<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Das Kriegsministerium und die Freiwilligen</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak61.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1861</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 285-288.</P>
<P>1. Korrektur<BR>
Erstellt am 20.09.1998</P>
</FONT><H2>Friedrich Engels </H2>
<H1>Das Kriegsministerium und die Freiwilligen </H1>
<FONT SIZE=2><P>Geschrieben Anfang Juni 1861.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["The Volunteer Journal, for Lancashire and Cheshire" Nr. 40 vom 8. Juni 1861] </P>
</FONT><B><P><A NAME="S285">&lt;285&gt;</A></B> Wir glauben, da&szlig; in ganz Gro&szlig;britannien unter den Freiwilligen nirgends gr&ouml;&szlig;ere Bereitwilligkeit und gr&ouml;&szlig;eres Entgegenkommen herrschte, allen Befehlen und Anweisungen des Kriegsministeriums nachzukommen, eine richtige Einstellung gegen&uuml;ber der regul&auml;ren Armee einzunehmen und die Bewegung mit den Beh&ouml;rden zusammenarbeiten zu lassen, als in Lancashire und dort neben anderen St&auml;dten in Manchester. Als man anordnete, die Zeugh&auml;user auszur&uuml;sten, wurde der Befehl ausgef&uuml;hrt, obwohl das in einer gro&szlig;en Stadt unvermeidlich betr&auml;chtliche Schwierigkeiten mit sich bringt. Welche Befehle man auch gab, sie wurden sofort und ohne Murren ausgef&uuml;hrt. Wenn unsere Freiwilligen in gro&szlig;en Massen zusammenkamen, griffen sie dem Wunsch des Herzogs von Cambridge vor und baten die Milit&auml;rbeh&ouml;rden des Bezirkes, das Kommando zu &uuml;bernehmen und die Brigaden zu organisieren. Das Bed&uuml;rfnis, etwas zu leisten, lie&szlig; unsere Freiwilligen in Lancashire jedes Eingreifen der Regierung g&uuml;nstig beurteilen; sie wu&szlig;ten, da&szlig; vor allem Einheitlichkeit und Regelm&auml;&szlig;igkeit notwendig sind, und sie betrachteten jedes Zirkular des Kriegsministeriums als einen Schritt vorw&auml;rts, um diese Notwendigkeit zu sichern. Das "Volunteer Journal" hat von seiner ersten Nummer an nicht aufgeh&ouml;rt, willigen und freudigen Gehorsam den Anweisungen des Kriegsministeriums gegen&uuml;ber anzuempfehlen und die gro&szlig;en Vorteile v&ouml;lliger &Uuml;bereinstimmung zwischen den Freiwilligen und den lokalen wie zentralen Milit&auml;rbeh&ouml;rden hervorzuheben. W&auml;hrend in anderen Gegenden, besonders in London, mysteri&ouml;se Ger&uuml;chte umliefen &uuml;ber den verderblichen Einflu&szlig; der Horse Guards, &uuml;ber die Versuche der Beh&ouml;rden, einen Keil dazwischen zu treiben etc., <A NAME="S286"><B>&lt;286&gt;</A></B> sind wir niemals auch nur f&uuml;r einen Augenblick von solchen Erw&auml;gungen beeinflu&szlig;t worden. Wir haben dem Oberbefehlshaber, dem Kriegsminister und allen ihren Untergebenen vollen Glauben an ihre Aufrichtigkeit geschenkt, wenn sie ihre Bereitschaft erkl&auml;rten, die Bewegung in jeder nur m&ouml;glichen Art und Weise zu unterst&uuml;tzen. </P>
<P>Wir k&ouml;nnen aber unsere Augen nicht vor der Tatsache verschlie&szlig;en, da&szlig; sich in der letzten Zeit ein oder zwei kleine Dinge ereignet haben, die den Eindruck erwecken, als ob tats&auml;chlich eine Meinungs&auml;nderung ma&szlig;geblicher M&auml;nner &uuml;ber die Freiwilligen-Bewegung eingetreten sei, besonders seit Lord de Grey and Ripon als stellvertretender Kriegsminister zur&uuml;ckgetreten ist. Vor einigen Wochen - wir glauben, es war am Pfingstmontag - hielt Lord Ranelagh im Regent's Park Revue derjenigen Londoner Freiwilligen ab, die seiner Aufforderung folgten. Wir haben nun mehr als einmal Lord Ranelaghs Versuche, General zu spielen, streng verurteilt &lt;Siehe <A HREF="me15_258.htm">"Die Freiwilligen-Generale"</A> und <A HREF="me15_263.htm#S264">"Brighton und Wimbledon"</A>&gt;. Er h&auml;tte sich an Oberst McMurdo, den Generalinspekteur der Freiwilligen, wenden k&ouml;nnen, die Revue seiner Leute abzuhalten oder einen anderen qualifizierten Offizier zu diesem Zweck zu empfehlen. Aber, ob nun berechtigt oder nicht, er ging mit seinen Soldaten zum Park; die Sache war &ouml;ffentlich angek&uuml;ndigt worden und so allgemein bekannt, da&szlig; sich eine gro&szlig;e Masse von Zuschauern versammelte. Darunter waren Leute, die sich sch&auml;ndlich benahmen; sie dr&auml;ngten sich um die Freiwilligen, durchbrachen ihre Reihen, machten Evolutionen unm&ouml;glich, warfen Steine, und einige versuchten sogar, wie festgestellt worden ist, die Pferde der Offiziere mit spitzen Instrumenten zu verletzen. Als dies begann, schauten die leitenden Offiziere nat&uuml;rlich nach der Polizei aus, aber von den 6.000 Mann, die die Armee Sir Richard Maynes bilden, war, wie uns mitgeteilt wird,<I> nicht ein Mann da</I>! Die Folge war, da&szlig; Lord Ranelaghs Revue infolge der St&ouml;rung ein v&ouml;lliger Mi&szlig;erfolg wurde. Wenn es m&ouml;glich gewesen w&auml;re, die Revue fortzusetzen, h&auml;tte es durchaus passieren k&ouml;nnen, da&szlig; sie sich ganz von selbst ebenso als Mi&szlig;erfolg erwiesen h&auml;tte, wie es Lord Ranelaghs fr&uuml;here Versuche stets getan haben. Unter diesen Umst&auml;nden aber wurde Lord Ranelagh zum M&auml;rtyrer gemacht und dem Mitgef&uuml;hl aller Freiwilligen stark empfohlen. </P>
<P>Es kann kein Zweifel daran bestehen, da&szlig; die v&ouml;llige Abwesenheit der Polizei bei dieser &ouml;ffentlich angek&uuml;ndigten Revue nicht ganz zuf&auml;llig war. Es ist in der Presse festgestellt worden, da&szlig; sie Anweisungen gehabt haben mu&szlig;, sich fernzuhalten, und wir wissen, da&szlig; man in London unter den <A NAME="S287"><B>&lt;287&gt;</A></B> Freiwilligen ganz allgemein annimmt, da&szlig; die Horse Guards etwas mit dieser Aff&auml;re zu tun hatten und da&szlig; bei diesen der Wunsch besteht, die Freiwilligen-Bewegung auf jede m&ouml;gliche Weise zu unterminieren. Die Gem&uuml;ter sind in London &uuml;ber diese Angelegenheit sehr erregt, und wir gestehen, da&szlig; die Tatsachen - die man, soweit wir wissen, niemals auch nur versucht hat zu entschuldigen oder zu erkl&auml;ren - sehr geeignet sind, solche Empfindungen hervorzurufen. </P>
<P>In dieser Woche haben wir eine weitere Sache zu registrieren, die gewi&szlig; nicht danach aussieht, als ob die Beh&ouml;rden beabsichtigen, ihr Versprechen einzul&ouml;sen, alles in ihrer Macht stehende zu tun, um die Freiwilligen zu unterst&uuml;tzen. Es wurde vor einiger Zeit angek&uuml;ndigt, da&szlig; eins unserer Regimenter von Manchester beabsichtigte, f&uuml;r kurze Zeit ins Lager zu gehen. Wir glauben, diese Ank&uuml;ndigung erfolgte erst, als man sicher war, da&szlig; die Sache durchgef&uuml;hrt werden konnte. Es wird allgemein berichtet, da&szlig; man bei den Beh&ouml;rden m&uuml;ndlich einen Antrag auf Zelte etc. gestellt hatte, da&szlig; dieser Antrag genehmigt wurde und dar&uuml;ber hinaus die Bedingungen der Genehmigung festgesetzt worden waren. Wir glauben, zu diesen Abmachungen kam man vor nicht mehr als zwei bis drei Wochen. Daraufhin wurden alle weiteren Abmachungen getroffen: &uuml;ber den Platz f&uuml;r das Lager, die Kantine, die Offiziersmesse und &uuml;ber andere Dinge; und nachdem alles in Ordnung ist und der formale Antrag auf die Zelte eingereicht wird, macht die Regierung pl&ouml;tzlich einen R&uuml;ckzug und erkl&auml;rt, sie k&ouml;nne &uuml;berhaupt keine Zelte liefern! </P>
<P>Nat&uuml;rlich st&ouml;&szlig;t das den ganzen Plan um, und die den Regimentern verursachten Ausgaben und M&uuml;hen sind s&auml;mtlich umsonst. Wir alle wissen, da&szlig; die Freiwilligen-Regimenter alle Ursache haben, mit ihrem kleinen Bankguthaben - wenn &uuml;berhaupt eines vorhanden ist - sehr sorgf&auml;ltig hauszuhalten. Es wird uns mitgeteilt, da&szlig; so viele Freiwilligen-Regimenter sich bei der Regierung um Zelte bem&uuml;ht h&auml;tten, da&szlig; sie unm&ouml;glich Zelte f&uuml;r alle aufbringen k&ouml;nne und da&szlig; deshalb an kein Korps welche geliefert werden k&ouml;nnten. Ob das zutrifft oder nicht, die Regierung sollte wissen, da&szlig; ein Vertrag ein Vertrag ist und da&szlig; sp&auml;tere Begebenheiten sie nicht von bereits &uuml;bernommenen Verpflichtungen befreien konnten. Aber ein Ger&uuml;cht, das jetzt in Manchester genauso in Umlauf zu kommen scheint wie in London, besagt, da&szlig; dies ein m&uuml;&szlig;iger Vorwand sei und die Regierung nicht w&uuml;nsche, da&szlig; die Freiwilligen &uuml;berhaupt ins Feldlager gingen, da&szlig; selbst dann, wenn die fraglichen Korps Zelte oder Baracken auf eigene Kosten und aus unabh&auml;ngiger Quelle beschafften, das Lager h&ouml;heren Orts nicht gern gesehen w&uuml;rde. </P>
<B><P><A NAME="S288">&lt;288&gt;</A></B> Solche Vorkommnisse sind sicherlich nicht geeignet, jenes herzliche Verh&auml;ltnis zwischen den Beh&ouml;rden und den Freiwilligen zu f&ouml;rdern, das f&uuml;r den weiteren Erfolg der Bewegung so wesentlich ist. Die Bewegung ist zu m&auml;chtig, als da&szlig; eine Regierung sie unterdr&uuml;cken k&ouml;nnte; aber Mangel an Vertrauen in die Beh&ouml;rden seitens der Freiwilligen und versteckte Opposition seitens der Beh&ouml;rden k&ouml;nnen sehr bald betr&auml;chtliche Verwirrung schaffen und den Fortschritt der Freiwilligen-Bewegung eine Zeitlang hemmen. Dies sollte nicht geduldet werden. Eine gro&szlig;e Anzahl von Freiwilligen-Offizieren ist im Parlament. Sie sollten als Abgeordnete auftreten und daf&uuml;r Sorge tragen, da&szlig; die Regierung Erkl&auml;rungen abgibt, die sofort die Sache richtigstellen und den Freiwilligen zeigen, da&szlig; sie freundschaftliche Unterst&uuml;tzung statt versteckter Feindseligkeit zu erwarten haben.<I> </P>
<P ALIGN="RIGHT">F. E.</I> </P>
</BODY>
</HTML>