<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Preussische Angelegenheiten - Preussen, Frankreich und Italien</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak60.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1860</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 182-186.</P>
<P>1. Korrektur<BR>
Erstellt am 18.09.1998</P>
</FONT><H2>Karl Marx </H2>
<H1>Preu&szlig;ische Angelegenheiten -<BR>
[Preu&szlig;en, Frankreich und Italien] </H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 6076 vom 15. Oktober 1860] </P>
</FONT><B><P><A NAME="S182">&lt;182&gt;</A></B> Berlin, 27. September 1860 </P>
<P>Der Prinzregent, der, wie ich Ihren Lesern bereits mitteilte, seit Erlangung der h&ouml;chsten Macht im Innersten seines Herzens ein halsstarriger und verbissener Legitimist ist - trotz der pr&auml;chtigen Zeichen des Liberalismus, mit denen ihn die amtlichen Propheten des preu&szlig;ischen Narrenparadieses ausschm&uuml;ckten -, bekam gerade eine Gelegenheit, um seinen lange unterdr&uuml;ckten Gef&uuml;hlen &ouml;ffentlich Luft zu machen. Es ist eine merkw&uuml;rdige Tatsache, aber nichtsdestoweniger ist es Tatsache, da&szlig; der Prinzregent von Preu&szlig;en gegenw&auml;rtig den Garibaldianern die Festung Messina versperrt und diesen wichtigen milit&auml;rischen St&uuml;tzpunkt f&uuml;r seinen geliebten Bruder, den K&ouml;nig Bombalino &lt;Franz II.&gt; von Neapel, erhalten hat. Der preu&szlig;ische Botschafter in Neapel, Graf von Perponcher - eine Pers&ouml;nlichkeit, f&uuml;r ihren unersch&uuml;tterlichen Legitimismus ebenso ber&uuml;chtigt wie Baron von Canitz, der preu&szlig;ische Botschafter in Rom -, war wie die meisten seiner Kollegen dem K&ouml;nig Bombalino nach Gaeta gefolgt, wo die preu&szlig;ische Kriegskorvette "Lorelei" zum Schutz der deutschen Untertanen stationiert war. Am 15. September war die Zitadelle von Messina im Begriff zu kapitulieren. Die Offiziere hatten sich f&uuml;r Viktor Emanuel erkl&auml;rt und eine Abordnung nach Gaeta entsandt, um dem K&ouml;nig mitzuteilen, da&szlig; der Platz nicht mehr zu halten sei. Am folgenden Tage wurde diese Abordnung von der Kriegskorvette "Lorelei" nach Messina zur&uuml;ckgebracht mit einem preu&szlig;ischen Kommissar an Bord, der sich bei Ankunft des Schiffes sofort zur Zitadelle begab, wo er mit dem neapolitanischen Kommandanten eine lange Unterredung hatte. Neben seiner pers&ouml;nlichen <A NAME="S183"><B>&lt;183&gt;</A></B> Beredsamkeit brachte der preu&szlig;ische Vertreter ein B&uuml;ndel Depeschen des K&ouml;nigs mit, die den General zum Widerstand ermutigten, gegen jeden Vorschlag der &Uuml;bergabe - selbst unter den g&uuml;nstigsten Bedingungen - energisch zu protestieren, da das Fort noch f&uuml;r mehrere Monate gen&uuml;gend versorgt sei. W&auml;hrend des Aufenthalts des preu&szlig;ischen Kommissars wurden Rufe wie "Evviva il Re!" &lt;"Es lebe der K&ouml;nig!"&gt; aus der Zitadelle vernommen, und als er abfuhr, wurden die zur Festlegung der Kapitulationsbedingungen begonnenen Verhandlungen sofort abgebrochen. Als diese Nachricht eintraf, beeilte sich Graf Cavour, in Berlin eine Beschwerde vorzubringen wegen "des Mi&szlig;brauchs der preu&szlig;ischen Flagge" und wegen der Verletzung des Versprechens, im revolution&auml;ren Krieg Italiens vollkommene Neutralit&auml;t zu wahren. Obwohl diese Beschwerde berechtigt war, war Graf Cavour von allen der ungeeignetste, sie vorzubringen. Herr von Schleinitz, dessen Depeschen w&auml;hrend des Krieges von 1859 eine gewisse Ber&uuml;hmtheit erlangt hatten wegen ihres speichelleckerischen Stils, ihrer schwankenden Urteile und der unvergleichlichen Geschicklichkeit, viel mehr Wert auf Weitschweifigkeiten zu legen als auf ihre Hauptangelegenheiten - Herr von Schleinitz benutzte eifrig die Gelegenheit, um sich bei dem Prinzregenten einzuschmeicheln und einmal seine dem&uuml;tige, ged&auml;mpfte Stimme mit den schrillen T&ouml;nen der Anma&szlig;ung zu vertauschen. Er erteilte dem Grafen Cavour einen entschiedenen Tadel und erkl&auml;rte einfach, da&szlig; Sizilien noch keine sardinische Provinz sei, da&szlig; die vertraglichen Verpflichtungen t&auml;glich durch den Hof von Turin verletzt w&uuml;rden und da&szlig;, falls Cavour gegen fremde Einmischung in Italien protestieren wolle, er seinen Protest besser in den Tuilerien vorbringen solle. </P>
<P>Die Abberufung des franz&ouml;sischen Botschafters aus Turin wird hier als ein durchsichtiger Winkelzug angesehen, da es allgemein bekannt ist, da&szlig; sofort nach der Begegnung Louis Bonapartes mit den Herren Farini und Cialdini in Chamb&eacute;ry der letztere mit der Leitung der piemontesischen Invasion gegen den Kirchenstaat betraut wurde. Diese Invasion war in Chamb&eacute;ry mit der Absicht geplant, Garibaldi das Spiel aus der Hand zu nehmen und es in die H&auml;nde von Cavour, dem gef&uuml;gigsten Diener des franz&ouml;sischen Kaisers, zu legen. Der revolution&auml;re Krieg in S&uuml;ditalien wird bekanntlich in den Tuilerien nicht als die zuf&auml;llige Lawine eines ins Rollen gekommenen Steines betrachtet, sondern als die &uuml;berlegte Handlung der unabh&auml;ngigen italienischen Partei, die, seit Louis-Napoleon die via sacra betreten, stets den Aufstand des S&uuml;dens als das einzige Mittel proklamierte, den <A NAME="S184"><B>&lt;184&gt;</A></B> Alpdruck des franz&ouml;sischen Schutzes zu beseitigen. Tats&auml;chlich erkl&auml;rte Mazzini in seiner Proklamation an das italienische Volk vom 16, Mai 1859 deutlich: </P>
<FONT SIZE=2><P>"Mit angemessener Zur&uuml;ckhaltung mag sich das Volk des Nordens um das Banner Viktor Emanuels scharen, wo der &Ouml;sterreicher auch lagert oder sich in der N&auml;he befindet; die Insurrektion des S&uuml;dens mu&szlig; einen anderen und unabh&auml;ngigeren Verlauf nehmen. Erhebung, gemeinsame Erhebung, die Errichtung einer provisorischen Regierung, Bewaffnung, die Wahl eines strategischen Punktes, wo man die Position halten und wohin man die Freiwilligen aus dem Norden, aus Neapel und Sizilien ziehen kann, mag die Sache Italiens noch retten und seine Macht herstellen, die ein nationales Lager repr&auml;sentiert. Dank diesem Lager und den Freiwilligen des Nordens kann Italien am Ende des Krieges, wie auch die Absicht seiner Initiatoren sein m&ouml;ge, doch noch der Herr seines eigenen Geschickes werden ... Eine solche Manifestation des Volkswillens w&uuml;rde jede neue Teilung Italiens, jeden Import neuer Dynastien, jeden Frieden am Adige oder Mincio, jede Aufgabe eines Teils italienischen Bodens ausschalten, und der Name Roms ist vom Namen Italiens untrennbar. Dort in der heiligen Stadt steht das Palladium unserer nationalen Einheit. Es ist Roms Pflicht, die sardinische Armee nicht durch einen Haufen von Freiwilligen zu verst&auml;rken, sondern dem kaiserlichen Frankreich zu beweisen, da&szlig; die St&uuml;tze des p&auml;pstlichen Despotismus in Rom niemals als Schwerttr&auml;ger der italienischen Unabh&auml;ngigkeit anerkannt werden wird ... Wenn Rom seine Pflichten vergi&szlig;t, m&uuml;ssen wir f&uuml;r die R&ouml;mer handeln. Rom repr&auml;sentiert die Einheit des Vaterlands. Sizilien, Neapel und die Freiwilligen des Nordens m&uuml;ssen seine Armee darstellen." </P>
</FONT><P>Das waren die Worte Mazzinis im Mai 1859, von Garibaldi wiederholt, als er an der Spitze der in Sizilien und Neapel geschaffenen Volksarmee versprach, er werde die Einheit Italiens von der Spitze des Quirinals verk&uuml;nden. </P>
<P>Sie werden sich daran erinnern, wie Cavour von Anfang an alles tat, was in seiner Macht stand, um Garibaldis Feldzug Schwierigkeiten zu bereiten; wie er nach dem ersten errungenen Erfolg des Volkshelden zusammen mit zwei bonapartistischen Agenten La Farina nach Palermo sandte, um den Eroberer seiner Diktatorrolle zu berauben; wie sp&auml;ter jede milit&auml;rische Bewegung Garibaldis bei Cavour zuerst auf diplomatische und schlie&szlig;lich auf milit&auml;rische Gegenbewegungen stie&szlig;. Nach dem Fall von Palermo und dem Vormarsch auf Messina war Garibaldis Popularit&auml;t unter dem Volk und der Armee in Paris so gro&szlig;, da&szlig; es Louis-Napoleon f&uuml;r ratsam hielt, die Methode des Beschwatzens zu versuchen. Als General T&uuml;rr, seinerzeit aus dem aktiven Dienst entlassen, sich nach Paris begeben hatte, wurde er mit kaiserlichen Schmeicheleien v&ouml;llig &uuml;bersch&uuml;ttet. Er war nicht nur ein geehrter Gast im Palais Royal, sondern wurde sogar zu den <A NAME="S185"><B>&lt;185&gt;</A></B> Tuilerien zugelassen, wo der Kaiser seine grenzenlose Begeisterung f&uuml;r seinen "annektierten" Untertanen, den Helden von Nizza, zum Ausdruck brachte, und mit Geschenken seines Wohlwollens, wie gezogenen Kanonen etc., &uuml;berh&auml;uft. Gleichzeitig wurde T&uuml;rr die Meinung des Kaisers eingepr&auml;gt, da&szlig; Garibaldi, nachdem er sich Neapels und der neapolitanischen Flotte versichert hatte, nichts Besseres tun k&ouml;nnte, als gemeinsam mit den ungarischen Fl&uuml;chtlingen eine Landung in Fiume zu versuchen und dort das Banner einer ungarischen Revolution aufzupflanzen. Louis-Napoleon ging jedoch von ganz falschen Voraussetzungen aus, als er annahm, da&szlig; T&uuml;rr der Mann war oder sich auch nur einbildete, der Mann zu sein, der die geringste Gewalt &uuml;ber Garibaldis T&auml;tigkeit haben k&ouml;nnte. T&uuml;rr, den ich pers&ouml;nlich kenne, ist ein tapferer Soldat und ein intelligenter Offizier, aber au&szlig;erhalb der Sph&auml;re seiner Milit&auml;rt&auml;tigkeit ist er eine blo&szlig;e Null, noch unter dem Durchschnitt gew&ouml;hnlicher Sterblicher, dem nicht nur Geistesbildung und ein kultivierter Intellekt fehlen, sondern auch die nat&uuml;rliche Schlauheit und der Instinkt, die Ausbildung, Studium und Erfahrung ersetzen k&ouml;nnen. Er ist mit einem Wort ein bequemer, sehr braver Bursche mit einem au&szlig;ergew&ouml;hnlichen Grad an Leichtgl&auml;ubigkeit, aber gewi&szlig; nicht der Mann, der jemanden politisch beherrschen kann, schon gar nicht Garibaldi, der neben seinem Feuerkopf noch ein Teil jenes scharfsinnigen italienischen Genius besitzt, den man bei Dante und Machiavelli findet. T&uuml;rr hat sich also als eine Fehlkalkulation erwiesen; zumindest spricht man in den Kreisen der Tuilerien so von ihm. Man versuchte es mit Kossuth und schickte ihn zu Garibaldi, um diesen zu den Ansichten des Kaisers zu &uuml;berreden und ihn vom rechten Weg abzubringen, der nach Rom zeigt. Garibaldi benutzte Kossuth als Werkzeug zum Sch&uuml;ren der revolution&auml;ren Begeisterung und lie&szlig; ihn deshalb mit Ovationen des Volkes feiern, aber er wu&szlig;te genau zu unterscheiden zwischen seinem Namen, der die Sache des Volkes repr&auml;sentierte, und seiner Mission, die eine bonapartistische Falle verbarg. Kossuth kehrte v&ouml;llig niedergeschlagen nach Paris zur&uuml;ck. Um aber ein Unterpfand seiner Treue f&uuml;r die kaiserlichen Interessen zu liefern, hat er jetzt, wie die "Opinion nationale", der Moniteur Plon-Plons, berichtet, einen Brief an Garibaldi gesandt, worin er den letzteren auffordert, sich mit Cavour zu vers&ouml;hnen, von jedem Anschlag auf Rom abzusehen, um Frankreich, die wahre Hoffnung der unterdr&uuml;ckten Nationalit&auml;ten, nicht abzusto&szlig;en, und sogar Ungarn aus dem Spiel zu lassen, da dieses Land f&uuml;r eine Insurrektion noch nicht reif sei. </P>
<P>Ich brauche Ihnen nicht zu sagen, da&szlig; hier in Berlin die Aktien des ministeriellen Liberalismus infolge der bevorstehenden Warschauer <A NAME="S186"><B>&lt;186&gt;</A></B> Konferenz stark gefallen sind, wo sich nicht nur die Herrscher von Gottes Gnaden die H&auml;nde sch&uuml;tteln werden, sondern auch ihre jeweiligen Au&szlig;enminister. F&uuml;rst Gortschakow, Graf Rechberg und unser Herr von Schleinitz sollen sich in der behaglichen Ecke eines gl&auml;nzenden Vorzimmers treffen, um dort der zuk&uuml;nftigen Geschichte der Menschheit eine orthodoxe Wendung zu geben. </P>
<P>Die Verhandlungen Preu&szlig;ens mit &Ouml;sterreich bez&uuml;glich eines neuen Handelsvertrages zwischen dem Zollverein und &Ouml;sterreich, wie ihn der Vertrag vom 19. Februar 1853 anzuk&uuml;ndigen schien, k&ouml;nnen nunmehr als abgebrochen angesehen werden, da das preu&szlig;ische Kabinett mit Bestimmtheit erkl&auml;rte, da&szlig; keinerlei Angleichung oder auch nur Ann&auml;herung der Tarife in Frage k&auml;me. </P>
</BODY>
</HTML>