<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Krise in der Sklavenfrage</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak61.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1861</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 419-420.</P>
<P>1. Korrektur.<BR>
Erstellt am 25.10.1998.</P>
</FONT><H2>Karl Marx </H2>
<H1>Krise in der Sklavenfrage </H1>
<P><HR></P>
<FONT SIZE=2><P>["Die Presse" Nr. 343 vom 14. Dezember 1861] </P>
</FONT><B><P><A NAME="S419">|419|</A></B> London, 10. Dezember 1861 </P>
<P>In den Vereinigten Staaten ist offenbar ein Krisenpunkt eingetreten mit Bezug auf die Frage, die dem ganzen B&uuml;rgerkrieg zu Grunde liegt die<I> Sklavenfrage</I>. General Fr&eacute;mont wird abgesetzt, weil er die Sklaven von<I> Rebellen</I> f&uuml;r frei erkl&auml;rt. Kurz darauf ver&ouml;ffentlicht die Regierung von Washington eine Instruktion an General Sherman, den Kommandanten der Expedition nach S&uuml;d-Carolina, die weiter geht als Fr&eacute;mont, indem sie den fl&uuml;chtigen Sklaven selbst<I> loyaler</I> Sklavenhalter als Lohnarbeiter zu empfangen und unter Umst&auml;nden zu bewaffnen verordnet, die "loyalen" Eigent&uuml;mer durch Aussicht auf sp&auml;tere Entsch&auml;digung vertr&ouml;stend. Oberst Cochrane geht weiter als Fr&eacute;mont und verlangt die allgemeine Bewaffnung der Sklaven als Kriegsma&szlig;regel. Kriegsminister Cameron billigt &ouml;ffentlich Cochranes "Meinungen". Der Minister des Innern desavouiert darauf den Kriegsminister im Namen der Regierung. Der Kriegsminister wiederholt seine "Meinung" mit erh&ouml;hter Energie auf einem &ouml;ffentlichen Meeting und erkl&auml;rt, da&szlig; er sie in seinem Bericht an den Kongre&szlig; geltend machen werde. General Halleck, Fr&eacute;monts Nachfolger in Missouri, wie General Dix in Ost-Virginia, treibt die fl&uuml;chtigen Neger aus dem Kriegslager und verbietet ihr k&uuml;nftiges Erscheinen im Umkreis der von seiner Armee eingenommenen Positionen. General Wool empf&auml;ngt gleichzeitig die schwarze "Kontrebande" mit offenen Armen in der Festung Monroe; die alten F&uuml;hrer der<I> Demokratischen</I> Partei, Senator Dickinson und Croswell (fr&uuml;her Mitglied der sogenannten demokratischen Regentschaft), erkl&auml;ren in offenen Sendschreiben ihre &Uuml;bereinstimmung mit <A NAME="S420"><B>|420|</A></B> Cochrane und Cameron, und Oberst<I> Jennison</I> in Kansas &uuml;berbietet alle seine milit&auml;rischen Vorg&auml;nger durch eine Anrede an seine Truppen, worin es unter anderm lautet: </P>
<FONT SIZE=2><P>"Kein Temporisieren mit Rebellen und denen, die mit ihnen sympathisieren ... Ich habe General Fr&eacute;mont erkl&auml;rt, da&szlig; ich nicht das Schwert ergriffen h&auml;tte, glaubte ich, da&szlig; die Sklaverei diesen Kampf &uuml;berleben werde. Die Sklaven von Rebellen werden stets Schutz in diesem Lager finden und mit dem letzten Mann und der letzten Kugel verteidigt werden. Ich will niemand unter meinen Truppen, der<I> nicht Abolitionist</I> ist (<I>I want no men who are not Abolitionists</I>), ich habe keinen Platz f&uuml;r sie und hoffe, dergleichen Leute befinden sich nicht unter uns, denn alle wissen, da&szlig; Sklaverei der Grund, die Mitte und die Spitze dieses h&ouml;llischen Krieges ist ... Sollte die Regierung meine Handlungsweise mi&szlig;billigen, so kann sie mein Patent zur&uuml;ckhaben, aber in diesem Falle werde ich auf meine eigene Faust handeln (on my own hoock), sollte ich im Beginn auch nur auf 6 Mann z&auml;hlen k&ouml;nnen." </P>
</FONT><P>In den Grenzsklavenstaaten, namentlich in<I> Missouri</I>, in minderem Grad in Kentucky usw., l&ouml;st sich die Sklavenfrage bereits praktisch. Es findet n&auml;mlich eine ungeheure Wegfegung des Sklavenelements statt. So sind aus Missouri an 50.000 Sklaven verschwunden, wovon ein Teil weggelaufen, der andere Teil von Sklavenhaltern selbst nach den mehr s&uuml;dlichen Staaten deportiert worden. </P>
<P>Ein h&ouml;chst wichtiges und charakteristisches Ereignis findet sich sonderbarerweise in keinem einzigen englischen Blatte erw&auml;hnt. Am 18. November versammelten sich n&auml;mlich die Delegierten von 45 Grafschaften Nord-Carolinas auf der Insel Hatteras, ernannten eine provisorische Regierung, widerriefen die Sezessionsakte und proklamierten die R&uuml;ckkehr Nord-Carolinas in den Scho&szlig; der Union. Die auf dieser Konvention vertretenen Teile Nord-Carolinas sind zur Wahl von Repr&auml;sentanten f&uuml;r den Kongre&szlig; in Washington zusammenberufen. </P>
</BODY>
</HTML>