<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Vorbereitungen fuer Napoleons kuenftigen Krieg am Rhein</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak60.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1860</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 46-54.</P>
<P>1. Korrektur<BR>
Erstellt am 18.09.1998</P>
</FONT><H2>Karl Marx </H2>
<H1>Vorbereitungen f&uuml;r Napoleons k&uuml;nftigen Krieg am Rhein </H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5950 vom 19. Mai 1860] </P>
</FONT><B><P><A NAME="S46">&lt;46&gt;</A></B> Berlin, 1. Mai 1860 </P>
<P>Die Meinung, da&szlig; Louis Bonaparte im Begriff ist, die deutsche Frage auf die Tagesordnung zu setzen, herrscht in allen Klassen der Gesellschaft. In der heutigen "National-Zeitung" versichert ein Korrespondent sogar, er wisse aus h&ouml;chst authentischen Quellen, da&szlig; Badinguet (wie Louis Bonaparte in Paris gew&ouml;hnlich genannt wird) sich definitiv zu einer rheinischen Kampagne entschlossen habe und da&szlig; Lord John Russell gerade von diesem Plan informiert worden sei, als er vor einigen Wochen aufstand, um das Unterhaus durch heftige Schm&auml;hungen gegen den Kaiser der Franzosen und die pl&ouml;tzliche Ank&uuml;ndigung zu erschrecken, da&szlig; England sich nun nach neuen Alliierten ums&auml;he. Der Ton und die Heftigkeit der halbamtlichen franz&ouml;sischen Zeitungen sind keineswegs geeignet, diese Besorgnisse zu zerstreuen. Lesen Sie z.B. den folgenden Auszug aus "Bullier's Correspondence", einer Pariser Publikation, aus der die meisten Provinzjournalisten in Frankreich ihre Inspiration bekommen: </P>
<FONT SIZE=2><P>"Einer meiner Freunde, der zu witzigen Prophezeiungen geneigt ist, sagte neulich zu mir: 'Sie werden sehen, da&szlig; der Kaiser an den Rhein geht, um dem K&ouml;nig von Preu&szlig;en seine Allianz und eine leichte Grenzberichtigung anzubieten.' Ich erwiderte mit einem Zitat aus dem Pamphlet 'Napoleon III. et l'Italie': 'Es ist besser, eine territoriale Ver&auml;nderung auf freundschaftlichem Wege zu vereinbaren, als sie am Tage nach einem Siege vornehmen zu m&uuml;ssen.'" </P>
</FONT><P>Kurz nachdem der Handelsvertrag mit England abgeschlossen worden war, gab die franz&ouml;sische Regierung dem preu&szlig;ischen Botschafter in Paris zu verstehen, da&szlig; ein Ansuchen um einen &auml;hnlichen Vertrag zwischen <A NAME="S47"><B>&lt;47&gt;</A></B> Frankreich und dem Zollverein g&uuml;nstig aufgenommen werden w&uuml;rde; als aber die preu&szlig;ische Regierung antwortete, da&szlig; der Zollverein keineswegs den Wunsch hege, einen solchen Vertrag abzuschlie&szlig;en, wurden &Uuml;berraschung und Mi&szlig;vergn&uuml;gen in nicht gerade h&ouml;flicher Form ausgedr&uuml;ckt. &Uuml;berdies war die preu&szlig;ische Regierung vollst&auml;ndig informiert &uuml;ber die Verhandlungen, die Beauftragte Louis Bonapartes k&uuml;rzlich mit dem bayrischen Hof aufgenommen hatten, um diesen zu veranlassen, die Festung Landau an Frankreich abzutreten, die, wie es hei&szlig;t, Frankreich durch den Vertrag von 1814 &uuml;berlassen, ihm aber unberechtigterweise durch den Vertrag von 1815 wieder abgenommen worden war. Die im Volke verbreiteten Ger&uuml;chte &uuml;ber einen bevorstehenden Bruch mit Frankreich werden so durch offiziellen Argwohn best&auml;rkt. </P>
<P>Preu&szlig;ens Situation hat gegenw&auml;rtig in gewisser Hinsicht eine gro&szlig;e &Auml;hnlichkeit mit jener &Ouml;sterreichs nach Beendigung des Orientalischen Krieges &lt;Krimkrieg 1853-1856&gt;. &Ouml;sterreich schien damals von allen M&auml;chten am besten davongekommen zu sein. Es schmeichelte sich, Ru&szlig;land, seinen gef&auml;hrlichen Nachbarn, gedem&uuml;tigt zu haben, ohne sich, au&szlig;er der Mobilisierung seiner Streitkr&auml;fte, weiteren Unannehmlichkeiten ausgesetzt zu haben. Da es den bewaffneten Vermittler gespielt hatte, w&auml;hrend die Westm&auml;chte die Hauptlast des Krieges zu tragen hatten, konnte es sich nach der Proklamation des Friedens einbilden, durch die Waffen der westlichen Allianz das &Uuml;bergewicht Ru&szlig;lands beseitigt zu haben, das dieses seit den Ereignissen von 1849 in Ungarn &uuml;ber &Ouml;sterreich erlangt hatte; und es wurden damals tats&auml;chlich viele Komplimente &uuml;ber die geschickte diplomatische Taktik des Wiener Kabinetts ge&auml;u&szlig;ert. In Wirklichkeit hat jedoch die zweideutige Haltung, die &Ouml;sterreich w&auml;hrend des Orientalischen Krieges einnahm, es aller Verb&uuml;ndeten beraubt und Louis Bonaparte erm&ouml;glicht, den italienischen Krieg zu<I> lokalisieren</I>. Preu&szlig;en seinerseits hat w&auml;hrend des italienischen Krieges seine Ressourcen nicht ber&uuml;hrt. Es schulterte die Waffen, hat sie jedoch nicht gebraucht und gab sich damit zufrieden, statt Blut die geduldige Tinte seiner politischen Wichtigtuer zu verspritzen. Nach dem Frieden von Villafranca schien Preu&szlig;en das rivalisierende Haus Habsburg vermittels der franz&ouml;sischen Siege geschw&auml;cht und sich den Weg zur Vorherrschaft in Deutschland frei gemacht zu haben. Allein schon die Vorw&auml;nde, unter denen der Friede von Villafranca proklamiert wurde, h&auml;tten die Wahnvorstellungen zerst&ouml;ren m&uuml;ssen, an denen Preu&szlig;en kr&auml;nkelte. W&auml;hrend Louis Bonaparte erkl&auml;rte, da&szlig; Preu&szlig;ens Aufr&uuml;stung und seine <A NAME="S48"><B>&lt;48&gt;</A></B> Drohungen mit einer eventuellen Intervention das Schwert Frankreichs stumpf gemacht h&auml;tten, erkl&auml;rte &Ouml;sterreich, da&szlig; seine eigene Widerstandskraft durch die zweifelhafte Neutralit&auml;t Preu&szlig;ens zerst&ouml;rt worden sei. W&auml;hrend des ganzen Krieges hat Preu&szlig;en einen D&uuml;nkel gezeigt, dem seine Taten geradezu l&auml;cherlich widersprachen. &Ouml;sterreich und den kleineren deutschen Staaten gegen&uuml;ber berief es sich auf seine Pflichten als europ&auml;ische Gro&szlig;macht; England und Ru&szlig;land gegen&uuml;ber berief es sich auf seine Verpflichtungen als gr&ouml;&szlig;te Macht in Deutschland, und seine Anspr&uuml;che auf diese doppelten Pr&auml;tentionen st&uuml;tzend, verlangte es von Frankreich, als der bewaffnete Mittler in Europa anerkannt zu werden. Gem&auml;&szlig; seinen Anspr&uuml;chen als deutsche Macht par excellence lie&szlig; Preu&szlig;en es zu, da&szlig; Ru&szlig;land in einem Zirkular von beispielloser Unversch&auml;mtheit die kleineren deutschen F&uuml;rsten einsch&uuml;chterte, und lauschte in der Person des Herrn von Schleinitz &auml;ngstlich den geschw&auml;tzigen Vortr&auml;gen Lord John Russells &uuml;ber das "konstitutionelle" V&ouml;lkerrecht. </P>
<P>Seine Anspr&uuml;che als europ&auml;ische Gro&szlig;macht erf&uuml;llte es, indem es die Kriegsgel&uuml;ste der kleinen deutschen F&uuml;rsten bes&auml;nftigte und versuchte, die milit&auml;rischen Niederlagen &Ouml;sterreichs in ebenso viele Rechtsanspr&uuml;che zu verwandeln, um sich des Platzes zu bem&auml;chtigen, den vorher sein Rivale in der Versammlung des Deutschen Bundes eingenommen hatte. Als es schlie&szlig;lich durch die Erfolge der franz&ouml;sischen Waffen gezwungen wurde, so etwas wie eine kriegerische Haltung einzunehmen, begegnete Preu&szlig;en dem kalten Widerstand der kleinen deutschen Staaten, denen es kaum der M&uuml;he wert schien, ihr Mi&szlig;trauen gegen&uuml;ber den endg&uuml;ltigen Absichten des preu&szlig;ischen Hofes zu verleugnen. Der Friede von Villafranca fand Preu&szlig;en nicht nur in Europa, sondern auch in Deutschland vollst&auml;ndig isoliert, w&auml;hrend die nachfolgende Annexion von Savoyen, welche die exponierte Grenze Frankreichs bedeutend verk&uuml;rzte, dessen Chancen f&uuml;r einen siegreichen Feldzug am Rhein wesentlich verbessert hat. </P>
<P>Unter diesen Umst&auml;nden erweist sich die politische Linie, die Preu&szlig;en jetzt einzuschlagen beliebt, sowohl in ihren inneren wie auch in ihren ausw&auml;rtigen Beziehungen als gleicherma&szlig;en falsch. Trotz aller prahlerischen Deklamationen der preu&szlig;ischen Zeitungen und Vertretungsk&ouml;rperschaften ist in seinen inneren Angelegenheiten nichts ge&auml;ndert worden au&szlig;er der Phraseologie seiner Beamten. Die Heeresreformantr&auml;ge, die keineswegs die milit&auml;rische Kraft f&uuml;r die drohende schwierige Lage st&auml;rken, zielen auf eine st&auml;ndige Vergr&ouml;&szlig;erung des stehenden Heeres, das bereits zu gro&szlig; ist, auf die &Uuml;berbelastung der finanziellen Ressourcen, die bereits zu sehr beansprucht sind, und auf die Vernichtung der einzigen demokratischen <A NAME="S49"><B>&lt;49&gt;</A></B> Institution des Landes  der Landwehr &lt; Landwehr: in der "N.-Y. D. T." deutsch&gt;. Alle reaktion&auml;ren Gesetze &uuml;ber die Presse, das Assoziationsrecht, die Gemeindeverwaltung und die Beziehungen zwischen Gutsbesitzern und Bauern, die b&uuml;rokratische Bevormundung, die Allgegenwart der Polizei wurden sorgf&auml;ltig aufrechterhalten. Selbst die infamen Paragraphen, die sich auf Heiraten zwischen Adligen und Menschen einfacher Herkunft beziehen, sind nicht aufgehoben worden. Die blo&szlig;e Idee, die Verfassung wiederherzustellen, die durch einen coup d'&eacute;tat beseitigt wurde, wird als phantastischer Traum ausgezischt. </P>
<P>Ich will Ihnen ein einziges Beispiel f&uuml;r die b&uuml;rgerliche Freiheit geben, die ein preu&szlig;ischer Untertan jetzt genie&szlig;t. Ein geborener Rheinpreu&szlig;e wurde w&auml;hrend der schlimmsten Periode der Reaktion durch ein parteiisch zusammengesetztes Schwurgericht wegen einer damals als politisches Verbrechen bezeichneten Tat zu sieben Jahren Haft in einer preu&szlig;ischen Festung verurteilt. Nach Ablauf der Haftzeit, die durch das liberale Ministerium nicht verk&uuml;rzt wurde, begab er sich nach K&ouml;ln, wo er auf Anordnung der Polizei ausgewiesen wurde. Er machte sich dann auf den Weg nach seiner Heimatstadt, wurde jedoch  seltsam genug  von den Beh&ouml;rden informiert, da&szlig; er, weil er sich sieben Jahre lang von diesem Ort ferngehalten habe, sein B&uuml;rgerrecht verloren habe und sich nach einem anderen Aufenthaltsort umsehen m&uuml;sse. Er machte geltend, da&szlig; seine Abwesenheit keine freiwillige gewesen sei, aber alles vergeblich. Aus Berlin, wohin er dann ging, wurde er wieder ausgewiesen unter dem Vorwand, da&szlig; er au&szlig;er seinen pers&ouml;nlichen Ressourcen an Arbeitskraft und Wissen keine Existenzmittel vorzuweisen h&auml;tte, da sein ganzes Eigentum w&auml;hrend seiner Haft verbraucht worden w&auml;re. Er nahm schlie&szlig;lich seine Zuflucht nach Breslau, wo ein alter Bekannter ihn als Angestellten besch&auml;ftigte; aber eines Morgens wurde er zur Polizei befohlen und ihm mitgeteilt, da&szlig; seine Aufenthaltserlaubnis nur f&uuml;r einige Wochen verl&auml;ngert werden k&ouml;nnte, wenn er nicht inzwischen in Breslau B&uuml;rgerrecht erlange. Auf seinen Antrag bei der Stadtverwaltung in Breslau wurden ihm viele kleinliche Schwierigkeiten in den Weg gelegt, die durch die Vermittlung eifriger Freunde beseitigt wurden, worauf endlich sein Antrag auf Zuerkennung des B&uuml;rgerrechts bewilligt wurde, aber gleichzeitig mit der Bewilligung erhielt er eine gro&szlig;e Rechnung mit einer Reihe von Geb&uuml;hren, die jeder gl&uuml;ckliche Sterbliche bei seiner Aufnahme in die Reihen der Breslauer B&uuml;rger zu zahlen hat. Wenn seine Freunde nicht den Weg gefunden h&auml;tten, durch Zusammen- <A NAME="S50"><B>&lt;50&gt;</A></B> legen die geforderte Summe aufzubringen, h&auml;tte dieser preu&szlig;ische Untertan wie der Ewige Jude in seinem ruhmreichen Vaterlande keinen Platz gefunden, wo er sein Haupt zur Ruhe betten konnte. </P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5950 vom 19. Mai 1860] </P>
</FONT><P>Berlin, 2. Mai 1860 </P>
<P>Nach dem Friedensschlu&szlig; von Villafranca schien bei der preu&szlig;ischen Regierung  die sich seit Monaten in der eitlen Hoffnung gewiegt hatte, als der bewaffnete Mittler Europas anerkannt zu werden und auf der Ruine der Habsburger Monarchie das Geb&auml;ude von Hohenzollerns Gr&ouml;&szlig;e zu errichten  das Verst&auml;ndnis f&uuml;r die ungeheuren Gefahren, die in der Zukunft drohen, zu d&auml;mmern. Ihre Politik, unentschlossen, schwankend und verr&auml;terisch zugleich, hatte sie der Verb&uuml;ndeten beraubt, und sogar von Schleinitz, dessen weitschweifige Depeschen ein st&auml;ndiger Ulk f&uuml;r die diplomatische Welt geworden waren, konnte sich kaum die Wahrheit verhehlen, da&szlig;, sobald Frankreichs innere Lage den Mann des Dezember &lt;Napoleon III.&gt; wieder &uuml;ber die franz&ouml;sischen Grenzen hinausdr&auml;ngen w&uuml;rde, Preu&szlig;en das pr&auml;destinierte Objekt eines neuen lokalisierten Krieges w&auml;re. </P>
<P>Hatte nicht Louis-Napoleon in einem Augenblick augenscheinlicher Offenherzigkeit einige Worte dar&uuml;ber fallenlassen, die zeigten, da&szlig; er wisse, was Deutschland braucht  n&auml;mlich die Einheit, da&szlig; er der Mann w&auml;re, sie zu verwirklichen, und da&szlig; die rheinischen Provinzen kein zu hoher Preis f&uuml;r den Erwerb einer so kostbaren Ware w&auml;ren. Getreu der Tradition von Preu&szlig;ens Vergangenheit war die erste Idee des Prinzregenten und seiner Anh&auml;nger, sich der Gnade Ru&szlig;lands auszuliefern. Hatte nicht Friedrich Wilhelm I. durch einen mit Peter dem Gro&szlig;en gegen Karl XII. von Schweden abgeschlossenen Teilungsvertrag Pommern erworben? Hatte nicht Friedrich II. im Siebenj&auml;hrigen Kriege den Sieg davongetragen und Schlesien annektiert, weil sich Ru&szlig;land von seinem &ouml;sterreichischen Verb&uuml;ndeten zur&uuml;ckzog? Hatten nicht die mehrfachen Teilungen Polens, die zwischen dem Berliner Hof und dem Petersburger Hof vereinbart wurden, die winzigen Dimensionen der preu&szlig;ischen Monarchie aufgebl&auml;ht? War nicht auf dem Wiener Kongre&szlig; die unbegrenzte Unterw&uuml;rfigkeit Friedrich Wilhelms III., der Alexander I. beistand, als 1814 England, &Ouml;sterreich und Frankreich Anzeichen von Opposition und <A NAME="S51"><B>&lt;51&gt;</A></B> Widerstand erkennen lie&szlig;en, mit der Einverleibung Sachsens und der Rheinprovinz zu Preu&szlig;en belohnt worden? Mit einem Wort: Preu&szlig;en hatte bei seinen Eingriffen in Deutschland stets den Schutz und die Unterst&uuml;tzung Ru&szlig;lands genossen, selbstverst&auml;ndlich unter der ausdr&uuml;cklichen Bedingung, dieser letzteren Gro&szlig;macht zu helfen, die an das Vaterland grenzenden L&auml;nder zu unterwerfen und auf der europ&auml;ischen B&uuml;hne die Rolle seines bescheidenen Vasallen zu spielen. Im Oktober 1859 trafen sich der Prinzregent und Alexander II., von Diplomaten, Generalen und H&ouml;flingen umgeben, in Breslau, um dort einen Vertrag abzuschlie&szlig;en, dessen Artikel bis jetzt ein unergr&uuml;ndliches Geheimnis geblieben sind, zwar nicht f&uuml;r Louis Bonaparte oder Lord Palmerston, wohl aber f&uuml;r die preu&szlig;ischen Untertanen, deren liberale Vertreter sich nat&uuml;rlich viel zu h&ouml;flich zeigten, um Herrn von Schleinitz, den Au&szlig;enminister, in einer so delikaten Frage zu interpellieren. Soviel jedoch ist sicher, da&szlig; die bonapartistische Presse sich durch die Breslauer Konferenz nicht beirren lie&szlig;, da&szlig; seither die Beziehungen zwischen Ru&szlig;land und Frankreich auff&auml;llig intimer geworden sind und da&szlig; diese Konferenz Louis Bonaparte weder daran hindern konnte, sich Savoyens zu bem&auml;chtigen, noch der Schweiz mit einer unvermeidbaren "Berichtigung der Rheingrenzen" zu drohen; und endlich, da&szlig; Preu&szlig;en selbst, trotz der angenehmen Aussicht, Ru&szlig;lands Avantgarde sein zu d&uuml;rfen, in letzter Zeit eifrig nach dem K&ouml;der einer Allianz mit England geschnappt hat, der in London nur ausgeworfen wurde, um das britische Unterhaus ein oder zwei Wochen lang zu am&uuml;sieren. </P>
<P>Da&szlig; jedoch Lord John Russell die Koketterie des Herrn von Schleinitz mit den Tuilerien w&auml;hrend des letzten italienischen Krieges in einem Blaubuch indiskret ausplauderte, versetzte der englisch-preu&szlig;ischen Allianz, die die preu&szlig;ische Regierung einen Augenblick lang f&uuml;r einen wirklich in Erw&auml;gung gezogenen Plan gehalten hatte, den Todessto&szlig;. In London aber wu&szlig;te man, da&szlig; das nichts als eine Phrase war, die einen parlamentarischen Winkelzug verbarg. Nach alledem ist Preu&szlig;en jetzt trotz der Konferenz mit Alexander II. in Breslau und Lord John Russells "Suche nach neuen Verb&uuml;ndeten" genau wie nach dem Frieden von Villafranca vollst&auml;ndig isoliert und ganz allein der franz&ouml;sischen Theorie von den nat&uuml;rlichen Grenzen ausgesetzt. </P>
<P>Ist es &uuml;berhaupt zu fassen, da&szlig; unter solch mi&szlig;lichen Umst&auml;nden der einzige Ausweg, auf den die preu&szlig;ische Regierung verfiel, darin liegt, ihren Plan von einem kleinen Deutschland mit einem Hohenzollern an der Spitze zu erneuern und durch die unversch&auml;mtesten Provokationen nicht nur &Ouml;sterreich ins feindliche Lager zu treiben, sondern sich ganz S&uuml;ddeutsch- <A NAME="S52"><B>&lt;52&gt;</A></B> land zu entfremden? Und doch  so unglaublich es erscheinen mag, und um so unglaublicher, da diese politische Linie von der bonapartistischen Presse eifrig empfohlen wird  ist dies der Fall. Je n&auml;her die Gefahr heranr&uuml;ckt, um so begieriger ist Preu&szlig;en, seinen Hunger nach einer neuen Teilung Deutschlands zur Schau zu stellen. Nebenbei, es ist sehr wahrscheinlich, da&szlig; nach dem &Ouml;sterreich versetzten Schlag Deutschland es n&ouml;tig hat, da&szlig; Preu&szlig;en ein &auml;hnlicher Schlag versetzt wird, um "die beiden H&auml;user" loszuwerden, aber auf alle F&auml;lle wird niemand den Prinzregenten und Herrn von Schleinitz verd&auml;chtigen, nach so pessimistischen Grunds&auml;tzen zu handeln. Seit dem Frieden von Villafranca wurden die politischen Absichten des Regenten in kleinen Pressescharm&uuml;tzeln und kurzen, gelegentlichen Debatten &uuml;ber die italienische Frage verraten, doch am 20. April wurde im preu&szlig;ischen Abgeordnetenhaus anl&auml;&szlig;lich der Debatten &uuml;ber die kurhessische Frage die Katze aus dem Sack gelassen. </P>
<P>Ich habe diese <A HREF="../me13/me13_535.htm">kurhessische Frage</A> Ihren Lesern bereits erkl&auml;rt und werde mich daher jetzt darauf beschr&auml;nken, in wenigen Worten die Hauptpunkte darzulegen, um die sich die Debatten drehten. Als die kurhessische Verfassung von 1831 durch den Kurf&uuml;rsten 1849/1850 unter &Ouml;sterreichs Schutz beseitigt worden war, befiel Preu&szlig;en einen Augenblick das Verlangen, zugunsten der protestierenden Abgeordnetenkammer das Schwert zu ziehen; aber im November 1850, bei dem Treffen zwischen dem F&uuml;rsten Schwarzenberg und Baron Manteuffel in Olm&uuml;tz, als Preu&szlig;en sich &Ouml;sterreich v&ouml;llig unterwarf, die Wiederherstellung des alten Deutschen Bundestages best&auml;tigte, Schleswig-Holstein verriet und alle Herrschaftsanspr&uuml;che widerrief, gab es auch seine Haltung als fahrender Ritter zugunsten der kurhessischen Verfassung von 1831 auf. </P>
<P>Im Jahre 1852 oktroyierte der Kurf&uuml;rst eine neue Verfassung, die vom Deutschen Bundestag trotz des Protestes der kurhessischen Bev&ouml;lkerung best&auml;tigt wurde. Nach dem italienischen Krieg wurde die Frage, insgeheim von Preu&szlig;en angeregt, erneut er&ouml;rtert. Die kurhessischen Kammern erkl&auml;rten sich wieder f&uuml;r die Rechtsg&uuml;ltigkeit der Verfassung von 1831, und neue Eingaben f&uuml;r ihre Wiederherstellung ergingen an den Bundestag in Frankfurt. Preu&szlig;en erkl&auml;rte darauf, da&szlig; die Verfassung von 1831 allein G&uuml;ltigkeit habe, aber sie sollte, wie man vorsichtig hinzuf&uuml;gte, den monarchistischen Prinzipien des Bundestages angepa&szlig;t werden. &Ouml;sterreich dagegen bestand darauf, da&szlig; die Verfassung von 1852 legal sei, aber in liberalem Sinne verbessert werden m&uuml;sse. So war der Disput ein blo&szlig;es Wort- <A NAME="S53"><B>&lt;53&gt;</A></B> gefecht, eine Sophisterei; im Grunde genommen war es ein Machtkampf zwischen den Hohenzollern und den Habsburgern im Deutschen Bund. Eine sehr gro&szlig;e Mehrheit des Bundestages entschied sich schlie&szlig;lich f&uuml;r die G&uuml;ltigkeit der Verfassung von 1852, d.h. f&uuml;r &Ouml;sterreich gegen Preu&szlig;en. Die Motive, welche den Beschlu&szlig; der kleineren deutschen Staaten beeinflu&szlig;ten, waren durchsichtig. Sie wu&szlig;ten &Ouml;sterreich zu sehr in &auml;u&szlig;ere Schwierigkeiten verstrickt und zu unpopul&auml;r, um irgend etwas zu versuchen, was &uuml;ber die Erhaltung des allgemeinen status quo in Deutschland hinausgeht, w&auml;hrend sie Preu&szlig;en im Verdacht hatten, ehrgeizige Neuerungspl&auml;ne zu hegen. Wenn sie die Kompetenz des Bundestagsbeschlusses von 1851 nicht anerkannt h&auml;tten, w&auml;re die Kompetenz aller Entscheidungen des Bundestages seit 1848 aufs Spiel gesetzt worden. Schlie&szlig;lich billigten sie nicht die Strategie Preu&szlig;ens, allen kleinen deutschen F&uuml;rsten zu diktieren und deren Souver&auml;nit&auml;t dadurch zu schm&auml;lern, da&szlig; es danach trachtete, die Beschwerden des kurhessischen Volkes gegen den Kurf&uuml;rsten aufzugreifen. Infolgedessen kam der Antrag Preu&szlig;ens nicht durch. </P>
<P>Nun erkl&auml;rte am 20. April, als diese Sache in Berlin im Abgeordnetenhaus zur Debatte stand, Herr von Schleinitz im Namen der preu&szlig;ischen Regierung ausdr&uuml;cklich, da&szlig; Preu&szlig;en sich durch den Beschlu&szlig; des Deutschen Bundestages nicht gebunden f&uuml;hle; da&szlig; 1850, als die preu&szlig;ische Verfassung zustande kam, kein Deutscher Bundestag existierte, da diese K&ouml;rperschaft durch das Erdbeben von 1848 weggefegt worden war, woraus zu schlie&szlig;en ist, da&szlig; alle Beschl&uuml;sse des Deutschen Bundestages, die den Pl&auml;nen der preu&szlig;ischen Regierung zuwiderliefen, der Gesetzeskraft ermangelten; und schlie&szlig;lich, da&szlig; der Deutsche Bundestag in Wirklichkeit zu den Toten geh&ouml;re, obgleich der Deutsche Bund nat&uuml;rlich weiter existiere. Kann man sich einen t&ouml;richteren Schritt seitens der preu&szlig;ischen Regierung vorstellen? Die &ouml;sterreichische Regierung erkl&auml;rte, da&szlig; die alte Verfassung des Deutschen Reiches erledigt sei, nachdem Napoleon I. sie ausgel&ouml;scht hatte. Habsburg verk&uuml;ndete damit nur eine Tatsache. Die Hohenzollern dagegen proklamieren nun die Nichtigkeit der Bundesverfassung Deutschlands in einem Augenblick, da Deutschland durch einen ausl&auml;ndischen Krieg bedroht wird, als ob es dem Mann des Dezember einen Vorwand liefern wollte, separate B&uuml;ndnisse mit den kleineren deutschen Staaten einzugehen, die bisher durch die Gesetze des Bundestages an einem solchen Vorgehen gehindert waren. H&auml;tte Preu&szlig;en das Recht der Revolution von 1848 verk&uuml;ndet und alle konterrevolution&auml;ren Handlungen, die es selbst und der Bundestag seitdem begangen haben, f&uuml;r ung&uuml;ltig <A NAME="S54"><B>&lt;54&gt;</A></B> erkl&auml;rt sowie die Wiederherstellung aller Institutionen und Gesetze der revolution&auml;ren Epoche proklamiert, dann w&uuml;rde es die Sympathien ganz Deutschlands, einschlie&szlig;lich Deutsch-&Ouml;sterreichs, erworben haben. So, wie es jetzt ist, hat es nur die deutschen F&uuml;rsten entzweit, ohne das deutsche Volk zu einen. Es hat in der Tat die T&uuml;r ge&ouml;ffnet, durch welche die Zuaven hereingelassen werden k&ouml;nnen. </P>
</BODY>
</HTML>