<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Russland bedient sich Oesterreichs - Das Treffen in Warschau</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak60.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1860</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 178-181.</P>
<P>1. Korrektur<BR>
Erstellt am 18.09.1998</P>
</FONT><H2>Karl Marx </H2>
<H1>Ru&szlig;land bedient sich &Ouml;sterreichs -<BR>
Das Treffen in Warschau </H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 6072 vom 10. Oktober 1860] </P>
</FONT><B><P><A NAME="S178">&lt;178&gt;</A></B> Berlin, 17. September 1860 </P>
<P>Von allen L&auml;ndern Europas bietet Deutschland gegenw&auml;rtig das merkw&uuml;rdigste, verworrenste und j&auml;mmerlichste Schauspiel. Der wirkliche Stand der deutschen Angelegenheiten wird am besten verst&auml;ndlich durch eine einfache Gegen&uuml;berstellung von zwei Tatsachen: dem k&uuml;rzlichen Treffen des Deutschen Nationalvereins in Coburg und dem bevorstehenden Treffen der vornehmsten deutschen F&uuml;rsten in Warschau. W&auml;hrend ersteres die Vereinigung des Vaterlandes anstrebt, indem es Deutsch-&Ouml;sterreich aufgibt und auf Preu&szlig;en baut, st&uuml;tzt sich der Regent von Preu&szlig;en selbst in seinen Widerstandspl&auml;nen gegen die franz&ouml;sische Aggression auf die Wiederherstellung der Heiligen Allianz unter russischer F&uuml;hrung. Die russische Au&szlig;enpolitik k&uuml;mmert sich bekanntlich keinen Deut um Prinzipien im gew&ouml;hnlichen Sinne des Wortes. Sie ist weder legitimistisch noch revolution&auml;r, nutzt aber alle Gelegenheiten zur territorialen Vergr&ouml;&szlig;erung mit der gleichen Gewandtheit, ganz gleich, ob diese Vergr&ouml;&szlig;erung durch Parteiergreifen f&uuml;r aufst&auml;ndische V&ouml;lker oder f&uuml;r streitende F&uuml;rsten erreicht wird. In bezug auf Deutschland besteht Ru&szlig;lands unver&auml;nderliche Politik darin, die Partei zu wechseln. Es verbindet sich erst mit Frankreich, um den Widerstand &Ouml;sterreichs gegen seine orientalischen Pl&auml;ne zu brechen und ergreift dann die Partei Deutschlands, um Frankreich zu schw&auml;chen und einen Wechsel auf deutsche Dankbarkeit zu ziehen, der an der Weichsel oder der Donau diskontiert werden soll. Im Verlauf einer europ&auml;ischen Verwicklung wird es immer eine Koalition mit den deutschen F&uuml;rsten einem B&uuml;ndnis mit den franz&ouml;sischen Empork&ouml;mmlingen vorziehen aus dem einfachen Grunde, weil seine wirkliche St&auml;rke <A NAME="S179"><B>&lt;179&gt;</A></B> in seiner diplomatischen &Uuml;berlegenheit besteht und nicht in seiner materiellen Macht. Ein Krieg gegen Deutschland, seinen unmittelbaren Nachbarn, der einem B&uuml;ndnis mit Frankreich entspr&auml;nge, w&uuml;rde die wahre Ohnmacht des n&ouml;rdlichen Kolosses enth&uuml;llen, w&auml;hrend Ru&szlig;land in einem Krieg gegen Frankreich wegen seiner geographischen Lage immer die Reserve bilden - Deutschland w&auml;re dadurch gezwungen, die eigentliche Arbeit zu leisten - und die Fr&uuml;chte des Sieges f&uuml;r sich beanspruchen w&uuml;rde. Verb&uuml;ndete M&auml;chte &auml;hneln in diesem Punkt den verschiedenen Truppenteilen einer Armee. Die Vorhut und das Zentrum m&uuml;ssen den ausschlaggebenden Kampf f&uuml;hren, aber die Reserve entscheidet die Schlacht und tr&auml;gt den Sieg davon. Deutsche Tr&auml;umer m&ouml;gen sich der tr&uuml;gerischen Hoffnung hingeben, da&szlig; Ru&szlig;land unter dem schweren Druck eines inneren sozialen Kampfes durch die Emanzipationsbewegung diesmal die Maxime des russischen Historikers Karamsin von der Unver&auml;nderlichkeit der Au&szlig;enpolitik Ru&szlig;lands L&uuml;gen strafen wird. </P>
<P>Man nimmt an, da&szlig; ein durch Klassenkampf zerrissenes und von einer Finanzkrise bedrohtes riesiges Reich nur allzu gern die H&auml;nde von Europa lassen w&uuml;rde; aber damit w&auml;re der wahre Charakter der inneren Bewegung Ru&szlig;lands mi&szlig;verstanden. Was auch immer seine wahren Absichten gewesen sein m&ouml;gen - es ist f&uuml;r einen wohlwollenden Zaren ebenso unm&ouml;glich, die Aufhebung der Leibeigenschaft mit der Fortsetzung seiner eigenen Autokratie zu vereinbaren, wie es 1848 f&uuml;r einen wohlwollenden Papst unm&ouml;glich war, die italienische Einheit mit den Lebensbedingungen des Papsttums in Einklang zu bringen. So einfach die Phrase von der Emanzipation der Leibeigenen in Ru&szlig;land klingt, so stecken doch die verschiedensten Absichten und die widerspr&uuml;chlichsten Bestrebungen dahinter. Der Schleier, der zu Beginn der Bewegung durch eine Art allgemeine Begeisterung &uuml;ber die widerstreitenden Bestrebungen geworfen wurde, mu&szlig; notwendigerweise zerrissen werden, sobald man dazu &uuml;bergeht, vom Wort zur Tat zu schreiten. Emanzipation der Leibeigenen im Sinne des Zaren liefe auf die Zerst&ouml;rung der letzten, die zaristische Autokratie noch behindernden Schranken hinaus. Einerseits w&auml;re dadurch die relative Unabh&auml;ngigkeit der Adligen, die auf ihrer unkontrollierten Macht &uuml;ber die Mehrheit des russischen Volkes beruhte, beseitigt; andererseits w&uuml;rde die Selbstverwaltung der Dorfgemeinschaften der Leibeigenen, die auf dem gemeinsamen Besitz an versklavten Boden beruht, durch den Plan der Regierung gebrochen, der auf die Beseitigung des "kommunistischen" Prinzips abzielte. Das war es, was sich die Zentralregierung unter der Emanzipation der Leibeigenen vorstellte. Die Adligen ihrerseits - das hei&szlig;t, <A NAME="S180"><B>&lt;180&gt;</A></B> jener einflu&szlig;reiche Teil der russischen Aristokratie, der die Hoffnung aufgegeben hatte, den alten Zustand aufrechtzuerhalten - hatten sich entschlossen, die Emanzipation der Leibeigenen unter zwei Bedingungen zu gestatten: Finanzielle Entsch&auml;digung, wodurch sie die Bauern aus ihren Leibeigenen in ihre Hypothekenschuldner verwandeln w&uuml;rden, so da&szlig; man, soweit es die materiellen Interessen betrifft, zumindest f&uuml;r zwei oder drei Generationen nichts ge&auml;ndert h&auml;tte, au&szlig;er der Form der leibeigenen Abh&auml;ngigkeit; denn ihre patriarchalische Form w&auml;re dann durch ihre zivilisierte Form ersetzt worden. Au&szlig;er dieser von den Leibeigenen zu zahlenden Entsch&auml;digung verlangten sie noch eine Entsch&auml;digung, die der Staat zahlen sollte. F&uuml;r die lokale Macht &uuml;ber die Leibeigenen, welche aufzugeben sie sich bereit erkl&auml;rten, forderten sie als Ausgleich politische Macht, die der Zentralregierung entrissen und ihnen im wesentlichen als konstitutioneller Anteil an der allgemeinen Leitung des Reichs gegeben werden sollte. </P>
<P>Schlie&szlig;lich bevorzugten die Leibeigenen selbst die einfachste Formel f&uuml;r die Emanzipationsfrage. Was sie darunter verstanden, war der alte Zustand ohne ihre alten Grundbesitzer. In diesem gegenseitigen Kampf - in dem die Regierung trotz Drohungen und Schmeichelei am Widerstand des Adels und der Bauern, die Aristokratie am Widerstand der Regierung und ihres menschlichen Arbeitsviehs und die Bauernschaft am gemeinsamen Widerstand ihres zentralen Herrschers und ihrer lokalen Herrscher scheiterte - kam man, wie es bei solchen Transaktionen &uuml;blich ist, zu einem &Uuml;bereinkommen zwischen den bestehenden M&auml;chten auf Kosten der unterdr&uuml;ckten Klasse. Die Regierung und die Aristokratie kamen &uuml;berein, die Emanzipationsfrage vorl&auml;ufig zur&uuml;ckzustellen und sich wieder auf ausl&auml;ndische Abenteuer einzulassen. Daher der Geheimvertrag 1859 mit Louis Bonaparte und der offizielle Kongre&szlig; 1860 in Warschau mit den deutschen F&uuml;rsten. Der italienische Krieg hatte das Selbstvertrauen &Ouml;sterreichs gen&uuml;gend gebrochen, um es aus einem Hindernis in ein Werkzeug der au&szlig;enpolitischen Pl&auml;ne Ru&szlig;lands zu verwandeln, und Preu&szlig;en, welches sich dadurch l&auml;cherlich gemacht hatte, da&szlig; es im Verlauf des Krieges gleichzeitig die Miene ehrgeiziger Treulosigkeit und v&ouml;lliger Tatenlosigkeit zeigte, kann nicht umhin, da es von Frankreich an seinen rheinischen Grenzen bedroht ist, &Ouml;sterreichs Fu&szlig;tapfen zu folgen. Es war einer der gro&szlig;en Irrt&uuml;mer der Gothaer Partei, sich einzubilden, da&szlig; die Schl&auml;ge, die &Ouml;sterreich wahrscheinlich von Frankreich erhalten w&uuml;rde, es in seine wesentlichen Teile aufl&ouml;sen m&uuml;sse, so da&szlig; Deutsch-&Ouml;sterreich, losgel&ouml;st von seinen Banden zu Italien, Polen und Ungarn, leicht einem gro&szlig;en <A NAME="S181"><B>&lt;181&gt;</A></B> deutschen Reich beitreten w&uuml;rde. Eine lange geschichtliche Erfahrung hat uns gezeigt, da&szlig; jeder Krieg, den &Ouml;sterreich mit Frankreich oder Ru&szlig;land f&uuml;hrt, Deutschland nicht von seiner Last befreit, sondern es den Pl&auml;nen Frankreichs oder Ru&szlig;lands unterwirft. Es w&auml;re eine schlechte Politik dieser M&auml;chte, &Ouml;sterreich mit einem gro&szlig;en Schlag in seine einzelnen Teile zu zersplittern, wenn sie die Kraft zu diesem Schlag bes&auml;&szlig;en; aber &Ouml;sterreich zu schw&auml;chen, um seinen verbleibenden Einflu&szlig; zu ihren Gunsten zu nutzen, war und mu&szlig; immer das Hauptziel ihrer diplomatischen und milit&auml;rischen Operationen sein. Nur eine deutsche Revolution mit einem Zentrum in Wien und einem in Berlin k&ouml;nnte das Habsburger Reich in St&uuml;cke schlagen, ohne die Integrit&auml;t Deutschlands zu gef&auml;hrden und ohne seine nichtdeutschen Gebiete unter franz&ouml;sische oder russische Kontrolle zu bringen. </P>
<P>Der bevorstehende Warschauer Kongre&szlig; w&uuml;rde Louis Bonapartes Position in Frankreich sehr st&auml;rken, wenn die Aussicht auf einen Konflikt in Italien zwischen der wirklich nationalen Partei und der franz&ouml;sischen Partei seine Chance nicht verderben w&uuml;rde. So wie es jetzt steht, mu&szlig; man hoffen, da&szlig; der Warschauer Kongre&szlig; Deutschland endlich die Augen &ouml;ffnen und ihm zeigen wird, da&szlig; es, um &Uuml;bergriffen von au&szlig;en zu widerstehen und Einheit und Freiheit im Innern zu verwirklichen, sich seiner dynastischen Herren im eigenen Haus entledigen mu&szlig;. </P>
</BODY>
</HTML>