<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Der Amerikanische B&uuml;rgerkrieg und die Panzer- und Widderschiffe</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak62.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1862</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 511-513.</P>
<P>1. Korrektur.<BR>
Erstellt am 25.10.1998.</P>
</FONT><H2>Friedrich Engels </H2>
<H1>Der Amerikanische B&uuml;rgerkrieg <BR>
und die Panzer- und Widderschiffe </H1>
<FONT SIZE=2><P>Geschrieben Ende Juni 1862.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["Die Presse Nr. 181 vom 3. Juli 1862] </P>
</FONT><B><P><A NAME="S511">|511|</A></B> Vor ungef&auml;hr dreiundeinhalb Monaten, am 8. M&auml;rz 1862, schlo&szlig; die Seeschlacht zwischen dem "Merrimac" und den Fregatten "Cumberland" und "Congre&szlig;" in den Hampton-Roads die lange &Auml;ra der h&ouml;lzernen Kriegsschiffe. Am 9. M&auml;rz 1862 er&ouml;ffnete die Seeschlacht zwischen "Merrimac" und "Monitor" in denselben W&auml;ssern die &Auml;ra des Krieges zwischen eisenbepanzerten Schiffen. </P>
<P>Seit der Zeit hat der Kongre&szlig; zu Washington bedeutende Summen f&uuml;r den Bau verschiedener eisenbepanzerter Schiffe und die Vollendung der gro&szlig;en eisernen Schiffsbatterie des Herrn Stevens (zu Hoboken, in der N&auml;he New Yorks) bewilligt. Herr Ericsson ist ferner mit der Vollendung von sechs Schiffen besch&auml;ftigt, gebaut nach dem Plane des "Monitor", aber umfangreicher und mit zwei beweglichen T&uuml;rmen versehen, deren jeder von zwei gro&szlig;en Kanonen flankiert ist. Die "Galena", ein zweiter Eisenpanzer, nicht von Herrn Ericsson und nach einem andern Plane als der "Monitor" gebaut, wurde vollendet und dann dem "Monitor" beigesellt, zuerst zur &Uuml;berwachung des "Merrimac", sp&auml;ter zur S&auml;uberung der Ufer des James River von den Forts der Rebellen; bis auf sieben oder acht Meilen Entfernung von Richmond ist diese Aufgabe gel&ouml;st. Der dritte Eisenpanzer im James River ist der "Bengaluche", zuerst benamst "Stevens", nach seinem Erfinder und fr&uuml;heren Eigent&uuml;mer. </P>
<P>Ein vierter Eisenpanzer, die "New Ironsides", wird in Philadelphia gebaut und soll in wenigen Wochen seet&uuml;chtig sein. Der "Vanderbilt" und ein anderer gro&szlig;er Dampfer werden in Widder verwandelt; eine Masse anderer h&ouml;lzerner Kriegsschiffe, wie der "Roanoke", gehen ihrer Wiedergeburt als Eisenpanzer entgegen. Die Unionsregierung hatte au&szlig;erdem 4 bis 5 eisenbeschiente Kanonenboote auf dem Ohio bauen lassen, die <A NAME="S512"><B>|512|</A></B> guten Dienst bei Fort Henry, Fort Donelson und Pittsburg Landing taten. Endlich r&uuml;stete Oberst<I> Ellet</I> mit seinen Freunden verschiedene Widder aus, vermittelst Abflachung und Eisenbekleidung der Bugs alter Dampfschiffe zu Cincinnati und anderer Pl&auml;tze am Ohio. Er bewaffnete sie nicht mit Kanonen, sondern mit Scharfsch&uuml;tzen, an denen der Westen so reich ist. Widder, Mannschaft und seine eigenen Dienste bot er dann der Unionsregierung an. Wir kommen sp&auml;ter auf die erste Waffentat dieser improvisierten Widder zur&uuml;ck. </P>
<P>Auf der andern Seite waren die Konf&ouml;derierten auch nicht unt&auml;tig geblieben. Sie begannen den Bau neuer Eisenschiffe und die Remodellierung alter zu Norfolk. Bevor sie hier ihr Werk vollendet hatten, fiel Norfolk in die Hand der Unionstruppen, und alle jene Schiffe wurden zerst&ouml;rt. Die Konf&ouml;derierten bauten ferner drei eiserne Widder von gro&szlig;er St&auml;rke zu New Orleans, und ein vierter Eisenpanzer von ungeheurer Masse und vorz&uuml;glich bewaffnet n&auml;herte sich der Vollendung, als New Orleans fiel. Nach dem Urteile von Seeoffizieren der Union w&uuml;rde das letztere Schiff, wenn bereits kampff&auml;hig, die gesamte Unionsmarine der h&ouml;chsten Gefahr ausgesetzt haben, denn die Regierung zu Washington hatte diesem Ungeheuer keinen ebenb&uuml;rtigen Widerpart gegen&uuml;berzustellen. Seine Kosten beliefen sich auf zwei Millionen Dollars. Die Rebellen selbst haben bekanntlich das Schiff zerst&ouml;rt. </P>
<P>Zu<I> Memphis</I> hatten die Konf&ouml;derierten nicht weniger als acht Widder gebaut, deren jeder vier oder sechs Kanonen von schwerem Kaliber f&uuml;hrte. Zu Memphis fand dann auch die erste<I> "Schlacht der Widder"</I> auf dem Mississippi am 6. Juni statt. Obgleich die Unionsflottille, die den Mississippi hinunterkam, f&uuml;nf eisenbepanzerte Kanonenboote z&auml;hlte, waren es dennoch zwei von Oberst<I> Ellets Widdern</I>, die<I> "Queen"</I> und der<I> "Monarch"</I>, die wesentlich den Kampf entschieden. Von den acht feindlichen Widdern wurden vier zerst&ouml;rt, drei gefangen, einer entkam. Nachdem die Kanonenboote der Unionsflottille eine lebhafte Kanonade gegen die Rebellenschiffe er&ouml;ffnet und eine Zeitlang unterhalten hatten, schwammen die "Queen" und der "Monarch" mitten unter das feindliche Geschwader. Das Feuer der Kanonenboote verstummte fast ganz, da Oberst Ellets Widder sich mit den feindlichen in einen Kn&auml;uel verwickelt hatten, der den Kanonieren Unterscheidung zwischen Freund und Feind untersagte. </P>
<P>Ellets Widder, wie bereits oben bemerkt, f&uuml;hrten keine Kanonen, aber eine Menge von Scharfsch&uuml;tzen. Ihre Dampfmaschinen und Kessel waren blo&szlig; durch Holzwerke besch&uuml;tzt. M&auml;chtige Dampfmaschinen und ein scharf gespitzter Bug aus Eichenholz, mit Eisen bekleidet, bildeten die <A NAME="S513"><B>|513|</A></B> ganze Ausstattung dieser Widder. M&auml;nner, Weiber und Kinder str&ouml;mten zu Tausenden von Memphis auf die steilen Ufer des Mississippi, um von hier, an manchen Punkten kaum eine halbe englische Meile vom Kriegstheater entfernt, mit banger Spannung die "Schlacht der Widder" zu beobachten. Sie w&auml;hrte kaum l&auml;nger als eine Stunde. W&auml;hrend die Rebellen 7 Schiffe verloren und 100 Mann, wovon ungef&auml;hr 40 durch Ertrinken, wurde nur ein Unionsschiff ernsthaft gef&auml;hrdet, nur ein Mann verwundet und keiner get&ouml;tet. </P>
<P>Mit Ausnahme des einen eisernen Widders, der aus dem Seetreffen bei Memphis entkam, besitzen die Konf&ouml;derierten jetzt vielleicht noch ein paar Widder und Eisenpanzer bei Mobile. Au&szlig;er diesen und den wenigen Kanonenbooten bei Vicksburg, die von Farragut, der den Strom hinauf- und von Davis, der ihn hinuntersegelt, gleichzeitig bedroht werden, hat ihre Flotte bereits das Zeitliche gesegnet. </P>
</BODY>
</HTML>