<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Die Meinung der Journale und die Meinung des Volkes</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak61.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1861</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 430-433.</P>
<P>1. Korrektur.<BR>
Erstellt am 25.10.1998.</P>
</FONT><H2>Karl Marx </H2>
<H1>Die Meinung der Journale und die Meinung des Volkes </H1>
<P><HR></P>
<FONT SIZE=2><P>["Die Presse" Nr. 359 vom 31. Dezember 1861] </P>
</FONT><B><P><A NAME="S430">|430|</A></B> London, 25. Dezember 1861 </P>
<P>Kontinentale Politiker, welche in der Londoner Presse einen Thermometer f&uuml;r die Stimmung des englischen Volkes zu besitzen w&auml;hnen, ziehen in diesem Augenblick notwendig Trugschl&uuml;sse. Bei der ersten Nachricht von dem "Trent"-Fall sch&auml;umte der englische Nationalstolz auf, und der Ruf nach Krieg mit den Vereinigten Staaten ert&ouml;nte fast aus allen Gesellschaftsschichten. Die Londoner Presse affektierte dagegen M&auml;&szlig;igung, und selbst die "Times" zweifelten, ob &uuml;berhaupt ein casus belli vorliege. Woher dies Ph&auml;nomen? Palmerston war unsicher, ob die Kronjuristen sich in der Lage befanden, irgendwelchen legalen Kriegsvorwand auszut&uuml;fteln. Anderthalb Wochen vor der Ankunft des "La Plata" in Southampton hatten sich n&auml;mlich Agenten der s&uuml;dlichen Konf&ouml;deration von Liverpool aus an das englische Kabinett gewendet, die Absicht amerikanischer Kreuzer, von<I> englischen</I> H&auml;fen auszulaufen und die Herren Mason, Slidell etc. auf offener See abzufangen, denunziert, und die Intervention der englischen Regierung beansprucht. Dem Gutachten ihrer Kronjuristen gem&auml;&szlig;, schlug letztere das Gesuch ab. Daher urspr&uuml;nglich der friedliche und gem&auml;&szlig;igte Ton der Londoner Presse im Kontrast zur kriegerischen Ungeduld des Volkes. Sobald jedoch die Kronjuristen - Attorney General und Attorney Sollicitor, beide selbst Mitglieder des Kabinetts - einen<I> technischen</I> Vorwand zum Krakeel mit den Vereinigten Staaten ausgeklaubt, schlug das Verh&auml;ltnis zwischen Volk und Presse ins Gegenteil um. Das Kriegsfieber in der Presse stieg in demselben Ma&szlig;e, wie das Kriegsfieber im Volke sank. In diesem <A NAME="S431"><B>|431|</A></B> Augenblick ist ein Krieg mit Amerika in allen Schichten des englischen Volkes, mit Ausnahme der Baumwollfreunde und Krautjunker, ebenso unpopul&auml;r, wie das Kriegsgeheul in der Presse &uuml;berw&auml;ltigend ist. </P>
<P>Aber nun betrachte man sich die Londoner Presse! An der Spitze stehen die "Times", deren leitender Redakteur,<I> Bob Lowe</I>, ehemals Demagoge in Australien war, das er zum Abfall von England aufwiegelte. Er ist ein untergeordnetes Mitglied des Kabinetts, eine Art von Unterrichtsminister und blo&szlig;e Kreatur Palmerstons. "Punch" ist der Hofnarr der "Times", der ihre sesquipedalia verba |hochtrabenden Worte| in kurzgeschnittene Sp&auml;&szlig;e und geistlose Karikaturen verwandelt. Ein leitender Redakteur des "Punch" wurde von Palmerston mit 1.000 Pfund Sterling j&auml;hrlich im Board of Health (Gesundheitskommission) untergebracht. </P>
<P>Die "Morning Post" ist zum Teil Palmerstons Privateigentum. Ein anderer Teil dieses sonderbaren Instituts ist an die franz&ouml;sische Gesandtschaft verkauft. Der Rest geh&ouml;rt der "haute vol&eacute;e" und liefert die genauesten Berichte f&uuml;r Hofschranzen und Damenschneider. Die "Morning Post" ist daher unter dem englischen Volke als der<I> Jenkins</I> (stehende Figur f&uuml;r den Lakaien) der Presse ber&uuml;chtigt. </P>
<P>Der "Morning Advertiser" ist das Gemeineigentum der "licensed victuallers", d.h. der Wirtsh&auml;user, die au&szlig;er Bier auch Schnaps verkaufen d&uuml;rfen. Er ist ferner Organ der englischen<I> Pietisten</I> und detto der sporting characters, d.h. der Leute, die aus Pferderennen, Wetten, Boxen u.dgl. ein Gesch&auml;ft machen. Der Redakteur dieses Blattes, Herr<I> Grant</I>, fr&uuml;her als Stenograph von den Zeitungen verwendet, ein literarisch ganz ungebildeter Mensch, hat die Ehre gehabt, zu Palmerstons Privat-Soireen zugezogen zu werden. Seit der Zeit schw&auml;rmt er f&uuml;r den "truly English minister" (den wahrhaft englischen Minister), den er beim Ausbruch des russischen Krieges als "russischen Agenten" denunziert hatte. Es kommt hinzu, da&szlig; die frommen Patrone dieses Schnapsjournals unter dem Kommandostab des Grafen Shaftesbury stehen und da&szlig; Shaftesbury Palmerstons Schwiegersohn ist. Shaftesbury ist der Papst der low church men, die auf den profanen Spiritus des braven "Advertiser" den Sanctus Spiritus pfropfen. </P>
<P>Der "Morning Chronicle"! Quantum mutatus ab illo! |Wie anders gegen fr&uuml;her!| W&auml;hrend beinahe eines halben Jahrhunderts das gro&szlig;e Organ der Whig-Partei und nicht ungl&uuml;cklicher Rivale der "Times", erbleichte sein Stern seit dem whigschen Krieg. Er durchlief Metamorphosen aller Art, verwandelte sich in ein penny paper, suchte von "Sensationen" zu leben, so z.B. durch Partei- <A NAME="S432"><B>|432|</A></B> nahme f&uuml;r den Giftmischer<I> Palmer</I>. Er verkaufte sich sp&auml;ter an die franz&ouml;sische Gesandtschaft, der es aber bald leid wurde, ihr Geld wegzuwerfen. Er warf sich dann auf den Anti-Bonapartismus, jedoch nicht mit besseren Erfolg. Endlich fand er den lange vermi&szlig;ten K&auml;ufer in den Herren Yancey und Mann - den Agenten der s&uuml;dlichen Konf&ouml;deration zu London. </P>
<P>Der "Daily Telegraph" ist das Privateigentum eines gewissen<I> Levy</I>. Sein Blatt ist von der englischen Presse selbst als<I> Palmerstons</I> mob paper (Palmerstons P&ouml;belorgan) gebrandmarkt worden. Neben dieser Funktion treibt es chronique scandaleuse . Es charakterisiert diesen "Telegraph", da&szlig; er bei Ankunft der "Trent"-Nachricht auf Ordre von oben den<I> Krieg f&uuml;r unm&ouml;glich</I> erkl&auml;rte. In der ihm diktierten W&uuml;rde und M&auml;&szlig;igung erschien er sich selbst so befremdlich, da&szlig; er seit der Zeit ein halbes Dutzend Artikel &uuml;ber die bei jener Gelegenheit von ihm an den Tag gelegte M&auml;&szlig;igung und W&uuml;rde ver&ouml;ffentlicht hat. Sobald die Ordre zur Schwenkung eintraf, suchte der "Telegraph" sich nun aber auch f&uuml;r den ihm angetanen Zwang schadlos zu halten und alle seine Kameraden durch lautes Kriegsgeheul zu &uuml;berbr&uuml;llen. </P>
<P>Der "Globe" ist das ministerielle Abendblatt, das offizielle Subsidien von allen Whig-Ministerien bezieht. </P>
<P>Die Tory-Bl&auml;tter, "Morning Herald" und "Evening Standard", beide derselben Boutique angeh&ouml;rig, sind durch ein doppeltes Motiv bestimmt, einerseits den angestammten Ha&szlig; gegen "die<I> revoltierten</I> englischen Kolonien", andererseits eine chronische Ebbe in ihrer B&ouml;rse. Sie wissen, da&szlig; ein Krieg mit Amerika das jetzige Koalitionskabinett sprengen und einem Tory-Kabinett den Weg bahnen mu&szlig;. Mit dem Tory-Kabinett werden offizielle Subsidien f&uuml;r "Herald" und "Standard" wiederkehren. Hungrige W&ouml;lfe k&ouml;nnen daher nicht lauter nach Beute heulen als diese Tory-Bl&auml;tter nach einem amerikanischen Krieg und dem Goldregen in seinem Gefolge! </P>
<P>Bleiben von der Londoner Tagespresse nur noch nennenswert die "Daily News" und der "Morning Star", die beide den Kriegsposaunisten entgegenarbeiten. Die "Daily News" sind in ihrer Bewegung gehemmt durch ein Verh&auml;ltnis zu Lord John Russell, der "Morning Star" (Organ von Bright und Cobden) in seinem Einflu&szlig; beeintr&auml;chtigt durch seinen Charakter als "Friedensblatt um jeden Preis". </P>
<P>Die meisten Londoner Wochenbl&auml;tter sind blo&szlig;e Echos der Tagespresse, also &uuml;berwiegend kriegerisch. Der "Observer" steht in ministeriellem Sold. Die "Saturday Review" hascht nach<I> Esprit</I>, und glaubt ihn <A NAME="S433"><B>|433|</A></B> gefunden zu haben, indem sie zynische Erhabenheit &uuml;ber "humanit&auml;re" Vorurteile affektiert. Um "Esprit" zu zeigen, grinsten die verdorbenen Advokaten, Pfaffen und Schulmeister, die jenes Blatt schreiben, seit Ausbruch des Amerikanischen B&uuml;rgerkrieges den Sklavenhaltern Beifall zu. Sie bliesen sp&auml;ter nat&uuml;rlich mit den "Times" in die Kriegsposaune. Sie entwerfen bereits Feldzugsplane gegen die Vereinigten Staaten, deren grobe Unwissenheit haarstr&auml;ubend ist. </P>
<P>Als mehr oder minder respektable Ausnahmen sind zu erw&auml;hnen der "Spectator", der "Examiner", und namentlich "Mac Millan's Magazine". </P>
<P>Man sieht: Im gro&szlig;en und ganzen repr&auml;sentiert die Londoner Presse - mit Ausnahme der Baumwollorgane bilden die Provinzialbl&auml;tter einen r&uuml;hmlichen Kontrast - nichts als Palmerston und wieder Palmerston. Palmerston will Krieg, das englische Volk will ihn nicht. Die n&auml;chsten Ereignisse werden zeigen, wer in diesem Duell siegt, Palmerston oder das Volk. Jedenfalls spielt er ein gef&auml;hrlicheres Spiel als Louis Bonaparte Anfang 1859.</P>
</BODY>
</HTML>