<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Unruhen in Syrien - Die englische Parlamentssession - Die Situation im britischen Handel</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak60.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1860</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 98-102.</P>
<P>1. Korrektur<BR>
Erstellt am 18.09.1998</P>
</FONT><H2>Karl Marx </H2>
<H1>[Unruhen in Syrien -<BR>
Die englische Parlamentssession -<BR>
Die Situation im britischen Handel] </H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 6021 vom 11. August 1860] </P>
</FONT><B><P><A NAME="S98">&lt;98&gt;</A></B> London, 28. Juli 1860 </P>
<P>Da das Blaubuch &uuml;ber die Unruhen in Syrien gerade erst ver&ouml;ffentlicht worden ist und Lord Stratford de Redcliffe f&uuml;r n&auml;chsten Dienstag seine Anfrage bez&uuml;glich der syrischen Angelegenheiten angek&uuml;ndigt hat, z&ouml;gere ich, auf diesen wichtigen Gegenstand einzugehen und m&ouml;chte Ihre Leser nur warnen, sich nicht durch die sentimentalen Deklamationen der Dezembristen-Presse, durch Schaudergef&uuml;hle &uuml;ber entsetzliche Greueltaten wilder St&auml;mme und durch die f&uuml;r die Leidenden empfundene nat&uuml;rliche Sympathie t&auml;uschen zu lassen. Aber es gibt einige Punkte, die beachtet werden sollten. Erstens befindet sich das Russische Reich infolge der Ersch&uuml;tterungen im Inneren, die sich aus der Bewegung der Leibeigenen-Emanzipation und der zerr&uuml;tteten Finanzlage ergeben haben, in einer Klemme, aus der die gegenw&auml;rtige Regierung keinen Ausweg wei&szlig;, au&szlig;er durch einen Krieg gro&szlig;en Ausma&szlig;es. Krieg scheint ihnen das einzige Mittel, sich die drohende Revolution vom Halse zu schaffen, die in F&uuml;rst Dolgorukows "La v&eacute;rit&eacute; sur la Russie" so zuverl&auml;ssig vorausgesagt wird. Daher versuchte F&uuml;rst Gortschakow vor etwa drei Monaten, die Orientfrage wieder aufzuwerfen, indem er sein Zirkular &uuml;ber die Beschwerden der Christen in der T&uuml;rkei herausgab; aber sein Appell, der nur von einer einzelnen Stimme aus den Tuilerien erwidert wurde, verhallte ungeh&ouml;rt vor den Ohren Europas. Genau von diesem Zeitpunkt an bem&uuml;hten sich die russischen und franz&ouml;sischen Agenten, einen politisch-religi&ouml;sen Streit zustande zu bringen - die ersteren an der dalmatinischen, die letzteren an der syrischen K&uuml;ste - wobei sich beide Bewegungen unterst&uuml;tzten, seit die Unruhen in Montenegro und der Herzegowina die Pforte <A NAME="S99"><B>&lt;99&gt;</A></B> zwangen, fast die ganze in Syrien stationierte t&uuml;rkische Armee zur&uuml;ckzuziehen und so das Feld dem hochgetriebenen Widerstand der barbarischen St&auml;mme des Libanon einzur&auml;umen. Der Kaiser der Franzosen fand sich wie der orthodoxe Zar. vor die gleiche Notwendigkeit gestellt, nach einem frischen, erregenden Kreuzzug Ausschau zu halten und sein Reich wiederum in den Lethe &lt;Flu&szlig; der Vergessenheit&gt; der Kriegshalluzinationen zu st&uuml;rzen. Die italienische Bewegung, die seinen lenkenden Z&uuml;geln entglitt und einen der Richtung, die er ihr zu verleihen w&uuml;nschte, entgegengesetzten Kurs einschlug, ist, wie im "Constitutionnel" behutsam angedeutet wurde, nach der Pariser Meinung eine Last geworden. Seine Versuche, den Prinzregenten von Preu&szlig;en zu einer gewaltsamen "Konsolidierung Deutschlands" zu beschwatzen, die an Frankreich durch "eine moralische Kompensation" in Gestalt der Rheinprovinzen zu bezahlen w&auml;re, erwiesen sich als einziger Fehlschlag und warfen sogar einen Schein von L&auml;cherlichkeit auf den entrepreneur &lt;Sch&ouml;pfer&gt; der Finte von der Emanzipation der Nationalit&auml;ten. Der Konflikt mit dem Papst, in den sich Louis-Napoleon verwickelt fand, besch&auml;digte die St&uuml;tze, auf der seine Herrschaft &uuml;ber die Bauern beruht - die katholische Geistlichkeit Frankreichs. Die kaiserliche Staatskasse war f&uuml;r einige Zeit beschr&auml;nkt auf einen Zustand der Ersch&ouml;pfung, in dem sie sich noch befindet und den man vergeblich dadurch zu beheben suchte, da&szlig; man die Ausschreibung einer emprunt de la paix (Friedensanleihe) andeutete. Das war zuviel, selbst f&uuml;r das Frankreich der Dezembristen. Eine unter dem Vorwand des Krieges ausgeschriebene Anleihe durch eine ihr folgende unter dem Vorwand des Friedens ausgeschriebene zu erg&auml;nzen, das war eine verabscheuungsw&uuml;rdige Vermessenheit selbst f&uuml;r Pariser B&ouml;rsenjobber. Eine leise Stimme in der weibischen Pariser Presse wagte es, darauf hinzuweisen, da&szlig; die Wohltaten des Zweiten Kaiserreichs ebenso gro&szlig; wie kostspielig seien, da die Nation sie durch eine Vermehrung der &ouml;ffentlichen Schulden um einen Betrag von f&uuml;nfzig Prozent erkauft h&auml;tte. Das Projekt einer Friedensanleihe in H&ouml;he von 500.000.000 Francs wurde daher fallengelassen, ein R&uuml;ckzug, der nur Herrn Favre ermutigte, im Corps l&eacute;gislatif weitschweifig &uuml;ber den drohenden "Finanzkrach" zu sprechen und den Bl&uuml;tenschleier in St&uuml;cke zu rei&szlig;en, den der kaiserliche Budget-Kr&auml;mer &uuml;ber die Staatstruhe geworfen hat. Die kritischen Bemerkungen im Corps l&eacute;gislatif vor den "chiens savants" (gelehrten Hunden) der Scheinvertretung, die von Herrn Favre und Herrn Ollivier &uuml;ber die charakteristischen Z&uuml;ge des Dezembristen-Regimes gewagt wurden, sowie der <A NAME="S100"><B>&lt;100&gt;</A></B> w&uuml;tende Angriff auf die Intrigen der "alten Parteien", von denen die offizielle und offizi&ouml;se Presse von Paris voll ist, zeugten &uuml;bereinstimmend von der ernsten Tatsache, da&szlig; der rebellische Geist Galliens aus seiner Asche wieder emporlodert und da&szlig; die Fortdauer der Herrschaft des Usurpators wiederum von der Veranstaltung eines gro&szlig;en Kriegsschauspiels abh&auml;ngt, wie zwei Jahre nach dem coup d'&eacute;tat und wiederum zwei Jahre nach Abschlu&szlig; der Krim-Episode. Es ist offensichtlich, da&szlig; der Autokrat von Frankreich und der Autokrat von Ru&szlig;land, die sich beide unter der gleichen zwingenden Notwendigkeit bem&uuml;hen, die Kriegstrompete zu blasen, ein gemeinsames Konzert geben. W&auml;hrend halbamtliche bonapartistische Pamphlete dem Prinzregenten von Preu&szlig;en die "Deutsche Union" anboten, verbunden mit einer "moralischen Kompensation" f&uuml;r Frankreich, schlug Kaiser Alexander, wie soeben offiziell in den Ver&ouml;ffentlichungen des Deutschen Nationalvereins festgestellt wurde, ohne da&szlig; ein Dementi seitens der Berliner Regierungspresse erfolgte, seinem Onkel offen die Annexion von ganz Norddeutschland bis zum Meer durch Preu&szlig;en vor unter der Bedingung, die Rheinprovinzen an Frankreich abzutreten und mit dem Vorr&uuml;cken Ru&szlig;lands an die Donau einverstanden zu sein. Es ist dieser von beiden Autokraten gleichzeitig vorgebrachte Plan, der das Rendezvous zwischen dem Kaiser von &Ouml;sterreich und dem Prinzregenten in Teplitz zustande gebracht hat. Die Konspiratoren von Petersburg und Paris hielten jedoch - sollte ihre Versuchung Preu&szlig;ens fehlschlagen - den erregenden Zwischenfall der syrischen Massaker in Reserve; ihm sollte eine franz&ouml;sische Intervention folgen, die - wenn es nicht gel&auml;nge, durch das Hauptportal einzutreten - die Hintert&uuml;r f&uuml;r einen allgemeinen europ&auml;ischen Krieg &ouml;ffnen sollte. Hinsichtlich Englands will ich nur hinzuf&uuml;gen, da&szlig; 1841 Lord Palmerston die Drusen mit Waffen versah, die sie seitdem behalten haben, und da&szlig; er 1846 durch eine &Uuml;bereinkunft mit Zar Nikolaus tats&auml;chlich die t&uuml;rkische Herrschaft, die die wilden St&auml;mme des Libanons niederhielt, vernichtete und an ihre Stelle eine quasi-Unabh&auml;ngigkeit setzte, die im Verlaufe der Zeit und unter geschickter F&uuml;hrung ausl&auml;ndischer Agenten nur eine blutige Ernte hervorbringen konnte. </P>
<P>Sie haben bemerkt, da&szlig; die jetzige Parlamentssession durch eine erschreckende Reihe von Fehlschl&auml;gen der Regierung nicht ihresgleichen hat. Abgesehen von Herrn Gladstones Fehlgeburt der Schutzz&ouml;lle ist nicht eine einzige bedeutende Ma&szlig;nahme durchgef&uuml;hrt worden. Aber w&auml;hrend die Regierung Gesetzentwurf um Gesetzentwurf zur&uuml;ckzog, plante sie, eine kleine Resolution durch die zweite Lesung zu schmuggeln, die eine einzige <A NAME="S101"><B>&lt;101&gt;</A></B> kleine Klausel beinhaltet, die jedoch, wenn durchgef&uuml;hrt, die gr&ouml;&szlig;te Verfassungs&auml;nderung seit 1689 hervorgerufen h&auml;tte. Diese Resolution schlug lediglich die Abschaffung der lokalen englischen Armee in Indien und ihre Einbeziehung in die britische Armee vor und folglich die &Uuml;bertragung ihres Oberkommandos vom Generalgouverneur in Kalkutta auf die Londoner Horse Guards, alias den Herzog von Cambridge. Ganz abgesehen von den anderen ernsten Folgen, die eine solche Ver&auml;nderung mit sich gebracht h&auml;tte, w&uuml;rde sie einen Teil der Armee der Kontrolle des Parlaments entziehen und im gr&ouml;&szlig;ten Ausma&szlig;e das k&ouml;nigliche Patronat verst&auml;rken. Es scheint, da&szlig; einige Mitglieder des Indienrates, die einm&uuml;tig gegen den Plan der Regierung opponierten, aber auf Grund der Indien-Bill von 1858 keinen Sitz im Unterhause einnehmen k&ouml;nnen, einigen Parlamentsmitgliedern ihre Proteste in die Ohren gefl&uuml;stert haben, und so geschah es, da&szlig;, als die Regierung ihren Winkelzug schon gelungen w&auml;hnte, eine pl&ouml;tzliche Parlamentsemeute, von Herrn Horsman gef&uuml;hrt, gerade zur rechten Zeit ihre Intrige zerschlug. Diese Verlegenheit eines unerwartet ertappten Kabinetts und die Best&uuml;rzung eines Unterhauses, erregt &uuml;ber die Schlingen, die seiner tiefen Unwissenheit gelegt wurden, sind ein wahrhaft l&auml;cherliches Schauspiel. </P>
<P>Der deklarierte Wert der Exporte im letzten Monat zeigt die st&auml;ndige Abw&auml;rtsentwicklung des britischen Handels. Ich habe in einem <A HREF="me15_073.htm">fr&uuml;heren Artikel</A> dargelegt, da&szlig; im Vergleich zu den Exporten vom Juni 1859 ein R&uuml;ckgang um nahezu anderthalb Millionen Pfund Sterling im Juni 1860 zu verzeichnen ist. </P>
<P>Die Angaben f&uuml;r die Monate Juni der letzten drei Jahre lauten wie folgt:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=4 WIDTH=469>
<TR><TD WIDTH="33%" VALIGN="TOP" HEIGHT=22>
<P ALIGN="CENTER">1858</TD>
<TD WIDTH="33%" VALIGN="TOP" HEIGHT=22>
<P ALIGN="CENTER">1859</TD>
<TD WIDTH="33%" VALIGN="TOP" HEIGHT=22>
<P ALIGN="CENTER">1860</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP" HEIGHT=22>
<P ALIGN="CENTER">10.241.433 Pfd.St.</TD>
<TD WIDTH="33%" VALIGN="TOP" HEIGHT=22>
<P ALIGN="CENTER">10.665.891 Pfd.St.</TD>
<TD WIDTH="33%" VALIGN="TOP" HEIGHT=22>
<P ALIGN="CENTER">9.236.454 Pfd.St.</TD>
</TR>
</TABLE>
</CENTER></P>

<P>In dem Halbjahr bis zum 30. Juni ist der deklarierte Wert der Exporte um eine Million geringer als in den gleichen sechs Monaten des vergangenen Jahres: </P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=4 WIDTH=469>
<TR><TD WIDTH="33%" VALIGN="TOP" HEIGHT=22>
<P ALIGN="CENTER">1858</TD>
<TD WIDTH="33%" VALIGN="TOP" HEIGHT=22>
<P ALIGN="CENTER">1859</TD>
<TD WIDTH="33%" VALIGN="TOP" HEIGHT=22>
<P ALIGN="CENTER">1860</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP" HEIGHT=22>
<P ALIGN="CENTER">53.467.804 Pfd.St.</TD>
<TD WIDTH="33%" VALIGN="TOP" HEIGHT=22>
<P ALIGN="CENTER">63.003.159 Pfd.St.</TD>
<TD WIDTH="33%" VALIGN="TOP" HEIGHT=22>
<P ALIGN="CENTER">62.019.989 Pfd.St.</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Das Absinken im letzten Monat verteilt sich auf den Baumwoll- und Baumwollgarnhandel, auf den Leinen-, Metall- und Messerwaren-, Eisen- und Kammgarnhandel. Sogar im Export von Wollwaren zeigt der Handel, <A NAME="S102"><B>&lt;102&gt;</A></B> der bisher darin eine st&auml;ndig wachsende Prosperit&auml;t aufwies, diesen Monat ein Absinken - ausgenommen Woll- und Kammgarn. Der Export von Baumwollwaren nach Britisch-Indien f&uuml;r sechs Monate ist von 6.094.430 Pfd.St. in der ersten H&auml;lfte 1859 auf 4.738.440 Pfd.St. in der ersten H&auml;lfte 1860 oder um 1.360.000 Pfd.St. Warenwert gesunken. </P>
<P>Hinsichtlich der Importe ist das auffallendste Merkmal der ungeheure Umfang der Baumwolleinfuhren. Im Juni 1860 wurden 2.102.048 cwts. eingef&uuml;hrt, gegen 1.665.306 cwts. im Juni letzten Jahres und 1.339.108 cwts. im Juni 1858. Die Zunahme in den sechs Monaten betr&auml;gt nicht weniger als drei Millionen cwts., so da&szlig; die Halbjahrimporte um mehr als sechzig Prozent gr&ouml;&szlig;er sind. Die im Monat Mai 1860 eingef&uuml;hrte Baumwolle ist im Wert 1.800.000 Pfd.St. h&ouml;her als der Import im Mai 1859. Nicht weniger als 6<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> Millionen Pfund Sterling sind in den ersten f&uuml;nf Monaten 1860 f&uuml;r Rohbaumwolle mehr ausgegeben worden gegen&uuml;ber der in der gleichen Periode des vorigen Jahres hierf&uuml;r ausgegebenen Summe. </P>
<P>Wenn man die rasche Abnahme im Export von Baumwollwaren und Garnen mit dem noch entschiedeneren Anstieg in den Baumwollimporten vergleicht, wird verst&auml;ndlich, da&szlig; eine Baumwollkrise herannaht, um so mehr, als die neuen Eing&auml;nge des Rohmaterials in ungew&ouml;hnlich volle Baumwoll-Lager kommen. </P>
</BODY>
</HTML>