<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Waldersee ueber die franzoesische Armee</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak61.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1861</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 289-300.</P>
<P>1. Korrektur<BR>
Erstellt am 20.09.1998</P>
</FONT><H2>Friedrich Engels </H2>
<H1>Waldersee &uuml;ber die franz&ouml;sische Armee </H1>
<FONT SIZE=2><P>Geschrieben im Juni 1861.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["The Volunteer Journal, for Lancashire and Cheshire" Nr. 42 vom 22. Juni 1861] </P>
</FONT><B><P><A NAME="S289">&lt;289&gt;</A></B> Vor kurzer Zeit wurde in Berlin das Buch "Die franz&ouml;sische Armee auf dem Exercirplatze und im Felde" ver&ouml;ffentlicht, das gro&szlig;es Aufsehen erregte und rasch mehrere Auflagen erlebte. Obgleich der Verfasser sich selbst nur "einen alten Offizier" nennt, ist es kein Geheimnis, da&szlig; das Buch von General Graf Waldersee, dem fr&uuml;heren Kriegsminister Preu&szlig;ens, geschrieben wurde. Er ist ein Mann, der in der preu&szlig;ischen Armee sehr hohes Ansehen genie&szlig;t und sich durch die Revolutionierung des alten pedantischen Systems besonders ausgezeichnet hat, indem er daf&uuml;r sorgte, da&szlig; die Soldaten tiraillieren, patrouillieren, auf Vorposten stehen und den Dienst der leichten Infanterie allgemein lernen. Seine neue Methode, auf die wir bei anderer Gelegenheit zur&uuml;ckkommen werden, ist nun in der preu&szlig;ischen Armee eingef&uuml;hrt. Sie ist dadurch bemerkenswert, da&szlig; sie alle Formenpedanterie beseitigt und ausschlie&szlig;lich an die intellektuellen Kr&auml;fte des Soldaten appelliert, wobei jeder Dienst nur durch verst&auml;ndige und harmonische Zusammenarbeit einer Anzahl von M&auml;nnern gut durchgef&uuml;hrt werden kann. Ein Offizier, der soviel Nachdruck auf die verstandesm&auml;&szlig;ige Ausbildung jedes einzelnen Soldaten legt, hatte nat&uuml;rlich zu jeder Zeit gro&szlig;es Interesse an der franz&ouml;sischen Armee als derjenigen, welche wegen der pers&ouml;nlichen milit&auml;rischen Intelligenz ihrer Leute sich am meisten auszeichnet. Wir brauchen daher nicht erstaunt zu sein, wenn wir feststellen, da&szlig; dieser Offizier jene Armee zum speziellen Gegenstand seiner Studien gemacht hat und da&szlig; er in ihren Reihen viele Freunde und Bekannte hat, durch die er wertvolle Information erhalten kann. Nach den Erfolgen der Franzosen gegen eine der besten und tapfersten europ&auml;ischen Armeen im italienischen Feldzug von 1859 wurde es eine Frage von europ&auml;ischem <A NAME="S290"><B>&lt;290&gt;</A></B> Interesse, welchen Umst&auml;nden solche au&szlig;ergew&ouml;hnlichen und stetigen Siege zu danken sind; und in der obengenannten Ver&ouml;ffentlichung gibt General Waldersee das, was er als eine Erkl&auml;rung zu diesem Gegenstande betrachtet. </P>
<P>Das Folgende ist einem Bericht &uuml;ber den allgemeinen Charakter der franz&ouml;sischen Armee entnommen: </P>
<FONT SIZE=2><P>"Sie teilt alle guten Eigenschaften, aber auch alle Fehler und Schw&auml;chen des franz&ouml;sischen Charakters. Belebt von echt kriegerischem Geist, ist sie voller Kampfeslust, Tatendurst und Ruhmsucht, mutig und tapfer, wie sie dies zu allen Zeiten und noch neuerdings auf den Schlachtfeldern Algeriens, der Krim und Italiens bewiesen hat. &Uuml;berall gab es Gelegenheiten, bei denen sowohl Offiziere als auch Soldaten besonders unter den Elitetruppen Wunder der Tapferkeit vollbracht haben, wie denn &uuml;berhaupt die Leistungen der franz&ouml;sischen Soldaten in diesen Kriegen die gr&ouml;&szlig;te Achtung verdienen. </P>
<P>Von gro&szlig;er Beweglichkeit in k&ouml;rperlicher und geistiger Hinsicht - die sich aber auch oft genug zu einer fortw&auml;hrenden Unruhe steigert -, ist der franz&ouml;sische Soldat unerm&uuml;dlich und ausdauernd sowohl im Gefecht wie bei Anstrengungen aller Art. </P>
<P>Selbstbewu&szlig;t im h&ouml;chsten Grade, voller Ehrgeiz und Eitelkeit, hat jeder einzelne Soldat nur einen Wunsch: auf den Feind zumarschieren. Er kennt keine Schwierigkeiten; er richtet sich nach dem alten franz&ouml;sischen Sprichwort: 'Wenn die Sache m&ouml;glich ist, ist sie so gut wie getan; wenn sie unm&ouml;glich ist, wird sie irgendwie getan werden'. Ohne viel &Uuml;berlegung - nicht selten sogar sehr leichtsinnig - geht er drauflos, &uuml;berzeugt, da&szlig; es keine Schwierigkeiten gibt, die er nicht &uuml;berwinden kann. So dr&auml;ngt er mit dem seiner Nation eigenen Elan und Ungest&uuml;m stets zum Angriff, in dem seine gr&ouml;&szlig;te St&auml;rke liegt. Dabei ist der franz&ouml;sische Soldat umsichtig, gewandt, besonders geschickt im Einzelkampf und gew&ouml;hnt, auf eigene Verantwortung zu handeln. Er ist erfinderisch und wei&szlig; sich in verwirrenden Situationen zu helfen. Er versteht es mit besonderem Geschick, es sich im Biwak bequem zu machen, Br&uuml;cken usw. im Gefecht zu improvisieren, im Handumdrehen H&auml;user und D&ouml;rfer zur Verteidigung einzurichten und sie danach mit der gr&ouml;&szlig;ten Z&auml;higkeit zu verteidigen. </P>
<P>Krieg ist das Element einer Armee. Die franz&ouml;sische Regierung betrachtet sehr weise den Krieg als den Normalzustand der Truppen und behandelt sie zu allen Zeiten und unter allen Umst&auml;nden mit demselben Ernst und derselben Strenge wie im Kriegszustand, Die Regimenter werden so oft wie m&ouml;glich im Lager konzentriert und haben au&szlig;erdem st&auml;ndig die Garnison zu wechseln, so da&szlig; durchaus keine Friedensgewohnheiten unter ihnen entstehen k&ouml;nnen. In demselben Geist ist die Ausbildung der M&auml;nner nur f&uuml;r den Krieg berechnet, und f&uuml;r Paradezwecke wird &uuml;berhaupt nichts getan. Kein Korps wird jemals nach dem Parademarsch beurteilt, und es ist daher dem fremden Offizier ungemein auffallend, wenn er franz&ouml;sische Bataillone selbst vor dem Kaiser in nachl&auml;ssiger Haltung, in krummen Linien, die Soldaten ohne Tritt und im beliebigen Marschtritt mit dem Gewehr &uuml;ber der rechten Schulter, den Vorbeimarsch ausf&uuml;hren sieht. </P>
<B><P><A NAME="S291">&lt;291&gt;</A></B> Aber das Bild hat seine Licht- und Schattenseiten. Die vielen guten milit&auml;rischen Eigenschaften, die den franz&ouml;sischen Soldaten ungest&uuml;m vorw&auml;rtstreiben, zeigen ihre gl&auml;nzende Wirkung<I> nur so lange, als es dem franz&ouml;sischen Soldaten gestattet ist, vorzudringen</I>. Das sentiment individuel &lt;pers&ouml;nliche Gef&uuml;hl&gt;, das auf dem Grunde aller seiner Bef&auml;higung f&uuml;r den Angriff steht, hat auch seine gro&szlig;en Nachteile. Der Soldat, haupts&auml;chlich mit sich selbst besch&auml;ftigt, geht mit der Masse mit, so lange diese siegreich vorgeht; aber wenn diese Masse gewaltsam und vielleicht noch unerwartet zum Zur&uuml;ckgehen gen&ouml;tigt wird, ist ihr Zusammenhang, die Verbindung jedes einzelnen mit seinem Kameraden bald gel&ouml;st, und zwar um so mehr, als in einem solchen Falle die sorglose taktische Ausbildung der Truppen - von welcher sp&auml;ter das N&auml;here er&ouml;rtert werden wird - alle Standhaftigkeit unm&ouml;glich macht und zur Unordnung und &auml;u&szlig;eren Aufl&ouml;sung f&uuml;hrt. </P>
<P>Hierzu kommt, da&szlig; die Franzosen ihrer Natur nach neidisch sind und bei allem ihrem nationalen Leichtsinn in ernsten Momenten leicht zum Mi&szlig;trauen neigen. Der franz&ouml;sische Soldat folgt seinen Offizieren gern und mit Vertrauen im Gefecht, aber nur so lange, als diese Offiziere ihm vorangehen und ihn buchst&auml;blich vorw&auml;rtsf&uuml;hren. Das verlangen die Soldaten, und beim Vorr&uuml;cken im Gefecht sprechen sie es laut durch den Ruf aus: 'Epauletten an die Front!' So haben h&ouml;here Offiziere und Generale im Gefecht sich stets an die Spitze ihrer Truppen zu setzen - f&uuml;r einen General bestimmt der richtige Platz - und das erkl&auml;rt den bedeutenden Verlust an Offizieren, den die Franzosen zu allen Zeiten erlitten haben. Aber wenn ein R&uuml;ckzug unvermeidlich wird, schwindet sehr bald das Vertrauen in die Offiziere und macht im &auml;u&szlig;ersten Falle offenem Ungehorsam Platz. Aus diesen Gr&uuml;nden ist daher auch f&uuml;r die Franzosen ein ihnen kr&auml;ftig aufgezwungener R&uuml;ckzug stets von gr&ouml;&szlig;ter Gefahr gewesen und wird dies auch ferner sein." </P>
</FONT><P>General Waldersee h&auml;tte viel mehr hinzuf&uuml;gen k&ouml;nnen &uuml;ber die Leichtigkeit, mit der das Vertrauen der franz&ouml;sischen Soldaten in ihre Offiziere unter widrigen Umst&auml;nden hinwegschmilzt. Das Vertrauen der M&auml;nner in ihre unmittelbaren Vorgesetzten, selbst nach wiederholten Mi&szlig;erfolgen, ist der beste Ma&szlig;stab f&uuml;r die Disziplin. Gemessen daran sind die Franzosen nicht viel besser als v&ouml;llig undisziplinierte Rekruten. Es steht f&uuml;r sie fest, da&szlig; sie niemals geschlagen werden k&ouml;nnen, au&szlig;er durch "Verrat"; und wann immer sie eine Schlacht verloren und sich mehr als einige hundert Yards zur&uuml;ckziehen mu&szlig;ten - wann immer der Feind sie durch eine unerwartete Bewegung &uuml;berraschte, erhoben sie regelm&auml;&szlig;ig den Ruf: "Wir sind verraten!" So sehr ist dies Bestandteil des Nationalcharakters, da&szlig; Napoleon in seinen Memoiren (die lange nach den Ereignissen, auf St. Helena geschrieben wurden) andeutungsweise den meisten seiner Generale irgendeine verr&auml;terische Handlung zur Last legen konnte, und franz&ouml;sische Geschichtsschreiber - sowohl milit&auml;rische als auch andere - konnten diese <A NAME="S292"><B>&lt;292&gt;</A></B> Andeutungen zu den erstaunlichsten M&auml;rchen aufbauschen. Wie die Nation von den Generalen denkt, so denkt der Soldat von seinen Regiments- und Kompanieoffizieren. Ein paar harte Schl&auml;ge, und mit der Disziplin ist es vollst&auml;ndig aus; und daher kommt es, da&szlig; von allen Armeen die Franzosen die unheilvollsten R&uuml;ckz&uuml;ge gemacht haben. </P>
<FONT SIZE=2><P>["The Volunteer Journal, for Lancashire and Cheshire" Nr. 44 vom 6. Juli 1861] </P>
</FONT><P>&Uuml;ber die Art der Rekrutierung von Soldaten und Offizieren gibt Waldersee den folgenden Bericht: </P>
<FONT SIZE=2><P>"Der franz&ouml;sische Soldat wird durch Losen unter den jungen M&auml;nnern f&uuml;r den Dienst bestimmt; aber jeder hat das Recht, eine von der Regierung festgesetzte Summe f&uuml;r einen Ersatzmann zu zahlen. Diese Summe flie&szlig;t in eine von der Regierung verwaltete Kasse, aus der der Ersatzmann eine kleine Summe als Handgeld bei der Anwerbung und den Rest nach Ablauf seiner Zeit erh&auml;lt; die Zinsen werden wahrend der Dienstzeit an ihn gezahlt. Die ihm geschuldete Summe kann jedoch teilweise oder ganz bei Vergehen oder schlechter F&uuml;hrung entzogen werden. So hat die Regierung die Auswahl der Ersatzleute ganz in der Hand, und wirbt soviel als irgend m&ouml;glich nur Leute, die schon sieben Jahre gedient, sich als zuverl&auml;ssig erwiesen und gut gef&uuml;hrt haben. Eine gro&szlig;e Anzahl ausgebildeter Soldaten wird so der Armee gesichert, und sie bilden ein ganz vortreffliches Material f&uuml;r Unteroffiziere. Die Dienstzeit betr&auml;gt sieben Jahre; in dieser Zeit steht jedoch die gr&ouml;&szlig;ere Zahl der M&auml;nner nur vier oder f&uuml;nf Jahre wirklich bei der Fahne und ist f&uuml;r den Rest beurlaubt. </P>
<P>Die Unteroffiziere werden mit besonderer Umsicht ausgew&auml;hlt und mit gro&szlig;er R&uuml;cksicht und Achtung von den Vorgesetzten behandelt. Sie zeichnen sich meistens nicht nur durch hervorragende T&uuml;chtigkeit und gr&uuml;ndliche Kenntnis des Detaildienstes, sondern auch durch Intelligenz, Selbst&auml;ndigkeit, gute soldatische Haltung und einen gro&szlig;en Ernst, namentlich den Gemeinen gegen&uuml;ber, sehr vorteilhaft aus, &uuml;ber die sie sehr gut die gro&szlig;e Autorit&auml;t zu behaupten wissen, die ihnen das Reglement einr&auml;umt. Da jeder Unteroffizier zum Offizier bef&ouml;rdert werden kann, sind sie bem&uuml;ht, sich die Gemeinen in respektvoller Distanz zu halten, wahrend sie andererseits jede Anstrengung machen, sich auszuzeichnen und ihren Untergebenen ein gutes Beispiel zu geben. </P>
<P>Der gr&ouml;&szlig;te Teil der Unteroffiziere besteht jetzt aus Ersatzleuten. Nur wenige werden w&auml;hrend ihrer ersten Dienstzeit zu Korporalen und Sergeanten gemacht und unter jenen besonders solche jungen Leute, die eine gute Erziehung mitbringen, aber durch den gro&szlig;en Andrang von Kandidaten an den Milit&auml;rschulen keine Aufnahme gefunden haben und freiwillig in die Armee eintreten, um zu versuchen, dort eine Offizierstelle zu erlangen. Solche jungen Leute avancieren sehr bald zum Unteroffizier und werden, nachdem sie das f&uuml;r den Unteroffizier vorgeschriebene dienstliche Examen bestanden <A NAME="S293"><B>&lt;293&gt;</A></B> und durch dasselbe das Zeugnis der Qualifikation zum Unterleutnant erlangt haben, nicht selten schon nach zwei bis vier Jahren zum Offizier bef&ouml;rdert. </P>
<P>Die Mehrheit der zu Offizieren bef&ouml;rderten Unteroffiziere erh&auml;lt das Offizierspatent nach 9 bis 12 Jahren und oft erst nach 15 bis 20 Jahren Dienst. Von 170 solchen wahllos herausgegriffenen Offizieren wurden 16 nach 2 bis 4 Dienstjahren, 62 nach 5 bis 8, 62 nach 9 bis 12 und 30 nach 13 bis 20 Dienstjahren zum Offizier bef&ouml;rdert. Die ersten 16 geh&ouml;rten zu der Klasse der gebildeten jungen M&auml;nner; die 62, die nach 5 bis 8 Jahren das Offizierspatent erhielten, wurden f&uuml;r Auszeichnung vor dem Feind bef&ouml;rdert. So geht in Friedenszeiten selbst in Frankreich die Bef&ouml;rderung aus den Reihen der Gemeinen langsam vor sich. </P>
<P>Die Offiziere setzen sich zusammen, wie oben gesagt, teilweise aus den Unteroffizieren und teilweise (in Friedenszeiten haupts&auml;chlich) aus den Z&ouml;glingen der Milit&auml;rschulen, wo dieselben zwei Jahre bleiben und nach Bestehen eines strengen Examens sofort als Offiziere in die Armee eingestellt werden. Diese beiden Kategorien von Offizieren halten sich in gro&szlig;er Distanz voneinander; die Sch&uuml;ler der Milit&auml;rschulen und die nach 2-4 Jahren aus der Mannschaft bef&ouml;rderten gebildeten jungen Leute schauen geringsch&auml;tzig auf die alten Unterlieutenants und Lieutenants herab, die ihre Epauletten durch lange Dienstzeit erworben haben. Die Offiziere, vom gleichen Bataillon sogar, bilden alles andere als jenen festen K&ouml;rper, den sie in fast jeder anderen Armee darstellen. Doch sind jene Offiziere, die aus den Reihen der verh&auml;ltnism&auml;&szlig;ig weniger gebildeten Mannschaft kommen (welche, besonders nach den gro&szlig;en Verlusten in der Krim und Italien, jetzt wohl mehr als die H&auml;lfte der subalternen Offiziere ausmachen) auf ihre Art sehr n&uuml;tzlich. Obgleich sehr oft &auml;u&szlig;erst ignorant, mitunter sogar roh und hinsichtlich ihrer Gesinnung nicht viel anders als die Masse der Unteroffiziere &uuml;berhaupt, kennen sie alle Details des Dienstes genau und f&uuml;llen ihren Aufgabenbereich gewissenhaft, mit Ernst, Strenge und P&uuml;nktlichkeit aus. Sie wissen ausgezeichnet, wie die Soldaten zu behandeln sind, wie man f&uuml;r sie sorgen mu&szlig;, wie man ihnen im Garnisonsleben, besonders aber im Gefecht, mit eigenem Beispiel stets vorangehen mu&szlig;. Au&szlig;erdem besitzen jetzt die meisten gute Erfahrungen im Lagerleben sowie Marsch- und Kampferfahrung. </P>
<P>Im allgemeinen ist der franz&ouml;sische Offizier intelligent und kampflustig, Er wei&szlig; um sich - namentlich im Gefecht, wo er aus eigener Verantwortlichkeit handelt und durch seine Tapferkeit den Soldaten stets mit gutem Beispiel vorangeht. F&uuml;gt man f&uuml;r die Mehrheit von ihnen ein gut Teil Kriegs- und Kampferfahrung hinzu, so m&uuml;ssen wir sagen, da&szlig; sie Qualit&auml;ten besitzen, die sie f&uuml;r ihren Beruf sehr geeignet machen. </P>
<P>Die Bef&ouml;rderung erfolgt entweder nach Dienstalter oder nach Wahl. In Friedenszeiten rechnet man auf drei Bef&ouml;rderungen zwei durch Dienstalter und eine nach Wahl, in Kriegszeiten ist es umgekehrt. Aber die Auswahl ist im allgemeinen auf die Kategorie der gebildeten Offiziere beschr&auml;nkt, w&auml;hrend die Masse derjenigen, die aus der Mannschaft emporgestiegen sind, nur nach Dienstalter bef&ouml;rdert werden und so, schon etwas vorger&uuml;ckt in Jahren, erst zum Hauptmannsgrad gelangen. Das ist etwa die h&ouml;chste Stufe, die sie erreichen k&ouml;nnen, und sie sind im allgemeinen ganz zufrieden, sich mit der Hauptmannspension zur Ruhe setzen zu k&ouml;nnen. </P>
<B><P><A NAME="S294">&lt;294&gt;</A></B> Hiernach sieht man in der franz&ouml;sischen Armee unter den Subalternoffizieren zum gro&szlig;en Teil M&auml;nner im Alter von 30-40 Jahren, unter den Hauptleuten sogar viele ann&auml;hernd 50 Jahre alt; dagegen unter den Stabsoffizieren und Generalen eine ganze Anzahl j&uuml;ngere M&auml;nner. Das ist ohne Zweifel ein gro&szlig;er Vorteil; und die fortgesetzten Kriege in Afrika, auf der Krim und in Italien, die verh&auml;ltnism&auml;&szlig;ig schnelle Bef&ouml;rderungen brachten, haben noch mehr junge M&auml;nner zu h&ouml;herem Kommando bef&ouml;rdert.</P>
<P>Um eine &Uuml;bersicht &uuml;ber die Bef&ouml;rderungsverh&auml;ltnisse zwischen den beiden Offizierskategorien zu bekommen, wird die folgende Statistik von Offizieren, die in Italien get&ouml;tet und verwundet oder zu h&ouml;herem Kommando verwendet wurden, mit Interesse gelesen werden: Von Milit&auml;rschulen: 34 Generale, 25 Regimentskommandeure, 38 andere Stabsoffiziere, 24 Hauptleute, 33 Lieutenants und Unterlieutenants. Aus dem Mannschaftsstand: 3 Generale, kein kommandierender Oberst, 8 Stabsoffiziere, 66 Hauptleute, 95 subalterne Offiziere. </P>
<P>Die Generale gehen weniger aus dem Stab, den wissenschaftlichen oder Elitekorps hervor als aus den Feldoffizieren. Ihnen fehlt daher meistens die h&ouml;here milit&auml;rische Bildung, und nur wenige unter ihnen haben les vues larges &lt;gro&szlig;en Weitblick&gt;. Den strategischen Lehren ziemlich fremd, sind sie in der F&uuml;hrung gro&szlig;er Truppenk&ouml;rper oft unbeholfen und bed&uuml;rfen daher oft der h&ouml;heren Leitung beziehungsweise der fachlichen Unterst&uuml;tzung, so da&szlig; sie nicht selten im Felde wie auf dem Exerzierplatz ein regelrechtes Programm f&uuml;r die bei der Abwicklung einer Aktion auszuf&uuml;hrenden Bewegungen erhalten. Andererseits sind sie voll gesunden Menschenverstands und geschickt im Auffinden von Auswegen, besitzen gute Dienstkenntnis, Eifer, Ernst und Hingebung f&uuml;r den Dienst. Die ihnen eigene Selbst&auml;ndigkeit gibt ihnen die geh&ouml;rige Kraft zum Handeln. Sie kennen keine Schwierigkeiten, handeln daher in der Regel, ohne Befehle abzuwarten oder erst viel zu fragen, scheuen keine Verantwortlichkeit, und brav wie der Franzose &uuml;berhaupt, gehen sie ihrer Truppe immer pers&ouml;nlich voran. </P>
<P>Der gr&ouml;&szlig;te Teil der Generale hat die Kriege in Algerien, auf der Krim und Italien mitgemacht und besitzt daher gute, oft reiche Kriegserfahrung, Von den 1859 in Italien k&auml;mpfenden Generalen waren 28 alte Afrikaner und 18 derselben &uuml;berdies noch Krimk&auml;mpfer. Nur ein General (Partouneaux) machte in Italien seinen ersten Feldzug. </P>
<P>Dieser fortgesetzte Kampf hat der franz&ouml;sischen Armee eine j&uuml;ngere Generalit&auml;t gegeben, als sich dessen jede andere Armee r&uuml;hmen kann. Um sie auch in Friedenszeiten nicht zu alt werden zu lassen, werden General-Lieutenants mit halbem Gehalt mit 65 und Generalmajore mit 60 Jahren aus dem aktiven Dienst in den Ruhestand versetzt. </P>
<P>Kurz, die franz&ouml;sischen Generale sind als verh&auml;ltnism&auml;&szlig;ig jung und r&uuml;stig, umsichtig, energisch, kriegserfahren und kriegst&uuml;chtig zu bezeichnen, wenn auch bis jetzt nur wenige derselben als besonders begabt und mit der h&ouml;heren Kriegf&uuml;hrung vertraut sich bemerkbar gemacht, wenn sich auch weder im Krimkrieg noch im italienischen Krieg besondere Feldherrntalente entwickelt haben." </P>
<P>["The Volunteer Journal, for Lancashire and Cheshire" Nr. 46 vom 20. Juli 1861] </P>
</FONT><B><P><A NAME="S295">&lt;295&gt;</A></B> Unser Autor wendet sich nun der Exerzierpraxis der Franzosen zu und sagt: </P>
<FONT SIZE=2><P>"Der Rekrut, t&ouml;lpelhaft und schwerf&auml;llig, wie er beim Eintritt in sein Regiment ist, tut doch nicht selten schon nach 14 Tagen - zuweilen noch nicht v&ouml;llig eingekleidet - den Wachdienst mit dem Ernst und der Autorit&auml;t des alten Soldaten und entwickelt sich besonders schnell durch die sorgf&auml;ltige<I> individuelle Ausbildung</I>, auf welche der Hauptakzent gelegt wird. W&auml;hrend die Kompanie- und Bataillonsausbildung sehr viel zu w&uuml;nschen &uuml;brig l&auml;&szlig;t, wird der einzelne Soldat in der Gymnastik, im Fechten mit Florett und Bajonett sowie im Dauerlauf mit Sturmschritt gr&uuml;ndlich ausgebildet. </P>
<P>Auf dem Exerzierplatz ist die Infanterie im allgemeinen ohne feste Haltung, locker und dadurch um so schwerf&auml;lliger; desto beweglicher im Marsch, ist sie auch vortrefflich einmarschiert und legt meilenlange Strecken im Dauerlauf zur&uuml;ck, den sie sehr oft im Gefecht mit nicht geringem Vorteil anwendet. Nach diesen Leistungen besonders wird daher auch der Wert einer Truppe in der franz&ouml;sischen Armee beurteilt, nicht nach deren Leistungen im Exerzieren, noch weniger im Parademarsch. Die Franzosen k&ouml;nnen aber auch keinen guten korrekten Parademarsch machen, weil ihnen die hierzu erforderliche f&uuml;r jede gute Truppe notwendige Detaildurchbildung fehlt." </P>
</FONT><P>W&auml;hrend unser Autor das Exerzieren behandelt, bringt er folgende Anekdote &uuml;ber Napoleon I.: </P>
<FONT SIZE=2><P>"Napoleon war sich der Nachteile wohl bewu&szlig;t, die diesem lockeren Exerziersystem anhaften und tat sein Bestes, um dem abzuhelfen. Unter seiner eisernen Rute wurden die taktischen Formen so korrekt, als dies den Franzosen m&ouml;glich ist, ausgef&uuml;hrt, obgleich er f&uuml;r seine Person kein guter Exerziermeister war. Eines Tages, im Jahre 1809 in Sch&ouml;nbrunn, kam er auf die Idee, ein Bataillon seiner Garde mit gezogenem Degen selbst zu exerzieren, um sie faire la theorie &lt;w&ouml;rtlich: in Theorie machen&gt; machen zu lassen, wie die Franzosen sagen. Aber nach wenigen Kommandos hatte er sein Bataillon so v&ouml;llig durcheinandergebracht, da&szlig; er, den Degen einsteckend, einem General zurief: 'Der Teufel hole Eure verd. ... Theorie! Bringt diese Schweinerei wieder in Ordnung!' (Que le diable emporte votre f ... th&eacute;orie! Redressez cette Cochonnerie!)" </P>
</FONT><P>&Uuml;ber die "Turkos, die eingeborenen Algerientruppen, finden wir folgende bemerkenswerte Feststellung: </P>
<FONT SIZE=2><P>"Nach den Mitteilungen franz&ouml;sischer Offiziere war den Turkos vor allem ein Gefecht gegen die &ouml;sterreichischen J&auml;ger sehr unangenehm, so da&szlig; sie, wenn sie deren Anwesenheit erfuhren, sich nicht nur weigerten, zum Angriff vorzugehen, sondern sich <A NAME="S296"><B>&lt;296&gt;</A></B> sogar zur Erde warfen und, wie die Tiere der W&uuml;ste, die Kamele, weder durch Drohungen noch durch Schl&auml;ge zum Aufstehen und Vorgehen zu bewegen waren." </P>
</FONT><P>&Uuml;ber den Exerzierplatz eines Infanterieregiments: </P>
<FONT SIZE=2><P>"Ungeachtet der pedantischen Strenge, mit welcher die Formen einge&uuml;bt werden, geschieht dies im allgemeinen doch auch zugleich oberfl&auml;chlich; wenig Aufmerksamkeit wird der Haltung der einzelnen Leute gewidmet, und so wird das Reglement (in der Kompanie- und Bataillonsausbildung) geradezu lodderig ausgef&uuml;hrt. Auf Stillstehen im Gliede, auf scharfe Richtung, Arm an Arm geschlossen stehen und marschieren, auf den Zustand der Kleidung, selbst auf gleichen Tritt wird nicht gehalten. Es gen&uuml;gt, wenn die Leute nur<I> da</I> sind und zusammen ankommen. Bei einer Armee, die an eine solche nachl&auml;ssige Art des Exerzierens gew&ouml;hnt ist, haben diese gro&szlig;en M&auml;ngel allerdings weniger Nachteile, solange sie im Vorgehen bleibt. Dieses System mu&szlig; jedoch einen sehr schlechten Einflu&szlig; auf die Disziplin und die Gefechtsordnung aus&uuml;ben und zieht ganz besonders die nachteiligsten Folgen beim Zur&uuml;ckgehen im Gefecht nach sich. Das ist auch der Grund, weshalb der Versuch, sich bei einem gewaltsam aufgedrungenen R&uuml;ckzug in guter Ordnung zur&uuml;ckzuziehen, sich f&uuml;r die Franzosen so oft als gef&auml;hrlich erwiesen hat und warum ein R&uuml;ckzug gegen&uuml;ber soliden, gut geschulten Truppen auch jederzeit h&ouml;chst unheilvoll sein wird." </P>
</FONT><P>Nachdem General Waldersee das Exerzieren abgetan hat, gibt er einen Abri&szlig; von Marschall Bugeauds Kampfgrunds&auml;tzen (dieselben, die wir zum gro&szlig;en Teil in den vorhergehenden Nummern des "Volunteer Journal" unter der &Uuml;berschrift: <A HREF="me15_246.htm">"On the moral elements in fighting"</A> &uuml;bersetzt haben). Waldersee stimmt mit diesen Grunds&auml;tzen v&ouml;llig &uuml;berein und versucht zu gleicher Zeit - und nicht ohne Erfolg - zu beweisen, da&szlig; die meisten von ihnen alte praktische Richtlinien sind, die man bereits in den Instruktionen Friedrichs des Gro&szlig;en finden kann. Wir &uuml;bergehen dies sowie eine l&auml;ngere strategische Kritik am Feldzug in Italien von 1859 (in der nicht weniger als achtzehn ausgesprochene Fehler General Gyulays aufgezeigt werden), um zu den Bemerkungen &uuml;ber die Kampfweise der Franzosen in jenem Feldzug zu kommen. </P>
<FONT SIZE=2><P>"Die wesentlichsten Prinzipien dieser Methode sind: <BR>
1. wo m&ouml;glich, jederzeit nur offensiv zu verfahren, <BR>
2. mit Verachtung des Feuergefechtes, so bald und so schnell als m&ouml;glich - im Trabe - zum Bajonettkampf &uuml;berzugehen. <BR>
Als dies einmal bekannt geworden war, wurde ganz allgemein daraus gefolgert, da&szlig; die Franzosen immer und &uuml;berall unter Beseitigung aller Formen auf die &Ouml;sterreicher losgerannt seien und sie jederzeit sofort ohne weiteres niedergerannt oder davongejagt <A NAME="S297"><B>&lt;297&gt;</A></B> h&auml;tten. Aber die Geschichte des Feldzuges beweist, da&szlig; dem bei weitem nicht so war. Im Gegenteil, sie zeigt: <BR>
1. da&szlig; die Franzosen zwar in der Regel - jedoch nicht immer - auf ihre Gegner mit Heftigkeit losgetrabt sind, diese aber fast nie im ersten Anlauf besiegt haben. Sie waren im allgemeinen darin nicht nur ohne Erfolg, sondern wurden in den meisten Fallen mehrere Male nacheinander unter Verlusten abgewiesen, so da&szlig; sie in jedem Gefecht fast ebenso oft zur&uuml;ckgewichen, als vorgegangen sind. <BR>
2. da&szlig; sie zwar &ouml;fter, ohne zu feuern, angriffen, aber - von diesen zur&uuml;ckgetrieben - gezwungen waren, den Kampf als Feuergefecht fortzuf&uuml;hren, und zwar nicht selten von l&auml;ngerer Dauer, wenn auch durch wiederholte Bajonettangriffe unterbrochen. Bei Magenta und Solferino dauerten solche Feuergefechte mehrere Stunden an." </P>
</FONT><P>Der Autor bringt dann nach Berichten, die er von franz&ouml;sischen und von &ouml;sterreichischen Offizieren erhalten hat, eine Darstellung der von den Franzosen w&auml;hrend des italienischen Feldzugs angewandten taktischen Formationen. Mit Ausz&uuml;gen aus dieser Darstellung werden wir diesen Artikel beenden. </P>
<FONT SIZE=2><P>["The Volunteer Journal, for Lancashire and Cheshire" Nr. 62 vom 8. November 1861] </P>
</FONT><P>Unser Autor geht, nachdem er den allgemeinen Charakter und die Kampfgrunds&auml;tze der franz&ouml;sischen Armee beschrieben hat, dazu &uuml;ber, einen Bericht &uuml;ber die von ihr im italienischen Feldzug von 1859 angewandten taktischen Formationen zu geben. </P>
<FONT SIZE=2><P>"Eine franz&ouml;sische Armeedivision setzt sich aus zwei Brigaden zusammen, von denen die erste aus einem Chasseurbataillon und zwei Infanterieregimentern (mit je drei Bataillonen) besteht, w&auml;hrend die zweite nur zwei Infanterieregimenter (d.h. sechs Bataillone) hat. Jedes Bataillon hat sechs Kompanien. </P>
<P>In der Kampflinie bildet die erste Brigade die erste Linie, wobei die Bataillone in Kolonnen mit halber Distanz formiert und mit ganzer Distanz zum Deployieren auseinandergezogen werden, gedeckt von einer Sch&uuml;tzenlinie. Die zweite Brigade steht in der zweiten Linie, 250 Yard dahinter, die Bataillone gleichfalls in Kolonnen mit halber Distanz, aber nur mit halber Distanz zum Deployieren; sie werden in der Regel hinter einem der<I> Fl&uuml;gel</I> der ersten Linie aufgestellt. </P>
<P>Die Kolonnenformation, wie sie allgemein im italienischen Kriege angewendet wurde, nennen die Franzosen Divisionskolonne. Zwei Kompanien bezeichnen sie als Division. Die sechs Kompanien werden, zwei vorn, zwei in halber Distanz hinter ihnen und wieder zwei Kompanien in halber Distanz hinter dem zweiten Paar Kompanien angeordnet. Diese Kolonne kann entweder nach den beiden Mittelkompanien oder nach den beiden &auml;u&szlig;eren Kompanien jedes Fl&uuml;gels gebildet werden. Bei der Garde, die nur aus ausgesuchten Leuten besteht, wurde sie immer nach den beiden mittleren Kom- <A NAME="S298"><B>&lt;298&gt;</A></B> panien gebildet, und dabei wurde (genau wie bei der englischen Doppelkolonne nach den zwei mittleren Unterabteilungen) die Zeit sowohl f&uuml;r die Formierung der Kolonne als auch f&uuml;r ihr Deployment auf die H&auml;lfte gek&uuml;rzt; aber bei der Linie wurde sie im allgemeinen nach den zwei rechten Kompanien gebildet. Der Grund hierf&uuml;r war, da&szlig; auf diese Weise die 'Grenadier'-Kompanie (Nr. 1) an die Spitze der Kolonne, die leichte oder 'Voltigeur'-Kompanie (Nr. 6) nach hinten kam. So bildeten diese beiden Kompanien, die aus ausgesuchten Leuten bestanden, sozusagen einen Rahmen, in dem die nicht so zuverl&auml;ssigen vier 'mittleren Kompanien' eingeschlossen waren. &Uuml;berdies war, falls die beiden hinteren Kompanien Befehl erhielten, als Tirailleure auszuschw&auml;rmen, die leichte Kompanie eine von ihnen, w&auml;hrend die Grenadierkompanie in der Frontlinie zusammenblieb, wenn nicht das ganze Bataillon auszuschw&auml;rmen hatte. </P>
<P>F&uuml;r eine haupts&auml;chlich nicht in Linie, sondern in einer Verbindung von Tirailleuren und Kolonnen k&auml;mpfende Armee bietet diese Formation gro&szlig;e Vorteile. Ein Drittel der Soldaten (die zwei vorderen Kompanien) sind immer in der Lage, von ihren Feuerwaffen Gebrauch zu machen, w&auml;hrend gleichzeitig das Deployment einfach ist und sehr schnell durchgef&uuml;hrt werden kann. Die gro&szlig;e Distanz zwischen den Bestandteilen der Kolonne (halbe Kompaniedistanz oder etwa 40 Yard) ist sehr geeignet, die Verheerung abzuschw&auml;chen, welche die Artillerie in dichteren Kolonnen anrichtet; und wenn beachtet wird, da&szlig; in der Regel zwei Kompanien ausschw&auml;rmen, so da&szlig; die ganze Kolonne aus zwei Kompanien vorn und zwei 40 Yard dahinter besteht, so ist zu erkennen, da&szlig; diese Formation sich der Linie so weit als m&ouml;glich ann&auml;hert. Die beiden hinteren Kompanien agieren mehr als Reserve oder zweite Linie der beiden vorderen Kompanien und weniger als unmittelbare Unterst&uuml;tzung, die bei Angriffskolonnen im allgemeinen auf dem Kontinent durch die M&auml;nner hinter der vorderen Linie zu geben ist. Au&szlig;erdem ist, obwohl Deployments in Linie hier und da im italienischen Feldzug vorkamen, der Boden in der Lombardei dergestalt, da&szlig; der Kampf in Linie absolut unm&ouml;glich ist. Auf diesen kleinen Fl&auml;chen, von Hecken, Gr&auml;ben und Steinmauern unterbrochen und neben Getreide mit Maulbeerb&auml;umen bedeckt, wobei letztere miteinander durch Weinreben verbunden sind; in einem Lande, wo die Wege, von hohen Mauern eingefriedet, so eng sind, da&szlig; zwei Fuhrwerke kaum aneinander vorbeikommen, in solch einem Lande h&ouml;rt oft jegliche regul&auml;re Formation auf, sobald die Truppen sich dem Feind n&auml;hern. Das einzig notwendige ist, einen Haufen Tirailleure vorn zu haben und mit kompakter Masse auf die wichtigsten Punkte loszust&uuml;rmen. F&uuml;r diesen Zweck nun k&ouml;nnte es keine bessere Formation geben als die von den Franzosen gew&auml;hlte. Ein Drittel des Bataillons Tirailleure - kein zweites Treffen - die Kolonne 100 Yard entfernt im Hintergrund als ausreichende Unterst&uuml;tzung - rasches Vorr&uuml;cken des Ganzen - sobald nahe genug an den Gegner ger&uuml;ckt, Freimachen der Front des Bataillons durch die Tirailleure zu den Flanken hin - Abgeben einer Salve durch die erste Linie und Laden - Folgen der zweiten Linie 40 Yard dahinter als Reserve und in so guter Ordnung, wie es der Boden zul&auml;&szlig;t. Wir m&uuml;ssen zugeben, da&szlig; diese Methode f&uuml;r alle Angriffszwecke auf solchem Boden sehr geeignet scheint und die Soldaten so gut wie m&ouml;glich zusammen- und unter der Kontrolle ihrer Offiziere h&auml;lt. </P>
<B><P><A NAME="S299">&lt;299&gt;</A></B> Wo immer das Gel&auml;nde offen genug war, um regul&auml;re Bewegungen zuzulassen, wurde der Angriff folgenderma&szlig;en ausgef&uuml;hrt: Die Tirailleure besch&auml;ftigten den Feind, bis der Kolonne Befehl gegeben wurde vorzugehen; die Reserven (wenn Reserven vorhanden waren) formierten sich an den Flanken der Tirailleurlinie und entwickelten sich gegen die Flanken des Gegners, um den vorr&uuml;ckenden Feind zu umfassen und unter Kreuzfeuer zu nehmen. Wenn die Kolonne an die Linie der Tirailleure herankam, f&uuml;llten die letzteren die Abst&auml;nde zwischen den Bataillonen aus und r&uuml;ckten in einer Linie mit der Spitze der Kolonne vor; zwanzig Yard vom Feind entfernt, feuerte die Spitze der Kolonne eine Salve ab und griff im Sturmschritt an. Wenn der Boden sehr dicht bedeckt war, schw&auml;rmten drei oder vier Kompanien eines Bataillons aus, und es wird von F&auml;llen berichtet (die Turkos bei Magenta), wo ganze Bataillone als Tirailleure ausschw&auml;rmten. </P>
<P>Gegen einen &ouml;sterreichischen Bajonettangriff wurde bisweilen eine Methode angewandt, die der in den britischen Reglements f&uuml;r Stra&szlig;enfeuer (Bataillonsexerzieren, Abschnitt 62) vorgeschriebenen &auml;hnlich ist. Die f&uuml;hrenden Kompanien der Kolonne gaben eine Salve ab, wandten sich nach au&szlig;en und marschierten nach hinten, wo sie sich neu formierten; die nachfolgenden Kompanien taten das gleiche, bis, nachdem die hinteren Kompanien ihre Salve abgefeuert und die Front frei gemacht hatten, das ganze Bataillon den Feind angriff. </P>
<P>In entscheidenden Momenten wurde den Soldaten befohlen, ihre Tornister auf dem Boden abzulegen, sich aber mit aller darin vorhandenen Munition und mit etwas Brot zu versehen, die sie, so gut sie konnten, zu sich steckten. Das ist der Ursprung der Fabeln 'da&szlig; die Zuaven gew&ouml;hnlich ihre Patronen in den Hosentaschen trugen'. </P>
<P>Bei Magenta deployierten die Zuaven und das erste Garde-Grenadierregiment in Linie und schossen eine Zeitlang Gliederfeuer. Bei Solferino deployierte die Garde-Voltigeurdivision (12 Bataillone), ehe sie in Aktion trat, in einer einzigen Linie; als sie aber wirklich ins Gefecht gezogen wurden, scheinen sie in der &uuml;blichen Kolonne formiert gewesen zu sein. Da diese beiden Deployments unter dem unmittelbaren Kommando und in Anwesenheit von Louis-Napoleon ausgef&uuml;hrt wurden, kann kaum irgendein Zweifel daran bestehen, da&szlig; er sie in Erinnerung an die englischen Linienman&ouml;ver befahl; aber in beiden F&auml;llen scheinen die Vorliebe der franz&ouml;sischen Offiziere f&uuml;r ihre eigene nationale Kampfweise und der Zustand des Bodens die Oberhand gewonnen zu haben, sobald die Sache ernst wurde. </P>
<P>Beim Angriff auf ein Dorf wurden mehrere Kolonnen, denen starke Tirailleurschw&auml;rme vorausgingen, losgeschickt; die schw&auml;chere Kolonne, dazu bestimmt, den Ort selbst anzugreifen, wurde bis zuletzt zur&uuml;ckgehalten, w&auml;hrend st&auml;rkere Kolonnen die Flanken des Dorfes umgingen. Die Truppen, die den Ort<I> nahmen</I>, besetzten und befestigten ihn sofort, w&auml;hrend die<I> Reserven</I> den Feind verfolgten. Die Verteidigung eines Dorfes &uuml;berlie&szlig;en die Franzosen lieber den Reserven hinter oder neben dem Dorf, als einer starken Besatzung in den H&auml;usern selbst." </P>
</FONT><P>Mit diesem Auszug &uuml;ber die taktischen Formationen der franz&ouml;sischen Armee 1819 in Italien verlassen wir das Werk des Grafen Waldersee. <A NAME="S300"><B>&lt;300&gt;</A></B> Obgleich England ein weit mehr ebener Boden f&uuml;r K&auml;mpfe ist als die Lombardei, machen seine zahlreichen Gehege, Gr&auml;ben, Baumgruppen und Geb&uuml;sche, zusammen mit der h&uuml;geligen Beschaffenheit des Bodens und den tiefen, bewaldeten Bergschluchten, die in ihn eingeschnitten sind, es zu einem weit schwierigeren Schlachtfeld als die gro&szlig;en ungebrochenen Ebenen Nordfrankreichs, Belgiens und Deutschlands. Wenn jemals eine franz&ouml;sische Armee eine Landung auf englischem Boden versuchen sollte, kann wenig Zweifel bestehen, da&szlig; ihre Infanterieformationen den in Italien angewandten sehr &auml;hnlich sein w&uuml;rden. Das ist der Grund, weshalb wir diese Formationen f&uuml;r englische Freiwillige als nicht uninteressant betrachten.<I> </P>
<P ALIGN="RIGHT">F. E.</I> </P>
</BODY>
</HTML>