<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Die Krise in England</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
</FONT><P ALIGN="CENTER"><A HREF="../me_ak61.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1861</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 348-351.</P>
<P>1. Korrektur<BR>
Erstellt am 20.09.1998</P>
</FONT><H2>Karl Marx </H2>
<H1>Die Krise in England </H1>
<P><HR ALIGN="RIGHT"><FONT SIZE=2>Geschrieben um den 1. November 1861.<BR>
</P>
<P>["Die Presse" Nr. 305 vom 6. November 1861] </P>
</FONT><B><P><A NAME="S348">&lt;348&gt;</A></B> England steht heute, wie vor f&uuml;nfzehn Jahren, einer Katastrophe gegen&uuml;ber, die sein ganzes &ouml;konomisches System an der Wurzel anzugreifen droht. Die<I> Kartoffel</I> bildete bekanntlich das ausschlie&szlig;liche Nahrungsmittel von Irland und einem nicht unbedeutenden Teil der englischen Arbeiterbev&ouml;lkerung, als die Kartoffelkrankheit 1845 und 1846 die irische Lebenswurzel mit F&auml;ulnis schlug. Die Resultate dieser gro&szlig;en Katastrophe sind bekannt. Die irische Bev&ouml;lkerung nahm um zwei Millionen ab, wovon ein Teil verhungerte, der andere &uuml;ber den Atlantischen Ozean fl&uuml;chtete. Gleichzeitig verhalf dies ungeheure Ungl&uuml;ck der englischen Freihandelspartei zum Sieg; die englische Grundaristokratie ward gezwungen, eines ihrer ergiebigsten Monopole zu opfern, und die Abschaffung der Korngesetze sicherte eine breitere und gesundere Grundlage f&uuml;r die Reproduktion und Erhaltung der arbeitenden Millionen. </P>
<P>Was die<I> Kartoffel</I> f&uuml;r die irische Agrikultur war, ist die<I> Baumwolle</I> f&uuml;r den herrschenden Industriezweig Gro&szlig;britanniens. An ihrer Verarbeitung h&auml;ngt die Subsistenz einer Bev&ouml;lkerungsmasse, gr&ouml;&szlig;er als die Gesamteinwohnerzahl Schottlands, als zwei Dritteile der jetzigen Einwohnerzahl Irlands. Nach dem Zensus von 1861 betrug n&auml;mlich die Bev&ouml;lkerung Schottlands 3.061.117 K&ouml;pfe, die Irlands nur noch 5.764.543, w&auml;hrend mehr als vier Millionen in England und Schottland direkt oder indirekt von der Baumwollindustrie leben. Nun ist zwar die Baumwollstaude nicht erkrankt. Ebensowenig ist ihre Produktion das Monopol einiger Erdstriche. Umgekehrt, keine einzige Pflanze, die Kleidungsstoff liefert, gedeiht auf gleich ausgedehnten Fl&auml;chen in Amerika, Asien und Afrika. Das Baumwollmonopol der Sklavenstaaten der amerikanischen Union ist kein nat&uuml;rliches, sondern ein geschichtliches Monopol. Es wuchs und entwickelte <A NAME="S349"><B>&lt;349&gt;</A></B> sich gleichzeitig mit dem Monopol der englischen Baumwollindustrie auf dem Weltmarkt. Im Jahre 1793, kurz nach der Zeit der gro&szlig;en mechanischen Erfindungen in England, erfand ein Qu&auml;ker zu Connecticut, Ely Whitney, den Cottongin, die Baumwollzerhackmaschine, welche die Baumwollfaser von dem Baumwollsamen trennt. Vor dieser Erfindung reichte die angestrengteste Tagesarbeit eines Negers kaum hin, ein Pfund Baumwollfasern vom Baumwollsamen zu trennen. Nach der Erfindung des Cottongin konnte ein altes Negerweib bequem t&auml;glich 50 Pfund Baumwollfasern liefern, und allm&auml;hliche Verbesserungen haben die Wirksamkeit der Maschine sp&auml;ter verdoppelt. Jetzt waren die Fesseln der Baumwollkultur in den Vereinigten Staaten gesprengt. Sie wuchs rasch, Hand in Hand mit der englischen Baumwollindustrie, zu einer kommerziellen Gro&szlig;macht auf. Im Laufe der Entwicklung schien England dann und wann vor dem Monopol der amerikanischen Baumwolle, als einem gefahrdrohenden Gespenst, aufzuschrecken. Ein solcher Augenblick trat z.B. ein zu der Zeit, wo die Emanzipation der Neger in den englischen Kolonien mit 20.000.000 Pfd.St. erkauft wurde. Man fand es bedenklich, da&szlig; die Industrie in Lancashire und Yorkshire auf der Souver&auml;net&auml;t der Sklavenpeitsche in Georgia und Alabama beruhe, w&auml;hrend das englische Volk sich so gro&szlig;e Opfer auferlegte, um die Sklaverei in seinen eigenen Kolonien abzuschaffen. Allein die Philanthropie macht keine Geschichte, am wenigsten Handelsgeschichte. &Auml;hnliche Bedenken tauchten auf, so oft eine Baumwollmi&szlig;ernte in den Vereinigten Staaten eintrat und ein solches Naturereignis &uuml;berdem von den Sklavenhaltern ausgebeutet ward, um den Preis der Baumwolle durch Kombination noch k&uuml;nstlich zu erh&ouml;hen. Die englischen Baumwollspinner und Weber drohten dann mit Rebellion gegen den "K&ouml;nig Baumwolle". Mannigfaltige Projekte zur Beziehung der Baumwolle aus asiatischen und afrikanischen Quellen kamen zum Vorschein. So z.B. 1850. Indes, die nachfolgende gute Ernte in den Vereinigten Staaten schlug dergleichen Emanzipationsgel&uuml;ste siegreich nieder. Ja, das amerikanische Baumwollmonopol erreichte in den letzten Jahren einen zuvor kaum geahnten Umfang, teils infolge der Freihandelsgesetzgebung, die den bisher bestehenden Differentialzoll auf die von Sklaven gebaute Baumwolle aufhob, teils infolge der gleichzeitigen Riesenfortschritte der englischen Baumwollindustrie und der amerikanischen Baumwollkultur w&auml;hrend des letzten Dezenniums. Schon im Jahre 1857 betrug der Baumwollkonsum in England beinahe anderthalb Milliarden Pfunde. Pl&ouml;tzlich bedroht nun der Amerikanische B&uuml;rgerkrieg diesen gro&szlig;en Grundpfeiler der englischen Industrie. W&auml;hrend die Union die H&auml;fen der <A NAME="S350"><B>&lt;350&gt;</A></B> S&uuml;dstaaten blockiert, um mit Verhinderung der Ausfuhr ihrer diesj&auml;hrigen Baumwollernte den Sezessionisten die Haupteinnahmsquelle abzuschneiden, verleiht die Konf&ouml;deration dieser Blockade erst die zwingende Gewalt durch den Beschlu&szlig;, keinen Ballen Baumwolle freiwillig auszuf&uuml;hren, und viel mehr England zu zwingen, sich selbst seine Baumwolle von den s&uuml;dlichen H&auml;fen holen zu kommen. England soll dahin getrieben werden, die Blockade gewaltsam zu durchbrechen, der Union dann den Krieg zu erkl&auml;ren und so sein Schwert in die Waagschale der Sklavenstaaten zu werfen. </P>
<P>Seit dem Beginn des Amerikanischen B&uuml;rgerkrieges stieg der Preis der Baumwolle in England fortw&auml;hrend, jedoch geraume Zeit in minderem Verh&auml;ltnis als zu erwarten stand. Im ganzen schien die englische Kaufmannswelt mit gro&szlig;em Phlegma auf die amerikanische Krisis herabzusehen. Der Grund dieser kaltbl&uuml;tigen Anschauungsweise war unverkennbar. Die ganze letzte amerikanische Ernte befand sich lange schon in Europa. Das Produkt einer neuen Ernte wird nie vor Ende November verschifft, und diese Verschiffung erreicht selten einen bedeutenden Umfang vor Ende Dezember. Bis dahin blieb es also ziemlich gleichg&uuml;ltig, ob die Baumwollballen auf den Plantagen zur&uuml;ckbehalten oder gleich nach ihrer Verpackung zu den H&auml;fen des S&uuml;dens bef&ouml;rdert w&uuml;rden. H&ouml;rte die Blockade zu irgendeiner Zeit vor Ende des Jahres auf, so konnte England mit Sicherheit darauf rechnen, im M&auml;rz oder April seine gew&ouml;hnliche Baumwollzufuhr zu erhalten, ganz als ob die Blockade nie stattgefunden h&auml;tte. Die englische Kaufmannswelt, gr&ouml;&szlig;tenteils irregeleitet durch die englische Presse, gab sich aber dem Wahn hin, da&szlig; ein etwa sechsmonatiger Kriegsspektakel mit Anerkennung der Konf&ouml;deration von seiten der Vereinigten Staaten enden werde. Ende August jedoch erschienen Nordamerikaner auf dem Markt zu Liverpool, um dort Baumwolle einzukaufen, teils f&uuml;r Spekulationen in Europa, teils f&uuml;r R&uuml;ckverschiffung nach Nordamerika. Dies unerh&ouml;rte Ereignis &ouml;ffnete den Engl&auml;ndern die Augen. Sie begannen den Ernst der Situation zu verstehen. Seitdem befindet sich der Liverpooler Baumwollmarkt in fieberhafter Erregung; die Baumwollpreise waren bald 100 Prozent &uuml;ber ihr Durchschnittsma&szlig; getrieben, die Baumwollspekulation nahm dieselbe wilde Physiognomie an, die die Eisenbahnspekulation 1845 kennzeichnete. Die Spinnereien und Webereien in Lancashire und anderen Sitzen britischer Baumwollindustrie beschr&auml;nkten ihre Arbeitszeit auf drei Tage in der Woche, ein Teil derselben setzte seine Maschinen v&ouml;llig still, die unheilvolle R&uuml;ckwirkung auf andere Industriezweige blieb nicht aus, und ganz England bebt in diesem Augenblicke vor dem Herannahen der gr&ouml;&szlig;ten &ouml;konomischen Katastrophe, die es bisher bedroht hat. </P>
<B><P><A NAME="S351">&lt;351&gt;</A></B> Der Konsum<I> indischer</I> Baumwolle w&auml;chst nat&uuml;rlich, und die steigenden Preise werden eine noch beschleunigte Zufuhr aus der uralten Heimat der Baumwolle sichern. Indes bleibt es unm&ouml;glich, sozusagen auf K&uuml;ndigung von wenigen Monaten, die Produktionsbedingungen und den Lauf des Handels umzuw&auml;lzen. England s&uuml;hnt jetzt in der Tat seine lange Mi&szlig;verwaltung Indiens. Seine jetzigen krampfhaften Versuche zum Ersatz von amerikanischer Baumwolle durch indische sto&szlig;en auf zwei gro&szlig;e Hindernisse: den Mangel an Kommunikations- und Transportmitteln in Indien, die verk&uuml;mmerte Lage des indischen Bauers, die ihm die Benutzung der augenblicklich g&uuml;nstigen Umst&auml;nde versagt. Aber abgesehen hievon, ab, gesehen von dem Veredlungsproze&szlig;, den die indische Baumwolle noch zu durchlaufen hat, um die Stelle der amerikanischen einnehmen zu k&ouml;nnen, selbst unter den g&uuml;nstigsten Umst&auml;nden bedarf es der<I> Jahre</I>, bevor Indien das erheischte Quantum Baumwolle f&uuml;r die Ausfuhr produzieren kann. In<I> vier Monaten</I> aber, das steht statistisch fest, wird der Baumwollvorrat in Liverpool aufgezehrt sein. Er wird selbst so lange nur vorhalten, wenn die Beschr&auml;nkung der Arbeitszeit auf drei Tage in der Woche und das g&auml;nzliche Stillsetzen eines Teils der Maschinerie in noch gr&ouml;&szlig;erem Umfang als bisher von den britischen Baumwollspinnern und Webern durchgef&uuml;hrt wird. Eine solche Prozedur setzt schon die Fabrikdistrikte den gr&ouml;&szlig;ten sozialen Leiden aus. Wenn sich aber die amerikanische Blockade &uuml;ber den Januar hinaus verl&auml;ngert! Was dann? </P>
</BODY>
</HTML>