<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Der britische Baumwollhandel</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
</FONT><P ALIGN="CENTER"><A HREF="../me_ak61.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1861</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 314-317.</P>
<P>1. Korrektur<BR>
Erstellt am 20.09.1998</P>
</FONT><H2>Karl Marx </H2>
<H1>Der britische Baumwollhandel </H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P ALIGN="CENTER"><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 6405 vom 14. Oktober 1861] </P>
</FONT><B><P><A NAME="S314">&lt;314&gt;</A></B> London, 21. September 1861 </P>
<P>Das st&auml;ndige Steigen der Preise f&uuml;r Rohbaumwolle beginnt sich ernstlich auf die Baumwollfabriken auszuwirken, deren Baumwollverbrauch jetzt 25 Prozent niedriger ist als der Normalverbrauch. Dieses Resultat ergibt sich aus der sich t&auml;glich verringernden Produktionsrate, da viele Fabriken nur vier oder drei Tage pro Woche arbeiten, ein Teil der Maschinen sowohl in jenen Unternehmen, die mit der Kurzarbeit begonnen haben, als auch in jenen, die noch ganzt&auml;gig arbeiten, stillgelegt wurde und einige Fabriken vor&uuml;bergehend &uuml;berhaupt geschlossen sind. In einigen Orten, wie z.B. in Blackburn, war die Kurzarbeit mit einer Lohnsenkung verbunden. Die Kurzarbeit-Bewegung ist jedoch erst in ihrem Anfangsstadium, und wir k&ouml;nnen mit absoluter Sicherheit voraussagen, da&szlig; in einigen Wochen dieser Produktionszweig dazu &uuml;bergehen wird, nur drei Tage pro Woche zu arbeiten. Gleichzeitig wird man in den meisten Unternehmen einen gro&szlig;en Teil der Maschinen stillegen. Im gro&szlig;en und ganzen nahmen die englischen Fabrikanten und Kaufleute nur &auml;u&szlig;erst langsam und widerstrebend von dem mi&szlig;lichen Stand ihrer Baumwollbelieferung Kenntnis. </P>
<FONT SIZE=2><P>"Die ganze letzte amerikanische Ernte", sagten sie, "ist schon vor l&auml;ngerer Zeit nach Europa gesandt worden. Das Pfl&uuml;cken der neuen Ernte hat kaum begonnen. Wir h&auml;tten nicht einen Ballen Baumwolle mehr bekommen k&ouml;nnen, als wir bekommen haben, selbst wenn man nichts von Krieg und Blockade geh&ouml;rt h&auml;tte. Die Schiffahrtssaison f&auml;ngt nicht vor dem sp&auml;ten November an, und es wird gew&ouml;hnlich Ende Dezember, ehe irgendwelche gro&szlig;e Verschiffungen stattfinden. Bis dahin hat es nur wenig Bedeutung, ob die Baumwolle auf den Plantagen zur&uuml;ckbehalten oder gleich nach ihrer <A NAME="S315"><B>&lt;315&gt;</A></B> Verpackung zu den H&auml;fen bef&ouml;rdert w&uuml;rde. Wenn die Blockade zu irgendeiner Zeit <I>vor Ende des Jahres</I> aufh&ouml;rt, so werden wir wahrscheinlich im M&auml;rz oder April eine gew&ouml;hnliche Baumwollzufuhr erhalten, als wenn die Blockade nie stattgefunden hatte." </P>
</FONT><P>Im tiefsten Winkel der Kr&auml;merseele wurde die Hoffnung gen&auml;hrt, da&szlig; die ganze amerikanische Krise und demzufolge die Blockade vor Ende des Jahres enden werde oder da&szlig; Lord Palmerston die Blockade gewaltsam durchbrechen w&uuml;rde. Der letzte Gedanke wurde aber v&ouml;llig aufgegeben, als Manchester neben allen anderen Umst&auml;nden bemerkte, da&szlig; sich zwei gewaltige Interessengruppen, n&auml;mlich die Geldkapitalisten, die ein riesiges Kapital in die Industrieunternehmen Nordamerikas gesteckt haben, und der Kornhandel, der sich auf Nordamerika als seine Hauptlieferquelle st&uuml;tzt, vereinen w&uuml;rden, um jedem nicht herausgeforderten Angriff seitens der britischen Regierung Einhalt zu gebieten. Die Hoffnung, da&szlig; die Blockade rechtzeitig f&uuml;r die Erfordernisse Liverpools oder Manchesters aufgehoben oder da&szlig; der amerikanische Krieg durch einen Kompromi&szlig; mit den Sezessionisten beendet werde, sind einer Erscheinung gewichen, die auf dem Baumwollmarkt bisher unbekannt war, n&auml;mlich den amerikanischen Baumwolloperationen in Liverpool, die sich teils in Spekulationen &auml;u&szlig;ern, teils in R&uuml;ckverschiffungen nach Amerika. Demzufolge befand sich der Liverpooler Baumwollmarkt in den letzten zwei Wochen in fieberhafter Erregung, da die spekulative Kapitalanlage der Liverpooler Kaufleute in Baumwolle von der spekulativen Kapitalanlage der Fabrikanten von Manchester und anderer gest&uuml;tzt wurde, welche danach trachteten, sich mit Rohstoffvorr&auml;ten f&uuml;r den Winter zu versorgen. Das Ausma&szlig; dieser Transaktionen wird zur Gen&uuml;ge dadurch bewiesen, da&szlig; ein betr&auml;chtlicher Teil der Reserve-Speicherr&auml;ume in Manchester durch diese Vorr&auml;te bereits gef&uuml;llt ist und da&szlig; w&auml;hrend der Woche vom 15. September bis zum 22. September "Middling Arnericans" um <FONT SIZE="-1"><SUP>3</FONT></SUP>/<FONT SIZE="-2">8</FONT> d. pro Pfund und die beste 6 Sorte um <FONT SIZE="-1"><SUP>5</FONT></SUP>/<FONT SIZE="-2">8</FONT> d. gestiegen sind. </P>
<P>Seit Ausbruch des amerikanischen Krieges sind die Baumwollpreise st&auml;ndig gestiegen, doch das enorme Mi&szlig;verh&auml;ltnis zwischen den Rohmaterialpreisen und den Garn- und Tuchpreisen wurde erst in den letzten Augustwochen offenbar. Bis dahin war jedes ernsthafte Absinken der Preise von Baumwollfabrikaten, welches aus der betr&auml;chtlichen Verringerung der amerikanischen Nachfrage h&auml;tte erwartet werden k&ouml;nnen, durch eine Erh&ouml;hung der Lagerbest&auml;nde in erster Hand und durch spekulative <A NAME="S316"><B>&lt;316&gt;</A></B> Konsignationen nach China und Indien ausgeglichen worden. Diese asiatischen M&auml;rkte waren jedoch bald &uuml;berf&uuml;llt. </P>
<FONT SIZE=2><P>"Die Lagerbest&auml;nde", schreibt der "Calcutta Price Current" vom 7. August 1861, "wachsen an, seit unserer letzten Ausgabe sind nicht weniger als 24.000.000 Yard glatte Baumwolle angeliefert worden. Berichte aus England sprechen von einer Fortsetzung der Schiffslieferungen weit &uuml;ber unseren Bedarf hinaus, und solange dies der Fall ist, k&ouml;nnen wir keine Besserung erwarten ... Auch der Markt von Bombay ist bei weitem &uuml;berbeliefert." </P>
</FONT><P>Einige andere Umst&auml;nde trugen dazu bei, den indischen Markt einzuschr&auml;nken. Der letzten Hungersnot in den Nordwestprovinzen folgten die Verheerungen durch die Cholera, w&auml;hrend im ganzen unteren Bengalen ein unaufh&ouml;rlicher Regen, der das Land unter Wasser setzte, die Reisernte ernsthaft sch&auml;digte. In Briefen aus Kalkutta, die in der letzten Woche in England eintrafen, wird berichtet, da&szlig; die Verk&auml;ufe Nettopreise von 9<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">4</FONT> d. pro Pfund 40er Garn einbrachten, welches in Manchester nicht unter 11<FONT SIZE="-1"><SUP>3</FONT></SUP>/<FONT SIZE="-2">8</FONT> d. gekauft werden kann, w&auml;hrend Verk&auml;ufe von 40 Zoll Schirtings, verglichen mit den bestehenden Preisen in Manchester, Verluste von 7<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> d., 9 d. und 12 d. pro St&uuml;ck brachten. Auch auf dem Markt Chinas wurden infolge der Anh&auml;ufung der importierten Warenvorr&auml;te die Preise gedr&uuml;ckt. Unter diesen Umst&auml;nden k&ouml;nnen, da die Nachfrage nach britischen Baumwollfabrikaten abnimmt, deren Preise mit dem fortschreitenden Steigen der Rohmaterialpreise nat&uuml;rlich nicht Schritt halten, im Gegenteil, in vielen F&auml;llen k&ouml;nnen die f&uuml;r das Spinnen, das Weben und den Baumwolldruck erzielten Preise nicht die Produktionskosten decken. Nehmen wir z.B. den folgenden Fall, den einer der gr&ouml;&szlig;ten Fabrikanten von Manchester bez&uuml;glich der Grobspinnerei mitteilt: </P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=554>
<TR><TD WIDTH="27%" VALIGN="TOP"></TD>
<TD WIDTH="29%" VALIGN="TOP">
<P ALIGN="RIGHT">pro Pfund</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">Verk. Spanne</TD>
<TD WIDTH="27%" VALIGN="TOP">
<P ALIGN="RIGHT">Spinnkosten pro Pfund</TD>
</TR>
<TR><TD WIDTH="27%" VALIGN="TOP">
<I><P>17. September l860</I></TD>
<TD WIDTH="29%" VALIGN="TOP"></TD>
<TD WIDTH="17%" VALIGN="TOP"></TD>
<TD WIDTH="27%" VALIGN="TOP"></TD>
</TR>
<TR><TD WIDTH="27%" VALIGN="TOP">
<P>Baumwollkosten</TD>
<TD WIDTH="29%" VALIGN="TOP">
<P ALIGN="RIGHT">6<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">4</FONT> d.</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">4 d.</TD>
<TD WIDTH="27%" VALIGN="TOP">
<P ALIGN="RIGHT">3 d.</TD>
</TR>
<TR><TD WIDTH="27%" VALIGN="TOP">
<P>16er Kette verkauft f&uuml;r</TD>
<TD WIDTH="29%" VALIGN="TOP">
<P ALIGN="RIGHT">10<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">4</FONT> d.</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="27%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
</TR>
<TR><TD WIDTH="27%" VALIGN="TOP"></TD>
<TD WIDTH="29%" VALIGN="TOP">
<P ALIGN="RIGHT">Gewinn 1 d. pro Pfund</TD>
<TD WIDTH="17%" VALIGN="TOP"></TD>
<TD WIDTH="27%" VALIGN="TOP"></TD>
</TR>
<TR><TD WIDTH="27%" VALIGN="TOP"></TD>
<TD WIDTH="29%" VALIGN="TOP"></TD>
<TD WIDTH="17%" VALIGN="TOP"></TD>
<TD WIDTH="27%" VALIGN="TOP"></TD>
</TR>
<TR><TD WIDTH="27%" VALIGN="TOP">
<I><P>17. September 1861</I></TD>
<TD WIDTH="29%" VALIGN="TOP">
<P ALIGN="RIGHT">9 d.</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">2 d.</TD>
<TD WIDTH="27%" VALIGN="TOP">
<P ALIGN="RIGHT">3<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> d.</TD>
</TR>
<TR><TD WIDTH="27%" VALIGN="TOP"></TD>
<TD WIDTH="29%" VALIGN="TOP">
<P ALIGN="RIGHT">11 d.</TD>
<TD WIDTH="17%" VALIGN="TOP"></TD>
<TD WIDTH="27%" VALIGN="TOP"></TD>
</TR>
<TR><TD WIDTH="27%" VALIGN="TOP"></TD>
<TD WIDTH="29%" VALIGN="TOP">
<P ALIGN="RIGHT">Verlust 1<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> d. pro Pfund</TD>
<TD WIDTH="17%" VALIGN="TOP"></TD>
<TD WIDTH="27%" VALIGN="TOP"></TD>
</TR>
</TABLE>
</CENTER></P>

<B><P><A NAME="S317">&lt;317&gt;</A></B> Der Verbrauch indischer Baumwolle steigt rapide an, und bei einem weiteren Steigen der Preise werden die indischen Lieferungen zunehmen, doch bleibt es immer noch unm&ouml;glich, alle Produktionsbedingungen in ein paar Monaten zu &auml;ndern und dem Handelsablauf eine Wendung zu geben. England zahlt jetzt den Preis f&uuml;r seine langw&auml;hrende Mi&szlig;herrschaft &uuml;ber das weite indische Reich. Die zwei Haupthindernisse, mit denen es bei seinen Versuchen, amerikanische Baumwolle durch indische Baumwolle zu ersetzen, k&auml;mpfen mu&szlig;, sind die fehlenden Verkehrs- und Transportmittel in ganz Indien und die elende Lage der indischen Bauern, die ihn unf&auml;hig macht, g&uuml;nstige Verh&auml;ltnisse herbeizuf&uuml;hren. An beiden Schwierigkeiten sind die Engl&auml;nder selbst schuld. Englands moderne Industrie beruhte im allgemeinen auf zwei gleich scheu&szlig;lichen St&uuml;tzen. Die eine war die<I> Kartoffel</I> als einziges Nahrungsmittel f&uuml;r die Bev&ouml;lkerung Irlands und einen gro&szlig;en Teil der englischen Arbeiterklasse. Diese St&uuml;tze zerbrach mit der Kartoffelkrankheit und der daraus entstandenen irischen Katastrophe. Es mu&szlig;te nun eine breitere Basis f&uuml;r die Reproduktion und Erhaltung der arbeitenden Millionen gefunden werden. Die zweite St&uuml;tze der englischen Industrie war die von Sklaven angebaute Baumwolle der Vereinigten Staaten. Die gegenw&auml;rtige amerikanische Krise zwingt sie, ihr Bezugsgebiet zu vergr&ouml;&szlig;ern und die Baumwolle von sklavenz&uuml;chtenden und sklavenfressenden Oligarchien zu befreien. Solange die englischen Baumwollfabrikanten sich auf Baumwolle st&uuml;tzten, die durch Sklaven angebaut wurde, konnte wahrheitsgem&auml;&szlig; behauptet werden, da&szlig; sie sich durch zweifache Sklaverei erhielten: durch die indirekte Sklaverei des wei&szlig;en Mannes in England und die direkte Sklaverei des schwarzen Mannes auf der anderen Seite des Atlantik. </P>
</BODY>
</HTML>