<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Interessantes aus Preussen</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak60.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1860</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 65-69.</P>
<P>1. Korrektur<BR>
Erstellt am 18.09.1998</P>
</FONT><H2>Karl Marx </H2>
<H1>Interessantes aus Preu&szlig;en </H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5986 vom 30. Juni 1860] </P>
</FONT><B><P><A NAME="S65">&lt;65&gt;</A></B> Berlin, 13. Juni 1860 </P>
<P>Heute abend wird sich der Prinzregent nach Baden-Baden begeben, wo eine Art Kongre&szlig; zwischen Louis-Napoleon und einem Rat gekr&ouml;nter deutscher H&auml;upter am 16. und 17. dieses Monats stattfinden soll. Das Gefolge des Prinzregenten besteht aus dem Chef des Milit&auml;rkanzlei General von Manteuffel, General von Alvensleben, Oberstleutnant von Schimmelmann; chef d'escadron von Lo&euml;, Hofmarschall Graf von P&uuml;ckler; dem geheimen Kabinettsrat von Illaire, dem Sekret&auml;r des Regenten, Herrn Borkmann und dem Chef des Kabinetts, Prinz von Hohenzollern-Sigmaringen, einem Mitglied der k&ouml;niglichen Familie. Sie werden sich erinnern, da&szlig; anl&auml;&szlig;lich des vom <A HREF="me15_055.htm#S56">Prinzregenten an den Prinzgemahl von England gerichteten privaten Briefes</A>, der in London aufgefangen und von dort Louis-Napoleon zur Kenntnis gebracht wurde, dieser auf eine pers&ouml;nliche Unterredung mit dem Prinzregenten dr&auml;ngte als bestes Mittel, die Mi&szlig;verst&auml;ndnisse hinwegzur&auml;umen, die anscheinend zwischen Frankreich und Preu&szlig;en aufgetaucht seien. Kurz danach, beim Besuch der an den Grenzen Frankreichs liegenden St&auml;dte Saarbr&uuml;cken und Trier durch den Prinzregenten, deutete Napoleon wiederum seinen Wunsch an, diese Gelegenheit zu einem Zusammentreffen mit dem Prinzen zu benutzen. Dieser Vorschlag wurde jedoch abgelehnt. Als sich inzwischen das Ger&uuml;cht von der Absicht des Prinzregenten verbreitete, sich einen Monat in Baden-Baden aufzuhalten, setzte es sich K&ouml;nig Max von Bayern in den Kopf, dem Regenten in dem Badeort eine Art Kongre&szlig; mit den F&uuml;rsten S&uuml;ddeutschlands vorzuschlagen, die zu einer freundschaftlichen Verst&auml;ndigung mit <A NAME="S66"><B>&lt;66&gt;</A></B> Preu&szlig;en gelangen und durch eben dieses Treffen eine einheitliche Front gegen Napoleon zeigen wollten. Als der Prinzregent diesen Plan sofort aufgriff, dem der Gro&szlig;herzog von Baden, der K&ouml;nig von W&uuml;rttemberg und der Gro&szlig;herzog von Hessen-Darmstadt ebenfalls zustimmten, teilte eines sch&ouml;nen Tages der franz&ouml;sische Botschafter zu Berlin &lt;La Tour d'Auvergne-Lauraguais&gt; dem preu&szlig;ischen Au&szlig;enminister, Herrn von Schleinitz, offiziell mit, da&szlig; sein erhabener Meister eine freundschaftliche Unterredung in Baden-Baden mit dem derzeitigen Oberhaupt des preu&szlig;ischen Staates von gro&szlig;em Nutzen f&uuml;r Frankreich als auch f&uuml;r Deutschland halte, um das Mi&szlig;trauen zu zerstreuen, dessen unschuldiges Opfer Frankreich zu sein scheine. Auf die Entgegnung des preu&szlig;ischen Ministers, da&szlig; unbillige Verd&auml;chtigungen, die wahrscheinlich nicht durch eine derartige Unterredung zerstreut werden k&ouml;nnten, auch auf Preu&szlig;en lasteten und da&szlig; au&szlig;erdem bereits eine vertrauliche Konferenz deutscher F&uuml;rsten einberufen w&auml;re, erwiderte der franz&ouml;sische Gesandte nach weiterer Information aus Paris, da&szlig; Louis-Napoleon sich freuen w&uuml;rde, die gr&ouml;&szlig;tm&ouml;gliche Anzahl deutscher F&uuml;rsten versammelt zu sehen, und da&szlig; er dar&uuml;ber hinaus pers&ouml;nlich eine wichtige Erkl&auml;rung abzugeben habe, die keinen weiteren Aufschub dulde. Bei diesem Punkt gab der Widerstand der Hohenzollern nach. Eine Wiener Depesche dr&uuml;ckte Berlin sogleich das &ouml;sterreichische Mi&szlig;fallen &uuml;ber das beabsichtigte Zusammentreffen aus, aber die anderen deutschen H&ouml;fe wurden durch ein Zirkularschreiben des preu&szlig;ischen Au&szlig;enministers mehr oder weniger beruhigt. Auf dieses Zirkular hin traf heute morgen unerwartet der K&ouml;nig von Hannover in Berlin ein und erkl&auml;rte spontan seine Bereitwilligkeit, den Prinzregenten nach Baden-Baden zu begleiten, der daraufhin telegraphisch den K&ouml;nig von Sachsen ebenfalls zu der Konferenz einlud. Man braucht kaum zu erw&auml;hnen, da&szlig; die Herz&ouml;ge von Coburg-Gotha und Nassau stehenden Fu&szlig;es folgen werden. </P>
<P>Somit hat sich eine Zusammenkunft deutscher F&uuml;rsten, die urspr&uuml;nglich eine Demonstration gegen Frankreich sein sollte, in eine Art von Levet umgewandelt, das von Louis-Napoleon auf deutschem Boden gehalten wird und auf dem sich die K&ouml;nige, Gro&szlig;herz&ouml;ge und anderen kleinen Potentaten des Deutschen Bundes dr&auml;ngen. Seitens des Prinzregenten sieht es wie Zerknirschung wegen der S&uuml;nde aus, seinen Verdacht gegen&uuml;ber den aggressiven Pl&auml;nen des franz&ouml;sischen Usurpators ge&auml;u&szlig;ert zu haben, und seitens der kleineren F&uuml;rstenbrut wie eine Vorsichtsma&szlig;regel, die sie getroffen haben, um nicht von ihrem m&auml;chtigeren confr&egrave;re &lt;Mitbruder&gt; an den gemeinsamen <A NAME="S67"><B>&lt;67&gt;</A></B> Feind verkauft zu werden. Bekanntlich haben die K&ouml;nigin Victoria und der K&ouml;nig von Sardinien mit der Dem&uuml;tigung gekr&ouml;nter H&auml;upter vor dem Quasimodo der franz&ouml;sischen Revolution den Anfang gemacht. Die pers&ouml;nliche Unterredung des Zaren in Stuttgart mit dem Mann des Dezember &lt;Napoleon III.&gt; im Jahre 1857 konnte niemanden als die Kaffeehauspolitiker &uuml;berraschen, die sich von der &uuml;bertriebenen Koketterie des Petersburger Hofes mit den Grunds&auml;tzen der Legitimit&auml;t hatten t&auml;uschen lassen. Das Zusammentreffen des Habsburgers mit seinem Besieger nach der Schlacht bei Solferino in Villafranca war eine Gesch&auml;ftsangelegenheit und nicht eine Frage der H&ouml;flichkeit. Der Prinzregent hat zusammen mit den ihn umschw&auml;rmenden kleineren Trabanten weder ein B&uuml;ndnis zu er&ouml;rtern, wie Victoria und Viktor Emanuel, noch eine Verschw&ouml;rung, wie Zar Alexander II., noch eine Niederlage, wie Franz Joseph, sondern er kann, die Motive beiseite lassend, sich auf den von diesen gro&szlig;en Vorbildern geschaffenen allgemeinen Pr&auml;zedenzfall berufen. Auf jeden Fall hat er durch die Annahme von Napoleons Vorschlag seiner unechten Popularit&auml;t ernstlich geschadet, und zwar um so mehr, als letzterer vor nur wenigen Wochen die Unversch&auml;mtheit besa&szlig;, durch eine Botschaft seines Au&szlig;enministers, Herrn de Thouvenel, den Gro&szlig;herz&ouml;gen von Hessen-Darmstadt und Baden zu verstehen zu geben, da&szlig; sie in Zukunft ihre Briefe an den franz&ouml;sischen Kaiser mit den Worten "Votre fr&egrave;re et serviteur" zu unterzeichnen h&auml;tten. Genauso lautete die Formel, die sich Napoleon I. f&uuml;r die deutschen F&uuml;rsten ausgedacht hatte, die einen Teil des Rheinbundes bildeten, dessen Protektor er war, und wozu Baden und Hessen-Darmstadt zusammen mit W&uuml;rttemberg, Bayern und anderen deutschen Furstent&uuml;mern geh&ouml;rten. Um Louis Bonaparte daran zu hindern, Herrn de Thouvenel mit den aufs h&ouml;chste beleidigten Monarchen von Baden und Hessen-Darmstadt zusammenzuf&uuml;hren, haben der Prinzregent und seine gekr&ouml;nten Bundesgenossen einm&uuml;tig abgelehnt, von ihren jeweiligen Au&szlig;enministern begleitet zu werden; aber glauben denn diese Herren wirklich, da&szlig; ihnen der Schimpf vom Diener und nicht von dessen Herrn angetan wurde? </P>
<P>Was die "wichtige Erkl&auml;rung" betrifft, die der holl&auml;ndische Retter der Gesellschaft &lt;Napoleon III.&gt; den gekr&ouml;nten H&auml;uptern Deutschlands machen will, so besteht alle Ursache zu der Annahme, da&szlig; Louis Bonaparte die Methoden Metternichs bei den aufeinanderfolgenden Kongressen von Wien, Aachen, Troppau, Laibach und Verona nachahmen und sein &Auml;u&szlig;erstes versuchen wird, den Prinzregenten von der Existenz einer ausgedehnten Verschw&ouml;- <A NAME="S68"><B>&lt;68&gt;</A></B> rung unter den Revolution&auml;ren zu &uuml;berzeugen, die alle Kraft daransetzen, es zu einem Zusammensto&szlig; zwischen Frankreich und Deutschland kommen zu lassen, um die rote Republik in Paris und eine Zentralrepublik in Deutschland zu errichten. In allen bonapartistischen Organen in der Schweiz, in Belgien und in Deutschland wimmelt es seit vierzehn Tagen von Artikeln, die voll solcher dunkler Anspielungen sind; und ein geheimer bonapartistischer Agent in Genf - ein wohlbekannter deutscher Naturforscher &lt;Karl Vogt&gt; - hat bereits triumphiernd erkl&auml;rt, da&szlig; die kompetenten Beh&ouml;rden die antibonapartistischen Ausf&auml;lle der deutschen Presse sehr bald beenden werden.</P>
<P>W&auml;hrend der Prinzregent und seine deutschen dii minorum gentium &gt; F&uuml;rsten zweiten Ranges&gt; somit von der Notwenigkeit &uuml;berzeugt werden sollen, sich um den Hauptretter der Gesellschaft zu versammeln, soll das preu&szlig;ische Volk durch das neue Pamphlet des Herrn About "La Prusse en 1860" im entgegengesetzten Sinne beeinflu&szlig;t werden. Obwohl das Pamphlet bis jetzt zur&uuml;ckgehalten wurde, haben trotzdem schon einige Exemplare zuf&auml;llig ihren Weg nach Berlin gefunden, und ich habe sie in einem anderen Artikel mit den wichtigsten Abs&auml;tzen dieses neuen Manifestes der Tuilerien bekannt gemacht. Die preu&szlig;ische Bev&ouml;lkerung, so sagt das Orakel von der Seine, mu&szlig; zwischen dem Feudalismus &Ouml;sterreichs und dem demokratischen Prinzip des franz&ouml;sischen Kaiserreichs w&auml;hlen. Nur mit Hilfe des letzteren kann das deutsche Volk hoffen - nat&uuml;rlich unter der Bedingung, seinem m&auml;chtigen Nachbarn einige materielle Garantien zu geben -, die so sehr erstrebte Einheit zu verwirklichen. Nachdem er die M&auml;ngel der gegenw&auml;rtigen preu&szlig;ischen Regierung in sehr oberfl&auml;chlicher Weise skizziert hat, beginnt der Autor des Pamphlets, die Preu&szlig;en mit der wahren Natur des f&uuml;r das Zweite Franz&ouml;sische Kaiserreich so charakteristischen "demokratischen Prinzips" bekannt zu machen, welches kurz gesagt darin besteht, sein Oberhaupt durch ein im modernen Gallien so bezeichnetes " allgemeines Wahlrecht" zu w&auml;hlen. Zwar wagt Herr About es kaum abzuleugnen, da&szlig; in Frankreich jede Art von Freiheit zum Vorteil des holl&auml;ndischen Abenteurers sequestriert worden ist, aber nun wurde diese Sequestration auf das allgemeine Wahlrecht zur&uuml;ckgef&uuml;hrt. Auf diese Weise m&uuml;&szlig;te man ein Teutonenreich mit Hilfe Frankreichs und auf gleicher demokratischer Grundlage unter F&uuml;hrung eines Hohenzollern in Deutschland errichten. Das Verfahren ist sehr einfach. Preu&szlig;en braucht nur einen Teil seiner "legitimen" Besitzt&uuml;mer an Frankreich abzutreten und gleichzeitig unter Berufung auf das allgemeine Wahlrecht sich die Besitzt&uuml;mer der kleineren <A NAME="S69"><B>&lt;69&gt;</A></B> F&uuml;rsten anzueignen, und es wird sofort aus einem feudalen in einen demokratischen Staat umgewandelt werden. Man mu&szlig; zugeben, da&szlig; dieses neue, von Louis-Napoleon und seinen Sykophanten entdeckte demokratische Prinzip gar keine Neuerung ist, sondern im Gegenteil seit zwei Jahrhunderten im heiligen Ru&szlig;land bl&uuml;ht. Die Familie Romanow wurde durch allgemeines Wahlrecht auf den Thron gesetzt. Seitdem herrscht vom Njemen bis zum Amur Demokratie. Es mag vielleicht von den Propheten des neuen "demokratischen Prinzips" Einw&auml;nde geben, da&szlig; die Romanows frei gew&auml;hlt wurden, da&szlig; dem Appell an das Volk kein coup d'&eacute;tat vorangegangen war und da&szlig; bei ihrer Thronbesteigung kein allgemeiner Belagerungszustand es verhinderte, die Wahlurnen innerhalb der erforderlichen Grenzen des demokratischen Prinzips zu halten. Da es Louis Bonaparte nicht fertig bringt, ein "legitimer" F&uuml;rst zu werden, ist das n&auml;chstbeste f&uuml;r ihn, seine f&uuml;rstlichen Br&uuml;der in Italien und Deutschland nach dem Muster des kleinen Kaiserreichs in "demokratische" F&uuml;rsten umzuwandeln. Die r&ouml;mischen Kaiser waren nat&uuml;rlich keine richtig "demokratischen" Herrscher, da der heutige Fortschritt erfordert, das Prinzip der Erbmonarchie auf das Prinzip des "allgemeinen Wahlrechts" aufzupfropfen. So mu&szlig;, wenn sich jemand auf die eine oder andere Weise eines Thrones bem&auml;chtigt und seine Usurpation durch die Farce der allgemeinen Wahl bem&auml;ntelt hat, seine Dynastie f&uuml;r immer als lebendige Inkarnation des allgemeinen Volkswillens gehalten werden, (Rousseaus volonte g&eacute;n&eacute;rale.) </P>
<P>In einem weiteren Artikel beabsichtige ich, einen &Uuml;berblick &uuml;ber den Stand der Verwicklungen in Schleswig-Holstein zu geben, die der Konferenz von Baden-Baden ihre aktuelle Wichtigkeit verleihen. Jetzt will ich nur erw&auml;hnen, da&szlig; am 10. Juni eine Zusammenkunft zwischen dem schwedischen &lt;Karl V.&gt; und dem d&auml;nischen K&ouml;nig &lt;Friedrich VII.&gt; auf Schlo&szlig; Kronborg stattfand. Vierzehn Tage vor diesem Zusammentreffen hatte der schwedische Au&szlig;enminister dem d&auml;nischen Au&szlig;enminister eine Note mit dem Inhalt &uuml;bersandt, da&szlig; es sehr w&uuml;nschenswert w&auml;re, wenn das Gefolge des K&ouml;nigs von D&auml;nemark keine Person enthielte, denen zu begegnen Seine schwedische Majest&auml;t indignieren k&ouml;nnte. Mit anderen Worten, der K&ouml;nig von D&auml;nemark wurde aufgefordert, aus seiner Begleitung seine Frau, die Gr&auml;fin Danner, ci-devant Mademoiselle Rasmussen, zu entfernen. Demzufolge hielt es der K&ouml;nig von D&auml;nemark f&uuml;r angebracht, diese zur&uuml;ckzulassen. </P>
</BODY>
</HTML>