<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Die allgemeine Stimmung in Berlin</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak60.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1860</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 39-42.</P>
<P>1. Korrektur<BR>
Erstellt am 18.09.1998</P>
</FONT><H2>Karl Marx </H2>
<H1>Die allgemeine Stimmung in Berlin </H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5932 vom 28. April 1860] </P>
</FONT><B><P><A NAME="S39">&lt;39&gt;</A></B> Berlin, 10. April 1860 Wenn ein intelligenter Ausl&auml;nder, der Berlin vor nur zwei Monaten besuchte und es dann verlie&szlig;, jetzt zu dieser "Metropole des Geistes" zur&uuml;ckk&auml;me, m&uuml;&szlig;te ihm die v&ouml;llige Ver&auml;nderung in Physiognomie, Ton und Stimmung "meiner lieben Berliner" &lt;"meiner lieben Berliner": in der "N.-Y. D. T." deutsch und englisch&gt; unfehlbar sofort ins Auge fallen. Noch vor einigen Monaten ging in allen Schichten der Gesellschaft der Metropole vages Gerede um. Die Leute gratulierten einander in ged&auml;mpftem Tone dazu, da&szlig; das Schlimmste vor&uuml;ber sei und das Gespenst einer zehnj&auml;hrigen Reaktion endlich aufgeh&ouml;rt habe, ihren Geist zu knebeln. Dieses absurde Thema erklang in allen Tonarten, mit dem unvermeidlichen Beigeschmack, da&szlig; die Ver&auml;nderung nicht durch nachdr&uuml;ckliche und heilsame Bem&uuml;hungen seitens der preu&szlig;ischen Untertanen herbeigef&uuml;hrt worden war, sondern vielmehr durch den krankhaften Zustand im Kopfe des preu&szlig;ischen K&ouml;nigs  da&szlig; die Ver&auml;nderung also ein Werk der Natur und nicht Menschenwerk war. Dieser unbehagliche Beigeschmack tr&uuml;bte sogar die ersten Freuden der Neuen &Auml;ra, die die stumpfpinnig-d&uuml;rren Federn der Berliner Tagespresse triumphierend verk&uuml;ndet hatten. So gro&szlig; war der allgemeine Kleinmut, da&szlig;, um den Prinzregenten nicht aus seinem neumodischen Liberalismus aufzuschrecken, alle Kandidaten bei der allgemeinen Wahl zur Zweiten Kammer dieser einf&auml;ltigen Probe unterzogen wurden: Bringen sie dem vom Prinzregenten eingesetzten Hohenzollernkabinett Vertrauen entgegen? Sind ihre Namen dem milden Liberalismus <A NAME="S40"><B>&lt;40&gt;</A></B> der neuen Regierung in keiner Weise abtr&auml;glich? Statt M&auml;nnern, die sich der N&ouml;te des Landes annahmen, wurden Steigb&uuml;gelhalter mit williger Stimme f&uuml;r das Kabinett gew&uuml;nscht. Da&szlig; das neue Kabinett die von seinen Vorg&auml;ngern geschmiedeten B&uuml;rokratie- und Polizeifesseln &uuml;berhaupt nicht anr&uuml;hrte, w&auml;hrend seine eigenen Glaubensbekenntnisse durch nachgiebige Doppelz&uuml;ngigkeit, &auml;ngstliche Vorsicht und zweideutige Verschwiegenheit gekennzeichnet waren  vor diesen Tatsachen verschlo&szlig; man die Augen; und dar&uuml;ber hinaus wurde es als patriotische Pflicht proklamiert, davor die Augen zu verschlie&szlig;en. Alle oppositionellen Zeitungen, ob sie sich konstitutionell oder demokratisch nannten, verwandelten sich pl&ouml;tzlich in Regierungsbl&auml;tter. Nach dem Frieden von Villafranca, als Herr von Schleinitz, der preu&szlig;ische Au&szlig;enminister, eine Art Blaubuch &uuml;ber den italienischen Krieg ver&ouml;ffentlichte; als seine Depeschen, wahre Muster unentschlossener Weitschweifigkeit, ihn als den w&uuml;rdigen Nachfolger der M&auml;nner zeigten, die im vorigen Jahrhundert den Baseler Frieden geschlossen und in diesem Jahrhundert die Katastrophe von Jena vorbereitet hatten; als wir ihn ergeben Lektionen &uuml;ber Konstitutionalismus vom Kleinen Johnny &lt;John Russell&gt;, dem britischen Hans-Dampf-in-allen-Gassen, entgegennehmen, vor dem F&uuml;rsten Gortschakow im Staube kriechen, mit dem Manne des Dezember &lt;Napoleon III.&gt; billets doux &lt;Liebesbriefchen&gt; tauschen und &uuml;ber seinen &ouml;sterreichischen Kollegen &uuml;berheblich die Stirne runzeln sahen; bis endlich all seine Gesch&auml;ftsfreunde sich gegen ihn stellten  selbst damals schwangen sich die preu&szlig;ische Presse und unsere Berliner Liberalen zu wahren Begeisterungsausbr&uuml;chen &uuml;ber den von der preu&szlig;ischen Regierung bewiesenen au&szlig;erordentlichen Verstand auf, die, nicht zufrieden damit, selber nichts zu tun, es fertigbrachte, auch Deutschland an jeder Aktion zu hindern. Bald danach fand in Breslau eine Zusammenkunft zwischen dem russischen Zaren und Gortschakow auf der einen und dem Prinzregenten mit seinen ministeriellen Satelliten auf der anderen Seite statt. Ein neues Dokument &uuml;ber die vasallische Abh&auml;ngigkeit Preu&szlig;ens von seinem moskowitischen Nachbarn wurde rechtm&auml;&szlig;ig unterzeichnet  dies war das erste, aber notwendige Resultat des Friedens von Villafranca. Selbst im Jahre 1844 h&auml;tte ein solches Ereignis einen Sturm der Opposition im ganzen Land hervorgerufen. Jetzt wurde es als ein Beweis weitblickender Staatsklugheit gepriesen. Der Nihilismus der ausw&auml;rtigen Politik des Prinzregenten, zusammen mit dem weiterbestehenden, mit der B&uuml;rokratie verbundenen alten reaktion&auml;ren Feudalsystem, das nur<I> dem Namen nach</I> aufgegeben war, <A NAME="S41"><B>&lt;41&gt;</A></B> schien unseren Freunden, den Berliner Liberalen und der preu&szlig;ischen Presse aller Schattierungen, mit Ausnahme der speziellen Organe der alten Kamarilla, Grund genug, die Kaiserkrone Kleindeutschlands (d.h. Deutschland minus Deutsch-&Ouml;sterreich) f&uuml;r den Repr&auml;sentanten der preu&szlig;ischen Dynastie zu beanspruchen. Es ist schwierig, in den Geschichtsannalen ein &auml;hnliches Beispiel von Blindheit zu finden, aber wir erinnern daran, da&szlig; nach der Schlacht von Austerlitz Preu&szlig;en ebenfalls einige Tage auf seinem eigenen Misthaufen kr&auml;hte, quasi re bene gesta &lt;als ob alles gut abgelaufen sei&gt;. </P>
<P>Nach dem Ende des italienischen Krieges war es ein ebenso kl&auml;gliches wie widerliches Schauspiel, die preu&szlig;ische Presse mit den Berliner Zeitungen an der Spitze zu h&ouml;ren. Statt auch nur die geringste Kritik an der stupiden Diplomatie ihrer eigenen Herrscher zu wagen, statt das "liberale" Ministerium k&uuml;hn aufzufordern, endlich in den inneren Angelegenheiten die breite Kluft zwischen dem Angeblichen und dem Wirklichen zu &uuml;berwinden, statt die stillen, aber hartn&auml;ckigen Eingriffe in die b&uuml;rgerliche Freiheit, die sich das noch behaglich in seinen alten Festen verschanzte Heer der Manteuffelschen Beamten herausnimmt, &ouml;ffentlich anzuprangern, h&ouml;rte man sie Loblieder auf den Glanz des wiederhergestellten Preu&szlig;ens singen, sah man sie ihre stumpfen Pfeile auf das gedem&uuml;tigte &Ouml;sterreich schleudern, ihre entnervten H&auml;nde nach der deutschen Kaiserkrone ausstrecken und sich zum &auml;u&szlig;ersten Erstaunen ganz Europas wie Wahnsinnige in einem Narrenparadiese benehmen. Alles in allem schien es, als ob das gro&szlig;e internationale Drama, das jetzt auf der europ&auml;ischen B&uuml;hne gespielt wird, unsere Berliner Freunde nur als Zuschauer angeht, die von der Galerie oder vom Parkett her zu applaudieren oder auszupfeifen, aber nicht zu handeln haben. </P>
<P>Alles dies hat sich jetzt wie durch einen Zauberstab verwandelt. Berlin ist in diesem Augenblick, vielleicht mit Ausnahme von Palermo und Wien, die revolution&auml;rste Stadt in Europa. Die G&auml;rung erfa&szlig;t alle Schichten und scheint st&auml;rker als in den M&auml;rztagen 1848. Wie ist dieses Ph&auml;nomen zustande gekommen und noch dazu so pl&ouml;tzlich? Durch das Zusammentreffen von Ereignissen, an deren Spitze Louis Bonapartes letzte Gro&szlig;taten einerseits und die von der liberalen Regierung vorgeschlagene neue Heeresreform andererseits stehen. Infolgedessen konnte der Zustand der Vertrauensseligkeit und der willigen Selbstt&auml;uschung nat&uuml;rlich nicht ewig dauern. Ferner haben die Zwischenf&auml;lle dazu beigetragen, die das Ministerium zwangen, den Polizeidirektor Stieber zu entlassen  jenen gemeinen <A NAME="S42"><B>&lt;42&gt;</A></B> Verbrecher, der zusammen mit seinem Herrn, dem verstorbenen Hinkeldey, seit 1852 st&auml;ndig die h&ouml;chste Macht in Preu&szlig;en aus&uuml;bte, und last not least hat die Ver&ouml;ffentlichung von Humboldts Briefwechsel mit Varnhagen von Ense das &uuml;brige getan. Das Narrenparadies ist vor dem Hauch von jenseits des Grabes verschwunden. </P>
</BODY>
</HTML>