<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Der nordamerikanische Buergerkrieg</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak61.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1861</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 329-338.</P>
<P>1. Korrektur<BR>
Erstellt am 20.09.1998</P>
</FONT><H2>Karl Marx </H2>
<H1>Der nordamerikanische B&uuml;rgerkrieg </H1>
<P ALIGN="CENTER"><HR></P>
<FONT SIZE=2><P>["Die Presse" Nr. 293 vom 25. Oktober 1861] </P>
</FONT><B><P><A NAME="S329">&lt;329&gt;</A></B> London, 20. Oktober 1861 </P>
<P>Seit Monaten wiederholt die tonangebende Londoner Presse, Wochen- und Tagesbl&auml;tter, dieselbe Litanei &uuml;ber den Amerikanischen B&uuml;rgerkrieg. W&auml;hrend sie die freien Staaten des Nordens insultiert, wehrt sie sich &auml;ngstlich gegen den Verdacht, mit den Sklavenstaaten des S&uuml;dens zu sympathisieren. Sie schreibt in der Tat fortw&auml;hrend zwei Artikel: Einen Artikel, worin sie den Norden angreift, und einen andern Artikel, worin sie ihre Angriffe auf den Norden entschuldigt. Qui s'excuse s'accuse. &lt;Wer sich verteidigt, klagt sich an.&gt;</P>
<P>Die Besch&ouml;nigungsgr&uuml;nde lauten im wesentlichen: Der Krieg zwischen Nord und S&uuml;d ist ein Tarifkrieg. Der Krieg ist ferner prinziplos, ber&uuml;hrt die Sklavenfrage nicht und dreht sich in der Tat um nordische Souver&auml;net&auml;tsgel&uuml;ste. Endlich, wenn selbst das Recht auf seiten des Nordens, bleibt es nicht ein vergeblicher Versuch, 8 Millionen Angelsachsen gewaltsam unterjochen zu wollen! W&uuml;rde eine Scheidung vom S&uuml;den den Norden nicht von allem Zusammenhang mit der Negersklaverei erl&ouml;sen und ihm mit seinen 20 Millionen Einwohnern und seinem ungeheueren Territorium eine h&ouml;here, bisher kaum geahnte Entwicklung sichern'? Mu&szlig;te der Norden daher die Sezession nicht als ein gl&uuml;ckliches Ereignis begr&uuml;&szlig;en, statt sie durch einen blutigen und vergeblichen B&uuml;rgerkrieg niederherrschen zu wollen? </P>
<P>Wir wollen Punkt f&uuml;r Punkt das Pl&auml;doyer der englischen Presse pr&uuml;fen. Der Krieg zwischen Nord und S&uuml;d, so lautet die erste Entschuldigung, ist ein blo&szlig;er Tarifkrieg, ein Krieg zwischen Protektionssystem und Freihandelssystem, und England steht nat&uuml;rlich auf der Freihandelsseite. Soll <A NAME="S330"><B>&lt;330&gt;</A></B> der Sklavenbesitzer die Fr&uuml;chte der Sklavenarbeit ganz genie&szlig;en oder soll er um einen Teil derselben durch die Schutzz&ouml;llner des Nordens geprellt werden? Das ist die Frage, um die es sich in diesem Kriege handelt. Den "Times" war diese gl&auml;nzende Entdeckung vorbehalten. Der "Economist", der "Examiner", die "Saturday Review" und tutti quanti f&uuml;hrten das Thema weiter aus. Es ist charakteristisch f&uuml;r diese Entdeckung, da&szlig; sie nicht zu Charleston, sondern zu London gemacht wurde. In Amerika wu&szlig;te nat&uuml;rlich jedermann, da&szlig; von 1846-1861 ein Freihandelstarif herrschte und da&szlig; Repr&auml;sentant Morrill seinen Schutzzolltarif erst im Kongre&szlig; durchsetzte, nachdem die Rebellion bereits ausgebrochen war. Die Sezession fand also nicht statt, weil der Morrill-Tarif im Kongre&szlig; durchgegangen war, sondern im besten Fall ging der Morrill-Tarif im Kongre&szlig; durch, weil die Sezession stattgefunden hatte. Als S&uuml;d-Carolina 1832 seinen ersten Sezessionsanfall hatte, diente ihm allerdings der Protektionstarif von 1828 zum Vorwand, aber auch nur zum Vorwand, wie aus einer Erkl&auml;rung des General Jackson bekannt ist. Diesmal ist jedoch der alte Vorwand in der Tat nicht wiederholt worden. Man vermied auf dem Sezessionskongre&szlig; zu Montgomery jede Ber&uuml;hrung der Tariffrage, weil die Zuckerkultur Louisianas, eines der einflu&szlig;reichsten S&uuml;dstaaten, ganz auf dem Schutzzoll beruht. </P>
<P>Aber, pl&auml;diert die Londoner Presse weiter, der Krieg der Vereinigten Staaten ist nichts als ein Krieg zur gewaltsamen Aufrechterhaltung der Union. Die Yankees k&ouml;nnen sich nicht entschlie&szlig;en, 15 Sterne aus ihrem Banner zu streichen. Sie wollen eine kolossale Figur auf der Weltb&uuml;hne machen. Ja, es w&auml;re ein anderes, wenn der Krieg zur Abschaffung der Sklaverei gef&uuml;hrt w&uuml;rde! Die Frage der Sklaverei aber, wie unter anderm die "Saturday Review" kategorisch erkl&auml;rt, hat mit diesem Kriege durchaus nichts zu schaffen. </P>
<P>Vor allem ist zu erinnern, da&szlig; der Krieg nicht vom Norden ausging, sondern vom S&uuml;den. Der Norden befindet sich in der Defensive. Er hatte monatelang ruhig zugesehen, wie die Sezessionisten Forts, Kriegsarsenale, Schiffswerften, Zollh&auml;user, Kassen, Schiffe, Waffenvorr&auml;te der Union sich aneigneten, ihre Flagge insultierten, Truppenteile derselben gefangennahmen. Die Sezessionisten beschlossen endlich durch einen gerauschvollen Kriegsakt, die Unionsregierung aus ihrer passiven Haltung herauszuzwingen und schritten<I> nur aus diesem Grunde</I> zum Bombardement des Fort Sumter bei Charleston. Am 11. April (1861) hatte ihr General Beauregard in einer Zusammenkunft mit Major Anderson, dem Kommandanten des Fort Sumter, erfahren, da&szlig; das Fort nur noch f&uuml;r drei Tage mit Lebens- <A NAME="S331"><B>&lt;331&gt;</A></B> mitteln versehen sei und daher nach dieser Frist friedlich &uuml;bergeben werden m&uuml;sse. Um dieser friedlichen &Uuml;bergabe zuvorzukommen, er&ouml;ffneten die Sezessionisten fr&uuml;h am andern Morgen (12. April) das Bombardement, das den Platz in wenigen Stunden zum Fall brachte. Kaum war diese Nachricht nach Montgomery, dem Sitz des Sezessionskongresses, telegraphiert worden, als Kriegsminister Walker &ouml;ffentlich im Namen der neuen Konf&ouml;deration erkl&auml;rte: "Kein Mensch kann sagen, wo<I> der heute er&ouml;ffnete Krieg</I> enden wird." Zugleich prophezeite er, "da&szlig; die Flagge der s&uuml;dlichen Konf&ouml;deration noch vor dem ersten Mai vom Dome des alten Kapitols zu Washington und binnen kurzem vielleicht auch von der Faneuilhalle zu Boston herabwehen werde". Jetzt erst erfolgte die Proklamation, worin Lincoln 75.000 Mann zum Schutz der Union berief. Das Bombardement des Fort Sumter schnitt den einzig m&ouml;glichen konstitutionellen Ausweg ab, n&auml;mlich eine Berufung an eine allgemeine Konvention des amerikanischen Volks, wie sie Lincoln in seiner Inauguraladresse vorgeschlagen hatte. F&uuml;r Lincoln blieb nur noch die Wahl, von Washington zu fliehen, Maryland und Delaware zu r&auml;umen, Kentucky, Missouri und Virginia preiszugeben, oder auf den Krieg mit Krieg zu antworten. </P>
<P>Auf die Frage nach dem Prinzip des Amerikanischen B&uuml;rgerkrieges antwortet die Schlachtparole, womit der S&uuml;den den Frieden brach. Stephens, der Vizepr&auml;sident der s&uuml;dlichen Konf&ouml;deration, erkl&auml;rte im Sezessionskongre&szlig;, das unterscheide wesentlich die zu Montgomery neu ausgeheckte Konstitution von der Konstitution der Washingtons und Jeffersons, da&szlig; jetzt zum erstenmal die Sklaverei als ein in sich selbst gutes Institut und als das Fundament des ganzen Staatsgeb&auml;udes anerkannt sei, w&auml;hrend die revolution&auml;ren V&auml;ter, M&auml;nner, befangen in den Vorurteilen des achtzehnten Jahrhunderts, die Sklaverei als ein von England importiertes und im Laufe der Zeit zu beseitigendes &Uuml;bel behandelt h&auml;tten. Ein anderer Matador des S&uuml;dens, Herr Spratt, rief aus: "Es handelt sich f&uuml;r uns um die Gr&uuml;ndung einer gro&szlig;en Sklavenrepublik (a great slave republic)." - Wenn also der Norden das Schwert auch nur zur Verteidigung der Union zog, hatte der S&uuml;den nicht bereits erkl&auml;rt, da&szlig; die Fortdauer der Sklaverei nicht l&auml;nger vertr&auml;glich sei mit der Fortdauer der Union? </P>
<P>Wie das Bombardement des Fort Sumter das Signal zur Er&ouml;ffnung des Krieges gab, hatte der Wahlsieg der<I> Republikanischen</I> Partei des Nordens, die Wahl Lincolns zum Pr&auml;sidenten, das Signal zur Sezession gegeben. Am 6. November 1860 ward Lincoln gew&auml;hlt. Am 8. November 1860 telegraphierte man von S&uuml;d-Carolina: "Die Sezession wird hier als eine abgemachte Sache betrachtet"; am 10, November besch&auml;ftigte sich die Legislatur von <A NAME="S332"><B>&lt;332&gt;</A></B> Georgia mit Sezessionspl&auml;nen, und am 13. November ward eine Spezialsitzung der Legislatur von Mississippi anberaumt, um die Sezession in Betracht zu ziehen. Aber Lincolns Wahl war selbst nur das Resultat einer Spaltung im<I> demokratischen</I> Heerlager. W&auml;hrend des Wahlkampfes vereinigte die Demokratie des Nordens ihre Stimmen auf<I> Douglas</I>, die Demokratie des S&uuml;dens ihre Stimmen auf<I> Breckinridge</I>, und dieser Zersplitterung der demokratischen Stimmen verdankte die Republikanische Partei den Sieg. Woher auf der einen Seite das &Uuml;bergewicht der<I> Republikanischen</I> Partei im Norden? Woher auf der andern Seite der Zwiespalt<I> innerhalb</I> der<I> Demokratischen</I> Partei, deren Glieder, Nord und S&uuml;d, seit mehr als einem halben Jahrhundert gemeinschaftlich operiert hatten? </P>
<P>Unter der Pr&auml;sidentschaft Buchanans erreichte die Herrschaft, die der S&uuml;den durch seine Allianz mit der nordischen Demokratie nach und nach &uuml;ber die Union usurpiert hatte, ihren Gipfelpunkt. Der letzte kontinentale Kongre&szlig; von 1787 und der erste konstitutionelle Kongre&szlig; von 1789/90 hatten die Sklaverei von allen Territorien der Republik im Nordwesten vom Ohio gesetzlich ausgeschlossen. (Territorien hei&szlig;en bekanntlich die innerhalb der Vereinigten Staaten selbst liegenden Kolonien, die noch nicht die zur Bildung selbst&auml;ndiger Staaten konstitutionell vorgeschriebene Bev&ouml;lkerungsh&ouml;he erreicht haben.) Der sogenannte Missouri-Kompromi&szlig; (1820), infolge dessen Missouri als Sklavenstaat in die Reihen der Vereinigten Staaten eintrat, schlo&szlig; die Sklaverei von allem &uuml;brigen Territorium n&ouml;rdlich von 36' 30' Breite und westlich vom Missouri aus. Durch diesen Kompromi&szlig; wurde das Gebiet der Sklaverei um mehrere L&auml;ngengrade vorgeschoben, w&auml;hrend ihrer k&uuml;nftigen Propaganda andererseits eine ganz bestimmte geographische Grenzlinie gezogen schien. Diese geographische Barriere ward ihrerseits 1854 niedergeworfen durch die sogenannte Kansas-Nebraska-Bill, deren Urheber St. A. Douglas, damals F&uuml;hrer der nordischen Demokratie. Die Bill, die in beiden H&auml;usern des Kongresses durchging, hob den Missouri-Kompromi&szlig; auf, stellte Sklaverei und Freiheit auf gleichen Fu&szlig;, gebot der Unionsregierung, sie beide mit gleicher Indifferenz zu behandeln, und &uuml;berlie&szlig; der Volkssouver&auml;net&auml;t, das hei&szlig;t der Majorit&auml;t der Ansiedler, die Entscheidung, ob oder ob nicht Sklaverei in einem Territorium einzuf&uuml;hren sei. So war zum ersten Male in der Geschichte der Vereinigten Staaten jede geographische und gesetzliche Schranke f&uuml;r die Ausbreitung der Sklaverei in den Territorien beseitigt. Unter dieser neuen Gesetzgebung ward das bisher freie Territorium von New Mexico, ein Territorium, f&uuml;nfmal gr&ouml;&szlig;er als der Staat von New York, in ein Sklaventerritorium verwandelt, und die Aera der Sklaverei von der Grenze der <A NAME="S333"><B>&lt;333&gt;</A></B> mexikanischen Republik bis zum 38' n&ouml;rdlicher Breite verl&auml;ngert. Im Jahre 1859 erhielt New Mexico einen Sklavenkodex, der an Barbarei mit den Gesetzb&uuml;chern von Texas und Alabama wetteifert. Dennoch, wie der Zensus von 1860 beweist, z&auml;hlt New Mexico auf etwa 100.000 Einwohner noch nicht ein halbes Hundert Sklaven. Es hatte also dem S&uuml;den gen&uuml;gt, einige Abenteurer mit wenigen Sklaven &uuml;ber die Grenze zu schicken und dann mit Hilfe der Zentralregierung zu Washington, ihrer Beamten und Lieferanten in New Mexico eine Scheinvolksvertretung zusammenzutrommeln, die dem Territorium die Sklaverei und damit die Herrschaft der Sklavenhalter aufoktroyierte. </P>
<P>Indes zeigte sich diese bequeme Methode in anderen Territorien nicht anwendbar. Der S&uuml;den ging daher noch einen Schritt weiter und appellierte vom Kongre&szlig; an den obersten Gerichtshof der Vereinigten Staaten. Dieser Gerichtshof, der neun Richter z&auml;hlt, wovon f&uuml;nf dem S&uuml;den angeh&ouml;ren, war seit lange das willigste Instrument der Sklavenhalter. Er entschied 1857, in dem ber&uuml;chtigten Dred-Scott-Falle, da&szlig; jeder amerikanische B&uuml;rger das Recht besitze, in jedes Territorium jedes von der Konstitution anerkannte Eigentum mitzuholen. Die Konstitution erkenne Sklaven als Eigentum an und verpflichte die Unionsregierung, dies Eigentum zu besch&uuml;tzen. Folglich k&ouml;nnten Sklaven in den Territorien auf Grundlage der Konstitution von ihren Eigent&uuml;mern zur Arbeit gezwungen werden, und es stehe so jedem einzelnen Sklavenhalter zu, gegen den Willen der Majorit&auml;t der Ansiedler die Sklaverei in bisher freie Territorien einzuf&uuml;hren. Den Territorial-Legislaturen ward das Recht abgesprochen, die Sklaverei auszuschlie&szlig;en, und dem Kongre&szlig; wie der Unionsregierung die Pflicht auf erlegt, die Pioniere des Sklavensystems zu besch&uuml;tzen. </P>
<P>Hatte der Missouri-Kompromi&szlig; von 1820 die geographische Grenzlinie der Sklaverei in den Territorien weiter gezogen, hatte die Kansas-Nebraska-Bill von 1854 jede geographische Grenzlinie ausgel&ouml;scht und an ihre Stelle eine politische Schranke gesetzt, den Willen der Majorit&auml;t der Ansiedler, so ri&szlig; der oberste Gerichtshof der Vereinigten Staaten durch seine Entscheidung von 1857 auch diese politische Schranke nieder und verwandelte alle Territorien der Republik, gegenw&auml;rtige und zuk&uuml;nftige, aus Pflanzst&auml;tten freier Staaten in Pflanzst&auml;tten der Sklaverei. </P>
<P>Gleichzeitig wurde unter Buchanans Regierung das 1850 erlassene, versch&auml;rfte Gesetz zur Auslieferung fl&uuml;chtiger Sklaven r&uuml;cksichtslos in den Staaten des Nordens durchgef&uuml;hrt. Sklavenf&auml;nger f&uuml;r die s&uuml;dlichen Sklavenhalter zu spielen, schien der konstitutionelle Beruf des Nordens. Um andererseits die Kolonisierung der Territorien durch freie Ansiedler <A NAME="S334"><B>&lt;334&gt;</A></B> m&ouml;glichst zu hemmen, vereitelte die Sklavenhalterpartei alle sogenannten Freesoil-Ma&szlig;regeln, d.h. Ma&szlig;regeln, die den Ansiedlern ein bestimmtes Ma&szlig; unbebauter Staatsl&auml;ndereien unentgeltlich zusichern sollten.</P>
<P>Wie in der innern, so diente in der ausw&auml;rtigen Politik der Vereinigten Staaten das Interesse der Sklavenhalter als Leitstern. Buchanan hatte in der Tat die Pr&auml;sidentenw&uuml;rde erstanden durch den Erla&szlig; des Ostende-Manifestes, worin die Erwerbung von Kuba, sei es durch Kauf, sei es durch Waffengewalt, als die gro&szlig;e Aufgabe der nationalen Politik proklamiert ist. Unter seiner Regierung war Nordmexiko bereits verteilt zwischen amerikanischen Landspekulanten, die unruhig das Signal abwarteten, um &uuml;ber Chihuahua, Coahuila und Sonora herzust&uuml;rzen. Die rastlosen piratischen Expeditionen der Flibustier gegen die Staaten von Zentralamerika wurden nicht minder vom Wei&szlig;en Hause zu Washington aus geleitet. Im innigsten Zusammenhang mit dieser ausw&auml;rtigen Politik, deren offenkundiger Zweck Eroberung neuen Gebiets f&uuml;r die Ausbreitung der Sklaverei und der Herrschaft der Sklavenhalter war, stand die von der Unionsregierung geheim unterst&uuml;tzte <I>Wiederer&ouml;ffnung des Sklavenhandels</I>. St. A. Douglas erkl&auml;rte selbst am 20. August 1859 im amerikanischen Senat: W&auml;hrend des letzten Jahres seien mehr Neger von Afrika eingef&uuml;hrt worden, als je vorher in irgendeinem einzelnen Jahre, selbst zur Zeit, wo der Sklavenhandel noch gesetzlich war. Die Zahl der in dem letzten Jahre importierten Sklaven habe sich auf 15.000 belaufen. </P>
<P>Bewaffnete Propaganda der Sklaverei nach au&szlig;en war das eingestandene Ziel der nationalen Politik, die Union in der Tat der Sklave der 300.000 Sklavenhalter geworden, die den S&uuml;den beherrschen. Zu diesem Resultat hatte eine Reihe von Kompromissen gef&uuml;hrt, die der S&uuml;den seiner Allianz mit der nordischen Demokratie verdankte. An derselben Allianz waren bisher alle seit 1817 periodisch wiederholten Versuche des Widerstands gegen die stets steigenden &Uuml;bergriffe der Sklavenhalter gescheitert. Endlich trat ein Wendepunkt ein. </P>
<P>Kaum war n&auml;mlich die Kansas-Nebraska-Bill durchgegangen, welche die geographische Grenzlinie der Sklaverei ausl&ouml;schte und ihre Einf&uuml;hrung in neue Territorien dem Willen der Majorit&auml;t der Ansiedler unterwarf, als bewaffnete Emiss&auml;re der Sklavenhalter, Grenzgesindel von Missouri und Arkansas mit dem Bowiemesser in der einen Hand und dem Revolver in der andern, &uuml;ber Kansas herst&uuml;rzten und seine Ansiedler durch die unerh&ouml;rtesten Greueltaten aus dem von ihnen kolonisierten Territorium zu verjagen suchten. Diese Raubz&uuml;ge wurden unterst&uuml;tzt von der Zentralregierung zu Washington. Daher eine ungeheure Reaktion. Im ganzen Norden, nament- <A NAME="S335"><B>&lt;335&gt;</A></B> lich aber im Nordwesten, bildete sich eine Hilfsorganisation, um Kansas mit Mannschaft, Waffen und Geld zu unterst&uuml;tzen. Aus dieser Hilfsorganisation entstand die<I> Republikanische Partei</I>, die also dem Kampf um Kansas ihren Ursprung verdankt. Nachdem der Versuch, Kansas durch Waffengewalt in ein<I> Sklaventerritorium</I> zu verwandeln, gescheitert war, suchte der S&uuml;den dasselbe Resultat auf dem Wege politischer Intrigen zu erreichen. Namentlich bot Buchanans Regierung die &auml;u&szlig;ersten Kr&auml;fte auf, um Kansas mit einer ihm aufoktroyierten Sklavereikonstitution als<I> Sklavenstaat</I> in die Reihe der Vereinigten Staaten hineinzuma&szlig;regeln. Daher neuer Kampf, diesmal haupts&auml;chlich im Kongre&szlig; zu Washington gef&uuml;hrt. Selbst St. A. Douglas, der Chef der n&ouml;rdlichen Demokratie, trat jetzt (1857/1858) gegen die Regierung und gegen seine Alliierten vom S&uuml;den in die Schranken, weil Aufoktroyierung einer Sklavenkonstitution dem in der Nebraska-Bill von 1854 durchgesetzten Prinzip der Souver&auml;net&auml;t der Ansiedler widerspreche. Douglas, Senator f&uuml;r Illinois, einen nordwestlichen Staat, h&auml;tte nat&uuml;rlich seinen ganzen Einflu&szlig; eingeb&uuml;&szlig;t, wollte er dem S&uuml;den das Recht zugestehen, vom Norden kolonisierte Territorien mit den Waffen oder durch Kongre&szlig;akte wegzustehlen. Wie also der Kampf um Kansas die<I> Republikanische Partei</I> ins Leben rief, veranla&szlig;te er zugleich die erste<I> Spaltung innerhalb der Demokratischen Partei</I> selbst. </P>
<P>Die Republikanische Partei stellte ihr erstes Programm zur Pr&auml;sidentenwahl 1856 auf. Obgleich ihr Kandidat, John Fr&eacute;mont, nicht siegte, bewies jedenfalls die ungeheure Stimmenzahl, die ihm zufiel, das rasche Wachstum der Partei, besonders im Nordwesten. In ihrer zweiten nationalen Konvention zur Pr&auml;sidentenwahl (17. Mai 1860) wiederholten die Republikaner ihr Programm von 1856, nur um einige Zus&auml;tze bereichert. Sein Hauptinhalt war dieser: Kein Fu&szlig;breit neuen Territoriums wird der Sklaverei ferner einger&auml;umt. Die Flibustierpolitik nach au&szlig;en mu&szlig; aufh&ouml;ren. Die Wiederer&ouml;ffnung des Sklavenhandels wird gebrandmarkt. Endlich sind Freesoil-Gesetze zur F&ouml;rderung der freien Kolonisation zu erlassen. </P>
<P>Der entscheidend wichtige Punkt in diesem Programm war, da&szlig; der Sklaverei kein Fu&szlig;breit neues Terrain einger&auml;umt, sie vielmehr ein f&uuml;r allemal in die Grenzen der Staaten gebannt bleiben sollte, wo sie bereits gesetzlich bestand. Die Sklaverei sollte so f&ouml;rmlich interniert werden; aber fortw&auml;hrende Ausdehnung des Territoriums und fortw&auml;hrende Verbreitung der Sklaverei &uuml;ber ihre alten Grenzen hinaus ist ein Lebensgesetz f&uuml;r die Sklavenstaaten der Union. </P>
<P>Die durch Sklaven betriebene Kultur der s&uuml;dlichen Ausfuhrartikel, Baumwolle, Tabak, Zucker usw. ist nur ergiebig, solange sie mit gro&szlig;en <A NAME="S336"><B>&lt;336&gt;</A></B> G&auml;ngen von Sklaven, auf massenhafter Stufenleiter und auf weiten Fl&auml;chen eines nat&uuml;rlich fruchtbaren Bodens, der nur einfache Arbeit erheischt, aus gef&uuml;hrt wird. Intensive Kultur, die weniger von der Fruchtbarkeit des Bodens als von Kapitalsanlagen, Intelligenz und Energie der Arbeit abh&auml;ngt, widerspricht dem Wesen der Sklaverei. Daher die rasche Verwandlung von Staaten wie Maryland und Virginia, die fr&uuml;her Sklaven zur Produktion von Exportartikeln verwendeten, in Staaten, die Sklaven z&uuml;chten, um sie dann selbst in die weiter gelegenen s&uuml;dlichen L&auml;nder zu exportieren. Selbst in S&uuml;d-Carolina, wo die Sklaven vier Siebentel der Bev&ouml;lkerung bilden, ist infolge der Ersch&ouml;pfung des Bodens die Baumwollkultur seit Jahren fast durchaus station&auml;r. Ja, S&uuml;d-Carolina ist durch den Zwang der Umst&auml;nde schon zum Teil in einen sklavenz&uuml;chtenden Staat verwandelt, indem es j&auml;hrlich schon f&uuml;r vier Millionen Dollars Sklaven an die Staaten des &auml;u&szlig;ersten S&uuml;dens und S&uuml;dwestens verkauft. Sobald dieser Punkt eintritt, wird der Erwerb neuer Territorien n&ouml;tig, damit ein Teil der Sklavenhalter mit den Sklaven neue fruchtbare L&auml;ndereien besetze, und damit dem zur&uuml;ckgebliebenen Teil ein neuer Markt f&uuml;r die Sklavenzucht, also f&uuml;r den Verkauf von Sklaven, geschaffen werde. So unterliegt es z.B. keinem Zweifel, da&szlig; ohne den Heimfall von Louisiana, Missouri und Arkansas an die Vereinigten Staaten die Sklaverei in Virginia und Maryland l&auml;ngst erloschen w&auml;re. Einer der Stimmf&uuml;hrer des S&uuml;dens, Senator Toombs, hat das &ouml;konomische Gesetz, das die best&auml;ndige Erweiterung des Territoriums der Sklaverei gebietet, schlagend formuliert auf dem Sezessionistenkongre&szlig; von Montgomery: </P>
<FONT SIZE=2><P>"Wenn" - sagte er, "kein gro&szlig;er Zuwachs des Sklaventerritoriums stattfindet, wird man f&uuml;nfzehn Jahre sp&auml;ter den Sklaven erlauben m&uuml;ssen, den Wei&szlig;en fortzulaufen, oder werden die Wei&szlig;en vor den Sklaven davonlaufen m&uuml;ssen." </P>
</FONT><P>Die Repr&auml;sentation der einzelnen Staaten im Repr&auml;sentantenhause des Kongresses h&auml;ngt bekanntlich von der Kopfzahl ihrer respektiven Bev&ouml;lkerung ab. Da die Bev&ouml;lkerung der freien Staaten ungleich schneller w&auml;chst als die der Sklavenstaaten, mu&szlig;te die Zahl der n&ouml;rdlichen Repr&auml;sentanten sehr rasch die der s&uuml;dlichen &uuml;berfl&uuml;geln. Der eigentliche Sitz der politischen Macht des S&uuml;dens wird daher mehr und mehr in den amerikanischen Senat verlegt, wo jeder Staat, seine Bev&ouml;lkerung sei gro&szlig; oder klein, durch zwei Senatoren repr&auml;sentiert ist. Um seinen Einflu&szlig; im Senat und durch den Senat seine Hegemonie &uuml;ber die Vereinigten Staaten zu behaupten, bedurfte der S&uuml;den also einer fortw&auml;hrenden Bildung neuer Sklavenstaaten. Diese war aber nur m&ouml;glich durch Eroberung von fremden L&auml;ndern, wie im Falle von Texas, oder durch Verwandlung der den Ver- <A NAME="S337"><B>&lt;337&gt;</A></B> einigten Staaten angeh&ouml;rigen Territorien erst in Sklaventerritorien, sp&auml;ter in Sklavenstaaten, wie im Falle von Missouri, Arkansas usw.<I> John Calhoun</I>, den die Sklavenhalter als ihren Staatsmann par excellence bewundern, erkl&auml;rte schon am 19. Februar 1847 im Senat, da&szlig; der Senat allein eine Machtbilanz in die Hand des S&uuml;dens gebe, da&szlig; Ausdehnung des Sklaventerritoriums n&ouml;tig sei, um dies Gleichgewicht zwischen S&uuml;d und Nord im Senat zu erhalten, da&szlig; die Versuche des S&uuml;dens zur gewaltsamen Sch&ouml;pfung neuer Sklavenstaaten daher gerechtfertigt seien. </P>
<P>Endlich betr&auml;gt die Zahl der eigentlichen Sklavenhalter im S&uuml;den der Union nicht &uuml;ber 300.000, eine enge Oligarchie, der viele Millionen sogenannter "armer Wei&szlig;en" (poor whites) gegen&uuml;berstehen, deren Masse durch Konzentration des Grundbesitzes best&auml;ndig wuchs, und deren Lage nur mit der der r&ouml;mischen Plebejer in den Zeiten des &auml;u&szlig;ersten Verfalls Roms zu vergleichen ist. Nur durch Erwerb und Aussicht auf Erwerb von neuen Territorien sowie durch Flibustierz&uuml;ge gelingt es, das Interesse dieser "armen Wei&szlig;en" mit dem der Sklavenhalter auszugleichen, ihrem unruhigen Tatendrang eine gefahrlose Richtung zu geben, und sie mit der Aussicht, einst selbst Sklavenhalter zu werden, zu kirren. </P>
<P>Eine Festbannung der Sklaverei innerhalb ihres alten Terrains mu&szlig;te also nach &ouml;konomischem Gesetz zu ihrem allm&auml;hlichen Erl&ouml;schen f&uuml;hren, politisch die Hegemonie, die die Sklavenstaaten durch den Senat ausge&uuml;bt, vernichten, endlich die sklavenhaltende Oligarchie innerhalb ihrer eigenen Staaten drohenden Gefahren von seiten der "armen Wei&szlig;en" aussetzen. Mit dem Grundsatz, da&szlig; jede weitere Ausdehnung von Sklaventerritorien gesetzlich zu verbieten sei, griffen also die Republikaner die Herrschaft der Sklavenhalter an der Wurzel an. Der republikanische Wahlsieg mu&szlig;te daher zum offenen Kampf zwischen Nord und S&uuml;d treiben. Indes war dieser Wahlsieg selbst, wie schon erw&auml;hnt, durch die Spaltung im demokratischen Heerlager bedingt. </P>
<P>Der Kansaskampf hatte bereits eine Spaltung zwischen der Sklavenpartei und der ihr alliierten Demokratie des Nordens hervorgerufen. Derselbe Streit brach jetzt, bei der Pr&auml;sidentenwahl von 1860, in einer allgemeinern Form wieder aus. Die Demokratie des Nordens mit Douglas als ihrem Kandidaten machte die Einf&uuml;hrung der Sklaverei in Territorien vom Willen der Majorit&auml;t der Ansiedler abh&auml;ngig. Die Sklavenhalterpartei, mit Breckinridge als ihrem Kandidaten behauptete, die Konstitution der Vereinigten Staaten, wie auch der h&ouml;chste Gerichtshof erkl&auml;rt habe, f&uuml;hre Sklaverei gesetzlich in ihrem Gefolge; Sklaverei sei bereits an und f&uuml;r sich in allen Territorien legal und bed&uuml;rfe keiner besondern Naturalisation. <A NAME="S338"><B>&lt;338&gt;</A></B> W&auml;hrend also die Republikaner jeden Zuwachs von Sklaventerritorien verboten, nahm die s&uuml;dliche Partei alle Territorien der Republik als gesetzlich verb&uuml;rgte Dom&auml;nen in Anspruch. Was sie mit Kansas beispielsweise versucht hatten, die Sklaverei durch die Zentralregierung, gegen den Willen der Ansiedler selbst, einem Territorium aufzuzwingen, stellten sie nun als Gesetz f&uuml;r alle Territorien der Union hin. Eine solche Konzession lag au&szlig;er der Macht der<I> demokratischen</I> F&uuml;hrer und w&uuml;rde nur die Desertion ihrer Armee ins republikanische Lager veranla&szlig;t haben. Andererseits konnte der Sklavenhalterpartei Douglas' "Ansiedler-Souver&auml;net&auml;t" nicht gen&uuml;gen. Was sie durchsetzen wollte, mu&szlig;te in den n&auml;chsten vier Jahren unter dem neuen Pr&auml;sidenten durchgesetzt werden, konnte nur durchgesetzt werden aus den Mitteln der Zentralregierung und erlaubte keinen ferneren Aufschub. Es entging den Sklavenhaltern nicht, da&szlig; sich eine neue Macht gebildet, der<I> Nordwesten</I>, dessen Bev&ouml;lkerung, von 1850-1860 beinahe verdoppelt, der wei&szlig;en Bev&ouml;lkerung der Sklavenstaaten schon ziemlich gleich stand - eine Macht, die weder durch Tradition, Temperament, noch Lebensweise geneigt war, in der Weise der alten Nordoststaaten von Kompromi&szlig; zu Kompromi&szlig; sich zerren zu lassen. Die Union hatte nur noch Wert f&uuml;r den S&uuml;den, sofern sie ihm die F&ouml;deralmacht als Mittel zur Durchf&uuml;hrung der Sklavenpolitik &uuml;berlieferte. Wenn nicht, so war es besser, jetzt zu brechen, als vier Jahre l&auml;nger der Entwicklung der Republikanischen Partei und dem Aufschwung des Nordwestens zuzusehen und unter ung&uuml;nstigeren Bedingungen den Kampf zu beginnen. Die Sklavenhalterpartei spielte also va banque! Als die Demokratie des Nordens verweigerte, die Rolle der "armen Wei&szlig;en" des S&uuml;dens fortzuspielen, verschaffte der S&uuml;den durch Zersplitterung der Stimmen Lincoln den Sieg, und nahm er diesen Sieg dann zum Vorwand, um das Schwert aus der Scheide zu ziehen. </P>
<P>Die ganze Bewegung beruhte und beruht, wie man sieht, auf der<I> Sklavenfrage</I>. Nicht in dem Sinne, ob die Sklaven innerhalb der bestehenden Sklavenstaaten direkt emanzipiert werden sollten oder nicht, sondern ob die 20 Millionen Freien des Nordens sich l&auml;nger einer Oligarchie von 300.000 Sklavenhaltern unterordnen sollten; ob die ungeheuren Territorien der Republik Pflanzst&auml;tten freier Staaten oder der Sklaverei werden sollten; endlich, ob die nationale Politik der Union bewaffnete Propaganda der Sklaverei &uuml;ber Mexiko, Zentral- und S&uuml;damerika zu ihrem Wahlspruch machen sollte. </P>
<P>In einem andern Artikel werden wir die Behauptung der Londoner Presse pr&uuml;fen, da&szlig; der Norden die Sezession als g&uuml;nstigste und einzig m&ouml;gliche L&ouml;sung des Streites guthei&szlig;en m&uuml;sse.<I> </P>
</BODY>
</HTML>