<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Die Lehren des amerikanischen Krieges</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak61.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1861</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 401-405.</P>
<P>1. Korrektur.<BR>
Erstellt am 25.10.1998.</P>
</FONT><H2>Friedrich Engels </H2>
<H1>Lehren des amerikanischen Krieges </H1>
<FONT SIZE=2><P>Geschrieben Ende November 1861.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["The Volunteer Journal, for Lancashire and Cheshire" Nr. 66 vom 6. Dezember 1861] </P>
</FONT><B><P><A NAME="S401">|401|</A></B> Als wir vor einigen Wochen die Aufmerksamkeit auf den in der amerikanischen Freiwilligen-Armee notwendig gewordenen S&auml;uberungsproze&szlig; <A HREF="me15_384.htm">lenkten</A>, haben wir keineswegs die wertvollen Lehren ersch&ouml;pfend behandelt, die dieser Krieg den Freiwilligen diesseits des Atlantischen Ozeans gibt. Wir erlauben uns daher, auf dieses Thema zur&uuml;ckzukommen. </P>
<P>Die Kriegsf&uuml;hrung, wie sie jetzt in Amerika praktiziert wird, ist in der Tat bisher ohne Beispiel. Vom Missouri bis zur Chesapeake-Bai stehen sich jetzt eine Million Soldaten, fast gleichm&auml;&szlig;ig in zwei feindliche Lager geteilt, seit mehr als sechs Monaten gegen&uuml;ber, ohne dabei zu einer einzigen Hauptaktion zu kommen. In Missouri gehen die beiden Armeen abwechselnd vor, ziehen sich zur&uuml;ck, liefern eine Schlacht, gehen vor und ziehen sich wieder zur&uuml;ck, ohne zu einem sichtbaren Ergebnis zu kommen. Selbst jetzt, nach sieben Monaten des Marschierens und Zur&uuml;ckmarschierens, wobei das Land sicher furchtbar verw&uuml;stet worden ist, scheinen die Dinge weiter denn je von einer Entscheidung entfernt zu sein. Nach einer l&auml;ngeren Periode scheinbarer Neutralit&auml;t, aber in Wirklichkeit einer Periode der Vorbereitungen, scheint in Kentucky eine &auml;hnliche Lage bevorzustehen; in West-Virginia finden st&auml;ndig kleine Aktionen ohne sichtbares Resultat statt; und am Potomac, wo an beiden Ufern die gr&ouml;&szlig;ten Massen beinahe in Sichtweite voneinander konzentriert sind, hat keine der beiden Parteien Neigung anzugreifen, und sie beweisen damit, da&szlig;, wie die Dinge stehen, nicht einmal ein Sieg von Nutzen w&auml;re. Und wenn nicht Umst&auml;nde, die mit dieser Lage nichts zu tun haben, eine gr&ouml;&szlig;ere &Auml;nderung bewirken, kann diese fruchtlose Art der Kriegsf&uuml;hrung noch Monate andauern. <A NAME="S402"></P>
<B><P>|402|</A></B> Wie kann man sich das erkl&auml;ren? </P>
<P>Die Amerikaner haben auf beiden Seiten fast nichts als Freiwillige. Der kleine Kern der ehemaligen regul&auml;ren Armee der Vereinigten Staaten hat sich entweder aufgel&ouml;st oder ist zu schwach, um auf die enorme Masse der unausgebildeten Rekruten, die sich auf dem Kriegsschauplatz angesammelt haben, einzuwirken. Um aus all diesen M&auml;nnern Soldaten zu machen, gibt es nicht einmal gen&uuml;gend Exerzier-Sergeanten. Deshalb mu&szlig; die Ausbildung sehr langsam vor sich gehen, und man kann wirklich nicht sagen, wie lange es dauern wird, ehe das vortreffliche Material an Soldaten, das an beiden Ufern des Potomac versammelt ist, f&auml;hig sein wird, in gro&szlig;en Massen loszumarschieren und mit vereinten Kr&auml;ften eine Schlacht zu liefern oder anzunehmen. </P>
<P>Aber selbst wenn die Soldaten in einer angemessenen Zeit ausgebildet werden k&ouml;nnten, sind nicht gen&uuml;gend Offiziere da, sie zu befehligen, geschweige denn Kompanie-Offiziere - die nat&uuml;rlich nicht aus den Reihen der Zivilisten kommen k&ouml;nnen - oder gar Offiziere f&uuml;r Bataillonskommandeure, selbst wenn jeder Leutnant und F&auml;hnrich der Regul&auml;ren f&uuml;r einen solchen Posten ernannt werden k&ouml;nnte. Eine betr&auml;chtliche Anzahl von zivilen Obersten ist deshalb unumg&auml;nglich, und niemand, der unsere eigenen Freiwilligen kennt, wird denken, da&szlig; McClellan oder Beauregard &uuml;ber&auml;ngstlich sind, wenn sie es ablehnen, Angriffsaktionen oder komplizierte strategische Man&ouml;ver mit zivilen Obersten durchzuf&uuml;hren, die dies erst seit sechs Monaten sind und ihre Befehle ausf&uuml;hren sollen. </P>
<P>Wir wollen aber annehmen, da&szlig; diese Schwierigkeit im allgemeinen &uuml;berwunden wurde; da&szlig; die zivilen Obersten sich zusammen mit ihren Uniformen auch die Kenntnisse, Erfahrungen und die Sicherheit erworben haben, die sie f&uuml;r die Durchf&uuml;hrung ihres Dienstes ben&ouml;tigen - wenigstens soweit es die Infanterie betrifft. Aber was soll mit der Kavallerie werden? Ein Regiment Kavallerie auszubilden erfordert mehr Zeit und Erfahrung bei den ausbildenden Offizieren, als ein Regiment Infanterie in Form zu bringen. Nehmen wir an, da&szlig; alle M&auml;nner zu ihrem Korps mit ausreichenden Kenntnissen &uuml;ber die Reiterei einr&uuml;cken - das hei&szlig;t, sie sitzen fest auf ihrem Pferde, haben es in der Gewalt und wissen, wie es zu pflegen und zu f&uuml;ttern ist -, so wird dies jedoch die Zeit, die man zu ihrer Ausbildung braucht, kaum verk&uuml;rzen. Milit&auml;risches Reiten, jene Kontrolle &uuml;ber das Pferd, wo durch man es durch alle Bewegungen f&uuml;hrt, die bei Kavallerie-Evolutionen notwendig sind, ist v&ouml;llig anders als das &uuml;bliche Reiten von Zivilisten. Napoleons Kavallerie, die Sir William Napier ("History of the Peninsular War") fast h&ouml;her einsch&auml;tzt als die englische Kavallerie der Gegenwart, <A NAME="S403"><B>|403|</A></B> bestand, wie allgemein bekannt ist, aus den allerschlechtesten Reitern, die jemals einen Sattel zierten; und viele unserer besten Gelegenheitsreiter fanden beim Eintritt in ein berittenes Freiwilligen-Korps, da&szlig; sie noch einiges zu lernen h&auml;tten. Wir brauchen uns daher auch nicht zu wundern, wenn wir feststellen, da&szlig; die Amerikaner eine sehr unzul&auml;ngliche Kavallerie haben und da&szlig; das wenige, was sie besitzen, aus einer Art Kosaken oder indianischen irregul&auml;ren Truppen (rangers) besteht, die zu einem geschlossenen Angriff unf&auml;hig sind. </P>
<P>Mit der Artillerie und ebenso mit den Genietruppen mu&szlig; es ihnen noch schlechter gehen. Beides sind hochwissenschaftliche Waffengattungen und ben&ouml;tigen eine lange und sorgf&auml;ltige Ausbildung sowohl f&uuml;r Offiziere als auch f&uuml;r Unteroffiziere und sicher auch mehr Ausbildung f&uuml;r ihre Leute als die Infanterie. &Uuml;berdies ist die Artillerie eine kompliziertere Waffengattung als selbst die Kavallerie; man braucht Gesch&uuml;tze, hierf&uuml;r eingefahrene Pferde und zwei Gruppen ausgebildeter M&auml;nner - Kanoniere und Fahrer. Au&szlig;erdem ben&ouml;tigt man zahlreiche Munitionswagen und gro&szlig;e Laboratorien f&uuml;r die Munition, Schmieden, Werkst&auml;tten usw.; alles mit komplizierten Maschinen ausger&uuml;stet. Die F&ouml;derierten sollen angeblich 600 Gesch&uuml;tze im Felde haben; aber wie sie bedient werden, k&ouml;nnen wir uns leicht vorstellen, wenn wir wissen, da&szlig; es vollkommen unm&ouml;glich ist, in sechs Monaten 100 vollst&auml;ndige, gut ausger&uuml;stete und gutbediente Batterien aus dem Nichts zu schaffen. </P>
<P>Nehmen wir aber wiederum an, da&szlig; alle diese Schwierigkeiten &uuml;berwunden wurden und da&szlig; der k&auml;mpfende Teil der zwei feindlichen amerikanischen Lager in einem f&uuml;r ihren Zweck ordentlichen Zustand w&auml;re, k&ouml;nnten sie sich dann bereits bewegen? Sicherlich nicht! Eine Armee mu&szlig; versorgt werden; und eine gro&szlig;e Armee in einem verh&auml;ltnism&auml;&szlig;ig d&uuml;nnbesiedelten Land wie Virginia, Kentucky und Missouri mu&szlig; haupts&auml;chlich aus Depots versorgt werden. Ihr Munitionsvorrat mu&szlig; aufgef&uuml;llt werden; sie mu&szlig; von Waffenschmieden, Sattlern, Tischlern und anderen Handwerkern begleitet sein, um ihr Kriegsger&auml;t in guter Ordnung zu halten. Alle diese notwendigen Dinge waren in Amerika nicht vorhanden; sie mu&szlig;ten aus fast nichts organisiert werden; und wir haben &uuml;berhaupt keinen Beweis daf&uuml;r, da&szlig; wenigstens jetzt die Intendantur und der Transport von einer der beiden Armeen den Kinderschuhen entwachsen ist. </P>
<P>Amerika, sowohl der Norden als auch der S&uuml;den, F&ouml;deration und Konf&ouml;deration hatten sozusagen keine milit&auml;rische Organisation. Die Linienarmee war auf Grund ihrer Anzahl f&uuml;r den Einsatz gegen einen ernstzunehmenden Feind v&ouml;llig unzureichend; Miliz existierte kaum. Die fr&uuml;heren <A NAME="S404"><B>|404|</A></B> Kriege der Union veranla&szlig;ten die milit&auml;rischen Kr&auml;fte des Landes niemals zu gr&ouml;&szlig;ter Anstrengung; England hatte in den Jahren zwischen 1812 und 1814 nicht mehr viele Soldaten zur Verf&uuml;gung, und Mexiko verteidigte sich haupts&auml;chlich mit undisziplinierten Haufen. Tatsache ist, da&szlig; Amerika durch seine geographische Lage keine Feinde hatte, die es irgendwo mit mehr als im &auml;u&szlig;ersten Fall 30.000 oder 40.000 regul&auml;ren Soldaten h&auml;tte angreifen k&ouml;nnen, und f&uuml;r diese Anzahl w&auml;re die unerme&szlig;liche Ausdehnung des Landes ein viel furchtbareres Hindernis als irgendwelche Truppen, die Amerika ihnen entgegenstellen w&uuml;rde, w&auml;hrend seine Armee ausreichte, den Kern f&uuml;r einige 100.000 Freiwillige zu bilden und sie in angemessener Zeit auszubilden. Wenn aber ein B&uuml;rgerkrieg mehr als eine Million k&auml;mpfende Soldaten aufbietet, bricht das ganze System zusammen, und alles mu&szlig; von Anfang an neu begonnen werden. Die Ergebnisse liegen vor uns. Zwei riesige unbeholfene Truppenk&ouml;rper, jeder in Furcht vor dem anderen und vor einem Sieg fast genauso furchtsam wie vor einer Niederlage, stehen einander gegen&uuml;ber und versuchen mit ungeheuren Kosten sich in eine einigerma&szlig;en regul&auml;re Organisation zu verwandeln. So be&auml;ngstigend der Geldaufwand ist, ist er doch unvermeidlich durch das v&ouml;llige Fehlen des organisierten Fundamentes, auf dem das Geb&auml;ude h&auml;tte errichtet werden k&ouml;nnen. Wie konnte es bei dieser in jedem Teil herrschenden Unwissenheit und Unerfahrenheit anders sein? Andererseits ist der Gewinn an Leistungsf&auml;higkeit und Organisation, den diese Ausgaben bringen, &auml;u&szlig;erst gering; und k&ouml;nnte das anders sein? </P>
<P>Die britischen Freiwilligen k&ouml;nnen ihrem guten Stern danken, da&szlig; sie gleich am Anfang eine gro&szlig;e, wohldisziplinierte und erfahrene Berufsarmee vorfanden, die sie unter ihre Fittiche nahm. Die Vorurteile zugegeben, die jeder Berufsgruppe eigen sind, hat diese Armee sie gut aufgenommen und behandelt. Wir wollen hoffen, da&szlig; weder die Freiwilligen noch die &Ouml;ffentlichkeit je glauben werden, die Freiwilligen-Bewegung k&ouml;nne in irgendeiner Weise eine regul&auml;re Armee &uuml;berfl&uuml;ssig machen. Falls einige das t&auml;ten, m&uuml;&szlig;te ein Blick auf den Zustand der beiden amerikanischen Freiwilligen-Armeen ihnen ihre Ignoranz und Torheit zeigen. Keine aus Zivilisten neu formierte Armee kann jemals in einem leistungsf&auml;higen Zustand bleiben, wenn sie nicht mit den gewaltigen geistigen und materiellen Ressourcen ausgebildet und unterst&uuml;tzt wird, die in den H&auml;nden einer verh&auml;ltnism&auml;&szlig;ig starken regul&auml;ren Armee liegen, vor allem aber durch die Organisation, die die Hauptst&auml;rke der Regul&auml;ren bildet. Nehmen wir an, England drohe eine Invasion, und vergleichen wir das, was dann getan w&uuml;rde, mit dem, was in Amerika getan wurde. In England w&uuml;rde das Kriegsministerium mit <A NAME="S405"><B>|405|</A></B> Unterst&uuml;tzung einiger Beamter, die leicht unter den ausgebildeten Milit&auml;rfachleuten zu finden w&auml;ren, s&auml;mtliche zus&auml;tzliche Arbeit, die eine Armee von 300.000 Freiwilligen mit sich bringt, bew&auml;ltigen; es gibt gen&uuml;gend auf halbem Sold stehende Offiziere, die vielleicht jeweils drei oder vier Freiwilligen-Bataillone unter ihre spezielle Aufsicht nehmen k&ouml;nnten, und mit einiger M&uuml;he k&ouml;nnte jedes Bataillon mit einem Linienoffizier als Adjutanten und einem als Oberst versehen werden. Kavallerie k&ouml;nnte nat&uuml;rlich nicht in aller Eile zustande gebracht werden; aber eine entschiedene Reorganisation der Artillerie-Freiwilligen mit Offizieren und Fahrern von der k&ouml;niglichen Artillerie w&uuml;rde helfen, manch eine Feldbatterie zu bemannen. Die Zivilingenieure im Lande warten nur auf eine M&ouml;glichkeit, um diejenige Ausbildung auf der milit&auml;rischen Seite ihres Berufes zu erhalten, welche sie zu erstklassigen Genieoffizieren machen w&uuml;rde. Die Intendantur- und Transportdienste sind organisiert und k&ouml;nnen bald dazu gebracht werden, den Bedarf von 400.000 genau so leicht wie den von 100.000 zu decken. Nichts w&uuml;rde ungeordnet, nichts gest&ouml;rt sein; &uuml;berall g&auml;be es Hilfe und Unterst&uuml;tzung f&uuml;r die Freiwilligen, die nirgends im Dunkeln tappen m&uuml;&szlig;ten. Wenn England sich erst einmal in einen Krieg st&uuml;rzt, sehen wir - abgesehen von Fehlern, die nicht zu vermeiden sind - keine Ursache, warum innerhalb sechs Wochen nicht alles einigerma&szlig;en glatt laufen sollte. </P>
<P>Wenn man nun nach Amerika schaut, dann kann man feststellen, welchen Wert eine regul&auml;re Armee f&uuml;r eine im Aufbau befindliche Armee von Freiwilligen hat. </P>
</BODY>
</HTML>