<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Die Hauptakteure im "Trend"-Drama</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak61.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1861</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 406-408.</P>
<P>1. Korrektur.<BR>
Erstellt am 25.10.1998.</P>
</FONT><H2>Karl Marx </H2>
<H1>Die Hauptakteure im "Trent"-Drama </H1>
<P><HR></P>
<FONT SIZE=2><P>["Die Presse" Nr. 337 vom 8. Dezember 1861] </P>
</FONT><B><P><A NAME="S406">|406|</A></B> London, 4. Dezember 1861 </P>
<P>Es ist in diesem Augenblicke von Interesse, mit den Hauptfiguren des "Trent"-Drama einigerma&szlig;en Bekanntschaft zu machen. Auf der einen Seite steht der aktive Held, der Kornmandant des "San Jacinto", Kapit&auml;n Willes, auf der andern die passiven Helden,<I> J. M. Mason</I> und<I> Jonn Slidell</I>. Kapit&auml;n Charles Wilkes ist ein direkter Abkomme des Bruders des ber&uuml;hmten englischen Demagogen Wilkes, der einen Augenblick den Thron Georgs III. zu ersch&uuml;ttern drohte. Der Kampf mit den nordamerikanischen Kolonien hat die Dynastie Hannover damals vor dem Ausbruch einer englischen Revolution gerettet, deren Symptome gleich vernehmbar waren in dem Geschrei eines Wilkes und den Briefen eines Junius. Kapit&auml;n Wilkes, 1798 in New York geboren, seit 43 Jahren im Dienst der amerikanischen Marine, kommandierte das Geschwader, das 1838-1842 den Nord und S&uuml;d des Stillen Ozeans im Auftrag der Unionsregierung explorierte. Er hat einen Bericht &uuml;ber diese Expedition in f&uuml;nf B&auml;nden ver&ouml;ffentlicht. Er ist ferner Verfasser einer Schrift &uuml;ber "Westamerika", die einige wertvolle Nachrichten &uuml;ber Kalifornien und das Oregongebiet enth&auml;lt. Es steht jetzt fest, da&szlig; Wilkes seinen Handstreich selbst&auml;ndig und ohne Anleitung von Washington improvisiert hat. </P>
<P>Die beiden abgefangenen Kommiss&auml;re der s&uuml;dlichen Konf&ouml;deration - die Herren<I> Mason</I> und<I> Slidell -</I> bilden in jeder Beziehung Gegens&auml;tze.<I> Mason</I>, geboren 1798, stammt von einer jener alten aristokratischen Familien Virginias, die von England flohen, nachdem die Royalisten in der Schlacht bei Worcester erlegen waren. Der Gro&szlig;vater unseres Helden geh&ouml;rt zu dem Kreis der M&auml;nner, die nebst Washington, Jefferson usw., von den Amerikanern als "the revolutionary fathers" (die V&auml;ter der Revolution) <A NAME="S407"><B>|407|</A></B> bezeichnet werden. John Slidell ist weder, wie sein Kollege, aristokratischer Abkunft, noch, wie Mason, Sklavenhalter von Geburt. Seine Vaterstadt ist New York, wo sein Gro&szlig;vater und sein Vater als ehrliche tallow-chandlers (Lichtzieher) hausten. Nachdem er sich einige Jahre mit dem Studium der Jurisprudenz besch&auml;ftigt, trat<I> Mason</I> auf die politische B&uuml;hne. Er figurierte seit 1826 verschiedene Mal als Mitglied des Abgeordnetenhauses von Virginia, erschien 1837 w&auml;hrend einer Session im Repr&auml;sentantenhaus des amerikanischen Kongresses, datiert jedoch seine Wichtigkeit erst von 1847. In diesem Jahre w&auml;hlte ihn Virginia f&uuml;r den amerikanischen Senat, in dem er seinen Sitz bis zum Fr&uuml;hling 1861 behauptete.<I> Slidell,</I> jetzt 68 Jahre alt, mu&szlig;te New York infolge eines Ehebruches und Duells, kurz, einer Skandalgeschichte, fr&uuml;h verlassen. Er begab sich nach New Orleans, wo er erst vom Spiel, sp&auml;ter von der Advokatur lebte. Erst Mitglied der Legislatur von Louisiana, bahnte er sich bald den Weg zum Repr&auml;sentantenhaus, endlich zum Senat des amerikanischen Kongresses. Als Dirigent von Wahlbetr&uuml;gereien w&auml;hrend der Pr&auml;sidentenwahl von 1844, sp&auml;ter als Teilnehmer an einem Schwindel in Staatsl&auml;ndereien, hatte er selbst die Sorte Moralit&auml;t, wie sie in Louisiana gang und g&auml;be ist, einigerma&szlig;en schockiert. </P>
<P>Mason ererbte Einflu&szlig;, Slidell erwarb ihn. Beide M&auml;nner fanden und erg&auml;nzten sich im amerikanischen Senat, dem Bollwerk der Sklavenoligarchie. Der amerikanischen Konstitution gem&auml;&szlig;, erw&auml;hlt der Senat einen besonderen Ausschu&szlig; f&uuml;r die ausw&auml;rtigen Angelegenheiten, der ungef&auml;hr dieselbe Rolle spielt wie der Geheimrat (privy council) fr&uuml;her in England, bevor das sogenannte Kabinett, eine der englischen Konstitution theoretisch unbekannte Gr&ouml;&szlig;e, die Funktionen des Geheimrats usurpierte. Mason war lange Zeit Pr&auml;sident jenes Ausschusses, Slidell ein hervorragendes Mitglied desselben. </P>
<P>Mason, fest &uuml;berzeugt, da&szlig; jeder Virginier ein Halbgott, jeder Yankee ein plebejischer Lump sei, suchte nie seine Verachtung gegen seine n&ouml;rdlichen Kollegen zu verbergen. Hochfahrend, &uuml;berm&uuml;tig, insolent, wu&szlig;te er seine Stirn stets in d&uuml;stere Zeusfalten zu rollen, und transportierte in der Tat die auf der Plantage einheimischen Manieren in den Senat. Fanatischer Lobredner der Sklaverei, schamloser Verleumder des Nordens und namentlich der nordischen Arbeiterklassen, Polterer gegen England, erm&uuml;dete Mason den Senat mit der breiten Zudringlichkeit eines z&auml;hen Redestroms, der vergeblich unter hohlem Pomp eine g&auml;nzliche Leere zu verstecken suchte. Als eine Art Demonstration trug er sich in den letzten Jahren in grauer Leinwand von virginischer Hausmache; aber, und das charakterisiert <A NAME="S408"><B>|408|</A></B> den Mann, der graue Rock war mit schrillen Kn&ouml;pfen verziert, die alle aus einem Staate Neuenglands, aus Connecticut, stammten. </P>
<P>W&auml;hrend Mason auf dem Proszenium den Jupiter tonans |Donnergott| der Sklavenoligarchie spielte, arbeitete Slidell hinter den Kulissen. Mit einem seltenen Talent f&uuml;r Intrige, unerm&uuml;dlicher Ausdauer und gewissenloser R&uuml;cksichtslosigkeit, aber zugleich bed&auml;chtig, versteckt, nie einherschreitend, sondern stets sich windend, war Slidell die Seele des s&uuml;dlichen Verschw&ouml;rerkonklaves. Den Ruf des Mannes mag man daraus beurteilen, da&szlig;, als er 1845, kurz vor Ausbruch des Krieges mit Mexiko, als Gesandter dorthin geschickt wurde, Mexiko verweigerte, mit einem solchen Subjekt zu unterhandeln. Slidells Intrigen machten Polk zum Pr&auml;sidenten. Er war einer der verderblichsten Ratgeber des Pr&auml;sidenten Pierce, und der b&ouml;se Genius von Buchanans Administration. Beide, Mason und Slidell, waren die Hauptvorredner des Gesetzes &uuml;ber fl&uuml;chtige Sklaven; beide f&uuml;hrten das Blutbad in Kansas herbei, und beide waren geheime Leiter der Ma&szlig;regeln, wodurch Buchanans Administration dem S&uuml;den alle Mittel zum Abfall in die Hand spielte, w&auml;hrend sie den Norden wehrlos hinstellte. </P>
<P>Schon 1855 erkl&auml;rte Mason bei einer &ouml;ffentlichen Gelegenheit in S&uuml;d-Carolina, "dem S&uuml;den steht nur ein Weg offen - unmittelbare, absolute und ewige Trennung". Im M&auml;rz 1861 erkl&auml;rte er im Senat, "er schulde der Unionsregierung keine allegiance (Untertanentreue)", behauptete aber seinen Sitz im Senat und fuhr fort, seinen Senatorgehalt zu beziehen, solange die Sicherheit seiner Person es gestattete - ein Spion in dem obersten Rat der Nation und ein fraudulenter Mitesser am Staatsschatz. Masons Urgro&szlig;mutter war eine Tochter des ber&uuml;hmten Sir William Temple. Er ist also ein weitl&auml;ufiger Verwandter Palmerstons. Mason und Slidell erschienen dem Volke des Nordens nicht nur als politische Gegner, sondern als<I> pers&ouml;nliche Feinde</I>. Daher der allgemeine Jubel &uuml;ber ihre Einfangung, der in den ersten Tagen selbst die R&uuml;cksicht auf die von England drohende Gefahr &uuml;bert&auml;ubt hat. </P>
</BODY>
</HTML>