<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Wachsende Sympathien in England</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak61.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1861</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 414-418.</P>
<P>1. Korrektur<BR>
Erstellt am 25.10.1998.</P>
</FONT><H2>Karl Marx </H2>
<H1>Wachsende Sympathien in England </H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 6467 vom 25. Dezember 1861] </P>
</FONT><B><P><A NAME="S414">|414|</A></B> London, 7. Dezember 1861 </P>
<P>Die Freunde der Vereinigten Staaten diesseits des Atlantik hoffen besorgt auf vers&ouml;hnende Schritte der Unionsregierung. Sie tun das nicht in &Uuml;bereinstimmung mit dem wilden Gekr&auml;chz der britischen Presse &uuml;ber einen kriegerischen Zwischenfall, der sich selbst nach Meinung der britischen Kronadvokaten als ein blo&szlig;er Prozedurfehler erweist und kurz so zusammengefa&szlig;t werden kann, da&szlig; ein Bruch des V&ouml;lkerrechts begangen worden sei, weil Kapit&auml;n Wilkes, anstatt den "Trent" mit seiner Fracht, seinen Passagieren und Kommiss&auml;ren in Beschlag zu nehmen, nur die Kommiss&auml;re festnahm. Die Besorgnis der Freunde der gro&szlig;en Republik entspringt auch nicht der Annahme, da&szlig; sie auf die Dauer unf&auml;hig w&auml;re, es mit England aufzunehmen, obgleich sie den B&uuml;rgerkrieg im R&uuml;cken hat; und erst recht nicht erwarten sie, da&szlig; die Vereinigten Staaten, und wenn auch nur f&uuml;r einen Augenblick und in einer schwarzen Stunde der Pr&uuml;fung, die stolze Position aufgeben, die sie im Rat der Nationen besitzen. Die sie bewegenden Motive sind v&ouml;llig anderer Art. </P>
<P>In erster Linie ist es die n&auml;chste Aufgabe der Vereinigten Staaten, die Rebellion zu unterdr&uuml;cken und die Union wiederherzustellen. Der in den Gedanken der Sklavenbesitzer und ihrer nordamerikanischen Werkzeuge vorherrschende Wunsch war stets, die Vereinigten Staaten in einen Krieg mit England zu st&uuml;rzen. Der erste Schritt Englands bei Ausbruch eines Krieges w&auml;re die sofortige Anerkennung der S&uuml;d-Konf&ouml;deration und der zweite die Beendigung der Blockade. Zweitens wird kein General, wenn er nicht dazu gezwungen wird, eine Schlacht annehmen, deren Zeitpunkt und Bedingungen der Gegner gew&auml;hlt hat. </P>
<B><FONT SIZE=2><P><A NAME="S415">|415|</A></B> "Ein Krieg mit Amerika", sagt der .Economist", eine Zeitung, die das tiefe Vertrauen Lord Palmerstons genie&szlig;t, "mu&szlig; immer eines der beklagenswertesten Ereignisse in der Geschichte Englands sein; doch wenn es dazu kommen sollte,<I> so ist gegenw&auml;rtig gewi&szlig; der Zeitpunkt, in dem er uns sehr wenig schaden k&ouml;nnte, und der einzige Augenblick in unseren gemeinsamen Annalen, in dem er uns eine unerwartete und teilweise Kompensation leisten w&uuml;rde</I>." </P>
</FONT><P>Gerade weil England so begierig ist, jeden leidlichen Vorwand zum Krieg in "diesem einzigen Augenblick" zu ergreifen, sollten die Vereinigten Staaten sich h&uuml;ten, England in "diesem einzigen Augenblick" einen solchen Vorwand zu bieten. Man beginnt einen Krieg nicht mit dem Vorsatz, seinem Feind<I> "sehr wenig zu schaden"</I> und ihm durch den Krieg sogar<I> "eine unerwartete und teilweise Kompensation</I> zu<I> leisten"</I>. Die Gunst des Augenblicks w&auml;re v&ouml;llig auf einer Seite, auf der Seite des englischen Gegners. Braucht man sehr viel &Uuml;berlegung, um zu beweisen, da&szlig; der in einem Staat tobende B&uuml;rgerkrieg der ung&uuml;nstigste Zeitpunkt zum Beginn eines &auml;u&szlig;eren Krieges ist? Bei jeder anderen Gelegenheit h&auml;tten die handeltreibenden Schichten Gro&szlig;britanniens mit &auml;u&szlig;erstem Entsetzen einem Krieg gegen die Vereinigten Staaten entgegengesehen. Jetzt dagegen hat ein gro&szlig;er und einflu&szlig;reicher Teil der Handelswelt die Regierung seit Monaten gedr&auml;ngt, die Blockade mit Gewalt zu brechen und dadurch den Hauptzweig der britischen Industrie mit den n&ouml;tigen Rohstoffen zu versorgen. Die Furcht vor einer Beschr&auml;nkung des englischen Exporthandels mit den Vereinigten Staaten hat ihren Stachel verloren, da der Handel in der Tat bereits eingeschr&auml;nkt ist. "Sie" (die Nordstaaten), sagt der "Economist", "sind schlechte Kunden, und keine guten." Der gewaltige Kredit, den der englische Handel den Vereinigten Staaten gew&ouml;hnlich gab, haupts&auml;chlich durch die Annahme von Wechseln, die auf China und Indien gezogen wurden, wurde bereits auf kaum ein F&uuml;nftel des Standes von 1857 reduziert. Last not least st&uuml;rzt sich das dezembristische Frankreich, bankrott, innerlich gel&auml;hmt, mit &auml;u&szlig;eren Schwierigkeiten bedr&auml;ngt, auf den englisch-amerikanischen Krieg als ein wahres Geschenk Gottes, und will, um sich die englische Unterst&uuml;tzung in Europa zu erkaufen, seine ganze Macht aufwenden, um das "perfide Albion" jenseits des Atlantik zu unterst&uuml;tzen. Man lese nur die franz&ouml;sischen Zeitungen. Der Grad der Entr&uuml;stung, zu dem sie sich in ihrer liebevollen Besorgnis um die "Ehre Englands" gesteigert haben, ihre langen Tiraden dar&uuml;ber, da&szlig; England die Beleidigung des Union Jack r&auml;chen m&uuml;sse, ihre gemeinen Ausf&auml;lle gegen alles Amerika- <A NAME="S416"><B>|416|</A></B> nische - all das k&ouml;nnte wahrhaft erschreckend sein, wenn es nicht l&auml;cherlich und zugleich absto&szlig;end w&auml;re. Schlie&szlig;lich verl&ouml;ren die Vereinigten Staaten kein Jota ihrer W&uuml;rde, wenn sie in diesem Fall nachg&auml;ben. England hat seine Anklage auf einen reinen<I> Prozedurfehler</I>, <I>ein technisches Versehen</I> herabgemindert, dessen es sich w&auml;hrend all seiner Seekriege systematisch selber schuldig gemacht hat, wogegen die Vereinigten Staaten jedoch unaufh&ouml;rlich protestierten und wor&uuml;ber sich Pr&auml;sident Madison in seiner Botschaft, die den Krieg von 1812 einleitete, als eine der emp&ouml;rendsten Verletzungen des V&ouml;lkerrechts weitl&auml;ufig auslie&szlig;. Wenn man zur Verteidigung der Vereinigten Staaten bemerken k&ouml;nnte, da&szlig; sie England mit gleicher M&uuml;nze zur&uuml;ckzahlen, w&uuml;rde man sie verurteilen, weil sie sich gro&szlig;z&uuml;gig von dem distanzieren, was ein einzelner amerikanischer Kapit&auml;n auf eigene Verantwortung tat und was sie stets als systematische Usurpation seitens der britischen Marine erkl&auml;rten! In der Tat w&auml;re der Vorteil bei einem solchen Vorgehen ganz auf seiten der Amerikaner. Einerseits w&uuml;rde England das Recht der Vereinigten Staaten anerkennen, jedes im Dienste der Konf&ouml;deration stehende englische Schiff in Beschlag zu nehmen und vor ein amerikanisches Prisengericht zu bringen. Andererseits h&auml;tte England ein f&uuml;r allemal vor den Augen der ganzen Welt praktisch eine Forderung aufgegeben, von der abzugehen es weder durch den Genter Frieden vom Jahre 1814 noch durch die zwischen Lord Ashburton und Minister Webster 1842 gef&uuml;hrten Verhandlungen gebracht wurde. Die Frage l&auml;uft schlie&szlig;lich darauf hinaus: Ziehen Sie es vor, das "mi&szlig;liebige Ereignis" zu eigenen Gunsten zu gestalten oder durch den momentanen Zorn geblendet, zugunsten der inneren und &auml;u&szlig;eren Feinde? </P>
<P>Seitdem ich Ihnen vor acht Tagen <A HREF="me15_395.htm">meinen letzten Artikel</A> &uuml;bersandt habe, sind die britischen konsolidierten Staatspapiere wieder gefallen, sie sind im Vergleich zum letzten Freitag um 2 Prozent niedriger, der gegenw&auml;rtige Preis ist 89<FONT size="-1"><SUP>3</FONT></SUP>/<FONT SIZE="-2">4</FONT> bis 89<FONT size="-1"><SUP>7</FONT></SUP>/<FONT SIZE="-2">8</FONT> gegen bar und 90 bis 90<FONT size="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">8</FONT> f&uuml;r die neue Rechnung am 9. Januar. Diese Notierung entspricht der Notierung der britischen konsolidierten Staatspapiere w&auml;hrend der ersten zwei Jahre des englisch-russischen Krieges. Dieser Kurssturz ist ganz und gar eine Antwort auf die kriegslustigen Erkl&auml;rungen amerikanischer Zeitungen, die mit der letzten Post ankamen; auf den erbitterten Ton der Londoner Presse, deren zweit&auml;gige M&auml;&szlig;igung nur eine von Palmerston befohlene Finte war; auf die Entsendung von Truppen nach Kanada; auf die Proklamation, die den Export von Waffen und Material f&uuml;r die Herstellung von Schie&szlig;pulver <A NAME="S417"><B>|417|</A></B> verbietet; schlie&szlig;lich auf die t&auml;glichen prahlerischen Erkl&auml;rungen &uuml;ber die gewaltigen Kriegsvorbereitungen in den Werften und Marine-Arsenalen. </P>
<P>Einer Sache kann man sicher sein, Palmerston m&ouml;chte einen legalen Vorwand f&uuml;r einen Krieg mit den Vereinigten Staaten haben, trifft jedoch im Kabinett auf die entschiedenste Opposition der Herren Gladstone, Milner Gibson und in geringerem Ma&szlig;e auch Sir Cornewall Lewis. "Der edle Viscount" wird von Russell, einem servilen Werkzeug in seiner Hand, und von der ganzen Whig-Sippschaft unterst&uuml;tzt. Wenn das Washingtoner Kabinett den erw&uuml;nschten Vorwand liefern sollte, wird das gegenw&auml;rtige Kabinett gesprengt und durch eine Tory-Regierung ersetzt werden. Die vorbereitenden Schritte f&uuml;r einen solchen Szenenwechsel sind bereits zwischen Palmerston und Disraeli abgemacht. Deshalb das w&uuml;tende Kriegsgeschrei des "Morning Herald" und des "Standard", dieser hungrigen W&ouml;lfe, die in Erwartung der langvermi&szlig;ten Krumen aus der staatlichen Almosentasche heulen. </P>
<P>Palmerstons Absichten werden sichtbar, wenn man einige wenige Fakten in Erinnerung ruft. Er war es, der am Morgen des 14. Mai, nachdem er durch den Telegraph aus Liverpool informiert worden war, da&szlig; Herr Adams am Abend des 13. Mai in London eintreffen werde, auf der Proklamation bestand, die Sezessionisten als kriegf&uuml;hrende Macht anzuerkennen. Nach schwerem Kampf mit seinen Kollegen entsandte er 3.600 Soldaten nach Kanada - f&uuml;r die Besetzung einer Front von 1.500 Meilen eine l&auml;cherliche Armee, doch ein kluger Taschenspielertrick, wenn die Rebellion angestachelt und die Union gereizt werden sollten. Er dr&auml;ngte vor einigen Wochen Bonaparte, eine gemeinsame bewaffnete Intervention in "den m&ouml;rderischen Kampf" vorzuschlagen, trat f&uuml;r diesen Vorschlag im Kabinett ein und konnte ihn nur wegen des Widerstandes seiner Kollegen nicht durchbringen. Er und Bonaparte griffen dann zur mexikanischen Intervention als pis aller |letzten Ausweg|. Diese Operation diente zwei Zielen, n&auml;mlich bei den Amerikanern gerechte Entr&uuml;stung hervorzurufen und zugleich den Vorwand f&uuml;r die Entsendung eines Geschwaders zu liefern, das bereit ist, wie die "Morning Post" es ausdr&uuml;ckt, "alle Pflichten, welche die feindliche Haltung der Washingtoner Regierung von uns in den Gew&auml;ssern des Nordatlantik fordern k&ouml;nnte, zu erf&uuml;llen". Zu dem Zeitpunkt, als diese Expedition aufbrach, schrieb die "Morning Post", zusammen mit der "Times" und den unbedeutenderen Palmerstonschen Pressesklaven, da&szlig; es eine sch&ouml;ne und noch dazu eine philanthropische Sache sei, weil es die Sklavenhalter-Konf&ouml;deration zwei Feuern <A NAME="S418"><B>|418|</A></B> aussetzen werde - dem sklavereifeindlichen Norden und den sklavereifeindlichen M&auml;chten England und Frankreich. Und was sagt dieselbe "Morning Post", diese seltsame Mischung von Jenkins und Rodomonte, von Schmeichelei und Prahlerei, in ihrer heutigen Ausgabe gelegentlich der Adresse von Jefferson Davis? Man lausche dem Palmerstonschen Orakel: </P>
<FONT SIZE=2><P>"Wir m&uuml;ssen von dieser Intervention erwarten, da&szlig; sie w&auml;hrend einer betr&auml;chtlichen Zeit unwirksam bleiben kann. W&auml;hrend die Nordregierung zu weit entfernt ist, um sich eine Haltung zu erlauben, die in diese Frage wesentlich eingreift, dehnt sich die S&uuml;d-Konf&ouml;deration jedoch weite Strecken entlang der mexikanischen Grenze aus, und so kann ihre freundliche Stellung gegen&uuml;ber den Initiatoren der Intervention bedeutende Folgen haben. Die Regierung des Nordens hat &uuml;ber unsere Neutralit&auml;t st&auml;ndig gespottet, doch die Regierung des S&uuml;dens hat staatsm&auml;nnisch und ma&szlig;voll alles anerkannt, was wir f&uuml;r beide Parteien tun konnten. Sowohl im Hinblick auf unsere Unternehmungen in Mexiko als auch auf unsere Beziehungen zum Washingtoner Kabinett ist die<I> freundliche M&auml;&szlig;igung</I> der S&uuml;d-Konfoderation ein wichtiger Punkt zu unseren Gunsten." </P>
</FONT><P>Ich darf bemerken, da&szlig; der "Nord", vom 3. Dezember - eine russische Zeitung und demzufolge eine Zeitung, die in die Pl&auml;ne Palmerstons eingeweiht ist - zu verstehen gibt, die mexikanische Expedition habe von Anfang an nicht dem angegebenen Zweck, sondern einem Krieg gegen die Vereinigten Staaten gedient. </P>
<P>Der Brief General Scotts hat auf die &ouml;ffentliche Meinung und selbst auf die B&ouml;rse eine so wohltuende Wirkung ausge&uuml;bt, da&szlig; es die Verschw&ouml;rer der Downing Street und der Tuilerien f&uuml;r n&ouml;tig hielten, die "Patrie" loszulassen, die mit der Miene des aus offizieller Quelle Unterrichteten erkl&auml;rte, die Festnahme der S&uuml;dkommiss&auml;re auf dem "Trent" sei direkt durch das Washingtoner Kabinett veranla&szlig;t worden. </P>
</BODY>
</HTML>