<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Heeresreform in Deutschland</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
</FONT><P ALIGN="CENTER"><A HREF="../me_ak60.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1860</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 18-22.</P>
<P>1. Korrektur<BR>
Erstellt am 18.09.1998</P>
</FONT><H2>Friedrich Engels </H2>
<H1>Heeresreform in Deutschland </H1>
<FONT SIZE=2><P>Geschrieben Ende Januar/Anfang Februar 1860.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5873 vom 20. Februar 1860, Leitartikel] </P>
</FONT><B><P><A NAME="S18">&lt;18&gt;</A></B> Mehr noch als der Krimkrieg best&auml;tigte der italienische Krieg von 1859 die Tatsache, da&szlig; die franz&ouml;sische Milit&auml;rorganisation die beste in Europa ist. Unter allen europ&auml;ischen Armeen, die franz&ouml;sische ausgenommen, hatte die &ouml;sterreichische Armee sicherlich den h&ouml;chsten Stand, und doch konnte die Armee als Ganzes in dem kurzen Feldzug von 1859 nicht eine einzige Schlacht gewinnen, obwohl sich ihre Soldaten Ruhm erwarben. Bei aller Ber&uuml;cksichtigung der schlechten F&uuml;hrung, des Mangels an einheitlichem Kommando und der unf&auml;higen Einmischung des Kaisers machten doch die &ouml;sterreichischen Regimentsoffiziere und die Soldaten insgesamt den Eindruck, da&szlig; der fehlende Erfolg zum Teil der Organisation zuzuschreiben war, die weniger den Erfordernissen eines wirklichen Krieges angepa&szlig;t war als die ihrer Gegner. Und wenn die &ouml;sterreichische Armee - erst vor ein paar Jahren v&ouml;llig reorganisiert  sich als unzureichend erwiesen hat, was sollte man von anderen Armeen erwarten, deren Organisation sogar noch &auml;lteren Datums war? </P>
<P>&Uuml;ber die Tatsache, da&szlig; die Franzosen in dieser Beziehung &uuml;berlegen waren, braucht man sich nicht zu wundern. Keine Nation, gleich welcher milit&auml;rischer F&auml;higkeiten, kann 25 Jahre Kleinkrieg in so gewaltigem Ausma&szlig; durchf&uuml;hren wie in Algerien, ohne dabei die Leistungsf&auml;higkeit der Truppen in hohem Ma&szlig;e zu entwickeln. W&auml;hrend England und Ru&szlig;land ihre Kriege in Indien und im Kaukasus haupts&auml;chlich mit daf&uuml;r bestimmten Truppen f&uuml;hrten, war der gr&ouml;&szlig;te Teil der franz&ouml;sischen Armee durch die algerische Schule gegangen. Frankreich nutzte diese Schule gr&uuml;ndlich aus, die zwar teuer an Menschen und Geld, aber sehr wirkungsvoll und reich an wertvollen milit&auml;rischen Erfahrungen war. Danach folgte der Krimkrieg, eine weitere Schule gr&ouml;&szlig;eren Ma&szlig;stabes, die dazu beitrug, das Selbst- <A NAME="S19"><B>&lt;19&gt;</A></B> bewu&szlig;tsein des Soldaten zu steigern. Es erwies sich, da&szlig; die Erfahrungen, die er in den Feldz&uuml;gen gegen Nomadenst&auml;mme und irregul&auml;re Truppen gemacht hatte, in einem Kampf gegen regul&auml;re Truppen ebenso n&uuml;tzlich und anwendbar waren. </P>
<P>Da&szlig; unter solchen Umst&auml;nden eine Nation, die mit besonderem Talent f&uuml;r den Soldatenberuf ausgestattet ist, ihre milit&auml;rische Organisation zu einer Vollendung gebracht hat, die alles &uuml;bertrifft, was ihre Nachbarn erreicht haben  eine Tatsache, die zweifellos bei Magenta und Solferino bewiesen wurde , rief nichtsdestoweniger Verwunderung hervor, besonders in Deutschland. Die milit&auml;rischen Pedanten dieses Landes waren sich ihrer eingebildeten &Uuml;berlegenheit &uuml;ber die flatterhaften, unbest&auml;ndigen, undisziplinierten und unmoralischen Franzosen so sicher, da&szlig; sie dieser Schlag best&uuml;rzte. Andererseits begannen sofort die j&uuml;ngeren und intelligenteren Kreise der &ouml;sterreichischen und anderer deutscher Armeen aufzutreten, die immer Gegner des Martinetismus gewesen waren. Die &ouml;sterreichischen Offiziere, die Magenta gerade hinter sich hatten, waren die ersten, die die volle Wahrheit sagten, da&szlig; n&auml;mlich die Franzosen in der Schlacht keinen Tornister tragen, da&szlig; sie keine Halsbinden, keine steifen Kragen, keine engen R&ouml;cke oder Hosen haben; sie sind in weite Hosen gekleidet und in einen weiten &Uuml;berrock, dessen Kragen nach unten geschlagen ist und Hals und Brust ganz frei l&auml;&szlig;t; den Kopf bedeckt ein leichtes K&auml;ppi, und die Patronen tragen sie in den Hosentaschen, Wo die &Ouml;sterreicher ersch&ouml;pft und atemlos ankommen, erscheinen die Franzosen frisch, singend und zu jeder physischen Leistung bereit. So berichteten die Briefe der &ouml;sterreichischen Offiziere, die gerade vom Schlachtfeld kamen, und preu&szlig;ische, bayrische und andere Offiziere stimmten bei. Etwas Entsetzliches war geschehen: Soldaten hatten es tats&auml;chlich gewagt, dem Feind ohne die ganze l&auml;stige Ausstaffierung entgegenzutreten, die beinahe den ganzen glorreichen Pomp und Staat des Krieges ausmacht und insgesamt einer Zwangsjacke gleichkommt; aber trotz des Fehlens dieser Zwangsjacke waren sie auf jedem Schlachtfeld siegreich gewesen. Dieses Faktum war von solcher Bedeutung, da&szlig; selbst die deutschen Regierungen ihre Augen nicht davor verschlie&szlig;en konnten. </P>
<P>So wurde zum Schrecken der alten Gamaschenkn&ouml;pfe die Heeresreform zur Tageslosung in Deutschland. Sehr revolution&auml;re Theorien in milit&auml;rischen Angelegenheiten wurden nicht nur ungestraft vorgelegt, sondern sogar von den Regierungen in Erw&auml;gung gezogen. Der erste Punkt war nat&uuml;rlich die Ausr&uuml;stung des Soldaten, die den sichtbarsten Unterschied zwischen den beiden Armeen auf dem Schlachtfeld gebildet hatte. Die <A NAME="S20"><B>&lt;20&gt;</A></B> Diskussion &uuml;ber dieses Projekt war so endlos, wie der Geschmack verschieden war. Sehr viel Geist wurde auf die milit&auml;rische Kleidung verschwendet. M&uuml;tzen, Helme, Tschakos, H&uuml;te, R&ouml;cke, Blusen, M&auml;ntel, Kragen, Manschetten, Hosen, Gamaschen und Stiefel wurden mit einer Lebhaftigkeit und Schwatzhaftigkeit diskutiert, als ob das Schicksal des Tages von Solferino nur von solchen Dingen abh&auml;ngig gewesen w&auml;re. Die &Ouml;sterreicher waren die Extravagantesten in ihren milit&auml;rischen Moden. Von einer beinahe genauen Kopie des franz&ouml;sischen Modells (abgesehen von der Farbe) passierten sie alle Zwischenstadien bis zur Bluse und zum Schlapphut. Man stelle sich den steifen, konservativen, n&uuml;chternen kaiserlich-k&ouml;niglichen &ouml;sterreichischen Soldaten in der koketten Kleidung der franz&ouml;sischen J&auml;ger vor oder, noch schlimmer, in der Bluse und dem Filzhut der revolution&auml;ren deutschen Freikorps von 1848. W&auml;re eines dieser Extreme ernsthaft in Betracht gezogen worden, es h&auml;tte keine gr&ouml;&szlig;ere Satire auf das &ouml;sterreichische Milit&auml;rsystem geben k&ouml;nnen. Wie gew&ouml;hnlich wurde die Angelegenheit mehr zerredet, als erfolgreich zu Ende gef&uuml;hrt; der alte milit&auml;rische Gamaschengeist errang wieder einen Teil des verlorenen Bodens, und h&ouml;chstens in &Ouml;sterreich wird man einige geringf&uuml;gige Uniform&auml;nderungen durchf&uuml;hren, w&auml;hrend in den anderen deutschen Armeen kaum irgendeine Neuerung wahrscheinlich ist, au&szlig;er da&szlig; der preu&szlig;ische Helm, diese geh&auml;tschelte Erfindung des romantischen Friedrich Wilhelms IV., verurteilt scheint, eher ins Grab zu steigen als ihr Erfinder. </P>
<P>Danach kam die gro&szlig;e Tornisterfrage. Da&szlig; die Franzosen ohne ihren Tornister in den Kampf gingen, war eine Unvorsichtigkeit, die durch nichts als durch ihr Gl&uuml;ck und durch die W&auml;rme der Jahreszeit gerechtfertigt werden kann. Aber wenn es f&uuml;r sie eine Sache der Gewohnheit werden sollte, w&uuml;rde sie der erste Umschlag in kaltes oder regnerisches Wetter schwer daf&uuml;r bestrafen. Tats&auml;chlich bedeutet die allgemeine &Uuml;bernahme dieser Methode nichts Geringeres, als da&szlig; in jeder Schlacht die geschlagene Armee nicht nur ihre Artillerie, Fahnen und Proviant verl&ouml;re, sondern auch das ganze individuelle Gep&auml;ck ihrer Infanterie. Demzufolge w&uuml;rden einige verregnete Biwaks die Infanterie v&ouml;llig aufreiben, da sie nur auf die Kleidung angewiesen w&auml;re, die jeder einzelne Soldat gerade tr&auml;gt. Die richtige Fragestellung scheint jedoch zu sein, wie das individuelle Gep&auml;ck des Soldaten auf ein Minimum zu reduzieren ist  ein wichtiger Punkt, der leicht zufriedenstellend gel&ouml;st werden kann, w&uuml;rden die St&uuml;cke, aus denen es besteht, nur vom Gesichtspunkt ihres wirklichen Nutzens in einer Schlacht betrachtet werden. Die Diskussion in Deutschland hat diese Frage jedoch nicht gel&ouml;st. </P>
<B><P><A NAME="S21">&lt;21&gt;</A></B> Neben der Kleider- und Tornisterfrage ist auch die Organisation der verschiedenen Untergliederungen der Armeen eine viel besprochene Angelegenheit: Aus wie vielen M&auml;nnern eine Kompanie bestehen sollte, wie viele Kompanien ein Bataillon ergeben sollten, wie viele Bataillone ein Regiment, wie viele Regimenter eine Brigade, wie viele Brigaden eine Division und so fort. Das ist ein anderer Punkt, &uuml;ber den mit dem ernstesten und wichtigsten Gesicht der Welt eine Menge Unsinn hervorgebracht werden kann. In jeder Armee beschr&auml;nkt das System der Elementartaktik die St&auml;rke und die Anzahl der Kompanien und Bataillone auf gewisse Grenzen. Die St&auml;rke der Brigaden und Divisionen h&auml;ngt in Minimum und Maximum von der St&auml;rke ab, die in den benachbarten Armeen &uuml;blich ist, um die Ungleichm&auml;&szlig;igkeit unter den gr&ouml;&szlig;eren taktischen Einheiten im Falle eines Konfliktes m&ouml;glichst zu vermeiden. Der Versuch, solche Probleme nicht ausgehend von den tats&auml;chlichen Verh&auml;ltnissen zu l&ouml;sen, die durch die Umst&auml;nde selbst gegeben werden, sondern durch eine gewagte Zuflucht zu letzten Ursachen ist reiner Unsinn, der vielleicht deutschen Philosophen &auml;hnlich s&auml;he, aber f&uuml;r praktische Menschen nicht in Frage kommt. Die Vermehrung der Zahl der &ouml;sterreichischen Regimenter der Linieninfanterie von 63 auf 80, mit einer herabgesetzten Anzahl von Bataillonen, wird ihnen ebensowenig Sicherheit geben, "n&auml;chstes Mal mehr Gl&uuml;ck" zu haben, als das Erweitern der Hosen und das Herabschlagen der Kragen. </P>
<P>Aber w&auml;hrend Milit&auml;rmoden und abstruse Spekulationen &uuml;ber die Normalst&auml;rke und Zusammensetzung einer Brigade die Aufmerksamkeit auf sich lenken, bleiben die gro&szlig;en Fehler und Schw&auml;chen des deutschen Milit&auml;rsystems unbeachtet. In der Tat, was sollen wir von Offizieren halten, die h&ouml;chst erregt den Schnitt von einem Paar Hosen oder von einem Kragen diskutieren und die sich ruhig damit abfinden, da&szlig; es in der Armee des Deutschen Bundes mehr als 20 verschiedene Kaliber bei der Feldartillerie gibt und beinahe unz&auml;hlbare Unterschiede in den Kalibern der Handfeuerwaffen? Die Gelegenheit, mit der Einf&uuml;hrung von gezogenen Gewehren die Kaliber in ganz Deutschland einander anzugleichen, wurde nicht nur str&auml;flich au&szlig;er acht gelassen, sondern die Situation wurde dabei nur noch verschlimmert. Es lohnt sich, f&uuml;r einen Moment die Konfusion hinsichtlich der Kaliber n&auml;her zu betrachten. &Ouml;sterreich, Bayern, W&uuml;rttemberg, Baden und Hessen-Darmstadt haben ein Kaliber von 0,53 Zoll. Mit dem praktischen Menschenverstand, den die S&uuml;ddeutschen bei vielen Gelegenheiten unter Beweis stellten, haben sie durch eine bedeutsame Reform ein einheitliches Kaliber f&uuml;r 5 Korps der Bundesarmee hergestellt. Preu&szlig;en <A NAME="S22"><B>&lt;22&gt;</A></B> hat zwei Kaliber, ein sogenanntes Z&uuml;ndnadelgewehr &lt;Z&uuml;ndnadelgewehr: in der "N.-Y. D. T." deutsch und englisch&gt; von ca. 0,60 Zoll und die alte, glattl&auml;ufige Muskete, die k&uuml;rzlich nach Mini&eacute;s Prinzip gezogen wurde, von ungef&auml;hr 0,68. Die letztere jedoch wird von dem ersteren sehr bald verdr&auml;ngt werden. Das neunte Armeekorps hat drei unterschiedliche gezogene und zwei oder drei verschiedene glattl&auml;ufige Kaliber, das zehnte hat wenigstens zehn, und die Reservedivision hat fast so viele Kaliber wie Bataillone. Nun stelle man sich eine solche buntscheckige Armee in Aktion w&auml;hrend einer Schlacht vor. Wie soll es m&ouml;glich sein, da&szlig; die Munition, die zu jedem Kontingent geh&ouml;rt, immer zur Hand ist, wenn sie gebraucht wird? Und wenn das nicht der Fall ist, wird dieses Kontingent hilflos und wertlos. Abgesehen von &Ouml;sterreich, den S&uuml;ddeutschen und den Preu&szlig;en, kann allein aus diesem Umstand kein Kontingent von wirklichem Nutzen in einem l&auml;ngeren Kampf sein. Dasselbe gilt f&uuml;r die Artillerie. Anstatt sofort ein einheitliches Kaliber festzulegen, das wenigstens dem alten Sechspf&uuml;nder entspr&auml;che und im Laufe der Zeit das Universalkaliber f&uuml;r gezogene Feldkanonen werden k&ouml;nnte, gie&szlig;en die Preu&szlig;en, die &Ouml;sterreicher, die Bayern jetzt gezogene Gesch&uuml;tze ganz unabh&auml;ngig voneinander, was nur dazu f&uuml;hren wird, die Unterschiede der Kaliber, die bereits existieren, zu vergr&ouml;&szlig;ern. Eine Armee, in der solche fundamentalen M&auml;ngel bestehen, sollte ihre Zeit besser nutzen, als &uuml;ber Kragen und Hosen und &uuml;ber die normale St&auml;rke der Brigaden und Bataillone zu streiten. </P>
<P>Es kann keinen milit&auml;rischen Fortschritt in Deutschland geben, solange an h&ouml;herer Stelle der Idee gehuldigt wird, da&szlig; die Armeen f&uuml;r Paraden und nicht f&uuml;r die Schlacht da sind. Diese Pedanterie  eine Weile durch Austerlitz, Wagram und Jena und durch den Enthusiasmus der Massen von 1813 bis 1815 unterdr&uuml;ckt  erhob sehr bald wieder ihr Haupt und herrschte unumschr&auml;nkt bis 1848; und zumindest in Preu&szlig;en scheint sie den H&ouml;hepunkt w&auml;hrend der letzten 10 Jahre erreicht zu haben. W&auml;re Preu&szlig;en in den italienischen Krieg verwickelt worden, h&auml;tte P&eacute;lissier es sicher erreicht, ein neues Jena &uuml;ber die preu&szlig;ische Armee zu bringen, und nur die Festungen am Rhein h&auml;tten sie retten k&ouml;nnen. Das ist der Stand, auf den die Armee gebracht wurde, die hinsichtlich ihrer Soldaten keiner Armee in der Welt nachsteht. In einem k&uuml;nftigen Konflikt zwischen den Franzosen und den Deutschen k&ouml;nnen wir billigerweise erwarten, die Umrisse von Magenta und Solferino reproduziert zu sehen. </P>
</BODY>
</HTML>