<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Ein Skandal</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak62.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1862</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 517-520.</P>
<P>1. Korrektur.<BR>
Erstellt am 25.10.1998.</P>
</FONT><H2>Karl Marx </H2>
<H1>Ein Skandal </H1>
<FONT SIZE=2><P>Geschrieben Anfang Juli 1862.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["Die Presse" Nr. 189 vom 11. Juli 1862] </P>
</FONT><B><P><A NAME="S517">|517|</A></B> London besch&auml;ftigt sich in diesem Augenblick mit einem jener charakteristischen Skandale, die nur in einem Lande m&ouml;glich, wo alt-aristokratische Tradition mitten in die modernste b&uuml;rgerliche Gesellschaft hineinwuchert. Das Corpus delicti ist ein Blaubuch des parlamentarischen Komitees, niedergesetzt zum Bericht &uuml;ber die Eindeichung der Themse und eine l&auml;ngs ihrem Ufer, innerhalb der Stadt, zu konstruierende Stra&szlig;e, die die Westminster-Br&uuml;cke mit der Black-Friars-Br&uuml;cke verbinden soll. Das sehr kostspielige Projekt schl&auml;gt verschiedene Fliegen mit einer Klappe - Versch&ouml;nerung Londons, Reinigung der Themse, Sch&ouml;pfung besserer Gesundheitsbedingungen, pr&auml;chtige Promenade, endlich neuer Kommunikationsweg, der den Strand, Fleet Street und die anderen der Themse parallelen Stra&szlig;en von ihrer t&auml;glich gef&auml;hrlicher werdenden &Uuml;berflutung mit Wagen etc. erl&ouml;se, eine &Uuml;berflutung, die uns beinahe an die Satire Juvenals erinnert, worin der R&ouml;mer sein Testament macht, bevor er ausgeht, weil er alle Wahrscheinlichkeit f&uuml;r sich hat, &uuml;berfahren oder &uuml;berworfen zu werden. An diesem Teil des Themse-Ufers nun, der solcher Metamorphose entgegengeht, auf dem n&ouml;rdlichen Ufer, &ouml;stlich von der Westminster-Br&uuml;cke und am Ende von Whitehall befinden sich die Stadtresidenzen einiger gro&szlig;en Aristokraten mit ihren Pal&auml;sten und bis an die Themse reichenden G&auml;rten. Diese Herren bewillkommnen nat&uuml;rlich das Projekt im ganzen und gro&szlig;en, weil es auf<I> Staatskosten</I> die unmittelbare Umgebung ihrer "mansions" |"Herrensitze"| versch&ouml;nern und deren Wert erh&ouml;hen w&uuml;rde. Sie haben nur ein Bedenken. </P>
<P>Der projektierte Bau soll an den Stellen<I> unterbrochen</I> werden, wo er direkt die &ouml;ffentliche Stra&szlig;e ihren eigenen Besitzungen entlang und sie so in Ber&uuml;hrung mit der "misera contribuens plebs" |"armen sterzahlenden Bev&ouml;lkerung"| bringen w&uuml;rde. Die <A NAME="S518"><B>|518|</A></B> olympische Abgeschiedenheit der "fruges consumere nati" soll weder durch den Anblick, noch das Ger&auml;usch, noch den Odem der gesch&auml;ftlichen Vulg&auml;rwelt getr&uuml;bt werden. An der Spitze dieser edlen Sybariten befindet sich der<I> Herzog von Buccleuch</I>, der, als der reichste und m&auml;chtigste, am weitesten in seinen "bescheidenen" Forderungen ging. Und siehe da, das parlamentarische Komitee berichtet im Sinn des - Herzogs von Buccleuch! Die Neubauten sollen<I> unterbrochen</I> werden - wo sie den Herzog von Buccleuch<I> genieren</I> w&uuml;rden. In jenem Komitee des Unterhauses befindet sich<I> Lord Robert Montagu</I>, ein<I> Verwandter</I> des Herzogs, und<I> Sir John Shelley</I>, Mitglied f&uuml;r einen Teil von London, f&uuml;r Westminster. Er kann sich jetzt bereits nach Eisenbepanzerung umsehen, als Schutz gegen die f&uuml;r die n&auml;chste Wahl ihm bereits angek&uuml;ndigten Armstrong-Bomben von faulen &Auml;pfeln und Schwefelwasserstoff entwickelnden Eiern. </P>
<P>&Uuml;ber den Komiteebericht selbst sagen die "Times": </P>
<FONT SIZE=2><P>"Dies Blaubuch ist ein Irrgarten. Es besteht aus 8 Zeilen Bericht. Der Rest ist gef&uuml;llt mit einem Chaos meist wertloser, parteiischer Zeugen- und Expertenaussagen. Es ist ohne Index, ohne Analyse, ohne Beweisf&uuml;hrung. Wir wandern durch eine unendliche Waschweiberflut von Geschw&auml;tz, ohne auf Tatsachen zu sto&szlig;en, die wir pr&uuml;fen, oder auf Sch&auml;tzungen, denen wir vertrauen k&ouml;nnten. Wenn wir glauben, schlie&szlig;lich bei einer wirklichen Expertenaussage anzukommen, interveniert das Komitee pl&ouml;tzlich und weigert sich, irgendeine Aussage zu h&ouml;ren, die den W&uuml;nschen des Herzogs von Buccleuch genant w&auml;re. Das Buch ist eine weitschichtige und schwerf&auml;llige suppressio veri |Unterschlagung der Wahrheit|. Es ist offenbar mit dem Zwecke kompiliert, jede sachgem&auml;&szlig;e Debatte im Parlament unm&ouml;glich zu machen. Zu diesem Behufe sind sogar die Planzeichnungen unterdr&uuml;ckt und sollen erst post festum - wahrscheinlich<I> nach</I> der Debatte - ver&ouml;ffentlicht werden." </P>
</FONT><P>Infolge dieses Skandals hat der Londoner zwei Fragen aufgeworfen. Erstens, wer ist dieser<I> Herzog von Buccleuch</I>, dieser Gewaltige, dessen Privatmarotten den Interessen von drei Millionen Menschen entgegentreten? Wer ist dieser Gigant, der einzeln ganz London zum Duell herausfordert? Man erinnert sich des Namens dieses Mannes aus<I> keiner</I> parlamentarischen Schlacht. Er sitzt im Oberhaus, nimmt aber so wenig Anteil an dessen Arbeiten wie ein Eunuch an den Freuden des Serails. Die Antworten, die er vor dem Komitee gab, deuten auf einen ganz anormalen Mangel von Phosphorstoff in der Gehirnmaterie. Also wer ist "that man Buccleuch"? wie der Londoner Cockney in seiner unzeremoniellen Manier sagt. Antwort: Ein Abkomme der Bastarde, die der "merry monarch" (der <A NAME="S519"><B>|519|</A></B> Lustige Monarch) Karl II. mit Lucy<I> Parsons</I>, der schamlosesten und ber&uuml;chtigtsten seiner M&auml;tressen, der Welt schenkte. Das ist "that man Buccleuch!" Die zweite Frage, die der Londoner aufwarf, war: Wie kam dieser Herzog von Buccleuch in den Besitz seiner "mansion" an der Themse? Der Londoner erinnert sich n&auml;mlich, da&szlig; der Grund und Boden dieser "mansion" Krongut ist und noch vor acht Jahren von dem K&ouml;niglichen Ministerium der Lands and Woods |Land- und Forstwirtschaft| verwaltet wurde. </P>
<P>Die Antwort auf diese zweite Frage lie&szlig; nicht auf sich warten. Die Presse nimmt hier in dergleichen Angelegenheiten kein Blatt vor den Mund. Zur Charakteristik nicht nur der Sache selbst, sondern der Manier, worin die englische Presse so delikate Materien behandelt, zitiere ich hier<I> w&ouml;rtlich</I> aus "Reynolds's Newspaper" vom vorigen Samstag: </P>
<FONT SIZE=2><P>"Das Privilegium des Herzogs von Buccleuch, die Stadtverbesserungen Londons zu verhindern, ist keine sieben oder acht Jahre alt. Im Jahre 1854 wurde der Herzog P&auml;chter von Montague House bei Whitehall, durch ein Man&ouml;ver, das einen armen Mann wahrscheinlich auf die Verbrecherbank in Old Bailey gebracht h&auml;tte. Aber der Herz Herzog besitzt ein j&auml;hrliches Einkommen von 300.000 Pfd.St. und hat au&szlig;erdem das Verdienst, der Abkomme von Lucy Parsons zu sein, der schamlosen Buhlerin des Lustigen Monarchen. Montague House war Kroneigentum, und es war im Jahre 1854 genau bekannt, da&szlig; der Platz, wo es stand, f&uuml;r &ouml;ffentliche Bauten erheischt sein werde. Deswegen verweigerte<I> Herr Disraeli</I>, damals Schatzkanzler, den f&uuml;r den Herzog aufgesetzten Pachtvertrag zu zeichnen. Nichtsdestoweniger, d'une maniere ou d'une autre |auf die eine oder andere Art|, wurde der Pachtvertrag gezeichnet. Herr Disraeli entr&uuml;stete sich dar&uuml;ber und denunzierte seinen Nachfolger<I> Gladstone</I> im Unterhause, er opfere das Interesse des Publikums dem Privatinteresse eines Herzogs. Herr Gladstone, in seiner gewohnten<I> </I>ironisch-&ouml;ligen Manier, antwortete, es sei unrecht gewesen, jenen Vertrag zu unterzeichnen. Indes scheine es, da&szlig; doch Gr&uuml;nde f&uuml;r einen solchen Schritt vorhanden sein mu&szlig;ten. Eine parlamentarische Untersuchung folgte, und - welch ein Schrecken! - man machte die Entdeckung, da&szlig; der Unterzeichner des Vertrages kein anderer war als - Herr<I> Disraeli selbst</I>. </P>
<P>Aber hier kommt das oben angedeutete, nach der Verbrecherbande in Old Bailey riechende Man&ouml;ver des edlen Nachkommen von Lucy Parsons! Herr Disraeli erkl&auml;rte, er wisse absolut nichts von<I> seiner</I> Zeichnung des Vertrages. Er gab jedoch die Echtheit der Unterschrift zu. Niemand bezweifelt die Wahrhaftigkeit des Herrn Disraeli. Wo also die L&ouml;sung des R&auml;tsels? Der edle Nachkomme von Lucy Parsons ben&uuml;tzte ein Werkzeug oder einen Freund, um unter einer Unmasse routinem&auml;&szlig;ig zu unterschreibender Schriftst&uuml;cke den Pachtvertrag wegen Montague House<I> einzuschmuggeln</I>. So zeichnete es Herr Disraeli ohne die geringste Ahnung von dem Inhalt des Schriftst&uuml;ckes! Und so erhielt der Nachkomme von Lucy Parsons die Macht, seine Marotten <A NAME="S520"><B>|520|</A></B> der Wohlfahrt von 3 Millionen Londonern entgegenzusetzen. Das parlamentarische Komitee hat sich zum servilen Werkzeug seiner Arroganz gemacht. H&auml;tten die Wohnungen von 1.000 Arbeitern, statt der erschlichenen mansion des<I> einen</I> Buccleuch, im Wege gestanden, sie w&auml;ren sofort schonungslos rasiert und ihre Besitzer ohne einen Pfennig Entsch&auml;digung auf die Stra&szlig;e geworfen worden." </P>
</BODY>
</HTML>