<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Das Kabinett von Washington und die Westm&auml;chte</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak61.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1861</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 427-429.</P>
<P>1. Korrektur.<BR>
Erstellt am 25.10.1998.</P>
</FONT><H2>Karl Marx </H2>
<H1>Das Kabinett von Washington und die Westm&auml;chte </H1>
<FONT SIZE=2><P>Geschrieben um den 20. Dezember 1861.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["Die Presse" Nr. 354 vom 25. Dezember 1861] </P>
</FONT><B><P><A NAME="S427">|427|</A></B> Eine der auffallendsten &Uuml;berraschungen des an &Uuml;berraschungen so reichen englisch-franz&ouml;sisch-t&uuml;rkisch-russischen Kriegs war unstreitig die zu Paris im Fr&uuml;hling 1856 vereinbarte Deklaration &uuml;ber das Seerecht. Als der Krieg gegen Ru&szlig;land begann, suspendierte England seine furchtbarsten Waffen gegen Ru&szlig;land - die Konfiskation dem Feind zugeh&ouml;riger Ware auf neutralen Schiffen - und die Kaperei. Beim Schlu&szlig; des Krieges zerbrach England diese Waffen und opferte ihre Scherben auf dem Altar des Friedens. Ru&szlig;land, der angeblich besiegte Teil, erhielt ein Zugest&auml;ndnis, das es durch eine Reihe von "bewaffneten Neutralit&auml;ten", Kriegen und diplomatischen Intrigen vergebens seit Katharina II. zu ertrotzen gesucht hatte. England, der angebliche Sieger, verzichtete dagegen auf die gro&szlig;en Angriffs- und Verteidigungsmittel, die aus seiner Seemacht erwachsen und die es seit anderthalb Jahrhunderten gegen eine Welt in Waffen behauptet hatte. </P>
<P>Die humanistischen Gr&uuml;nde, die der Deklaration von 1856 als Vorwand dienten, zerrinnen vor der oberfl&auml;chlichsten Pr&uuml;fung. Kaperei ist keine gr&ouml;&szlig;ere<I> Barbarei</I> als die Aktion von Freiwilligen-Korps oder Guerillas im Landkrieg. Die Kaperschiffe sind die Guerillas der See, Konfiskation der Privatg&uuml;ter einer kriegf&uuml;hrenden Nation findet auch im Landkrieg statt. Treffen z.B. Kriegsrequisitionen nur die feindliche Regierungskasse oder nicht auch das Eigentum von Privaten? Die Natur des Landkrieges sch&uuml;tzt feindliches Gut, das sich auf neutralem Boden, also unter der Souver&auml;net&auml;t einer neutralen Macht befindet. Die Natur des Seekriegs verwischt diese Schranken, da das Meer, als gemeinsame Hochstra&szlig;e der Nationen, der Souver&auml;net&auml;t keiner neutralen Macht anheimfallen kann. </P>
<B><P><A NAME="S428">|428|</A></B> In der Tat aber h&uuml;llt die Deklaration von 1856 unter der philanthropischen Phrase eine gro&szlig;e Inhumanit&auml;t ein. Sie verwandelt den Krieg prinzipiell aus einem Volkskrieg in einen Regierungskrieg. Sie stattet Eigentum mit einer Unverletzlichkeit aus, die sie der Person versagt. Sie emanzipiert den Handel von den Schrecken des Krieges und macht damit die handel- und gewerbetreibenden Klassen gleichg&uuml;ltig gegen die Schrecken des Krieges. Es versteht sich &uuml;brigens von selbst, da&szlig; die humanistischen Vorw&auml;nde der Deklaration von 1856 nur an die europ&auml;ische Galerie adressiert waren, ganz so, wie die religi&ouml;sen Vorw&auml;nde der Heiligen Allianz. </P>
<P>Es ist eine bekannte Tatsache, da&szlig; Lord<I> Clarendon</I>, der das englische Seerecht auf dem Kongre&szlig; von Paris hinwegsigniert hat, wie er sp&auml;ter im Oberhaus eingestand, ohne Vorwissen und ohne Auftrag der Krone handelte. Seine einzige Vollmacht bestand in einem<I> Privatbrief</I> Palmerstons. Bisher hat Palmerston nicht gewagt, vom englischen Parlament die Sanktion der Pariser Erkl&auml;rung und ihrer Unterzeichnung durch Clarendon zu verlangen. Abgesehen von den Debatten &uuml;ber den Inhalt der Erkl&auml;rung waren Debatten zu bef&uuml;rchten &uuml;ber die konstitutionelle Frage, ob ein englischer Minister das Recht usurpieren durfte, unabh&auml;ngig von Krone und Parlament, die alte Grundlage der englischen Seemacht durch einen Federzug wegzufegen. Da&szlig; dieser ministerielle coup d'&eacute;tat nicht zu st&uuml;rmischen Interpellationen f&uuml;hrte, vielmehr schweigend als fait accompli hingenommen ward, schuldete Palmerston dem Einflu&szlig; der Manchesterschule. Den von ihr vertretenen Interessen, daher auch der Philanthropie, der Zivilisation und dem Fortschritt fand sie eine Neuerung gem&auml;&szlig;, die dem englischen Handel erlauben w&uuml;rde, auf neutralen Schiffen sein Gesch&auml;ft mit dem Feind ungest&ouml;rt weiter zu treiben, w&auml;hrend Matrosen und Soldaten sich f&uuml;r die Ehre der Nation duellieren. Die Manchester-M&auml;nner jubelten dar&uuml;ber, da&szlig; der Minister durch einen unkonstitutionellen Handstreich England zu internationalen Konzessionen verbunden, deren Erreichung auf dem konstitutionellen parlamentarischen Weg durchaus unwahrscheinlich war. Daher in diesem Augenblicke die Entr&uuml;stung der Manchester-Partei in England &uuml;ber die Enth&uuml;llungen des von Seward dem Kongre&szlig; zu Washington vorgelegten Blaubuchs! </P>
<P>Die Vereinigten Staaten waren bekanntlich die einzige Gro&szlig;macht, die der Pariser Deklaration von 1856 ihren Beitritt versagte. Verzichteten sie auf die Kaperei, so mu&szlig;ten sie eine gro&szlig;e Staatsmarine schaffen. Jede Schw&auml;chung ihrer Kriegsmittel zur See bedrohte sie gleichzeitig mit dem Alp einer stehenden Landarmee nach europ&auml;ischem Ma&szlig;stabe. Nichtsdestoweniger erkl&auml;rte sich Pr&auml;sident Buchanan bereit, die Pariser Deklara- <A NAME="S429"><B>|429|</A></B> tion anzunehmen, falls man, mit Ausschlu&szlig; der Kriegskontrebande, allem auf Schiffen befindlichen Eigentum, feindlichem oder neutralem, die gleiche Unverletzlichkeit sichern wolle. Sein Vorschlag ward verworfen. Aus Sewards Blaubuch ergibt sich nun, da&szlig; Lincoln gleich nach seinem Regierungsantritt England und Frankreich den Anschlu&szlig; der Vereinigten Staaten an die Pariser Deklaration, soweit sie die Kaperei abschafft, anbot, und zwar unter der Bedingung, da&szlig; das Verbot der Kaperei auch auf die in Revolte befindlichen Teile der Vereinigten Staaten, d.h. die s&uuml;dliche Konf&ouml;deration, ausgedehnt werden solle. Die praktische Antwort, die er erhielt, war Anerkennung der kriegf&uuml;hrenden Rechte der s&uuml;dlichen Konf&ouml;deration. </P>
<P>"Die Humanit&auml;t, der Fortschritt und die Zivilisation" fl&uuml;sterten den Kabinetten von St. James und den Tuilerien zu, da&szlig; das Verbot der Kaperei die Chancen der Sezession und daher der Aufl&ouml;sung der Vereinigten Staaten au&szlig;erordentlich schm&auml;lern w&uuml;rde. Die Konf&ouml;deration wurde daher in aller Eile als kriegf&uuml;hrende Partei anerkannt, um dem Kabinett zu Washington hinterher zu antworten, England und Frankreich k&ouml;nnten nat&uuml;rlich den Vorschlag der einen kriegf&uuml;hrenden Partei nicht als bindendes Gesetz f&uuml;r die andere kriegf&uuml;hrende Partei anerkennen. Dieselbe "edle Aufrichtigkeit" beseelte alle diplomatischen Verhandlungen Englands und Frankreichs mit der Unionsregierung seit Ausbruch des B&uuml;rgerkrieges, und h&auml;tte der "San Jacinto" den "Trent" in der Bahama-Stra&szlig;e nicht angehalten, so w&uuml;rde irgend ein anderer Zwischenfall gen&uuml;gt haben, den Vorwand zu dem Konflikte zu liefern, auf den es Lord Palmerston abgesehen hatte. </P>
</BODY>
</HTML>