<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Die neue sardinische Anleihe - Die bevorstehende franzoesische und indische Anleihe</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak60.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1860</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 124-128.</P>
<P>1. Korrektur<BR>
Erstellt am 18.09.1998</P>
</FONT><H2>Karl Marx </H2>
<H1>[Die neue sardinische Anleihe -<BR>
Die bevorstehende franz&ouml;sische und die indische Anleihe] </H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 6035 vom 28. August 1860] </P>
</FONT><B><P><A NAME="S124">&lt;124&gt;</A></B> London, 14. August 1860 </P>
<P>Die neue sardinische Anleihe von 6.000.000 Pfd. St. ist abgeschlossen, und es soll das Dreifache der gef&ouml;rderten Summe gezeichnet worden sein. Es zeigt sich also, da&szlig; die Obligationen des neuen italienischen K&ouml;nigreichs auf dem Markte steigen zur gleichen Zeit, da &Ouml;sterreich vergebens mit einer Schuldenlast k&auml;mpft, deren H&ouml;he nicht nach den Ressourcen des Landes, sondern nach der Schw&auml;che der Regierung bemessen werden sollte, und da Ru&szlig;land, das m&auml;chtige Ru&szlig;land, vom europ&auml;ischen Anleihemarkt vertrieben, gezwungen wurde, wieder zu seiner eigenen Papiergeldmaschinerie Zuflucht zu nehmen. Doch erinnert uns, selbst in Hinsicht auf Sardinien, die neue Anleihe an die abscheuliche Tatsache, da&szlig; in modernen Zeiten der erste Akt im Kampfe eines Volkes f&uuml;r Freiheit oder Unabh&auml;ngigkeit wie durch ein ungeheures Verh&auml;ngnis meistens darin zu bestehen scheint, eine neue Knechtschaft einzugehen. Ist nicht jede Staatsschuld eine Hypothek, die dem Flei&szlig; eines ganzen Volkes aufgehalst wird, und ein Beschneiden seiner Freiheit? L&auml;&szlig;t sie nicht eine neue Gesellschaft unsichtbarer Tyrannen entstehen, die unter der Bezeichnung &ouml;ffentlicher Gl&auml;ubiger bekannt ist? Wie dem auch sei, wenn die Franzosen in weniger als einem Jahrzehnt ihre Staatsschuld fast verdoppelt haben, um Sklaven zu bleiben, mu&szlig; es den Italienern erlaubt sein, dieselben Verpflichtungen einzugehen, um freie M&auml;nner zu werden. Das eigentliche Piemont, ohne die neu hinzugekommenen Provinzen, mu&szlig;te 1847 3.813.452 Pfd.St. Steuern zahlen, w&auml;hrend es in diesem Jahre 6.829.000 wird zahlen m&uuml;ssen. Englische Zeitungen, zum Beispiel "The Economist", stellten fest, da&szlig; sich <A NAME="S125"><B>&lt;125&gt;</A></B> der Handel Piemonts infolge der in seinem Tarif eingef&uuml;hrten liberalen Ver&auml;nderungen stark vergr&ouml;&szlig;ert hat, und zur Illustration dieses Anstiegs werden uns folgende Zahlen gegeben: </P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=349>
<TR><TD WIDTH="62%" VALIGN="TOP">
<P>1854 betrugen die Importe nur</TD>
<TD WIDTH="38%" VALIGN="TOP">
<P ALIGN="RIGHT">12.497.160 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="62%" VALIGN="TOP">
<P>1857 stiegen sie auf</TD>
<TD WIDTH="38%" VALIGN="TOP">
<P ALIGN="RIGHT">19.123.040 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="62%" VALIGN="TOP">
<P>1854 betrugen die Exporte</TD>
<TD WIDTH="38%" VALIGN="TOP">
<P ALIGN="RIGHT">8.595.280 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="62%" VALIGN="TOP">
<P>1857 stiegen sie auf</TD>
<TD WIDTH="38%" VALIGN="TOP">
<P ALIGN="RIGHT">19.050.040 Pfd.St.</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Ich erlaube mir jedoch zu bemerken, da&szlig; die Steigerung mehr scheinbar als real ist. Die f&uuml;hrenden Artikel im sardinischen Export sind Seide, Seidenerzeugnisse, Zwirn, Spirituosen und &Ouml;l; aber es ist allgemein bekannt, da&szlig; w&auml;hrend der ersten drei Quartale des Jahres 1857 die Preise f&uuml;r alle diese Artikel &auml;u&szlig;erst aufgebl&auml;ht waren und daher die Gesamtsumme der sardinischen Handelsberichte sehr anschwellen lie&szlig;en. Die offiziellen Statistiken des K&ouml;nigreichs geben &uuml;berdies nur die Werte und nicht die Mengen der exportierten und importierten Artikel an, so da&szlig; die Zahlen f&uuml;r 1857 durchaus eine Ausnahme sein m&ouml;gen. Da bisher noch keine offiziellen Berichte f&uuml;r die Jahre 1858-1860 ver&ouml;ffentlicht worden sind, bleibt abzuwarten, ob die Handelskrise 1858 und der italienische Krieg 1859 den industriellen Aufstieg des Landes gehemmt haben oder nicht. Die folgenden tabellarischen Aufstellungen, die die offizielle Sch&auml;tzung der Einnahmen und Ausgaben allein von Sardinien f&uuml;r das laufende Jahr (1860) zeigen, zeugen davon, da&szlig; man einen Teil der neuen Anleihe verwenden wird, um das Defizit zu decken, w&auml;hrend ein anderer Teil f&uuml;r neue Kriegsvorbereitungen gebraucht wird:<I> </P>
<P ALIGN="CENTER">Sardiniens Einnahmen 1860</P></I>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=411>
<TR><TD WIDTH="77%" VALIGN="TOP">
<P></TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">Pfd.St.</TD>
</TR>
<TR><TD WIDTH="77%" VALIGN="TOP">
<P>Z&ouml;lle</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">2.411.824</TD>
</TR>
<TR><TD WIDTH="77%" VALIGN="TOP">
<P>Grundst&uuml;cks- und Haussteuern, Stempel etc.</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">2.940.284</TD>
</TR>
<TR><TD WIDTH="77%" VALIGN="TOP">
<P>Eisenbahnen und Telegraphen</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">699.400</TD>
</TR>
<TR><TD WIDTH="77%" VALIGN="TOP">
<P>Post</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">242.000</TD>
</TR>
<TR><TD WIDTH="77%" VALIGN="TOP">
<P>vom Au&szlig;enministerium eingenommene Geb&uuml;hren</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">12.400</TD>
</TR>
<TR><TD WIDTH="77%" VALIGN="TOP">
<P>vom Innenministerium eingenommene Geb&uuml;hren</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">21.136</TD>
</TR>
<TR><TD WIDTH="77%" VALIGN="TOP">
<P>Einnahmen aus einigen Zweigen der Volksbildung</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">580</TD>
</TR>
<TR><TD WIDTH="77%" VALIGN="TOP">
<P>M&uuml;nze</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">6.876</TD>
</TR>
<TR><TD WIDTH="77%" VALIGN="TOP">
<P>Verschiedenes</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">193.888</TD>
</TR>
<TR><TD WIDTH="77%" VALIGN="TOP">
<P>au&szlig;erordentliche Ressourcen</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">301.440</TD>
</TR>
<TR><TD WIDTH="77%" VALIGN="TOP" HEIGHT=1></TD>
<TD WIDTH="23%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="77%" VALIGN="TOP">
<P ALIGN="RIGHT">Insgesamt</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">6.829.738</TD>
</TR>
</TABLE>
</CENTER></P>

<B><P><A NAME="S126">&lt;126&gt;</A></P>
</B><I><P ALIGN="CENTER">Sardiniens Ausgaben 1860</P></I>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=411>
<TR><TD WIDTH="77%" VALIGN="TOP">
<P></TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">Pfd.St.</TD>
</TR>
<TR><TD WIDTH="77%" VALIGN="TOP">
<P>Finanzdepartement</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">4.331.676</TD>
</TR>
<TR><TD WIDTH="77%" VALIGN="TOP">
<P>&Ouml;ffentliches Recht</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">243.816</TD>
</TR>
<TR><TD WIDTH="77%" VALIGN="TOP">
<P>Ausw&auml;rtige Angelegenheiten</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">70.028</TD>
</TR>
<TR><TD WIDTH="77%" VALIGN="TOP">
<P>Volksbildung</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">117.744</TD>
</TR>
<TR><TD WIDTH="77%" VALIGN="TOP">
<P>Innenministerium</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">407.152</TD>
</TR>
<TR><TD WIDTH="77%" VALIGN="TOP">
<P>&Ouml;ffentliche Arbeiten</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">854.080</TD>
</TR>
<TR><TD WIDTH="77%" VALIGN="TOP">
<P>Ausgaben f&uuml;r das Milit&auml;r</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">2.229.464</TD>
</TR>
<TR><TD WIDTH="77%" VALIGN="TOP">
<P>Ausgaben f&uuml;r die Marine</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">310.360</TD>
</TR>
<TR><TD WIDTH="77%" VALIGN="TOP">
<P>au&szlig;erordentliche Ausgaben</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">1.453.268</TD>
</TR>
<TR><TD WIDTH="77%" VALIGN="TOP" HEIGHT=1></TD>
<TD WIDTH="23%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="77%" VALIGN="TOP">
<P>Insgesamt</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">10.017.588</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Wenn wir die Ausgaben, die sich auf 10.017.588 Pfd.St. belaufen, mit den Eink&uuml;nften von 6.829.738 Pfd.St. vergleichen, finden wir ein Defizit von 3.187.850 Pfd.St. Andererseits werden die neu erworbenen Provinzen auf einen j&auml;hrlichen Ertrag an Eink&uuml;nften in H&ouml;he von 3.435.552 Pfd.St. und j&auml;hrliche Ausgaben von 1.855.984 Pfd.St. gesch&auml;tzt, so da&szlig; sie einen klaren &Uuml;berschu&szlig; von 1.600.000 Pfd.St. erg&auml;ben. Nach dieser Berechnung w&uuml;rde das Defizit des ganzen K&ouml;nigreichs Sardinien, einschlie&szlig;lich der neu erworbenen Provinzen, auf 1.608.282 Pfd.St. reduziert werden. Es w&auml;re nur gerecht, da&szlig; die Lombardei und die Herzogt&uuml;mer einen Teil der Ausgaben zahlen sollten, die Piemont im italienischen Kriege entstanden sind; aber im Laufe der Zeit kann es sich als h&ouml;chst gef&auml;hrliches Experiment erweisen, den neuen Provinzen Steuern aufzuerlegen, die fast doppelt so gro&szlig; sind, wie ihre Administrationskosten erfordern, mit dem alleinigen Ziele, die Staatskasse der alten Provinzen zu unterst&uuml;tzen. </P>
<P>Leute, die mit dem Spiel hinter den Kulissen des Pariser Geldmarktes vertraut sind, verbreiten weiterhin, da&szlig; sich eine neue franz&ouml;sische Anleihe in nicht zu ferner Zukunft ank&uuml;ndigt. Das einzige, was man noch braucht, ist eine besondere Gelegenheit, um diese Sache steigen zu lassen. Die emprunt de la paix &lt;Friedensanleihe&gt; hat sich, wie Sie wissen, als Fehlschlag erwiesen. Partant pour la Syrie ist bisher zu wenig ge&uuml;bt worden, um einen neuen Appell an den Enthusiasmus der grande nation &lt;gro&szlig;en Nation&gt; zu rechtfertigen. Es wird daher vermutet, da&szlig;, wenn nichts Neues auftaucht und die Getreidepreise weiter steigen, eine Anleihe unter dem Vorwand ausgegeben werden wird, gegen das m&ouml;gliche Unheil einer Hungersnot Vorsorge zu treffen. In <A NAME="S127"><B>&lt;127&gt;</A></B> Beziehung zu den franz&ouml;sischen Finanzen mag als eine kuriose Tatsache erw&auml;hnt werden, da&szlig; Herr Jules Favre, der es wagte, inmitten des Corps l&eacute;gislatif den drohenden Zusammenbruch der kaiserlichen Staatskasse vorauszusagen, zum B&acirc;tonnier der Pariser Advokatenschaft gew&auml;hlt worden ist. Die franz&ouml;sischen Advokaten haben, wie Sie wissen, aus den Zeiten der alten Monarchie einige Fetzen ihrer alten feudalen Verfassung her&uuml;bergerettet. Sie bilden immer noch eine Art K&ouml;rperschaft, Barreau genannt, deren j&auml;hrlich gew&auml;hltes Haupt, n&auml;mlich der B&acirc;tonnier, sie in ihren Beziehungen zu den Gerichten und zur Regierung vertritt, w&auml;hrend er gleichzeitig &uuml;ber ihre innere Disziplin wacht. Unter der Restauration und dem darauf folgenden Regime des B&uuml;rgerk&ouml;nigs &lt;Louis-Philippe&gt; wurde die Wahl des Pariser B&acirc;tonniers immer als ein gro&szlig;er politischer Akt betrachtet, der eine Kundgebung f&uuml;r oder gegen das augenblickliche Ministerium einschlo&szlig;. Herrn Jules Favres Wahl mu&szlig;, glaube ich, als die erste antibonapartistische Kundgebung angesehen werden, die von der Pariser Advokatenschaft gewagt wurde, und verdient daher unter den Tagesereignissen verzeichnet zu werden. </P>
<P>In der gestrigen Unterhaussitzung, vor einem Hause, das kaum gro&szlig; genug war, um ein Quorum auszumachen, brachte Sir Charles Wood, dieses wahre Muster eines echten Whig-Postenj&auml;gers, eine Resolution ein, die ihn erm&auml;chtigte, eine neue Anleihe von drei Millionen Pfund Sterling zugunsten der indischen Schatzkammer auszuschreiben. Nach seiner Feststellung belief sich das indische Defizit 1858/1859 (das Finanzjahr beginnt und endet stets mit dem April) auf 14.187.000 Pfd.St., 1859/1860 auf 9.981.000 Pfd.St. und wird f&uuml;r 1860/1861 auf 7.400.000 Pfd.St. gesch&auml;tzt. Einen Teil des Defizits versprach er aus dem Ertrage der von Herrn Wilson neu eingef&uuml;hrten Steuern zu decken - allerdings eine sehr fragliche Aussicht -, w&auml;hrend der andere Teil durch die neue Anleihe von drei Millionen aufgebracht werden soll. Die Staatsschuld, die 1856/1857, in dem Jahre vor der Rebellion, 59.442.000 Pfd.St. betrug, ist jetzt auf 97.851.000 Pfd.St. gestiegen. In noch schnellerem Ma&szlig;e sind die Zinsen f&uuml;r die Schuld angewachsen. Von 2.525.000 Pfd.St. 1856/1857 sind sie auf 4.461.000 Pfd.St. 1859/1860 gestiegen. Obgleich die Staatseink&uuml;nfte durch die Auflage neuer Steuern gewaltsam erh&ouml;ht wurden, konnten sie noch nicht mit den Ausgaben Schritt halten, die sogar nach Herrn Charles Woods Feststellungen in jeder Hinsicht zugenommen haben, au&szlig;er denen f&uuml;r &ouml;ffentliche Arbeiten. Um die Kosten von drei Millionen f&uuml;r befestigte Kasernen aufzubringen, <A NAME="S128"><B>&lt;128&gt;</A></B> ist w&auml;hrend dieses Jahres "fast ein vollst&auml;ndiger Stillstand der &ouml;ffentlichen Arbeiten und &ouml;ffentlichen Bauten zivilen Charakters" eingetreten und wird im folgenden Jahre andauern. Diesen "vollst&auml;ndigen Stillstand" scheint Sir Charles als eine der Sch&ouml;nheiten des Systems anzusehen. Statt 40.000, wie 1856/1857, werden jetzt 80.000 europ&auml;ische Soldaten in Indien gehalten, und statt einer Eingeborenenarmee von knapp 200.000 eine von mehr als 300.000 Mann. </P>
</BODY>
</HTML>