<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Das russisch-franzoesische Buendnis</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak60.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1860</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 109-114.</P>
<P>1. Korrektur<BR>
Erstellt am 18.09.1998</P>
</FONT><H2>Karl Marx </H2>
<H1>Das russisch-franz&ouml;sische B&uuml;ndnis </H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 6025 vom 16. August 1860] </P>
</FONT><B><P><A NAME="S109">&lt;109&gt;</A></B> London, 3. August 1860 </P>
<P>Die in <A HREF="me15_098.htm">meinem letzten Artikel</A> angestellten Betrachtungen &uuml;ber die geheime Verbindung zwischen dem syrischen Blutbad und dem russisch-franz&ouml;sischen B&uuml;ndnis haben von der anderen Seite des Kanals her eine unerwartete Best&auml;tigung gefunden, und zwar in Form eines am vergangenen Dienstag im Verlag von Herrn Dentu ver&ouml;ffentlichten Pamphlets, das den Titel "La Syrie et l'Alliance Russe" tr&auml;gt und der Feder des Herrn Edmond About zugeschrieben wird. Wie Sie wissen, ist Herr Dentu der Verleger der franz&ouml;sischen Regierung, der alle halbamtlichen Pamphlete herausgegeben hat, die von Zeit zu Zeit Europa in die "Studien" einweihten, die gerade in den Tuilerien betrieben wurden. Das oben erw&auml;hnte Pamphlet gewinnt ein besonderes Interesse, weil seine Ver&ouml;ffentlichung unmittelbar dem Liebesbrief folgte, den der Mann des Dezember an Persigny richtete und welcher dazu bestimmt war, John Bull zu hypnotisieren und von welchem Lord John Russell in demselben Augenblick, da er ablehnte, ihn dem Parlament vorzulegen, eine Abschrift an die Londoner "Times" schickte. Die folgenden Ausz&uuml;ge enthalten den wesentlichen Inhalt von "La Syrie et l'Alliance Russe": </P>
<FONT SIZE=2><P>"Wie zur Zeit der Kreuzz&uuml;ge wird das christliche Europa durch schreckliche Verbrechen bewegt, deren Schauplatz Syrien gerade ist. 700.000 Christen werden dem erbarmungslosen Fanatismus von zwei Millionen Moslems ausgeliefert, und die t&uuml;rkische Regierung scheint sich durch ihre unbegreifliche Inaktivit&auml;t als Mitschuldiger zu bekennen. Frankreich w&uuml;rde unzweifelhaft all seine Traditionen verleugnen, wenn es nicht sofort Anspruch auf die Ehre erhoben h&auml;tte, das Leben und den Besitz derer zu sch&uuml;tzen, die in vergangenen Zeiten die Soldaten von Peter dem Eremiten und Philipp <A NAME="S110"><B>&lt;110&gt;</A></B> August waren ... Es ist daher h&ouml;chste Zeit, an einen Ausweg aus einer Situation zu denken, die nicht l&auml;nger bestehen kann, ohne zu einem gro&szlig;en Ungl&uuml;ck zu f&uuml;hren - zur g&auml;nzlichen Ausrottung der christlichen Untertanen der Pforte. Die Expedition, von der die t&uuml;rkische Regierung so viel spricht, ist v&ouml;llig unzureichend, um die Ordnung wiederherzustellen. Die M&auml;chte, die Glaubensbr&uuml;der in Syrien haben und die mit Recht um deren Sicherheit beunruhigt sind, m&uuml;ssen bereit sein, mit Gewalt einzugreifen. Wenn sie z&ouml;gerten, bliebe keine Zeit mehr, die Opfer zu sch&uuml;tzen; ihre einzige Pflicht w&auml;re dann, M&auml;rtyrer zu r&auml;chen. </P>
<P>Zwei Nationen sind besonders daran interessiert, das Kreuz an diesen fernen K&uuml;sten zu verteidigen: Frankreich und Ru&szlig;land. Welches w&auml;re die wahrscheinliche Folge der Vereinigung ihrer Kr&auml;fte und das Ergebnis hinsichtlich der sp&auml;teren Gliederung Europas? Das ist der Gegenstand, den wir nun untersuchen wollen. </P>
<P>In gewissen Perioden der Geschichte stellen wir fest, da&szlig; die V&ouml;lker durch den Druck gewisser Gesetze der Anziehung und Zusammenballung politische Vereinigungen bilden, wie sie in der Vergangenheit unbekannt sind. Wir 'assistieren' gerade bei einem dieser kritischen Augenblicke im Leben der Menschheit. Die syrische Frage ist nur einer der Knotenpunkte einer sehr komplizierten Situation. Ganz Europa befindet sich in einem Stadium der Erwartung und Besorgnis, es hofft auf eine umfassende L&ouml;sung, welche die Grundlage f&uuml;r einen dauerhaften Frieden sowohl in Europa als auch im Osten geben kann. Nun kann jedoch dieses Ziel nur erreicht werden, insofern sich die Organisation unseres Kontinents in &Uuml;bereinstimmung mit den W&uuml;nschen und Bed&uuml;rfnissen der Nationalit&auml;ten befindet, die sich gegenw&auml;rtig unter dem Joch winden, Feindliche religi&ouml;se Richtungen, Unvereinbarkeit von Temperamenten, v&ouml;llig einander gegen&uuml;berstehende Sprachen unterhalten in gewissen europ&auml;ischen Staaten verborgene Bewegungen, welche die Wiederherstellung des Vertrauens verhindern und den Fortschritt der Zivilisation hemmen. Der Friede, dieser h&ouml;chste Begriff des Ehrgeizes aller Regierungen, kann nur dauerhaft gesichert werden, wenn die dauernden Ursachen der Unruhe, die wir gerade angef&uuml;hrt haben, verschwunden sein werden. Wir m&ouml;chten daher zu einem doppelten Resultat kommen: </P>
<P>1. &Uuml;berall da, wo dies m&ouml;glich ist, die Bildung eines homogenen und nationalen Staates zu beg&uuml;nstigen, dessen Aufgabe es w&auml;re, Bev&ouml;lkerungsteile mit gemeinsamen Ideen oder Neigungen in einer m&auml;chtigen Einheit zu absorbieren und zu konzentrieren. </P>
<P>2. Sich zu bem&uuml;hen, dieses Prinzip ohne Zuhilfenahme von Waffen auszuf&uuml;hren. </P>
<P>Auf den ersten Blick scheinen Frankreich und Ru&szlig;land das Ideal der Monarchien verwirklicht zu haben. Obwohl sie durch 400 Meilen getrennt sind. haben diese beiden M&auml;chte auf sehr unterschiedlichen Wegen jene Einheit erreicht, die allein in der Lage ist, dauerhafte Reiche zu schaffen, und nicht nur kurzlebige Grenzen, die jederzeit durch das Kriegsgl&uuml;ck ver&auml;ndert werden k&ouml;nnen ... Die Zaren, die w&auml;hrend der vergangenen 135 Jahre &uuml;ber das Testament Peters des Gro&szlig;en meditierten, haben nicht aufgeh&ouml;rt, begehrliche Blicke nach der europ&auml;ischen T&uuml;rkei zu werfen ... Soll Frankreich weiterhin gegen die Anspr&uuml;che der Zaren auf das zerfallende Reich des Sultans protestieren? Wir glauben nicht.<I> Wenn Ru&szlig;land uns seine Mitarbeit bei der</I> <I>Wieder- <A NAME="S111"></I><B>&lt;111&gt;</A></B> <I>erlangung der Rheingrenze bieten w&uuml;rde, scheint es uns, da&szlig; ein K&ouml;nigreich als Preis f&uuml;r sein B&uuml;ndnis nicht zu hoch w&auml;re. Dank einer solchen Vereinigung k&ouml;nnte Frankreich seine wirklichen Grenzen wieder gewinnen, wie sie vor achtzehn Jahrhunderten von dem Geographen Strabon gezogen wurden.</I>" </P>
</FONT><P>(Dann folgt ein Zitat von Strabon, in dem die Vorteile Galliens als Sitz eines m&auml;chtigen Reiches aufgez&auml;hlt werden.) </P>
<FONT SIZE=2><P>"Man kann leicht verstehen, da&szlig; Frankreich danach streben wollte, dieses g&ouml;ttliche Werk" (ich nehme an, die Grenzen Galliens) "wieder zu errichten, welches so viele Jahrhunderte lang durch menschlichen Betrug durchkreuzt wurde, und dies liegt so sehr in der Natur der Sache, da&szlig; Deutschland zu einer Zeit, als wir an keine territoriale Vergr&ouml;&szlig;erung dachten, dennoch periodischen Anf&auml;llen von Unbehagen unterworfen war und als Beweis seiner Feindseligkeit uns Beckers patriotisches Lied entgegenschleuderte ... Wir wissen, da&szlig; nicht wir allein Vergr&ouml;&szlig;erungspl&auml;ne haben. Wenn nun Ru&szlig;land auf Konstantinopel in derselben Weise schaut wie wir auf den Rhein blicken, kann man dann nicht diese analogen Anspr&uuml;che ausn&uuml;tzen und Europa die Annahme einer Verbindung aufzwingen, die die T&uuml;rkei Ru&szlig;land zuteilen und Frankreich jene Rheingrenze geben w&uuml;rde, die Napoleon I. 1814 als eine sine qua non &lt;unerl&auml;&szlig;liche&gt; Bedingung seiner Existenz als Souver&auml;n ansah? </P>
<P>In Europa leben nur zwei Millionen T&uuml;rken, w&auml;hrend es dreizehn Millionen Griechen gibt, deren geistiges Haupt der Zar ist... Die griechische Insurrektion, die neun Jahre andauerte, war nur das Vorspiel der Bewegung, der das Massaker in Syrien das Signal zum Ausbruch geben kann. Die griechischen Christen warten nur auf einen Befehl von ihrem Oberhaupt in St. Petersburg oder ihrem Patriarchen in Konstantinopel, um sich gegen die Ungl&auml;ubigen zu erheben; und es gibt nur wenige weitsichtige Politiker, die eine L&ouml;sung der &ouml;stlichen Frage nicht in einem f&uuml;r Ru&szlig;land vorteilhaften Sinne voraussehen, und zwar in nicht allzuferner Zeit. Es ist daher nicht &uuml;berraschend, da&szlig; die Russen dazu bereit sind, auf den Ruf ihrer Glaubensgenossen hin und ermutigt durch die Prophezeiungen Stalezanews, im n&auml;chsten Augenblick den Pruth zu &uuml;berschreiten. </P>
<P>Wenn wir einen Blick auf unsere Grenzen werfen, erscheinen die Erw&auml;gungen, die unsere Absichten rechtfertigen, genau so wichtig wie die, welche Ru&szlig;land antreiben. Schieben wir alle historischen Erinnerungen und alle geographischen Beweggr&uuml;nde beiseite und er&ouml;rtern die vom Rhein eingeschlossenen Provinzen eine nach der anderen, um die Gr&uuml;nde zu untersuchen, die ihre Annexion fordern. </P>
<P>Kommen wir zuerst zu Belgien. Es ist wahrhaftig schwierig, die treffende &Auml;hnlichkeit zu bezweifeln, die einige Historiker bewogen hat, die Belgier die Franzosen des Nordens zu nennen. Tats&auml;chlich verwenden die gebildeten Klassen im ganzen Land keine andere Sprache als die franz&ouml;sische, und der fl&auml;mische Dialekt wird nur von den unteren Klassen der Bev&ouml;lkerung in einigen wenigen Gegenden verstanden. Au&szlig;erdem ist Belgien durchweg dem Katholizismus ergeben, und Frankreich, seiner Schwester, <A NAME="S112"><B>&lt;112&gt;</A></B> ist es durch Ursprung, Idiom und Religion f&uuml;r seine Unabh&auml;ngigkeit verpflichtet. Wir wollen nicht an die Tatsache erinnern, da&szlig; Belgien, als es 1795 von unseren Armeen erobert war, bis 1814 neun franz&ouml;sische Departements bildete. Dennoch scheint es, da&szlig; unser Joch nicht allzu schwer war, denn 1831, als es Belgien nicht gelang, von den Gro&szlig;m&auml;chten die Erlaubnis zu erhalten, an Frankreich angeschlossen zu werden, bot es auf Beschlu&szlig; der beiden Kammern dem Herzog von Nemours, dem Sohn des K&ouml;nigs der Franzosen, die belgische Krone an. Die Ablehnung durch den letzteren veranla&szlig;te sie, die Krone darauf dem Herzog von Sachsen-Coburg, dem jetzigen Leopold I. anzubieten; der Pr&auml;zedenzfall aber, auf den wir uns beziehen, erscheint uns h&ouml;chst bedeutsam, und er f&uuml;hrt zu der Annahme, da&szlig; Belgien, sofern es gefragt w&uuml;rde, nicht weniger weitherzig w&auml;re als Savoyen und wiederum die Anziehungskraft des Prestiges beweisen w&uuml;rde, das ihm durch die Gr&ouml;&szlig;e Frankreichs eingegeben wird. Die Opposition einiger Mitglieder der oberen Klassen w&uuml;rde sehr bald durch den Beifall des Volkes erstickt werden. </P>
<P>Bevor der Rhein sich in das Meer ergie&szlig;t, teilt er sich in drei Arme, von denen zwei in ziemlich n&ouml;rdlicher Richtung flie&szlig;en - die Ijssel, die in die Zuider See flie&szlig;t, und den Waal, einen Nebenflu&szlig; der Maas. Wenn Frankreich noch einmal seine Grenzen zu ziehen h&auml;tte, konnte es dann nicht die Rheinlinie nehmen, die wirklich so genannt wird, statt der des Waal oder der Ijssel, um dabei so wenig wie m&ouml;glich von S&uuml;dholland abzuschneiden? Unzweifelhaft w&uuml;rde es so verfahren. Au&szlig;erdem wird gerade Holland von der notwendigen Berichtigung unserer Grenzen, welche die Rheinlinie als Basis nimmt, nicht betroffen. Belgien mit seinen jetzigen Grenzen w&uuml;rde gen&uuml;gen, um das Bed&uuml;rfnis nach Ausdehnung zu befriedigen, welches neuerdings so laut von der &ouml;ffentlichen Meinung verk&uuml;ndet wurde. Zudem war die Scheldelinie die Grenze, welche 1801 durch den Frieden von Lun&eacute;ville Frankreich zugestanden wurde." </P>
</FONT><P>Hierauf folgt ein kurzer Abschnitt, in dem durch &auml;hnliche Argumente die Notwendigkeit demonstriert wird, das Gro&szlig;herzogtum Luxemburg zu annektieren, "das unter dem Kaiserreich das D&eacute;partement des For&ecirc;ts bildete". Der Verfasser des Pamphlets f&auml;hrt dann fort, die Notwendigkeit der Annexion Rheinpreu&szlig;ens zu zeigen: </P>
<FONT SIZE=2><P>"Sind Belgien und Luxemburg einmal in unserer Gewalt, dann ist unsere Aufgabe noch nicht beendet ... Um unsere Grenzen zu vervollst&auml;ndigen, m&uuml;ssen wir nicht weniger als zwei Drittel von Rheinpreu&szlig;en, die ganze Rheinprovinz Bayerns und etwa ein Drittel des Gro&szlig;herzogtums Hessen einnehmen. Alle diese Territorien bildeten unter dem Kaiserreich die Departements Ruhr-Rhein, Mosel-Saar, Donnersberg und das Gro&szlig;herzogtum Berg. 1815 wurden sie unter mehrere Besitzer aufgeteilt, um uns ihr Wiedergewinnen zu erschweren. Bemerkenswert ist, da&szlig; diese Provinzen, die der franz&ouml;sischen Monarchie einverleibt waren, nur wenige Jahre in direkter Verbindung mit uns standen, und da&szlig; unsere vor&uuml;bergehende Anwesenheit bei ihnen dennoch die dauerhaftesten Zeichen hinterlassen hat. Welche Sympathie dem franz&ouml;sischen Reisenden in diesen Landesteilen entgegenstr&ouml;mt, &uuml;berlassen wir gern dem Urteil derer, die dort <A NAME="S113"><B>&lt;113&gt;</A></B> auf Reisen waren. In den letzten 45 Jahren war kein einziger franz&ouml;sischer Soldat in diesen St&auml;dten an den Ufern des Rheins in Garnison, und doch ist es wunderbar zu sehen, welch r&uuml;hrender Aufnahme unsere Uniform dort begegnet. Katholiken wie wir, sind sie auch Franzosen wie wir.<I> Hielt nicht unser Kaiser Karl der Gro&szlig;e seinen Hof in Aachen?</I> ... An Frankreich grenzend, m&uuml;ssen die Rheinprovinzen zu politischen Zugeh&ouml;rigen Frankreichs werden, wie sie seine nat&uuml;rlichen Zugeh&ouml;rigen sind." </P>
</FONT><P>Der Autor wendet sich dann wieder Ru&szlig;land zu, und nachdem er gezeigt hat, da&szlig; der Krimkrieg kein Hindernis f&uuml;r das B&uuml;ndnis zwischen Ru&szlig;land und Frankreich bildet,<I> da sie damals noch nicht zu einer &Uuml;bereinkunft gelangt waren</I>, gibt er folgende Mitteilung &uuml;ber den Anspruch Frankreichs auf die Dankbarkeit Ru&szlig;lands: </P>
<FONT SIZE=2><P>"Man darf nicht vergessen, da&szlig; Frankreich sich nicht f&uuml;r die Pl&auml;ne Englands in der Ostsee hergab. Wir wissen nicht, ob ein Angriff auf Kronstadt in jedem Falle erfolgreich verlaufen w&auml;re; wir haben aber Grund zu glauben, da&szlig; er dank der Opposition Frankreichs nicht unternommen wurde." </P>
</FONT><P>Nach einem Exkurs &uuml;ber den italienischen Feldzug zweifelt der Autor nicht daran, da&szlig; Preu&szlig;en schlie&szlig;lich dem franz&ouml;sisch-russischen B&uuml;ndnis beitreten wird: </P>
<FONT SIZE=2><P>"Um aber das Berliner Kabinett f&uuml;r unsere Politik zu gewinnen, mu&szlig; es dem Einflu&szlig; Englands entzogen werden. Wie kann das erreicht werden? Indem man anstrebt, da&szlig; Preu&szlig;en nicht mehr unser Nachbar am Rhein ist, und indem man verspricht, seine legitimen Bestrebungen auf die Vorherrschaft in Deutschland zu unterst&uuml;tzen. Der Austausch dieser Rheinprovinzen veranla&szlig;t Bayern und Preu&szlig;en, sich an &Ouml;sterreich zu entsch&auml;digen. Die Allianz mit England kann f&uuml;r Preu&szlig;en nur den status quo sichern, die Allianz mit Frankreich er&ouml;ffnet ihm einen unbegrenzten Horizont. </P>
<P>Ist das B&uuml;ndnis zwischen Frankreich, Ru&szlig;land und Preu&szlig;en in redlicher Weise einmal abgeschlossen - und wir haben Grund zu der Hoffnung, da&szlig; dies geschehen wird - dann wird es h&ouml;chst nat&uuml;rliche Folgen haben ... Wir haben oben gezeigt, was Strabon vor 1.800 Jahren als unumstritten aufgezeichnet hatte - da&szlig; der Rhein die nat&uuml;rliche Grenze Frankreichs war. Am meisten hat Preu&szlig;en unter dieser gro&szlig;en Gebietsausdehnung zu leiden. In den vergangenen 45 Jahren hat es den Rhein als den Drachen gehabt, der den Garten der Hesperiden h&uuml;ten soll. Lassen wir diese Ursache der Feindschaft zwischen Frankreich und Preu&szlig;en verschwinden, lassen wir die linke Seite des Rheins wieder franz&ouml;sisch werden; als Gegenleistung f&uuml;r seine guten Dienste w&uuml;rde Preu&szlig;en sich an &Ouml;sterreich schadlos halten, und diese Macht w&uuml;rde f&uuml;r ihre Bosheit und Schwerf&auml;lligkeit bestraft werden. Tun wir alles f&uuml;r einen dauerhaften Frieden. </P>
<P>Befragen wir die Einwohner, damit keine gewaltsamen Annexionen erfolgen. Wenn Ru&szlig;land in Konstantinopel und Frankreich am Rhein stehen, &Ouml;sterreich verkleinert ist und Preu&szlig;en die Vorherrschaft in Deutschland hat, wo kann man dann Grund zu Unruhen und Revolutionen in Europa finden? W&uuml;rde England es wagen, <A NAME="S114"><B>&lt;114&gt;</A></B> allein gegen Ru&szlig;land, Preu&szlig;en und Frankreich zu k&auml;mpfen? Dergleichen k&ouml;nnen wir nicht annehmen. Wenn dies indessen tats&auml;chlich geschehen sollte, wenn Gro&szlig;britannien es wagen sollte, eine solche Unklugheit zu begehen, k&ouml;nnte es eine harte Lektion erhalten. Gibraltar, Malta und die Ionischen Inseln geben die Sicherheit, da&szlig; es sich ruhig verh&auml;lt; dies sind die verwundbaren Stellen seiner R&uuml;stung. Doch wenn es auch auf eine unfruchtbare Bewegung auf seiner Insel beschr&auml;nkt bleiben und gezwungen sein wird, ein passiver Beobachter dessen zu sein, was auf dem Kontinent stattfindet, wird es ihm wegen der f&uuml;nf- bis sechstausend Mann, die es nach Syrien schicken wird, kaum gestattet sein, seine Meinung zu sagen. </P>
<P>Der Augenblick ist gekommen, da unsere Politik klar definiert werden mu&szlig;. In Syrien mu&szlig; Frankreich friedlich die Rheingrenze erobern, indem es das B&uuml;ndnis mit Ru&szlig;land schmiedet. Wir m&uuml;ssen aber darauf achten, da&szlig; wir Ru&szlig;land keine unbegrenzte Ausdehnung geben. Die Provinzen n&ouml;rdlich des Bosporus m&uuml;ssen seinem Ehrgeiz gen&uuml;gen. Kleinasien mu&szlig; neutraler Boden bleiben. W&auml;re es tats&auml;chlich m&ouml;glich, einen praktischen Gegenstand in einem poetischen und praktischen Licht zu sehen, w&uuml;rden wir sagen, da&szlig; unsere Wahl getroffen ist; es ist soeben ein Mann aufgetreten, der die Inkarnation der Idee zu sein scheint, die wir in Syrien vertreten sehen m&ouml;chten: Abd el Kader. Er ist als Moslem orthodox genug, um die mohammedanische Bev&ouml;lkerung zu beschwichtigen; er ist zivilisiert genug, Gerechtigkeit in gleicher Weise f&uuml;r alle zu gew&auml;hren; er ist Frankreich durch Bande der Dankbarkeit verbunden; er w&uuml;rde die Christen sch&uuml;tzen und die aufr&uuml;hrerischen St&auml;mme zum Gehorsam bringen, die st&auml;ndig bereit sind, die Ruhe Kleinasiens zu st&ouml;ren. Abd el Kader zum Emir von Syrien zu machen, w&auml;re eine gro&szlig;m&uuml;tige Belohnung der Dienste unseres Gefangenen." </P>
</BODY>
</HTML>