<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Franz&ouml;sischer Nachrichtenhumbug - &Ouml;konomische Kriegskonsequenzen</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak61.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1861</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 434-435.</P>
<P>1. Korrektur.<BR>
Erstellt am 25.10.1998.</P>
</FONT><H2>Karl Marx </H2>
<H1>Franz&ouml;sischer Nachrichtenhumbug <BR>
- &Ouml;konomische Kriegskonsequenzen </H1>
<P><HR></P>
<FONT SIZE=2><P>["Die Presse" Nr. 4 vom 4. Januar 1862] </P>
</FONT><B><P><A NAME="S434">|434|</A></B> London, 31. Dezember 1861 </P>
<P>Der Wunderglaube scheint sich nur aus einer Sph&auml;re zur&uuml;ckzuziehen, um sich in einer andern anzusiedeln. Verjagt man ihn aus der Natur, so ersteht er nun in der Politik. Wenigstens ist das die Ansicht der Pariser Zeitungen und ihrer Verb&uuml;ndeten in der Telegraphie und den Zeitungs-Korrespondenz-Boutiquen. So melden Pariser Abendbl&auml;tter von gestern: Lord Lyons habe Herrn Seward erkl&auml;rt, er werde bis zum Abend des 20. Dezember abwarten, dann aber nach London abreisen, im Falle das Kabinett von Washington die Auslieferung der Gefangenen verweigere. Die Pariser Bl&auml;tter kannten also<I> gestern</I> bereits die Schritte, die Lord Lyons<I> nach</I> Empfang der ihm mit der "Europa" &uuml;bersendeten Depeschen tat. Bis<I> heute</I> jedoch ist die Nachricht von der Ankunft der "Europa" in New York noch nicht in Europa eingetroffen. Die "Patrie" und Konsorten,<I> bevor</I> sie von der Ankunft der "Europa" in Amerika unterrichtet sind, publizieren in Europa Nachrichten &uuml;ber die Ereignisse, die der Ankunft der "Europa" in den Vereinigten Staaten auf dem Fu&szlig; nachfolgten. Die "Patrie" und Konsorten glauben offenbar, da&szlig; Geschwindigkeit keine Hexerei ist. Ein hiesiges Journal bemerkt in seinem B&ouml;rsenartikel, da&szlig; diese Pariser Erfindungen, ganz wie die Hetzartikel einiger englischer Bl&auml;tter, nicht nur den politischen Spekulationen gewisser Machthaber, sondern ebensosehr den<I> B&ouml;rsenspekulationen</I> gewisser Privatmenschen dienen. </P>
<P>Der "Economist", bisher einer der vorlautesten Schreier der Kriegspartei, ver&ouml;ffentlicht in seiner letzten Nummer den<I> Brief eines Liverpooler Kaufmannes</I> und einen Leitartikel, worin das englische Publikum gewarnt wird, die Gefahren eines Krieges mit den Vereinigten Staaten ja nicht zu untersch&auml;tzen. England importierte w&auml;hrend des Jahres 1861 f&uuml;r 15.380.901 <A NAME="S435"><B>|435|</A></B> Pfd.St. Getreide, von welcher Gesamtsumme den Vereinigten Staaten beinahe 6 Millionen Pfd.St. zufielen. England w&uuml;rde mehr leiden von der Unf&auml;higkeit, das amerikanische Getreide zu kaufen, als die Vereinigten Staaten von der Unf&auml;higkeit, es zu verkaufen. Die Vereinigten Staaten w&uuml;rden den Vorteil<I> fr&uuml;herer Information</I> besitzen. Entschieden sie f&uuml;r Krieg, so w&uuml;rden sofort Telegramme von Washington nach San Francisco fliegen und die amerikanischen Schiffe im Stillen Ozean und den chinesischen Gew&auml;ssern Kriegsoperationen beginnen, viele Wochen bevor England die Kriegsnachricht nach Indien bringen k&ouml;nnte. </P>
<P>Seit dem Ausbruch des B&uuml;rgerkrieges hat der amerikanisch-chinesische, ganz so wie der amerikanisch-australische Handel in ungeheurer Proportion abgenommen. Soweit er aber noch betrieben wird, kauft er seine Frachten meist mit englischen Kreditbriefen, also mit englischem Kapital. Umgekehrt ist der englische Handel aus Indien, China und Australien, stets sehr bedeutend, noch mehr gewachsen seit der Unterbrechung des Handels mit den Vereinigten Staaten. Amerikanische Kaperschiffe h&auml;tten also ein gro&szlig;es Feld der Kaperei, englische ein relativ unbedeutendes. Englische Kapitalanlage in den Vereinigten Staaten ist gr&ouml;&szlig;er als das s&auml;mtliche in der englischen Baumwollindustrie angelegte Kapital. Amerikanische Kapitalanlage in England ist gleich Null. Die englische Marine eklipsiert die amerikanische, aber bei weitem nicht in dem Verh&auml;ltnis, wie w&auml;hrend des Krieges von 1812-1814. </P>
<P>Zeigten sich schon damals die amerikanischen Kaperschiffe den englischen weit &uuml;berlegen, wie erst jetzt? Eine effektive Blockade der nordamerikanischen H&auml;fen, namentlich im Winter, ist ganz au&szlig;er Frage. In den Binnengew&auml;ssern zwischen Kanada und den Vereinigten Staaten - und die &Uuml;berlegenheit hier ist entscheidend f&uuml;r den Landkrieg in Kanada - w&uuml;rden die Vereinigten Staaten bei Er&ouml;ffnung des Krieges die unbedingte Alleinherrschaft besitzen. </P>
<P>Kurz, der Liverpooler Kaufmann kommt zu dem Schlu&szlig;: </P>
<FONT SIZE=2><P>"Niemand in England wagt den Krieg der blo&szlig;en Baumwolle wegen zu empfehlen. Es w&auml;re wohlfeiler f&uuml;r uns, s&auml;mtliche Baumwolldistrikte w&auml;hrend drei Jahren von Staats wegen zu f&uuml;ttern, als ein Jahr f&uuml;r sie Krieg mit den Vereinigten Staaten zu f&uuml;hren." </P>
</FONT><P>Ceterum censeo, da&szlig; der<I> "Trent"-Fall</I> nicht zum Krieg f&uuml;hren wird. </P>
</BODY>
</HTML>