<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Der englisch-amerikanische Streit</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak61.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1861</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 392-394.</P>
<P>1. Korrektur.<BR>
Erstellt am 25.10.1998.</P>
</FONT><H2>Karl Marx </H2>
<H1>Der englisch-amerikanische Streit </H1>
<P><HR></P>
<FONT SIZE=2><P>["Die Presse" Nr. 332 vom 3. Dezember 1861] </P>
</FONT><B><P><A NAME="S392">|392|</A></B> London, 29. November 1861 </P>
<P>Die Advokaten der Krone hatten gestern ihre Ansicht &uuml;ber das Seeabenteuer im Bahama Canal abzugeben. Ihre Proze&szlig;akten bestanden aus den schriftlichen Berichten der an Bord des<I> "Trent"</I> zur&uuml;ckgebliebenen englischen Offiziere und aus der m&uuml;ndlichen Aussage des Kommodore Williams, der sich als Admiralit&auml;tsagent an Bord des "Trent" befand, aber mit dem Dampfboot "La Plata" am 27. November in Southampton landete, von wo ihn sofort der Telegraph nach London rief. Die Kronadvokaten erkannten das Recht des<I> "San Jacinto"</I> an, den "Trent" zu besuchen und zu durchsuchen. Da die Neutralit&auml;tsproklamation der K&ouml;nigin Victoria beim Ausbruch des Amerikanischen B&uuml;rgerkrieges<I> Depeschen</I> ausdr&uuml;cklich unter Kontreband-Artikeln aufz&auml;hlt, konnte auch &uuml;ber diesen Punkt kein Zweifel obwalten. Blieb also die Frage, ob die Herren Mason, Slidell und Comp. selbst Kontrebande und daher konfiszierbar. Die Kronadvokaten scheinen dieser Ansicht zu sein, denn sie lie&szlig;en die ganze<I> materielle</I> Rechtsfrage fallen. Ihr Gutachten, nach dem Bericht der "Times", beschuldigt den Kommandanten des "San Jacinto" nur eines<I> Prozedurfehlers</I>. Statt die Herren Mason, Slidell und Comp. hatte er den "Trent" selbst als Prise ins Tau zu nehmen, zum n&auml;chsten amerikanischen Hafen zu bringen und dort dem Urteil eines nordamerikanischen Prisengerichts zu unterwerfen. Dies ist unstreitig die dem englischen und daher nordamerikanischen Seerecht entsprechende Prozedur. </P>
<P>Es ist ebenso unstreitig, da&szlig; die Engl&auml;nder diese Regel w&auml;hrend des Antijakobinerkriegs h&auml;ufig verletzten und in der summarischen Manier des "San Jacinto" verfuhren. Wie dem auch sei, der ganze Konflikt ist durch diesen Ausspruch der Kronadvokaten auf ein<I> technisches Versehen</I> reduziert <A NAME="S393"><B>|393|</A></B> und daher jeder unmittelbaren Tragweite beraubt. Zwei Umst&auml;nde erleichtern der Unionsregierung die Annahme dieser Auffassungsweise, also die Leistung einer formellen Satisfaktion. Einmal konnte Kapit&auml;n Wilkes, der Kommandant des "San Jacinto", keine direkte Instruktion von Washington erhalten haben. Auf der R&uuml;ckreise von Afrika nach New York begriffen, landete er am 2. November in Havanna, das er am 4. November wieder verlie&szlig;, w&auml;hrend sein Zusammensto&szlig; mit dem "Trent" auf offener See am 8. November stattfand. Der blo&szlig; zweit&auml;gige Aufenthalt des Kapit&auml;n Wilkes in Havanna gestattete keinen Notenwechsel zwischen ihm und seiner Regierung. Der Unionskonsul war die einzige amerikanische Beh&ouml;rde, mit der er verhandeln konnte. Zweitens aber hatte er offenbar den Kopf verloren, wie sein Verzicht auf die Auslieferung der Depeschen beweist. </P>
<P>Die Wichtigkeit des Ereignisses liegt in seiner moralischen Wirkung auf das englische Volk und dem politischen Kapital, das die englischen Baumwollfreunde der Sezession leicht daraus schlagen k&ouml;nnen. Zur Charakteristik der letztern dient das von ihnen veranstaltete, fr&uuml;her von mir erw&auml;hnte Liverpooler Indignations-Meeting. Das Meeting fand am 27. November um 3 Uhr nachmittags statt, in den Baumwollauktionsr&auml;umen der Liverpooler B&ouml;rse, eine Stunde, nachdem das alarmierende Telegramm von Southampton eingetroffen. </P>
<P>Nach vergeblichen Versuchen, Herrn Cunard, Besitzer der zwischen Liverpool und New York laufenden Cunard-Dampfer, und anderen Gro&szlig;w&uuml;rdentr&auml;gern des Handels den Vorsitz aufzun&ouml;tigen, bestieg ein junger Kaufmann, namens<I> Spence</I>, ber&uuml;chtigt durch eine Parteischrift f&uuml;r die Sklavenrepublik, den Pr&auml;sidentenstuhl. Gegen die Regel englischer Meetings stellte er, der Pr&auml;sident selbst, den Antrag, </P>
<FONT SIZE=2><P>"die Regierung aufzufordern, die W&uuml;rde der britischen Flagge durch Forderung schleuniger Genugtuung f&uuml;r die erlittene Unbill geltend zu machen." </P>
</FONT><P>Ungeheurer Applaus, H&auml;ndeklatschen und Vivat auf Vivat! Das Hauptargument des Vorredners der Sklavenrepublik bestand darin, da&szlig; Sklavenschiffe durch die amerikanische Flagge bisher vor dem von England beanspruchten Durchsuchungsrecht gesch&uuml;tzt worden seien. Und nun erging sich dieser Philanthrop in w&uuml;tenden Ausf&auml;llen auf den Sklavenhandel! Er gab zu, da&szlig; England den Krieg von 1812-1814 mit den Vereinigten Staaten hervorgerufen, weil es darauf bestand, nach desertierten englischen Matrosen auf den Kriegsschiffen der Union zu suchen. </P>
<FONT SIZE=2><P>"Aber", fuhr er mit wunderbarer Dialektik fort, "aber welcher Unterschied, das Durchsuchungsrecht geltend zu machen, um Deserteure von der englischen Marine <A NAME="S394"><B>|394|</A></B> wiederzufangen, und dem Recht, solche M&auml;nner von h&ouml;chster Respektabilit&auml;t, wie die Herren Mason und Slidell, trotz des Schutzes der englischen Flagge gewaltsam zu entf&uuml;hren!" </P>
</FONT><P>Den Haupttrumpf aber spielte er am Schlu&szlig; seiner Diatribe aus. </P>
<FONT SIZE=2><P>"Ich befand mich", br&uuml;llte er, "k&uuml;rzlich auf dem europ&auml;ischen Kontinent. Die Bemerkungen, die man dort &uuml;ber unser Verhalten gegen die Vereinigten Staaten macht, trieben mir die Schamr&ouml;te ins Gesicht. Was behauptet jeder intelligente Mann auf dem Kontinent? Da&szlig; wir entschlossen seien, jede Unbill, jede Verletzung unserer W&uuml;rde durch die Regierung der Vereinigten Staaten sklavisch zu ertragen. Was konnte ich darauf antworten? Err&ouml;ten. Aber der Krug geht so lang zu Wasser, bis er bricht. Unsere Geduld hat sich lang genug bew&auml;hrt - so lange, als es m&ouml;glich war, sie" (die Geduld) "zu kontrollieren. Jetzt endlich sind wir zu Tatsachen (!) gekommen, und dies ist eine sehr b&ouml;se und auffallende Tatsache (!), und es ist die Pflicht jedes Engl&auml;nders, die Regierung zu unterrichten, wie stark und einm&uuml;tig das Gef&uuml;hl dieses gro&szlig;en Landes &uuml;ber die an seiner Flagge ver&uuml;bte Unbill ist." </P>
</FONT><P>Dieser unsinnige Wortschwall ward mit einer Beifallskanonade begr&uuml;&szlig;t. Gegnerische Stimmen wurden niedergeheult, niedergezischt und niedergetrommelt. Auf die Bemerkung eines Herrn Campbell, da&szlig; das ganze Meeting "regelwidrig" sei, antwortete der unerbittliche Spence: "So sei es; aber die Tatsache, die wir zu betrachten haben, ist selbst regelwidrig." Auf den Vorschlag eines Herrn Turner, das Meeting f&uuml;r den folgenden Tag auszusetzen, damit "die Stadt Liverpool mitsprechen und nicht eine Clique von Baumwollmaklern ihren Namen usurpieren k&ouml;nne", erschallte es von allen Seiten: "Packt ihn beim Kragen, werft ihn hinaus!" Herr Turner, unbeirrt, wiederholte seinen Antrag, der jedoch, wieder gegen alle Regeln englischer Meetings, nicht zur Abstimmung gebracht wurde. Spence siegte. In der Tat aber hat nichts mehr die Stimmung in London abgek&uuml;hlt als die Nachricht von dem Sieg des Herrn Spence. </P>
</BODY>
</HTML>