<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Die amerikanische Frage in England</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak61.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1861</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 304-313.</P>
<P>1. Korrektur<BR>
Erstellt am 20.09.1998</P>
</FONT><H2>Karl Marx </H2>
<H1>Die amerikanische Frage in England </H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P ALIGN="CENTER"><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 6403 vom 11. Oktober 1861] </P>
</FONT><B><P><A NAME="S304">&lt;304&gt;</A></B> London, 18. September 1861 </P>
<P>Frau Beecher-Stowes Brief an Lord Shaftesbury hat, ganz gleich, wie seine eigentlichen Verdienste sein m&ouml;gen, sehr viel Gutes dadurch erreicht, da&szlig; er die gegen den Norden eingestellten Organe der Londoner Presse gezwungen hat, die angeblichen Gr&uuml;nde f&uuml;r ihren feindseligen Ton gegen&uuml;ber dem Norden und ihre schlecht verh&uuml;llten Sympathien f&uuml;r den S&uuml;den auszusprechen und der &Ouml;ffentlichkeit vorzulegen. Das wirkt bei Leuten, die gro&szlig;en Abscheu vor der Sklaverei heucheln, recht befremdend. Ihr erster und gr&ouml;&szlig;ter Kummer ist, da&szlig; der jetzige amerikanische Krieg "kein Krieg f&uuml;r die Abschaffung der Sklaverei" ist und da&szlig; man deshalb vom hochsinnigen Briten, der gew&ouml;hnt ist, eigene Kriege zu f&uuml;hren, und der sich f&uuml;r die Kriege anderer V&ouml;lker nur vom Standpunkt "allgemeiner humanit&auml;rer Grunds&auml;tze" interessiert, keine Sympathien f&uuml;r seinen Vetter im Norden verlangen kann. </P>
<FONT SIZE=2><P>"Vor allem", sagt der "Economist", "ist die Annahme, da&szlig; der Streit zwischen Norden und S&uuml;den ein Streit um Negerfreiheit einerseits und Negersklaverei andererseits ist, so unversch&auml;mt wie unwahr". "Der Norden", sagt die "Saturday Review" "proklamiert nicht die Abolition und hat nie vorgegeben, gegen die Sklaverei zu k&auml;mpfen. Der Norden hat nicht das heilige Symbol der Gerechtigkeit gegen&uuml;ber den Negern als Oriflamme &lt;Kampfbanner&gt; gehi&szlig;t, sein cri de guerre &lt;Feldgeschrei&gt; ist nicht die bedingungslose Abolition." "Wenn wir", sagt der "Examiner", "&uuml;ber die wirkliche Bedeutung dieser edlen Bewegung betrogen worden sind, wer au&szlig;er den F&ouml;deralisten selbst ist f&uuml;r diesen Betrug verantwortlich?" </P>
</FONT><B><P><A NAME="S305">&lt;305&gt;</A></B> Man mu&szlig; erst einmal dem oben Gesagten zustimmen. Der Krieg ist nicht mit der Absicht unternommen worden, die Sklaverei aufzuheben, und die Regierung der Vereinigten Staaten hat sich selbst gr&ouml;&szlig;te M&uuml;he gegeben, gegen jeden Gedanken dieser Art zu protestieren. Doch dabei sollte man sich erinnern, da&szlig; es nicht der Norden war, der diesen Krieg begann, sondern der S&uuml;den; ersterer verteidigte sich nur. Wenn es wahr ist, da&szlig; der Norden nach langem Z&ouml;gern und nachdem er eine Nachsicht gezeigt hatte, wie sie in den Annalen der europ&auml;ischen Geschichte unbekannt ist, schlie&szlig;lich das Schwert zog, nicht um die Sklaverei zu brechen, sondern um die Union zu sch&uuml;tzen, so begann der S&uuml;den seinerseits den Krieg mit der lauten Proklamation, da&szlig; die "spezielle Institution" das alleinige und haupts&auml;chliche Ziel der Rebellion sei. Der S&uuml;den bekannte, f&uuml;r die Freiheit zu k&auml;mpfen, andere Menschen zu versklaven; eine Freiheit, die er trotz des Protestes des Nordens durch den Sieg der Republikanischen Partei und die Wahl Lincolns zum Pr&auml;sidenten als bedroht bezeichnete. Der Kongre&szlig; der Konf&ouml;derierten r&uuml;hmte sich, da&szlig; seine neue Verfassung zum Unterschied zu den Verfassungen Washingtons, Jeffersons und Adams zum ersten Mal die Sklaverei als eine an sich gute Sache anerkannt habe, als ein Bollwerk der Zivilisation und eine g&ouml;ttliche Einrichtung. W&auml;hrend der Norden sich dazu bekannte, nur f&uuml;r die Union zu k&auml;mpfen, r&uuml;hmte sich der S&uuml;den des Aufstandes f&uuml;r die Vorherrschaft der Sklaverei. Wenn die Gegner der Sklaverei und das idealistische England sich nicht durch die Erkl&auml;rung des Nordens angezogen f&uuml;hlten, wie konnte es dann geschehen, da&szlig; sie nicht von den zynischen Bekenntnissen des S&uuml;dens heftig abgesto&szlig;en wurden? </P>
<P>Die "Saturday Review" hilft sich aus diesem h&auml;&szlig;lichen Dilemma durch ihren Unglauben an die Erkl&auml;rungen der S&uuml;dstaaten selbst. Sie ist weitsichtiger und entdeckt,<I> "da&szlig; die Sklaverei sehr wenig mit der Sezession zu tun habe"</I>, da&szlig; die Erkl&auml;rungen von Jefferson Davis und seiner Gesellschaft im Gegenteil lediglich "Konventionalismus" seien, von "ungef&auml;hr der gleichen Bedeutung wie der Konventionalismus gegen&uuml;ber gesch&auml;ndeten Alt&auml;ren und entweihter H&auml;uslichkeit, die in solchen Proklamationen immer vorkommen". </P>
<P>Der Vorrat an Argumenten ist auf seiten der gegen den Norden gerichteten Zeitungen sehr d&uuml;rftig, und in allen finden wir, wie Formeln einer mathematischen Reihe, in bestimmten Abst&auml;nden und mit sehr geringem Variations- oder Kombinationsverm&ouml;gen sich st&auml;ndig wiederholende S&auml;tze. </P>
<FONT SIZE=2><P>"Wie denn", ruft der "Economist" aus, "erst gestern war es doch, als bei der ersten Bekanntgabe der Wahl Herrn Lincolns die Sezessionsbewegung begann, ernsthaft <A NAME="S306"><B>&lt;306&gt;</A></B> Gestalt anzunehmen, da&szlig; der Norden dem S&uuml;den jede m&ouml;gliche Sicherheit f&uuml;r die Aus&uuml;bung und f&uuml;r die Unverletzlichkeit der verha&szlig;ten Einrichtung bieten wollte, wenn der S&uuml;den in der Union bleiben w&uuml;rde, da&szlig; der Norden feierlich jede Einmischungsabsicht abstritt, indem seine F&uuml;hrer einen Kompromi&szlig; nach dem anderen im Kongre&szlig; vorschlugen, die alle auf der Konzession beruhten, sich nicht in die Sklaverei einzumischen." </P>
<P>"Wie kommt es", sagt der "Examiner", "da&szlig; der Norden bereit war, Kompromisse mit den gr&ouml;&szlig;ten Konzessionen an den S&uuml;den in bezug auf die Sklaverei einzugehen? Wie kam es, da&szlig; im Kongre&szlig; eine bestimmte geographische Linie vorgeschlagen wurde, innerhalb der die Sklaverei als notwendige Einrichtung anerkannt werden sollte? Die S&uuml;dstaaten waren damit nicht zufrieden." </P>
</FONT><P>Was der "Economist" und der "Examiner" h&auml;tten fragen m&uuml;ssen, war nicht nur, warum der Kompromi&szlig; Crittendens und andere Kompromisse im Kongre&szlig;<I> vorgeschlagen</I> worden waren, sondern, warum sie nicht<I> durchgekommen</I> sind. Sie m&ouml;chten diese Kompromi&szlig;vorschl&auml;ge so darstellen, als seien sie [nicht] vom Norden angenommen und vom S&uuml;den verworfen, sondern in Wirklichkeit von der Partei des Nordens, die Lincolns Wahl durchgesetzt hatte, vereitelt worden. Da deshalb die Vorschl&auml;ge niemals zu Entschl&uuml;ssen reiften, sondern immer im Embryostadium der pia desideria &lt;frommen W&uuml;nsche&gt; blieben, hatte der S&uuml;den nat&uuml;rlich niemals Gelegenheit, zu verwerfen oder einzuwilligen. Wir kommen dem Kern der Frage durch die folgende Bemerkung des "Examiner" n&auml;her: </P>
<FONT SIZE=2><P>"Frau Stowe sagt: 'Als die Sklavenpartei merkte, da&szlig; sie die Union f&uuml;r ihre Zwecke nicht l&auml;nger gebrauchen k&ouml;nnte, beschlo&szlig; sie, sie zu vernichten.' Das ist das Eingest&auml;ndnis daf&uuml;r, da&szlig; die Sklavenpartei bis dahin die Union f&uuml;r ihre Zwecke benutzt hatte, und es w&auml;re sch&ouml;n, wenn Frau Stowe klar zeigen k&ouml;nnte, wo der Norden seinen Widerstand gegen die Sklaverei begann." </P>
</FONT><P>Man sollte erwarten, da&szlig; der "Examiner" und die anderen Orakel der &ouml;ffentlichen Meinung in England sich mit der neusten Geschichte selbst gen&uuml;gend vertraut gemacht h&auml;tten, um Frau Stowes Informationen &uuml;ber diese &auml;u&szlig;erst wichtigen Punkte nicht zu brauchen. Der zunehmende Mi&szlig;brauch der Union durch die Sklavenm&auml;chte, der durch das B&uuml;ndnis mit der nordamerikanischen Demokratischen Partei bewirkt wurde, ist sozusagen die allgemeine Formel der Geschichte der Vereinigten Staaten seit Beginn dieses Jahrhunderts. Die andauernden Kompromi&szlig;ma&szlig;nahmen bezeichnen die stufenweisen &Uuml;bergriffe, durch die die Union mehr und mehr zum <A NAME="S307"><B>&lt;307&gt;</A></B> Sklaven der Sklavenhalter wurde. Jeder dieser Kompromisse bezeichnet eine neue Anma&szlig;ung des S&uuml;dens, eine neue Konzession des Nordens. Zugleich wurde keiner der ununterbrochenen Siege des S&uuml;dens ohne vorhergegangene hei&szlig;e Schlacht mit einer der antagonistischen Kr&auml;fte des Nordens errungen, die unter verschiedenen Parteinamen mit verschiedenen Parolen und unter verschiedenen Farben auftraten. Wenn das wirkliche und endg&uuml;ltige Resultat jedes einzelnen Kampfes auch zugunsten des S&uuml;dens ausfiel, so mu&szlig;te doch der aufmerksame Beobachter der Geschichte sehen, da&szlig; jedes neue Vordringen der Sklavenmacht ein Schritt vorw&auml;rts zu ihrer endg&uuml;ltigen Niederlage war. Selbst zu der Zeit des Missouri-Kompromisses waren die gegnerischen Kr&auml;fte so gleichm&auml;&szlig;ig ausbalanciert, da&szlig; Jefferson, wie wir aus seinen Memoiren ersehen, f&uuml;rchtete, da&szlig; die Union in Gefahr sei, durch diesen verderblichen Antagonismus auseinanderzufallen. Die Anma&szlig;ungen der Sklavenhalterm&auml;chte erreichten ihren H&ouml;hepunkt, als durch die Kansas-Nebraska-Bill zum ersten Male in der Geschichte der Vereinigten Staaten - wie Herr Douglas selbst gestand - jede gesetzliche Schranke der Ausbreitung der Sklaverei auf dem Territorium der Vereinigten Staaten niedergerissen wurde; als sp&auml;ter ein nordamerikanischer Kandidat seine Nominierung zum Pr&auml;sidenten durch das Versprechen an die Union erkaufte, in Kuba ein neues Herrschaftsgebiet f&uuml;r die Sklavenhalter zu erobern oder zu kaufen; als sp&auml;ter durch die Dred-Scott-Entscheidung die Ausbreitung der Sklaverei durch die F&ouml;derativmacht als Gesetz der amerikanischen Verfassung proklamiert wurde, und schlie&szlig;lich, als der afrikanische Sklavenhandel de facto in gr&ouml;&szlig;erem Ma&szlig;stab als zu den Zeiten seines legalen Bestehens wieder ins Leben gerufen wurde. Doch gleichlaufend mit diesem durch die str&auml;fliche Nachsicht der Demokratischen Partei des Nordens erm&ouml;glichten H&ouml;hepunkt der &Uuml;bergriffe des S&uuml;dens gab es unmi&szlig;verst&auml;ndliche Zeichen, da&szlig; die entgegengesetzte T&auml;tigkeit des Nordens solche Intensit&auml;t angenommen hatte, da&szlig; sich das Machtverh&auml;ltnis bald wenden mu&szlig;te. Der Kansas-Krieg, die Bildung der Republikanischen Partei und die gro&szlig;e Stimmenzahl, die f&uuml;r Herrn Fr&eacute;mont w&auml;hrend der Pr&auml;sidentschaftswahlen von 1856 abgegeben wurde, waren viele handgreifliche Beweise daf&uuml;r, da&szlig; der Norden gen&uuml;gend Energien gesammelt hatte, um die Abirrungen zu berichtigen, denen unter dem Druck der Sklavenbesitzer die Vereinigten Staaten ein halbes Jahrhundert ihrer Geschichte ausgesetzt waren, und sie zu den wahren Grunds&auml;tzen ihrer Entwicklung zur&uuml;ckzuf&uuml;hren. Abgesehen von jenen politischen Erscheinungen gab es eine deutliche statistische und &ouml;konomische Tatsache, die anzeigte, da&szlig; der Mi&szlig;brauch der f&ouml;derativen <A NAME="S308"><B>&lt;308&gt;</A></B> Union durch die Interessen der Sklavenhalter den Punkt erreicht hatte, von dem sie entweder gewaltsam oder de bonne gr&acirc;ce &lt;aus freien St&uuml;cken&gt; zur&uuml;ckweichen mu&szlig;ten. Diese Tatsache war die Entwicklung des Nordwestens, die gewaltigen Anstrengungen, die seine Bev&ouml;lkerung von 1850 bis 1860 gemacht hatte, und der neue, st&auml;rkende Einflu&szlig;, den sie auf das Schicksal der Vereinigten Staaten haben mu&szlig;te. </P>
<P>War das nun alles ein geheimes Kapitel der Geschichte? War<I> "das Eingest&auml;ndnis"</I> Frau Beecher-Stowes n&ouml;tig, um dem "Examiner" und den anderen politischen Illuminaten der Londoner Presse die sorgf&auml;ltig verborgene Wahrheit aufzudecken, da&szlig; "die Sklavenpartei die Union bis zu dieser Zeit f&uuml;r ihre eigenen Zwecke benutzt hatte"? Ist es der Fehler des amerikanischen Nordens, da&szlig; die englischen Presseleute durch den heftigen Zusammenprall der antagonistischen Kr&auml;fte pl&ouml;tzlich &uuml;berrascht wurden, deren Reibereien die treibende Kraft der Geschichte eines halben Jahrhunderts sind? Ist es die Schuld der Amerikaner, da&szlig; die englische Presse f&auml;lschlich das f&uuml;r eine an einem einzigen Tag ausgebr&uuml;tete phantastische Laune h&auml;lt, was in Wirklichkeit das herangereifte Ergebnis langj&auml;hrigen Kampfes ist? Die Tatsache allein, da&szlig; die Bildung und Entwicklung der Republikanischen Partei in Amerika von der Londoner Presse kaum bemerkt wurde, spricht B&auml;nde f&uuml;r die Hohlheit ihrer Tiraden gegen die Sklaverei. Nehmen wir zum Beispiel die beiden Antipoden der Londoner Presse, die Londoner "Times" und "Reynolds's Weekly Newspaper" das gro&szlig;e Organ der angesehenen Klassen und das einzig verbliebene Organ der Arbeiterklasse. Erstere ver&ouml;ffentlichte, kurz bevor Buchanans Karriere zu Ende ging, eine sorgf&auml;ltig ausgearbeitete Apologetik seiner Staatsf&uuml;hrung und eine verleumderische Schm&auml;hschrift gegen die republikanische Bewegung. Reynolds seinerseits war w&auml;hrend des Aufenthalts Buchanans in London einer seiner G&uuml;nstlinge und hat seit dieser Zeit keine Gelegenheit vor&uuml;bergehen lassen, ihn herauszustreichen und seine Gegner herabzusetzen. Wie kam es, da&szlig; die Republikanische Partei, deren Programm auf dem erw&auml;hnten Antagonismus gegen&uuml;ber den Eingriffen des Sklavenhaltersystems und dem Mi&szlig;brauch der Union durch die Sklavenhalterinteressen basierte, im Norden siegte? Wie kam es weiterhin, da&szlig; die gro&szlig;e Mehrheit der Demokratischen Partei des Nordens ihre alten Verbindungen mit den F&uuml;hrern der Sklavenhalter beiseite schob, die Traditionen eines halben Jahrhunderts in den Wind schlug, gro&szlig;e Handelsinteressen und gr&ouml;&szlig;ere politische Vorurteile opferte, der jetzigen republi- <A NAME="S309"><B>&lt;309&gt;</A></B> kanischen F&uuml;hrung zu Hilfe eilte und ihr mit offener Hand Leute und Geld anbot? </P>
<P>Anstatt diese Fragen zu beantworten, ereifert sich der "Economist": </P>
<FONT SIZE=2><P>"K&ouml;nnen wir vergessen, da&szlig; die Abolitionisten im Norden und im Westen gew&ouml;hnlich ebenso w&uuml;tend verfolgt und schlecht behandelt wurden, wie im S&uuml;den? Kann man leugnen, da&szlig; der Eigensinn und die Gleichg&uuml;ltigkeit, um nicht zu sagen die Unaufrichtigkeit der Washingtoner Regierung Jahre hindurch das Haupthindernis waren, welches unsere Bem&uuml;hungen um die wirksame Unterdr&uuml;ckung des Sklavenhandels an der K&uuml;ste Afrikas zunichte machte, wobei ein gewaltiger Teil der Klipper, die sich gerade mit diesem Handel befa&szlig;ten, mit Kapital aus dem Norden gebaut worden waren, Kaufleuten aus dem Norden geh&ouml;rten und mit Seeleuten aus dem Norden bemannt waren?" </P>
</FONT><P>Das ist tats&auml;chlich ein Meisterst&uuml;ck der Logik. England, der Gegner der Sklaverei, kann mit dem Norden, der den verheerenden Einflu&szlig; der Sklavenhaltermacht zerbricht, nicht sympathisieren, weil es nicht vergessen kann, da&szlig; der Norden, als er diesem Einflu&szlig; noch unterworfen war, den Sklavenhandel unterst&uuml;tzte, die Abolitionisten niederschrie, und da&szlig; seine demokratische Ordnung durch das Vorurteil der Sklavenschinder befleckt wurde. England kann mit Lincolns Leitung nicht sympathisieren, weil es Buchanans Leitung mi&szlig;billigen mu&szlig;te. Es mu&szlig; notwendigerweise die jetzige Bewegung der Wiedererweckung des Nordens b&ouml;se schm&auml;hen, mu&szlig; diejenigen, die im Norden mit dem in den republikanischen Grunds&auml;tzen gebrandmarkten Sklavenhandel sympathisieren, ermuntern. Es mu&szlig; mit der Sklavenhaltermacht des S&uuml;dens kokettieren, die ein eigenes Reich errichtete, weil man in England nicht vergessen kann, da&szlig; der Norden von gestern nicht der Norden von heute ist. Die Notwendigkeit, seine Haltung durch solche winkelz&uuml;gigen Old-Bailey-Vorw&auml;nde zu rechtfertigen, zeigt mehr als alles andere, da&szlig; der gegen den Norden gerichtete Teil der englischen Presse durch verborgene Motive getrieben wird, die zu niedrig und feige sind, um offen ausgesprochen zu werden. Da es eines der Lieblingsman&ouml;ver der englischen Presse ist, der jetzigen republikanischen F&uuml;hrung die Taten ihrer Prosklaverei-Vorg&auml;nger vorzuwerfen, bem&uuml;ht sie sich sehr, dem englischen Volk einzureden, da&szlig; der "New-York Herald" als das einzige Organ anzusehen ist, das die Meinung des Nordens authentisch wiedergibt. Nachdem die Londoner "Times" die Linie in dieser Richtung angegeben hat, bleibt die servum pecus &lt;sklavische Herde&gt; der <A NAME="S310"><B>&lt;310&gt;</A></B> anderen gegen den Norden gerichteten Organe, ob gro&szlig; oder klein, dabei, in dasselbe Horn zu sto&szlig;en. So sagt der "Economist": </P>
<FONT SIZE=2><P>"Auf dem H&ouml;hepunkt der Auseinandersetzung gab es genug New-Yorker Zeitungen und New-Yorker Politiker, die die K&auml;mpfenden ermunterten, da sie jetzt gro&szlig;e Armeen im Feld hatten, diese nicht gegeneinander, sondern gegen Gro&szlig;britannien einzusetzen; den inneren Streit, einschlie&szlig;lich des Sklavenproblems, beizulegen und ohne Ank&uuml;ndigung mit &uuml;berw&auml;ltigenden Kr&auml;ften in das britische Territorium einzufallen." </P>
</FONT><P>Der "Economist" wei&szlig; sehr genau, da&szlig; die Bem&uuml;hungen des "New York Herald", die von der Londoner "Times" eifrig unterst&uuml;tzt wurden, die Vereinigten Staaten in einen Krieg mit England hineinzuziehen, lediglich beabsichtigten, den Erfolg der Sezession zu sichern und die Bewegung zur Wiederbelebung des Nordens zunichte zu machen. </P>
<P>Doch wird von der gegen den Norden eingestellten englischen Presse eine Konzession gemacht. Der "Saturday"-Snob berichtet uns: </P>
<FONT SIZE=2><P>"Was bei Lincolns Wahlen streitig war und was die heftige Erregung beschleunigte, war<I> lediglich die Beschr&auml;nkung der Institution der Sklaverei auf Staaten, in denen jene Einrichtung bereits besteht</I>." </P>
</FONT><P>Und der "Economist" bemerkt: </P>
<FONT SIZE=2><P>"Es ist tats&auml;chlich wahr, da&szlig; das Ziel der Republikanischen Partei, die Lincoln w&auml;hlte, darin bestand, das Ausbreiten der Sklaverei in die unbesiedelten Gebiete zu verhindern ... Es mag wahr sein, da&szlig; ein vollst&auml;ndiger und sicherer Erfolg des Nordens ihm erm&ouml;glichen w&uuml;rde, die Sklaverei auf die f&uuml;nfzehn Staaten zu beschr&auml;nken, die sie bereits eingef&uuml;hrt haben und so zur eventuellen Beseitigung dieses Systems f&uuml;hren kann - obwohl dies mehr wahrscheinlich als gewi&szlig; ist." </P>
</FONT><P>Im Jahre 1859, anl&auml;&szlig;lich John Browns Harper's Ferry-Expedition, ver&ouml;ffentlichte genau derselbe "Economist" eine Serie sorgf&auml;ltig ausget&uuml;ftelter Artikel mit der Absicht, zu beweisen, da&szlig; infolge eines<I> &ouml;konomischen Gesetzes</I> die amerikanische Sklaverei zu allm&auml;hlichem Untergang verurteilt sei, von dem Zeitpunkt an, wenn sie sich nicht mehr auszudehnen imstande ist. Jenes "&ouml;konomische Gesetz" wurde von den Sklavenhaltern sehr gut verstanden. </P>
<FONT SIZE=2><P>"In f&uuml;nfzehn Jahren", sagt Toombs, "mu&szlig; ohne gr&ouml;&szlig;eres Anwachsen des Sklaventerritoriums entweder geduldet werden, da&szlig; die Sklaven vor den Wei&szlig;en fliehen, oder die Wei&szlig;en m&uuml;ssen vor den Sklaven fliehen." </P>
</FONT><P>Die Beschr&auml;nkung der Sklaverei auf ihr gesetzm&auml;&szlig;iges Gebiet, wie sie von den Republikanern proklamiert wird, war die klare Grundlage, auf der die Gefahr der Sezession zuerst im Repr&auml;sentantenhaus am 19. Dezember <A NAME="S311"><B>&lt;311&gt;</A></B> 1859 ge&auml;u&szlig;ert wurde. Herr Singleton (Mississippi) fragte Herrn Curtis (Iowa), "ob die Republikanische Partei niemals zulassen w&uuml;rde, da&szlig; der S&uuml;den noch einen Fu&szlig;breit Sklavengebiet erhalte, solange er in der Union bleibe", und da Herr Curtis bejahte, sagte Herr Singleton,<I> das w&uuml;rde die Union aufl&ouml;sen</I>. Sein Rat an Mississippi war, je fr&uuml;her es aus der Union austrete, um so besser. "Die Herren sollten sich erinnern, da&szlig; Jefferson Davis unsere Streitkr&auml;fte in Mexiko f&uuml;hrte, und er lebe immer noch, um eventuell die Armee des S&uuml;dens zu f&uuml;hren." Ganz abgesehen von dem<I> &ouml;konomischen Gesetz</I>, das die Ausbreitung der Sklaverei zu einer Lebensbedingung der Aufrechterhaltung in ihrem konstitutionellen Bezirk macht, haben sich die F&uuml;hrer des S&uuml;dens &uuml;ber die Notwendigkeit, ihre<I> politische</I> Macht &uuml;ber die Vereinigten Staaten aufrechtzuerhalten, niemals etwas vorgemacht.<I> John Calhoun</I> erkl&auml;rte in der Verteidigung seiner Vorschl&auml;ge am 19. Februar 1847 vor dem Senat deutlich, "da&szlig; der Senat der einzige Ausgleich der Kr&auml;fte sei, der dem S&uuml;den in der Regierung geblieben ist", und da&szlig; die Bildung neuer Sklavenstaaten notwendig geworden sei, "um das Gleichgewicht der Kr&auml;fte im Senat zu erhalten". Au&szlig;erdem k&ouml;nne die Oligarchie der 300.000 Sklavenbesitzer ihren Einflu&szlig; bei sich nicht wahren, ohne ihren wei&szlig;en Plebejern den K&ouml;der zuk&uuml;nftiger Eroberungen innerhalb und au&szlig;erhalb der Grenzen der Vereinigten Staaten hinzuwerfen. Wenn daraufhin, nach dem Orakel der englischen Presse, der Norden zu dem festen Entschlu&szlig; gekommen war, die Sklaverei auf ihre bestehenden Grenzen zu beschr&auml;nken und sie so auf verfassungsm&auml;&szlig;igem Wege zu liquidieren, gen&uuml;gte das nicht, um die Sympathien des Sklavereigegners England zu erringen? </P>
<P>Doch scheinen die englischen Puritaner wirklich nur durch einen ausdr&uuml;cklichen Abolitionskrieg zufriedengestellt werden zu k&ouml;nnen. </P>
<FONT SIZE=2><P>"Da das", sagt der "Economist", "nun kein Krieg f&uuml;r die Emanzipation der Negerrasse ist, auf welcher anderen Grundlage sollen wir wirklich mit der Sache der F&ouml;derierten so warm sympathisieren?" </P>
<P>"Es gab eine Zeit", sagt der "Examiner" "da unsere Sympathien beim Norden waren, weil wir dachten, da&szlig; er sich wirklich ernsthaft gegen die Einmischung der Sklavenstaaten stemmte" und da&szlig; er "die Emanzipation als eine gerechte Ma&szlig;nahme f&uuml;r die schwarze Rasse" vertrat. </P>
</FONT><P>Jedoch werden wir in denselben Nummern, in denen diese Zeitungen uns erz&auml;hlen, da&szlig; sie mit dem Norden nicht sympathisieren k&ouml;nnten, weil sein Krieg kein Abolitionskrieg sei, informiert, da&szlig; "das r&uuml;cksichtslose Mittel, die Negeremanzipation zu proklamieren und die Sklaven zu einem allgemeinen Aufstand aufzurufen", eine Sache sei, "deren blo&szlig;e Vorstellung <A NAME="S312"><B>&lt;312&gt;</A></B> schon absto&szlig;end und schrecklich ist," und da&szlig; "ein Kompromi&szlig; dem Erfolg, der mit solchen Kosten und<I> mit einem solchen Verbrechen befleckt</I> erkauft wurde, weit vorzuziehen" sei. </P>
<P>So ist das englische Verlangen nach einem Abolitionskrieg nur Gew&auml;sch. Der Pferdefu&szlig; schaut aus den folgenden S&auml;tzen heraus: </P>
<FONT SIZE=2><P>"Schlie&szlig;lich", meint der "Economist", "gibt der Morill-Tarif uns das Recht, unsere Dankbarkeit und unsere Sympathie zu zeigen, oder ist die Gewi&szlig;heit, da&szlig; im Fall eines Triumphes des Nordens dieser Tarif auf die ganze Republik ausgedehnt w&uuml;rde, ein Grund, uns so ger&auml;uschvoll um sein Gelingen zu bem&uuml;hen?" </P>
<P>"Die Nordamerikaner", sagt der "Examiner", "nehmen in Wirklichkeit nichts anderes ernst als einen selbsts&uuml;chtigen Schutztarif ... Die S&uuml;dstaaten hatten es satt, durch den Schutztarif des Nordens der Fr&uuml;chte ihrer Sklavenarbeit beraubt zu wer den." </P>
</FONT><P>Der "Examiner" und der "Economist" kommentieren sich gegenseitig, Letzterer ist ehrlich genug, schlie&szlig;lich zu bekennen, da&szlig; f&uuml;r ihn und seine Anh&auml;nger die Sympathie lediglich eine Zollfrage sei, w&auml;hrend ersterer den Krieg zwischen S&uuml;den und Norden zu einem Zollkrieg reduziert, zu einem Krieg zwischen Schutzzoll und Freihandel. Vielleicht wei&szlig; der "Examiner" nicht, da&szlig; selbst die Nichtigkeitserkl&auml;rer von S&uuml;d-Carolina 1832, wie General Jackson bezeugt, den Schutzzoll nur als einen Vorwand f&uuml;r die Sezession brauchten; doch sollte selbst der "Examiner" wissen, da&szlig; die jetzige Rebellion nicht auf die Annahme des Morrill-Tarifs wartete, um auszubrechen. Tats&auml;chlich h&auml;tte der S&uuml;den nicht dar&uuml;ber klagen k&ouml;nnen, um die Fr&uuml;chte seiner Sklavenarbeit durch den Schutzzoll des Nordens beraubt worden zu sein, wenn man bedenkt, da&szlig; von 1846 bis 1861 ein Freihandelstarif eingef&uuml;hrt worden war. </P>
<P>Der "Spectator" charakterisiert in seiner letzten Nummer die geheimen Gedanken einiger gegen den Norden eingestellten Organe in folgender &uuml;berraschender Art: </P>
<FONT SIZE=2><P>"Was halten denn diese Organe nun wirklich f&uuml;r w&uuml;nschenswert zur Rechtfertigung ihres Vorwandes, alles auf die unerbittliche Logik der Tatsachen zu schieben? Sie behaupten, da&szlig; die Spaltung gerade deshalb w&uuml;nschenswert sei, weil sie, wie wir gesagt haben, der einzig m&ouml;gliche Schritt zu einer Beendigung dieses 'grundlosen und bruderm&ouml;rderischen Streites' ist, sowie aus anderen Gr&uuml;nden, die sie als passende Begr&uuml;ndung f&uuml;r die moralischen Forderungen des Landes erfunden haben, weil der Ausgang der Ereignisse bereits klar ist. Diese Gr&uuml;nde werden nat&uuml;rlich nur als Hintergedanke angef&uuml;hrt und sind ein bescheidener Versuch 'f&uuml;r die Rechtfertigung des Waltens Gottes &uuml;ber den Menschen' in dem Augenblick, wo die unvermeidliche Notwendigkeit bereits unverkennbar geworden ist. Man fand heraus, da&szlig; es ein sehr gro&szlig;er Vorteil f&uuml;r die Staaten w&auml;re, in rivalisierende Gruppen gespalten zu werden. Sie w&uuml;rden ihren gegen- <A NAME="S313"><B>&lt;313&gt;</A></B> seitigen Groll z&uuml;geln, des anderen Macht neutralisieren, und wenn England mit einem oder mehreren von ihnen in Streit geraten sollte, so wird uns schon der Argwohn der feindlichen Gruppen eine Hilfe sein. Das wird, bemerken sie nachdr&uuml;cklich, eine sehr vorteilhafte Lage ergeben, denn es wird uns von der Angst befreien und die politische 'Konkurrenz' herausfordern, jene gro&szlig;e Sicherung der Ehrlichkeit und Aufrichtigkeit unter den Staaten selbst. </P>
<P>So liegt der Fall - sehr nachdr&uuml;cklich bemerkt - bei der gro&szlig;en Gruppe der mit dem S&uuml;den Sympathisierenden, die jetzt bei uns entsteht. Ins Englische &uuml;bersetzt - und es schmerzt uns, da&szlig; die englische Meinung &uuml;ber einen solchen Gegenstand so aussieht, da&szlig; sie einer &Uuml;bersetzung bedarf - bedeutet es, da&szlig; wir das augenblickliche gro&szlig;e Ausma&szlig; dieses 'bruderm&ouml;rderischen Krieges' bedauern, da er sp&auml;ter in einem f&uuml;rchterlichen Kampf eine Serie chronischer kleinerer Kriege, Erregungen und Eifers&uuml;chteleien unter den Gruppen der rivalisierenden Staaten hervorrufen kann. Die eigentliche Wahrheit ist, und gerade das unenglische F&uuml;hlen charakterisiert diese Wahrheit, obwohl in gef&auml;llige Phrasen geh&uuml;llt, sehr deutlich, da&szlig; rivalisierende Gruppen der amerikanischen Staaten nicht in Frieden und Harmonie miteinander leben k&ouml;nnen. Der Zustand einer unheilvollen Feindseligkeit aus denselben Ursachen, die den jetzigen Streit hervorgerufen haben, w&auml;re dann chronisch. Man behauptete, die verschiedenen Gruppen der Staaten h&auml;tten verschiedene Zollinteressen. Diese verschiedenen Zollinteressen w&auml;ren die Quelle st&auml;ndiger Kleinkriege, wenn die Staaten einmal getrennt w&auml;ren, und die Sklaverei, die Wurzel des ganzen Streites, w&uuml;rde die Quelle unz&auml;hliger Feindseligkeiten, Zwistigkeiten und Kampagnen sein. Unter den rivalisierenden Staaten k&ouml;nnte nie wieder ein stabiles Gleichgewicht hergestellt werden. Und doch wird behauptet, da&szlig; diese Aussicht auf einen langen, unaufh&ouml;rlichen Streit die g&uuml;nstige L&ouml;sung der gro&szlig;en Frage, die jetzt zur Entscheidung steht, sei. Der einzige wirkliche Grund, weshalb das ganze g&uuml;nstig beurteilt wird, ist der, da&szlig;, w&auml;hrend der augenblickliche gro&szlig;e Konflikt eine wiederhergestellte und st&auml;rkere politische Einheit ergeben kann, die Alternative der gro&szlig;en Anzahl kleiner Streitereien einen schwachen und geteilten Kontinent zum Ergebnis h&auml;tte, den England nicht zu f&uuml;rchten braucht. </P>
<P>Wir leugnen nicht, da&szlig; die Amerikaner die Saat dieses bedauernswerten und j&auml;mmerlichen Zustandes durch die unfreundliche und prahlerische Haltung, die sie England gegen&uuml;ber so oft zeigten, selbst ges&auml;t haben, doch wir m&uuml;ssen sagen, da&szlig; unsere Gef&uuml;hle niedrig und ver&auml;chtlich sind. Wir sehen, da&szlig; in einer hinausgeschobenen L&ouml;sung keine Hoffnung auf einen tiefen und dauernden Frieden f&uuml;r Amerika besteht, sondern da&szlig; es eine R&uuml;ckw&auml;rtsentwicklung und einen Zerfall der amerikanischen Nation in streits&uuml;chtige Sippen und St&auml;mme bedeutet, und doch erheben wir unsere H&auml;nde voll Schrecken gegen den jetzigen 'bruderm&ouml;rderischen' Streit, da er Aussichten zu einer endg&uuml;ltigen L&ouml;sung in sich tr&auml;gt. Wir raten ihnen, eine Zukunft zahlloser kleiner Streitereien, die ebenso bruderm&ouml;rderisch und wahrscheinlich weit mehr demoralisierend w&auml;ren, vorzuziehen, da letzteres uns vom Stachel der amerikanischen Konkurrenz befreien w&uuml;rde." </P>
</BODY>
</HTML>