<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Die Ernte in Europa</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak60.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1860</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 133-136.</P>
<P>1. Korrektur<BR>
Erstellt am 18.09.1998</P>
</FONT><H2>Karl Marx </H2>
<H1>Die Ernte in Europa </H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 6043 vom 6. September 1860] </P>
</FONT><B><P><A NAME="S133">&lt;133&gt;</A></B>London, 21. August 1860 </P>
<P>Je mehr die Jahreszeit fortschreitet, desto tr&uuml;ber werden die Ernteaussichten und desto geringer werden die Hoffnungen, die sich noch auf die m&ouml;gliche R&uuml;ckkehr von gutem Wetter gr&uuml;nden. Der Charakter des vergangenen Sommers war ganz und gar ungew&ouml;hnlich, nicht nur im ganzen Vereinigten K&ouml;nigreich, sondern in ganz Nordeuropa - Nordfrankreich, Belgien und die Rheinprovinzen einbegriffen. Was England betrifft, so ist die Jahreszeit in folgenden Worten richtig beschrieben worden: </P>
<FONT SIZE=2><P>"Nach dem kalten versp&auml;teten Fr&uuml;hjahr erwies sich der Juni als so au&szlig;ergew&ouml;hnlich na&szlig;, da&szlig; in vielen Distrikten R&uuml;ben nicht ges&auml;t, Mangoldwurzeln nicht gehackt, noch irgendeine der in dieser Periode &uuml;blichen Arbeiten ausgef&uuml;hrt werden konnten. Dann wurde es nach zehn Tagen guten Wetters so unbest&auml;ndig, da&szlig; zwei regenlose Tage hintereinander fast eine &Uuml;berraschung bedeuteten. Aber au&szlig;er diesen &Uuml;berma&szlig; an N&auml;sse war der jetzige, wir k&ouml;nnen schon sagen vergangene Sommer auffallend durch Mangel an Sonnenschein und durch sehr niedrige Temperaturen, die selbst dann herrschten, wenn es keinen Regen gab." </P>
</FONT><P>Die durchschnittliche Niederschlagsmenge betrug in diesem Jahre 20 Zoll, und da der Niederschlag w&auml;hrend der Monate Mai und Juni 11,17 erreichte, zeigt es sich, da&szlig; in diesen beiden Monaten &uuml;ber die H&auml;lfte der Wassermenge eines Jahres fiel. W&auml;hrend der vergangenen Woche, bei deren Beginn eine g&uuml;nstige Ver&auml;nderung einzutreten schien, zeigte sich das Wetter unbest&auml;ndiger und st&uuml;rmischer denn je, wobei am 16. und 18. Gewitter und S&uuml;dwestst&uuml;rme auftraten, die wahre Regenfluten begleiteten. Infolgedessen stieg der Weizenpreis in Mark Lane gestern etwa 2 sh. pro Quarter &uuml;ber den Marktpreis vom vergangenen Montag. </P>
<B><P><A NAME="S134">&lt;134&gt;</A></B> Die Heuernte ist durch die K&auml;lte und den unaufh&ouml;rlichen Wind und Regen bereits ernstlich gef&auml;hrdet und versp&auml;tet. Da das Gras daniederliegt und st&auml;ndig von Wasser bedeckt ist, wird bef&uuml;rchtet, da&szlig; von seinen N&auml;hrwerten bereits viel weggewaschen worden ist, so da&szlig; ein gro&szlig;er Teil davon als Futter ungeeignet ist und als Streu benutzt werden mu&szlig;, was einen sehr ernsten Verlust bedeutet, der in gro&szlig;em Ma&szlig;e den Verbrauch von Sommergetreide steigern wird. Viel mu&szlig; noch geerntet werden, aber viel ist unwiederbringlich verloren. </P>
<FONT SIZE=2><P>"Es kann wenig Zweifel daran bestehen", sagt "The Gardeners' Chronicle" vom letzten Sonnabend, "da&szlig; die Weizenernte wesentlichen Schaden erlitten hat. Von 140 Berichten ebenso vieler Korrespondenten Englands und Schottlands erkl&auml;ren nicht weniger als 91, da&szlig; die Ernte unter dem Durchschnitt ist, und wenn man die Hauptgebiete des Weizenanbaus betrachtet, so ist festzustellen, da&szlig; das Verh&auml;ltnis der ung&uuml;nstigen Meldungen ebenso gro&szlig; ist. So sind f&uuml;nf von sechs Berichten aus Lincolnshire, drei von f&uuml;nf aus Norfolk und Suffolk und alle aus den Grafschaften Oxford, Gloucestershire, Wilts, Hants und Kent ung&uuml;nstig." </P>
</FONT><P>Ein gro&szlig;er Teil des Weizens verfaulte an der Wurzel, ehe die K&ouml;rner reif waren, und in vielen Distrikten ist er durch Mehltau und Brand verdorben. W&auml;hrend also der Weizen, und zwar in vielen Distrikten in gro&szlig;em Umfange, erkrankte, ist die Kartoffelkrankheit, die 1845 begann, in den folgenden vier Jahren mit aller B&ouml;sartigkeit anhielt und seit 1850 allm&auml;hlich nachlie&szlig;, nicht nur in Irland, sondern in vielen Distrikten Englands und des n&ouml;rdlichen Kontinents verst&auml;rkt wieder aufgetreten. </P>
<P>"The Freeman's Journal" fa&szlig;t die allgemeinen Ernteaussichten Irlands so zusammen: </P>
<FONT SIZE=2><P>"Die Haferernte wird im allgemeinen als fast verloren angesehen. Au&szlig;er in wenigen unbedeutenden Distrikten ist der Hafer noch nicht reif, er ist vollst&auml;ndig gr&uuml;n und liegt durch die Heftigkeit des Wetters am Boden. Der Weizen wird voraussichtlich an dem Unheil teilhaben, das die Getreideernte allgemein bedroht. Erst sehr wenig davon ist gem&auml;ht, und die Aussichten dieser Ernte, die noch vor wenigen Wochen die zuversichtlichsten Erwartungen einfl&ouml;&szlig;ten, l&ouml;sen jetzt bei den Farmern tiefste Best&uuml;rzung aus. Hinsichtlich der Kartoffelernte besteht die allgemeine Ansicht, da&szlig; sie, wenn das gegenw&auml;rtige Wetter noch einen Monat anh&auml;lt, unwiderruflich verloren ist." </P>
</FONT><P>Nach dem Wexford " Independent" </P>
<FONT SIZE=2><P>"verbreitet sich die Kartoffelkrankheit, und in einigen Orten ist davon ein volles Drittel der Kartoffeln befallen, unabh&auml;ngig von Gr&ouml;&szlig;e, Sorte und Pflanzzeit." </P>
</FONT><P>Soviel scheint daher sicher: Die Haupternte wird sich weit &uuml;ber den &uuml;blichen Termin hinaus versp&auml;ten, und die bestehenden Vorr&auml;te werden <A NAME="S135"><B>&lt;135&gt;</A></B> daher knapp werden. Die teilweise ausgefallene Heuernte, zusammen mit der Kartoffelkrankheit, wird in ungew&ouml;hnlichem Ma&szlig;e auf die Zerealien dr&uuml;cken, und der Ertrag wird bei allen Getreidearten, besonders bei Weizen, weit unter dem Durchschnitt liegen. Bis jetzt zeigen die Importe vom Ausland, verglichen mit denen von 1858 und 1859, anstatt diese zu &uuml;bersteigen, im Gegenteil einen merklichen R&uuml;ckgang. Andererseits wurden die Kornpreise, obgleich sie im Durchschnitt jetzt 26 Prozent h&ouml;her liegen als in der gleichen Periode des vergangenen Jahres, niedrig gehalten durch die Nachrichten &uuml;ber reiche Ernten in Amerika und S&uuml;dru&szlig;land, durch die Hoffnung auf eine g&uuml;nstige Ver&auml;nderung des Wetters und durch die au&szlig;ergew&ouml;hnliche Vorsicht, die der letzte Krach im Ledergewerbe<I> allen</I> Geldtransaktionen auferlegt hat. Durch einen Vergleich der jetzigen Preise mit jenen &auml;hnlicher Ernten seit 1815 bin ich zu dem Schlu&szlig; gelangt, da&szlig; der Durchschnittspreis f&uuml;r Weizen, den man jetzt mit 58 bis 59 sh. je Quarter annehmen kann, zumindest in England auf 65 bis 70 sh. steigen mu&szlig;. Die Wirkung einer solchen Preissteigerung auf den Mehlpreis wird durch das Zusammentreffen mit einem fortschreitenden R&uuml;ckgang im Exportgesch&auml;ft des Landes betr&auml;chtlich verschlimmert. Von dem w&auml;hrend der sechs Monate bis zum 30. Juni 1859 realisierten Betrag von 63.003.159 Pfd.St. sind die britischen Exporte w&auml;hrend der entsprechenden Periode 1860 auf 62.019.989 Pfd.St. gesunken; und die Verringerung war, wie ich in einem <A HREF="me15_073.htm">fr&uuml;heren Artikel</A> dargelegt habe, haupts&auml;chlich auf ein Sinken im Verkauf von Baumwollwaren und Garnen als Folge der &Uuml;bers&auml;ttigung der M&auml;rkte von Asien und Australien zur&uuml;ckzuf&uuml;hren. W&auml;hrend so die Exporte zur&uuml;ckgehen, sind die Importe im Vergleich mit der entsprechenden Periode von 1859 betr&auml;chtlich gestiegen. Wir finden in der Tat w&auml;hrend der f&uuml;nf Monate bis zum 31. Mai 1859 Importe in H&ouml;he von 44.968.863 Pfd.St., 1860 in H&ouml;he von 57.097.638 Pfd.St. </P>
<P>Dieses &Uuml;berwiegen der Importe &uuml;ber die Exporte mu&szlig; notwendigerweise den Goldabflu&szlig; vergr&ouml;&szlig;ern und damit den unbest&auml;ndigen Zustand des Geldmarktes verschlimmern, der alle Perioden von Mi&szlig;ernten und au&szlig;erordentlichen Aufk&auml;ufen von ausl&auml;ndischem Getreide kennzeichnet. Wenn in England die Wirkung des ungeheuren Gelddrucks sich wahrscheinlich nicht weit &uuml;ber die &ouml;konomische Sph&auml;re ausdehnen wird, so ist es etwas ganz anderes auf dem Kontinent, wo ernste politische St&ouml;rungen fast unvermeidlich sind, sobald eine Geldkrise mit einer Mi&szlig;ernte und einer zunehmenden Besteuerung zusammenf&auml;llt. Schon werden die ernstesten <A NAME="S136"><B>&lt;136&gt;</A></B> Besorgnisse in Paris laut, wo der Magistrat gerade damit besch&auml;ftigt ist, gro&szlig;e Mengen alter H&auml;user aufzukaufen, um sie niederrei&szlig;en zu lassen und so Arbeit f&uuml;r die "ouvriers" &lt;"Arbeiter"&gt; zu beschaffen. Die Pariser Preise f&uuml;r besten Weizen rangieren in diesem Augenblick ebenso hoch, wenn nicht noch etwas h&ouml;her als die Londoner Preise, n&auml;mlich bei 60 sh. 6 d. bis 61 sh. Die letzten Kniffe, durch die Louis-Napoleon versuchte, die &ouml;ffentliche Meinung abzulenken, n&auml;mlich die Syrien-Expedition, das Avancement Spaniens zu einer "Gro&szlig;macht", die Transaktionen mit Preu&szlig;en und die Versuche, Garibaldis Vordringen zu st&ouml;ren, haben sich s&auml;mtlich als totale Fehlschl&auml;ge erwiesen. Er ist gezwungen, gegen die Gefahren einer schlechten Jahreszeit, einer Geldnot und eines eingeschr&auml;nkten Staatshaushalts in demselben Augenblick auftreten, da sein politisches "Prestige" offensichtlich betr&auml;chtlich nachl&auml;&szlig;t. Wenn irgendein Beweis f&uuml;r letztere Behauptung notwendig w&auml;re: Existiert nicht sein Brief an "Mon cher Persigny ? </P>
</BODY>
</HTML>