<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Die Papiersteuer - Der Brief des Kaisers</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
</FONT><P ALIGN="CENTER"><A HREF="../me_ak60.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1860</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 115-119.</P>
<P>1. Korrektur<BR>
Erstellt am 18.09.1998</P>
</FONT><H2>Karl Marx </H2>
<H1>Die Papiersteuer -<BR>
Der Brief des Kaisers </H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 6030 vom 22. August 1860] </P>
</FONT><B><P><A NAME="S115">&lt;115&gt;</A></B> London, 7. August 1860 </P>
<P>Der gro&szlig;e Fraktionskampf in der Sitzung, die gestern abend bei vollem Unterhause stattfand, erwies sich vom Standpunkt der Dramatik als ein Mi&szlig;erfolg, obwohl er vom ministeriellen Standpunkt ein Triumph war. Herrn Gladstones Resolutionen, die Papiersteuer auf die H&ouml;he der Akzise zu senken - wobei zur Steuer ein geringer Aufschlag hinzukommen soll, um die gelegentlichen Nachteile der Akzise auszugleichen - wurden mit einer Majorit&auml;t von 33 Stimmen angenommen, Im Unterhaus ging alles wie gew&uuml;nscht. Es gab eine Arena, und es gab Gladiatoren mit ihren Anh&auml;ngern hinter sich, aber es gab kein erw&auml;hnenswertes Auditorium. Ehe die Schlacht begonnen hatte, war ihr Ausgang bekannt und ihr Bulletin verk&uuml;ndet. Daher die Gleichg&uuml;ltigkeit der &Ouml;ffentlichkeit. Die Koalitionsparteien, die die sogenannte Gro&szlig;e Liberale Partei bildeten, haben notorisch die Mehrheit im Parlament, so da&szlig; eine Niederlage des Kabinetts nur durch eine Spaltung in den Reihen der Majorit&auml;t h&auml;tte eintreten k&ouml;nnen. Dieser Punkt war jedoch in Lord Palmerstons offizieller Residenz geregelt worden, wohin er die liberalen Mitglieder aller Schattierungen geladen hatte. Der Vorschlag selbst ging von der Manchester-Fraktion des Ministeriums aus, und Lord Palmerston war es nur dadurch gelungen, die Unterst&uuml;tzung der Herren Gladstone und Milner Gibson zu erlangen, da&szlig; er versprach, Herrn Gladstones Resolution zur Kabinettsfrage zu erheben. Er hatte sie durch seine Behandlung des Vorschlages zur Aufhebung der Papiersteuer get&auml;uscht. Diesmal hatten sie ihn auf eine bestimmte Verhaltensweise festgelegt. Die eigentlichen Whigs waren die einzige Fraktion der Majorit&auml;t, die man im Verdacht hatte, verr&auml;terische Absichten zu hegen. Aber die scharfe Stimme <A NAME="S116"><B>&lt;116&gt;</A></B> ihres Herrn und die &uuml;ber ihren K&ouml;pfen schwebende Drohung einer neuen Aufl&ouml;sung des Parlaments gen&uuml;gten, sie in die Schranken der Disziplin zur&uuml;ckzuf&uuml;hren. So war viele Stunden, bevor der Vorhang hochgezogen wurde, ganz London &uuml;ber das genaue Ergebnis des Parteienkampfes unterrichtet, und au&szlig;er den Habitues auf der Fremdengalerie hatte niemand Interesse daran, dem Scheinkampf in St. Stephen's beizuwohnen. Es war tats&auml;chlich eine ziemlich alberne Angelegenheit, die nur durch die flie&szlig;ende Beredsamkeit Herrn Gladstones und die h&ouml;chst vollendete Beweisf&uuml;hrung Sir Hugh Cairns belebt wurde. Herr Gladstone versuchte, die gegen seine Bill gerichtete Opposition als einen letzten Verzweiflungsschritt des Schutzzollsystems gegen den Freihandel hinzustellen. Als er sich setzte, schien der Beifall, der seine Schlu&szlig;worte untergehen lie&szlig;, ihn als das wahre Haupt der liberalen Partei zu feiern, deren keinesfalls geliebter Despot Lord Palmerston ist. Auf der Seite der Konservativen bewies Sir Hugh Cairns durch logische Argumentation und mit gro&szlig;er F&auml;higkeit zur Analyse, da&szlig; die Senkung der Papiersteuer auf die H&ouml;he der Akzise in keiner Weise durch den Handelsvertrag mit Frankreich bedingt sei. Sein Widerpart, Sir Richard Bethell, der Kronanwalt der Whigs, war geschmacklos genug, den Erfolg seines Rivalen &uuml;belzunehmen, &uuml;ber Sir Hughs "forensische Beredsamkeit" zu sp&ouml;tteln und so eine regelrechte Salve von Zwischenrufen der Tories auf sein eigenes treues Haupt zu lenken. </P>
<P>Nun, da der gro&szlig;e Fraktionskampf der Session vor&uuml;ber ist, werden sicherlich ganze Scharen ehrenwerter Mitglieder das Haus verlassen, so da&szlig; es Lord Palmerston durch den blo&szlig;en Proze&szlig; der Ersch&ouml;pfung nun gelingen kann, jede kleine Bill, die ihm am Herzen liegt, d.h. die monstr&ouml;se Indien-Bill zur Verschmelzung der lokalen europ&auml;ischen Armee mit der britischen Armee, durchzubringen. Wenn ein neuer schlagender Beweis daf&uuml;r notwendig w&auml;re, wie tief der Parlamentarismus in England gesunken ist, so w&uuml;rde diese Indien-Bill und ihre Behandlung im Unterhaus ihn liefern. Jeder im Unterhaus, der in indischen Angelegenheiten Autorit&auml;t und Erfahrung hat, widersetzte sich der Bill. Die Mehrheit bekannte nicht nur ihre v&ouml;llige Unkenntnis, sie verriet auch ihren dunklen Verdacht hinsichtlich der ferneren Absichten der Sch&ouml;pfer dieses Gesetzes. Sie mu&szlig;ten zugeben, da&szlig; der Gesetzentwurf unter falschen Vorspiegelungen ins Parlament eingeschmuggelt worden sei, da&szlig; die wichtigsten Unterlagen, die zu einer genauen Einsch&auml;tzung des Falles unerl&auml;&szlig;lich seien, betr&uuml;gerisch vorenthalten wurden, da&szlig; der Minister f&uuml;r Indien &lt;Sir Charles Wood&gt; das Gesetz trotz des <A NAME="S117"><B>&lt;117&gt;</A></B> einm&uuml;tigen Protestes des Indienrats vorgelegt habe, eines Protestes, den er durch einen offenen Bruch der neuen Verfassung, die Indien 1858 verliehen wurde, dem Parlament vorzulegen unterlassen hatte; und schlie&szlig;lich, da&szlig; das Kabinett nicht einmal versucht hatte, irgendeinen Grund daf&uuml;r anzugeben, da&szlig; gegen Ende der Sitzung und nach Zur&uuml;ckziehung aller bedeutenden Fragen mit solch unschicklicher Eile im Unterhaus ein Gesetz durchgepeitscht wurde, da&szlig; die britische Verfassung in der Tat radikal &auml;nderte durch eine ungeheure Vergr&ouml;&szlig;erung des Patronats der Krone und durch die Schaffung einer Armee, die in jeder praktischen Beziehung unabh&auml;ngig werden w&uuml;rde von der Bewilligung der Geldmittel. Immerhin kann diese Bill nun durchgebracht werden, da die H&auml;upter beider Fraktionen, wie es scheint, zu einer geheimen Verst&auml;ndigung mit dem Hofe gekommen sind. </P>
<P>Louis-Napoleons Brief an seinen geliebten Persigny bildet weiterhin das Hauptgespr&auml;chsthema in England und jenseits des Kanals. Es scheint, da&szlig; der Protest der Pforte gegen die syrische Expedition, wie urspr&uuml;nglich zwischen Frankreich und Ru&szlig;land geplant, zuerst von &Ouml;sterreich und Preu&szlig;en stark unterst&uuml;tzt wurde, w&auml;hrend Lord Palmerston, der gerade anl&auml;&szlig;lich der Befestigungsdebatten Louis-Napoleon als den gro&szlig;en Gegenstand f&uuml;r den britischen Verdacht ausgew&auml;hlt hatte, nichts anderes tun konnte, als sein Gewicht zugunsten der T&uuml;rkei und der deutschen M&auml;chte in die Waagschale zu werfen. Es scheint &uuml;berdies, da&szlig; der Mann des Dezembers etwas erschrocken ist nicht nur vor dem diktatorischen Tone, den sich Ru&szlig;land angema&szlig;t hat, sondern noch mehr &uuml;ber die in den Salons der "anciens partis" zirkulierenden Sp&ouml;tteleien und das leise Gefl&uuml;ster in den Faubourgs &uuml;ber die "alliance cosacque" &lt;"Allianz mit den Kosaken"&gt;. </P>
<P>Um Paris die letztere schmackhaft zu machen, mu&szlig; eine viel gr&ouml;&szlig;ere Verwirrung eintreten. Unter diesen qu&auml;lenden Umst&auml;nden und in einer offensichtlich unbehaglichen Stimmung schrieb Louis-Napoleon seinen Brief, von dem mehrere Passagen stark mit dem Duft des L&auml;cherlichen parf&uuml;miert sind. </P>
<P>Ein Engl&auml;nder mag sich bei der von Louis-Napoleon an Lord Palmerston gerichteten Phrase: "Verst&auml;ndigen wir uns doch loyal in ehrlichem Vertrauen wie<I> ehrbare Leute, die wir sind</I>, und nicht<I> wie Diebe</I>, die sich gegenseitig anf&uuml;hren wollen", ein ehrliches Lachen erlauben, aber der ausgesucht schlechte Geschmack, zusammen mit der Wirkung des L&auml;cherlichen im Original-Franz&ouml;sischen: "Entendons nous loyalement comme d'honn&ecirc;tes gens, que nous sommes, et non comme des larrons, qui veulent se duper <A NAME="S118"><B>&lt;118&gt;</A></B> mutuellement", kann nur von einem franz&ouml;sischen Ohr gesch&auml;tzt werden. Kein Franzose kann diesen Passus lesen, ohne an einen &auml;hnlichen Satz erinnert zu werden, der sich in dem ber&uuml;hmten Schauspiel "Robert Macaire" findet. </P>
<P>Ich will einige Daten f&uuml;r einen Vergleich zwischen dem franz&ouml;sischen und dem englischen Staatshaushalt hinzuf&uuml;gen. Nach dem vorl&auml;ufigen oder voraussichtlichen Budget werden die gesamten Eink&uuml;nfte Frankreichs f&uuml;r das Jahr 1860 auf 1.825 Millionen Francs oder 73.000.000 Pfd. Sterling gesch&auml;tzt, die sich aus folgenden Quellen herleiten: </P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=482>
<TR><TD WIDTH="82%" VALIGN="TOP">
<P></TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">Pfd.St.</TD>
</TR>
<TR><TD WIDTH="82%" VALIGN="TOP">
<P>I. Direkte Steuern, Grundst&uuml;cke, H&auml;user, pers&ouml;nliche Vorrechte</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">18.800.000</TD>
</TR>
<TR><TD WIDTH="82%" VALIGN="TOP">
<P>II. Registrierung (Stempel und Dom&auml;nen)</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">14.300.000</TD>
</TR>
<TR><TD WIDTH="82%" VALIGN="TOP">
<P>III. W&auml;lder, Forsten und Fischerei</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">1.500.000</TD>
</TR>
<TR><TD WIDTH="82%" VALIGN="TOP">
<P>IV. Zolle und Steuern auf Salz</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">9.100.000</TD>
</TR>
<TR><TD WIDTH="82%" VALIGN="TOP">
<P>V. Indirekte Steuern (Akzise usw.)</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">19.500.000</TD>
</TR>
<TR><TD WIDTH="82%" VALIGN="TOP">
<P>VI. Post</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">2.300.000</TD>
</TR>
<TR><TD WIDTH="82%" VALIGN="TOP">
<P>VII. Verschiedenes</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">7.500.000</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Die englischen Eink&uuml;nfte waren 1859 (die Finanzberichte f&uuml;r 1860 sind noch nicht ver&ouml;ffentlicht worden) folgende (in beiden F&auml;llen sind nur runde Zahlen gegeben): </P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=482>
<TR><TD WIDTH="82%" VALIGN="TOP">
<P></TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">Pfd.St.</TD>
</TR>
<TR><TD WIDTH="82%" VALIGN="TOP">
<P>I. Steuern (einschl. Einkommensteuer)</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">10.000.000</TD>
</TR>
<TR><TD WIDTH="82%" VALIGN="TOP">
<P>II. Stempelsteuern</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">8.250.000</TD>
</TR>
<TR><TD WIDTH="82%" VALIGN="TOP">
<P>III. Kronl&auml;ndereien</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">420.000</TD>
</TR>
<TR><TD WIDTH="82%" VALIGN="TOP">
<P>IV. Z&ouml;lle</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">24.380.000</TD>
</TR>
<TR><TD WIDTH="82%" VALIGN="TOP">
<P>V. Akzise</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">18.500.000</TD>
</TR>
<TR><TD WIDTH="82%" VALIGN="TOP">
<P>VI. Post</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">3.200.000</TD>
</TR>
<TR><TD WIDTH="82%" VALIGN="TOP">
<P>VII. Verschiedenes</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">2.100.000</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Die vergleichsweisen &ouml;ffentlichen Ausgaben der beiden L&auml;nder waren wie folgt: </P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=463>
<TR><TD WIDTH="59%" VALIGN="TOP">
<P></TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">Frankreich</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">England</TD>
</TR>
<TR><TD WIDTH="59%" VALIGN="TOP"></TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">Pfd.St.</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">Pfd.St.</TD>
</TR>
<TR><TD WIDTH="59%" VALIGN="TOP">
<P>Zinsen auf Staatsschulden</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">22.400.000</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">28.500.000</TD>
</TR>
<TR><TD WIDTH="59%" VALIGN="TOP">
<P>Armee und Marine</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">18.600.000</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">22.500.000</TD>
</TR>
<TR><TD WIDTH="59%" VALIGN="TOP">
<P>Zivilliste der Krone</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">1.000.000</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">400.000</TD>
</TR>
<TR><TD WIDTH="59%" VALIGN="TOP">
<P>Ausgaben zur Einziehung der Einnahmen</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">8.000.000</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">4.500.000</TD>
</TR>
<TR><TD WIDTH="59%" VALIGN="TOP">
<P>Andere Kosten</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">23.000.000</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">9.000.000</TD>
</TR>
<TR><TD WIDTH="59%" VALIGN="TOP" HEIGHT=1></TD>
<TD WIDTH="20%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="20%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="59%" VALIGN="TOP">
<P ALIGN="RIGHT">Insgesamt:</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">73.000.000</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">65.000.000</TD>
</TR>
</TABLE>
</CENTER></P>

<B><P><A NAME="S119">&lt;119&gt;</A></B> Aus der letzten &Uuml;bersicht ist zu ersehen, da&szlig; die Zinsen auf die Staatsschuld im bonapartistischen Frankreich rapide auf die H&ouml;he der britischen zustreben, da&szlig; Armee und Marine bei der kontinentalen Zentralisierung weniger kosten als bei der insularen Oligarchie, da&szlig; ein Louis-Napoleon f&uuml;r seine privaten Ausgaben zweieinhalbmal soviel braucht wie ein britischer Souver&auml;n und schlie&szlig;lich, da&szlig; in einem b&uuml;rokratischen Lande wie Frankreich die Ausgaben zur Einziehung der Einnahmen auf einen Betrag anwachsen, der im Mi&szlig;verh&auml;ltnis zu den Eink&uuml;nften selber steht.</P>
</BODY>
</HTML>