<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Garibaldi in Sizilien - Preussische Angelegenheiten</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak60.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1860</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 55-59.</P>
<P>1. Korrektur<BR>
Erstellt am 18.09.1998</P>
</FONT><H2>Karl Marx </H2>
<H1>[Garibaldi in Sizilien ] <BR>
Preu&szlig;ische Angelegenheiten </H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5972 vom 14. Juni 1860] </P>
</FONT><B><P><A NAME="S55">&lt;55&gt;</A></B> Berlin, 28. Mai 1860 </P>
<P>Hier wie &uuml;berall in ganz Europa sind nat&uuml;rlich Garibaldis Heldentaten in Sizilien das vorherrschende Gespr&auml;chsthema. Nun, Sie wissen, da&szlig; der Telegraph bisher noch nie auf so unversch&auml;mte Weise in T&auml;tigkeit gesetzt worden ist wie im gegenw&auml;rtigen Fall durch Neapel wie auch durch Genua oder Turin. Heuschrecken fielen niemals in solcher Menge &uuml;ber Europa her wie jetzt die elektrischen canards &lt;Falschmeldungen&gt;. Es scheint daher der M&uuml;he wert, in wenigen Worten die Ansichten wiederzugeben, die man hier in den kompetentesten milit&auml;rischen Kreisen &uuml;ber die sizilianischen Angelegenheiten hat. Zun&auml;chst dauerte die Insurrektion, wie allgemein bekannt, einen vollen Monat bis zum Erscheinen Garibaldis; aber so au&szlig;erordentlich bedeutsam diese Tatsache auch ist, kann sie doch &uuml;bersch&auml;tzt werden, wie der Pariser "Constitutionnel" gezeigt hat. Die milit&auml;rischen Kr&auml;fte, &uuml;ber die Neapel in Sizilien verf&uuml;gte, ehe General Lanza mit frischen Truppen hin&uuml;bergeschickt wurde, betrugen wohl kaum 20.000 Mann, von denen der weitaus gr&ouml;&szlig;ere Teil in den Festungen von Palermo und Messina konzentriert werden mu&szlig;te, so da&szlig; das fliegende Korps, das f&uuml;r die Verfolgung der Insurgenten verf&uuml;gbar blieb, sich zwar mehrerer erfolgreicher Zusammenst&ouml;&szlig;e r&uuml;hmen, den Gegner an bestimmten Stellen zerstreuen und ihn in verschiedenen Richtungen beunruhigen konnte, sich aber als v&ouml;llig unzureichend erweisen mu&szlig;te, den Aufstand g&auml;nzlich zu unterdr&uuml;cken. Im gegenw&auml;rtigen Augenblick scheinen etwa 30.000 Mann neapolitanischer Truppen in Palermo versammelt zu sein, von denen zwei Drittel die Festung besetzen, w&auml;hrend ein Drittel au&szlig;erhalb ihres Bereichs Lager bezogen hat. 15.000 Neapolitaner sollen Messina besetzt haben. Nun war Garibaldi den letzten Nachrichten zufolge nicht &uuml;ber Monreale hinaus vorgedrungen. Zwar liegt dieser Ort auf Bergen, die Palermo von der Landseite her <A NAME="S56"><B>&lt;56&gt;</A></B> beherrschen, aber um die durch diese Position gebotenen M&ouml;glichkeiten auszunutzen, fehlt Garibaldi bisher die wichtigste Voraussetzung, n&auml;mlich Belagerungsartillerie. Die unmittelbaren Chancen Garibaldis, dessen Armee etwa 12.000 Mann z&auml;hlt, werden demzufolge von zwei wichtigen Umst&auml;nden abh&auml;ngen: von der raschen Ausdehnung der Insurrektion &uuml;ber die ganze Insel und vom Verhalten der neapolitanischen Soldaten in Palermo. Wenn die letzteren schwanken und mit den unter ihnen befindlichen ausl&auml;ndischen S&ouml;ldnern in Streit geraten, k&ouml;nnen Lanzas Verteidigungsmittel in seinen eigenen H&auml;nden auseinanderfallen. Wenn die Insurrektion viel Lebenskraft entwickelt, wird Garibaldis Armee zu bedrohlichen Dimensionen anwachsen. Wenn Garibaldi nach Palermo hineingelangensollte, wird er alles, was vor ihm liegt, einnehmen, mit Ausnahme von Messina, wo die schwierige Aufgabe von neuem beginnt. Sie werden sich erinnern, da&szlig; die Neapolitaner 1848/49 alles verloren hatten au&szlig;er Messina, welches als t&ecirc;te-de-pont &lt;Br&uuml;ckenkopf&gt; zwischen Sizilien und Neapel diente; damals reichte Messina aus, um die ganze Insel wiederzugewinnen. Der Fall von Palermo und die milit&auml;rische Behauptung der ganzen Insel au&szlig;er Messina durch die Patrioten h&auml;tte jedoch diesmal wegen der ver&auml;nderten politischen Umst&auml;nde entscheidendere Bedeutung als 1848/49. Wenn Garibaldi Palermo bezwingt, wird er offiziell vom "K&ouml;nig von Italien" unterst&uuml;tzt werden. Wenn er scheitert, wird sein Einfall als privates Abenteuer verworfen werden. Es liegt etwas wie ironisches Pathos in den an Viktor Emanuel gerichteten Worten Garibaldis, der dem K&ouml;nig mitteilt, er werde eine neue Provinz f&uuml;r ihn erobern, und er hoffe, der K&ouml;nig werde sie nicht wieder verkaufen wie Nizza, Garibaldis Geburtsort. </P>
<P>Die erste Stelle unter den Themen &uuml;ber die preu&szlig;ische Politik nimmt in der &ouml;ffentlichen Meinung naturgem&auml;&szlig; der Privatbrief des Prinzen von Preu&szlig;en an den Prinzgemahl von England ein. Der F&uuml;rst de La Tour d'Auvergne, Louis Bonapartes Botschafter am Berliner Hof, hatte nicht nur die Frechheit, Herrn von Schleinitz, dem preu&szlig;ischen Au&szlig;enminister, eine Abschrift dieses Briefes zu &uuml;bergeben, sondern er ging so weit, Erkl&auml;rungen &uuml;ber einige Stellen darin zu verlangen, die sich auf den Charakter und die Pl&auml;ne des gro&szlig;en Pariser saltimbanque &lt;Gauklers&gt; bezogen. Dieses Ereignis erinnert an einen &auml;hnlichen Vorfall, der kurz vor der Ratifizierung des Vertrages von Hunkiar-Iskelessi 1833 geschah. Der Gro&szlig;wesir, der zu dieser Zeit eine Abschrift des vom Grafen Orlow entworfenen Geheimvertrages an die britische Botschaft in Konstantinopel &uuml;bermittelt hatte, <A NAME="S57"><B>&lt;57&gt;</A></B> war sehr best&uuml;rzt, als ihm Graf Orlow einen Tag darauf zu seiner nicht sehr angenehmen &Uuml;berraschung eben diese Abschrift mit dem boshaften Rat zur&uuml;ckgab, in Zukunft bessere Vertraute zu finden. In Berlin ist jeder davon &uuml;berzeugt, da&szlig; man sich im englischen Postdienst mit dem Brief des Prinzregenten, der mit der Post &uuml;ber<I> Ostende</I> und nicht &uuml;ber<I> Calais</I> geschickt worden war, besch&auml;ftigt hatte, wo ein zahlreiches Personal offenkundig dazu gebraucht wird, in verd&auml;chtigen Briefen herumzuschn&uuml;ffeln  eine Praxis, die soweit gef&uuml;hrt wird, da&szlig; zur Zeit des Koalitionskabinetts der Earl of Aberdeen eingestand, er wage es nicht, seine eigenen Briefe an seine Londoner Freunde der Post anzuvertrauen. Von Lord Palmerston, der somit eine Abschrift des Briefes des Prinzregenten in H&auml;nden hat, vermutet man, er h&auml;tte aus Bosheit gegen Prinz Albert und im Interesse des englisch-franz&ouml;sisch-russischen B&uuml;ndnisses eine Abschrift dieses Briefes dem franz&ouml;sischen Botschafter in London in die H&auml;nde gespielt. Auf alle F&auml;lle verl&auml;uft der Weg der beabsichtigten und vielbesprochenen englisch-preu&szlig;ischen Allianz alles andere als glatt. </P>
<P>Einige Monate zuvor, als Lord John Russell eines sch&ouml;nen Morgens entdeckte, da&szlig; England sich auf die Suche nach neuen B&uuml;ndnissen begeben m&uuml;sse, und als diese Nachricht mit viel kindischer Begeisterung in den offiziellen Kreisen Berlins aufgenommen wurde, erschien ganz pl&ouml;tzlich in Form einer englischen Parlamentsschrift eine Depesche von Lord Bloomfield an das Au&szlig;enministerium in der Downing Street, in der eine private Unterhaltung wiedergegeben war, die er w&auml;hrend des letzten italienischen Krieges mit Herrn von Schleinitz gef&uuml;hrt hatte, und welche die Redlichkeit der preu&szlig;ischen Au&szlig;enpolitik in trauriger Weise kompromittierte. Lord John gab seinerzeit zu, eine unerh&ouml;rte Indiskretion begangen zu haben, aber der erste Schlag gegen das neue B&uuml;ndnis war gef&uuml;hrt. Der zweite Schlag ist die Fehlleitung des Briefes des Prinzregenten. </P>
<P>Sie werden bemerkt haben, da&szlig; der Prinz in seiner Thronrede sehr emphatisch von der Wahrung der Vertragsrechte spricht und von der vereinten Front, die Deutschland gegen jede Verletzung der Unabh&auml;ngigkeit und Geschlossenheit des gemeinsamen Vaterlandes zu zeigen bereit sei. Der unangenehme Eindruck, den die offenbare Drohung an der Pariser B&ouml;rse hinterlassen hatte, ist durch die russische Zeitschrift "Le Nord" gemildert worden, die in einem Ton ironisch herablassender bonhomie &lt;Gutm&uuml;tigkeit&gt; die Rede des Prinzen jeder ernsthaften Bedeutung entkleidet, an &auml;hnliche Phrasen erinnert, die er w&auml;hrend des italienischen Krieges &auml;u&szlig;erte, und <A NAME="S58"><B>&lt;58&gt;</A></B> schlie&szlig;lich den ganzen Abschnitt als blo&szlig;es Eingehen auf die Stimmung des Volkes charakterisiert. Was den Rest der Rede des Prinzen betrifft, so ist sie tats&auml;chlich nur eine Aufz&auml;hlung legislativer Fehlschl&auml;ge. Die einzigen bedeutenden Projekte, die von den Kammern debattiert wurden, das geplante Ehegesetz und die Gesetze &uuml;ber die Gemeindeverwaltung und die Reform der Bodensteuer, von welcher der Adel im gr&ouml;&szlig;eren Teil des K&ouml;nigreiches noch immer ausgenommen ist, sind s&auml;mtlich gescheitert. Au&szlig;erdem beklagt sich der Prinz dar&uuml;ber, da&szlig; seine Lieblingsma&szlig;nahmen in bezug auf die Heeresreform noch nicht die legislative Sanktionierung erhalten haben. </P>
<P>Obwohl sich die Regierung selbst mit der jetzigen Abgeordnetenkammer, deren gro&szlig;e Mehrheit aus Anh&auml;ngern der Regierungspartei besteht, als unf&auml;hig erwiesen hat, ihre vorgeschlagene Heeresreform durchzubringen, hat sie schlie&szlig;lich eine Sonderbewilligung von neuneinhalb Millionen Taler f&uuml;r Milit&auml;rausgaben erhalten, w&auml;hrend gleichzeitig  wie ich durch Briefe aus den Provinzen unterrichtet bin - die beabsichtigten Ver&auml;nderungen in der Heeresorganisation stillschweigend in der Praxis eingef&uuml;hrt werden, so da&szlig; den Kammern, wenn sie wieder zusammentreten, keine andere Alternative bleibt als die Sanktionierung dessen, was dann ein fait accompli geworden ist. Der Kern der beabsichtigten Heeresreform wird in der "Baltischen Monatsschrift", einem russisch-deutschen Journal, erl&auml;utert, das in Riga erscheint und mit Genehmigung des russischen Generalgouverneurs von Livland, Estland und Kurland gedruckt wird. </P>
<FONT SIZE=2><P>"Die preu&szlig;ische Heeresreform", so schreibt dieses Blatt, "welche unmittelbar nach dem Frieden von Villafranca eingeleitet wurde, kann schwerlich einem anderen Zwecke dienen, als die Regierung von der direkten Appellation an die Gesamtbev&ouml;lkerung zu emanzipieren, einem Appell, der bei dem bisherigen Milit&auml;rsystem immer dann unvermeidlich wurde, wenn die Regierung es f&uuml;r notwendig erachtete, ihre Politik durch kriegerische Demonstrationen zu bekr&auml;ftigen. Bei den gegenw&auml;rtigen politischen Gruppierungen Europas kann ein Staat wie Preu&szlig;en, welcher noch immer um seine volle Anerkennung als Gro&szlig;macht zu ringen hat, weder in jedem Falle, wo er die Anwendung seiner Heeresmacht f&uuml;r n&ouml;tig erachtet, sein ganzes Friedensleben suspendieren, noch in jedem Falle der zu den Waffen gerufenen Nation ein wirkliches Losschlagen garantieren. Es liegt im Landwehrsystem &lt;Landwehrsystem: in der "N.-Y. D. T." deutsch&gt; ein gewisser demokratischer Widerspruch gegen das monarchische Prinzip. Die binnen verh&auml;ltnism&auml;&szlig;ig kurzer Zeit zweimalige Mobilisierung von 1850 und 1859, welcher nie eine kriegerische Aktion, sondern blo&szlig; die Demobilisierung folgte, schien selbst die Autorit&auml;t der &auml;u&szlig;eren Staatspolitik bei einem gro&szlig;en Teil der preu&szlig;ischen Bev&ouml;lkerung zu beeintr&auml;chtigen. Gerade von <A NAME="S59"><B>&lt;59&gt;</A></B> den Umst&auml;nden, die beide Mobilmachungen begleiteten, scheint die Volksmeinung die Schlu&szlig;folgerung gezogen zu haben, da&szlig; die Regierung bei jeder Anwendung der Milit&auml;rmacht an die &Uuml;bereinstimmung des Publikums gebunden sei. Sogar die offiziellen Erl&auml;uterungen &uuml;ber Preu&szlig;ens Verhalten zu den italienischen Verwicklungen bringen das Gest&auml;ndnis, da&szlig; die Mobilmachung der Landwehr &lt;Landwehr: in der "N.-Y. D. T." deutsch&gt; auf<I> unerwartete Hindernisse</I> gesto&szlig;en sei." </P>
</FONT><P>Daraus schlie&szlig;t das russisch-deutsche Blatt, Preu&szlig;en sollte sich des Landwehrsystems in seiner gegenw&auml;rtigen Form entledigen, doch zugleich deutet es mit einem ironischen L&auml;cheln an, da&szlig; "eine solche Ver&auml;nderung einer der volkst&uuml;mlichsten Institutionen gerade im jetzigen Moment, wo Preu&szlig;en sich den Anschein gibt, auf dem Boden des Liberalismus zu stehen", eine sehr delikate Operation ist. Ich darf hier bemerken, da&szlig; diese "Baltische Monatsschrift", die unter zaristischer Bevormundung in Riga erscheint, in gewissem Grade das Gegenst&uuml;ck zum "Stra&szlig;burger Correspondenten" bildet, der unter bonapartistischem Einflu&szlig; in Stra&szlig;burg ver&ouml;ffentlicht wird. Beide pl&auml;nkeln an den deutschen Grenzen, die eine von Osten, die andere von Westen. Die Korrespondenten der einen k&ouml;nnen als literarische Kosaken, die Korrespondenten der anderen als literarische Zuaven angesehen werden. Beide heucheln gro&szlig;e Besorgtheit um Deutschland und flie&szlig;en &uuml;ber vor weisen Ratschl&auml;gen f&uuml;r das Land, dessen Muttersprache sie sich immerhin zu benutzen herablassen. Beide bem&uuml;hen sich, das Vaterland auf k&uuml;nftige gro&szlig;e Ver&auml;nderungen vorzubereiten, und beide riechen nach entente cordiale &lt;herzlichem Einvernehmen&gt;, das gerade jetzt den C&auml;sarismus von Paris mit dem Zarismus von Petersburg verbindet. Aber hier h&ouml;rt die Gleichheit auf. Wenn das Stra&szlig;burger Blatt auch jenen bestimmten Duft falscher melodramatischer W&uuml;rde ausstr&ouml;mt, der f&uuml;r die Boh&egrave;me-Literatur des Zweiten Franz&ouml;sischen Kaiserreichs charakteristisch ist, ist es doch in dem behaglichen Stil geschrieben, der zu S&uuml;ddeutschland geh&ouml;rt. Er spricht den gesunden Menschenverstand an und erhebt gewi&szlig; keinen Anspruch auf literarischen Rang. Im Gegensatz dazu stolziert die Rigaer Monatsschrift mit einer didaktischen Gemessenheit und metaphysischen Tiefgr&uuml;ndigkeit einher, die nach den Traditionen der K&ouml;nigsberger Universit&auml;t riechen. Trotzdem halte ich die Ausbr&uuml;che vaterl&auml;ndischen Zorns, mit dem die deutsche Presse sowohl die "Monatsschrift" als auch den "Correspondenten", vor allem aber den letzteren, angreift, f&uuml;r t&ouml;richte Bekundungen kindischer Unf&auml;higkeit.</P>
</BODY>
</HTML>