<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Die Freiwilligen-Genietruppen</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak60.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1860</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 229-233.</P>
<P>1. Korrektur<BR>
Erstellt am 18.09.1998</P>
</FONT><H2>Friedrich Engels </H2>
<H1>Die Freiwilligen-Genietruppen </H1>
<FONT SIZE=2><P>Geschrieben Ende November 1860.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["The Volunteer Journal, for Lancashire and Cheshire" Nr. 12 vom 24. November 1860] </P>
</FONT><B><P><A NAME="S229">&lt;229&gt;</A></B> Die Freiwilligen-Armee besitzt bereits l&auml;ngere Zeit eine zahlenm&auml;&szlig;ig starke Infanterie und Artillerie; au&szlig;erdem wird sie durch eine kleine Kavallerietruppe erg&auml;nzt, und jetzt geht sie allm&auml;hlich dazu &uuml;ber, sich mit dem letzten Zweig des Milit&auml;rdienstes, dem Geniewesen, zu befassen. Das Thema der Freiwilligen-Genietruppen wird gegenw&auml;rtig sehr ausf&uuml;hrlich diskutiert, und es verdient die Aufmerksamkeit, die man ihm schenkt. Das Korps der K&ouml;niglichen Genietruppen ist bereits zu schwach f&uuml;r die zahlreichen Aufgaben, die es zu Hause und in den Kolonien zu erf&uuml;llen hat. Wie wird es erst im Falle eines Krieges und einer zu erwartenden Invasion sein? Die zahlreichen Befestigungen, die sich jetzt im Bau befinden und um die Schiffswerften ein gewaltiges verschanztes Lager bilden, werden eine betr&auml;chtliche Anzahl von Genieoffizieren und -soldaten als Besatzung erfordern; auch die Armee im Felde, die gegenw&auml;rtig durch den Einsatz von Freiwilligen auf das Zwei- oder Dreifache ihrer St&auml;rke angewachsen ist, wird - um ihre volle Aktionsf&auml;higkeit vor dem Feind zu gew&auml;hrleisten - einer gewissen Erg&auml;nzung durch Genietruppen bed&uuml;rfen. Wenn das Korps der K&ouml;niglichen Genietruppen nicht betr&auml;chtlich vergr&ouml;&szlig;ert wird, m&uuml;ssen die Aufgaben dieses Zweiges entweder unvollkommen ausgef&uuml;hrt oder von Freiwilligen verrichtet werden, die vorher daf&uuml;r ausgebildet wurden. </P>
<P>Die Zahl der Genietruppen, die zu einer Armee im Felde geh&ouml;ren, ist zudem nicht sehr gro&szlig;. Drei oder vier Kompanien f&uuml;r ein Armeekorps von zwei Divisionen (16 bis 24 Infanteriebataillone mit einem entsprechenden Anteil Kavallerie und Artillerie) w&auml;ren v&ouml;llig ausreichend. Bei einer Feldarmee von 40.000 Mann Linientruppen, 20.000 Miliz und 100.000 Freiwilligen, zusammen 160.000 Mann oder 200 Bataillone, w&uuml;rde das acht bis <A NAME="S230"><B>&lt;230&gt;</A></B> zehn Korps ergeben und ungef&auml;hr 30 Kompanien Geniesoldaten erfordern. Nehmen wir an, da&szlig; zehn Kompanien von den K&ouml;niglichen Genietruppen gestellt w&uuml;rden, so blieben noch zwanzig Kompanien, die von den Freiwilligen zu bilden w&auml;ren. Ungef&auml;hr dieselbe Anzahl weiterer freiwilliger Genietruppen w&uuml;rde gen&uuml;gen, den K&ouml;niglichen Truppen bei der Verteidigung der befestigten Schiffswerften zu helfen, so da&szlig; etwa vierzig Kompanien freiwilliger Geniesoldaten zur Komplettierung der Freiwilligen-Infanterie und -Artillerie in ihrer gegenw&auml;rtigen St&auml;rke gen&uuml;gen w&uuml;rden. Wenn die Anzahl der Freiwilligen so schnell anwachsen sollte, da&szlig; es ihnen m&ouml;glich w&auml;re, im Felde nach Abzug der Besatzungen mit mehr als 100.000 Mann zu erscheinen, w&uuml;rde ein zus&auml;tzlicher Geniesoldat f&uuml;r jedes Hundert zus&auml;tzlicher Sch&uuml;tzen ausreichen; das ergibt 200 Geniesoldaten (oder drei Kompanien) f&uuml;r jedes Armeekorps von 20.000 Mann. </P>
<P>Vorl&auml;ufig w&uuml;rden daher 40 Kompanien oder ungef&auml;hr 3.000 Mann die maximale St&auml;rke der Genietruppen bilden, die aufzustellen ratsam sein d&uuml;rfte. Und es wird sehr viel Energie erfordern, sie nicht nur dem Namen nach, sondern auch in Wirklichkeit zu Geniesoldaten zu machen, Wir finden jetzt bereits, da&szlig; bei den Artillerie-Freiwilligen eine Menge Zeit dem Kompanie- und Bataillonsexerzieren - Karabiner in der Hand - geopfert wird, obwohl diese Besch&auml;ftigung nur Paradezwecken dient und ihnen niemals auch nur ein Jota im aktiven Dienst mit Feldgesch&uuml;tzen oder bei der Festungsartillerie n&uuml;tzen wird. Und wir bef&uuml;rchten, da&szlig; dasselbe bei den Genietruppen eintreten wird. Man sollte sich vor allen Dingen vor Augen halten, da&szlig; jede Stunde, die &uuml;ber das Kompanieexerzieren hinaus verwendet wird, um den Freiwilligen milit&auml;rische Haltung, die Bereitwilligkeit, Befehle unverz&uuml;glich auszuf&uuml;hren, und die F&auml;higkeit, in geh&ouml;riger Ordnung zu marschieren, beizubringen, eine verlorene Stunde ist; man sollte bedenken, da&szlig; sie ganz andere Dinge zu lernen haben und da&szlig; von diesen Dingen und nicht vom st&auml;ndigen Parademarsch ihre T&uuml;chtigkeit abh&auml;ngt. Sie werden sich - Soldaten wie Offiziere - mit den Anfangsgr&uuml;nden der Feld- und st&auml;ndigen Befestigung vertraut machen m&uuml;ssen. Sie werden den Bau von Trancheen, die Errichtung von Batterien und das Anlegen und Reparieren von Stra&szlig;en auszuf&uuml;hren haben. Wenn Mittel beschafft werden k&ouml;nnen, m&uuml;ssen sie Milit&auml;rbr&uuml;cken bauen und sogar Minen legen. Es ist zu bef&uuml;rchten, da&szlig; einige dieser Zweige nur theoretisch gelehrt werden k&ouml;nnen, da Festungen in England selten sind und Pontons ebenfalls; man kann nicht von jedem Freiwilligen erwarten, da&szlig; er nach Portsmouth oder Chatham gehen und Fortifikation studieren oder beim Anlegen einer Pontonbr&uuml;cke helfen wird. Aber es gibt anderes, das aus- <A NAME="S231"><B>&lt;231&gt;</A></B> zuf&uuml;hren in der Macht jeder Kompanie steht. Wenn es hier in Manchester eine Kompanie von Geniesoldaten g&auml;be, k&ouml;nnten wir ihnen viele Gassen in so schlechtem Zustand zeigen, wie die, die eine Kolonne im Kriege passieren m&uuml;&szlig;te, und wobei diejenigen, die es angeht, ihnen h&ouml;chstwahrscheinlich nur zu gern erlauben w&uuml;rden, den Stra&szlig;enbau nach Herzenslust zu &uuml;ben. Es w&auml;re nicht sehr schwierig f&uuml;r sie, ein St&uuml;ck Land zu finden, auf dem sie einige Feldschanzen bauen, Trancheen ziehen und Batterien errichten k&ouml;nnten, besonders, da solch ein St&uuml;ck Land sowohl den Freiwilligen der Artillerie als auch denen der Infanterie Gelegenheit b&ouml;te, die Teile ihrer Ausbildung zu &uuml;ben, die sonst nicht durchgef&uuml;hrt werden k&ouml;nnten. Sie m&ouml;gen sogar Stellen entdecken, die es ihnen gestatten, gelegentlich eine kleine Br&uuml;cke aus chevalets &uuml;ber einen jener Fl&uuml;sse in unserer Umgebung zu schlagen, die dort, wo der Untergrund fest ist, gro&szlig;e Vorteile f&uuml;r den Bau dieser Art von Br&uuml;cken bieten. Solche Dinge und noch viele mehr in derselben Richtung sollten ihre Haupt&uuml;bungen ausmachen. Kompanieexerzieren sollte am Anfang rasch durchgef&uuml;hrt und nur wiederaufgenommen werden, wenn das Korps in seinem wirklichen Aufgabengebiet einigerma&szlig;en vorangekommen ist; im zweiten Winter k&ouml;nnen dann die Abende vorteilhaft zum Exerzieren benutzt werden. Wenn aber die Genietruppen es f&uuml;r notwendig halten, sich von Anfang an mit der Haltung der Sch&uuml;tzen beim Parademarsch und bei Bataillonsevolutionen zum Schaden ihrer Spezialausbildung zu messen, wenn die Aufmerksamkeit der Offiziere mehr auf die Pflichten eines Infanterieoffiziers als auf die fachliche Ausbildung gerichtet ist - dann k&ouml;nnen die Freiwilligen-Geniesoldaten sich darauf verlassen, da&szlig; man sie in einem Feldzug weit &ouml;fter als Infanterie- denn als Genietruppen einsetzen wird. </P>
<P>Es wird wenig Schwierigkeiten geben, sehr t&uuml;chtige Offiziere zu finden, wenn sie aus der einzigen Schicht, die f&uuml;r die Aufgabe geeignet ist - den Zivilingenieuren - ausgew&auml;hlt werden. Ein theoretisches Studium von wenigen Monaten und eine gelegentliche Reise nach Chatham, Portsmouth oder Aldershot wird sie bald mit den meisten Zweigen des Geniewesens vertraut machen, und die milit&auml;rische Ausbildung ihrer Kompanien wird ihnen weiterhelfen. Sie werden lernen, indem sie lehren. Ihr eigener Beruf zwingt sie, alle Grundlagen des Geniewesens zu kennen, und da es sehr intelligente und gut unterrichtete Leute sein m&uuml;&szlig;ten, wird ihnen die Anwendung dieser Grundlagen auf milit&auml;rische Gegenst&auml;nde nur wenig Schwierigkeiten bereiten. </P>
<P>Wir haben in der "Army und Navy Gazette" einen Bericht &uuml;ber eine gewaltige milit&auml;rtechnische Organisation gelesen, die alle Eisenbahnlinien <A NAME="S232"><B>&lt;232&gt;</A></B> im Lande umfassen soll und von der man sich gro&szlig;artige Ergebnisse im Falle einer Invasion verspricht. Die Grundz&uuml;ge des Planes sind im "Volunteer Journal" der letzten Woche wiedergegeben. Die Form, in der dieser Plan der &Ouml;ffentlichkeit vorgelegt wird, ist &uuml;beraus unklar. Bis jetzt sehen wir die ungeheuren Vorz&uuml;ge nicht, die ihm zugeschrieben werden, wir glauben eher, da&szlig; zwei verschiedene Dinge durcheinandergebracht worden sind. Zweifelsohne ist es von gro&szlig;er Wichtigkeit, sowohl die strategische Lage jeder einzelnen Eisenbahnlinie im K&ouml;nigreich, als auch das ganze zusammenh&auml;ngende Eisenbahnnetz zu untersuchen. Das ist so bedeutend, da&szlig; wir es f&uuml;r ein schweres Vergehen halten w&uuml;rden, w&auml;re dies nicht schon vor langer Zeit durchgef&uuml;hrt worden und g&auml;be es nicht die jetzt in den Archiven der Horse Guards und der verschiedenen Bezirkskommandeure liegenden, sehr umfangreichen Akten, die die Ergebnisse dieser Untersuchungen enthalten. Indessen ist das die Pflicht des Stabes und nicht der Genietruppen. In der Formierung der Lokomotivf&uuml;hrer, Heizer, Schienenleger und Eisenbahnarbeiter jeder Eisenbahnlinie zu einem Korps von Geniesoldaten sehen wir keinen gro&szlig;en Vorteil. Diese Leute haben sozusagen schon eine milit&auml;rische Organisation und stehen unter strafferer Disziplin als irgendein Freiwilligen-Korps im Lande. Was man von ihnen in ihrer Eigenschaft als freiwillige Geniesoldaten erwartet, sind sie schon in ihrem gegenw&auml;rtigen Beruf durchaus in der Lage zu tun. Und da im Kriege ihre Anwesenheit auf ihrem gegenw&auml;rtigen Posten viel notwendiger sein w&uuml;rde als jetzt, hat es nicht den geringsten Wert, sie in Spezialzweigen des Geniewesens auszubilden. </P>
<P>Diese Bemerkungen beziehen sich nur auf den Teil des Planes, der ver&ouml;ffentlicht worden ist. Sollte es sich hiernach herausstellen, da&szlig; er noch andere Hauptpunkte enth&auml;lt, m&uuml;ssen wir uns unsere Meinung nat&uuml;rlich vorbehalten. </P>
<P>Es sei uns jedoch gestattet, auf eine weitere Verwendungsm&ouml;glichkeit f&uuml;r die in diesem Lande vorhandene gro&szlig;e Zahl von Ingenieuren hinzuweisen. Die meisten Armeen haben au&szlig;er den Offizieren, denen die Sappeure und Mineure unterstellt sind, eine Anzahl von Genieoffizieren, die keiner Kompanie zugeh&ouml;ren und mit Sonderaufgaben betraut sind. Warum sollte man nicht den Zivilingenieuren Englands die M&ouml;glichkeit geben, sich f&uuml;r diesen Dienst vorzubereiten? Die Schule f&uuml;r Zivilingenieure k&ouml;nnte f&uuml;r diesen Zweck gut nutzbar gemacht werden. Einige Vorlesungsreihen &uuml;ber das Geniewesen und ein kurzer praktischer Kursus bei einer Kompanie der Genietruppen w&uuml;rden gen&uuml;gen. Eine in diesem Fall absolut notwendige Pr&uuml;fung, die auf streng milit&auml;rische Gegenst&auml;nde beschr&auml;nkt <A NAME="S233"><B>&lt;233&gt;</A></B> ist, k&ouml;nnte zum Kriterium f&uuml;r die Zulassung zum Korps der keiner Kompanie angeh&ouml;renden Freiwilligen-Genieoffiziere werden. Die Regierung m&uuml;&szlig;te nat&uuml;rlich ungeeignete Kandidaten ablehnen k&ouml;nnen. Solche Offiziere w&auml;ren von gro&szlig;em Nutzen; denn es h&auml;ngt in diesem Falle alles von der F&auml;higkeit der Offiziere ab; und im Notfall w&uuml;rden einige Freiwilligen-Scharfsch&uuml;tzen oder -Artilleristen unter dem Kommando dieser Offiziere eine Aufgabe f&uuml;r Genietruppen mit mehr Erfolg durchf&uuml;hren, als regul&auml;re Genieoffiziere mit ein oder zwei Abteilungen der Linieninfanterie, die ihnen f&uuml;r diese Aufgabe zugeteilt wurden. </P>
</BODY>
</HTML>