<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Britische Verteidigung</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak60.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1860</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 93-97.</P>
<P>1. Korrektur<BR>
Erstellt am 18.09.1998</P>
</FONT><H2>Friedrich Engels </H2>
<H1>Die britische Verteidigung </H1>
<FONT SIZE=2><P>Geschrieben um den 24. Juli 1860.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 6020 vom 10. August 1860, Leitartikel] </P>
</FONT><B><P><A NAME="S93">&lt;93&gt;</A></B> Der Plan f&uuml;r die nationale Verteidigung Englands, der dem Parlament soeben vorgelegt wurde, sieht vor, alle Ausgaben auf die Befestigung der Werften sowie einiger kleinerer Werke zu beschr&auml;nken, die kaum gen&uuml;gen, die gr&ouml;&szlig;eren H&auml;fen des Landes vor pl&ouml;tzlichen Angriffen durch kleine feindliche Geschwader zu sch&uuml;tzen, und starke, gro&szlig;e Forts in Dover und Portland zu errichten, um Flotten und detachierten Schiffen gesch&uuml;tzte Ankerpl&auml;tze zu sichern. Das ganze Geld soll an der Peripherie des Landes, an der einer feindlichen Flotte zug&auml;nglichen K&uuml;stenlinie angelegt werden; und da es unm&ouml;glich ist, die K&uuml;ste in ihrer ganzen L&auml;nge zu verteidigen, werden einige wichtige Punkte, insbesondere die Marine-Arsenale und Werften, ausgew&auml;hlt. Das Landesinnere soll ganz auf seine eigenen Ressourcen angewiesen sein. </P>
<P>Jetzt, da England einmal zugibt, da&szlig; seine h&ouml;lzernen Mauern, seine Schiffe, es nicht l&auml;nger sch&uuml;tzen und da&szlig; es zur nationalen Verteidigung Mittel f&uuml;r Festungsanlagen braucht, ist es vern&uuml;nftig, da&szlig; es zuerst seine Marine-Arsenale, die Wiege seiner Flotte, vor einem Angriff sch&uuml;tzt. Da&szlig; Portsmouth, Plymouth, Pembroke, Sheerness und Woolwich (oder jeder beliebige andere Ort) so stark gemacht werden m&uuml;&szlig;ten, da&szlig; sie in der Lage sind, jeden Angriff zur See abzuschlagen und eine gewisse Zeit hindurch gegen eine regul&auml;re Belagerung zu Lande standzuhalten, wird niemand bezweifeln. Aber es ist v&ouml;llig l&auml;cherlich, die Vorsorge gegen eine solche Gefahr ein System der nationalen Verteidigung zu nennen. In der Tat, um den Plan zu dieser W&uuml;rde emporzuheben, scheint es notwendig zu sein, ihn weit komplizierter und kostspieliger zu machen, als es f&uuml;r den blo&szlig;en Schutz der Werften erforderlich ist. </P>
<P>Ein Land wie Frankreich oder Spanien, das einer Invasion an seiner <A NAME="S94"><B>&lt;94&gt;</A></B> Landgrenze genau so ausgesetzt ist wie Angriffen zur See und feindlichen Landungen an seiner K&uuml;ste, ist gezwungen, seine Marinedepots zu Festungen ersten Ranges auszubauen. Toulon, Carthagena, Genua, sogar Cherbourg k&ouml;nnen einem solchen kombinierten Angriff ausgesetzt sein, welcher die Arsenale und Werften von Sewastopol zerst&ouml;rte. Sie m&uuml;ssen daher eine sehr starke Landfront haben mit detachierten Forts, um die Werften au&szlig;er Reichweite eines Bombardements zu halten. Aber das trifft f&uuml;r England nicht zu. Angenommen sogar, da&szlig; eine Niederlage zur See einen Augenblick Englands maritime &Uuml;berlegenheit in Frage stellen w&uuml;rde, selbst dann k&ouml;nnte sich eine auf britischem Boden gelandete Invasionsarmee niemals auf offene Kommunikationen verlassen und m&uuml;&szlig;te daher rasch und entschieden handeln. Diese Invasionsarmee w&auml;re nicht imstande, eine regul&auml;re Belagerung durchzuf&uuml;hren; und w&auml;re sie es doch, k&auml;me es niemand in den Sinn zu erwarten, da&szlig; der Eindringling bis vor Portsmouth marschieren, sich dort ruhig niederlassen und seine Ressourcen in einer sich in die L&auml;nge ziehenden Belagerung verbrauchen w&uuml;rde, anstatt, w&auml;hrend seine moralische und materielle &Uuml;berlegenheit auf dem H&ouml;hepunkt ist, geradeswegs auf London zu marschieren und sofort eine Entscheidung auf der Hauptlinie anzustreben. Wenn es dahin kommt, da&szlig; Truppen und Material, die ausreichen, London anzugreifen und zur gleichen Zeit Portsmouth zu belagern, sicher in England gelandet werden k&ouml;nnen, dann ist England am Rande des Zusammenbruchs, und keine Landforts um Portsmouth k&ouml;nnen es retten. Wie f&uuml;r Portsmouth, gilt das auch f&uuml;r die anderen Marine-Arsenale. M&ouml;gen die Seefronten so stark wie nur irgend m&ouml;glich befestigt sein, an den Landfronten ist alles &uuml;berfl&uuml;ssig, was dar&uuml;ber hinausgeht, den Feind weit genug fernzuhalten, um die Werften vor einem Bombardement zu sch&uuml;tzen und sie gegen eine vierzehnt&auml;gige regul&auml;re Belagerung zu sichern. Aber wenn wir nach dem &Uuml;berschlag und nach einigen Pl&auml;nen &uuml;ber die vorgesehenen Verteidigungsanlagen von Portsmouth urteilen sollen, die in der Londoner "Times" erschienen sind, so wird mit Ziegeln und M&ouml;rtel, mit Gr&auml;ben und Brustwehren, mit Geld und im Falle eines Krieges auch mit Menschen ein gro&szlig;er Aufwand getrieben. Der Ingenieurstab scheint f&ouml;rmlich in dieser &Uuml;ppigkeit von Fortifikationspl&auml;nen zu schwelgen, die f&uuml;r ihn bisher ein verbotenes Vergn&uuml;gen waren. England ist von einer Vegetation von Forts und Batterien bedroht, die so schnell wie Pilze aus der Erde schie&szlig;en und so &uuml;ppig wie Schlingpflanzen in einem Tropenwalde wachsen. Die Regierung scheint darauf zu bestehen, da&szlig; f&uuml;r das Geld auch etwas gezeigt werden mu&szlig; - doch das wird der einzige Vorteil all dieser pr&auml;chtigen Bauten sein. </P>
<B><P><A NAME="S95">&lt;95&gt;</A></B> So lange die Werften nicht gegen einen coup de main &lt;Handstreich&gt; gesichert sind, so lange k&ouml;nnen &Uuml;berf&auml;lle durchgef&uuml;hrt werden mit dem blo&szlig;en Ziel, eine von ihnen zu zerst&ouml;ren und sich dann zur&uuml;ckzuziehen. So dienen die Werften sozusagen als Sicherheitsventile f&uuml;r London. Aber sobald sie gegen einen Angriff durch die Hauptmacht und sogar gegen einen regul&auml;ren Angriff vierzehn Tage lang gesch&uuml;tzt sind - und das ist offensichtlich notwendig - bleibt f&uuml;r eine Invasion kein anderes Objekt als London. Alle unbedeutenden Ecken sind gesch&uuml;tzt; begrenzte &Uuml;berf&auml;lle versprechen keinen Erfolg; eine Invasion hat die Chance, entweder England zu vernichten oder selber vernichtet zu werden. So wird London schon durch die blo&szlig;e Tatsache, da&szlig; die Werften befestigt sind, gef&auml;hrdet. Das zwingt die Invasionsmacht, alle ihre Kr&auml;fte sofort auf einen Angriff auf London zu konzentrieren. London mu&szlig;, wie uns von Lord Palmerston mitgeteilt wird, in einer Feldschlacht verteidigt werden. Angenommen, es sei so; je st&auml;rker die Armee dann ist, um so sicherer wird London sein. Woher aber soll diese starke Armee kommen, wenn Portsmouth, Plymouth, Chatham und Sheerness und vielleicht Pembroke in Festungen ersten Ranges von der Gr&ouml;&szlig;e Cherbourgs, Genuas, Koblenz' oder K&ouml;lns verwandelt sind, die Garnisonen von 15.000 bis 20.000 Mann zu ihrer Verteidigung erfordern? Je mehr man also die Werften verst&auml;rkt, um so mehr werden London und andere Gebiete geschw&auml;cht. Und das nennt man dann nationale Verteidigung. </P>
<P>Auf jeden Fall w&uuml;rde eine einzige verlorene Schlacht das Schicksal Londons entscheiden, und wenn man die ungeheure kommerzielle Zentralisierung des Landes in Betracht zieht und die Stockung, zu der die Okkupation Londons die ganze industrielle und kommerzielle Maschinerie Englands verurteilen w&uuml;rde, so kann kein Zweifel dar&uuml;ber bestehen, da&szlig; diese eine Schlacht das Schicksal des ganzen K&ouml;nigreichs entscheiden w&uuml;rde. Und so soll - w&auml;hrend vorgesehen ist, zw&ouml;lf Millionen f&uuml;r die Sicherung der Werften auszugeben - das Herzst&uuml;ck des Landes selbst ungesch&uuml;tzt bleiben und von dem Ergebnis einer Schlacht abh&auml;ngen! </P>
<P>Es n&uuml;tzt nichts, die Sache zu bem&auml;nteln. Man soll Werften auf alle F&auml;lle in vern&uuml;nftiger Weise befestigen, was f&uuml;r weniger als die H&auml;lfte des Geldes geschehen kann, das jetzt daf&uuml;r verschleudert werden soll; aber wenn man eine nationale Verteidigung w&uuml;nscht, so mache man sich sofort daran, London zu befestigen. Es n&uuml;tzt nichts, mit Palmerston zu sagen, da&szlig; das unm&ouml;glich sei. Es ist dasselbe Gerede, das man h&ouml;ren konnte, als Paris befestigt werden sollte. Die von dem zusammenh&auml;ngenden Festungswall <A NAME="S96"><B>&lt;96&gt;</A></B> um Paris eingeschlossene Fl&auml;che ist nicht viel kleiner als die von London eingenommene; die Paris umgebende Linie der Forts hat eine Ausdehnung von 27 Meilen, und ein Kreis um London herum, sechs Meilen von Charing Cross entfernt, w&uuml;rde eine Peripherie von 37 Meilen ergeben. Dieser Kreis k&ouml;nnte sehr wohl die durchschnittliche Entfernung der Forts vom Zentrum darstellen, und zehn Meilen mehr werden die Linie nicht zu lang machen, wenn ein geeignetes System von strahlen- und kreisf&ouml;rmigen Eisenbahnverbindungen die rasche Bewegung der Reserven erleichtert. Es ist ganz klar, da&szlig; London nicht ohne Vorbereitung verteidigt werden kann, wie dies im "Cornhill Magazine" vorgeschlagen wird, wonach 6 gro&szlig;e Forts ausreichen sollen; die Anzahl der Forts mu&szlig; mindestens 20 betragen; aber andererseits braucht man London nicht in dem pedantischen Stil von Paris zu befestigen, denn es wird niemals einer Belagerung standzuhalten haben. Erforderlich ist nur die Verteidigung gegen einen coup de main, gegen die Kr&auml;fte, die eine Invasionsarmee innerhalb von 14 Tagen nach der Landung gegen London aufbringen kann. Die zusammenh&auml;ngende Umfassung kann entbehrt werden; statt dessen k&ouml;nnen die D&ouml;rfer und H&auml;usergruppen in den Au&szlig;enbezirken durchaus gute Dienste leisten, wenn der Plan f&uuml;r die Verteidigung von vornherein sorgf&auml;ltig ausgearbeitet wird. </P>
<P>Wenn London so befestigt ist und die Werften an den Seefronten verst&auml;rkt und an den Landfronten gegen einen gewaltsamen, irregul&auml;ren Angriff, ja selbst gegen eine schwache Belagerung gesch&uuml;tzt sind, kann England jeder Invasion trotzen, und das Ganze kann f&uuml;r etwa 15 Millionen Pfund Sterling erreicht werden. Die Werften w&uuml;rden alles in allem nicht mehr als 70.000 regul&auml;re Soldaten und 15.000 Freiwillige erfordern, w&auml;hrend der ganze Rest der Linientruppen, der Miliz und der Freiwilligen sagen wir 80.000 Mann Linie und Miliz und 100.000 Freiwillige das befestigte Lager rund um London verteidigen oder eine Schlacht vor seinen Toren annehmen k&ouml;nnte, und das ganze Land n&ouml;rdlich von London die M&ouml;glichkeit h&auml;tte, frische Freiwilligenkorps und Depots f&uuml;r die Linientruppen und die Miliz zu organisieren. Der Feind w&uuml;rde auf alle F&auml;lle gezwungen werden zu handeln; er k&ouml;nnte, selbst wenn er wollte, sich dem gro&szlig;en befestigten Lager von London nicht entziehen, und ihm bliebe dann nur die Wahl, entweder anzugreifen und geschlagen zu werden, oder zu warten und dadurch t&auml;glich die Schwierigkeiten seiner Position zu vergr&ouml;&szlig;ern. </P>
<P>Statt dessen wirkt der Plan der Regierung zur nationalen Verteidigung dahin, da&szlig; die Garnisonen - wenn die Streitkr&auml;fte Englands aus 90.000 <A NAME="S97"><B>&lt;97&gt;</A></B> Mann Linientruppen und Miliz und 115.000 Freiwilligen best&uuml;nden - mindestens 25.000 regul&auml;re Soldaten und 35.000 Freiwillige erfordern w&uuml;rden, so da&szlig; zur Verteidigung Londons 65.000 regul&auml;re Truppen und 80.000 Freiwillige blieben, w&auml;hrend 35.000 Mann, die am Tage der Schlacht sehr dringend gebraucht werden k&ouml;nnten, ruhig und unbedroht hinter Steinmauern s&auml;&szlig;en, die niemand anzugreifen beabsichtigte. Aber die Armee w&uuml;rde nicht nur um 35.000 Mann geschw&auml;cht, sie w&uuml;rde auch einer befestigten Position beraubt werden, aus der sie nicht herausgetrieben werden k&ouml;nnte, es sei denn durch eine regul&auml;re Belagerung; sie w&uuml;rde 80.000 unerfahrene, nur schlecht befehligte Freiwillige einem Kampf im offenen Felde aussetzen m&uuml;ssen und so unter weit ung&uuml;nstigeren Umst&auml;nden k&auml;mpfen als die Armee, die, wie oben entwickelt, aufgestellt w&auml;re.</P>
</BODY>
</HTML>