<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Die Geschichte des gezogenen Gewehrs</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak60.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1860</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 195-226.</P>
<P>1. Korrektur<BR>
Erstellt am 18.09.1998</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Die Geschichte des gezogenen Gewehrs </H1>
<FONT SIZE=2><P>Geschrieben Ende Oktober 1860 bis Mitte Januar 1861. <BR>
Erschienen als Artikelserie in "The Volunteer Journal, for Lancashire and Cheshire". </P></FONT>
<P><A HREF="#I"><FONT SIZE=3>I in Nr. 9 vom 3. November 1860</A><BR>
<A HREF="#II"><FONT SIZE=3>II in Nr. 11 vom 17. November 1860</A><BR>
<A HREF="#III"><FONT SIZE=3>III in Nr. 14 vom 8. Dezember 1860</A><BR>
<A HREF="#IV"><FONT SIZE=3>IV in Nr. l5 vom 15. Dezember 1860</A><BR>
<A HREF="#V"><FONT SIZE=3>V in Nr. 17 vom 29. Dezember 1860</A><BR>
<A HREF="#VI"><FONT SIZE=3>VI in Nr. 18 vom 5. Januar 1861</A><BR>
<A HREF="#VII"><FONT SIZE=3>VII in Nr. 19 vom 12. Januar 1861</A><BR>
<A HREF="#VIII"><FONT SIZE=3>VIII in Nr. 20 vom 19. Januar 1861</A></P>
<FONT SIZE=2><P>Aus dem Englischen. </P>
</FONT><P><HR></P>
<B><P ALIGN="CENTER"><A NAME="I">I</A></P>
<P><A NAME="S197">&lt;197&gt;</A></B> Das gezogene Gewehr ist eine deutsche Erfindung, die gegen Ende des 15. Jahrhunderts gemacht wurde. Die ersten gezogenen Gewehre wurden offenbar nur zu dem Zweck hergestellt, das Laden einer Waffe mit einer fast genau passenden Kugel zu erleichtern, Deshalb waren die Z&uuml;ge gerade, ohne jede Spiralwindung, und sie dienten lediglich dazu, die Reibung der Kugel im Lauf zu verringern. Die Kugel selbst wurde mit einem eingefetteten St&uuml;ckchen Tuch aus Wolle oder Leinen (dem Pflaster) umgeben und so ohne gro&szlig;e Schwierigkeiten hinuntergesto&szlig;en. Diese B&uuml;chsen, so primitiv sie auch waren, m&uuml;ssen weit bessere Resultate erzielt haben als die glattl&auml;ufigen Gewehre jener Zeit, deren Kugeln einen betr&auml;chtlich kleineren Durchmesser als das Kaliber hatten. </P>
<P>Sp&auml;ter wurde die Beschaffenheit der Waffe durch die den Z&uuml;gen gegebene Spiralwindung, die die Bohrung des Laufs in eine Art Schraubenmutter verwandelte, vollkommen ver&auml;ndert. Die Kugel, die wegen des eng anliegenden Pflasters den Z&uuml;gen und damit auch der Schraubenwindung folgen mu&szlig;te, behielt so eine spiralf&ouml;rmige Umdrehung w&auml;hrend ihrer ganzen Flugbahn. Es stellte sich bald heraus, da&szlig; dieses Verfahren, das die Kugel in Rotation versetzt, Schu&szlig;weite und Genauigkeit der Waffe gewaltig steigerte, und so verdr&auml;ngten die spiralf&ouml;rmigen Z&uuml;ge sehr schnell die geraden. </P>
<P>Dies war das Modell des gezogenen Gewehrs, das mehr als 200 Jahre allgemein benutzt wurde. Wenn man von den Stechern und sorgf&auml;ltiger gearbeiteten Visieren absieht, ist es bis 1828 kaum verbessert worden. Diese B&uuml;chse war der glattl&auml;ufigen Muskete an Genauigkeit weit &uuml;berlegen, aber nicht so sehr in der Schu&szlig;weite; &uuml;ber 300 bis 500 Yard hinaus konnte man sich auf sie nicht verlassen. Dabei war es verh&auml;ltnism&auml;&szlig;ig schwer zu laden, das Hinuntersto&szlig;en des Geschosses war eine sehr langwierige T&auml;tigkeit; das Pulver und die mit dem Pflaster umgebene Kugel mu&szlig;ten jedes f&uuml;r sich <A NAME="S198"><B>&lt;198&gt;</A></B> in den Lauf gebracht werden, und man konnte nicht mehr als einen Schu&szlig; in der Minute abfeuern. Diese Nachteile machten die B&uuml;chse f&uuml;r den gr&ouml;&szlig;ten Teil der Armee ungeeignet, besonders in einer Zeit, wie es das 18. Jahrhundert war, in der alle Schlachten durch das schnelle Feuer der deployierten Linien entschieden wurden. Bei dieser Taktik war die alte, glattl&auml;ufige Muskete mit all ihren offenkundigen Unzul&auml;nglichkeiten immer noch eine Waffe, die bei weitem vorzuziehen war. So finden wir, da&szlig; die B&uuml;chse die bevorzugte Waffe f&uuml;r den Pirscher und Gemsj&auml;ger blieb und da&szlig; ausnahmsweise mit dieser Waffe einige Scharfsch&uuml;tzenbataillone nur in solchen Armeen ausger&uuml;stet wurden, die diese Bataillone aus einer gen&uuml;genden Anzahl von ge&uuml;bten J&auml;gern unter der Bev&ouml;lkerung rekrutieren konnten. </P>
<P>Die Kriege der amerikanischen und franz&ouml;sischen Revolutionen riefen eine gro&szlig;e Ver&auml;nderung in der Taktik hervor. Seit dieser Zeit wurde die aufgel&ouml;ste Ordnung in jedem Engagement angewandt. Der Einsatz von Sch&uuml;tzen gemeinsam mit Linien oder Kolonnen wurde das eigentliche Charakteristikum des modernen Kampfes. Die Hauptkr&auml;fte werden den gr&ouml;&szlig;ten Teil des Tages zur&uuml;ckgehalten; sie stehen in Reserve oder man man&ouml;vriert mit ihnen, um sie auf den schwachen Punkt des Feindes zu konzentrieren. Sie werden nur in entscheidenden Momenten eingesetzt; w&auml;hrend dieser Zeit sind aber die Sch&uuml;tzen und ihre unmittelbare Unterst&uuml;tzung st&auml;ndig im Kampf. Der gr&ouml;&szlig;te Teil der Munition wird von ihnen verbraucht, und die Ziele, auf die sie schie&szlig;en, sind selten gr&ouml;&szlig;er als die Front einer Kompanie. In den meisten F&auml;llen m&uuml;ssen sie auf einzelne Gegner feuern, die durch sch&uuml;tzende Objekte gut gedeckt sind. Die Wirkung ihres Feuers ist jedoch von gr&ouml;&szlig;ter Bedeutung, weil jeder Angriff dadurch sowohl vorbereitet und jedem feindlichen Angriff damit zuerst begegnet wird. Von den Sch&uuml;tzen erwartet man, da&szlig; sie sowohl die Widerstandskraft der Detachements schw&auml;chen, die die Bauernh&auml;user oder D&ouml;rfer besetzt halten, als auch dem Angriff einer vorr&uuml;ckenden Linie die Sch&auml;rfe nehmen. Mit der alten Brown Bess konnte keine dieser Aufgaben wirksam durchgef&uuml;hrt werden. Wer jemals im Feuer von Sch&uuml;tzen stand, die mit glattl&auml;ufigen Musketen bewaffnet waren, kann nur die &auml;u&szlig;erste Geringsch&auml;tzung f&uuml;r ihre Wirkung bei mittleren Schu&szlig;weiten empfunden haben. Doch auch das alte Modell des gezogenen Gewehrs war f&uuml;r die Mehrzahl der Sch&uuml;tzen nicht geeignet. Um das Hinuntersto&szlig;en der Kugel zu erleichtern, mu&szlig;te es kurz sein, so kurz, da&szlig; es nur ein d&uuml;rftiger Griff f&uuml;r ein Bajonett war. Deshalb wurden Sch&uuml;tzen nur in solchen Stellungen eingesetzt, in denen sie vor einem Bajonett- oder Kavallerieangriff sicher waren. </P>
<B><P><A NAME="S199">&lt;199&gt;</A></B> Unter diesen Umst&auml;nden ergab sich folgende dringende Aufgabe: eine Feuerwaffe zu erfinden, welche die Schu&szlig;weite und die Genauigkeit der B&uuml;chse mit der Schnelligkeit und Leichtigkeit des Ladens und mit der L&auml;nge des Laufs der glattl&auml;ufigen Muskete vereint, eine Waffe also, die zugleich B&uuml;chse und Nahkampfwaffe ist, welche man jedem Infanteristen in die Hand geben kann. </P>
<P>So sehen wir also, da&szlig; gerade durch die Einf&uuml;hrung des Kampfes in aufgel&ouml;ster Ordnung in die moderne Taktik sich die Forderung nach einer solchen verbesserten Kriegswaffe erhob. Immer, wenn im 19. Jahrhundert das Bed&uuml;rfnis nach einer Sache entsteht und dieses Bed&uuml;rfnis durch die gegebenen Umst&auml;nde gerechtfertigt ist, wird es gewi&szlig; befriedigt. In diesem Fall geschah es. Fast alle Verbesserungen, die an Handfeuerwaffen seit 1828 vorgenommen wurden, dienten diesem Zweck. </P>
<P>Bevor wir jedoch versuchen, einen &Uuml;berblick &uuml;ber die Verbesserungen zu geben, die so gro&szlig;e und zahlreiche Ver&auml;nderungen bei den gezogenen Feuerwaffen hervorbrachten, indem sie das alte System fallenlie&szlig;en, die Kugel in den Lauf hinunterzusto&szlig;en, sei es uns gestattet, einen Blick auf die Versuche zu werfen, das gezogene Gewehr zu verbessern und dabei doch an der alten Methode des Ladens festzuhalten. </P>
<P>Die B&uuml;chse mit ovaler Bohrung, die in England als Lancaster-Gewehr bekannt ist, war mehr als 40 Jahre auf dem Kontinent im Gebrauch. Sie wird in einem deutschen Milit&auml;rbuch erw&auml;hnt, das 1818 gedruckt wurde. Oberst Berner in Braunschweig verbesserte sie und lie&szlig; die ganze Infanterie dieses Herzogtums 1832 damit bewaffnen. Die Bohrung war nur leicht oval, und die ovale Kugel wurde auf alte Weise hinuntergesto&szlig;en. Dieses ovale Gescho&szlig; sollte jedoch nur beim Tiraillieren verwendet werden. F&uuml;r Salvenfeuer wurden die Soldaten mit runden Kugeln kleineren Kalibers ausgestattet, welche den Lauf ebenso leicht hinunterrollten wie irgendeine Musketenkugel. Jedoch sind die Unzul&auml;nglichkeiten dieses Systems offensichtlich. Es ist nur deshalb bemerkenswert, weil es der erste Versuch war, die gesamte Infanterie einer Armee mit gezogenen Gewehren auszur&uuml;sten. </P>
<P>In der Schweiz verbesserte ein Zivilingenieur und Sch&uuml;tzenoffizier, Herr Wild, die B&uuml;chse betr&auml;chtlich. Seine Kugel war im Verh&auml;ltnis zum Kaliber kleiner als &uuml;blich und so beschaffen, da&szlig; sie die Z&uuml;ge nur mit dem Pflaster passieren konnte; eine Scheibe auf dem Ladestock verhinderte, da&szlig; er zu tief in den Lauf eindringen und dadurch die Kugel so dicht an die Ladung heransto&szlig;en konnte, da&szlig; das Pulver zerquetscht wurde. Die Windungen der Z&uuml;ge wurden vermindert und die Ladung verst&auml;rkt. Wilds Gewehr erzielte - bei einer Schu&szlig;weite von &uuml;ber 500 Yard und einer sehr <A NAME="S200"><B>&lt;200&gt;</A></B> flachen Flugbahn - sehr gute Resultate; dar&uuml;ber hinaus erm&ouml;glichte es, mehr als 100 Sch&uuml;sse abzufeuern, ohne zu verschmutzen. Es wurde in der Schweiz, in W&uuml;rttemberg und Baden &uuml;bernommen; aber jetzt ist es nat&uuml;rlich veraltet und &uuml;berholt. </P>
<P>Die modernste und beste B&uuml;chse, die nach dem Druckprinzip gebaut wird, ist das neue Schweizer Scharfsch&uuml;tzen-Regulationsgewehr. F&uuml;r diese Waffe wurde das amerikanische Prinzip eines sehr kleinen Kalibers &uuml;bernommen. Das Kaliber ist nicht gr&ouml;&szlig;er als 10,5 mm oder 0,42 Zoll. Der Lauf ist nur 28 Zoll lang und hat acht flache Z&uuml;ge (eine Umdrehung auf vierunddrei&szlig;ig Zoll). Der Ladestock ist mit der von Wild eingef&uuml;hrten Scheibe versehen. Das Gescho&szlig; ist zylindrisch-ogival und sehr lang. Es wird mit Hilfe eines eingefetteten Pflasters hinuntergesto&szlig;en. Die Ladung ist verh&auml;ltnism&auml;&szlig;ig stark und besteht aus einem sehr grobk&ouml;rnigen Pulver. Diese Waffe hat die erstaunlichsten Wirkungen gezeigt, und bei den Versuchen mit verschiedenen Gewehren, die k&uuml;rzlich von der holl&auml;ndischen Regierung durchgef&uuml;hrt wurden, stellte man fest, da&szlig; ihm in bezug auf Schu&szlig;weite, Genauigkeit und flache Flugbahn keines gleichkam. Tats&auml;chlich ist bei einer Schu&szlig;weite von 600 Yard der h&ouml;chste Punkt der Flugbahn nur acht Fu&szlig; sechs Zoll, so da&szlig; bei dieser Entfernung die ganze Flugbahn des Geschosses f&uuml;r die Kavallerie und die letzten 100 Yard der Flugbahn selbst f&uuml;r die Infanterie gef&auml;hrlich sind. Mit anderen Worten, ein Irrtum in der Berechnung der Entfernung von 600 Yard um 100 Yard w&uuml;rde die Kugel nicht daran hindern, ein sechs Fu&szlig; hohes Objekt zu treffen. Das ist ein Resultat, mit dem jedes andere gezogene Gewehr bei weitem &uuml;bertroffen wird; die allerbesten von ihnen brauchen eine Elevation, welche die h&ouml;chsten Punkte der Flugbahn bei 600 Yard auf 13 bis 20 Fu&szlig; erh&ouml;ht und den Gefahrenraum von 60 bis auf 25 Yard verringert. Diese au&szlig;ergew&ouml;hnlich flache Flugbahn wird durch das kleine Kaliber der Waffe hervorgerufen, das ein stark verl&auml;ngertes, bolzenf&ouml;rmiges Gescho&szlig; und eine verh&auml;ltnism&auml;&szlig;ig starke Ladung zul&auml;&szlig;t. Bei einem kleinen Kaliber kann das Gewehr sehr widerstandsf&auml;hig sein, ohne plump zu werden, das Gescho&szlig; kann lang sein, ohne schwer zu werden, und die Ladung kann verh&auml;ltnism&auml;&szlig;ig stark sein, ohne einen zu starken R&uuml;ckschlag hervorzubringen. Es ist gewi&szlig;, da&szlig; die st&auml;rkere Ladung nichts mit den ausgezeichneten Schie&szlig;ergebnissen des Gewehrs zu tun hat. Tats&auml;chlich ist sie der einzige Nachteil dieser Waffe und verhindert, da&szlig; sie generell f&uuml;r die Infanterie verwendet wird. Die Schweizer haben sie deshalb auf ihre Scharfsch&uuml;tzenkompanien beschr&auml;nkt, in deren H&auml;nden sie zweifellos au&szlig;ergew&ouml;hnlich gute Erfolge zeitigen wird. </P>
<B><P><A NAME="S201">&lt;201&gt;</A></B> Im n&auml;chsten Artikel werden wir zeigen, wie das gezogene Gewehr zu einer Waffe entwickelt wurde, die geeignet ist, in die Hand eines jeden Infanteristen gelegt zu werden. </P>
<B><P ALIGN="CENTER"><A NAME="II">II</A></P>
</B><P>Delvigne, ein franz&ouml;sischer Offizier, war der erste, der versuchte, das gezogene Gewehr zu einer Waffe zu entwickeln, die f&uuml;r die gesamte Infanterie geeignet ist. Er erkannte, da&szlig; zu diesem Zweck die Kugel so leicht oder beinahe so leicht in den Lauf gleiten mu&szlig; wie die eines glattl&auml;ufigen Gewehrs und so beschaffen sein mu&szlig;, da&szlig; sie danach ihre Form ver&auml;ndert, um in die Z&uuml;ge einzudringen. </P>
<P>Um dies zu erreichen, konstruierte er schon 1828 ein gezogenes Gewehr mit einer Kammer in der Schwanzschraube. Das hei&szlig;t, das &auml;u&szlig;erste Ende des Laufinneren an der Schwanzschraube, dort, wo das Pulver liegt, erhielt einen betr&auml;chtlich kleineren Durchmesser als der &uuml;brige Teil des Laufs. Diese Kammer wurde von den Haubitzen und M&ouml;rsern &uuml;bernommen, die schon immer so konstruiert waren. W&auml;hrend sie jedoch in der Artillerie lediglich dazu diente, die f&uuml;r M&ouml;rser und Haubitzen bestimmten kleinen Ladungen gut zusammenzuhalten, erf&uuml;llte sie in Delvignes Gewehr einen wesentlich anderen Zweck. Nachdem das Pulver in die Kammer gesch&uuml;ttet worden war, wurde die Kugel, die kleiner als das Kaliber war, nachgerollt. Wenn sie dann den Rand der Kammer erreicht hatte, konnte sie nicht weiter und blieb stecken. Einige kr&auml;ftige St&ouml;&szlig;e mit dem Ladestock gen&uuml;gten aber, um das weiche Blei der Kugel in die Z&uuml;ge zu pressen und ihren Durchmesser so zu vergr&ouml;&szlig;ern, da&szlig; sie fest im Lauf sa&szlig;. </P>
<P>Der gr&ouml;&szlig;te Nachteil dieses Systems war, da&szlig; die Kugel ihre runde Form verlor und etwas abgeflacht wurde. Dadurch neigte sie dazu, ihre durch die Z&uuml;ge bewirkte seitliche Rotation zu verlieren, was die Genauigkeit wesentlich beeintr&auml;chtigte. Um dem abzuhelfen, erfand Delvigne das Langgescho&szlig; (zylindrisch), und obwohl die Experimente mit dieser Art von Geschossen in Frankreich zuerst nicht sehr erfolgreich waren, hatten sie sehr gute Ergebnisse in Belgien, &Ouml;sterreich und Sardinien, wo Delvignes Gewehr mit verschiedenen Verbesserungen den Chausseurbataillonen an Stelle der alten B&uuml;chse gegeben wurde. Obwohl Delvignes gezogenes Gewehr gegenw&auml;rtig fast &uuml;berall &uuml;berholt ist, umfassen seine Verbesserungen die zwei wichtigen Prinzipien, von welchen alle folgenden Erfinder ausgehen mu&szlig;ten: erstens, da&szlig; bei Vorderladern das Gescho&szlig; mit einem gewissen <A NAME="S202"><B>&lt;202&gt;</A></B> Spielraum gleiten mu&szlig;, um ein leichtes Laden zu erm&ouml;glichen und da&szlig; es, um in die Z&uuml;ge zu dringen, fest angesetzt werden und dadurch seine &auml;u&szlig;ere Form ver&auml;ndern mu&szlig;; zweitens, da&szlig; Langgeschosse die einzigen f&uuml;r moderne Gewehre geeigneten Geschosse sind. Delvigne brachte die Frage sofort auf ihre richtige Grundlage und verdient durchaus den Namen: Vater des modernen Gewehrs. </P>
<P>Das Langgescho&szlig; bietet gegen&uuml;ber den Rundkugeln zahlreiche Vorteile, solange ihm die seitliche Rotation (um die L&auml;ngsachse) erhalten bleibt, was von fast jedem modernen gezogenen Gewehr zufriedenstellend erreicht wird. Das Langgescho&szlig; setzt im Verh&auml;ltnis zu seinem Gewicht einen viel kleineren Teil dem Widerstand der Atmosph&auml;re aus als die Rundkugel. Seine Spitze kann so geformt sein, da&szlig; sie diesen Widerstand auf ein Minimum reduziert. Wie ein Bolzen oder ein Pfeil wird es bis zu einem gewissen Grade von der Luft unter ihm getragen. Infolgedessen verliert es seine Anfangsgeschwindigkeit durch den Luftwiderstand weit weniger und wird dementsprechend eine gegebene Entfernung mit einer viel niedrigeren Flugbahn erreichen (das bedeutet, mit einer Flugbahn, die dem Gegner weit mehr gef&auml;hrlich ist) als irgendein rundes Gescho&szlig; desselben Durchmessers. </P>
<P>Ein weiterer Vorteil ist, da&szlig; das Langgescho&szlig; eine entschieden gr&ouml;&szlig;ere Oberfl&auml;che f&uuml;r die Verbindung mit der Wand des Laufs bietet als das Rundgescho&szlig;. Dadurch kann das erstere die Z&uuml;ge weit besser nehmen und erm&ouml;glicht daher sowohl eine verk&uuml;rzte Steigung als auch eine geringere Tiefe der Z&uuml;ge. Beide Umst&auml;nde erleichtern das Reinigen der Waffe und erlauben zugleich den Gebrauch voller Ladungen, ohne den R&uuml;ckschlag des Gewehrs zu verst&auml;rken. </P>
<P>Und schlie&szlig;lich, da das Gewicht des Langgeschosses so viel gr&ouml;&szlig;er ist als das der Rundkugel, ergibt sich, da&szlig; das Kaliber, das hei&szlig;t der Durchmesser der Bohrung des Gewehrs, bedeutend verringert werden kann, und trotzdem ist es noch m&ouml;glich, ein Gescho&szlig; vom gleichen Gewicht wie die alte Rundkugel zu feuern. Wenn man also das Gewicht der alten, glattl&auml;ufigen Muskete und das seiner Kugel als Normalgewicht annimmt, so kann im Verh&auml;ltnis zur alten Muskete ein gezogenes Gewehr gleichen Gewichts f&uuml;r Langgeschosse in dem Ma&szlig;e verst&auml;rkt werden, wie man das Kaliber verkleinert, und es wird dann immer noch nicht das Gewicht der alten Muskete &uuml;berschreiten. Da das Gewehr st&auml;rker ist, h&auml;lt es der Ladung um so besser stand; es hat einen geringeren R&uuml;ckschlag, und demzufolge erlaubt das kleinere Kaliber verh&auml;ltnism&auml;&szlig;ig st&auml;rkere Ladungen, wodurch eine gr&ouml;&szlig;ere Anfangsgeschwindigkeit und eine entsprechend niedrigere Flugbahn gesichert werden. </P>
<B><P><A NAME="S203">&lt;203&gt;</A></B> Die n&auml;chste Verbesserung wurde von einem anderen franz&ouml;sischen Offizier, Oberst Thouvenin, gemacht. Er erkannte klar den Nachteil, der dadurch entsteht, da&szlig; das Gescho&szlig; beim Stauchen in die Z&uuml;ge von einem kreisf&ouml;rmigen Wulst gehalten wird, der den Gescho&szlig;rand umgibt. Er entfernte deshalb die R&auml;nder der Kammer, indem er wie fr&uuml;her den ganzen Lauf gleichm&auml;&szlig;ig mit einem einheitlichen Durchmesser ausbohrte. In der Mitte der Schwanzschraube, die den Lauf verschlie&szlig;t, befestigte er einen kurzen, starken Eisenstift oder Dorn, der in den Lauf hineinragte und um den herum das Pulver fallen sollte. Durch die abgeflachte Spitze dieses Dorns sollte das Gescho&szlig; gehalten werden, w&auml;hrend der Ladestock es in die Z&uuml;ge stauchte. Die Vorteile dieses Systems waren betr&auml;chtlich. Die Dehnung des Geschosses durch die Schl&auml;ge des Ladestocks war viel regelm&auml;&szlig;iger als in Delvignes Gewehr. Die Waffe erlaubte einen gr&ouml;&szlig;eren Spielraum, was das Laden erleichterte. Die damit erzielten Ergebnisse waren so zufriedenstellend, da&szlig; schon vor 1846 die franz&ouml;sischen chasseurs &agrave; pied &lt;J&auml;ger zu Fu&szlig;&gt; mit Thouveninschen Gewehren bewaffnet wurden. Die Zuaven und die andere leichte afrikanische Infanterie folgten, und als sich herausstellte, da&szlig; die alten, glattl&auml;ufigen Musketen mit geringen Kosten in Thouvenin-Gewehre verwandelt werden konnten, wurden alle Karabiner der franz&ouml;sischen Fu&szlig;artillerie entsprechend ge&auml;ndert. Die preu&szlig;ischen Sch&uuml;tzen wurden mit dem Thouvenin-Gewehr im Jahre 1847 bewaffnet, die bayrischen 1848, und die meisten kleineren Staaten Norddeutschlands folgten diesem Beispiel. In einigen F&auml;llen r&uuml;stete man sogar Teile der Linie mit dieser ausgezeichneten Waffe aus. Bei all diesen Gewehren ist eine gewisse Ann&auml;herung an ein einheitliches System, trotz aller Variationen des Kalibers usw., sichtbar. Die Anzahl der Z&uuml;ge ist herabgesetzt (meistens auf 4), und der Drall betr&auml;gt gew&ouml;hnlich dreiviertel bis eine volle Umdrehung in der ganzen L&auml;nge des Laufs. </P>
<P>Das Gewehr Thouvenins hatte jedoch auch seine Nachteile. Die Kraft, die erforderlich war, um mit wiederholten Schl&auml;gen das Blei des Geschosses in die Z&uuml;ge zu pressen, war unvereinbar mit der L&auml;nge des Laufs, welche das gew&ouml;hnliche Gewehr der Linieninfanterie als wirksamer Griff f&uuml;r ein Bajonett immer haben mu&szlig;. Au&szlig;erdem war es f&uuml;r die Sch&uuml;tzen sehr schwierig, diese Kraft in kriechender oder kniender Haltung aufzubringen. Der Widerstand, den das bis unmittelbar vor das Pulver in die Z&uuml;ge getriebene Gescho&szlig; der Explosivkraft entgegensetzt, verst&auml;rkt den R&uuml;ckschlag und beschr&auml;nkt dadurch das Gewehr auf eine verh&auml;ltnism&auml;&szlig;ig kleine <A NAME="S204"><B>&lt;204&gt;</A></B> Ladung. Schlie&szlig;lich bleibt der Dorn stets eine unangenehme Komplikation der Waffe; er erschwert die Reinigung direkt um ihn herum sehr und neigt zu Defekten. </P>
<P>Das Prinzip, das Gescho&szlig; durch die St&ouml;&szlig;e des Ladestocks zusammenzupressen, zeitigte mit dem System von Delvigne unter den damaligen Umst&auml;nden sehr zufriedenstellende Ergebnisse und noch bessere mit dem System Thouvenins. Dennoch konnte das gezogene Gewehr seine &Uuml;berlegenheit gegen&uuml;ber der alten glattl&auml;ufigen Muskete als generelle Waffe f&uuml;r die Infanterie nicht geltend machen. Bevor ein f&uuml;r jeden Soldaten geeignetes gezogenes Gewehr hervorgebracht werden konnte, mu&szlig;te man zu anderen Prinzipien greifen. Dar&uuml;ber werden wir in einer der n&auml;chsten Nummern sprechen. </P>
<B><P ALIGN="CENTER"><A NAME="III">III</A></P>
</B><P>Delvigne, dessen gezogenes Gewehr wir im vorangegangenen Artikel beschrieben, fand es ratsam, seine Langgeschosse an der Basis auszuh&ouml;hlen, um ihr Gewicht etwa auf das der alten Rundkugel zu reduzieren. Obwohl er sehr bald herausfand, da&szlig; dieses Hohlgescho&szlig; nicht vereinbar war mit dem System, das Gescho&szlig; durch mechanische Schl&auml;ge auszudehnen, so gen&uuml;gten seine Experimente, ihm zu beweisen, da&szlig; das durch die Entz&uuml;ndung entwickelte Gas in den Hohlraum des Geschosses dringt und die Tendenz hat, die W&auml;nde dieses Hohlraums auszudehnen. Dadurch wird erreicht, da&szlig; das Gescho&szlig; genau in den Lauf pa&szlig;t und so die Z&uuml;ge nimmt. </P>
<P>Diese Entdeckung griff 1849 der damalige Hauptmann Mini&eacute; auf. Er beseitigte endg&uuml;ltig den Dorn beziehungsweise die St&uuml;tze am Laufboden und gab dem Gewehr die Einfachheit wieder, die es vor Delvigne und Thouvenin besessen hatte. Dabei verlie&szlig; er sich ausschlie&szlig;lich auf die ausdehnende Wirkung der Entz&uuml;ndung auf den Hohlraum seines Geschosses. Dieses Gescho&szlig; war zylindrisch-ogival mit zwei ringf&ouml;rmigen Einschnitten rund um den zylindrischen Teil <A NAME="ZF1"><A HREF="#F1">(1)</A></A> und vom Boden her konisch ausgeh&ouml;hlt. Eine tassenf&ouml;rmige, eiserne Kapsel (culot) verschlo&szlig; den Hohlraum und wurde durch die Kraft der Entz&uuml;ndung in diesen hineingetrieben, wodurch das Blei wirksam ausgedehnt wurde. Das Gescho&szlig; hatte gen&uuml;gend Spiel- <A NAME="S205"><B>&lt;205&gt;</A></B> raum, um den Lauf leicht zu passieren, selbst wenn es von der eingefetteten Papierpatrone umh&uuml;llt war. </P>
<P>Hier also haben wir endlich ein nach solchen Grunds&auml;tzen entwickeltes gezogenes Gewehr und Gescho&szlig;, die es erm&ouml;glichen, diese Waffe jedem Fu&szlig;soldaten in die Hand zu geben. Die neue Waffe l&auml;&szlig;t sich ebenso leicht laden wie die glattl&auml;ufige Muskete und hat eine dem alten gezogenen Gewehr weit &uuml;berlegene Wirkung, dem es an Genauigkeit gleicht, das es jedoch an Schu&szlig;weite weit &uuml;bertrifft. Das Gewehr mit Expansionsgescho&szlig; ist unzweifelhaft unter allen Vorderladern die beste Waffe sowohl f&uuml;r die generelle Verwendung als auch f&uuml;r Scharfsch&uuml;tzen, und gerade diesem Umstand verdankt es seinen gro&szlig;en Erfolg, seine &Uuml;bernahme in so viele Heere und auch die vielen Versuche, die Form des Geschosses oder die Z&uuml;ge des Gewehrs zu verbessern. Das Mini&eacute;-Gescho&szlig; braucht nur wenig schwerer zu sein als die alte Rundkugel desselben Kalibers, da es ausgeh&ouml;hlt ist. Da das Gescho&szlig; lose auf dem Pulver liegt und, w&auml;hrend es den Lauf passiert, sich nur allm&auml;hlich ausdehnt, ist der R&uuml;ckschlag weit geringer als bei dem alten Gewehr oder auch bei den Delvigne- oder Thouvenin-Gewehren, bei denen das Gescho&szlig; fest in den Lauf gepre&szlig;t ist und erst durch die volle Kraft der Entz&uuml;ndung ausgel&ouml;st wird. Deshalb kann man beim Mini&eacute;-Gewehr eine relativ starke Ladung verwenden. Die Z&uuml;ge m&uuml;ssen sehr flach sein, was das Reinigen des Laufs erleichtert. Die L&auml;nge der Achse f&uuml;r eine volle Umdrehung der Z&uuml;ge mu&szlig; ziemlich gro&szlig; sein, wodurch die Anzahl der Gescho&szlig;umdrehungen und damit die Luftreibung (welche bei jeder Rotation eintritt) verringert wird und so die Anfangsgeschwindigkeit besser erhalten bleibt. Das hohle Bodenende des Geschosses verlagert ebenfalls dessen Schwerpunkt weiter nach vorn, und alle diese Umst&auml;nde zusammen ergeben eine verh&auml;ltnism&auml;&szlig;ig niedrige Flugbahn. </P>
<P>Die generelle &Uuml;bernahme des Mini&eacute;-Gewehrs war jedoch noch einer anderen Ursache zuzuschreiben: da&szlig; n&auml;mlich durch ein sehr einfaches Verfahren alle alten, glattl&auml;ufigen Musketen in gezogene Gewehre ver&auml;ndert werden konnten, die f&uuml;r Mini&eacute;-Geschosse verwendbar waren. Als der Krimkrieg es w&uuml;nschenswert machte, in Preu&szlig;en die gesamte Infanterie sofort mit gezogenen Gewehren zu bewaffnen, und die erforderliche Menge an Z&uuml;ndnadelgewehren nicht hergestellt worden war, wurden 300.000 alte Musketen mit Z&uuml;gen versehen und in weniger als einem Jahr f&uuml;r Mini&eacute;-Munition brauchbar gemacht. </P>
<P>Die franz&ouml;sische Regierung war die erste, die einige Bataillone mit Mini&eacute;-Gewehren bewaffnete. Die Z&uuml;ge waren jedoch progressiv, das hei&szlig;t, sie waren bei der Schwanzschraube tiefer als an der M&uuml;ndung, so da&szlig; das <A NAME="S206"><B>&lt;206&gt;</A></B> Blei, das etwa an der Schwanzschraube in die Z&uuml;ge gekommen war, w&auml;hrend seines Vortriebs im Lauf wieder zusammengepre&szlig;t wurde durch die flacher werdenden Z&uuml;ge, w&auml;hrend zugleich die Expansionskraft der Pulvergase weiter wirkte. Dadurch wurde ein solcher Grad von Reibung hervorgerufen, da&szlig; der massive Gescho&szlig;teil sehr oft abgerissen und aus dem Lauf geschleudert wurde, w&auml;hrend das hohle Bodenende fest in den Z&uuml;gen blieb. Dieser Mangel und andere Fehler veranla&szlig;ten die Regierung, von allen weiteren Bem&uuml;hungen abzusehen, das Mini&eacute;-Gewehr einzuf&uuml;hren. </P>
<P>Schon 1851 wurden in England 28.000 solcher Gewehre hergestellt, die den in Frankreich ausprobierten &auml;hnlich waren. Das Gescho&szlig; war leicht konisch mit ogivaler Spitze, einem runden, hohlen Kegel und ohne Einschnitte, da man beabsichtigte, die Geschosse zu pressen. Die Ergebnisse waren sehr unbefriedigend - haupts&auml;chlich wegen der Form des Geschosses -, bis im Jahre 1852 neue Experimente gemacht wurden, aus denen schlie&szlig;lich das Enfield-Gewehr und seine Geschosse hervorgingen, auf die wir sp&auml;ter zur&uuml;ckkommen werden. Das Enfield-Gewehr ist nur eine Abart des Mini&eacute;-Gewehrs. Es hat seit 1854 endg&uuml;ltig alle glattl&auml;ufigen Musketen aus der britischen Armee verdr&auml;ngt. </P>
<P>In Belgien wurde das Mini&eacute;-Gewehr mit leichten &Auml;nderungen seit 1854 f&uuml;r die Sch&uuml;tzen und neuerdings auch f&uuml;r die Linie &uuml;bernommen. </P>
<P>In Spanien erhielten die Sch&uuml;tzen 1853 das Mini&eacute;-Gewehr, und um die gleiche Zeit wurde auch die Linie damit ausger&uuml;stet. </P>
<P>In Preu&szlig;en wurde das Mini&eacute;-Gewehr 1855/56 vor&uuml;bergehend, wie oben erw&auml;hnt, an die Linie ausgegeben. Es ist seitdem vom Z&uuml;ndnadelgewehr v&ouml;llig verdr&auml;ngt worden. </P>
<P>In den kleineren deutschen Staaten wurde mit sehr wenigen Ausnahmen ebenfalls das Mini&eacute;-Gewehr &uuml;bernommen. </P>
<P>Das in der Schweiz f&uuml;r die Bewaffnung der gesamten Infanterie mit Ausnahme der Scharfsch&uuml;tzen bestimmte Pr&eacute;lat-Gewehr ist nur eine Abwandlung des Mini&eacute;-Gewehrs. </P>
<P>Und in Ru&szlig;land schlie&szlig;lich ist die Regierung gerade jetzt damit besch&auml;ftigt, die alten, glattl&auml;ufigen Musketen durch Mini&eacute;-Gewehre eines sehr guten Modells zu ersetzen. </P>
<P>In fast jedem dieser L&auml;nder wurden die Anzahl, Tiefe und Steigung der Z&uuml;ge sowie die Form des Geschosses verschiedenen kleineren Ab&auml;nderungen unterzogen. Die Beschreibung der wichtigsten von ihnen wird der Inhalt unseres n&auml;chsten Artikels sein. </P>
<B><P ALIGN="CENTER"><A NAME="IV">IV</A></P>
<P><A NAME="S207">&lt;207&gt;</A></B> Wir rekapitulieren noch einmal das Prinzip des Mini&eacute;-Gewehrs: Ein gezogenes Gewehr mit flachen Z&uuml;gen wird mit einem Langgescho&szlig; geladen, welches im Durchmesser gerade so viel kleiner ist als das Kaliber, damit es leicht hinabgleitet. Dieses Gescho&szlig; ist vom Boden her ausgeh&ouml;hlt, das hei&szlig;t von dem Ende, das auf dem Pulver ruht. Beim Feuern dringt das Gas, das sich durch die Entz&uuml;ndung entwickelt, in diesen Hohlraum und expandiert durch seinen Druck auf die verh&auml;ltnism&auml;&szlig;ig d&uuml;nnen W&auml;nde das Blei so, da&szlig; es in die Bohrung pa&szlig;t und in die Z&uuml;ge dringen kann. Das Gescho&szlig; mu&szlig; zwangsl&auml;ufig der Windung dieser Z&uuml;ge folgen und die f&uuml;r alle Gewehrgeschosse charakteristische seitliche Rotation beibehalten. Das ist das Prinzip, die Grundlage, die all den verschiedenen Gewehren, welche Expansionsgeschosse feuern, gemeinsam ist. In der Ausf&uuml;hrung jedoch nahmen verschiedene Erfinder eine Menge Ab&auml;nderungen vor. </P>
<P>Mini&eacute; selbst verwendete die Kapsel. Diese Kapsel war ein kleines rundes, tassenf&ouml;rmiges St&uuml;ck Eisenblech, das in die M&uuml;ndung des Gescho&szlig;hohlraumes gesto&szlig;en wurde. Es sollte durch die Pulvergase tiefer in die Aush&ouml;hlung getrieben werden und so die Expansion des Geschosses unterst&uuml;tzen und zuverl&auml;ssig gew&auml;hrleisten. Bald stellte es sich jedoch heraus, da&szlig; diese tassenf&ouml;rmige Kapsel gro&szlig;e Nachteile hatte. Sie l&ouml;ste sich beim Verlassen der M&uuml;ndung sehr oft vom Gescho&szlig; und verwundete auf ihrer irregul&auml;ren Flugbahn die Soldaten, die zu der feuernden Partei geh&ouml;rten und seitlich etwas weiter vorn standen. Manchmal verdrehte sich die Kapsel, w&auml;hrend sie in das Blei getrieben wurde, und verursachte so eine regelwidrige Expansion, wodurch das Gescho&szlig; von der Visierlinie abwich. Da es sich erwiesen hatte, da&szlig; die Ausdehnung des Geschosses auch ohne Kapsel erreicht werden konnte, wurden Experimente unternommen, um die beste Form eines Expansionsgeschosses ohne Kapsel festzustellen. Der preu&szlig;ische Hauptmann Neindorff scheint der erste gewesen zu sein, der ein solches Gescho&szlig; vorschlug (1852). Der Hohlraum dieses Geschosses ist zylindrisch, aber gegen den Boden hin in der Form eines Trichters erweitert. Dieses Gescho&szlig; erzielte in Schu&szlig;weite und Pr&auml;zision sehr gute Resultate, aber es stellte sich bald heraus, da&szlig; die Kapsel neben der Expansion noch einem anderen Zweck diente. Sie sch&uuml;tzte die d&uuml;nnen Seiten des Hohlgeschosses davor, w&auml;hrend des Transports und bei grober Behandlung eingedr&uuml;ckt zu werden. Neindorffs Geschosse hingegen wurden w&auml;hrend des Transports deformiert und erzielten dann sehr schlechte Resultate. Des- <A NAME="S208"><B>&lt;208&gt;</A></B> halb behielt man in den meisten deutschen Armeen die hohle, eiserne Kapsel bei. Sie bekam jedoch eine lange, spitze, zuckerhut&auml;hnliche Form und erf&uuml;llte dann hinl&auml;nglich die Erwartungen; sie schlug nie um und l&ouml;ste sich kaum jemals vom Bleigescho&szlig;. Das Enfield-Gescho&szlig; hat bekanntlich einen festen, h&ouml;lzernen D&uuml;bel. </P>
<P>In einigen Staaten jedoch wurden die Experimente mit Geschossen ohne Kapsel fortgesetzt und solche Geschosse in die Armee &uuml;bernommen, so in Belgien, Frankreich, in der Schweiz und in Bayern. Das Hauptziel aller dieser Versuche war, dem Hohlraum des Geschosses eine Form zu geben, die es vor dem Zusammendr&uuml;cken sch&uuml;tzt, jedoch seine Expansion m&ouml;glich macht. Dieser Hohlraum wurde daher wie eine Glocke geformt (Timmerhans in Belgien), wie ein dreiseitiges Prisma (Nessler in Frankreich), mit einer kreuzf&ouml;rmigen Unterteilung (Pl&ouml;nnies in Darmstadt) etc. Aber es scheint fast unm&ouml;glich, diese beiden Elemente - Festigkeit und Dehnbarkeit - in irgendeiner Art von Expansionsgeschossen ohne Kapsel zu vereinen. Bis jetzt scheint das neue bayrische Gescho&szlig; (Major Podewils), das einen sehr flachen zylindrischen Hohlraum mit sehr starkem Seitenrand hat, den Anforderungen am besten zu gen&uuml;gen. </P>
<P>In den L&auml;ndern, in denen alte, glattl&auml;ufige Musketen Z&uuml;ge f&uuml;r Mini&eacute;-Geschosse erhielten, wurde das gro&szlig;e Kaliber der alten Muskete nat&uuml;rlich obligatorisch. Aber dort, wo man v&ouml;llig neue Gewehre f&uuml;r die Armee eingef&uuml;hrt hatte, wurde das Kaliber aus Gr&uuml;nden, die wir in einem fr&uuml;heren Artikel behandelt haben, betr&auml;chtlich verkleinert. Das englische Enfield-Gewehr hat ein Kaliber von 14,68 Millimeter, das s&uuml;ddeutsche Gewehr (das in W&uuml;rttemberg, Bayern, Baden und Hessen-Darmstadt &uuml;bernommen wurde) 13,9 mm. Nur die Franzosen behielten f&uuml;r die Gewehre ihrer Garde das Kaliber ihrer glattl&auml;ufigen Musketen (17,80 mm) bei. </P>
<P>Das Enfield-Gewehr ist ein sehr gutes Beispiel f&uuml;r das Expansionssystem. Sein Kaliber ist klein genug, um ein Gescho&szlig; von der doppelten L&auml;nge des Durchmessers zuzulassen, und doch nicht schwerer als die alte, runde Musketenkugel. Es ist sehr gut gearbeitet und nahezu allen Gewehren, mit denen die Truppen auf dem europ&auml;ischen Kontinent ausger&uuml;stet sind, &uuml;berlegen. Das Gescho&szlig; hat sehr gute Proportionen. Gegen den h&ouml;lzernen D&uuml;bel wird eingewandt, da&szlig; er entweder quellen und dadurch den Durchmesser des Geschosses vergr&ouml;&szlig;ern oder schrumpfen und dann herausfallen k&ouml;nnte; doch halten wir diese Einw&auml;nde f&uuml;r m&uuml;&szlig;ig. Wenn das Quellen des D&uuml;bels Unannehmlichkeiten mit sich br&auml;chte, h&auml;tte man das l&auml;ngst herausgefunden, und f&uuml;r den Fall des Schrumpfens verhindert die Form der Patrone das Herausfallen. Die Erfolge, die mit dem Enfield-Gewehr erzielt <A NAME="S209"><B>&lt;209&gt;</A></B> werden, stellen es auf eine Stufe mit den besten europ&auml;ischen Expansionsgewehren. </P>
<P>Die Einw&auml;nde gegen das Enfield-Gewehr als Gewehr mit Expansionsgeschossen sind folgende: da&szlig; das Kaliber noch kleiner sein sollte, wodurch sich bei jeweils gleichbleibendem Gewicht sowohl ein l&auml;ngeres Gescho&szlig; als auch ein st&auml;rkerer Lauf ergeben w&uuml;rde, da&szlig; sich f&uuml;nf Z&uuml;ge als besser erwiesen haben als drei, da&szlig; der Lauf des langen Enfield-Gewehres zumindest an der M&uuml;ndung zu empfindlich ist, um als Handhabe f&uuml;r ein Bajonett zu dienen, da&szlig; das Gescho&szlig; eine gewaltige Reibung im Lauf aushalten mu&szlig;, da es keine ringf&ouml;rmigen Einschnitte hat und dadurch Gefahr l&auml;uft, da&szlig; der feste Teil abgerissen wird, w&auml;hrend der ringf&ouml;rmige hohle Teil fest in den Z&uuml;gen steckt. </P>
<P>Das Kaliber zu &auml;ndern ist eine sehr wichtige Angelegenheit, und es wird sehr schwer sein, ohne eine solche &Auml;nderung dem M&uuml;ndungsende des Laufs mehr Festigkeit zu geben. Das scheint uns der ernsthafteste Einwand zu sein. Alle anderen Einw&auml;nde dagegen sind unwichtig; die Anzahl der Z&uuml;ge und die Form des Geschosses k&ouml;nnen zu jeder Zeit ohne Schwierigkeiten ge&auml;ndert werden. Aber auch in seiner jetzigen Beschaffenheit hat sich das Enfield-Gewehr als eine sehr brauchbare Kriegswaffe erwiesen. </P>
<P>Wir haben bisher das Enfield-Gewehr nur mit solchen Gewehren verglichen, die Expansionsgeschosse benutzen. Den Vergleich mit Gewehren, die auf anderen Prinzipien beruhen, m&uuml;ssen wir f&uuml;r eine sp&auml;tere Gelegenheit aufheben, wenn wir die verschiedenen anderen, jetzt im Gebrauch befindlichen Konstruktionen untersucht haben. </P>
<B><P ALIGN="CENTER"><A NAME="V">V</A></P>
</B><P>Im Jahre 1852 erfanden ein englischer Gesch&uuml;tzfabrikant, Herr Wilkinson, und ein &ouml;sterreichischer Artillerieoffizier, Hauptmann Lorenz, gleichzeitig, aber unabh&auml;ngig voneinander, eine neue Methode, den Durchmesser eines lose passenden Langgeschosses durch die Kraft der Entz&uuml;ndung so zu vergr&ouml;&szlig;ern, da&szlig; es fest im Lauf sa&szlig; und den Z&uuml;gen folgte. Diese Methode bestand darin, durch die Entz&uuml;ndung das Gescho&szlig; der L&auml;nge nach<I> zusammenzupressen</I>, anstatt es auszudehnen. </P>
<P>Nehmen wir einen weichen beziehungsweise elastischen Ball, legen ihn auf einen Tisch und lassen ihn durch einen leichten Schlag unserer Hand hochfliegen. Die erste Wirkung des Schlages wird, noch bevor er den Ball bewegt, eine Ver&auml;nderung der Form des Balles sein. So leicht er auch ist, <A NAME="S210"><B>&lt;210&gt;</A></B> bietet der Druck des Balles doch gen&uuml;gend Widerstand, um auf der Seite, auf der er den Schlag empf&auml;ngt, abgeflacht zu werden. Er wird in einer Richtung zusammengepre&szlig;t und mu&szlig; sich dementsprechend nach einer anderen Richtung ausdehnen, genauso wie er sich ausdehnt, wenn wir ihn vollst&auml;ndig plattdr&uuml;cken. Wie der Schlag auf den elastischen Ball wirkt, mu&szlig; die Entz&uuml;ndung des Pulvers auf das<I> Kompressionsgescho&szlig;</I> von Lorenz und Wilkinson wirken. Das Gewicht, die vis inertiae &lt;Tr&auml;gheitskraft&gt; des Geschosses wird zum Mittel, durch ihren Widerstand gegen die Explosivkraft das Gescho&szlig; in der L&auml;nge zusammenzupressen und es dadurch nach den Seiten zu verst&auml;rken. Das den Lauf verlassende Gescho&szlig; ist k&uuml;rzer und dicker als das vorher in den Lauf gebrachte. </P>
<P>Um gen&uuml;gend Widerstand zu bieten, die Voraussetzung, gen&uuml;gend zusammengepre&szlig;t zu werden, um den Z&uuml;gen folgen k&ouml;nnen, m&uuml;&szlig;te ein Langgescho&szlig; aus massivem Blei sehr schwer sein - mit anderen Worten, sehr lang im Verh&auml;ltnis zu seiner Dicke. Selbst bei kleinem Kaliber w&uuml;rde ein solches Gescho&szlig; f&uuml;r den Krieg zu schwer sein; da die Mannschaft mit Munition &uuml;berladen w&auml;re, tr&uuml;ge sie die &uuml;bliche Anzahl Geschosse mit sich. Um dem abzuhelfen, werden zwei sehr tiefe, ringf&ouml;rmige Einschnitte im zylindrischen Teil des Geschosses angebracht. Man nehme ein Enfield-Gescho&szlig;, entferne den D&uuml;bel, f&uuml;lle den Hohlraum mit geschmolzenem Blei, und wenn es erkaltet ist, bringe man diese beiden Einschnitte dicht beieinander am stumpfen Ende des zylindrischen Teils des Geschosses an, wobei die drei vorhandenen Teile des Geschosses gleichsam mit einer gemeinsamen Achse aus massivem Blei verbunden bleiben. Das Gescho&szlig; wird dann aus zwei sehr flachen, abgestumpften, nach vorn gerichteten Kegeln und aus der schweren, massiven Spitze bestehen, wobei alle Teile fest miteinander verbunden sind. Dieses Gescho&szlig; wirkt als Kompressionsgescho&szlig;. Der Widerstand gegen die Entz&uuml;ndung wird durch das schwere Vorderteil, durch die Spitze des Geschosses geleistet. Der Kopf des r&uuml;ckw&auml;rtigen Kegels wird durch die Kraft der Pulvergase in die Basis des Kegels davor getrieben, wie dessen Kopf wiederum in das hintere Ende der Spitze. Auf diese Weise nimmt das verk&uuml;rzte, in seiner L&auml;nge zusammengepre&szlig;te Gescho&szlig; so viel an Umfang zu, da&szlig; es fest an allen Seiten des Laufinneren anliegt und die Z&uuml;ge nimmt. </P>
<P>Daraus wird deutlich, da&szlig; die massive Spitze der Hauptteil des Kompressionsgeschosses ist. Je l&auml;nger und schwerer das Gescho&szlig; ist, desto mehr Widerstand leistet es und desto sicherer ist dementsprechend die Kom- <A NAME="S211"><B>&lt;211&gt;</A></B> pressionswirkung der Entz&uuml;ndung. Solange das Gewehr ein kleines Kaliber hat, besser gesagt, kleiner als das Enfield, wird es m&ouml;glich sein, Kompressionsgeschosse zu verwenden, die nicht schwerer sind als Expansionsgeschosse. Mit dem Kaliber nimmt jedoch die Oberfl&auml;che des Gescho&szlig;bodens zu oder mit anderen Worten, die Oberfl&auml;che, die der sofortigen Wirkung des Pulvers ausgesetzt ist. Das ist der Grund daf&uuml;r, da&szlig; Kompressionsgeschosse bei gro&szlig;en Kalibern immer zu schwer w&auml;ren, um &uuml;berhaupt verwendet werden zu k&ouml;nnen. Andernfalls w&uuml;rde die Kraft der Entz&uuml;ndung, den Widerstand des Geschosses &uuml;berwindend, dieses aus dem Lauf schleudern, bevor es richtig zusammengepre&szlig;t ist. Deshalb k&ouml;nnen gro&szlig;kalibrige, glattl&auml;ufige Musketen zwar in Gewehre f&uuml;r Expansionsgeschosse umge&auml;ndert werden, aber niemals f&uuml;r Kompressionsgeschosse. </P>
<P>Bei kleinen Kalibern und flachen Z&uuml;gen erzielt das Kompressionssystem ausgezeichnete Resultate. Die vordere Lage des Schwerpunktes beg&uuml;nstigt eine flache Flugbahn au&szlig;erordentlich. Das Kompressionsgescho&szlig; hat alle Vorteile des Expansionssystems, soweit es Leichtigkeit und Schnelligkeit des Ladens und die Geringf&uuml;gigkeit des R&uuml;ckschlages betrifft. Die Kugel ist massiv und kann Transport und derbe Behandlung recht gut vertragen. Die Form erlaubt es, das Gescho&szlig; zu pressen statt zu gie&szlig;en. Der einzige Nachteil ist, da&szlig; das Kompressionssystem einen sehr geringen Spielraum von nicht mehr als 0,01 Zoll erfordert und eine gro&szlig;e Gleichm&auml;&szlig;igkeit des Kalibers des Laufs und der Geschosse, da offensichtlich die Kompression die Oberfl&auml;che des Geschosses bei weitem nicht so vergr&ouml;&szlig;ert wie die Expansion, und da&szlig; es deshalb bei einem gr&ouml;&szlig;eren Spielraum oder bei alten L&auml;ufen sehr zweifelhaft ist, ob das Gescho&szlig; gen&uuml;gend zusammengepre&szlig;t wird, um die Z&uuml;ge zu nehmen. Doch dieser kleine Spielraum ist kein bedeutender Einwand, da viele Gewehre mit Expansionsgeschossen keinen gr&ouml;&szlig;eren Spielraum haben (auch das Enfield zum Beispiel hat nur 0,01 Zoll), und heute ist es nicht schwierig, sowohl L&auml;ufe als auch Geschosse mit sehr genauen und gleichm&auml;&szlig;igen Abmessungen herzustellen. </P>
<P>Die &ouml;sterreichische Armee hat das Kompressionsgescho&szlig; f&uuml;r die ganze Infanterie &uuml;bernommen. Das Kaliber ist klein, 13,9 mm oder 0,546 Zoll (0,031 weniger als beim Enfield-Gewehr). Der Lauf hat vier sehr flache Z&uuml;ge (eine gerade Zahl der Z&uuml;ge, obwohl f&uuml;r Expansionsgewehre entschieden abzulehnen, hat sich f&uuml;r Kompressionsgewehre als besser erwiesen als eine ungerade Zahl) mit einer Umdrehung auf ca. sechs Fu&szlig; sechs Zoll (beinahe dieselbe wie beim Enfield-Gewehr). Das Gescho&szlig; wiegt ungef&auml;hr 480 Gran (50 Gran weniger als das Enfield), und die Ladung betr&auml;gt <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">6</FONT> des Gescho&szlig;gewichts (beim Enfield-Gewehr ca. <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">8</FONT>). Diese Waffe bestand <A NAME="S212"><B>&lt;212&gt;</A></B> ihre Probe im italienischen Feldzug von 1859, und die gro&szlig;e Anzahl franz&ouml;sischer Soldaten, besonders Offiziere, die sie niederstreckte, bezeugt ihre ausgezeichnete Qualit&auml;t. Das Gewehr hat eine bedeutend niedrigere Flugbahn als das Enfield-Gewehr, was auf seine verh&auml;ltnism&auml;&szlig;ig st&auml;rkere Ladung zur&uuml;ckzuf&uuml;hren ist, auf das kleinere Kaliber, das ein l&auml;ngeres Gescho&szlig; zul&auml;&szlig;t und vielleicht auf die Wirkung der beiden ringf&ouml;rmigen Einschnitte. </P>
<P>Sachsen, Hannover und ein oder zwei kleine deutsche Staaten haben f&uuml;r ihre leichte Infanterie ebenfalls gezogene Gewehre &uuml;bernommen, aus denen Kompressionsgeschosse gefeuert werden, die nach dem Prinzip von Lorenz konstruiert sind. </P>
<P>In der Schweiz wurde neben dem bereits erw&auml;hnten Scharfsch&uuml;tzengewehr ein Gewehr desselben Kalibers (10,51 mm oder 0,413 Zoll, 0,164 kleiner als das Enfield-Gewehr) f&uuml;r Kompressionsgeschosse &uuml;bernommen. Dieses Gewehr wird von den leichten Kompanien der Infanteriebataillone verwendet. Das Gescho&szlig; ist ein Lorenz-Modell, und die Ergebnisse dieses Gewehrs in bezug auf niedrigere Flugbahn, Schu&szlig;weite und Pr&auml;zision stehen nur hinter dem oben erw&auml;hnten Schweizer Scharfsch&uuml;tzengewehr zur&uuml;ck, dessen Gescho&szlig;, nach alter Art hinuntergesto&szlig;en, die niedrigste Flugbahn aller bekannten Gewehre hat. Bei 500 Yard ergibt das Schweizer Kompressionsgescho&szlig;, wenn aus diesem Gewehr geschossen, einen Gefahrenraum von 130 Yard.<A NAME="ZF2"><A HREF="#F2">(2)</A></A> Bis jetzt hat zweifellos das Kompressionssystem bessere Resultate ergeben als das Expansionssystem, da es eindeutig die bisher niedrigste Flugbahn erzielt hat. Ebenso kann nicht bezweifelt werden, da&szlig; dies nicht dem System selbst zuzuschreiben ist, sondern anderen Ursachen, unter denen das kleine Kaliber die wichtigste ist. Mit einem gleichen kleinen Kaliber mu&szlig; das Expansionsgescho&szlig; eine ebenso niedrige Flugbahn haben wie sein bisher erfolgreicheres Gegenst&uuml;ck. Das wird sich bald herausstellen. Die Gewehre der vier Staaten S&uuml;dwestdeutschlands (Bayern usw.) haben dasselbe Kaliber, wie die &Ouml;sterreichs, so da&szlig; sie f&uuml;r den Notfall &ouml;sterreichische Munition benutzen k&ouml;nnen <A NAME="S213"><B>&lt;213&gt;</A></B> und vice versa &lt;umgekehrt&gt;. Doch mit der &Uuml;bernahme des gleichen Kalibers haben diese Staaten die Expansionsgeschosse &uuml;bernommen, und die Schu&szlig;tabellen beider Gescho&szlig;klassen werden deshalb eine ziemlich genaue Pr&uuml;fung ihrer jeweiligen Vorz&uuml;ge erm&ouml;glichen. Wenn, wie wir erwarten, das Expansionsgescho&szlig; dann so gute Resultate ergibt wie sein Gegenst&uuml;ck, so geb&uuml;hrt ihm der Vorrang, weil es erstens unter allen Umst&auml;nden die Z&uuml;ge sicherer nehmen kann, zweitens, bei demselben Kaliber leichter gemacht werden kann als das Kompressionsgescho&szlig;, und drittens, weil sich die Vergr&ouml;&szlig;erung des Kalibers, die bei allen Gewehrl&auml;ufen eintritt, wenn sie l&auml;nger benutzt werden, auf das Expansionsgescho&szlig; weniger auswirkt. </P>
<B><P ALIGN="CENTER"><A NAME="VI">VI</A></P>
</B><P>Alle bisher von uns beschriebenen gezogenen Gewehre waren Vorderlader. Es gab jedoch in fr&uuml;heren Zeiten eine gro&szlig;e Anzahl verschiedener Feuerwaffen, die von hinten geladen wurden. Hinterlader gingen den Vorderladern bei Gesch&uuml;tzen voraus, und die meisten alten Zeugh&auml;user werden Gewehre und Pistolen enthalten, die zweihundert bis dreihundert Jahre alt sind, mit einem beweglichen Verschlu&szlig;, in den die Ladung eingef&uuml;hrt werden konnte, ohne da&szlig; sie mit einem Ladestock durch den Lauf gesto&szlig;en wurde. Die gro&szlig;e Schwierigkeit war immer, den beweglichen Verschlu&szlig; so mit dem Lauf zu verbinden, da&szlig; er leicht abgenommen und wieder aufgesetzt werden konnte und da&szlig; die Art der Befestigung stabil genug war, um der Entz&uuml;ndung standzuhalten. Bei den unzureichenden mechanischen Vorrichtungen jener Zeit war es nicht zu verwundern, da&szlig; das eine mit dem anderen nicht verbunden werden konnte. Entweder waren die Teile, die den Verschlu&szlig; mit dem Lauf verbanden, mangelhaft in Festigkeit und Haltbarkeit, oder der Vorgang des Ab- und Anmontierens vollzog sich schrecklich langsam. Kein Wunder, da&szlig; diese Waffen abgeschafft wurden, da&szlig; Vorderlader ihre Aufgabe schneller erf&uuml;llten und da&szlig; der Ladestock uneingeschr&auml;nkt regierte. </P>
<P>Als in neuerer Zeit Milit&auml;rs und Gewehrfabrikanten bestrebt waren, eine Feuerwaffe zu konstruieren, die das leichte und schnelle Laden der alten Muskete mit der Schu&szlig;weite und Pr&auml;zision der B&uuml;chse verbindet, war es nur nat&uuml;rlich, da&szlig; das Laden von hinten wieder die Aufmerksamkeit auf sich lenkte. Durch ein geeignetes System der Befestigung des <A NAME="S214"><B>&lt;214&gt;</A></B> Verschlusses wurden alle Schwierigkeiten &uuml;berwunden. Das Gescho&szlig;, im Durchmesser etwas gr&ouml;&szlig;er als das Kaliber, konnte dann mit der Ladung zusammen in den hinteren Teil des Laufs eingef&uuml;hrt werden. Vorw&auml;rtsgetrieben durch die Entz&uuml;ndung, w&uuml;rde es sich durch die Bohrung zw&auml;ngen, die Z&uuml;ge mit seinem &uuml;bersch&uuml;ssigen Blei f&uuml;llen, die Z&uuml;ge nehmen und jede M&ouml;glichkeit eines Spielraums ausschlie&szlig;en. Die einzige Schwierigkeit bestand in der Art der Befestigung des Verschlusses. Aber was im 16. und 17. Jahrhundert unm&ouml;glich war, braucht heute nicht als hoffnungslos aufgegeben zu werden. </P>
<P>Wenn diese Schwierigkeiten erst einmal &uuml;berwunden werden, sind die gro&szlig;en Vorteile des Hinterladers offensichtlich. Die f&uuml;r das Laden erforderliche Zeit ist betr&auml;chtlich k&uuml;rzer. Kein Ziehen, Herumdrehen und Zur&uuml;ckschlagen des Ladestocks ist notwendig. Eine Bewegung &ouml;ffnet den Verschlu&szlig;, eine andere bringt die Patrone an ihren Platz, eine dritte schlie&szlig;t den Verschlu&szlig; wieder. Ein Schnellfeuer der Sch&uuml;tzen oder eine schnelle Folge von Salven, die in vielen entscheidenden Situationen so wichtig sind, werden dadurch in einem Ma&szlig;e gesichert, welches kein Vorderlader erreichen kann. </P>
<P>Bei allen Vorderladern ist das Laden erschwert, sobald der Soldat bei Scharm&uuml;tzeln niederkniet oder hinter einem sch&uuml;tzenden Objekt liegt. Wenn er hinter seiner Deckung bleibt, kann er sein Gewehr nicht in vertikaler Richtung halten, und ein gro&szlig;er Teil seiner Ladung wird, wenn sie hineingleitet, an den Seiten des Laufs festsitzen. Wenn er sein Gewehr senkrecht nach oben h&auml;lt, ist er gezwungen, sich zu exponieren. Mit einem Hinterlader kann der Soldat in jeder Stellung laden, ohne &uuml;berhaupt den Feind aus den Augen zu lassen, da er laden kann, ohne auf sein Gewehr zu sehen. In der Linie kann er w&auml;hrend des Vorr&uuml;ckens laden, kann w&auml;hrend des Vorr&uuml;ckens Salve auf Salve abschie&szlig;en und wird trotzdem stets mit einem geladenen Gewehr an den Feind kommen. Das Gescho&szlig; kann von einfachster Konstruktion sein, v&ouml;llig massiv und wird niemals den Zuf&auml;lligkeiten unterworfen sein, die verursachen, da&szlig; sowohl die Kompressions- wie die Expansionsgeschosse die Z&uuml;ge nicht nehmen oder da&szlig; sich andere unliebsame Erscheinungen bemerkbar machen. Das Reinigen der Schu&szlig;waffe ist au&szlig;erordentlich erleichtert. Die Kammer oder der Ort, an dem das Pulver und das Gescho&szlig;liegen, das hei&szlig;t jener Teil, der immer am meisten verschmutzt, liegt hier v&ouml;llig offen, und der Lauf oder das Rohr, ebenfalls an beiden Enden offen, kann leicht kontrolliert und tadellos gereinigt werden. Da die Teile am hinteren Ende des Laufs notwendigerweise sehr schwer sein m&uuml;ssen, da sie sonst der Entz&uuml;ndung nicht standhalten <A NAME="S215"><B>&lt;215&gt;</A></B> k&ouml;nnten, bringen sie den Schwerpunkt des Gewehrs n&auml;her zur Schulter und erleichtern dadurch ein sicheres Zielen. </P>
<P>Wir haben gesehen, da&szlig; die einzige Schwierigkeit darin besteht, einen zuverl&auml;ssigen Verschlu&szlig; zu finden. Zweifellos wurde diese Schwierigkeit jetzt v&ouml;llig &uuml;berwunden. Die Anzahl der w&auml;hrend der letzten zwanzig Jahre herausgebrachten Hinterlader ist erstaunlich, und zumindest einige von ihnen erf&uuml;llen alle vern&uuml;nftigen Erwartungen sowohl an Wirksamkeit und Festigkeit des Hinterladermechanismus als auch in der Leichtigkeit und Schnelligkeit, mit der der Verschlu&szlig; befestigt und gel&ouml;st werden kann. Als Kriegswaffen jedoch sind gegenw&auml;rtig nur drei verschiedene Systeme im Gebrauch. </P>
<P>Das erste ist die Schu&szlig;waffe, die jetzt von der Infanterie in Schweden und Norwegen benutzt wird. Der Hinterladermechanismus scheint gen&uuml;gend handlich und fest zu sein. Die Ladung wird mit einem Z&uuml;ndh&uuml;tchen entz&uuml;ndet. Hahn und Z&uuml;ndstift liegen beide im<I> unteren</I> Teil der Kammer. &Uuml;ber die Erfahrungen, die mit dieser Schu&szlig;waffe gemacht wurden, konnten wir keinerlei Einzelheiten erhalten. </P>
<P>Das zweite ist der Revolver. Der Revolver ist, wie die B&uuml;chse, eine sehr alte deutsche Erfindung. Vor Jahrhunderten wurden Faustfeuerwaffen mit mehreren L&auml;ufen hergestellt, mit einem sich drehenden Mechanismus, der nach jedem Schu&szlig; einen neuen Lauf in eine f&uuml;r die Wirkung des Schlosses auf das Gescho&szlig; notwendige Stellung drehte. Oberst Colt in Amerika nahm diese Idee wieder auf. Er trennte die Kammern von den L&auml;ufen, so da&szlig; ein Lauf f&uuml;r alle sich drehenden Kammern gen&uuml;gte; damit machte er die Waffe zum Hinterlader. Da die meisten unserer Leser schon mit einer dieser Colt-Pistolen zu tun gehabt haben werden, wird es nicht n&ouml;tig sein, sie zu beschreiben. Au&szlig;erdem w&uuml;rde die komplizierte Beschaffenheit des Mechanismus jede detaillierte Beschreibung ohne Zeichnungen unm&ouml;glich machen. Diese Waffe wird mittels Z&uuml;ndh&uuml;tchen entz&uuml;ndet, und die runde Kugel, etwas gr&ouml;&szlig;er als das Kaliber des Laufs, nimmt die Z&uuml;ge, w&auml;hrend sie hindurchgepre&szlig;t wird. Seitdem die Erfindung Colts popul&auml;r geworden ist, wurde eine gro&szlig;e Anzahl kleiner Trommelwaffen erfunden; aber nur Deane und Adams haben sie wirklich vereinfacht und als Kriegswaffe verbessert. Doch ist die ganze Sache h&ouml;chst kompliziert und f&uuml;r Kriegszwecke nur bei Faustfeuerwaffen anwendbar. Jedoch mit einigen Verbesserungen wird dieser Revolver f&uuml;r jede Kavallerie sowie f&uuml;r enternde Seeleute eine Notwendigkeit werden. Ebenso ist er f&uuml;r die Artillerie weit geeigneter als jeder Karabiner. Die Wirkung dieses Revolvers ist aus n&auml;chster N&auml;he furchtbar, und nicht nur die amerikanische Kavallerie wurde damit ausger&uuml;stet, <A NAME="S216"><B>&lt;216&gt;</A></B> sondern auch die britische, amerikanische, franz&ouml;sische und russische Kriegsflotte. </P>
<P>Das schwedische Gewehr wie auch der Revolver werden von au&szlig;en mit gew&ouml;hnlichen Perkussionsz&uuml;ndern entz&uuml;ndet. Die dritte Art der Hinterlader, das vielbesprochene preu&szlig;ische Z&uuml;ndnadelgewehr, l&auml;&szlig;t dieses v&ouml;llig beiseite; die Ladung wird von innen entz&uuml;ndet. </P>
<P>Das Z&uuml;ndnadelgewehr wurde von einem Zivilisten, Herrn Dreyse aus S&ouml;mmerda in Preu&szlig;en, erfunden. Nachdem er zuerst die Methode entwickelt hatte, eine Schu&szlig;waffe durch eine pl&ouml;tzlich in die in der Patrone enthaltene Explosivmasse eindringende Nadel abzufeuern, vollendete er seine Erfindung schon 1835, indem er einen Hinterlader konstruierte, der mit diesem nadelz&uuml;ndenden Mechanismus versehen war. Die preu&szlig;ische Regierung kaufte sofort dieses Geheimnis auf und bewahrte es erfolgreich, bis es 1848 publik wurde. Inzwischen entschlo&szlig; sie sich, im Kriegsfall ihre gesamte Infanterie mit dieser Waffe auszur&uuml;sten und fuhr fort, Z&uuml;ndnadelgewehre herzustellen. Zur Zeit sind die gesamte Linieninfanterie und der gr&ouml;&szlig;ere Teil der Landwehr damit bewaffnet, w&auml;hrend die gesamte leichte Kavallerie gegenw&auml;rtig von hinten zu ladende Z&uuml;ndnadelkarabiner erh&auml;lt. </P>
<P>&Uuml;ber den Hinterladermechanismus wollen wir nur sagen, da&szlig; er von all denen, die bisher vorgeschlagen wurden, der einfachste, handlichste und dauerhafteste zu sein scheint. Nach jahrelangen Versuchen kann jetzt gesagt werden, da&szlig; der einzige feststellbare Mangel darin besteht, nicht ganz so viel Munition auszuhalten wie die befestigte Schwanzschraube des Vorderladers. Aber das ist ein Mangel, der bei Hinterladern unvermeidlich zu sein scheint, und die Notwendigkeit, einige Teile des Verschlusses etwas fr&uuml;her als bei den alten Gewehren zu erneuern, kann in keiner Weise den gro&szlig;en Vorz&uuml;gen dieser Waffe Abbruch tun. </P>
<P>Die Patrone enth&auml;lt Kugel, Pulver sowie die Explosivmischung und wird<I> unge&ouml;ffnet</I> in die Kammer gebracht, die etwas gr&ouml;&szlig;er ist als der gezogene Lauf. Eine einfache Handbewegung schlie&szlig;t den Verschlu&szlig; und spannt zugleich die Schu&szlig;waffe. Es gibt jedoch keinen Hahn an der Au&szlig;enseite. Hinter der Ladung, in einem hohlen, eisernen Zylinder, liegt eine starke, spitze Stahlnadel, die durch eine Spiralfeder in Bewegung gesetzt wird. Das Spannen der Waffe besteht lediglich darin, diese Feder zur&uuml;ckzuziehen, zusammenzupressen und festzuhalten. Wenn am Abzug gezogen wird, setzt er diese Feder frei, die sofort vorw&auml;rtsschnellt, auf die Patrone aufschl&auml;gt und augenblicklich die Explosivmischung entz&uuml;ndet; dadurch wird die Ladung abgefeuert. So besteht das Laden und feuern mit dieser Waffe nur aus f&uuml;nf Bewegungen: Verschlu&szlig; &ouml;ffnen, Patrone hineinstecken, Verschlu&szlig; <A NAME="S217"><B>&lt;217&gt;</A></B> schlie&szlig;en, die Waffe in Anschlag bringen und Feuern. Kein Wunder, da&szlig; mit einer solchen Waffe f&uuml;nf wohlgezielte Sch&uuml;sse in einer Minute abgegeben werden k&ouml;nnen. </P>
<P>Die zuerst f&uuml;r die Z&uuml;ndnadelgewehre verwandten Geschosse hatten eine sehr ung&uuml;nstige Form und ergaben demzufolge eine sehr hohe Flugbahn. Dieser Mangel wurde vor kurzer Zeit mit gutem Erfolg behoben. Das Gescho&szlig; ist jetzt viel l&auml;nger und hat die Form einer Eichel, von der der Becher entfernt wurde. Es ist von einem betr&auml;chtlich kleineren Durchmesser als der Lauf. Sein hinterer Teil ist in eine Art Becher aus einem weichen Material eingebettet, um ihm die erforderliche St&auml;rke zu geben. Dieser Becher haftet an der Kugel, w&auml;hrend sie im Lauf ist, dringt in die Z&uuml;ge ein und gibt dadurch dem Gescho&szlig; die seitliche Rotation, wobei sie zugleich die Reibung im Lauf betr&auml;chtlich verringert und doch jeden Spielraum beseitigt. Die Schu&szlig;waffe wurde dadurch so weit verbessert, da&szlig; dasselbe Visier, welches fr&uuml;her f&uuml;r 600 Schritt (500 Yard) diente, jetzt f&uuml;r 900 Schritt (750 Yard) verwandt werden kann, wodurch die Flugbahn entschieden flacher wird. </P>
<P>Es ist weit von der Wahrheit entfernt, zu behaupten, das Z&uuml;ndnadelgewehr habe eine sehr komplizierte Konstruktion. Der Hinterladermechanismus und das Nadelschlo&szlig; bestehen nicht nur aus viel weniger Teilen, sondern diese sind auch viel st&auml;rker als diejenigen, aus denen sich ein gew&ouml;hnliches Perkussionsschlo&szlig; zusammensetzt, welches jedoch niemand als zu kompliziert f&uuml;r Kriegszwecke oder f&uuml;r grobe Behandlungsweise betrachten w&uuml;rde. W&auml;hrend &uuml;berdies das Auseinandernehmen eines gew&ouml;hnlichen Perkussionsschlosses eine Angelegenheit ist, die betr&auml;chtliche Zeit und alle m&ouml;glichen Instrumente erfordert, kann ein Nadelschlo&szlig; in einer unglaublich kurzen Zeit auseinandergenommen und zusammengesetzt werden und mit keinem anderen Instrument als den zehn Fingern des Soldaten. Das einzige St&uuml;ck, das leicht bricht, ist die Nadel selbst. Aber jeder Soldat f&uuml;hrt eine Reservenadel mit sich, die er sofort in das Schlo&szlig; einsetzen kann, ohne es auseinandernehmen zu m&uuml;ssen, selbst w&auml;hrend eines Kampfes. Uns ist auch bekannt, da&szlig; Herr Dreyse das Brechen der Nadel durch eine Verbesserung im Schlo&szlig; nahezu unm&ouml;glich gemacht hat, eine Verbesserung, welche die Nadel in ihre gesch&uuml;tzte Ruhelage zur&uuml;ckgehen l&auml;&szlig;t, sobald sie ihren Zweck erf&uuml;llt hat, die Ladung zu entz&uuml;nden. </P>
<P>Die Flugbahn des derzeitigen preu&szlig;ischen Z&uuml;ndnadelgewehres wird ungef&auml;hr dieselbe sein wie die des Enfield-Gewehrs; sein Kaliber ist ein wenig gr&ouml;&szlig;er als das des Enfield-Gewehrs. Bei einer Reduzierung des Kalibers auf das des &ouml;sterreichischen, oder noch besser, auf das des Schweizer <A NAME="S218"><B>&lt;218&gt;</A></B> Scharfsch&uuml;tzengewehrs, wird es ohne Zweifel jeder dieser Waffen an Schu&szlig;weite, Pr&auml;zision und flacher Flugbahn gleichkommen, w&auml;hrend ihm seine anderen enormen Vorteile bleiben. Der Hinterladermechanismus k&ouml;nnte sogar viel st&auml;rker werden als er jetzt ist, und der Schwerpunkt der Schu&szlig;waffe w&uuml;rde noch n&auml;her an die Schulter des zielenden Soldaten kommen. </P>
<P>Die Einf&uuml;hrung einer Waffe in eine Armee mit einer derartigen Schnelligkeit des Feuerns wird zwangsl&auml;ufig viele Spekulationen dar&uuml;ber hervorrufen, welche Ver&auml;nderungen es in der Taktik mit sich bringen wird, besonders unter Leuten, die so gern spekulieren, wie die Norddeutschen. Es gibt kein Ende der Kontroversen &uuml;ber die vermeintliche Revolution in der Taktik, die das Z&uuml;ndnadelgewehr hervorrufen sollte. Die Mehrheit der milit&auml;rischen &Ouml;ffentlichkeit in Preu&szlig;en kam schlie&szlig;lich zu dem Resultat, da&szlig; gegen ein Bataillon, welches in schneller Folge Salven aus Z&uuml;ndnadelgewehren feuert, kein Angriff unternommen werden k&ouml;nne, und da&szlig; es demzufolge mit dem Bajonett vorbei sei. Wenn diese l&auml;cherliche Vorstellung vorherrschend geblieben w&auml;re, so h&auml;tte das Z&uuml;ndnadelgewehr den Preu&szlig;en manch eine schwere Niederlage gebracht. Zum Gl&uuml;ck zeigte der italienische Krieg allen, die sehen konnten, da&szlig; das Feuer moderner Waffen f&uuml;r ein Bataillon, das mit Kampfgeist angreift, nicht unbedingt so sehr gef&auml;hrlich ist, und Prinz Friedrich Karl von Preu&szlig;en hat die Gelegenheit wahrgenommen, seine Gef&auml;hrten daran zu erinnern, da&szlig; die passive Verteidigung, sei man auch noch so gut bewaffnet, immer einer Niederlage sicher ist. Die Richtung der milit&auml;rischen Meinungen hat sich gewendet. Man beginnt wieder zu erkennen, da&szlig; Menschen und nicht Gewehre die Schlachten gewinnen m&uuml;ssen, und wenn diese neue Waffe wirklich eine &Auml;nderung in der Taktik hervorrufen wird, so wird es (wo es das Gel&auml;nde erlaubt) die R&uuml;ckkehr zu einer verst&auml;rkten Anwendung der entfalteten Linie sein und selbst zum Angriff in Linie, der, obwohl Friedrich der Gro&szlig;e mit ihm die meisten Schlachten gewonnen hatte, in der preu&szlig;ischen Infanterie fast in Vergessenheit geraten ist. </P>
<B><P ALIGN="CENTER"><A NAME="VII">VII</A></P>
</B><P>Nachdem wir die verschiedenen Systeme Revue passieren lie&szlig;en, auf deren Grundlage die verschiedenen jetzt in den europ&auml;ischen Armeen verwendeten Gewehre konstruiert sind, k&ouml;nnen wir unseren Gegenstand nicht verlassen, ohne ein paar Worte &uuml;ber ein Gewehr zu sagen, das, obwohl in <A NAME="S219"><B>&lt;219&gt;</A></B> keinem Heer eingef&uuml;hrt, sich wegen seiner erstaunlichen Pr&auml;zision bei gro&szlig;en Schu&szlig;weiten einer wohlverdienten Beliebtheit erfreut. Wir meinen nat&uuml;rlich das Whitworth-Gewehr. </P>
<P>Wenn wir uns nicht irren, kann Herr Whitworth Anspruch erheben, zwei Prinzipien in der Konstruktion seiner Feuerwaffe erfunden zu haben: die sechseckige Bohrung und das mechanische Einpassen des Geschosses in die Bohrung. Diese hat statt eines runden ein durchgehend sechseckiges Profil und eine sehr starke Steigung oder Schraubenwindung, wie es die Oberfl&auml;che des sechseckigen Geschosses zeigt. Das aus einem harten Metall bestehende Gescho&szlig; f&uuml;llt das Laufinnere sehr gut aus und ver&auml;ndert durch die Entz&uuml;ndung seine Form nicht, da es wegen seiner sechs Ecken der Windung der Z&uuml;ge mit unbeirrbarer Sicherheit folgt. Um Spielraum zu vermeiden und um das Laufinnere zu schmieren, wird ein Kuchen oder eine Scheibe aus einer Fettmasse zwischen Pulver und Ladung gebracht. Das Fett schmilzt durch die Hitze der Entz&uuml;ndung und l&auml;uft hinter dem Gescho&szlig; in Richtung auf die M&uuml;ndung.</P>
<P>Aber trotz der unbestritten ausgezeichneten Ergebnisse, die Herr Whitworth mit seinem Gewehr erzielt hat, glauben wir doch, da&szlig; dieses Prinzip sowohl dem Expansionsprinzip als auch dem Kompressionsprinzip und dem des Hinterladers mit einem Gescho&szlig;, dessen Durchmesser gr&ouml;&szlig;er ist als das Kaliber, unterlegen ist. Das hei&szlig;t, wir glauben, da&szlig; sowohl ein Gewehr f&uuml;r Expansions- als auch eins f&uuml;r Kompressionsgeschosse oder eins, das nach dem System des preu&szlig;ischen Z&uuml;ndnadelgewehrs konstruiert ist, einem Whitworth-Gewehr &uuml;berlegen sein w&uuml;rde, w&auml;ren die Bearbeitung gleich gut, das Kaliber gleich klein und alle anderen Umst&auml;nde gleichartig. Herrn Whitworths auf mechanische Weise erzielter Pa&szlig;sitz, so sch&ouml;n er auch immer sein mag, kann nicht so dicht sein, wie er durch die Ver&auml;nderung der Gescho&szlig;form w&auml;hrend und nach der Entz&uuml;ndung erreicht wird. In seinen Gewehren mit harten Geschossen sind immer das, was man bei einem Gewehr unbedingt vermeiden mu&szlig;, n&auml;mlich Spielraum und infolgedessen entweichende Gase. Selbst das schmelzende Fett kann dem nicht v&ouml;llig abhelfen, insbesondere bei einem Gewehr, dessen Kaliber durch langen Gebrauch etwas gr&ouml;&szlig;er geworden ist. Es gibt in einem solchen Fall eine sehr bestimmte Grenze f&uuml;r jeden auf mechanische Weise erzielten Pa&szlig;sitz, und zwar: Der Pa&szlig;sitz mu&szlig; lose genug sein, um die Kugel, selbst nach ein paar Dutzend Sch&uuml;ssen, leicht und schnell passieren zu lassen. Die Folge ist, da&szlig; diese sechseckigen Geschosse nur lose passen, und obwohl wir nicht genau die Gr&ouml;&szlig;e des Spielraums kennen, so ist es auf Grund der Tatsache, da&szlig; sie ohne Fett und mit einem St&uuml;ck <A NAME="S220"><B>&lt;220&gt;</A></B> Papier umwickelt, ganz leicht hinunterfallen, wahrscheinlich, da&szlig; der Spielraum nicht viel geringer ist (wenn &uuml;berhaupt geringer) als der des Enfield-Geschosses, der den hundertsten Teil eines Zolls betr&auml;gt. Herr Whltworth scheint sich bei der Erfindung seines Gewehrs haupts&auml;chlich von zwei Grundgedanken haben leiten lassen: erstens, jede M&ouml;glichkeit zu beseitigen, da&szlig; die Z&uuml;ge verbleien, und zweitens, all die Zuf&auml;lligkeiten zu beseitigen, die ein zylindrisches Gescho&szlig; daran hindern k&ouml;nnen, die Z&uuml;ge zu nehmen da sie entweder eine Expansion oder eine Kompression verhindern -, indem er von vornherein Bohrung und Gescho&szlig; zueinander passend macht. Ein Verstopfen der Z&uuml;ge durch die von der Kugel absplitternden Bleiteile kann bei<I> allen</I> Gewehren mit weichen Bleigeschossen eintreten. Die Zuf&auml;lligkeiten, die eine Kugel daran hindern, die Z&uuml;ge richtig zu nehmen, k&ouml;nnen sowohl bei Kompressions- wie auch bei Expansionsgewehren eintreten, aber nicht bei Hinterladern nach dem preu&szlig;ischen Prinzip. Keine dieser Unzul&auml;nglichkeiten ist jedoch so gro&szlig;, da&szlig; sie nicht &uuml;berwunden werden k&ouml;nnte und da&szlig;, um sie zu vermeiden, das wichtigste Prinzip der B&uuml;chsenherstellung geopfert werden sollte, n&auml;mlich, da&szlig; die Kugel die Z&uuml;ge nimmt, ohne einen Spielraum zu lassen. </P>
<P>Bei dieser Feststellung st&uuml;tzen wir uns auf eine ausgezeichnete Autorit&auml;t, n&auml;mlich auf Herrn Whitworth selbst. Wir wissen, da&szlig; Herr Whitworth sein Prinzip des auf mechanische Weise erzielten Pa&szlig;sitzes, soweit es sein Gewehr betrifft, fallenlie&szlig;, und es ist sicher, da&szlig; zur Zeit die meisten Menschen nicht ein hartes, festes, sechseckiges Gescho&szlig; aus seinem Gewehr feuern, sondern ein weiches, zylindrisches Bleigescho&szlig;. Dieses Gescho&szlig; ist an seinem Boden, &auml;hnlich dem Enfield-Gescho&szlig;, ausgeh&ouml;hlt, aber es hat keinen D&uuml;bel. Es ist sehr lang (das eine mit einem Gewicht von 480 Gran ist dreimal so lang wie sein Durchmesser, das andere mit 530 Gran 3<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT>mal so lang wie sein Durchmesser), und es<I> nimmt die Z&uuml;ge durch die Wirkung der Entz&uuml;ndung</I>. Hier also wird das Prinzip des Herrn Whitworth, des auf<I> mechanische Weise erzielten Pa&szlig;sitzes</I>, vollkommen aufgegeben zugunsten des Prinzips der<I> Expansion</I>, und das Whitworth-Gewehr wird in eine untergeordnete Art der Gattung Mini&eacute; umgewandelt, ganz so, wie es beim Enfield-Gewehr der Fall gewesen ist. Bleibt noch die sechseckige Bohrung und wie weit sie f&uuml;r ein Expansionsgewehr taugt. </P>
<P>Die sechseckige Bohrung hat nat&uuml;rlich sechs Z&uuml;ge, und wir haben gesehen, da&szlig; eine gerade Zahl von Z&uuml;gen sich f&uuml;r Expansionsgeschosse als nicht so gut erwiesen hat wie eine ungerade, da es nicht w&uuml;nschenswert ist, da&szlig; zwei Z&uuml;ge einander diametral gegen&uuml;berliegen. Nun sind die Z&uuml;ge in den meisten Expansionsgewehren sehr flach, im Enfield-Gewehr zum Bei- <A NAME="S221"><B>&lt;221&gt;</A></B> spiel kaum sichtbar. In dem Sechseck betr&auml;gt der Unterschied zwischen dem Durchmesser des inneren Kreises (ungef&auml;hr dem Kaliber entsprechend) und dem des &auml;u&szlig;eren Kreises (durch die sechs Ecken gezogen) ungef&auml;hr zwei Dreizehntel oder etwas weniger als den sechsten Teil des erstgenannten Durchmessers; oder mit anderen Worten, das Blei mu&szlig; sich beinahe um <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">6</FONT> seines Durchmessers ausdehnen, bevor es sich richtig an die Ecken der sechseckigen Bohrung anschmiegen kann. Daraus w&uuml;rde sich ergeben, da&szlig; die sechseckige Bohrung, obwohl &uuml;beraus geeignet f&uuml;r das System des mechanischen Passens, f&uuml;r das Expansionsgescho&szlig; am wenigsten brauchbar ist. </P>
<P>Es bew&auml;hrt sich jedoch, wie die Ergebnisse beinahe jedes Wettschie&szlig;ens zeigen. Wie ist das m&ouml;glich, wenn Herr Whitworth den Kernpunkt seines Prinzips aufgegeben hat und jetzt ein Prinzip anwendet, f&uuml;r das sein Gewehr nicht eingerichtet ist? </P>
<P>Vor allem ist da die ausgezeichnete Bearbeitung zu erw&auml;hnen. Es ist bekannt, da&szlig; Herr Whitworth in bezug auf Genauigkeit in den minuti&ouml;sesten und selbst mikrometrischen Details unerreicht ist. Wie seine Maschinenbauwerkzeuge, so sind auch seine Gewehre vollkommene Muster in der Ausf&uuml;hrung ihrer Details. Man sehe sich die M&uuml;ndung seiner Gewehre an und die irgendeiner anderen Ausf&uuml;hrung! Es ist gar kein Vergleich m&ouml;glich, und f&uuml;r Gewehre, die bis 1.000 Yard Schu&szlig;weite feuern, ist das ein gewaltiger Vorteil. </P>
<P>Zweitens und haupts&auml;chlich: Das Kaliber des Whitworth-Gewehrs betr&auml;gt 0,451 Zoll kleinsten Durchmessers (was wir den inneren Kreis genannt haben). Das Enfield-Gewehr hat 0,577, das Schweizer Scharfsch&uuml;tzengewehr, von uns mehrmals als dasjenige mit der bekanntlich niedrigsten Flugbahn erw&auml;hnt, 0,413 Zoll. Jetzt betrachte man den Unterschied in der Form des Geschosses. Das Whitworth-Expansionsgescho&szlig; von 530 Gran ist um <FONT SIZE="-1"><SUP>3</FONT></SUP>/<FONT SIZE="-2">8</FONT> Zoll l&auml;nger als das Enfield-Gescho&szlig; desselben Gewichts, wobei das erste ungef&auml;hr 3<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT>mal so lang wie sein eigener Durchmesser, das letztere kaum doppelt so lang wie sein Durchmesser ist. Es ist offensichtlich, da&szlig; ein Gescho&szlig; desselben Gewichts und mit derselben Ladung die Luft besser durchdringen kann, das hei&szlig;t eine niedrigere Flugbahn haben wird, wenn es d&uuml;nn und lang ist, als wenn es kurz und dick ist. Darum hat die Ladung des Enfield-Gewehrs 68 Gran Pulver; f&uuml;r das Whitworth-Gewehr werden Ladungen von 60, 70 und 80 Gran Pulver verwendet. Aber wir haben von guten Sch&uuml;tzen, die dieses Gewehr st&auml;ndig benutzen, geh&ouml;rt, da&szlig; 80 Gran erforderlich sind, damit das Gescho&szlig; sich gut ausdehnt und gute Ergebnisse bei gro&szlig;en Schu&szlig;weiten erzielt. So <A NAME="S222"><B>&lt;222&gt;</A></B> haben wir f&uuml;r das Whitworth-Gewehr eine Ladung, die ein ganzes Sechstel st&auml;rker ist als die f&uuml;r das Enfield-Gewehr, und diese Ladung sollte besser wirken (selbst bei gleichem Gewicht), da sie sich in einem begrenzteren Raum entz&uuml;ndet und auf eine viel kleinere Fl&auml;che des Geschosses wirkt. </P>
<P>Hier also haben wir ein weiteres Beispiel f&uuml;r den gewaltigen Vorteil des kleinen Kalibers, das ein langes, d&uuml;nnes, bolzenf&ouml;rmiges Gescho&szlig; mit sich bringt. Wer von meinen Lesern den Untersuchungen &uuml;ber die Vorz&uuml;ge der verschiedenen gezogenen Gewehre aufmerksam gefolgt ist, wird l&auml;ngst zu der Schlu&szlig;folgerung gekommen sein, da&szlig; die Form des Geschosses weit wichtiger ist als das System, nach dem das Gescho&szlig; oder das Gewehr konstruiert sind, und da&szlig; man, um zu einer von den Soldaten am besten zu transportierenden Form des Geschosses zu kommen, ein<I> kleines Kaliber</I> haben mu&szlig;. Das ist eine Lehre, die uns das Whitworth-Gewehr erneut erteilt. </P>
<P>Wir k&ouml;nnen auch daraus lernen, da&szlig; bei einem kleinen Kaliber die lange, schwere Spitze des Geschosses genug Widerstand bietet, damit sich das hohle Schwanzende mit Sicherheit und ohne Hilfe einer Kapsel ausdehnen kann. Das Whitworth-Gescho&szlig; hat nur eine kleine H&ouml;hlung an seinem Boden und keine Kapsel; es mu&szlig; sich mindestens dreimal so weit ausdehnen wie jedes andere Expansionsgescho&szlig;, und doch nimmt es die Z&uuml;ge mit 80 Gran Pulver (die das Gewehr ohne gro&szlig;en R&uuml;cksto&szlig; vertr&auml;gt) ganz zufriedenstellend. </P>
<P>Wir zweifeln sehr daran, da&szlig; das Gewehr des Herrn Whitworth jemals eine Kriegswaffe werden wird; wir glauben vielmehr, da&szlig; die sechseckige Bohrung bald ganz verschwindet. Wenn Freiwillige, die praktisch von der &uuml;berlegenen Schu&szlig;fertigkeit des Whitworth-Gewehrs im Vergleich zu dem heutigen Enfield-Gewehr &uuml;berzeugt sind, vorgeschlagen haben, sie mit der ersteren zu bewaffnen, so sind sie sicherlich entschieden zu weit gegangen. Wir halten es f&uuml;r &auml;u&szlig;erst unstatthaft, die beiden Waffenarten miteinander zu vergleichen. Das Whitworth-Gewehr ist eine Luxuswaffe, dessen Herstellung wenigstens doppelt so viel kostet wie die des Enfield-Gewehrs. In seinem jetzigen Zustand ist es eine zu empfindliche Waffe, um sie jedem Soldaten in die Hand zu geben. Wenn wir aber zum Beispiel das empfindliche Korn an der M&uuml;ndung durch eines f&uuml;r grobe Behandlung ersetzen w&uuml;rden, so w&uuml;rde die Genauigkeit bei gro&szlig;en Schu&szlig;weiten betr&auml;chtlich vermindert werden. Um sowohl Armee als auch Freiwillige mit dem Whitworth-Gewehr zu bewaffnen, m&uuml;&szlig;te eins von beiden getan werden: Entweder m&uuml;&szlig;te das Kaliber der regul&auml;ren Handfeuerwaffen so bleiben, wie es jetzt ist, und dann w&uuml;rde ein Whitworth-Gewehr mit dem Kaliber des jetzigen Enfield-Gewehrs weit schlechtere Ergebnisse haben als das jetzige <A NAME="S223"><B>&lt;223&gt;</A></B> Whitworth-Gewehr, oder das Kaliber m&uuml;&szlig;te verkleinert werden, sagen wir, auf das des jetzigen Whitworth-Gewehrs. Dann ist es wahrscheinlich, da&szlig; ein Enfield-Gewehr mit diesem kleineren Kaliber, g&auml;be man f&uuml;r dessen Herstellung so viel aus wie f&uuml;r ein Whitworth-Gewehr, ebenso gute oder sogar bessere Resultate erzielen w&uuml;rde. </P>
<B><P ALIGN="CENTER"><A NAME="VIII">VIII</A></P>
</B><P>Wir schlie&szlig;en mit einer kurzen Wiederholung der verschiedenen zur Zeit benutzten Gewehrsysteme und der Prinzipien, die wir als f&uuml;r diese Waffe feststehend betrachten k&ouml;nnen. </P>
<P>Die verschiedenen Gewehrsysteme sind folgende: </P>
<P>1. Das System des gewaltsamen Ladens: Das festanliegende Gescho&szlig; und das Pflaster werden durch kr&auml;ftige Schl&auml;ge des Ladestocks hinuntergesto&szlig;en. Das ist die &auml;lteste Art zu erreichen, da&szlig; ein Gescho&szlig; die Z&uuml;ge nimmt. Es ist jetzt f&uuml;r Kriegswaffen fast &uuml;berall aufgegeben worden. Die wichtigste und bemerkenswerteste Ausnahme bildet das neue Schweizer Scharfsch&uuml;tzengewehr, das ein sehr kleines Kaliber und ein langes, bolzenf&ouml;rmiges Gescho&szlig; hat und das von allen jetzt benutzten Gewehren die niedrigste Flugbahn erreicht. Es ist nicht als Waffe f&uuml;r die Masse der Infanterie vorgesehen, sondern nur f&uuml;r ausgew&auml;hlte Einheiten und erfordert ein sorgf&auml;ltiges Laden, um die &auml;u&szlig;erst g&uuml;nstigen Ergebnisse zu erzielen, welches es vor allen anderen uns heute bekannten Gewehren auszeichnet. </P>
<P>2. Das System, das lose passende Gescho&szlig; gegen ein Hindernis am Boden des Verschlusses abzustumpfen (entweder den Rand einer enger werdenden Kammer - Delvigne -, oder einen Dorn, der in der Mitte der Kammer angebracht ist - Thouvenin -) und es dadurch in die Z&uuml;ge zu treiben. Dieses eine Zeitlang allgemein bevorzugte Verfahren wird jetzt mehr oder weniger von den folgenden Systemen verdr&auml;ngt. Man beachte dabei zugleich, da&szlig; dieses System ein ziemlich gro&szlig;es Kaliber erfordert, da die Kammer sonst zu eng wird. </P>
<P>3. Das Expansionssystem: Das lose passende, lange Gescho&szlig; ist vom Boden her ausgeh&ouml;hlt; das durch die Entz&uuml;ndung erzeugte Gas dringt in die H&ouml;hlung und bl&auml;ht es sozusagen in gen&uuml;gendem Ma&szlig;e auf, damit die Kugel in die Bohrung pa&szlig;t und die Z&uuml;ge nimmt. Dieses System wird jetzt allgemein bevorzugt und kann noch sehr verbessert werden. Das zeigen die k&uuml;rzlichen ausgezeichneten Ergebnisse, die Herr Whitworth mit seinem Gewehr erzielte, seit er das Prinzip der Expansion &uuml;bernommen hat. </P>
<B><P><A NAME="S224">&lt;224&gt;</A></B> 4. Das System der Kompression, wobei dasselbe Resultat durch tiefe, runde Einschnitte erzielt wird, die an den Geschossen angebracht sind. Die Kraft der Entz&uuml;ndung bewirkt, da&szlig; das Gescho&szlig;, welches durch sein schweres Vorderteil Widerstand leistet, l&auml;ngs zusammengepre&szlig;t wird und dadurch die erforderliche Vergr&ouml;&szlig;erung seines Durchmessers erh&auml;lt. Diese Art, obgleich offensichtlich weniger sicher als das Expansionsprinzip, hat bei kleinen Kalibern ausgezeichnete Ergebnisse gehabt, wie in &Ouml;sterreich und der Schweiz bewiesen wurde. Jedoch zeitigt das Kompressionsgescho&szlig;, das aus dem oben erw&auml;hnten Schweizer Scharfsch&uuml;tzengewehr abgefeuert wird, nicht ganz so gute Ergebnisse wie das festanliegende Pflastergescho&szlig; aus derselben Waffe. </P>
<P>5. Das Hinterladersystem: Es hat gegen&uuml;ber allen anderen Gewehrsystemen besondere Vorteile in der Art des Ladens und des Feuerns. Zugleich bietet es die gr&ouml;&szlig;te Sicherheit, da&szlig; das Gescho&szlig; die Z&uuml;ge nimmt, da Kammer und Gescho&szlig; etwas gr&ouml;&szlig;er als der andere Teil der Bohrung sein k&ouml;nnen, und damit kann das Gescho&szlig; nicht zur M&uuml;ndung gelangen, ohne in die Z&uuml;ge gepre&szlig;t zu werden. Dieses System scheint wirklich dazu bestimmt zu sein, alle anderen Systeme allm&auml;hlich zu verdr&auml;ngen. </P>
<P>Wir rechnen Herrn Whitworth' System des mechanischen Passens nicht dazu, da es, wenigstens in bezug auf Handfeuerwaffen, aufgegeben wurde - und nur mit diesen haben wir es jetzt zu tun. </P>
<P>Wenn die verschiedenen Systeme nach ihren wirklichen Vorz&uuml;gen eingesch&auml;tzt werden, dann m&uuml;ssen wir das Z&uuml;ndnadelgewehr am h&ouml;chsten bewerten, als n&auml;chstes das Expansionssystem, dann das Kompressionssystem. Die beiden ersten Systeme k&ouml;nnen als &uuml;berholt gelten. Denn wenn auch in der Schweiz bis jetzt das gewaltsame Laden bessere Resultate ergeben hat als das Kompressionsgewehr desselben Kalibers, so sollten wir doch ohne eine sehr gr&uuml;ndliche Untersuchung diese Ergebnisse keineswegs <I>dem System</I> zurechnen. Abgesehen davon steht fest, da&szlig; das Schweizer Scharfsch&uuml;tzen-Pflastergescho&szlig; f&uuml;r die Masse der Infanterie nicht geeignet ist. </P>
<P>Wir haben zugleich gesehen, da&szlig; es seit der Einf&uuml;hrung des langen Geschosses zur Erreichung einer gro&szlig;en Schu&szlig;weite, einer niedrigen Flugbahn und Genauigkeit des Fluges nur von sekund&auml;rer Bedeutung ist, nach welchem System das Gewehr oder das Gescho&szlig; konstruiert sind. Solange die Geschosse rund waren, war das System der Z&uuml;ge von gr&ouml;&szlig;erer Bedeutung, da alle Geschosse unter beinahe gleichen Bedingungen auf den Luftwiderstand stie&szlig;en, und der Einflu&szlig; einer gr&ouml;&szlig;eren Steigung der Z&uuml;ge, tieferer oder vermehrter Z&uuml;ge etc. war verh&auml;ltnism&auml;&szlig;ig viel bedeutender <A NAME="S225"><B>&lt;225&gt;</A></B> als jetzt. Aber mit dem langen Gescho&szlig; erscheint ein neues Element auf der Bildfl&auml;che. Das Gescho&szlig; kann innerhalb ziemlich weiter Grenzen l&auml;nger oder k&uuml;rzer sein, und dabei entsteht die Frage, welche Gescho&szlig;form am vorteilhaftesten sei. Theoretisch ist es klar, da&szlig; dieselbe Menge Blei, mit derselben Anfangsgeschwindigkeit abgefeuert, diese Geschwindigkeit mit einer langen und d&uuml;nnen Form eher behalten wird als mit einer kurzen und dicken; immer vorausgesetzt, da&szlig; die seitliche Rotation, die ein Gewehr dem Gescho&szlig; gibt, beibehalten wird, um ein &Uuml;berschlagen zu verhindern. Der Luftwiderstand ist die verz&ouml;gernde Kraft; sie vermindert allm&auml;hlich die urspr&uuml;ngliche Geschwindigkeit, die das Gescho&szlig; durch das Pulver erhalten hat und gibt damit der immer steigenden Schwerkraft sozusagen einen gr&ouml;&szlig;eren Einflu&szlig; auf das Gescho&szlig;. Die Anfangsgeschwindigkeit h&auml;ngt von der Ladung ab und bis zu einem gewissen Grade von der Konstruktion der Waffe; wir k&ouml;nnen sie deshalb als feststehend ansehen. Die Schwerkraft steht auch fest und hat eine bestimmte Gr&ouml;&szlig;e; so bleibt nur noch die Gescho&szlig;form variabel, damit das Gescho&szlig; die Luft mit dem geringsten Widerstand durchsto&szlig;en kann. Um den Luftwiderstand zu verringern, eignet sich, wie gesagt, ein langes und d&uuml;nnes Gescho&szlig; weit besser als ein kurzes und dickes desselben Gewichts. </P>
<P>Das H&ouml;chstgewicht eines Geschosses f&uuml;r milit&auml;rische Zwecke hat nun auch eine bestimmte Gr&ouml;&szlig;e. Ein Soldat mu&szlig; in der Lage sein, au&szlig;er seinen Waffen und seiner Ausr&uuml;stung, wenigstens 60 Geschosse zu tragen. Um das bestgeformte Gescho&szlig; herzustellen, mu&szlig; es bei dem gegebenen Bleigewicht (sagen wir 530 Gran) verl&auml;ngert und die St&auml;rke herabgesetzt werden. Mit anderen Worten: Das Kaliber des gezogenen Gewehrs mu&szlig; verkleinert werden. Bis zu einem gewissen Grade wird das ausnahmslos m&ouml;glich sein. Man beachte die 530 Gran im Enfield- und dasselbe Gewicht im Whitworth-Gescho&szlig;. Ein einziger Blick erkl&auml;rt, warum das letztere eine so viel niedrigere Flugbahn hat (das hei&szlig;t, seine Anfangsgeschwindigkeit um vieles besser beh&auml;lt) und deshalb mit Leichtigkeit ein Ziel auf 1.000 Yard Entfernung treffen wird, w&auml;hrend bei dieser Entfernung auf das Enfieldgescho&szlig; kein Verla&szlig; ist. Und doch sind beides Expansionsgeschosse, wobei die allgemeine Konstruktion des Whitworth-Gewehrs f&uuml;r das Expansionsgescho&szlig; gewi&szlig; nicht am besten geeignet ist. Man betrachte das Schweizer Scharfsch&uuml;tzengewehr, das mit einem noch kleineren Kaliber als das des Whitworth-Gewehrs noch bessere Resultate erzielt und eine noch niedrigere Flugbahn einh&auml;lt, ob das Gescho&szlig; nun mit einem Pflaster hinuntergesto&szlig;en oder lose eingef&uuml;hrt und durch die Entz&uuml;ndung zusammengepre&szlig;t wird. Oder man nehme das preu&szlig;ische Z&uuml;ndnadelgewehr. Durch Ver- <A NAME="S226"><B>&lt;226&gt;</A></B> ringerung des Durchmessers und Verl&auml;ngerung des Geschosses, wobei es durch einen Knopf oder Pflock dann in die weite Bohrung gef&uuml;hrt wird, fliegt nun das Gescho&szlig; bei demselben Visier, das fr&uuml;her 600 Yard Schu&szlig;weite anzeigte, 900 Yard. Wir werden deshalb ziemlich sicher gehen, es als feststehende Tatsache zu betrachten, da&szlig; die Leistungsf&auml;higkeit der Gewehre, unabh&auml;ngig davon, nach welchem System sie konstruiert sind, im allgemeinen im umgekehrten Verh&auml;ltnis zum Durchmesser ihrer Bohrung steht. Je kleiner das Kaliber, desto besser das Gewehr und umgekehrt. </P>
<P>Mit diesen Bemerkungen verlassen wir einen Gegenstand, der vielen unserer Leser ziemlich trocken vorgekommen sein mag. Er ist jedoch von sehr gro&szlig;er Bedeutung. Kein intelligenter Soldat sollte in Unkenntnis &uuml;ber die Prinzipien sein, nach denen seine Waffe gebaut ist oder wirken soll. Was wir hier darzulegen versuchen, ist das, was die Unteroffiziere der meisten kontinentalen Armeen wissen m&uuml;ssen, und ganz gewi&szlig; sollte die Mehrheit der Freiwilligen, die "Intelligenz des Landes", in der Kenntnis ihrer Feuerwaffen ebenso weit sein wie diese! </P>
<P><HR></P>
<P>Fu&szlig;noten von Friedrich Engels</P>
<P><A NAME="F1">(1)</A> Diese Vertiefungen (cannelures) waren von Tamisier, einem anderen franz&ouml;sischen Offizier, erfunden worden. Neben der Verringerung des Gescho&szlig;gewichts und der Reibung im Lauf bef&auml;higten sie das Gescho&szlig;, &auml;hnlich den Federn eines Pfeils in der Luft, das Gleichgewicht zu halten und damit die Flugbahn zu strecken. <A HREF="#ZF1">&lt;=</A></P>
<P><A NAME="F2">(2)</A> Unter Gefahrenraum wird hier der Teil des Fluges eines Geschosses verstanden, der nicht h&ouml;her liegt als die Gr&ouml;&szlig;e eines Mannes, sagen wir 6 Fu&szlig;; d.h., in diesem Falle trifft ein Gescho&szlig;, das auf den Boden eines Zieles, 6 Fu&szlig; hoch und 500 Yard Entfernung gerichtet ist, jedes Objekt, das 6 Fu&szlig; hoch ist und irgendwo zwischen 370 und 500 Yard vom Sch&uuml;tzen in der Visierlinie steht. Mit anderen Worten, bei dem auf 500 Yard eingestellten Visier kann ein Fehler von 130 Yard in der Berechnung der Entfernung des Objekts gemacht werden, und doch wird das Objekt getroffen, wenn die Visierlinie richtig genommen wurde. <A HREF="#ZF2">&lt;=</A></P>
</BODY>
</HTML>