<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Die Freiwilligen-Artillerie</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak60.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1860</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 187-190.</P>
<P>1. Korrektur<BR>
Erstellt am 18.09.1998</P>
</FONT><H2>Friedrich Engels </H2>
<H1>Die Freiwilligen-Artillerie </H1>
<FONT SIZE=2><P>Geschrieben in der ersten Oktoberh&auml;lfte 1860.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["The Volunteer Journal, for Lancashire and Cheshire" Nr. 6 vom 13. Oktober 1860] </P>
</FONT><B><P><A NAME="S187">&lt;187&gt;</A></B> Die Frage der Freiwilligen-Artillerie ist von gro&szlig;er Bedeutung und sollte ausf&uuml;hrlich diskutiert werden, um so mehr, als die Rolle, die sie bei der Verteidigung des Landes spielen soll, bisher nicht klar bestimmt zu sein scheint. </P>
<P>Es ist einleuchtend, da&szlig; die erste Frage, die gel&ouml;st werden mu&szlig;, der eigentliche Aktionsbereich der Freiwilligen-Artillerie ist. Bevor dies nicht getan ist, wird es niemals ein einheitliches Ausbildungssystem in den verschiedenen Korps geben; und da die Artilleriewissenschaft die mannigfaltigsten Gebiete umfa&szlig;t, w&auml;re es in der Tat schwierig, theoretisch und praktisch alle freiwilligen Offiziere und Mannschaften das Ganze zu lehren. Die verschiedenen Korps w&uuml;rden, wenn im Kampf ben&ouml;tigt, mit sehr unterschiedlichen Qualifikationen f&uuml;r die von ihnen zu erf&uuml;llenden Aufgaben auftreten, und manche Kompanie w&auml;re, wenn man ihr eine besondere Aufgabe g&auml;be, zu wenig qualifiziert, sie durchzuf&uuml;hren. </P>
<P>In den folgenden Betrachtungen ma&szlig;en wir uns keineswegs an zu bestimmen, was die Freiwilligen-Artillerie sein oder nicht sein sollte; wir wollen nur einige der Bedingungen zeigen, unter denen sowohl die Freiwilligen- als auch jede andere Artillerie formiert werden mu&szlig;, um den Boden f&uuml;r jene Diskussion zu bereiten, zu der wir auffordern und aus der schlie&szlig;lich ein Verst&auml;ndnis f&uuml;r das eigentliche T&auml;tigkeitsgebiet der Freiwilligen-Artilleriekorps entstehen mu&szlig;. </P>
<P>Die gesamte Artillerie ist unterteilt in Feldartillerie, die mit der Infanterie und Kavallerie im Feld operieren mu&szlig; und mit pferdebespannten Gesch&uuml;tzen ausger&uuml;stet ist, sowie in Belagerungs- oder Festungsartillerie, die schwere Gesch&uuml;tze in ortsfesten oder gesch&uuml;tzten Batterien f&uuml;r den <A NAME="S188"><B>&lt;188&gt;</A></B> Angriff auf befestigte Pl&auml;tze oder f&uuml;r deren Verteidigung bedient. Wenn in einer regul&auml;ren Armee die L&auml;nge der Dienstzeit der Soldaten und die spezialwissenschaftliche Ausbildung der Offiziere es m&ouml;glich machen, den ganzen Truppenk&ouml;rper in beiden Zweigen der Artillerie wenigstens so weit auszubilden, da&szlig; im Notfalle jede Kompanie zu jeder Aufgabe eingesetzt werden kann, so ist dies bei Freiwilligen nicht der Fall, die - Offiziere wie Soldaten - nur einen Teil ihrer Zeit milit&auml;rischen Pflichten widmen k&ouml;nnen. In Frankreich, &Ouml;sterreich und Preu&szlig;en wird die Feldartillerie ganz von der Festungs- oder Belagerungsartillerie getrennt. Wenn dies in regul&auml;ren stehenden Armeen der Fall ist, mu&szlig; es sicherlich Ursachen daf&uuml;r geben, die weit st&auml;rker noch in einer Freiwilligen-Armee wirksam sind. </P>
<P>Tatsache ist, da&szlig; sich die blo&szlig;e Bedienung einer Feldkanone wenig von der eines schweren Gesch&uuml;tzes in einer Batterie unterscheidet, so da&szlig; die Soldaten einer Freiwilligen-Kompanie leicht beides lernen k&ouml;nnten. Aber die Aufgaben der Offiziere sind ihrer Natur nach in beiden F&auml;llen so verschieden, da&szlig; nichts als eine berufliche Ausbildung und eine lange Praxis jemanden qualifizieren k&ouml;nnen, beides gleich gut auszuf&uuml;hren. Die Haupteigenschaften eines Offiziers der Feldartillerie sind: ein schneller milit&auml;rischer &Uuml;berblick; eine gr&uuml;ndliche Einsch&auml;tzung des Bodens und der Entfernungen; eine perfekte Kenntnis der Wirkung seiner Gesch&uuml;tze, die ihn bef&auml;higt, einem Angriff bis zum letzten Augenblick standzuhalten, ohne irgendeines der Gesch&uuml;tze zu verlieren; eine lange Erfahrung mit der Leistungsf&auml;higkeit von Pferden und ihrer Behandlung in der Schlacht; und schlie&szlig;lich eine ganze Menge K&uuml;hnheit, verbunden mit Klugheit. F&uuml;r einen Offizier der Festungs- oder Belagerungsartillerie sind wissenschaftliche Bildung, theoretische Kenntnisse in allen Zweigen der Artillerie, der Fortifikation, der Mathematik und Mechanik erforderlich. Weiterhin die F&auml;higkeit, alles nutzbringend anzuwenden, geduldige und scharfe Aufmerksamkeit f&uuml;r den Bau und die Ausbesserung von Erdwerken und die Wirkung konzentrischen Feuers, sowie Mut, eher z&auml;h als draufg&auml;ngerisch. Man gebe dem Hauptmann einer Neunpf&uuml;nderbatterie das Kommando &uuml;ber eine Bastion, und es wird auch den besten Mann ein gut Teil &Uuml;bung kosten, bevor er der Aufgabe gewachsen ist; man stelle einen Offizier, der eine Reihe von Jahren nur bei Belagerungsgesch&uuml;tzen Dienst tat, an die Spitze einer Batterie bespannter Artillerie, und es wird eine ganze Weile dauern, bis er seine methodische Langsamkeit abgelegt und die Entschlossenheit wiedererlangt hat, die seine neue Waffe erfordert. Mit Unteroffizieren, denen die wissenschaftliche Ausbildung ihrer Vorgesetzten fehlt, werden die Schwierigkeiten noch gr&ouml;&szlig;er sein. </P>
<B><P><A NAME="S189">&lt;189&gt;</A></B> Von den beiden scheint der Festungsartillerist am leichtesten auszubilden zu sein. Zivilingenieure besitzen alle wissenschaftlichen Vorkenntnisse, die die Sache erfordert und werden sehr bald lernen, die ihnen vertrauten wissenschaftlichen Prinzipien auf die Artillerie anzuwenden. Sie werden leicht die Handhabung der verschiedenen Mechanismen, die zur Bewegung schwerer Gesch&uuml;tze gebraucht werden, den Aufbau der Batterien und die Fortifikationsregeln lernen. Sie bilden deshalb die Schicht, aus der die Offiziere der Freiwilligen-Artillerie haupts&auml;chlich ausgew&auml;hlt werden sollten, und diese werden besonders f&uuml;r die Festungsartillerie geeignet sein. Dasselbe gilt f&uuml;r die Unteroffiziere und Kanoniere. Alle Menschen, die viel mit Maschinen zu tun gehabt haben, wie Ingenieure, Mechaniker und Grobschmiede, werden das beste Material bilden, und deshalb m&uuml;&szlig;ten eigentlich die gro&szlig;en Fabrikzentren die besten Korps formieren. Schie&szlig;&uuml;bungen mit schweren Gesch&uuml;tzen m&ouml;gen im Innern des Landes unm&ouml;glich sein; die See ist jedoch nicht so sehr weit von unseren Binnenst&auml;dten in Lancashire und Yorkshire entfernt, da&szlig; nicht hin und wieder zu diesem Zweck Abstecher zur K&uuml;ste organisiert werden k&ouml;nnten. Au&szlig;erdem ist das eigentliche &Uuml;bungsschie&szlig;en mit schweren Gesch&uuml;tzen in der Batterie, wo man den ersten Aufschlag jedes Geschosses sehen kann und die Soldaten sich selbst korrigieren k&ouml;nnen, nicht von solch &uuml;berragender Bedeutung. </P>
<P>Es gibt ein weiteres Argument gegen den Versuch, eine Freiwilligen-Feldartillerie aufzustellen: die Kosten der Gesch&uuml;tze und ihrer Bespannung. Einige Kompanien m&ouml;gen dann, wenn sie sich zusammentun, wirklich in der Lage sein, die Kosten der Bespannung einiger Gesch&uuml;tze f&uuml;r die Sommermonate aufzubringen und mit diesen abwechselnd zu exerzieren; jedoch werden dadurch weder Soldaten noch Offiziere zu kriegst&uuml;chtigen Feldartilleristen ausgebildet. Die Kosten, eine Feldbatterie mit sechs Gesch&uuml;tzen auszur&uuml;sten, sind, allgemein berechnet, ungef&auml;hr gleich denjenigen, die man ben&ouml;tigt, um ein ganzes Infanteriebataillon aufzustellen. Keine Kompanie der Freiwilligen-Artillerie k&ouml;nnte sich solche Ausgaben leisten. Bedenkt man, was f&uuml;r eine Schmach der Verlust eines Gesch&uuml;tzes auf dem Schlachtfelde bedeutet, dann kann man wohl bezweifeln, da&szlig; eine Regierung jemals geneigt sein w&uuml;rde, im Falle einer Invasion die Freiwilligen-Artillerie mit Feldgesch&uuml;tzen, Pferden und Fahrern entsprechend den Bedingungen auszustatten, nach denen die Freiwilligen mit Handfeuerwaffen versehen werden. </P>
<P>Aus diesen und anderen Gr&uuml;nden kommen wir zu der Schlu&szlig;folgerung, da&szlig; der eigentliche Bereich f&uuml;r die Freiwilligen-Artillerie die Bemannung der schweren Gesch&uuml;tze in ortsfesten Batterien an der K&uuml;ste ist. Ein Ver- <A NAME="S190"><B>&lt;190&gt;</A></B> such mit der Feldartillerie mag in Binnenst&auml;dten unvermeidlich sein, um das Interesse an der Bewegung aufrechtzuerhalten, und es wird sicherlich weder Offizieren noch Soldaten schaden, mit der Handhabung leichter bespannter Gesch&uuml;tze so weit wie m&ouml;glich vertraut gemacht zu werden; jedoch bekennen wir, da&szlig; wir aus unserer eigenen pers&ouml;nlichen Erfahrung mit der Waffe sehr an ihrer schlie&szlig;lichen T&uuml;chtigkeit im Felddienst zweifeln. Immerhin werden sie vieles gelernt haben, was ihnen ebenso n&uuml;tzlich beim Gebrauch schwerer Gesch&uuml;tze sein wird, und sie werden bald der Aufgabe gewachsen sein, wenn man sie an diesen einsetzt. </P>
<P>Es gibt einen anderen Punkt, auf den wir hinweisen wollen. Die Artillerie ist weit mehr als die Infanterie und die Kavallerie eine im wesentlichen wissenschaftliche Waffengattung, und als solche wird ihre Wirksamkeit haupts&auml;chlich von den theoretischen und praktischen Kenntnissen der Offiziere abh&auml;ngen. Wir bezweifeln nicht, da&szlig; jetzt Major Griffiths' "Artillerist's Manual" im Besitz eines jeden Offiziers der Freiwilligen-Artillerie sein wird. Der Inhalt des Buches zeigt, mit welcher Mannigfaltigkeit des Stoffes ein Artillerieoffizier und sogar ein Unteroffizier sich vertraut machen mu&szlig;, bevor er irgendwelche Fertigkeiten in seiner Waffe vorweisen kann. Jedoch ist das Buch nur ein kurzer Abri&szlig; dessen, was ein t&uuml;chtiger Artillerist wissen sollte. Neben der regul&auml;ren, f&uuml;r Infanterie und Artillerie gleichen Kompanie- und Bataillonsausbildung sind es die Kenntnisse der vielen verschiedenen Kaliber der Gesch&uuml;tze, die Kenntnisse ihrer Lafetten und Bettungen, ihrer Ladungen und Schu&szlig;weiten sowie der verschiedenen Geschosse; weiterhin sind es der Aufbau der Batterien und die Wissenschaft von der Fortifikation, st&auml;ndige und Feldbefestigungen, die Munitions- und Feuerwerksherstellung, und schlie&szlig;lich jene Wissenschaft der Gesch&uuml;tzkunst, die im gegenw&auml;rtigen Augenblick so vortrefflich neue Erg&auml;nzungen durch die Einf&uuml;hrung von gezogenen Gesch&uuml;tzen erh&auml;lt. Alle diese Dinge m&uuml;ssen sowohl theoretisch als auch praktisch gelernt werden, und sie sind alle von gleicher Bedeutung; denn wann auch immer die Freiwilligen-Artillerie zum aktiven Dienst aufgerufen wird sie mu&szlig; in die Klemme geraten, wenn nicht alle diese Zweige ber&uuml;cksichtigt worden sind. Von allen Freiwilligen-Korps ist die Artillerie deshalb dasjenige, bei dem die T&uuml;chtigkeit der Offiziere von gr&ouml;&szlig;ter Bedeutung ist, und wir w&uuml;nschen und glauben, da&szlig; sie sich bis zum &auml;u&szlig;ersten anstrengen werden, um jene praktischen Erfahrungen und theoretischen Kenntnisse zu erlangen, ohne die sie am Tage der Bew&auml;hrung als mangelhaft befunden w&uuml;rden. </P>
</BODY>
</HTML>