<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [de] (OS/2; I) [Netscape]">
   <meta name="Author" content="Karl Marx">
   <title>Karl Marx: Theorien &uuml;ber den Mehrwert. Kap. 10, Art. 1-3</title>
<style type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</style>
</head>
<body bgcolor="#FFFFCC" link="#6000FF" vlink="#8080C0" alink="#FF0000">
&nbsp;
<table BORDER=0 CELLSPACING=0 CELLPADDING=0 WIDTH="100%" >
<tr>
<td ALIGN=CENTER VALIGN=CENTER WIDTH="32%" HEIGHT="20"><a href="../../index.shtml">MLWerke</a></td>

<td ALIGN=CENTER>|</td>

<td ALIGN=CENTER VALIGN=CENTER WIDTH="32%" HEIGHT="20"><a href="me26b000.htm">Inhalt</a></td>

<td ALIGN=CENTER>|</td>

<td ALIGN=CENTER VALIGN=CENTER WIDTH="32%" HEIGHT="20"><a href="../default.htm">Marx/Engels</a></td>
</tr>
</table>

<hr size="1">
<p><font size=-1>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke.
(Karl) Dietz Verlag, Berlin. Band </font><font size=-2>26.2</font><font size=-1>.
Berlin/DDR. S. 158-169.</font>
<br><font size=-1>1,5. Korrektur</font>
<br><font size=-2>Erstellt am 30.08.1999</font>
<h2>
Karl Marx</h2>

<h1>
Theorien &uuml;ber den Mehrwert</h1>

<h3>
Kapitel 10, Artikel 1 bis 3</h3>

<center>
<hr size="1"></center>

<center>
<h3>
[ZEHNTES KAPITEL]</h3></center>

<center>
<h3>
Ricardos und A. Smiths Theorie &uuml;ber<br>
den Kostenpreis. (Widerlegung)</h3></center>

<center>
<h4>
[A. Ricardos Theorie &uuml;ber den Kostenpreis]</h4></center>

<center><a NAME="10.1"></a>[<i>1. Zusammenbruch der Theorie der Physiokraten</i>
<br><i>und die weitere Entwicklung der Ansichten &uuml;ber die Grundrente</i>]</center>

<p>Mit Andersons Satz (z.T. auch bei A. Smith): "Es ist nicht die Rente
vom Boden, die den <i>Preis</i> seines Produkts bestimmt, sondern es ist
der <i>Preis</i> dieses Produkts, der die Grundrente bestimmt"[1], war
die Lehre der Physiokraten &uuml;ber den Haufen geworfen. Der<i> Preis</i>
des Agrikuturprodukts und weder dies Produkt selbst noch das Land war damit
die Quelle der Rente geworden. Damit fiel die Ansicht, da&szlig; die Rente
das offspring[2] der ausnahmsweisen Produktivit&auml;t der Agrikultur,
die wieder the offspring der besonderen fertility des soil[3] sein sollte.
Denn, wenn <i>dasselbe Quantum Arbeit</i> in einem besonders fruchtbaren
Element sich aus&uuml;bte und daher selbst ausnahmsweise fruchtbar war,
so k&ouml;nnte dies sich nur darin aussprechen, da&szlig; sie sich in einer
verh&auml;ltnism&auml;&szlig;ig <i>gro&szlig;en</i> Masse <i>Produkte</i>
darstellte und daher der Preis des einzelnen Produkts relativ niedrig wr,
nicht aber in dem umgekehrten Resultat, da&szlig; der <i>Preis</i> ihres
Produkts <i>h&ouml;her</i> als der andrer Produkte war, worin sich dasselbe
Quantum realisierte, und ihr <i>Preis</i> daher au&szlig;er Profit und
Salair, im Unterschied von andren Waren, <i>auch noch eine Rente</i> abw&uuml;rfe.
(<i>A. Smith</i> kehrt zum Teil in seiner Betrachtung der Rente wieder
zur physiokratischen Ansicht zur&uuml;ck, nachdem er sie zuvor durch seine
urspruungliche Auffassung der Rente als Teil der Surplusarbeit widerlegt
oder wenigstens geleugnet hatte.)
<br>&nbsp;
<p>Diese Beseitigung der physiokratischen Ansicht fa&szlig;t Buchanan in
den Worten zusammen:

<p class="zitat">[1] Siehr vorl. Band, S.141 - [2] Resultat - [3] Fruchtbarkeit
des Bodens
<p>{159}

<p class="zitat">"Die Vorstellung, da&szlig; die Landwirtschaft ein Produkt
und daraus entspringend eine Rente hervorbringt, weil Natur und menschliche
T&auml;tigkeit bei der Bebauung zusammenwirken, ist blo&szlig;e Einbildung.
Nicht aus dem Produkt entspringt die Rente, sondern aus dem Preis, zu dem
das Produkt verkauft wird; und dieser Preis wird nicht erzielt, weil die
Natur die Produktion unterst&uuml;tzt, sondern weil es der Preis ist, der
die Konsumtion dem Angebot anpa&szlig;t."
<p>Diese Ansicht der Physiokraten beseitigt - die aber ihre volle Berechtigung
hatte in its deeper sense[1], weil sie die Rente als das einzige Surplus,
capitalist und labourers together[2] nur als die salari&eacute;s[3] des
landlords betrachten -, blieben nur folgende Ansichten m&ouml;glich:
<p>||523| [Erstens:] Die Ansicht, da&szlig; <i>Rente</i> aus dem <i>Monopolpreis</i>
der Agrikulturprodukte herstammt[4], der Mnopolpreis daher, da&szlig; die
Grundeigent&uuml;mer das <i>Monopol</i> des Grund und Bodens besitzen.
In dieser Ansicht steht der <i>Preis</i> des Agrikulturprodukts best&auml;ndig
<i>&uuml;be</i>r seinem <i>Wert</i>. Es findet eine <i>surcharge of price</i>[3]
statt, und das Gesetz der Warenwerte ist durchbrochen durch das <i>Monopol</i>
des Grundeigentums.
<p>Die Rente stammt aus dem <i>Monopolpreis</i> der Agrikulturprodukte,
weil die Zufuhr best&auml;ndig <i>unter</i> dem level[6] der Nachfrage
oder die Nachfrage best&auml;ndig <i>&uuml;ber</i> dem level der Zufuhr
steht. Aber warum erhebt sich denn die Zufuhr nicht zu dem <i>level</i>
der Nachfrage? Warum gleicht eine <i>additional</i>[7] Zufuhr dies Verh&auml;ltnis
nicht aus und hebt damit, nach dieser Theorie, <i>alle</i> Rente auf? Um
dies zu erkl&auml;ren, nimmt Malthus einerseits seine Zuflucht zu der Fiktion,
da&szlig; die Agrikulturprodukte direkt Konsumenten sih schaffen (wor&uuml;ber
sp&auml;ter bei seinem Krakeel mit Ricardo), anderseits zur Andersonschen
Theorie, weil die <i>additional supply</i>[8] mehr Arbeit kostet, die Agrikultur
unfruchtbarer wird. Soweit diese Ansicht daher nicht auf einer blo&szlig;en
Fiktion beruht, f&auml;llt sie mit der Ricardoschen Theorie zusammen. Auch
hier steht der <i>Preis &uuml;ber</i> dem Wert, surcharge[9].
<p><i>Die Ricardosche Theorie</i>: Es <i>existiert keine absolute Grundrente</i>,
sondern nur eine <i>Differentialrente</i>. Auch hier steht der <i>Preis</i>
der Agrikulturprodukte, die Rente tragen, <i>&uuml;ber</i> ihrem individuellen
Wert, und soweit die Rente &uuml;berhaupt existiert, existiert sie durch
den <i>&Uuml;berschu&szlig; des Preises von Agrikulturprodukten &uuml;ber
ihren Wert</i>. Nur widerspricht hier dieser &Uuml;berschu&szlig; des Preises
<i>&uuml;be</i>r den Wert nicht der allgemeinen Werttheorie (obgleich das
fact bleibt), weil innerhalb jeder Produktionssph&auml;re der <i>Wert</i>
der ihr geh&ouml;rigen Waren nicht bestimmt wird durch den individuellen
Wert der Ware,

<p class="zitat">[1] in ihrem tieferen Sinne - [2] Kapitalist und Arbeiter
zusammen - [3] Entlohnten - [4] vgl. vorl. Band, S.28 - [5] Preisauschlag
- [6] Niveau - [7] <i>zus&auml;tzliche</i> - [8] <i>zus&auml;tzliche Zufuhr</i>
- [9] Aufschlag
<p>{160}
<br>sondern durch <i>ihren Wert</i>, den sie unter den <i>allgemeinen</i>
Produktionsbedingungen der Sph&auml;re hat. Auch hier ist der Preis der
Rente tragenden Produkte <i>Monopolpreis</i>, aber Monopol, wie es in allen
Sph&auml;ren der Industrie vorkommt und sich nur in dieser fixiert und
daher die vom Surplusprofit unterschiedne Form der Rente annimmt. Auch
hier ist es der &Uuml;berschu&szlig; der <i>demand[1] &uuml;ber die supply</i>
oder was dasselbe, da&szlig; die additional demand nicht befriedigt werden
kann durch eine additional supply zu den <i>Preisen</i>, die die original
supply[2] hatte, bevor ihre Preise durch den &Uuml;berschu&szlig; der Nachfrage
&uuml;ber die Zufuhr wuchsen. Auch hier <i>entsteht die Rente</i> (die
Differentialrente) durch <i>&Uuml;berschu&szlig; des Preises &uuml;ber
den</i> Wert, Steigen der Preise auf dem be&szlig;ren Boden <i>&uuml;ber</i>
seinen Wert, wodurch die additional supply hervorgerufen wird.
<p><i>Die Rente ist blo&szlig; der Zins des in Grund und Boden versenkten
Kapitals[3]</i>. Diese Ansicht hat das mit der Ricardoschen gemein, da&szlig;
sie die <i>absolute Grundrente</i>leugnet. Die <i>Differentialrente</i>
mu&szlig; sie zugeben, wenn Grundst&uuml;cke, auf denen gleich viel Kapital
angelegt ist, Renten von verschiedner Gr&ouml;&szlig;e abwerfen. In der
Tat kommt sie daher auf die Ricardosche Ansicht heraus, da&szlig; gewisser
Boden keine <i>Rente</i> abwirft und da&szlig;, wo <i>eigentliche</i> Rente
abgeworfen wird, dies Differentialrente ist. Nur kann sie absolut nicht
erkl&auml;ren die Rente vom Boden, auf dem <i>kein</i> Kapital angelegt
ist, von Wasserf&auml;llen, Minen etc. Sie war in der Tat nichts als ein
Versuch <i>vom kapitalistischen Standpunkt</i> aus, die Rente gegen Ricardo
zu retten - unter dem Namen des Zinses.
<p><i>Endlich:</i> Ricardo nimmt an, da&szlig; auf dem Boden, der keine
Rente tr&auml;gt der Preis des Produkts gleich seinem Wert ist, weil er
gleich dem <i>Durchschnittspreis</i>, i.e. Avance + Durchschnittsprofit.
Er nimmt also falsch an, da&szlig; Wert der Ware gleich Durchschnittspreis
der Ware. F&auml;llt diese falsche Voraussetzung, so bleibt die absolute
Rente m&ouml;glich, weil der <i>Wert</i> der Agrikulturprodukte, wie der
von einer ganzen gro&szlig;en Kategorie aller andren Waren, <i>&uuml;ber</i>
ihrem Durchschnittspreis steht, infolge des Grundeigentums aber nicht,
wie bei diesen andren Waren, zum Durchschnittspreis ausgeglichen wird.
Diese Ansicht nimmt also mit der Theorie des Monopols an, da&szlig; das
Grundeigentum als solches mit der Rente zu tun hat; sie nimmt mit Ricardo
die Differentialrente an, und sie nimmt endlich an, da&szlig; durch die
absolute Rente durchaus kein Bruch im Gesetz der Werte vor sich geht.

<p class="zitat">[1] Nachfrage - [2] urspr&uuml;ngliche Zufuhr - [3] vgl.
vorl. Band, S.28, 134/135, 140
<p>{161}
<br>
<hr>
<center>
<p><a NAME="10.2"></a>[2.] [<i>Ricardos Wertbestimmung durch die Arbeitszeit.</i>
<br><i>Die historische Berechtigung und die M&auml;ngel</i>
<br><i>seiner Untersuchungsweise</i>]</center>

<p>Ricardo geht aus von der Bestimmung of the relative values (oder exchangeable
values) of commodities by "the <i>quantity of labour</i>"[1]. (Wir k&ouml;nnen
am Schlu&szlig; den verschiednen Sinn, worin R[icardo] value[2] gebraucht,
durchgehn. Darauf beruht die Kritik des Bailey, zugleich die <i>Mangelhaftigkeit</i>
bei Ricardo.) Der Charakter dieser "labour" wird nicht weiter untersucht.
Wenn zwei Waren &Auml;quivalente sind - oder in <i>bestimmter Proportion</i>
Aquivalente sind oder, was dasselbe, <i>ungleich gro&szlig; sind</i> je
nach der ||524| <i>Quantit&auml;t</i> "<i>Arbeit</i>", die sie enthalten
- so ist es aber auch klar, da&szlig; sie der <i>Substanz</i> nach, soweit
sie Tauschwerte sind, gleich sind. Ihre Substanz ist Arbeit. Darum sind
sie "Wert". Ihre Gr&ouml;&szlig;e ist verschieden, je nachdem sie mehr
oder weniger von dieser Substanz enthalten. Die Gestalt nun - die besondere
Bestimmung der Arbeit als Tauschwert schaffend oder in Tauschwerten sich
darstellend - , den <i>Charakter dieser Arbeit untersucht Ric[ardo] nicht</i>.
Er begreift daher nicht den Zusammenhang <i>dieser Arbeit</i>mit dem <i>Geld</i>
oder, da&szlig; sie sich als <i>Geld</i> darstellen mu&szlig;. Er begreift
daher durchaus nicht den Zusammenhang zwischen der Bestimmung des Tauschwerts
der Ware durch Arbeitszeit und der Notwendigkeit der Waren zur Geldbildung
fortzugehn. Daher seine falsche Geldtheorie. Es handelt sich bei ihm von
vornherein nur um die <i>Wertgr&ouml;&szlig;e</i>. D.h., da&szlig; die
Gr&ouml;&szlig;en der Warenwerte sich verhalten wie die Arbeitsquantit&auml;ten,
die zu ihrer Produktion erheischt sind. Davon geht Ric[ardo] aus. Er bezeichnet
A. Smith ausdr&uuml;cklich als seinen Ausgangspunkt (ch.I, sectio I).
<p>Die Methode Ric[ardo]s besteht nun darin: Er geht aus von der Bestimmung
der Wertgr&ouml;&szlig;e der Ware durch die Arbeitszeit und <i>untersucht</i>
dann, ob die &uuml;brigen &ouml;konomischen Verh&auml;ltnisse, Kategorien,
dieser Bestimmung des Wertes <i>widersprechen</i> oder wie weit sie dieselbe
modifizieren. Man sieht auf den ersten Blick sowohl die historische Berechtigung
dieser Verfahrungsart, ihre wissenschaftliche Notwendigkeit in der Geschichte
der &Ouml;konomie, aber zugleich auch ihre wissenschaftliche Unzul&auml;nglichkeit,
eine Unzul&auml;nglichkeit, die sich nicht nur in der Darstellungsart (formell)
zeigt, sondern zu irrigen Resultaten f&uuml;hrt, weil sie notwendige Mittel

<p class="zitat">[1] der relativen Werte (oder Tauschwerte) der Waren durch
"die <i>Arbeitsmenge</i>" - [2] Wert - [3] "Arbeit"
<p>{162}
<br>glieder &uuml;berspringt und in <i>unmittelbarer</i> Weise die Kongruenz
der &ouml;konomischen Kategorien untereinander nachzuweisen sucht.
<p>Historisch war diese Untersuchungsweise berechtigt und notwendig. Die
politische &Ouml;konomie hatte in A. Smith sich zu einer gewissen Totalit&auml;t
entwickelt, gewisserma&szlig;en das Terrain, das sie umfa&szlig;t, abgeschlossen,
so da&szlig; Say sie in einem Schulbuch flach systematisch zusammenfassen
konnte. Es kommen zwischen Smith und Ricardo nur noch Detailuntersuchungen
vor &uuml;ber produktive und unproduktive Arbeit, Geldwesen, Populationstheorie,
Grundeigentum und Steuern. Smith selbst bewegt sich mit gro&szlig;er Naivit&auml;t
in einem fortw&auml;hrenden Widerspruch. Auf der einen Seite verfolgt er
den innren Zusammenhang der &ouml;konomischen Kategorien oder den verborgnen
Bau des b&uuml;rgerlichen &ouml;konomischen Systems. Auf der andren stellt
er daneben den Zusammenhang, wie er scheinbar in den Erscheinungen der
Konkurrenz gegeben ist und sich also dem unwissenschaftlichen Beobachter
darstellt, ganz ebensogut wie dem in dem Proze&szlig; der b&uuml;rgerlichen
Produktion praktisch Befangenen und Interessierten. Diese beiden Auffassungsweisen
- wovon die eine in den innren Zusammenhang, sozusagen in die Physiologie
des b&uuml;rgerlichen Systems eindringt, die andre nur beschreibt, katalogisiert,
erz&auml;hlt und unter schematisierende Begriffsbestimmungen bringt, was
sich in dem Lebensproze&szlig; &auml;u&szlig;erlich zeigt, so wie es sich
zeigt und erscheint - laufen bei Smith nicht nur unbefangen nebeneinander,
sondern durcheinander und widersprechen sich fortw&auml;hrend. Bei ihm
ist dies gerechtfertigt (mit Ausnahme einzelner Detailuntersuchungen, [wie]
von dem Geld), da sein Gesch&auml;ft in der Tat ein doppeltes war. Einerseits
der Versuch, in die innre Physiologie der b&uuml;rgerlichen Gesellschaft
einzudringen, anderseits aber zum Teil erst ihre &auml;u&szlig;erlich erscheinenden
Lebensformen zu beschreiben, ihren &auml;u&szlig;erlich erscheinenden Zusammenhang
darzustellen und zum Teil noch f&uuml;r diese Erscheinungen Nomenklatur
zu finden und entsprechende Verstandesbegriffe, sie also zum Teil erst
in der Sprache und [im] Denkproze&szlig; zu reproduzieren. Die eine Arbeit
interessiert ihn so sehr wie die andre, und da beide unabh&auml;ngig voneinander
vorgehn, kommt hier eine ganz widersprechende Vorstellungsweise heraus,
die eine, die den innren Zusammenhang mehr oder minder richtig ausspricht,
die andre, die mit derselben Berechtigung und ohne irgendein innres Verh&auml;ltnis
- ohne allen Zusammenhang mit der andren Auffassungsweise - den <i>erscheinenden</i>
Zusammenhang ausspricht. Die Nachfolger A. Smiths[1] nun, soweit sie nicht
die Reaktion &auml;lterer, &uuml;berwundner Auffassungsweisen gegen ihn
darstellen,

<p class="zitat">[1] In der Handschrift: Ric[ardo]s
<p>{163}
<br>k&ouml;nnen in ihren Detailuntersuchungen und Betrachtungen ungest&ouml;rt
fortgehn und stets A. Smith als ihre Unterlage betrachten, sei es nun,
da&szlig; sie an den esoterischen oder exoterischen Teil seines Werks ankn&uuml;pfen
oder, was fast immer der Fall, beides durcheinander werfen. Ricardo aber
tritt endlich dazwischen und ruft der Wissenschaft: Halt! zu. Die Grundlage,
der Ausgangspunkt der Physiologie des b&uuml;rgerlichen Systems - des Begreifens
seines innren organischen Zusammenhangs und Lebensprozesses ist die Bestimmung
des <i>Werts durch die Arbeitszeit</i>. Davon geht Ricardo aus und zwingt
nun die Wissenschaft, ihren bisherigen Schlendrian zu verlassen und sich
Rechenschaft dar&uuml;ber abzulegen, wieweit die &uuml;brigen von ihr entwickelten,
dargestellten Kategorien - Produktions- und Verkehrsverh&auml;ltnisse -
, Formen dieser Grundlage, dem Ausgangspunkt entsprechen oder widersprechen,
wieweit &uuml;berhaupt die blo&szlig; die Erscheinungsformen des Prozesses
wiedergebende, reproduzierende Wissenschaft (also auch diese Erscheinungen
selbst) der Grundlage entsprechen, auf der der innre Zusammenhang, die
wirkliche Physiologie der b&uuml;rgerlichen Gesellschaft beruht oder die
ihren Ausgangspunkt bildet, wie es sich &uuml;berhaupt mit diesem Widerspruch
zwischen der scheinbaren und wirklichen Bewegung des Systems verh&auml;lt.
Dies ist also die gro&szlig;e ||525| historische Bedeutung Ricardos f&uuml;r
die Wissenschaft, weswegen der fade Say, dem er den Boden unter den F&uuml;&szlig;en
weggezogen hatte, seinem &Auml;rger Luft machte in der Phrase, que "sous
pr&eacute;texte de l'&eacute;tendre" (la science), "on l'a pouss&eacute;e
dans la vide"[1]. Mit diesem wissenschaftlichen Verdienst h&auml;ngt eng
zusammen, da&szlig; Ricardo den &ouml;konomischen Gegensatz der Klassen
- wie ihn der innre Zusammenhang zeigt - aufdeckt, ausspricht und daher
in der &Ouml;konomie der geschichtliche Kampf und Entwicklungsproze&szlig;
in seiner Wurzel aufgefa&szlig;t wird, entdeckt wird. <i>Carey</i> (sieh
sp&auml;ter die Stelle) denunziert ihn daher als Vater des Kommunismus.

<p class="zitat">"Ricardos System ist ein System der Zwietracht ... es
l&auml;uft hinaus auf die Erzeugung der <i>Feindschaft zwischen Klassen</i>
und Nationen ... Seine Schrift ist das wahre Handbuch des Demagogen, der
die Macht anstrebt vermittelst der Landteilung, des Kriegs und der Pl&uuml;nderung."
(p.74, 75. <i>H. [C.] Carey, "The Past, the Present, and the Future", Philadelphia
1848</i>.)
<p>Ergibt sich so einerseits die wissenschaftliche Berechtigun und der
gro&szlig;e geschichtliche Wert der Ric[ardo]schen Untersuchungsweise,
so liegt

<p class="zitat">[1] Da&szlig; "man sie" (die Wessenschaft) "unter dem
Vorwand, sie zu erweitern, ins Leere gedr&auml;ngt habe"
<p>{164}
<br>auf der Hand andrerseits die wissenschaftliche Mangelhaftigkeit seines
Verfahrens, die sich durch das sp&auml;ter Folgende im einzelnen zeigen
wird.
<p>Daher auch die au&szlig;erordentlich sonderbare und notwendig verkehrte
Architektonik seines Werks. Das ganze Werk besteht (in der dritten Ausgabe)
aus 32 Kapiteln. Davon handeln 14 Kapitel &uuml;ber <i>Steuern</i>, enthalten
also nur <i>Anwendung</i> der theoretischen Prinzipien. Das 20. Kapitel
"Value and Riches, their Distinctive Properties" ist nichts als Untersuchung
&uuml;ber den Unterschied von Gebrauchswert und Tauschwert, also eine Erg&auml;nzung
zum ersten Kapitel "<i>On Value</i>". Das 24. Kapitel "Doctrine of A. Smith
concerning the Rent of Land", ebenso das 28. Kapitel "On the comparative
value of gold, corn and labour etc." und das 32. Kapitel "Mr. Malthus's
Opinions on Rent" sind blo&szlig;e Erg&auml;nzungen und zum Teil Verteidigung
von Ricardos Grundrenttheorie, also blo&szlig;er Anhang zu Kapitel II und
III, die von der Rente handeln. Das 30. Kapitel "On the Influence of demand
and supply on Prices" ist ein blo&szlig;er Anhang zum 4. Kapitel "On natural
and market price". Einen zweiten Anhang zu diesem Kapitel bildet das 19.
Kapitel "On sudden changes in the channels of trade". Das 31. Kapitel "<i>On
Machinery</i>" ist blo&szlig;er Anhang zum 5. und 6. Kapitel "On Wages"
und "On Profits". Das 7. Kapitel "On Foreign Trade" und das 25. "On Colonial
Trade sind blo&szlig;e Anwendung - wie die Kapitel &uuml;ber Steuern -
der fr&uuml;her aufgestellten Prinzipien. Das 21. Kapitel "Effects of Accumulation
on Profits and Interest" ist ein Anhang zu den Kapiteln &uuml;ber die Grundrente
Profite und Arbeitslohn. Das 26. Kapitel "On Gross and Net Revenue" ist
ein Anhang zu den Kapiteln &uuml;ber Arbeitslohn, Profite und Rente. Endlich
das 27. Kapitel "On Currency and Banks" steht ganz isoliert in dem Werk
und blo&szlig; weitere Ausf&uuml;hrung, z.T. Modifikation der in seinen
fr&uuml;hren Schriften &uuml;ber das Geld aufgestellten Ansichten.
<p>Die Ricardosche Theorie ist also ausschlie&szlig;lich enthalten in den
ersten 6 Kapiteln des Werks. Wenn ich von dessen fehlerhafter Architektonik
spreche, so geschieht es mit Bezug auf diesen Teil. Der andre Teil besteht
aus Anwendungen, Erl&auml;uterungen und Zus&auml;tzen (den Abschnitt &uuml;ber
das Geld ausgenommen), die der Natur der Sache nach durcheinandergew&uuml;rfelt
sind und keinen Anspruch auf Architektonik machen. Die fehlerhafte Architektonik
in dem theoretischen Teil (den 6 ersten Kapiteln) ist aber nicht zuf&auml;llig,
sondern gegeben durch die Untersuchungsweise Ricardos selbst und die bestimmte
Aufgabe, die er seiner Forschung gestellt hatte. Sie dr&uuml;ckt das wissenschaftlich
Ungen&uuml;gende dieser Untersuchungsweise selbst aus.
<p>Ch. I handelt "<i>On Value</i>". Es zerf&auml;llt wieder in 7 Sektionen.
In der ersten Sektion wird eigentlich untersucht: <i>Widerspricht</i> der
<i>Arbeitslohn</i> der
<p>{165}
<br>Bestimmung der Warenwerte durch die in ihnen enthaltne Arbeitszeit?
In der dritten Sektion wird nachgewiesen, da&szlig; das Eingehn von dem,
was ich konstantes Kapital nenne, in den Wert der Ware der Wertbestimmung
<i>nicht</i> widerspricht und da&szlig; Steigen oder Fallen des Arbeitslohns
ebensowenig die Warenwerte affiziert. In der 4. Sektion wird untersucht,
wieweit die Anwendung von Maschinerie und andrem fixen und dauerhaften
Kapital, soweit es in verschiednen Produktionssph&auml;ren in verschiednem
Verh&auml;ltnis in das Gesamtkapital eingeht, die Bestimmung der exchangeable
values[1] durch Arbeitszeit alteriert. In der 5. Sektion wird untersucht,
wieweit Steigen oder Fallen der wages[2] die Bestimmung der Werte durch
Arbeitszeit modifiziert, wenn in verschiednen Produktionssph&auml;ren Kapitale
von ungleicher Dauerhaftigkeit und verschiedner Umschlagszeit angewandt
werden. Man sieht also, in diesem ersten Kapitel sind nicht nur <i>Waren</i>
unterstellt - und weiter ist nichts zu unterstellen, wenn der Wert als
solcher betrachtet wird - , sondern Arbeitslohn, Kapital, Profit, allgemeine
Profitrate selbst, wie wir sehen werden, die verschiednen Formen des Kapitals,
wie sie aus dem Zirkulationsproze&szlig; hervorgehn und ebenso der Unterschied
von "natural and market price"[3], welcher letztre sogar bei den folgenden
Kapiteln, ch. II und III: "On Rent" und "On Rent of Mines", eine entscheidende
Rolle spielt. Dies zweite Kapitel "<i>On Rent</i>"||526| - das dritte "On
Rent of Mines" ist blo&szlig;e Erg&auml;nzung dazu - wird dem Gang seiner
Untersuchungsweise gem&auml;&szlig; richtig wieder mit der Frage er&ouml;ffnet:
<i>Widerspricht</i> das Grundeigentum und die Grundrente der Bestimmung
der Warenwerte durch die Arbeitszeit?

<p class="zitat">"Es bleibt jedoch", so er&ouml;ffnet er das 2. Kapitel
"On Rent", "zu &uuml;berlegen, ob die Aneignung von Boden und die daraus
folgende Entstehung von Rente im relativen Wert der Waren irgendeine Ver&auml;nderung
verursachen wird, unabh&auml;ngig von der zu ihrer Produktion erforderlichen
Quantit&auml;t Arbeit." (p. 53. "<i>Princ. of Pol. Ec</i>.", 3<sup>d </sup>edit.,
Lond. 1821.)
<p>Um nun diese Untersuchung zu f&uuml;hren, f&uuml;hrt er nicht nur en
passant das Verh&auml;ltnis von "market price" and "real price" (monetary
expression of value[4]) ein, sondern unterstellt die ganze kapitalistische
Produktion und seine ganze Auffassung von dem Verh&auml;ltnis zwischen
Arbeitslohn und Profit. Das 4. Kapitel "On Natural and Market price", das
5. "On Wages" und das 6. "On Profits" sind daher nicht nur unterstellt,
sondcrn v&ouml;llig entwickelt in den beiden ersten Kapiteln "On Value"
und "On Rent" und

<p class="zitat">[1] Tauschwerte - [2] L&ouml;hne - [3] "nat&uuml;rlichem
und Marktpreis" - [4] "Marktpreis" und "wirklichem Preis" (Geldausdruck
des Werts)
<p>{166}
<br>ch. III als Appendix zu II. In den sp&auml;tren 3 Kapiteln werden nur
hier und da, soweit sie <i>theoretisch</i> Neues bringen, L&uuml;cken ausgef&uuml;llt,
n&auml;here Bestimmungen nachgeholt, die meist von Rechts wegen schon in
I und II ihren Platz finden m&uuml;&szlig;ten.
<p>Das ganze Ricardosche Werk ist also enthalten in seinen ersten zwei
Kapiteln. In diesen werden die entwickelten b&uuml;rgerlichen Produktionsverh
auml;ltnisse, also auch die entwickelten Kategorien der politischen &Ouml;konomie,
konfrontiert mit ihrem Prinzip, der Wertbestimmung, und zur Rechenschaft
gezogen, wieweit sie ihm direkt entsprechen oder wie es sich mit den scheinbaren
Abweichungen verh&auml;lt, die sie in das Wertverh&auml;ltnis der Waren
hereinbringen. Sie enthalten seine ganze Kritik der bisherigen politischen
&Ouml;konomie, das kategorische Abbrechen mit dem durchgehenden Widerspruch
A. Smiths in der esoterischen und exoterischen Betrachtungsweise, und liefern
durch diese Kritik zugleich einige ganz neue und &uuml;berraschende Resultate.
Daher der hohe theoretische Genu&szlig;, den diese zwei ersten Kapitel
gew&auml;hren, da sie in gedr&auml;ngter K&uuml;rze die Kritik des in die
Breite ausgelaufenen und verlaufnen Alten geben und das ganze b&uuml;rgerliche
System der &Ouml;konomie als einem Grundgesetz unterworfen darstellen,
aus der Zerstreuung und der Mannigfaltigkeit der Erscheinungen die Quintessenz
herauskonzentrierend. Aber diese theoretische Befriedigung, welche because
of their originality[1], Einheit der Grundanschauung, simpleness[2], Konzentriertheit,
Tiefe, Neuheit und comprehensiveness[3] diese zwei ersten Kapital gew&auml;hren,
verliert sich notwendig im Fortgang des Werks. Auch hier werden wir stellenweis
durch Originalit&auml;t einzelner Entwicklungen gefesselt. Aber das Ganze
erregt Abspannung und Langeweile. Der Fortgang ist keine Fortentwicklung
mehr. Wo er nicht aus eint&ouml;niger, formeller Anwendung derselben Prinzipien
auf verschiednes, &auml;u&szlig;erlich hereingeholtes Material besteht
oder aus polemischer Geltendmachung dieser Prinzipien, wird nur entweder
wiederholt oder nachgeholt, h&ouml;chstens, in den letzten Teilen, hier
und da eine frappante Schlu&szlig;folgerung gezogen.
<p>In der Kritik Ricardos m&uuml;ssen wir nun unterscheiden, was er selbst
nicht unterschieden hat. [Erstens] seine <i>Theorie des Mehrwerts</i>,
die nat&uuml;rlich bei ihm existiert, obgleich er den Mehrwert nicht in
seinem Unterschied von seinen besondren Formen, Profit, Rente, Zins fixiert.
Zweitens seine <i>Theorie des Profits</i>. Wir werden mit der letztren
beginnen, obgleich sie nicht in diesen Abschnitt, sondern in den historischen
Anhang zum <i>Abschnitt III</i> geh&ouml;rt.

<p class="zitat">[1] wegen ihrer Originalit&auml;t - [2] Einfachheit -
[3] gedr&auml;ngten K&uuml;rze
<p>{167}
<br>
<hr>
<center>
<p><a NAME="10.3"></a><i>[3.] [Ricardos Konfusion in der Frage</i>
<br><i>des "absoluten" und "relativen" Werts.</i>
<br><i>Sein Unverst&auml;ndnis der Wertformen]</i></center>

<p><br>
<br>
<p>Zuvor noch einige Bemerkungen dar&uuml;ber, wie Ric[ardo] die Bestimmungen
der "value" durcheinanderwirft. Baileys Polemik gegen ihn beruht darauf.
Sie ist aber auch wichtig f&uuml;r uns.
<p>Zuerst nennt Ricardo den Wert "<i>value in exchange</i>"[1] und bestimmt
ihn mit A. Smith als "<i>the power of purchasing other goods</i>"[2]. (p.
1, "Principles".) Dies ist der Tauschwert, wie er zun&auml;chst <i>erscheint</i>.
Dann geht er aber zu der wirklichen Bestimmung des Werts:

<p class="zitat">"Es ist die verh&auml;ltnism&auml;&szlig;ige Menge der
durch Arbeit erzeugten Waren, welche ihren gegenw&auml;rtigen oder fr&uuml;heren
<i>relativen Wert</i> bestimmt." (l.c. p. 9.)
<p>"Relative value" hei&szlig;t hier nichts als die durch die Arbeitszeit
bestimmte exchangeable value. Aber <i>relative value</i> kann auch einen
andren Sinn haben, sofern ich n&auml;mlich den Tauschwert einer Ware im
Gebrauchswert einer andren ausdr&uuml;cke, z.B. den Tauschwert von Zucker
im Gebrauchswert Kaffee.

<p class="zitat">"Zwei Waren ver&auml;ndern ihren <i>relativen Wert</i>,
und wir m&ouml;chten wissen, bei welcher von ihnen <i>die Ver&auml;nderung</i>
tats&auml;chlich eingetreten ist." (p. 9.)
<p>Which variation?[3] Diese "relative value" nennt Ricardo sp&auml;ter
auch "<i>comparative value</i>"[4]. (p. 448 sq.) Wir wollen wissen, in
welcher Ware "die Variation" stattgefunden hat? Das hei&szlig;t, die Variation
des "Werts", der oben relative value hie&szlig;. Z.B., 1 Pfd. Zucker =
2 Pfd. Kaffee. Sp&auml;ter 1 Pfd. Zucker = 4 Pfd. Kaffee. Die "Variation",
die wir wissen wollen, ist ob die f&uuml;r den Zucker oder die f&uuml;r
den Kaffee "<i>n&ouml;tige Arbeitszeit</i>" sich ver&auml;ndert, ob der
Zucker 2mal mehr[5] Arbeitszeit als fr&uuml;her kostet oder der Kaffee
zweimal weniger[6] Arbeitszeit als fr&uuml;her, und welche dieser "variations"
in der zu ihrer resp. Produktion n&ouml;tigen Arbeitszeit diese Variation
in ihrem <i>Austauschverh&auml;ltnis</i>hervorgebracht hat. Diese "relative
oder comparative value" von Zucker und Kaffee - das Verh&auml;ltnis, worin
sie sich austauschen - ist also verschieden von der relative value im ersten
Sinn. Im ersten Sinn ist die relative value des Zuckers bestimmt durch
die Masse Zucker, die in einer bestimmten Arbeitszeit ||527| produziert
werden kann.

<p class="zitat">[1] "<i>Tauschwert</i>" - [2] "<i>die F&auml;higkeit,
andere Waren zu kaufen</i>" - [3] Welche Ver&auml;nderung? - [4] "<i>komparativen
Wert</i>" - [5] in der Handschrift: weniger - [6] in der Handschrift: mehr
<p>{168}
<br>Im zweiten Fall dr&uuml;ckt die relative value von Zucker [und Kaffee]
aus das Verh&auml;ltnis, worin sie gegeneinander ausgetauscht werden, und
die Wechsel in diesem Verh&auml;ltnis k&ouml;nnen durch einen Wechsel der
"relative value" im ersten Sinn im Kaffee oder im Zucker resultieren. Das
Verh&auml;ltnis, worin sie sich gegeneinander austauschen, kann <i>dasselbe</i>
bleiben, obgleich ihre "relative values" im ersten Sinn gewechselt haben.
1 lb. Zucker kann nach wie vor = 2 lbs. Kaffee sein, obgleich die Arbeitszeit
zur Produktion des Zuckers und des Kaffees um das Doppelte gestiegen oder
um die H&auml;lfte abgenommen hat. <i>Variations</i> in ihrer <i>comparative
value</i>, d.h. wenn der Tauschwert von Zucker in Kaffee und vice versa
ausgedr&uuml;ckt wird, werden sich nur dann zeigen, wenn ihre variations
in ihrer <i>relative value</i> im ersten Sinn, d.h. durch die Arbeitsquantit&auml;t
bestimmten values <i>ungleich changiert</i> haben, also <i>comparative</i>
changes stattgefunden haben. Absolute changes - wenn sie das urspr&uuml;ngliche
Verh&auml;ltnis nicht &auml;ndern, also gleich gro&szlig; sind und nach
derselben Richtung vorgehn, werden keine Variation in den comparative values
hervorbringen - auch nicht in den <i>Geldpreisen</i> dieser Waren, da der
Wert des Gelds, sollte er changieren, f&uuml;r beide gleichm&auml;&szlig;ig
changiert. Ob ich daher die Werte zweier Waren in ihren eignen wechselseitigen
Gebrauchswerten ausdr&uuml;cke oder in ihrem Geldpreis, beide Werte in
dem Gebrauchswert einer dritten Ware darstelle, sind diese <i>relative</i>
oder <i>comparative</i> values oder Preise dieselben und die changes in
denselben zu unterscheiden von ihren <i>relative values</i> im ersten Sinn,
d.h. soweit sie nichts ausdr&uuml;cken als Wechsel der zu ihrer <i>eignen</i>
Produktion erheischten, also in <i>ihnen selbst realisierten</i>Arbeitszeit.
Die letztre <i>relative value</i> erscheint also als "<i>absolute value</i>",
verglichen mit den relative values im zweiten Sinn, im Sinn der realen
Darstellung des Tauschwerts einer Ware im Gbrauchswert der andren oder
im Geld. Daher kommt denn auch bei Ricardo f&uuml;r die "relative value"
im ersten Sinn der Ausdruck "absolute value" vor.
<p>Wenn in dem obigen Beispiel 1 lb. Zucker nach wie vor dieselbe Arbeitszeit
kostet wie vorher, hat seine "relative value" im ersten Sinn nicht variiert.
Kostet aber der Kaffee 2mal weniger Arbeit so hat die value of Zucker in
Kaffee ausgedr&uuml;ckt variiert, weil die "relative value" im ersten Sinn,
des Kaffees variiert hat. Die relative values von Zucker und Kaffee erscheinen
so verschieden von ihren "absolute values" und dieser Unterschied zeigt
sich, weil auch die comparative value des Zuckers z.B. nicht variiert hat
im Vergleich mit Waren, deren absolute values <i>dieselben</i> geblieben.

<p class="zitat">"Die Untersuchung, auf die ich des Lesers Aufmerksamkeit
lenken m&ouml;chte, bezieht sich auf die Wirkung der Ver&auml;nderungen
in dem relativen Wert der Waren und nicht in ihrem absoluen Wert." (p.
15.)
<p>{169}
<br>Diese "absolute" value nennt Ric[ardo] auch sonst "real value"[1] oder
value schlechthin (p. 16 z.B.).
<p>Sieh Baileys ganze Polemik gegen Ricardo in:
<p>"<i>A Critical Dissertation on the Nature, Measures, and Causes of Value;
chiefly in reference to the writings of Mr.Ricardo and his followers. By
the Author of Essays on the Formation and Publication of Opinions", London
1825</i>. (Sieh auch von demselben: "<i>A Letter to a Polit. Economist;
occasioned by an article in the Westminster Review</i> etc." <i>Lond. 1826</i>.)
dreht sich teils um diese verschiednen Momente in der Begriffsbestimmung
des Werts, die bei Ricardo nicht entwickelt sind, sondern nur faktisch
vorkommen und durcheinander laufen, und worin Bailey nur "Widerspr&uuml;che"
findet. Zweitens [ist Bailey] gegen die "absolute value" oder "real value"
im Unterschied von der <i>comparative value</i> (oder relative value im
zweiten Sinn).

<p class="zitat">"Anstatt," sagt Bailey in der erst angef&uuml;hrten Schrift,
"den Wert als ein Verh&auml;ltnis zwischen zwei Dingen anzusehen, betrachten
sie" (Ricardo and his followers[2]) "ihn als ein positives Resultat, das
durch eine bestimmte Menge von Arbeit produziert wird." (l.c. p. 30.)
<br>Sie betrachten "den Wert als etwas Immanentes und Absolutes". (l.c.
p. 8.)
<p>Der letzte Vorwurf geht aus Ricardos mangelhafter Darstellung hervor,
weil er den Wert der Form nach gar nicht untersucht - die bestimmte Form,
die die Arbeit als Substanz des Werts annimmt - , sondern nur die Wertgr&ouml;&szlig;en,
die Quantit&auml;ten dieser abstrakt allgemeinen und in dieser Form gesellschaftlichen
Arbeit, die den Unterschied in den <i>Wertgr&ouml;&szlig;en</i> der Waren
hervorbringen. Sonst h&auml;tte Bailey gesehn, da&szlig; die Relativit&auml;t
des Wertbegriffs keineswegs dadurch aufgehoben wird, da&szlig; alle Waren,
soweit sie Tauschwerte sind, nur <i>relative</i> Ausdr&uuml;cke der gesellschaftlichen
Arbeitszeit sind und ihre Relativit&auml;t keineswegs nur in dem Verh&auml;ltnis
besteht, worin sie sich gegeneinander austauschen, sondern in dem Verh&auml;ltnis
aller derselben zu dieser gesellschaftlichen Arbeit als ihrer Substanz.
<p>Es ist, wie wir weiter sehn werden, dem Ricardo vielmehr umgekehrt vorzuwerfen,
da&szlig; er diese "real" oder "absolute value" sehr oft vergi&szlig;t
und nur an den "relative" oder "comparative values" festh&auml;lt.
<p>||528| Also:

<p class="zitat">[1] "realen Wert" - [2] und seine Anh&auml;nger
<br>
<hr size="1" width="200" align="left">
<p><font size=-1>Pfad: &raquo;../me/me</font><font size=-2>26</font><font size=-1>&laquo;</font>
<br>
<hr size="1">
<table BORDER=0 CELLSPACING=0 CELLPADDING=0 WIDTH="100%" >
<tr>
<td ALIGN=CENTER VALIGN=CENTER WIDTH="32%" HEIGHT="20"><a href="../../index.shtml">MLWerke</a></td>

<td ALIGN=CENTER>|</td>

<td ALIGN=CENTER VALIGN=CENTER WIDTH="32%" HEIGHT="20"><a href="me26b000.htm">Inhalt</a></td>

<td ALIGN=CENTER>|</td>

<td ALIGN=CENTER VALIGN=CENTER WIDTH="32%" HEIGHT="20"><a href="../default.htm">Marx/Engels</a></td>
</tr>
</table>

</body>
</html>
