<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="Generator" content="Stone's WebWriter 4">
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<meta name="description" content="Eduard Bernstein: Die Beurtheilung des widernormalen Geschlechtsverkehrs (1895)" />
<meta name="keywords" lang="de" content="Marxismus, Sozialismus, Sozialdemokratie, Wirtschaft, Ökonomie, Nationalökonomie, Wissenschaft, Naturwissenschaft" />
<meta name="author" content="Eduard Bernstein" />
<meta name="robots" content="index, follow" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Eduard Bernstein: Die Beurtheilung des widernormalen Geschlechtsverkehrs (1895)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Referenz</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Bernstein</a>&#160;&#160;</p>

<p>&#160;</p>

<h2>Eduard Bernstein</h2>

<p>&#160;</p>

<h1>Die Beurtheilung des widernormalen Geschlechtsverkehrs</h1>

<h3>London, 6. Mai 1895</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Aus: <em>&#8222;Die Neue Zeit&#8220;</em> 1894/95, 13. Jahrg., Band 2, S.228-233<br />
Der Text ist der Internetseite der Gruppe &#8222;Neue Einheit&#8220; entnommen.<br />
HTML-Markierung: Thomas Schmidt f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Der &#8222;Fall Wilde&#8220; hat sein gerichtliches Ende noch nicht erreicht, sondern ist, da die Geschworenen sich &#252;ber einen wesentlichen Punkt der ihnen vorgelegten Fragen nicht einigen konnten, einer anderen Jury &#252;berwiesen worden, vor der er schon in den n&#228;chsten Tagen verhandelt werden soll. Die Uneinigkeit der Geschworenen spiegelt sehr gut die Stimmung wieder, die sich inzwischen des Publikums bem&#228;chtigt hat. Nachdem dasselbe im ersten Moment nicht laut genug &#8222;Kreuzige&#8220; hatten schreien k&#246;nnen, mehrte sich die Zahl derjenigen, die angesichts der Qualit&#228;t der Belastungszeugen Wildes Freisprechung w&#252;nschen, auch, falls er wirklich die ihm vorgeworfenen Handlungen begangen h&#228;tte. Und ein Geistlicher - allerdings ein christlich-sozialer, der Reverend Selvyn Image - hat sogar den Muth gefunden, das ganze <em>Gesetz</em>, auf Grund dessen Wilde angeklagt ist, in einem Brief an den &#8222;Church Reformer&#8220; f&#252;r <em>verderblich</em> zu erkl&#228;ren und seine Aufhebung zu verlangen. </p>

<p>Zu den wenigen L&#228;ndern, wo das Wilde zur Last gelegte Vergehen vom Strafgesetz geahndet wird, geh&#246;rt auch Deutschland, das &#252;berhaupt im Bezug auf Moralheuchelei heute England kaum viel nachgeben d&#252;rfte. Aber um bei diesem speziellen Fall zu bleiben, so herrscht gerade in Bezug auf die Frage, wie sich die Gesellschaft zu denjenigen Geschlechtshandlungen stellen soll, die au&#223;erhalb des in dieser Hinsicht f&#252;r normal Geltenden fallen, auch innerhalb der Sozialdemokratie Deutschlands noch sehr weitgehende Meinungsverschiedenheit. So sehr die Partei sonst sich bestrebt zeigt, den Fragen des &#246;ffentlichen Lebens mit der Vorurtheilslosigkeit des wissenschaftlichen Beurtheilers gegen&#252;berzutreten, ist, wo Fragen des Geschlechtslebens in Betracht kommen, wenig von dem Bestreben zu sp&#252;ren, einen auf die moderne Erkenntnis gegr&#252;ndeten festen Standpunkt zu gewinnen und konsequent inne zu halten. Es wird mehr <em>ver</em>urtheilt als <em>be</em>urtheilt, und ein dem philosophischen Radikalismus entlehnter extremer Freiheitsbegriff wechselt mit einem fast pharis&#228;erhaften ultrapuritanischen Moralismus. Von so untergeordneter Bedeutung f&#252;r den &#246;konomischen und politischen Kampf der Sozialdemokratie das Thema des Geschlechtslebens nun auch gehalten werden mag, so ist es darum doch nicht &#252;berfl&#252;ssig, auch in Bezug auf diese Seite des sozialen Lebens einen Ma&#223;stab der Beurtheilung zu finden, der, statt auf mehr oder weniger willk&#252;rlichen Moralbegriffen, auf wissenschaftlicher Erkenntnis und Betrachtungsweise beruht. Die Partei ist heute stark genug, auf die Gestaltung des geschriebenen Rechts einzuwirken, sie hat durch ihre Redner und ihre Presse Einflu&#223; auf die &#246;ffentliche Meinung auch &#252;ber die Kreise ihrer Anh&#228;nger hinaus und damit eine gewisse Verantwortung f&#252;r das, was heute schon geschieht. So soll denn in Nachstehendem ein Versuch gemacht werden, einer solchen wissenschaftlichen Betrachtungsweise des Problems den Weg zu ebnen.</p>

<p>Zun&#228;chst eine Bemerkung &#252;ber den von uns gew&#228;hlten Ausdruck: &#8222;widernormaler Geschlechtsverkehr&#8220;. Der landl&#228;ufige Ausdruck ist hier bekanntlich: &#8222;widernat&#252;rlich&#8220;. Aber derselbe allein ist schon irref&#252;hrend. Denn was ist nicht alles widernat&#252;rlich? Unser ganzes Kulturleben, unsere Lebensf&#252;hrung vom Morgen bis Abend ist ein best&#228;ndiger Versto&#223; gegen die Natur, gegen die urspr&#252;nglichen Voraussetzungen unseres Daseins. K&#228;me es nur auf das Nat&#252;rliche als den Ma&#223;stab an, so w&#252;rde der &#228;rgste geschlechtliche Exze&#223; nicht verwerflicher sein, als etwa das Schreiben eines Briefes, denn das Verkehren mit Anderen durch das geschriebene Wort ist eine weit gr&#246;&#223;ere Entfernung von der Natur, als irgend eine bis jetzt bekannte Form der Befriedigung des Geschlechtstriebs. Hat man doch bei Thieren &#8211; allerdings meist bei Hausthieren oder bei Thieren in Gefangenschaft, die aber immerhin der Natur bedeutend n&#228;her stehen als der Mensch &#8211; sowie bei sogenannten Naturv&#246;lkern Praktiken der Befriedigung des Geschlechtstriebs beobachtet, die durchaus unter die Rubrik dessen fallen, was in der Umgangssprache gemeinhin als widernat&#252;rlich bezeichnet wird. Die konventionelle Ausdrucksweise ist hier so unlogisch wie das konventionelle Urtheil selbst, sie kritisieren, hei&#223;t bereits ein St&#252;ck dieses kritisieren.</p>

<p>Viel angemessener als die Bezeichnung widernat&#252;rlich erscheint uns daher das Wort widernormal. Der Begriff des Normalen schlie&#223;t mit Bezug auf das vorstehende Thema soviel vom Begriff des Nat&#252;rlichen oder Naturgem&#228;&#223;en ein, als die sachgem&#228;&#223;e Betrachtung desselben erfordert, aber er ist biegsamer als jener, und sein Gebrauch entspricht mehr der Thatsache, da&#223; die moralischen Anschauungen <em>geschichtliche</em> Erscheinungen sind, die nicht darnach sich richten, was etwa im Naturzustand war, sondern was auf einer gegebenen Entwicklungsstufe der Gesellschaft <em>ist</em>, f&#252;r die das dieser Entsprechende das Normale ist.</p>

<p>Damit steht durchaus nicht im Widerspruch, da&#223; zu allen Zeiten diejenige Form der Beth&#228;tigung des Geschlechtslebens, die der Aufgabe der Fortpflanzung der Gattung entspricht, von den Menschen als die normale betrachtet wurde. Somit sind eben hierin die Menschen an das von Natur aus Gesetzte gebunden. Aber es hat Zeiten, Kulturzust&#228;nde gegeben, wo jene Aufgabe f&#252;r gro&#223;e Klassen der Bev&#246;lkerung nicht viel mehr war, als ein wesenloser Begriff, wo das von der Natur Gesetzte aufh&#246;rte, f&#252;r sie die Norm zu sein, und soviel kann von der heutigen Kulturwelt gesagt werden, da&#223; bei den meisten zu ihr geh&#246;rigen Nationen der sogenannte Begattungsakt in einer wachsenden Zahl von F&#228;llen nicht nur <em>nicht</em> der Fortpflanzung der Rasse gilt, sondern vielmehr diese mit ihm verbundene Wirkung als eine sehr unerw&#252;nschte betrachtet und nach M&#246;glichkeit verhindert wird. Formell wird die urspr&#252;ngliche Begattungsart als Norm festgehalten, thats&#228;chlich ist der Geschlechtsverkehr reiner Genu&#223;akt, und weil von der Zeugung emanzipirt, in hohem Grade unnat&#252;rlich und selbst widernat&#252;rlich; aber Sitte und Recht fragen nicht darnach, sondern verfehmen bezw. bestrafen nur gewisse Arten des Geschlechtsverkehrs, bei denen auch der Schein der Verbindung behufs Fortpflanzung wegf&#228;llt &#8211; die eben nicht blo&#223; widernat&#252;rlich, sondern auch <em>widernormal</em>, gegen die noch immer in der Fiktion festgehaltene Norm sind. Ist das aber ein aufrechtzuerhaltender Standpunkt?</p>

<p>Unsere Kenntni&#223; von dem Zusammenhang zwischen dem Gesellschaftszustand im Allgemeinen und der Gestaltung des Geschlechtslebens im Besonderen ist im Ganzen noch wenig entwickelt. Was Morgan mit Bezug auf die Aufhellung des Verh&#228;ltnisses zwischen Produktionsentwicklung und Familienform geleistet, hat unseres Wissens, soviel auch &#252;ber das Thema der Formen des Geschlechtslebens schon geschrieben worden ist, noch Niemand mit Bezug auf dieses Thema versucht. Anthropologen und Ethnographen berichten von wilden und halbwilden V&#246;lkerschaften, bei denen geschlechtliche Ausschweifungen aller Art straflos und ungescheut ausge&#252;bt werden, und von anderen, wo sie mit Strafen ges&#252;hnt werden, die bis zur Todesstrafe gehen. Es liegt fast auf der Hand, da&#223; so verschiedenartige Auffassungen vom Erlaubten und Unerlaubten im Geschlechtsverkehr jedesmal in verschiedenartigen Bedingungen des geschlechtlichen Lebens wurzeln m&#252;ssen, aber man hat sich in der Regel begn&#252;gt, die Thatsache zu konstatiren, ohne weiter nach ihrem Grund zu forschen. Nat&#252;rlich solche Erscheinungen, wie da&#223; Sodomie vorzugsweise oder fast ausschlie&#223;lich bei Hirtenv&#246;lkern und Bauern vorkommt, konnten der Beobachtung nicht entgehen, und ebenso ist es ein Gemeinplatz, da&#223; mit steigendem Reichthum und Luxus auch die geschlechtlichen Ausschweifungen zunehmen. Aber schon dieser letztere Satz bedarf wieder gro&#223;er Vorbehalte. Reichthum wird unter sehr verschiedenen Verh&#228;ltnissen und unter sehr verschiedenen Gesellschaftszust&#228;nden gebildet, durch Handel und Seeraub, durch Industrie, mit Hilfe von Sklavenwirthschaft und unter Ausbeutung freier Arbeiter. Je nachdem sind dadurch schon verschiedene Bedingungen f&#252;r die Ausbildung und Befriedigung widernormaler Geschlechtsgen&#252;sse gegeben. Die Alten, deren Reichthum auf Sklavenwirthschaft und Handel beruhte, haben auf dem genannten Gebiet, wie es scheint, alles versucht, was die Phantasie nur ersinnen kann, so da&#223; ein moderner Anwalt der Geschlechtsfreiheit, unter Berufung auf den Hermaphrodit des Antonius Panormita &#8211; eine im f&#252;nfzehnten Jahrhundert verfa&#223;te Zusammenstellung von pornographischen Stellen in den Werken der Alten &#8211; sich zu dem Ausspruch veranla&#223;t sieht, sie h&#228;tten der sp&#228;teren Zeit &#8222;nur wenig hinzuzuf&#252;gen &#252;berlassen&#8220;.<a id="_ftnref1" href="#_ftn1" name="_ftnref1" title="">[1]</a> In der That sind Experimente an Sklaven und Sklavenkindern, wie sie sich die R&#246;mer der Kaiserzeit erlaubten, heute einfach undenkbar. Sie setzen eine Nichtachtung des Menschenlebens voraus, die nur noch bei Halbbl&#246;dsinnigen anzufinden ist. Dies, ohne der Opfer zu vergessen, die noch heute auf dem Altar Mammons dargebracht werden, und die auf einem anderen Kapitel stehen. Im &#220;brigen vergleiche man die Sittenzust&#228;nde in einer modernen Handelsstadt mit denen unserer Industriest&#228;dte. Nicht da&#223; etwa in den letzteren nothwendigerweise weniger geschlechtliche Exzesse vorkommen als in jenen, aber wie anderer Art sind sie und ist der ganze Zuschnitt des Geschlechtsverkehrs.</p>

<p>Im Ganzen freilich findet in den L&#228;ndern moderner Kultur eine immer st&#228;rkere Ausgleichung der sozialen Physiognomien statt. Die ungeheuren Verkehrserleichterungen, die auf die Spitze getriebene Konkurrenz bewirken eine Verwischung selbst der tiefstgewurzelten Unterschiede.</p>

<p>Zum Thema zur&#252;ckzukehren, so sind den R&#246;mern die Griechen, den Griechen die &#196;gypter und verschiedene asiatische V&#246;lker in der Kultivirung widernormaler Geschlechtsgen&#252;sse vorausgegangen. Wie diese zuerst aufgekommen, dar&#252;ber sind wir auf Vermuthungen angewiesen. Die Wahrscheinlichkeit spricht daf&#252;r, da&#223; zuerst Mangel an M&#246;glichkeiten ausreichender Befriedigung des Geschlechtstriebes auf normalem Wege zu widernormalen Akten des Geschlechtsgenusses getrieben hat, und solcher Mangel kann durch allerhand Umst&#228;nde bewirkt worden sein. Inde&#223; k&#246;nnen wir diese Frage hier nicht weiter verfolgen, sondern m&#252;ssen uns mit der Feststellung begn&#252;gen, da&#223; der widernormale Geschlechtsverkehr so alt und so verbreitet, auf so verschiedenartigen Kulturstufen anzufinden ist, da&#223; sich von keiner Kulturstufe der Menschheit mit Sicherheit sagen l&#228;&#223;t, sie sei von dieser Erscheinung frei gewesen. Ebenso h&#228;lt die vielverbreitete Auffassung nicht Stand, die st&#228;rkeres Vorkommen widernormalen Geschlechtsverkehrs ausschlie&#223;lich sogenannten Verfallzeiten zuschreibt. Freilich, wenn der vorher zitirte Hellmann als Gegenbeweis das perikleische Zeitalter Griechenlands anf&#252;hrt, so ist dieses Beispiel sehr verfehlt, denn unzweifelhaft leitet gerade das Zeitalter des Perikles den Verfall Athens ein; die hohe Bl&#252;the der Kunst, die Athen damals darstellte, darf dar&#252;ber nicht t&#228;uschen, die Kunst ist &#252;berhaupt ein sehr verr&#228;therischer Gradmesser f&#252;r die Spannkraft eines Volkes. Aber die Athener haben schon lange vor Perikles Knabenliebe ausge&#252;bt, sie hat ihren nationalen Aufschwung nicht verhindert, und ebenso standen diese und &#228;hnliche Gewohnheiten bei anderen V&#246;lkern in Epochen wirklichen Aufschwunges in Gebrauch.</p>

<p>Mehr wie &#252;ber das Aufkommen widernormaler Geschlechtsgen&#252;sse wei&#223; man &#252;ber deren <em>Bek&#228;mpfung</em>, wenigstens bei den Kulturv&#246;lkern. Und da ist eine Erscheinung sehr charakteristisch.</p>

<p>Wir erw&#228;hnten schon, da&#223; als der normale Geschlechtsverkehr jederzeit der durch die Zwecke der Befruchtung erheischte gegolten hat, d.h. die geschlechtliche Verbindung zweier geschlechtsreifer Individuen verschiedenen Geschlechts. Aber von sehr fr&#252;hen Zeiten finden wir, abgesehen von der Selbstbefriedigung, andere Organe als die physioligisch zum Geschlechtsakt bestimmten dem Geschlechtsgenu&#223; dienstbar gemacht, sei es am K&#246;rper eines Individuums des anderen Geschlechts, sei es an dem eines Mitgliedes des eigenen Geschlechts. Um die unter die erstere Rubrik fallenden Arten widernormalen Geschlechtsverkehrs hat sich die Gesetzgebung bisher so gut wie gar nicht bek&#252;mmert und bek&#252;mmert sie sich auch heute noch nicht. Da es sich dabei fast ausschlie&#223;lich um die Benutzung des weiblichen K&#246;rpers von Seiten des Mannes handelt, so ist es nicht zu viel gesagt, da&#223; der weibliche K&#246;rper vom Gesetz als etwas betrachtet wird, was &#8211; Nothzucht und K&#246;rperverletzung ausgeschlossen &#8211; geschlechtlich gar nicht mi&#223;braucht werden <em>kann</em>. Auch die Aus&#252;bung der weiblichen Eigengeschlechtsliebe ward fast immer und wird fast &#252;berall vom Gesetz ignorirt. Anders der eigengeschlechtliche Verkehr unter Angeh&#246;rigen des <em>m&#228;nnlichen</em> Geschlechts. Dieses wird bei verschiedenen Negerv&#246;lkern streng bestraft, Moses verbot ihn den Juden (Drittes Buch Mos., Kap, 18, 20), Solon den Sklaven, im R&#246;mischen Reich beginnt unter Justinian seine Bestrafung, und die lex Carolina setzt schlie&#223;lich auf die Aus&#252;bung der paedicatio (Mi&#223;brauch des Afters) an M&#228;nnern, bzw. Knaben die Todesstrafe, welche Vorschrift vom Mittelalter bis in die neueste Zeit hinein gegolten hat.</p>

<p>In einer vor uns liegenden Schrift des Wiener Professors v. Krafft-Ebing: &#8222;Der Kontr&#228;rsexuale vor dem Strafrichter&#8220;,<a id="_ftnref2" href="#_ftn2" name="_ftnref2" title="">[2]</a> der wir die zuletzt angef&#252;hrten Thatsachen entnehmen, &#228;u&#223;ert sich der Verfasser so, als ob sie eine <em>Bevorzugung</em> des weiblichen Geschlechts einschl&#246;ssen, wenigstens spricht er immer nur von der Unbilligkeit, die angesichts der Straflosigkeit der Frauen die Bestrafung eigengeschlechtlicher Handlungen des Mannes darstellte. Wir sehen die Sache anders an. Uns d&#252;nkt es, als ob vielmehr in der Freigabe des weiblichen K&#246;rpers sich die <em>Nichtachtung</em> der Frau kennzeichnet, die mit dem Aufkommen der vaterrechtlichen Familie platztgreift. Sehr begreiflich, da&#223; eine sp&#228;tere, rationalisirende Zeit sich diese Unterscheidung so zurechtlegte, wie sie Krafft-Ebing im Lichte der modernen Strafgesetzb&#252;cher erscheint, aber diese rationalistische Auslegung verhindert nicht, da&#223; die vorhandenen Bestimmungen selbst Reste einer Geringsch&#228;tzung der Frau sind, nach der deren K&#246;rper <em>Sache</em> des Mannes war. Und sind wir heute in der Praxis wirklich weit dar&#252;ber hinweg? Herr v. Krafft-Ebing sagt an anderer Stelle sehr richtig, da&#223; z.B. die preu&#223;ische Rechtspraxis sich selbst ins Gesicht schl&#228;gt, wenn sie sich, wo widernormale Geschlechtsakte vom Manne am Manne in Betracht kommen, auf den Sittlichkeitsstandpunkt stellt &#8222;das sittliche Wesen des Menschen gegen seine eigene Unsittlichkeit sch&#252;tzen will&#8220;, und dann die paedicatio an Frauen unbeanstandet zul&#228;&#223;t. &#196;sthetisch und moralisch steht sicher die letztere nicht h&#246;her, als die sogenannte P&#228;derastie, sondern im Gegentheil in der Mehrheit der F&#228;lle sehr viel tiefer. Einmal die Mannesliebe gegeben, ist die P&#228;derastie ihr eine quasi nothwendige Erg&#228;nzung. Niemand wird dies aber von der Liebe des Mannes zur Frau und der paedicatio an der Frau behaupten wollen.</p>

<p>Warum schreitet die Gesellschaft gegen diese und andere Exzesse am weiblichen Leibe nicht ein? Nicht da&#223; sie nichts von ihnen w&#252;&#223;te. Wir wollen gar nicht von dem sprechen, was in solchen Ehen geschieht, wo das Zweikindersystem beobachtet wird, sondern nur die weibliche Prostitution als Exempel heranziehen. Am K&#246;rper der Prostituirten ist alles gestattet, was nicht eine grobe K&#246;rperverletzung darstellt. Die R&#252;cksichten, die ein Eindringen in die Mysterien des Ehelebens verbieten, walten hier nicht ob, der Staat &#252;berwacht das &#246;ffentliche Leben der Prostituirten und sorgt f&#252;r ihren Gesundheitszustand &#8211; nein, f&#252;r den Gesundheitszustand ihrer Geschlechtsorgane. Was der Mann, der sie kauft, mit ihr treibt, k&#252;mmert den Staat nicht, nur falls der Mann sie mit einer Geschlechtskrankheit infizirt, steckt er &#8211; die Prostituirte ein.</p>

<p>Wenn aber die Kontraktfreiheit zwischen Mann und Weib so hoch steht, da&#223; jeder Geschlechtsgenu&#223;, zu dem das Weib seinen K&#246;rper verkauft, legitimirt ist, so ist ein vern&#252;nftiger Grund nicht abzusehen, warum ein &#228;hnlicher Kontrakt zwischen Mann und Mann strafrechtlich geahndet werden soll. Alle medizinischen Autorit&#228;ten erkl&#228;ren die paedicatio, zu der aber in den wenigsten F&#228;llen von Mannesliebe geschritten wird, f&#252;r physisch unbedenklich, es w&#252;rde also nur die R&#252;ckwirkung auf die Moral der sich Darbietenden in Betracht kommen. Nun sind aber alle Strafrechtslehrer darin einig, da&#223; der Staat und das Strafrecht nicht die H&#252;ter der Moral sind und sein k&#246;nnen. Man braucht sich nur auszumalen, wohin ein darauf gerichteter Versuch f&#252;hren m&#252;&#223;te, um sich von der Unm&#246;glichkeit desselben zu &#252;berzeugen. Wenn das Gesetz, wie in Frankreich, die heranwachsende m&#228;nnliche Jugend sch&#252;tzt, so gen&#252;gt es seiner Aufgabe. Mit keinem Argument l&#228;&#223;t sich eine kriminelle Bestrafung der Mannesliebe rechtfertigen, so lange der weibliche K&#246;rper f&#252;r vogelfrei erkl&#228;rt wird. Der soll noch kommen, der das, was in Bordellen und den H&#246;hlen der Prostitution allt&#228;glich und unter den Augen der Polizei geschieht, f&#252;r weniger verderblich f&#252;r die Sittenzust&#228;nde erkl&#228;rt, als etwa die Beth&#228;tigung der Mannesliebe. &#220;brigens stehen fast in allen L&#228;ndern die Paragraphen, die sie bedrohen, mit Bezug auf neunundneunzig von hundert F&#228;llen auf dem Papier, und im hundersten Falle sind sie eine Pr&#228;mie auf das h&#246;chst moralische Gesch&#228;ft des Erpressens. Speziell Berlin kann davon erz&#228;hlen, und eine Erbschaft von Preu&#223;en ist der betreffende Paragraph der Reichsstrafgesetzbuches. In den L&#228;ndern, wo die betreffenden strafgesetzlichen Bestimmungen abgeschafft sind, besteht aber keinerlei Sehnsucht nach ihrer Wiedereinf&#252;hrung.</p>

<p>So viel &#252;ber die strafrechtliche Seite der Frage. Es bleibt nur noch zu er&#246;rtern &#252;brig, wie sich die &#246;ffentliche Meinung zu F&#228;llen von Mannesliebe stellen, wie man sie moralisch beurtheilen soll. Herr v.Krafft-Ebing, dessen Buch ein Playdoyer f&#252;r die Abschaffung der gegen sie im bisherigen &#246;sterreichischen Strafgesetzbuch gerichteten Paragraphen ist, will sie vorwiegend als pathologisch betrachtet wissen, und das ist auch der Standpunkt fast aller Psychiatriker. Jedenfalls ist soviel richtig, da&#223; sie keineswegs immer Zeichen verderbter Gesinnung, Abgelebtheit, viehischer Genu&#223;sucht und dergleichen ist. Wer jedesmal gleich mit solchen Epithetas bei der Hand ist, stellt sich auf den Standpunkt der reaktion&#228;rsten Strafgesetze, die selbst von ihren Verfassern nur mit dem Hinweis auf das nun einmal bestehende Volks<em>vorurtheil</em> , dem man Rechnung tragen m&#252;sse, entschuldigt werden. Es ist vielmehr in jedem einzelnen Fall zu unterscheiden, ob w&#252;ste Ausschweifung oder eine un&#252;berwindliche Liebe zum eigenen Geschlecht vorliegt, die nicht sittenrichterlich, sondern pathologisch zu beurtheilen ist.</p>

<p>Andererseits ist inde&#223; vor der &#220;bertreibung der pathologischen Erkl&#228;rungen zu warnen. Schlie&#223;lich l&#228;&#223;t sich alles als psychischer Zwang hinstellen, und gerade das Geschlechtsleben bietet dazu den besten Anla&#223;. Sehen wir doch in der Thierwelt, da&#223; die Fortpflanzungsperioden thats&#228;chlich Zeiten eines anormalen, pathologischen, resp. psychosen Zustandes des Thieres sind. Aber wenn auch das Geschlechtsleben des Menschen Analogien dazu darbietet, so wird des Menschen Handeln noch durch andere Faktoren beeinflu&#223;t, als durch Brunsttriebe und sonstige momentane Eindr&#252;cke: die &#246;ffentliche Meinung, das von der Sitte Eingesetzte und vom Individuum f&#252;r recht Erkannte wirken auf den Willen und die Handlungen ein, und mindestens die N&#228;chststehenden haben so die M&#246;glichkeit, solchen Praktiken des Geschlechtsgenusses entgegenzuwirken, die zur Entnervung des Betreffenden f&#252;hren. Das ist so ziemlich alles, was sich heute thun l&#228;&#223;t. So lange gesellschaftliche Zust&#228;nde herrschen, die den nat&#252;rlichen Geschlechtsgenu&#223; quasi mit Strafe bedrohen, so lange unsere ganze Lebensf&#252;hrung eine best&#228;ndige Verletzung der Anforderungen der Hygiene des K&#246;rpers und des Geistes ist, wird auch der widernormale Geschlechtsverkehr nicht aufh&#246;ren, er wird im Gegentheil die Tendenz zeigen, das Normale zu werden.</p>
<br/>

<h4>Fussnoten</h4>
<div id="ftn1">
<p class="note"><a id="_ftn1" href="#_ftnref1" name="_ftn1" title="">[1]</a> Hellmann, Geschlechtsfreiheit, S. 197</p>
</div>

<div id="ftn2">
<p class="note"><a id="_ftn2" href="#_ftnref2" name="_ftn2" title="">[2]</a> Leipzig und Wien, Franz Deuticke, 1894, 38 S. gr. 8,o</p>


<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat"><!-- WebWriter AutoDato -->Zuletzt aktualisiert am 29.3.2009<!-- WW -->
</p>
</body>
</html>

