<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<meta name="description" content="Eduard Bernstein: Das realistische und das ideologische Moment im Socialismus (1898)" />
<meta name="keywords" lang="de" content="Marxismus, Sozialismus, Politik, Wirtschaft, Philosophie, Realismus, Materialismus, Idealismus, Ideologie" />
<meta name="author" content="Eduard Bernstein" />
<meta name="robots" content="index, follow" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Eduard Bernstein: Das realistische und das ideologische Moment im Socialismus (1898)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Referenz</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Bernstein</a>&#160;&#160;&gt;&#160; <a href="../../1904/zurtheorie/index.html">Zur Theorie</a></p>

<p>&#160;</p>

<h2>Eduard Bernstein</h2>

<p>&#160;</p>

<h1>Das realistische und das ideologische Moment im Socialismus</h1>

<h3>(1898)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><em>Urspr&#252;nglich: Probleme des Sozialismus</em>, 2. Serie II, <strong>Neue Zeit</strong>, XVI. Jg. 2. Bd., 1897-1898, Nr.34, S.225-232 u. Nr.39, S.388-395.<br />
<em>Diese Version:</em> Eduard Bernstein: <strong>Zur Theorie und Geschichte des Socialismus: Gesammelte Abhandlungen</strong>, Bd.2, Berlin 1904, S.123-147.<br />
<em>Transkription/HTML-Markierung:</em> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<br />
<table align="center" width="90%">
<tr>
<td>
<h4>Vorbemerkung zur ersten Ver&#246;ffentlichung</h4>

<p class="fst">Das Thema, dem der nachstehende Aufsatz gewidmet ist, ist von anderen Gesichtspuncten aus in neuerer Zeit wiederholt von Freund imd Feind er&#246;rtert worden. Ich mache in dieser Verbindung insbesondere noch auf die sehr durchdachten und gehaltreichen Aufs&#228;tze Antonio Labriolas aufmerksam, die unter dem Titel: <strong>Essais sur la conception mat&#233;rialiste de l&#8217;histoire</strong> in Paris bei V. Giard imd E. Bri&#232;re erschienen sind, ferner auf einige im <strong>Devenir Social</strong> abgredruckte Aufs&#228;tze G. Sorels, B. Croces und anderer, und schliesslich auf den vor einigen Jahren in <strong>Pernerstorfers Deutschen Worten</strong> <a id="f1" href="#n1" name="f1">[1]</a> erschienenen Aufsatz: <em>Zur Geschichte und Kritik des Marxismus</em> von Dr. Ch. Schitlowsky.</p>

<p>Im letztgenannten Aufsatz schreibt der Verfasser unter anderem, er halte die Zeit &#8222;reif f&#252;r eine Anwendung der Erkenntnistheorie auf die Geschichtsphilosophie&#8220;, zur &#8222;Aufwerfung der Frage nach den Grenzen unserer geschichtsphilosophischen Erkenntnis&#8220;. Ob der Aufsatz Herrn Bax vorlag, als derselbe den bekannten Artikel in der <strong>Wiener Zeit</strong> schrieb, der zur Controverse mit Kautsky Anlass gab, weiss ich nicht, jedenfalls kann die Bax-Kautskysche Polemik und insbesondere Kautskys Aufsatz: <em>Was kann und soll die materialistische Geschichtsauffassung leisten?</em> als Beitrag zu dieser speciellen Untersuchung betrachtet werden. Der hier folgende Artikel war dagegen nicht als solcher beabsichtigt. Er sollte nur die Frage, die der Titel anzeigt, n&#228;mlich inwieweit der moderne Socialismus realistisch ist und inwieweit Ideologie, behandeln, und wurde in mir angeregt durch die Kritiken, die meine Bemerkungen &#252;ber das &#8222;Endziel des Socialismus&#8220; in einigen Parteibl&#228;ttern hervorgerufen hatten. Dass er nun doch das erkenntnistheoretische Gebiet streift, geschah aus dem rein praktischen Bed&#252;rfnis, den Begriff der &#8222;Ideologie&#8220; festzustellen, aber weder als Versuch einer Beantwortung, noch auch nur mit Kenntnis der von Schitlowsky aufgeworfenen Frage. Dessen sehr anregender Aufsatz fiel mir vielmehr erst in die H&#228;nde, der Artikel nahezu fertiggestellt war. Auf dem Gebiet der Erkennenntnistheorie Laie, beanspruche ich nicht, mehr wie die Gedanken eines Laien zur Frage beisteuern zu k&#246;nnen. Dagegen schulde ich einem Artikel Conrad Schmidts in der wissenschaftlichen Beilage des <strong>Vorw&#228;rts</strong> &#252;ber Kant unmittelbare Anregung. Bis zu einem gewis Grade gilt das: <em>Zur&#252;ck auf Kant!</em> meines Erachtens auch f&#252;r die Theorie des Socialismus.</p>

<p>Wenn mein Aufsatz verschiedentlich ins Breite, ja Gemeinpl&#228;tzliche geht, so n&#246;tigt mich dazu der Wunsch, m&#246;glichst alle Missverst&#228;ndnisse von vornherein auszuschliessen. Im &#252;brigen nehme ich die Behandlung der Probleme des Socialismus in dem Bewusstsein wieder auf, dass Professor Masaryk recht hat, wenn er in dem Artikel: <em>Die wissenschaftliche und philosophische Krise innerhalb des gegenw&#228;rtigen Marxismus</em> in der <strong>Wiener Zeit</strong> sagt:</p>

<p class="quoteb">&#8222;Diese Krisis kann f&#252;r den Socialismus eine grosse Kraft werden. Wie alle socialen Reformparteien hat auch der Socialismus seine lebendige Quelle in den offenkundigen Unvollkommenheiten der jetzigen Gesellschaftsordnung. So lange diese Quelle fliesst, hat die k&#228;mpfende Partei des Socialismus, die Socialdemokratie, von der Selbstkritik ihrer Theorie nichts zu f&#252;rchten.&#8220;</p>
</td>
</tr>
</table>

<br />
<hr class="section" noshade="noshade" size="1" />
<h3>I.</h3>

<p class="fst">Werdet, der Verleger Balzacs, erz&#228;hlt von diesem, er habe eines Tages dem Schriftsteller Jules Sandeau, der sich mit ihm &#252;ber eine seiner Schwestern unterhielt, schliesslich mit den Worten unterbrochen: &#8222;Ganz recht, mein Freund, aber <em>wollen wir doch lieber in die Wirklichkeit zur&#252;ckkehren; sprechen wir von Eug&#233;nie Grandet</em>&#8220; (die Heldin eines Balzacschen Romans). Dem Verfasser der <strong>Com&#233;die Humaine</strong>, dem Realisten unter den Realisten, dem Vater des modernen Naturalismus und Verismus, waren seine Romanfiguren lebendige Menschen. Er sprach bei allen m&#246;glichen Gelegenheiten von ihnen als solchen, die Gesch&#246;pfe seiner Phantasie waren ihm &#8222;Wirklichkeit&#8220;.</p>

<p>Wir begegnen solch paradoxaler Behandlung der Dinge sehr h&#228;ufig, wenn auch der Widerspruch nicht &#252;berall so krass ist. Es geh&#246;rt auch keine tiefe Psychologie dazu, sie zu erkl&#228;ren; die Philosophen und Psychologen haben die Gem&#252;tsregungen, die ihnen zu Grunde liegen, nach allen m&#246;glichen Gesichtspuncten analysiert. Womit der Mensch sich geistig intensiv besch&#228;ftigt, erh&#228;lt f&#252;r ihn, selbst wenn es nur Gedachtes ist, und er sich dessen auch bewusst ist, immer mehr die Eigenschaften der Realit&#228;t, bis sich ihm schliesslich das Gef&#252;hl f&#252;r den Unterschied zwischen diesem, bloss in der Vorstellung Realen und dem ausser ihm Wirklichen verwischt oder gar das letztere teilweise f&#252;r ihn &#8222;Begriff&#8220; wird, das erstere aber f&#252;r sein F&#252;hlen und Denken alle Attribute der Wirklichkeit erh&#228;lt. Es ist ein Seelenzustand, wie ihn Goethe mit den Worten geschildert hat: &#8222;Was ich besitze, seh&#8217; ich wie im Weiten, und was verschwand, wird mir zu Wirklichkeiten.&#8220; Es sind jedoch bei weitem nicht nur Dichter, Romanschriftsteller, K&#252;nstler, kurz Leute mit reichem Phantasieleben, bei denen wir der Neigung begegnen. Gedachtes als real zu behandeln. Niemand ist ganz von ihr frei, und derjenige oft am wenigsten, der sich am meisten &#252;ber sie erhaben d&#252;nkt. Wie starke Realisten oder Materialisten wir auch zu sein glauben, so werden wir uns bei strenger Selbstpr&#252;fung doch immer wieder darauf ertappen, gleich dem ersten besten &#8222;Idealisten&#8220; zu argumentieren, sobald wir uns von der platten Allt&#228;glichkeit ab- und den tieferen Problemen des Lebens zuwenden. Wir stossen dann immer auf Puncte, wo wir nicht mehr mit sinnlich wahrnehmbaren, demonstrationsf&#228;higen Thatsachen, sondern nur mit Folgerungen unseres Verstandes zu thun haben, mit &#8222;Ideen&#8220;, hinter denen wir eine Realit&#228;t wohl mit mehr oder weniger grosser Wahrscheinlichkeit vermuten, aber nicht beweisen k&#246;nnen. Aller Materialismus ist zuletzt so nur bedingt, und nicht derjenige steht der spiritualistischen Denkweise n&#228;her, der dies anerkennt, sondern derjenige, der es leugnet. Denn gerade damit beweist der letztere, dass ihm Folgerungen, Vorstellungen, Gedankenbilder objective Thatsachen sind. Kant, der transcendentale Idealist, war factisch ein sehr viel strengerer Realist, wie sehr viele Bekenner des sogenannten naturwissenschaftlichen Materialismus. Er verlangte f&#252;r die Welt der sinnlichen Erfahrung ihr volles Recht und hat den Begriff des jenseits unseres Erkenntnisverm&#246;gens liegenden &#8222;Dinges an sich&#8220; nicht aufgebracht &#8211; das war mit anderen Worten lange vor ihm geschehen &#8211;, sondern ihn vielmehr <em>begrenzt</em>, und die von ihm gezogene Grenzlinie ist auch heute noch im Princip unangegriffen. Denn alle bisher gegen sie gerichteten Kritiken treffen nur Nebenpuncte oder missverst&#228;ndliche Auslegungen der Theorie. Auch haben die grossen Fortschritte, welche Chemie und Physik seit Kants Zeiten gemacht haben, das Problem der Materie nur verschoben, aber seine L&#246;sung selbst jenseits des Gebiets der praktischen Erfahrung gelassen. Die Physiker und Chemiker wissen heute mehr vom &#8222;Atom&#8220;, aber sie behaupten nicht, dass das, was sie zur Zeit Atom nennen, auch wirklich <em>&#7938;&#964;&#959;&#956;&#959;&#957;</em> = unteilbar sei. Man nimmt seine Unteilbarkeit ebenso wie seine K&#246;rperlichkeit an, weil sie die befriedigendste Erkl&#228;rung der bekannten physicalischen und chemischen Vorg&#228;nge liefert, aber dass auch eine andere Erkl&#228;rung m&#246;glich ist, beweist die von namhaften Naturforschem vertretene dynamische Theorie, welche in den Atomen bloss Kraftcentren r&#228;umlich geschiedener Beziehungspuncte f&#252;r Gruppen aufeinander wirkender Kr&#228;fte erblickt. Auch verbietet nichts, die Aufl&#246;sung der Atome der Masse der Grundstoffe in die einiger weniger oder nur des leichtesten von ihnen, des Wasserstoffs, und schliesslich in Atome des sogenannten Welt&#228;thers als m&#246;glich zu setzen. &#220;ber den letzteren weiss man positiv herzlich wenig, sein Dasein ist eine Vermutung, zu der die Physiker sich durch das <em>Gesetz der Urs&#228;chlichkeit</em> veranlasst sehen, ein Gesetz der Logik, dessen objective Giltigkeit, ebenso wie die objective Giltigkeit von Raum und Zeit, unbeweisbar ist, aber <em>ebensowenig bestritten werden kann</em> und f&#252;r die <em>wissenschaftliche Betrachtung der Dinge unerl&#228;ssliche Voraussetzung</em>, sozusagen ein <em>Gebot der praktischen Vernunft</em> ist.</p>

<p>Kurz, der reine oder absolute Materialismus ist gerade so spiritualistisch, wie der reine oder absolute Idealismus. Beide setzen Denken und Sein schlechthin als identisch, wenn auch von verschiedenen Seiten her. Sie differieren in letzter Instanz nur in der Ausdrucksweise. Neuere Materialisten stellen sich dagegen principiell ebenso entschieden auf den Boden Kants, wie dies die meisten der gr&#246;sseren modernen Naturforscher gethan haben. <a id="f2" href="#n2" name="f2">[2]</a> Dass die letzteren es zumeist vermeiden, sich Materialisten zu nennen, mag bei den einen bloss Zugest&#228;ndnis an das landl&#228;ufige Vorurteil sein, anderen wird man glauben m&#252;ssen, dass es wirklich wissenschaftliche Bedenken sind oder waren, die sie davon abhielten, einen Namen anzunehmen, mit dem nun einmal, gleichviel ob mit Recht oder Unrecht, die Vorstellung eines bedingungslosen Cultus der Materie verbunden ist. Kein gleiches Vorurteil kn&#252;pft sich an den Begriff Kraft. Und doch haben moderne Physiker ihn als unzul&#228;nglich verworfen und durch den der Energie ersetzt. Mit der genaueren Abgrenzimg der Begriffe werden neue Benennungen unvermeidlich; nichts misslicher und mehr geeignet, Missverst&#228;ndnisse hervorzurufen, als das Bestreben, alte Bezeichnungen dadurch zu verewigen, dass man ihnen einen neuen Sinn beilegt. Schliesslich ist es ja auch nur der Wunsch, den Gegensatz gegen die Offenbarungsreligionen m&#246;glichst scharf zum Ausdruck zu bringen, der so viele an dem Worte Materialismus festhalten l&#228;sst. Auf der anderen Seite bezeichnet der seit Huxley in England &#252;bliche Ausdruck Agnosticismus (von <em>&#7938;&#947;&#957;&#959;&#963;&#964;&#959;&#962;</em> = unbekannt) mehr eine allgemeine Denkweise, wie eine bestimmte theoretische &#220;berzeugung. Jeder wissenschaftlicher Forscher ist als solcher Agnostiker, d.h. nimmt die letzten Gr&#252;nde der Dinge als unerkannt an. Der, wenn wir nicht irren, in der Neuzeit zuerst von H&#228;ckel gebrauchte Ausdruck Monismus ist sowohl von dieser Unbestimmtheit wie den missverst&#228;ndlichen Auslegungen frei, die dem Worte Materialismus anhaften, und insofern beiden &#252;berlegen, zumal alles folgerichtige Denken dazu zwingt, und kein erfahrungsm&#228;ssig gewonnenes Erkennen dagegen spricht, der letzten Substanz der Welt, ob wir sie nun Materie oder sonstwie nennen, Einheit in Bezug auf Ausdehnung <em>und</em> Leben (&#8222;Seele&#8220;) zuzusprechen. <a id="f3" href="#n3" name="f3">[3]</a> Ohne diese Annahme w&#228;re die Entstehung des Bewusstseins kaum anders durch supranaturalistischen Eingriff denkbar.</p>

<p>Kommen wir aber zum Socialismus. Dass der Socialismus als Lehre urspr&#252;nglich reine Ideologie war, bestreitet niemand. Das heisst, welche &#228;usseren Antriebe auch die einzelnen zur Aufstellung socialistischer Gem&#228;lde oder Theorien und die Massen zur Erstrebung socialistischer Neugestaltungen bewogen, so war die Begr&#252;ndung doch immer rein ideologisch; es waren das Christentum, die Gerechtigkeit, die Gleichheit oder irgend eine andere &#8222;Idee&#8220;, die zu Gunsten jener &#196;nderungen angerufen wurden.</p>

<p>Was hat nun das Lehrgeb&#228;ude des modernen Socialismus, worunter hier die von Marx und Engels aufgestellte, auf den historischen Materialismus begr&#252;ndete Lehre zu verstehen ist, daran ge&#228;ndert? Hat diese Lehre der Ideologie im Socialismus ein Ende gemacht? Viele werden geneigt sein, die Frage zu bejahen, und sie werden um Beweisstellen daf&#252;r nicht verlegen sein.</p>

<p>&#8222;Hiermit&#8220;, schreibt Friedrich Engels in der <em>Einleitung</em> zum <strong>Anti-D&#252;hring</strong> &#8211; d.h. mit der Entdeckung, &#8222;dass alle bisherige Geschichte die Geschichte von Classenk&#228;mpfen war&#8220;, dass diese Classenk&#228;mpfe in den &#246;konomischen Verh&#228;ltnissen der betreffenden Epochen wurzeln, und dass &#8222;die jedesmalige &#246;konomische Structur der Gesellschaft die reale Grundlage bildet, aus der der gesamte &#220;berbau der rechtlichen und politischen Einrichtungen, sowie der religi&#246;sen, philosophischen und sonstigen Vorstellungsweise in letzter Instanz zu erkl&#228;ren sind &#8211; mit dieser Entdeckung &#8222;war der <em>Idealismus aus seinem letzten Zufluchtsort, aus der Geschichtsauffassung, vertrieben</em>, eine materialistische Geschichtsauffassung gegeben und der Weg gefunden, um das Bewusstsein der Menschen aus ihrem Sein, statt ihr Sein aus ihrem Bewusstsein zu erkl&#228;ren&#8220;. <a id="f4" href="#n4" name="f4">[4]</a> Kann man diesen Satz noch so deuten, als beziehe er sich lediglich auf die Erkl&#228;rung geschichtlicher etc. Vorg&#228;nge, so fehlt es weder bei Engels noch bei Marx an S&#228;tzen, die gegen jede Art von vorherentwickelten Ideen &#252;ber den Aufbau der socialistischen Gesellschaft, jede Ableitung der socialistischen Forderungen aus Rechts- oder Moralanschauungen und jede Anerkennung dauernder Grundprincipien der Moral gerichtet sind. Insbesondere ist da, neben verschiedenen S&#228;tzen des <strong>Communistischen Manifests</strong>, u.a. der folgende Satz aus dem Marxschen Briefe &#252;ber den Entwurf zum Gothaer Programm zu nennen:</p>

<p class="quoteb">&#8222;Ich bin weitl&#228;ufiger auf den &#8218;unverk&#252;rzten Arbeitsertrag&#8216; einerseits, &#8218;das gleiche Recht&#8216; und die &#8218;gerechte Verteilung&#8216; andererseits eingegangen, um zu zeigen, wie sehr man frevelt, wenn man ... die <em>realistische Auffassung</em>, die der Partei so m&#252;hevoll beigebracht worden, die aber jetzt Wurzel in ihr geschlagen, wieder durch ideologische Rechts- und andere, den Demokraten und franz&#246;sischen Socialisten so gel&#228;ufige Flausen verdreht.&#8220;</p>

<p class="fst">Schroffer kann man die Ideologie anscheinend nicht zur&#252;ckweisen. Es fragt sich nur, ob der Marxismus das, was scheinbar hier postuliert wird, auch thats&#228;chlich geleistet hat und leisten konnte.</p>

<p>Zun&#228;chst ist es klar, und niemand wusste dies besser als Marx, dass, von rein instinctiver Reflexth&#228;tigkeit abgesehen, die Menschen nichts thun, was sie nicht vorher in ihrem Kopfe gedacht haben. Das unterscheide den schlechtesten Baumeister von der besten Biene, schreibt er im <strong>Capital</strong>, dass der erstere das Haus vorher im Kopfe fertig habe, ehe er mit dem Bau beginne. Was hier vom Baumeister gesagt wird (das mit der Biene k&#246;nnte bestritten werden), hat unbedingte Giltigkeit f&#252;r alle auf eine n&#228;here oder fernere Zukunft berechneten menschlichen Handlungen. Sie sind je nachdem die Ausf&#252;hrung von Pl&#228;nen, Absichten, Ideen. Selbstverst&#228;ndlich k&#246;nnen Ideen auf sehr verschiedenem Fundament beruhen, in sehr niedrigen Antrieben oder sehr hohen, dem Eigeninteresse fernliegenden Beweggr&#252;nden wurzeln, eingebildete oder wirkliche Beziehungen zur Grundlage haben &#8211; was vom Kopf aus unser Verhalten bestimmt, ist immer eine Idee oder eine Ideenreihe. &#8222;Nicht darin liegt die Inconsequenz (des alten Materialismus), dass <em>ideelle Triebkr&#228;fte</em> anerkannt werden, sondern darin, dass von diesen nicht weiter zur&#252;ckgegangen wird auf ihre bewegenden Ursachen.&#8220; So Friedrich Engels in seiner Arbeit &#252;ber Ludwig Feuerbach. An einer anderen Stelle desselben Aufsatzes geht Engels noch weiter:</p>

<p class="quoteb">&#8222;Die Einwirkungen der Aussenwelt auf den Menschen&#8220;, schreibt er, &#8222;dr&#252;cken sich in seinem Kopfe aus, spiegeln sich darin ab als Gef&#252;hle, Gedanken, Triebe, Willensmeinungen, kurz, als &#8218;ideale Str&#246;mungen&#8216;, und werden in dieser Gestalt zu &#8218;<em>idealen M&#228;chten</em>&#8216;. Wenn nun der Umstand, dass dieser Mensch &#252;berhaupt &#8218;idealen Str&#246;mungen folgt&#8216; und &#8218;idealen M&#228;chten&#8216; einen Einfluss auf sich zugesteht &#8211; wenn dies ihn zum Idealisten macht, so ist <em>jeder einigermassen normal entwickelte Mensch Idealist</em>, und wie kann es da &#252;berhaupt noch Materialisten geben?&#8220; <a id="f5" href="#n5" name="f5">[5]</a></p>

<p class="fst">Es ist hier nicht der Ort, auf die Schlussfrage n&#228;her einzugehen. Halten wir uns vielmehr lediglich an die Thatsache, dass es dort als etwas durchaus Normales bezeichnet wird, &#8222;idealen M&#228;chten&#8220; einen Einfluss auf sein Handeln zuzugestehen. Das Kriterium, worauf es f&#252;r die Unterscheidung des zul&#228;ssigen vom unzul&#228;ssigen Einfluss der idealen Str&#246;mungen ankommt, liegt weiter zur&#252;ck, bei diesen idealen Str&#246;mungen selbst.</p>

<p>Welches sind die &#8222;idealen M&#228;chte&#8220;, die der historische Materialismus als berechtigte Triebkr&#228;fte der socialistischen Bewegung anerkennt?</p>

<p>Zun&#228;chst offenbar das <em>Interesse</em>. Auf den ersten Blick zwar m&#246;chte es als eine Spielerei mit Begriffen erscheinen, wenn das Interesse als idealer Factor hingestellt wird. Aber erstens muss das Interesse, um als Antrieb zur Teilnahme an einer Bewegung zu wirken, ein <em>erkanntes</em> sein, das Individuum muss eine &#8222;Idee&#8220; von seinem Interesse haben, um sich zu einer ihm entsprechenden Handlung zu entschliessen, und zweitens handelt es sich auch schon um ein vermitteltes, nicht schlechtweg an das Ich der Person gekn&#252;pftes Interesse. Es ist ein Interesse, das sogar &#252;ber das der Berufsgruppe hinausgeht, es ist ein Interesse der <em>Classe</em>, und seine Wahrung erfordert in verschiedener Hinsicht ein mindestens zeitweiliges Opfern <em>pers&#246;nlichen Vorteils</em>. <a id="f6" href="#n6" name="f6">[6]</a> So ist das Interesse, dass der marxistische Socialismus voraussetzt, schon von vornherein mit einem <em>socialen</em> oder <em>ethischen</em> Element vergehen und insoweit nicht nur ein <em>intelligentes</em>, sondern auch ein <em>moralisches</em> Interesse, so dass ihm auch Idealit&#228;t im moralischen Sinne innewohnt.</p>

<p>Die zweite &#8222;ideale Macht&#8220;, auf die der Socialismus angewiesen ist, ist im Vorhergehenden schon ber&#252;hrt; es ist die <em>Erkenntnis</em>. Dass und wie diese &#8222;idealer&#8220; Natur, liegt auf der Hand, aber es handelt sich wieder nicht nur um das blosse allgemeine Erkenntnis verm&#246;gen, sondern um eine ganz <em>bestimmte</em> Erkenntnis, die Aufnahme <em>bestimmter</em> &#8222;Ideen&#8220; &#252;ber Staat, Gesellschaft, &#214;konomie, Geschichte. Wir sprechen in diesem Sinne von &#8222;proletarischen&#8220; Ideen, und hier und da wird in unserer Litteratur die Sache so hingestellt, als seien diese Ideen nicht blos von einem grossen Teil der Arbeiterschaft der Culturl&#228;nder acceptiert, sondern als seien sie &#252;berhaupt das ureigene <em>Product</em> der Intelligenz der modernen Arbeiterschaft. Das ist aber bestenfalls eine Metapher, eine ideologische Umstellung des thats&#228;chlichen Vorgangs. Von Babeuf bis auf Marx und Lassalle zeigt die Geschichte der Theorie des Socialismus nur zwei M&#228;nner von gr&#246;sserer sch&#246;pferischer Begabung, die der Arbeiterclasse angeh&#246;ren: Proudhon und Weitling. Der erstere ist im <strong>Communistischen Manifest</strong> den &#8222;Bourgeoissocialisten&#8220; eingereiht, der zweite heute nur noch eine historische Curiosit&#228;t. Saint-Simon, Fourier, Owen, die Engels als die socialistischen Vorg&#228;nger der von ihm und Marx ausgearbeiteten Theorie nennt, waren so wenig aus der Arbeiterclasse hervorgegangen, wie Marx und Engels selbst. So nebens&#228;chlich dies an sich ist, so muss es doch schon deshalb betont werden, weil die obige metaphorische Bezeichnung meist zusammenf&#228;llt mit einer sehr zum Missverst&#228;ndnis herausfordernden Anwendung des Wortes Wissenschaft in Verbindung mit dem modernen Socialismus. Es wird von &#8222;wissenschaftlichem Socialismus&#8220; in einer Weise gesprochen, als sei die hierbei m Frage kommende Wissenschaft etwas schon v&#246;llig Abgeschlossenes, Fertiges. Thats&#228;chlich aber enth&#228;lt der Ausdruck <em>neben oder mit der Qualificierung ein Postulat</em>. Jede Wissenschaft ist als solche notwendig &#8222;agnostisch&#8220; soweit sie es nicht, wie etwa bestimmte Unterabteilungen der Philologie, mit einem bestimmt abgegrenzten Stoffe zu thun hat, kann sie ihre Resultate <em>nie als endgiltig</em> betrachten. So stellt denn auch Engels in seiner Schrift: <strong>Die Entwicklung des Socialismus etc.</strong> am Schl&#252;sse des zweiten Abschnitts den Socialismus hin als &#8222;eine Wissenschaft, die es sich nun zun&#228;chst darum handelt, in allen ihren Einzelheiten und Zusammenh&#228;ngen weiter auszuarbeiten&#8220;.</p>

<p>Es wird das oft &#252;bersehen. Und dann wird weiter &#252;bersehen, dass jede Wissenschaft als solche einen hohen Grad von geistiger Unbefangenheit erfordert. Ich sage ausdr&#252;cklich einen hohen Grad, weil v&#246;llige Unbefangenheit ein Ding der Unm&#246;glichkeit ist und die Socialwissenschaften am allerwenigsten mit Verzicht auf jede Gesinnung betrieben werden k&#246;nnen. Aber sie erfordern die von vorgefasstem Urteil freie Pr&#252;fung der Thatsachen, wie dies Marx im <em>Vorwort</em> seiner <strong>Kritik der politischen &#214;konomie</strong> mit der Bemerkung hervorhebt, bei dem Eingang in die Wissenschaft m&#252;sse die Forderung gestellt werden:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td>
<p class="quoteb">&#8222;Qui si convien lasciar ogni sospetto<br />
Ogni vilt&#225; convien che qui sia morta.&#8220; <a id="f7" href="#n7" name="f7">[7]</a></p>
</td>
</tr>
</table>

<p class="fst">Sind aber nun wenigstens die &#8222;proletarischen Ideen&#8220; selbst, d.h. die socialistische Auffassung von Staat, Gesellschaft, &#214;konomie, Geschichte von Ideologie frei? Durchaus nicht. In ihrer Richtung realistisch, d.h. in erster Linie den materiellen Factoren der Entwicklung der menschlichen Gesellschaften zugewandt, sind sie doch dabei Gedankenreflexe, auf gedankliche Zusammenfassungen ermittelter Thatsachen aufgebaute Folgerungen und damit <em>notgedrungen ideologisch</em> gef&#228;rbt. Wenn die Debatten &#252;ber den historischen Materialismus eines klargestellt haben, so die Thatsache, dass, wie Kautsky dies in seinen Artikeln: <em>Was will und kann die materialistische Geschichtsauffassung leisten?</em> festgestellt hat, die Compliciertheit der Erscheinungen, die es zu erkl&#228;ren gilt, es dem einzelnen geradezu unm&#246;glich macht, alle ihre Seiten zu erkennen. Kein Mensch ist imstande, ein vollst&#228;ndig genaues Bild der Aussenwelt zu concipieren. So kann auch keine Gesellschaftstheorie allen Einzelheiten des socialen Lebens Rechnung tragen; bei allen Zusammenfassungen bleibt notwendigerweise ein Rest unber&#252;cksichtigt. Man untersucht, welche Factoren in <em>letzter Instanz</em> das Gesellschaftsleben bestimmen, ohne sich zu verheimlichen, dass in den Falten dieses &#8222;in letzter Instanz&#8220; noch <em>sehr viele Modificationen</em> stecken k&#246;nnen. Allerdings wird es mit dem &#8222;in letzter Instanz&#8220; manchmal <em>gar zu leicht genommen</em>.</p>

<p>Gehen wir indes weiter. Die Marxsche Theorie erblickt m Arbeiter der modernen Industrie den eigentlichen, den poentiellen Tr&#228;ger des Socialismus. Seine wirtschaftliche Lage, eine Stellung in der Fabrik, wo die Maschine die Unterschiede des alten Handwerks aufhebt und die Arbeiten mehr und mehr nivelliere, erzeuge sozusagen mit Notwendigkeit in ihm diejenige Besinnung und Bestrebungen, deren Zusammenfassung der Socialismus ist. Im weiten, allgemeingeschichtlichen Sinne ist das auch unbestritten richtig. Zeichen daf&#252;r, Tendenzen in diesem Sinne lassen sich &#252;berall verfolgen. Und doch, wie sehr differiert die Wirklichkeit von dem Bilde, das sie nach dieser Folgerung zeigen sollte. In fast allen L&#228;ndern sind es nicht die Arbeiter der vorgeschrittensten, sondern die der relativ zur&#252;ckgebliebenen oder Neben- und Zwischenindustrieen, die lange Zeit den festen Stamm, das active Element der socialistischen Bewegung bilden. Cigarrenarbeiter, Tischler, Schuhmacher, Schneider, Kleinmeister und Hausarbeiter der Textilindustrie, Buchbinder etc. bildeten Jahrzehnte hindurch in Deutschland den Grundstock der socialdemokratischen Bewegung. Man machte abwechselnd den geistigen Tiefstand und die gedr&#252;ckte Lage der Fabrikarbeiter daf&#252;r verantwortlich. Aber im heutigen England ist der Fabrikarbeiter politisch in keiner Weise abh&#228;ngig und materiell durchaus nicht schlechter gestellt wie die Arbeiter der kleinen und mittleren Industrieen, und doch sind es auch hier diese, die fast durchg&#228;ngig die Kerntruppe des Socialismus stellen. Es wirken eben noch andere Umst&#228;nde, die sich nicht auf den ersten Blick zeigen, &#8222;unw&#228;gbare Einfl&#252;sse&#8220;, wie man es nennt, auf die geistigen Dispositionen der Arbeiter ein. So ist die &#8222;Nivellierung&#8220; keineswegs in dem Maasse in der modernen Fabrik eingetreten, wie urspr&#252;nglich vorausgesehen wurde. Im Gegenteil, gerade in den vorgeschrittensten Fabrikindustrieen findet man h&#228;ufig eine ganze Hierarchie differenzierter Arbeiter und demgem&#228;ss auch ein nur massiges Solidarit&#228;tsgef&#252;hl zwischen den verschiedenen Gruppen derselben.<br />
&#160;</p>

<h3>II.</h3>

<p class="fst">Das Dasein des Arbeiters spielt sich jedoch nicht bloss in der Fabrik oder dem Werkplatz ab, und je weniger dies der Fall, um so gr&#246;sser der Einfluss seiner Lebensverh&#228;ltnisse <em>ausserhalb der Fabrik</em> auf seine Denkweise. In diesem Sinne ist es nicht zu viel gesagt und auch durchaus im Einklang mit dem Grundgedanken des historischen Materialismus, dass der <em>k&#252;rzere Arbeitstag</em> Englands in Verbindung mit der Vervollkommnung des in diesem Lande so verbreiteten Systems der <em>Cottagewohnungen</em> dem <em>collectivistischen</em> Empfinden <em>stark entgegenwirken</em>. Unterhaltungen mit englischen Arbeitern haben mir viele Beispiele daf&#252;r geliefert. Einer der vielen &#8222;unw&#228;gbaren&#8220;, aber darum nicht unwirksamen Umst&#228;nde, die auf das Parteiwesen und die sociale Denkweise der britischen Arbeiter zur&#252;ckwirken, ist die ausserordentliche Verbreitung und Demokratisierung des <em>Sports</em> in England. Anderw&#228;rts sind es im wesentlichen abgegrenzte Bev&#246;lkerungsclassen, die am Rennsport Anteil nehmen, in England hat er in allen Classen der Bev&#246;lkerung ein grosses Publicum. Indes, das Halten von Rennpferden ist ein Privilegium des Besitzes, und abgesehen von den Elementen, die kraft ihres Berufs oder sonst gesch&#228;ftlich am Rennsport interessiert sind, ist es in der Mehrheit der F&#228;lle die Lust am Wetten, d.h. am Gl&#252;cksspiel, welche das Interesse f&#252;r den Rennsport wach erh&#228;lt, und so m&#246;chte es als ein Missbrauch erscheinen, das Wort Demokratie mit ihm in Verbindung zu bringen. Aber auf den <em>Cricket</em> und in noch h&#246;herem Grade auf den <em>Fussballsport</em> kann es ohne Bedenken angewendet werden. Diese tragen einen durchaus <em>nationalen</em> und <em>demokratischen</em> Charakter und lassen in ihren &#196;usserungen Partei- und Classengegens&#228;tze vielfach in den Hintergrund treten. Zu den grossen j&#228;hrlichen Wettspielen, die mit ihnen verbunden sind, finden sich ganze V&#246;lkerwanderungen von Angeh&#246;rigen aller Classen zusammen, und nirgends ist die Beteiligung vielleicht eine allgemeinere, als gerade in den industriellen Mittelgrafschaften Englands, deren Wettspiele, eben in Hinblick auf die Allgemeinbeteiligung, schon wiederholt mit den olympischen Spielen verglichen wurden. <a id="f8" href="#n8" name="f8">[8]</a> Selbst der noch stark aristokratische Charakter der alten Landesuniversit&#228;ten Oxford und Cambridge hindert in keiner Weise, dass allj&#228;hrlich im Fr&#252;hling halb England den Berichten &#252;ber die t&#228;glichen &#220;bungen der f&#252;r das Bootrennen der beiden Univeisit&#228;ten ausgew&#228;hlten Studenten mit Interesse folgt und seht begierig ist zu erfahren, ob Hellblau oder Dunkelblau gesiegt hat. Wie viel deutsche Arbeiter w&#252;rden ch f&#252;r ein Wettrudern, sage zwischen elf Leipziger und elf Berliner Studenten, interessieren? Ausser am Orte selbst h&#246;chtens nur diejenigen, die selbst dem Rudersport obliegen. In England f&#228;llt diese Einschr&#228;nkung hinweg. Und dieses gemeinsame Interesse am Sport, von dem eine weit ausgebreitete Sportpresse Zeugnis ablegt, nimmt den Gegens&#228;tzen auf anderen Gebieten vielfach ihre Sch&#228;rfe.</p>

<p>Wie der ausgebildete Sinn des Engl&#228;nders f&#252;r den Sport eine geschichtlich von Generation auf Generation &#252;bertragene Eigenschaft ist, so giebt es noch eine ganze Reihe geschichtlicher Einfl&#252;sse, die den Einfluss der Productionsverh&#228;ltnisse auf das Denken und Handeln des Arbeiters abt&#246;nen oder, wenn man will, &#8222;f&#228;lschen&#8220;. Hierher geh&#246;ren u.a. die Geschichte der politischen Entwicklung des betreffenden Landes, die Natur und Geschichte seiner Parteien und in hohem Grade auch die Natur und Geschichte seiner Religionsgemeinschaften.</p>

<p>Der wirkliche Arbeiter braucht daher stets eine gewisse Zeit und Abstractionskraft, bis er sich v&#246;llig in die Denkweise desjenigen Proletariers hineinlebt, den die Theorie unterstellt, da bei dieser von all jenen localen oder nationalen Besonderheiten und historischen Einfl&#252;ssen abstrahiert wird, deren R&#252;ckwirkung er ausgesetzt ist. Er nimmt sie leichter an wie die Angeh&#246;rigen anderer Gesellschaftsclassen, weil sie eben seiner Classenlage entspricht, aber sie ist nicht schlechtweg das Product seiner Lebensumst&#228;nde, sondern sie ist aus der <em>Zusammenfassung</em> derjenigen ihrer Eigent&#252;mlichkeiten, <em>und nur derjenigen Eigent&#252;mlichkeiten</em>, abgeleitet, die den Arbeitern der verschiedenen modernen Culturl&#228;nder gemeinsam sind. Die unter ihrer Zugrundelegung gefolgerten Ideen von Staat, Gesellschaft, den Parteien etc. sind daher notwendig noch vielfach von den Ideen unterschieden, die sich der von der Theorie unbeeinflusste Arbeiter von diesen Dingen macht. Was wir &#8222;<em>proletarische Auffassung</em>&#8220; nennen, ist so f&#252;r den Proletarier selbst zun&#228;chst &#8211; <em>Ideologie</em>.</p>

<p>Um ein concretes Beispiel zu w&#228;hlen. Dass der um Lohn arbeitende Arbeiter vom Unternehmer ausgebeutet wird, erscheint uns heute als die nat&#252;rliche proletarische Auffassung. Es bedurfte aber thats&#228;chlich einer ziemlich langen Entwicklung, bis den Arbeitern selbst die Sache in diesem Lichte erschien. Urspr&#252;nglich kommt sich der Industriearbeiter nur dann ausgebeutet vor, wenn f&#252;r den gew&#246;hnlichen Lohn eine aussergew&#246;hnliche Leistung von ihm verlangt oder ihm die durchschnittliche Arbeitsleistung aussergew&#246;hnlich schlecht bezahlt wird. Wenn er gen&#252;gend Lohn erh&#228;lt, um den &#252;berlieferten Lebensanspr&#252;chen seiner Classe gem&#228;ss anst&#228;ndig leben zu k&#246;nnen, l&#228;sst es ihn ziemlich indifferent, in welchem Verh&#228;ltnis dieser Lohn zum Preise des Products seiner Arbeit steht, ist ihm der wachsende Reichtum seines Arbeitsherrn ganz legitim. <a id="f9" href="#n9" name="f9">[9]</a> Sein Rechtsgef&#252;hl findet nichts daran auszusetzen, selbst wenn ihm die ungleiche Verteilung der G&#252;ter als unbillig erscheint. Der <em>allgemeine</em> Gegensatz zwischen Reich und Arm wirkt st&#228;rker auf sein Empfinden, wie der specielle zwischen Lohnherr und Lohnarbeiter.</p>

<p>Und dies f&#252;hrt uns auf den dritten ideologischen Factor, der f&#252;r den Socialismus in Betracht kommt, n&#228;mlich das <em>moralische Bewusstsein</em> oder die <em>Rechtsauffassung</em>. Damit sind wir am eigentlichen Streitpunct angelangt, denn die Bedeutung des <em>Interesses</em> als treibender Kraft und der <em>Erkenntnis</em> als f&#252;hrender Macht werden principiell von niemand geleugnet, w&#228;hrend &#252;ber die Bedeutung des <em>moralischen Bewusstseins</em> im Kampfe der Socialdemokratie die Litteratur des modernen Socialismus sehr widersprechende S&#228;tze aufweist.</p>

<p>So verhalten sich das <strong>Communistische Manifest</strong> und die in die Zeit seiner Abfassung fallenden Schriften von Marx und Engels zu dieser Frage anscheinend durchaus negativ, man k&#246;nnte fast sagen, negativ wie Stirner, nur dass an die Stelle von dessen &#8222;<em>Ich</em>&#8220; die &#8222;Classe oder Partei der Proletarier&#8220; tritt. Ohne der Logik besondere Gewalt anzuthun, k&#246;nnte man aus verschiedenen Stellen des <strong>Manifests</strong>, des <strong>Elends der Philosophie</strong> etc. &#228;hnliche praktische Folgerungen ableiten, wie Bakunin sp&#228;ter gezogen hat. Aber auch in den sp&#228;teren Schriften von Marx und Engels wird jede directe Anrufung moralischer Motive geradezu vermieden. Professor Werner Sombart hat daraufhin als das unterscheidende Merkmal des marxistischen Socialismus dessen &#8222;antiethische Tendenz&#8220; bezeichnet &#8211; ein unseres Erachtens nicht sehr gl&#252;cklich gew&#228;hlter Ausdruck (denn das Wort antiethisch erweckt zun&#228;chst die Vorstellung, als solle mit aller Ethik aufger&#228;umt werden), der aber in der Bedeutung, wie Sombart ihn gebraucht, d.h. als Bezeichung f&#252;r den Gegensatz gegen die Ableitung des Socialismus aus ethischen Principien, sachlich durchaus zutrifft. In der Marxschen Theorie wird nirgends auf die Ethik (als grundlegende Kraft) zur&#252;ckgegriffen.</p>

<p>Im Gegenteil. Wiederholt wird die Ethik geflissentlich nur zu dem Zwecke herangezogen, um ihre Unzul&#228;nglichkeit nachzuweisen. Im <strong>Capital</strong> wird der Kauf und Verkauf der Ware Arbeitskraft, wo der Arbeiter &#8222;seine Haut zu Markte tr&#228;gt&#8220;, als ein Act bezeichnet, bei dem &#8222;Freiheit, Gleichheit, Eigentum und Bentham <a id="f10" href="#n10" name="f10">[10]</a> herrschen&#8220;, und vom Umstand, dass dabei die Arbeitskraft mehr producieren kann, als ihre Erhaltung (den K&#228;ufer) kostet, gesagt, dies sei &#8222;ein besonderem Gl&#252;ck f&#252;r den K&#228;ufer, aber <em>durchaus kein Unrecht gegen den Verk&#228;ufer</em>&#8220;. <a id="f11" href="#n11" name="f11">[11]</a> Im Briefe &#252;ber den Gothaer Programmentwurf erkl&#228;rt Marx, gegen&#252;ber der Forderung &#8222;gerechte Verteilung des Arbeitsertrages&#8220;, von der heutigen Verteilung des Arbeitsertrags: &#8222;Ist sie nicht die einzige &#8218;gerechte&#8216; Verteilung auf Grundlage der heutigen Productionsweise?&#8220; Und Engels erkl&#228;rt im <em>Vorwort</em> zur deutschen Ausgabe des <strong>Elends der Philosophie</strong> die Ableitung der communistischen Forderungen aus der Thatsache, dass der Arbeiter im Lohne nicht den Gegenwert der von ihm geleisteten Arbeit erhalte, f&#252;r <em>&#246;konomisch formell falsch</em>, weil sie &#8222;<em>einfach eine Anwendung der Moral auf die &#214;konomie</em>&#8220; sei. &#196;hnliche und noch sch&#228;rfere Stellen sind im <strong>Anti-D&#252;hring</strong> und in den Abhandlungen &#252;ber die Wohnungsfrage zu finden.</p>

<p>Mit dieser abweisenden Haltung der Theorie steht nun die Praxis des Marxismus in anscheinlich unvers&#246;hnlichem Widerspruch. Niemand wird bestreiten k&#246;nnen, dass das <strong>Capital</strong> &#252;berreich an Wendungen ist, denen ein <em>moralisches Urteil</em> zu Grunde liegt. Schon die Bezeichnung des Lohnverh&#228;ltnisses als eines <em>Ausbeutungsverh&#228;ltnisses</em> unterstellt ein solches, da der Begriff der Ausbeutung, wo es sich um Charakterisierung der Beziehungen von Mensch zu Mensch handelt, stets den Makel <em>unberechtigter Aneignung</em>, der <em>&#220;bervorteilung</em>, einschliesst. In anerkannten Popularisierungen aber wird der <em>Mehrwert</em> kurzerhand als <em>Prellerei</em>, <em>Diebstahl</em> oder auch <em>Raub</em> gebrandmarkt. Der capitalistische Unternehmer erscheint, selbst wenn er ein anst&#228;ndiger (&#8222;fair&#8220;) Arbeitsherr ist, als der Anneigner von Mehrvert, der ihm nicht geb&#252;hrt, der Arbeiter, auch wenn er zu den bestbezahlten Schichten seiner Classe geh&#246;rt, als um einen Teil des ihm zukommenden <em>gek&#252;rzt</em>. Gelegentlich wird dann wohl hinzugef&#252;gt, dass der erstere nicht pers&#246;nlich f&#252;r diese Aneigung zu tadeln sei, sondern nur thue, wozu er nach Lage der Verh&#228;ltnisse, die er nicht geschaffen, berechtigt sei, aber gerade in dieser Entschuldigung liegt der Gedanke eingeschlossen, dass die Aneignung von Mehrwert im Grunde ein <em>Unrecht</em> sei. Die &#246;konomische Objectivit&#228;t der Mehrwertslehre besteht denn auch nur f&#252;r die abstracte Untersuchung. Sobald es zu ihrer Anwendung kommt, stellt sie sich vielmehr sofort als ein ethisches Problem dar, wie denn die Masse sie auch immer wieder moralisch auffasst. <a id="f12" href="#n12" name="f12">[12]</a> Im Hinblick auf diesen Punct bemerkt nun Engels im Anschluss an den vorher citierten Satz aus dem <em>Vorwort</em> zum <strong>Elend der Philosophie</strong>:</p>

<p class="quoteb">&#8222;Erkl&#228;rt das sittliche Bewusstsein der Masse eine &#246;konomische Thatsache, wie seinerzeit die Sclaverei oder die Frohnarbeit, f&#252;r Unrecht, so ist das ein Beweis, dass die Thatsache selbst sich schon &#252;berlebt hat, dass andere &#246;konomische Tatsachen eingetreten sind, kraft deren jene unhaltbar und unertr&#228;glich geworden sind&#8220;. <a id="f13" href="#n13" name="f13">[13]</a></p>

<p class="fst">Der Satz gesteht dem moralischen Urteil der Masse, eine Beweiskraft hinsichtlich der geschichtlichen Berechtigung &#246;konomischer Thatsachen zu, mit der sich viele Vertreter idealistischer Theorien schon zufrieden erkl&#228;ren d&#252;rften, indess wird ihm doch nur erst die Function eines Gradmessers ohne eigene Triebkraft zugesprochen. <a id="f14" href="#n14" name="f14">[14]</a></p>

<p>Sehen wir aber n&#228;her zu und legen wir uns die Frage vor, warum heute eine so grosse Anzahl von Menschen die &#246;konomische Thatsache der Aneignung des Mehrwerts durch den Capitalisten f&#252;r unrecht erkl&#228;ren, so stossen wir auf weiteres Zugest&#228;ndnis an den Idealismus oder die Ideologie.</p>

<p>Von vornherein kommt den Massen die Thatsache des Mehr<em>werts</em> nicht zum Bewusstsein, sie wird ihnen vielmehr durch den Mechanismus der capitalistischen Wirtschaft verschleiert. Wenn socialistische Schriftsteller der Manufacturperiode oder noch fr&#252;herer Epochen S&#228;tze aufstellen konnten, die zur Mehrwertslehre hinleiten, so wegen der Einfachheit und Durchsichtigkeit des Wirtschaftsgetriebes ihrer Zeit. In der Neuzeit sind es zun&#228;chst die Theoretiker der b&#252;rgerlichen &#214;konomie, die mit den Untersuchungen &#252;ber die Bestimmung des Wertes der Waren auch zum Werte der &#8222;Ware&#8220; Arbeit kommen und damit der Auffassung Bahn brechen, dass der Lohn des Arbeiters etwas vom Werte der Arbeitsleistung verschiedenes, stets geringer als dieser ist. Die Thatsache der Mehr<em>arbeit</em> war dagegen dem Arbeiter immer bekannt gewesen. Hatte er sich nicht principiell gegen sie aufgelehnt, so doch oft genug practisch und bedingt, d.h. er rebellierte <em>nicht gegen die Thatsache</em>, sondern nur gegen den <em>Grad</em> der Mehrarbeit. In der Thatsache der Mehrarbeit liegt an sich noch kein Anreiz, eine &#196;nderung der Productionsweise zu erstreben. Anders mit dem Mehrwert. Erf&#228;hrt der Arbeiter, dass er im Lohne unter keinen Umst&#228;nden den Wert seiner Arbeitsleistung erh&#228;lt, so wird damit direct sein nat&#252;rliches Gerechtigkeitsgef&#252;hl herausgefordert, denn im <em>Wert</em>begriff liegt ein <em>moralisches</em> Element eingeschlossen, eine <em>Gleichheits-</em> und <em>Gerechtigkeitsvorstellung</em>. Hier liegt die n&#228;chste Erkl&#228;rung f&#252;r die Auflehnung der Gem&#252;ter gegen die Mehrwertsaneignung. Diese Auflehnung <em>kann</em> sicherlich zugleich der Ausdruck oder das Product der &#220;berlebtheit des Systems der Lohnarbeit sein, aber <em>sie braucht es nicht zu sein</em>. Dass das System &#252;berlebt sei, war vor sechzig Jahren eine blosse Annahme oder, wenn man will, Vorwegnahme, und doch war unter den englischen Arbeitern das Verlangen nach seiner Beseitigung sehr stark. Im sittlichen Bewusstsein der Massen liegt je nachdem mehr und weniger wie ein <em>Symptom</em> wirtschaftlicher Entwicklung. Die sittlichen Begriffe sind <em>dauernder</em> als diese Entwicklung und bis zu einem gewissen Grade &#8211; eben weil sie conservativer sind &#8211; auch <em>unabh&#228;ngig</em> von ihr. St&#228;rker als Marx und Engels dies zugeben, gilt dies u.A. vom Begriff des Gerechten. <a id="f15" href="#n15" name="f15">[15]</a></p>

<p>Die Gerechtigkeit ist denn auch heute noch ein sehr starkes Motiv in der socialistischen Bewegung, wie ja &#252;berhaupt <em>keine andauernde Massenaction ohne moralischen Antrieb</em> stattfindet. Es ist eine oft festgestellte Thatsache, dass die th&#228;tigsten Elemente in der socialistischen Bewegung sich &#252;berall aus denjenigen Schichten der Arbeitschaft und anderer Bev&#246;lkerungsclassen recrutieren, die um eine landl&#228;ufige Wendung zu gebrauchen, &#8222;am wenigsten n&#246;tig haben,&#8220; Leute, die nach der bekannten Rechnung bei einer gleichm&#228;ssigen Verteilung des gegebenen gesellschaftlichen Einkommens zun&#228;chst noch verlieren w&#252;rden. Was sie zum Socialismus zieht, ist das Streben nach einer zweckm&#228;ssigeren und gerechteren Gesellschaftsordnung, und wenn man genauer untersucht, wird man in neun von zehn F&#228;llen finden, dass die <em>gerechtere</em> Gesellschaftsordnung da in erster Linie steht. Man braucht diesen Antrieb gar nicht zu idealisieren, auch der Neid ist oft eine Quelle des Verlangens nach Gerechtigkeit, aber ob er in hohen oder niedrigen Beweggr&#252;nden wurzelt, bleibt er doch immer ein <em>ideologischer</em> Factor.</p>

<p>H&#228;lt man sich freilich an das nackte Programm: Eroberung der politischen Gewalt durch das als Classe organisierte Proletariat, Enteignung der Capitalisten, Vergesellschaftung der Productionsmittel und der Production, so k&#246;nnte man meinen, dass damit jede Ideologie verabschiedet sei. Das sind ja alles sehr concrete, reale Dinge. Aber die Praxis zeigt, dass, wie realistisch man sich die Sache auch denkt, sie doch darum nicht ohne ihre gute Dosis Ideologie ist.</p>

<p>Schon wenn wir das &#8222;als Classe organisierte Proletariat&#8220; nehmen &#8211; wie viel Ideologie ist erfordert, bis die Arbeiter sich als Proletariat f&#252;hlen! Wie viele Arbeiter sind heute noch, und zwar nicht aus Unwissenheit, weit davon entfernt, dies zu thun. Gerade in den vorgeschrittensten L&#228;ndern ist ihre Zahl ausserordentlich gross. Es ist &#252;berhaupt nicht so einfach, den Begriff Proletariat genau zu begrenzen. Die Kategorie der um Lohn Arbeitenden weist ausserordentliche Verschiedenheiten in Bezug auf Einkommens- und Lebensverh&#228;ltnisse auf. Wohl kann man f&#252;r die Arbeiter aller Grade gewisse gemeinsame Forderungen und Interessen ableiten, aber damit erreicht man noch nicht, dass sich der Drang nach ihrer Vertretung in gleicher Intensit&#228;t und Wucht &#228;ussert. Das Proletariat als die <em>Gesamtheit</em> der <em>Lohnarbeiter</em> ist eine Realit&#228;t, das Proletariat als in gemeinsamer Auffassung agierende Classe ist selbst in Deutschland noch in hohem Grade ein Gedankenbild.</p>

<p>Von diesem Proletariat nun vorzugsweise soll die Vergesellschaftung der Productionsmittel durchgef&#252;hrt werden. Wer sich die Sache nicht so naiv vorstellt, wie das franz&#246;sische Lied sie ausdr&#252;ckt:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td>
<p class="quoteb">&#8222;Arbeiter, nimm die Maschine,<br />
Nimm den Boden, Ackersmann &#8211;&#8220;</p>
</td>
</tr>
</table>

<p class="fst">der wird sich wohl selbst sagen, dass diese Vergesellschaftung notwendigerweise ein l&#228;ngerer Process sein muss, weil die in Frage kommenden Industrien in sehr verschiedenem Grade zur Vergesellschaftung reif und geeignet sind. Unterstellt man, dass sozusagen mit einem Schlage <em>alle Capitalisten expropiiert</em> werden, so unterstellt man damit, dass im gleichen Moment alle Arbeiter aufh&#246;ren, <em>Proletarier im Sinne der Theorie</em> zu sein, und der Gefahr ausgesetzt sind, <em>jene moralischen Antriebe einzub&#252;ssen</em>, die der specifische Gegensatz gegen den Capitalismus in ihnen zeitigt. Das w&#252;rde das Problem der Vergesellschaftung der Production, statt es zu vereinfachen, unendlich <em>erschweren</em>. Aber die Praxis wird es einfach nicht dahin kommen lassen. Daf&#252;r sorgt u.a. der Kampf, wie ihn die Socialdemokratie heute f&#252;hrt.</p>

<p>Die Geschichte der Menschheit spielt sich l&#228;ngst nicht mehr in der einfachen Weise ab, dass alle Tendenzen der Entwicklung praktisch bis auf die &#228;usserste Spitze getrieben werden. Es sei dies an einem Beispiel illustriert: die Frage der <em>gewerblichen Kinderarbeit</em>.</p>

<p>Vor zwei Generationen gab es so gut wie gar keine Einschr&#228;nkung der Kinderarbeit. Die Zahl der in Fabriken besch&#228;ftigten Kinder wuchs reissend schnell: es schien, da die gewerbliche Arbeit der Frauen nicht minder schnell zunahm, als solle &#252;berall in der Arbeiterwelt die ganze Familie f&#252;r die Fabrikarbeit reclamiert werden. Schritt diese Entwicklung im wesentlichen ungehindert fort, so musste die notwendige Folge die volle Aufl&#246;sung der alten, und die Ausbildung einer neuen Form der Familie, bezw. des Zusammenlebens der Geschlechter sein. <em>So folgerte Marx nach dem Beispiel von Robert Owen.</em> Noch im Briefe &#252;ber den Gothaer Programmentwurf erkl&#228;rte sich <em>Marx gegen die Forderung des allgemeinen Verbots der gewerblichen Kinderarbeit</em> unter Hinweis auf die revolution&#228;re Bedeutung der fr&#252;hzeitigen Heranziehung der Kinder zur Production. In &#220;bereinstimmung mit b&#252;rgerlichen Philanthropen, Erziehungsfreunden etc. haben indes die socialistischen Parteien ihrerseits unabl&#228;ssig die Heraufsetzung der Altersgrenze f&#252;r die gewerbliche Besch&#228;ftigung der Kinder betrieben und in den meisten L&#228;ndern es auch durchgesetzt, dass f&#252;r Kinder unter dreizehn bis vierzehn Jahren die <em>Fabrik geschlossen</em> ist, und das Bestreben geht heute dahin, die Grenze bis auf das vollendete f&#252;nfzehnte oder sechzehnte Jahr <em>heraufzusetzen</em>. Es ist nun klar, dass damit das Kind von neuem f&#252;r die <em>Familie</em> im alten Sinne und damit bis auf weiteres auch <em>diese selbst</em> gerettet wird. <a id="f16" href="#n16" name="f16">[16]</a> Die Verk&#252;rzung der Arbeitszeit, f&#252;r die die Arbeiter allerorts innerhalb und ausserhalb der Parlamente th&#228;tig sind, wirkt zun&#228;chst auch in dieser Richtung. Kurz, w&#228;hrend die &#8222;nat&#252;rliche&#8220; Tendenz des <em>Capitalismus</em> auf die <em>Revolutionierung der Familie</em> hinausl&#228;uft, k&#228;mpfen selbst die <em>revolution&#228;ren Arbeiterparteien</em>, durch die Bed&#252;rfnisse des Tages getrieben, f&#252;r Massnahmen, die <em>jener Revolution entgegenwirken</em>. Welches daher auch die zuk&#252;nftige Gestaltung der Dinge in dieser Hinsicht sein mag &#8211; und andere Factoren wirken ja trotzdem auf Schw&#228;chung des alten Familienlebens hin &#8211; jedenfalls findet nicht diejenige Zuspitzung der Verh&#228;ltnisse statt, welche die Theorie seinerzeit vorausgesehen hatte und voraussetzen durfte.</p>

<p>Es ist das nur ein Beispiel, aber man braucht bloss den Thatsachen des socialen Lebens mit offenem Auge ins Gesicht zu sehen, um noch auf viele Erscheinungen zu stossen, die in &#228;hnlicher Weise den Voraussetzungen der Theorie entgegenarbeiten, ohne dass deshalb die Grundgedanken der Theorie sich als falsch erwiesen. Die Theorie kann nicht alles voraussehen, sie kann nur Tendenzen feststellen. Die Praxis aber erlaubt nie, dass sich Tendenzen in ihrer vollen Reinheit bis zum letzten <em>i</em>-Punct durchsetzen. Sie wird es daher auch schwerlich auf die allgemeine Expropriation ankommen lassen. Gerade in der modernen Gesellschaft, mit ihrem &#228;usserst entwickelten demokratischen und demokratisierenden Verkehrsleben ist eine solche Entwicklung der Dinge unwahrscheinlich. Entweder treiben es die Herrschenden durch hartn&#228;ckigen Widerstand gegen zeitgem&#228;sse Forderungen selbst zu Catastrophen, und dann treten diese zu fr&#252;h ein, um sehr viel mehr als politische &#196;nderungen zu bewirken, oder sie verstehen es, jedesmal zur rechten Zeit nachzugeben, und dann sorgt die Entwicklung der Dinge selbst gegen pl&#246;tzliche allgemeine Umw&#228;lzungen.</p>

<p>Alle Theorie zuk&#252;nftiger Entwicklung, und sei sie noch so materalistisch, ist nach alledem notwendiger Weise <em>ideologisch gef&#228;rbt</em>. Ja, gerade wenn sie sich ausschliesslich an greifbar &#246;konomische Erscheinungen h&#228;lt, ist sie es, denn die geistigen Str&#246;mungen, moralische Anschauungen u.s.w. sind <em>durchaus reale</em> Dinge, wenn sie auch nur in den K&#246;pfen der Menschen existieren. Der marxistische Socialismus unterscheidet sich nicht dadurch von anderen socialistischen Theorien, dass er v&#246;llig frei von jeder Ideologie w&#228;re. Das ist keiner auf die Zukunft gerichteten Lehre gegeben. Ohne Ideologie h&#246;rt &#252;berhaupt jede weitblickende Reformth&#228;tigkeit auf. Der Marxismus hat das Fundament der socialistischen Theorie der Ableitung aus vorgefassten Ideen und damit der willk&#252;rlichen Construction entzogen und es auf den soliden Boden einer realistischen Geschichtsbetrachtung gestellt, die in ihren Hauptz&#252;gen unwiderlegt geblieben ist. Dass ihre Begr&#252;nder in allen Einzelheiten die einzig zul&#228;ssigen Consequenzen aus ihr gezogen, dass die von ihnen gezogenen Folgerungen f&#252;r alle Zeit unbeschr&#228;nkte Geltung haben w&#252;rden, haben sie nie behauptet. Es war nur nat&#252;rlich, dass sie u.a. in ihrem Kampfe gegen die damals landl&#228;ufige masslose &#220;bersch&#228;tzung der moralischen Anschauungen zur Untersch&#228;tzung derselben gedr&#228;ngt wurden. Thats&#228;chlich ist die Moral eine zwar nicht unter allen Umst&#228;nden, aber doch h&#228;ufig, zwar nicht unbegrenzt, aber doch <em>in weiter Sph&#228;re sch&#246;pferischer Wirkung f&#228;hige Potenz</em>, und es l&#228;sst sich an unz&#228;hligen Beispielen beweisen, dass schon die Moral der entwickelten b&#252;rgerlichen Gesellschaft durchaus nicht identisch ist mit der Moral des Bourgeois, wie er &#8222;im Buche steht&#8220;. Wer nicht von einem j&#228;hen Sprunge in die vollendete communistische Gesellschaft tr&#228;umt, wird daher, wie die Durchsetzung wirtschaftlicher Reformen, so auch die <em>Weiterbildung der Moral- und Rechtsanschauungen</em> nicht als eine Sache betrachten, die lediglich der Zukunft anheimf&#228;llt.<br />
&#160;</p>

<hr class="section" size="1" noshade="noshade" />
<br />
<table align="center" width="90%">
<tr>
<td>
<h4>Nachbemerkung</h4>

<p class="fst">Der vorstehende Aufsatz gab dem russischen Socialisten G. Plechanow Anlass, mir in einem Artikel: <em>Bernstein und der Materialismus</em> <a id="f17" href="#n17" name="f17">[17]</a> grobe Unkenntnis der Philosophie im allgemeinen und der Engelsschen Philosophie im besonderen vorzuwerfen. Alles mit Behauptungen, deren Belanglosigkeit f&#252;r meine These nur von der bodenlosen Anmasslichkeit &#252;bertroffen wird, mit der ihr Urheber sie gegen mich und Conrad Schmidt ausspielte. Auf den eigentlichen Gegenstand meiner Untersuchung ging der erboste Kritiker nicht ein, sein Sturmlauf galt den paar Hinweisen auf die Philosophie, die ich eingeflochten hatte, insbesondere der Bemerkung, dass die Parole: Zur&#252;ck auf Kant! bis zu einem gewissen Grade auch f&#252;r die socialistische Theorie ihre Berechtigung habe. Aus Gr&#252;nden, deren Er&#246;rterung hier zu weit f&#252;hren w&#252;rde, &#252;berliess ich die Antwort auf die Plechanowschen Erg&#252;sse Conrad Schmidt, der sie denn auch in ebenso w&#252;rdiger wie schlagender Weise besorgt hat. Meinerseits kann ich nur sagen, dass, wenn es noch eines Beweisobjects bedurft h&#228;tte, mich in der vorentwickelten Ansicht zu best&#228;rken, Plechanow es in dem ber&#252;hrten Aufsatz und seinen Fortsetzungen geliefert hat.</p>
</td>
</tr>
</table>

<br />
<hr class="section" size="1" noshade="noshade" />
<h3>Fussnoten</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> 1895, Heft 4 und 7-8.</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> Vergl. mit Bezug auf die ersteren u.a. W. Strecker: <strong>Welt und Weisheit</strong>, pag.14 und 15, wo zwar anscheinend gegen Kant polemisiert, thats&#228;chlich aber v&#246;llig im Sinne Kants geschlossen und bekannt wird: &#8222;Wir glauben an das Atom&#8220;. Von Naturforschern sei Benj. Vetter, der Zoologe und bekannte langj&#228;hrige Redacteur des <strong>Kosmos</strong> genannt. Auf den Seiten 32 und 146 seiner Schrift: <strong>Die moderne Weltanschauung und der Mensch</strong> giebt er sich r&#252;ckhaltlos als Kantianer.</p>

<p class="quoteb">&#8222;Kraft, Substanz, Raum und Zeit, unendliche Teilbarkeit, &#220;bertragung der Bewegung von einem K&#246;rper auf den anderen etc. etc., all das sind ... gewissermassen willk&#252;rliche oder durch die Eigenart unseres Empfindens und Denkens uns aufgen&#246;tigte Zeichen und Ausdr&#252;cke, mit denen wir rechnen und vermittels deren wir uns auch mit Unseresgleichen wenigstens ausgezeichnet zu verstandigen verm&#246;gen, ohne jedoch den eigentlichen Ursinn der Zeichen und Ausdr&#252;cke erfasst zu haben, ohne ihn jemals erfassen zu k&#246;nnen&#8220; (pag.32).</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> Vergl. den Aufsatz von Stern: <em>Der &#246;konomische und der naturphilosophische Materialismus</em>, <strong>Die Neue Zeit</strong>, 1896-97, Bd.II, pag.301ff.</p>

<p class="note"><a id="n4" href="#f4" name="n4">4.</a> <strong>Anti-D&#252;hring</strong>, 3. Aufl., pag.12.</p>

<p class="note"><a id="n5" href="#f5" name="n5">5.</a> <strong>Die Neue Zeit</strong>, 1886, pag.156.</p>

<p class="note"><a id="n6" href="#f6" name="n6">6.</a> &#8222;Bis es dahin kommt, dass die Ackerknechte als Classe mit eigenen Forderungen auftreten und kr&#228;ftig genug sind, sie durchzusetzen, m&#252;ssen sie in ihrer &#252;bergrossen Mehrheit aufgeh&#246;rt haben, sich als &#8218;einzelne&#8216; oder gar &#8218;Einzige&#8216;, als das &#8218;alleinige Ich&#8216; zu f&#252;hlen. &#8211; Der Ritter von der Einzigkeit oder Eigenheit ... pr&#228;sentiert sich im gegebenen Moment als &#8218;der politische oder &#246;konomische Blackleg&#8216;.&#8220; (<em>Die sociale Doctrin des Anarchismus</em>, Artikel: <em>Stirner</em>, <strong>Die Neue Zeit</strong>, 1891-92, Bd.I., pag.427&#8211;28).</p>

<p class="note"><a id="n7" href="#f7" name="n7">7.</a> Deutsch:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td>
<p class="quoteb">&#8222;Jedweder Argwohn sei hier aufgegeben<br />
Und jede Niedrigkeit sei hier begraben.&#8220;</p>
</td>
</tr>
</table>

<p class="note">Der Socialismus als Wissenschaft hat andere Aufgaben, als die Socialdemokratie als Kampfpartei. Diese, als Wahrerin bestimmter Interessen, darf innerhalb gewisser Grenzen dogmatisch und selbst intolerant sein. Ihre auf die Action bez&#252;glichen Beschl&#252;sse gelten, bis sie selbst sie umst&#246;sst oder ab&#228;ndert, als bindend. Ebenso diejenigen S&#228;tze ihres Programms, die den Charakter und die Bestrebungen der Partei feststellen. Aber f&#252;r ihre wissenschaftlichen Voraussetzungen kann sie selbstverst&#228;ndlich immer nur bedingte Anerkennung beanspruchen, denn die wissenschaftliche Forschung soll darnach trachten, der Partei als <em>Pfadfinder</em> voranzugehen, nicht <em>in ihrem Nachtrab hinterher marschieren</em>. Dies selbstverst&#228;ndlich, ohne f&#252;r die Personen, die sich speciell mit der Forschung befassen, eine Ausnahmestellung zu beanspruchen. Forscher in dem hier entwickelten Sinne ist <em>jeder</em>, der sich mit der Untersuchung der theoretischen Grundlagen der Bewegung besch&#228;ftigt.</p>

<p class="note"><a id="n8" href="#f8" name="n8">8.</a> Neuerdings ist zu dem Cricket- und Fussballsport bekanntlich noch der Fahrradsport getreten und wirkt in &#228;hnlicher Weise wie jene. &#220;ber dem Fahrrad, das sich internationale Geltung erobert hat, scheint noch eine besondere socialpolitische R&#252;ckwirkung vorbehalten. In welchem Grade es Land und Stadt zusammenbringt, wissen u.a. die socialistischen Agitationsgreisch&#228;rler zu erz&#228;hlen. In England, wo die Entv&#246;lkerung des flachen Landes sich bisher unaufhaltsam vollzog, fangen jetzt weit und breit auf dem Lande Gastwirtschaften und andere, auf Radfahrer berechnete Gesch&#228;fte an, aufzubl&#252;hen und sich zu vermehren, so dass sich allerhand neue Erwerbsmittel auf dem Lande selbst darbieten. Die voraussichtliche Verallgemeinerung und Verbilligung der selbstfahrenden Fuhrwerke d&#252;rfte diese Entwicklung noch f&#246;rdern.</p>

<p class="note"><a id="n9" href="#f9" name="n9">9.</a> In England, dessen Arbeiterschaft wenig zu abstractem Denken neigt und bei der denn auch die Parole a fair day&#8217;s wage for a fair day&#8217;s work sehr viel tiefer eingewurzelt ist, wie der Gedanke an das &#8222;Recht auf vollen Arbeitsertrag&#8220;, ist in den Industriebezirken ein capitalistischer Unternehmer, der als &#8222;fair employer&#8220; bekannt ist, noch immer ein bei den Arbeitern zugkr&#228;ftiger Parlamentscandidat &#8211; wie j&#252;ngst die Wahl in Barnsley (Yorkshire) gezeigt hat &#8211; selbst wenn ihm ein Gewerkschaftsvertreter gegen&#252;bersteht.</p>

<p class="note"><a id="n10" href="#f10" name="n10">10.</a> Bentham bedeutet hier die von dem englischen Rechtsphilosophen Bentham verfochtene Auffassung, dass das verst&#228;ndig ausge&#252;bte <em>Selbstinteresse</em> der wirksamste Hebel der allgemeinen Wohlfahrt, des <em>Allgemeininteresses</em> sei. Es ist charakteristisch, dass Bentham mit seiner Philosophie des Egoismus, wie Stuart Mill erz&#228;hlt, eine aussergew&#246;hnlich starke moralische Feinf&#252;hligkeit und das Gem&#252;t eines Kindes verband. Damit stimmt &#252;berein, was Robert Owen &#252;ber seine Zusammenkunft mit Bentham erz&#228;hlt.</p>

<p class="note"><a id="n11" href="#f11" name="n11">11.</a> <strong>Das Capital</strong>, I. Bd., 2. Aufl., pag.162 und 182.</p>

<p class="note"><a id="n12" href="#f12" name="n12">12.</a> Letzteres gilt &#252;brigens von der ganzen Arbeitswerttheorie. So wird die an ihr von den Bekennern der N&#252;tzlichkeits-(Grenznutzen-)Wertleorie ge&#252;bte Kritik von vielen ihrer socialistischen Verteidiger v&#246;llig moralisch behandelt, d.h. mit einem sonst unmotivierten Aufwand von sittlicher Entr&#252;stung zur&#252;ckgewiesen. Sie sehen in ihr nur den Versuch, die moralische Fragw&#252;rdigkeit des Mehrwerts zu verdunkeln. Umgekehrt wird die Arbeitswerttheorie von vielen Verteidigern der bestehenden Gesellschaftsordnung lediglich wegen der Compromittierung des Mehrwerts bek&#228;mpft. Es zeigt sich dies u.a. daraus, dass dieselben meist an der wirklich verwundbaren Stelle der Theorie achtlos vor&#252;bergehen, um sich in Betrachtungen &#252;ber die Functionen von Arbeiter und Capitalist und deren N&#252;tzlichkeit zu verlieren.</p>

<p class="note"><a id="n13" href="#f13" name="n13">13.</a> Erste Ausgabe, pag.XI.</p>

<p class="note"><a id="n14" href="#f14" name="n14">14.</a> Sehr wichtig f&#252;r die Beurteilung der hier behandelten Frage, und zugleich von gr&#246;sster Bedeutung f&#252;r die Beurteilung der Marxschen Wertlehre ist der folgende Satz im I. Bande <strong>Capital</strong>:</p>

<p class="quoteb"><em>Das Geheimnis des Wertausdrucks</em>, die Gleichheit und gleiche G&#252;ltigkeit aller Arbeiten, weil und insofern sie menschliche Arbeit &#252;berhaupt sind, <em>kann nur entziffert werden</em>, sobald der Begriff der menschlichen Gleichheit bereits die Festigkeit eines <em>Volksvorurteils</em> besitzt (<strong>a.a.O.</strong>, 4. Aufl.; pag. 26.)</p>

<p class="note">[<em>Zusatz</em>] Dies sei aber, f&#252;hrt Marx an der angegebenen Stelle weiter aus, nur erst in einer Gesellschaft m&#246;glich, wo die Warenform die allgemeine Form des Arbeitsproducts sei, die Menschen sich als Warenbesitzer gegen&#252;berstehen. Daher denn anch Aristoteles in der auf Sklavenarbeit beruhenden Gesellschaft zwar mit seinem Genie entdecken konnte, dass im Wertverh&#228;ltniss der Waren ein Gleichheitsverst&#228;ndnis steckt, aber nicht, worin dies Gleichheitsverh&#228;ltnis bestehe (<strong>a.a.O.</strong>, pag.27). Gegen diese Behauptung spricht u.a. folgender Satz des Aristoteles, den Marx &#252;bersieht:</p>

<p class="quoteb">&#8222;Sovielmal die Arbeit und Kunst des Baumeisters die Arbeit und Kunst des Schusters &#252;bertrifft, so viel Paar Schuhe m&#252;ssen gegen ein Haus bezahlt werden. Wo dies nicht stattf&#228;nde, da w&#252;rde auch kein Tausch und also auch keine gesellschaftliche Verbindung m&#246;glich sein.&#8220; (<strong>Nikomachische Ethik</strong> citiert bei A. von Wenckstern; Marx, pag.148.)</p>

<p class="note">Wir haben hier ein Beispiel daf&#252;r, wie leicht es ist, die Abh&#228;ngigkeit der Ideologie von der jeweiligen Wirtschaftsform zu &#252;bertreiben.</p>

<p class="note"><a id="n15" href="#f15" name="n15">15.</a> Gegen den Satz von Marx, dass die heutige Verteilung der Producte die &#8222;einzig &#8218;gerechte&#8216; Verteilung auf Grundlage der heutigen Productionsweise&#8220; sei, bemerkt Ph. Lotmar in seiner h&#246;chst lehrreichen Abhandlung &#252;ber die Gerechtigkeit, dass Marx da mit &#8222;gerecht&#8220; nur &#8222;rechtm&#228;ssig&#8220; oder &#8222;rechtlich entsprechend&#8220;, nicht vom Standpunct der aristotelischen Auffassung der Gerechtigkeit als verh&#228;ltnism&#228;ssiger Gleichheit, den Lotmar acceptiert, k&#246;nne die Verteilung trotzdem ungerecht sein. Benedetto Croce erkl&#228;rt in seinem Aufsatz: <em>Auslegung und Kritik einiger Begriffe des Marxismus</em> (<strong>Devenir Social</strong>, Februar und M&#228;rz 1898), dass, so richtig die vom Marxismus gegebene allgemeine Erkl&#228;rung der Bedingungen der Entwicklung der Moral sei, die speciellen Ausf&#252;hrungen &#252;ber die moralischen Probleme in mancher Hinsicht anfechtbar seien. Marx und Engels seien eben, schreibt er, &#8222;keine Moralphilosophen gewesen und haben nicht viel von ihrem m&#228;chtigen Verstand auf diese Fragen verausgabt ... In der That, so sehr es m&#246;glich ist, eine Erkenntnistheorie nach Marx zu schreiben, so sehr w&#252;rde es nach meinem Daf&#252;rhalten ein absolut verzweifeltes Unternehmen sein, &#252;ber die Principien der Ethik nach Marx zu schreiben&#8220; (<strong>Devenir Social</strong>, pag.216-47). Man kann dem wohl zustimmen. Marx und Engels haben das moralische Problem immer nur polemisch behandelt, in der Kritik gegnerischer Standpuncte, und so &#252;berwiegen bei ihnen hinsichtlich der Moral die negativen S&#228;tze &#8211; Auseinandersetzungen dessen, was die Moral nicht ist. Bei dieser rein polemischen Behandlung des Gegenstandes war es unvermeidlich, dass zuweilen &#252;ber das Ziel hinausgeschossen wurde. Schliesslich hat bei alledem Engels im <strong>Anti-D&#252;hring</strong> anerkannt, dass uns die bisherige gesellschaftliche Entwicklung einen <em>Fortschritt der Moral</em> gebracht habe &#8211; in welchem Satze das Zugest&#228;ndnis eingeschlossen liegt, dass es f&#252;r unsere Betrachtung einen von den geschichtlichen Umst&#228;nden <em>unabh&#228;ngigen Massstab der Moral</em> giebt &#8211; und Marx hat in das Statut der Internationale den Satz aufgenommen, dass die Mitglieder der Internationale gegeneinander und gegen&#252;ber ihren Mitmenschen &#8222;<em>Wahrheit, Recht und Sitte</em>&#8220; beobachten.</p>

<p class="note">Da ich den Croceschen Aufsatz ber&#252;hrt habe, kann ich nicht umhin, hier noch der trefflichen Ausf&#252;hrungen zu gedenken, in denen Croce, in &#220;bereinstimmung mit Antonio Labriola, gegen den Unfug zu Felde zieht, der mit dem Begriff Wissenschaft in Verbindung mit dem Socialismus getrieben wird. Labriola schl&#228;gt, um diesem Unfug zu steuern, vor, statt &#8222;wissenschaftlicher Socialismus&#8220; &#8222;kritischer Communismus&#8220; zu sagen. Meine Ausf&#252;hrungen &#252;ber diesen Punct im ersten Teile des vorliegenden Artikels waren schon gedruckt, ehe ich den Schluss des Croceschen Autsatzes erhielt. Sonst w&#252;rde ich mich auf Wiedergabe seiner betreffenden Ausf&#252;hrungen beschr&#228;nkt haben.</p>

<p class="note"><a id="n16" href="#f16" name="n16">16.</a> In England bleibt heute in wichtigen Industrien &#8211; z.B. der Baumwollindustrie &#8211; auch die <em>Frauenarbeit</em> im Verh&#228;ltnis zur M&#228;nnerarbeit zur&#252;ck, d.h. sie vermehrt sich <em>langsamer</em>, als diese, wenn sie sie auch noch absolut &#252;bertrifft.</p>

<p class="note"><a id="n17" href="#f17" name="n17">17.</a> <strong>Die Neue Zeit</strong>, 1897-98, Bd.II., pag.545.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->29.1.2009<!-- WW --></p>
</body>
</html>

