<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3//EN">
<HTML>
<HEAD>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<TITLE>F:\MAO-HO~1\KOPIEH~3\MaoAWV_091_093.htm</TITLE>
<META NAME="GENERATOR" CONTENT="Namo WebEditor v5.0(Trial)">
</HEAD>

<BODY bgcolor="white" background="Ricebk.jpg">
<table border>
<tr>
<td width="469"><p align="center"><font face="Arial" size="3"><b><a href="MaoAWVges.htm">Mao AW Band V</a></b></font></td>
<td width="469"><p align="center"><font face="Arial" size="3"><b><a href="index.htm">Mao 
            Werke</a></b></font></td>
</tr></table>
<hr size="1"><h2 align="center"><font size="7" color="red">Mao Tse-tung:</font></h2>
<h2 align="center"><FONT COLOR="red" size="7">GEGEN B&Uuml;ROKRATISMUS, KOMMANDOALL&Uuml;REN UND VERLETZUNGEN

VON GESETZ UND DISZIPLIN K&Auml;MPFEN*

</FONT></h2>
<P align="center"><font size="3" face="Arial">&nbsp;&nbsp;&nbsp;&nbsp;</font><font size="4" face="Arial"><b><i>(5. 
Januar 1953)</i></b></font></P><p><hr size="1" noshade class="infotop"> <p class="info" align="left"><font face="Arial">Diese Version aus: <b>Mao Tse-tung, Ausgew&auml;hlte Werke Band V, Verlag f&uuml;r fremdsprachige Literatur, Peking 1978, S.91-93</b></font></p>
<p><hr size="1" noshade class="infobot"> 
<p align="justify"><font face="Arial"><span style="font-size:12pt;"><b>|091| 


</b></span></FONT><FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;">Unsere Leitungsorgane aller Ebenen sollten dem Kampf gegen
B&uuml;rokratismus, Kommandoall&uuml;ren und Verletzungen von Gesetz und
Disziplin Beachtung schenken.

</span></FONT></p>
<P ALIGN="JUSTIFY">


<FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;">In der Bewegung gegen die &quot;drei &Uuml;bel&quot; hat unsere Partei die zwei Probleme
Korruption und Verschwendung bei vielen unserer Kader von vier Ebenen -
der zentralen Ebene, der Ebene Verwaltungsgro&szlig;region, der Ebene Provinz
und Stadt sowie der Ebene Bezirk - im wesentlichen gel&ouml;st. Eine Form des
B&uuml;rokratismus, n&auml;mlich die Losl&ouml;sung vieler leitender Kader von den ihnen
Unterstehenden, ist ebenfalls im gro&szlig;en und ganzen &uuml;berwunden worden.
Aber das Problem der folgenden Form von B&uuml;rokratismus ist in vielen
Gebieten, Abteilungen und Arbeitsbereichen im wesentlichen noch nicht
gel&ouml;st. Einige leitende Kader haben von den N&ouml;ten der Volksmassen keine
Ahnung, wissen nichts von der Situation in den ihnen unterstellten, aber
von ihren B&uuml;ros etwas weiter entfernten Einheiten, wissen auch nicht, da&szlig;
es unter den Kadern der Ebenen Kreis, Distrikt und Gemeinde viele Leute
gibt, die ein Kommandoregime aufgerichtet haben, die Gesetz und Disziplin
verletzen. Oder sie haben zwar von solch &uuml;blen Leuten und Taten etwas
l&auml;uten h&ouml;ren, aber stellen sich taub, sind nicht emp&ouml;rt und halten die Sache
f&uuml;r nicht sehr ernst. Daher ergreifen sie keine positiven Ma&szlig;nahmen, um
den guten Leuten den R&uuml;cken zu st&auml;rken und die &uuml;blen zu bestrafen, gutes
Verhalten zu propagieren und schlechtem ein Ende zu setzen. Nehmen wir
die Behandlung der Briefe der Massen als Beispiel. Wie wir Berichten
entnehmen, hat eine gewisse Pro

<br></span></FONT><font face="Arial"><span style="font-size:12pt;"><b>|092| 


</b></span></FONT><FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;">vinz-Volksregierung &uuml;ber 


70 


ooo Briefe aufgeh&auml;uft und unbehandelt
gelassen; &uuml;ber die Zahl der Briefe, die in den Schubladen der Parteiund
Regierungsorgane unterhalb der Provinz-Ebene verschwanden, wissen wir
noch nichts, aber vermutlich ist sie nicht gerade klein. Die meisten dieser
Briefe appellieren an uns, bei der L&ouml;sung von Problemen zu helfen, und
viele enthalten Anklagen gegen gewisse Kader wegen deren gesetzlosem
Treiben und m&uuml;&szlig;ten rasch behandelt werden.

</span></FONT></P>

<P ALIGN="JUSTIFY">


<FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;">F&uuml;r unsere Partei und Regierung sind B&uuml;rokratismus und Kommandiererei
nicht nur heute ein gro&szlig;es Problem, sondern werden noch lange Zeit eines
bleiben. Betrachtet man die gesellschaftlichen Wurzeln dieses Problems,
kann man feststellen, da&szlig; es das &Uuml;berleben des reaktion&auml;ren Arbeitsstils
(eines gegen das Volk gerichteten Arbeitsstils, eines KuomintangArbeitsstils) der reaktion&auml;ren herrschenden Klassen bei der Behandlung der
Volksmassen in unserer Partei und Regierung widerspiegelt. Was die
f&uuml;hrende Rolle und die F&uuml;hrungsmethoden unserer Partei- und
Regierungsorgane betrifft, findet das Problem darin seinen Ausdruck, da&szlig;
das Stellen einer Aufgabe nicht mit einer klaren Eingrenzung der politischen
Richtlinien und einer Kl&auml;rung des Arbeitsstils verbunden wird; mit anderen
Worten handelt es sich hier um das Vers&auml;umnis, die Kader der mittleren und
der unteren Ebenen, denen die Aufgaben gestellt werden, wiederholt &uuml;ber
die Eingrenzung der politischen Richtlinien und den korrekten Arbeitsstil zu
instruieren. Es bedeutet, da&szlig; die Kader der verschiedenen Ebenen,
insbesondere der Ebenen Kreis, Distrikt und Gemeinde, nicht genau oder
gar &uuml;berhaupt nicht &uuml;berpr&uuml;ft wurden. Es bedeutet, da&szlig; nicht begonnen
wurde, die Partei auf diesen drei Ebenen zu konsolidieren, oder da&szlig; dort, wo
man doch damit angefangen hat, noch nichts unternommen wurde, um das
Kommandotum zu bek&auml;mpfen und jene hinauszus&auml;ubern, die die Gesetze
und die Disziplin brechen. Und es bedeutet, da&szlig; vers&auml;umt wurde, jene unter
den Kadern der Leitungsorgane von der Ebene Bezirk aufw&auml;rts weiter
existierende Form des B&uuml;rokratismus zu bek&auml;mpfen und auszumerzen, die
sich darin ausdr&uuml;ckt, da&szlig; man von den N&ouml;ten der Volksmassen und vom
Zustand der Organisationen an der Basis entweder nichts wei&szlig; oder diesen
Fragen gegen&uuml;ber gleichg&uuml;ltig ist. Wenn wir unsere f&uuml;hrende Rolle besser
wahrnehmen und unsere F&uuml;hrungsmethoden verbessern, dann werden
B&uuml;rokratismus und Kommandoall&uuml;ren, beides Erscheinungen, die den
Massen gro&szlig;en Schaden zuf&uuml;gen, allm&auml;hlich zur&uuml;ckgedr&auml;ngt werden
k&ouml;nnen, und viele unserer Partei- und Staatsorgane werden eher imstande
sein, sich vom Kuomintang-Stil freizumachen. Und es wird eher m&ouml;glich
sein, die

<br></span></FONT><font face="Arial"><span style="font-size:12pt;"><b>|093| 


</b></span></FONT><FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;">vielen &uuml;blen Leute, die sich in unsere Partei- und Staatsorgane
eingeschlichen haben, auszusieben und den vielen &uuml;blen Taten, die sich
heute noch ereignen, ein Ende zu bereiten.

</span></FONT></P>

<P ALIGN="JUSTIFY">


<FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;">Daher seid ihr aufgerufen, im Jahre 1953 - ausgehend von der Behandlung
der Briefe der Volksmassen und in Verbindung mit der Konsolidierung und
dem Aufbau der Partei sowie mit den anderen T&auml;tigkeiten - B&uuml;rokratismus,
Kommandoall&uuml;ren und die Verletzungen von Gesetz und Disziplin zu
untersuchen und entschlossen zu bek&auml;mpfen. Die Presse sollte der
Enth&uuml;llung von typischen F&auml;llen dieser Erscheinungen breiten Raum geben.
Leute, die schwere &Uuml;beltaten begangen haben, sollen nach dem Gesetz
bestraft werden, und wenn sie Parteimitglieder sind, sollen sie auch gem&auml;&szlig;
den disziplinarischen Regeln der Partei behandelt werden. Die Parteikomitees
aller Ebenen m&uuml;ssen ihre Entschlossenheit unter Beweis stellen, jene
Verletzer von Gesetz und Disziplin, die sich den bitteren Ha&szlig; der
Volksmassen zugezogen haben, streng zu bestrafen und aus den Partei- und
Staatsorganen zu entfernen. Um den Volkszorn zu bes&auml;nftigen und die Kader
und die Massen zu erziehen, sollten die Schlimmsten unter ihnen
hingerichtet werden. Hat jedoch der breitangelegte Kampf gegen die &uuml;blen
Elemente und &uuml;blen Taten eine bestimmte Stufe erreicht, sollten in den
verschiedenen Gebieten typische Beispiele f&uuml;r gute Leute und gute Taten
ausfindig gemacht, bewertet und dann lobend hervorgehoben werden, um zu
erreichen, da&szlig; alle Parteimitglieder danach streben, es diesen positiven
Beispielen gleichzutun. Auf diese Weise wird das Positive gef&ouml;rdert werden
und die Oberhand &uuml;ber das Negative gewinnen. Wir sind davon &uuml;berzeugt,
da&szlig; in allen Landesteilen eine ansehnliche Zahl solcher Beispiele gefunden
werden kann.

</span></FONT></P>
<p align="justify">&nbsp;</p>
<P ALIGN="CENTER">


<FONT FACE="Arial" COLOR="black"><span style="font-size:14pt;"><b>ANMERKUNGEN

</b></span></FONT></P>
<p>&nbsp;<FONT FACE="Arial" COLOR="black"><span style="font-size:12pt;">* Eine von Genossen Mao Tsetung f&uuml;r das ZK der KP Chinas entworfene parteiinterne
Direktive.

</span></FONT></p>
<table border>
<tr>
<td width="469"><p align="center"><font face="Arial" size="3"><b><a href="MaoAWVges.htm">Mao AW Band V</a></b></font></td>
<td width="469"><p align="center"><font face="Arial" size="3"><b><a href="index.htm">Mao 
            Werke</a></b></font></td>
</tr></table>
<p align="justify">&nbsp;</p>
</BODY>
</HTML>
