<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3//EN">
<HTML>
<HEAD>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<TITLE>F:\MAO-HO~1\KOPIEH~3\MaoAWIV_078_082.htm</TITLE>
<META NAME="GENERATOR" CONTENT="Namo WebEditor v5.0(Trial)">
</HEAD>

<BODY bgcolor="white" background="Ricebk.jpg">
<table border>
<tr>
<td width="469"><p align="center"><font face="Arial" size="3"><b><a href="MaoAWVges.htm">Mao AW Band V</a></b></font></td>
<td width="469"><p align="center"><font face="Arial" size="3"><b><a href="index.htm">Mao 
            Werke</a></b></font></td>
</tr></table>
<hr size="1"><h2 align="center"><font size="7" color="red">Mao Tse-tung:</font></h2>
<h2 align="center">
  


<font size="6" color="red">&Uuml;BER DIE RICHTLINIEN F&Uuml;R DIE ARBEIT IN TIBET 
- <BR>


DIREKTIVE DES ZENTRALKOMITEES 


DER KOMMUNISTISCHEN PARTEI CHINAS*<BR></font><font size="7" color="red"></font></h2>
<P align="center"><font size="3" face="Arial">&nbsp;&nbsp;&nbsp;&nbsp;</font><font size="4" face="Arial"><b><i>(6. 
April&nbsp;1952)</i></b></font></P><p><hr size="1" noshade class="infotop"> <p class="info" align="left"><font face="Arial">Diese Version aus: <b>Mao Tse-tung, Ausgew&auml;hlte Werke Band V, Verlag f&uuml;r fremdsprachige Literatur, Peking 1978, S.353-388</b></font></p>
<p><hr size="1" noshade class="infobot"> <p align="justify"><font face="Arial"><b>|078| </b></font><BASEFONT SIZE="3"><FONT SIZE="3" FACE="Arial" COLOR="#000000">Das Zentralkomitee billigt im wesentlichen die Instruktionen, die das Regionalb&uuml;ro S&uuml;dwest und der Milit&auml;rbezirk S&uuml;dwest aM 


</FONT><FONT SIZE="1" FACE="Arial" COLOR="#000000">2. 


</FONT><FONT SIZE="3" FACE="Arial" COLOR="#000000">April an das
Arbeitskomitee Tibet und den Milit&auml;rbezirk Tibet telegraphiert haben, und ist der Ansicht, da&szlig; die darin festgelegten grundlegenden Richtlinien (au&szlig;er
dem Punkt &uuml;ber die Reorganisierung der tibetischen Truppen) und verschiedenen konkreten Schritte korrekt sind. Nur durch ihre Befolgung kann sich
unsere Armee in Tibet eine Position der Unbesiegbarkeit schaffen.

</basefont></FONT></p>
<P ALIGN="JUSTIFY">


<BASEFONT SIZE="3"><FONT SIZE="3" FACE="Arial" COLOR="#000000">Die Bedingungen in Tibet sind verschieden von denen in Sinkiang. Tibet steht politisch wie &ouml;konomisch viel schlechter da als Sinkiang. Aber selbst in
Sinkiang achteten die Armee-Einheiten unter Wang Dschen nach ihrem Einzug zuallererst und vor allem darauf, &auml;u&szlig;erst sparsam zu wirtschaften, sich
auf die eigene Kraft zu st&uuml;tzen und sich durch eigene Produktion selbst zu versorgen. Nun sind sie fest verankert und erfreuen sich der herzlichen
Unterst&uuml;tzung durch die nationalen Minderheiten. jetzt wird gerade die Herabsetzung der Pacht- und Darlehenszinsen durchgef&uuml;hrt, und im
kommenden Winter wird die Bodenreform eingeleitet werden, was mit Sicherheit dazu f&uuml;hren wird, da&szlig; uns die Massen noch mehr unterst&uuml;tzen werden.
Sinkiang ist durch Autostra&szlig;en gut mit dem Kerngebiet des Landes verbunden, das ist eine gro&szlig;e Hilfe f&uuml;r die Verbesserung des materiellen Lebens der
nationalen Minderheiten. Doch in Tibet kann sowohl mit der

<br></FONT><font face="Arial"><b>|079| </b></font><BASEFONT SIZE="3"><FONT SIZE="3" FACE="Arial" COLOR="#000000">Herabsetzung der Pachtzinsen als auch mit der Bodenreform fr&uuml;hestens in zwei oder drei Jahren begonnen werden. In Sinkiang leben einige
Hunderttausende Han, in Tibet dagegen gibt es kaum welche - unsere Armee befindet sich dort in einem ganz andersartigen Minderheitengebiet. Zwei
grundlegende politische Ma&szlig;nahmen sind es, durch die allein wir die Massen auf unsere Seite ziehen und unbesiegbar werden k&ouml;nnen. Die erste ist
sparsamstes Wirtschaften, verbunden mit Selbstversorgung durch eigene Produktion. Auf diese Weise werden die Massen beeinflu&szlig;t; das ist das
entscheidende Kettenglied. Auch wenn einmal Stra&szlig;en gebaut sind, k&ouml;nnen wir nicht darauf z&auml;hlen, da&szlig; auf ihnen gro&szlig;e Mengen Getreide
transportiert werden k&ouml;nnen. Indien wird sich wahrscheinlich bereit erkl&auml;ren, Getreide und andere G&uuml;ter im Austausch nach Tibet zu liefern, aber
unsere Haltung mu&szlig; sein, daf&uuml;r zu sorgen, da&szlig; sich unsere Armee auch dann weiter halten kann, wenn Indien eines Tages seine Lieferungen einstellen
sollte. Wir m&uuml;ssen unser Bestes tun und angemessene Schritte unternehmen, um den Dalai und die gro&szlig;e Mehrheit der ihn umgebenden
Spitzengruppe zu gewinnen und die Handvoll &uuml;ble Elemente zu isolieren, damit das &ouml;konomische und politische System Tibets innerhalb einiger Jahre
allm&auml;hlich und auf unblutige Weise umgestaltet wird. Andererseits m&uuml;ssen wir uns auf die M&ouml;glichkeit vorbereiten, da&szlig; die &uuml;blen Elemente die
tibetischen Truppen in eine Rebellion und zu einem Angriff gegen uns f&uuml;hren; das m&uuml;ssen wir tun, damit unsere Armee auch in einer solchen Situation
bestehen und sich weiter in Tibet halten kann. All das h&auml;ngt vom sparsamen Wirtschaften und von der Produktionst&auml;tigkeit zur Selbstversorgung ab.
Nur mit dieser grundlegenden Politik als St&uuml;tzpfeiler unserer Arbeit k&ouml;nnen wir unser Ziel erreichen. Die zweite Ma&szlig;nahme, die ergriffen werden kann
und mu&szlig;, ist die Aufnahme von Handelsbeziehungen mit Indien und mit dem Kerngebiet unseres Landes sowie die Verwirklichung eines generellen
Gleichgewichts zwischen den Warenlieferungen von Tibet und denen nach Tibet, damit der Lebensstandard der tibetischen Bev&ouml;lkerung wegen der
Anwesenheit unserer Armee nicht im geringsten gesenkt, sondern im Gegenteil durch unsere --Anstrengungen angehoben wird. Gelingt es uns nicht,
diese zwei Probleme Produktion und Handel zu l&ouml;sen, werden wir der materiellen Grundlage, die unsere Anwesenheit sichert, verlustig gehen; die &uuml;blen
Elemente werden Kapital daraus schlagen, werden keinen Tag ver- lassen, an dem sie nicht die r&uuml;ckst&auml;ndigen Elemente in der Bev&ouml;lkerung und die
tibetischen Truppen zum Kampf gegen uns auf

<br></FONT><font face="Arial"><b>|080| </b></font><BASEFONT SIZE="3"><FONT SIZE="3" FACE="Arial" COLOR="#000000">Von allen im Telegramm des Regionalb&uuml;ros S&uuml;dwest vom 


2</FONT><FONT SIZE="1" FACE="Arial" COLOR="#000000">. 


</FONT><FONT SIZE="3" FACE="Arial" COLOR="#000000">April ge&auml;u&szlig;erten Auffassungen bedarf eine einzige der weiteren &Uuml;berlegung; es geht dabei
um die Frage, ob es m&ouml;glich und ratsam ist, binnen kurzem die tibetischen Truppen zu reorganisieren und eine milit&auml;risch-administrative Kommission zu
bilden. Unserer Meinung nach sollten gegenw&auml;rtig weder die tibetischen Truppen reorganisiert, noch formelle Milit&auml;runterbezirke oder eine milit&auml;rischadministrative Kornmission gebildet werden. F&uuml;r den Augenblick la&szlig;t alles, wie es ist, la&szlig;t die Situation sich hinziehen und greift diese Fragen nicht auf,
bis unsere Armee in ein oder zwei Jahren tats&auml;chlich f&auml;hig ist, ihren Bedarf durch Produktion selbst zu decken, und die Unterst&uuml;tzung der Massen
gewonnen hat. In der Zwischenzeit gibt es zwei M&ouml;glichkeiten. Die eine ist, da&szlig; unsere Einheitsfrontpolitik gegen&uuml;ber der Oberschicht, die eine Politik
des Zusammenschlusses mit der Mehrheit und der Isolierung der Minderheit ist, Wirkung zeitigt und da&szlig; die tibetischen Massen allm&auml;hlich n&auml;her an
uns heranr&uuml;cken, so da&szlig; die &uuml;blen Elemente und die tibetischen Truppen nicht zu rebellieren wagen. Die andere M&ouml;glichkeit ist, da&szlig; die &uuml;blen Elemente
in der Meinung, wir w&auml;ren schwach und k&ouml;nnten kleingekriegt werden, die tibetischen Truppen in eine Rebellion f&uuml;hren und da&szlig; unsere Armee in
Selbstverteidigung zum Gegenangriff antritt und ihnen kr&auml;ftige Schl&auml;ge versetzt. Beide M&ouml;glichkeiten sind g&uuml;nstig f&uuml;r uns. In den Augen der Leute der
Spitzengruppe in Tibet gibt es jetzt keinen ausreichenden Grund f&uuml;r die vollst&auml;ndige Durchf&uuml;hrung des Abkommens' oder f&uuml;r die Reorganisation der
tibetischen Truppen. Aber in einigen Jahren werden die Dinge anders liegen. Dann werden sie wahrscheinlich finden, da&szlig; sie keine andere Wahl haben,
als das Abkommen als Ganzes durchzuf&uuml;hren und die tibetischen Truppen zu reorganisieren. Wenn die tibetischen Truppen einmal oder gar mehrere
Male rebellieren und jedes Mal von unserer Armee zur&uuml;ckgeschlagen werden, werden wir die Reorganisierung der tibetischen Truppen mit noch mehr
Recht durchf&uuml;hren. Offenbar haben nicht nur die zwei Silons [2], sondern auch der Dalai und die meisten seiner Gruppe das Abkommen nur widerwillig
akzeptiert und wollen es nicht durchf&uuml;hren. Jetzt haben wir weder eine materielle Basis f&uuml;r die restlose Durchf&uuml;hrung des Abkommens noch eine
Grundlage daf&uuml;r im Sinne einer Unterst&uuml;tzung durch die Massen und durch Leute in der Oberschicht. Seine

<br></FONT><font face="Arial"><b>|081| </b></font><BASEFONT SIZE="3"><FONT SIZE="3" FACE="Arial" COLOR="#000000">Verwirklichung zu erzwingen w&uuml;rde also mehr schaden als n&uuml;tzen. Sie sind nicht willens, das Abkommen in die Tat umzusetzen, gut, wir k&ouml;nnen es
vorl&auml;ufig sein lassen und abwarten. je l&auml;nger das hinausgez&ouml;gert wird, desto st&auml;rker wird unsere Position und desto schw&auml;cher die ihre. Die
Verz&ouml;gerung wird uns wenig schaden, im Gegenteil, sie kann zu unserem Vorteil sein. Sollen sie weiter Greueltaten gegen die Volksmassen ver&uuml;ben,
w&auml;hrend wir uns auf gute Taten konzentrieren Produktion, Handel, Stra&szlig;enbau, Gesundheitsdienst, Einheitsfrontarbeit (Zusammenschlu&szlig; mit der
Mehrheit und geduldige Erziehung) 


</FONT><FONT SIZE="1" FACE="Arial" COLOR="#000000">USW., 


</FONT><FONT SIZE="3" FACE="Arial" COLOR="#000000">um die Massen auf unsere Seite zu ziehen und den rechten Augenblick daf&uuml;r abzuwarten, die Frage der
restlosen Durchf&uuml;hrung des Abkommens aufzuwerfen. Wenn sie meinen, es sollten keine Grundschulen errichtet werden, dann kann auch damit
Schlu&szlig; gemacht werden.

</basefont></FONT></P>
<P ALIGN="JUSTIFY">


<BASEFONT SIZE="3"><FONT SIZE="3" FACE="Arial" COLOR="#000000">Die j&uuml;ngste Demonstration in Lhasa sollte nicht blo&szlig; als das Werk der zwei Silons und anderer &uuml;bler Elemente, sondern als ein Wink aufgefa&szlig;t
werden, den uns die gro&szlig;e Mehrheit der Dalai-Gruppe gegeben hat. Ihre Petition ist sehr taktvoll gehalten, denn sie gibt nicht dem Wunsch nach
einem Bruch mit uns Ausdruck, sondern lediglich dem Verlangen, da&szlig; wir Konzessionen machen m&ouml;gen. Eine Stelle deutet an, da&szlig; die Praxis der TjingDynastie wiederhergestellt werden sollte, was hei&szlig;en will, da&szlig; keine Einheiten der Befreiungsarmee in Tibet stationiert sein sollten, aber nicht darum
geht es ihnen in Wirklichkeit. Sie wissen genau, da&szlig; dies unm&ouml;glich ist; sie versuchen einfach, diesen Punkt zum Tausch gegen andere anzubieten. In
der Petition wird der Vierzehnte Dalai kritisiert, um jegliche politische Verantwortung f&uuml;r die Demonstration von ihm zu nehmen. Sie treten als
Besch&uuml;tzer der Interessen der tibetischen Nationalit&auml;t auf, im Bewu&szlig;tsein dessen, da&szlig; sie uns zwar milit&auml;risch unterlegen, aber an sozialem Einflu&szlig;
&uuml;berlegen sind. Wir sollten diese Petition inhaltlich (jedoch nicht formell) akzeptieren und die vollst&auml;ndige Durchf&uuml;hrung des Abkommens
verschieben. Sie haben den Zeitpunkt f&uuml;r die Demonstration nach genauer &Uuml;berlegung so gew&auml;hlt, da&szlig; sie vor der Ankunft des Pantschen in Lhasa
stattfand. Nach seinem Eintreffen ,werden sie ihn wahrscheinlich mit aller Kraft bearbeiten, damit er sich ihrer Gruppe anschlie&szlig;t. Wenn wir unsere
Arbeit gut machen und der Pantschen nicht in ihre Falle geht, sondern Schigatse sicher erreicht, wird die Situation g&uuml;nstiger f&uuml;r uns werden. Dennoch
wird sich</FONT><FONT SIZE="1" FACE="Arial" COLOR="#000000"> 


</FONT><FONT SIZE="3" FACE="Arial" COLOR="#000000">am Widerwillen der Dalai-Gruppe gegen die vollst&auml;ndige Durchf&uuml;hrung des Abkommens nichts &auml;ndern, weil sich im Augenblick nichts

<br></FONT><font face="Arial"><b>|082| </b></font><BASEFONT SIZE="3"><FONT SIZE="3" FACE="Arial" COLOR="#000000">daran &auml;ndern wird, da&szlig; es uns an einer materiellen Grundlage fehlt und da&szlig; ihr sozialer Einflu&szlig; dem unseren &uuml;berlegen ist. Gegenw&auml;rtig sollten wir dem
Anschein nach in die Offensive gehen und die Demonstration wie die Petition als nicht zu rechtfertigen (weil das Abkommen unterminierend)
verurteilen, aber in Wirklichkeit bereit sein, Zugest&auml;ndnisse zu machen, um sp&auml;ter, wenn die Bedingungen reif sind, zur Offensive &uuml;berzugehen (d.h. die
Verwirklichung des Abkommens durchzusetzen).

</basefont></FONT></P>

<BASEFONT SIZE="3"><FONT SIZE="3" FACE="Arial" COLOR="#000000"><BR>


Teilt uns telegraphisch mit, wie ihr dar&uuml;ber denkt.<BR>
<BR>
</basefont></FONT><P ALIGN="CENTER">


<FONT FACE="Arial" COLOR="black"><b><span style="font-size:14pt;">ANMERKUNGEN

</span></b></FONT></P>

<FONT FACE="Arial" COLOR="#000000"><span style="font-size:12pt;"><BR>


* Parteiinterne Direktive, von Genossen Mao Tsetung f&uuml;r das ZK der KP Chinas aufgesetzt. Sie richtete sich an das Regionalb&uuml;ro S&uuml;dwest und das Arbeitskomitee Tibet und
wurde auch dem Regionalb&uuml;ro Nordwest und dem Zweigregionalb&uuml;ro Sinkiang mitgeteilt.

</span></FONT><P ALIGN="JUSTIFY">


<FONT FACE="Arial" COLOR="#000000"><span style="font-size:12pt;">1. Gemeint ist die &quot;Vereinbarung zwischen der Zentralen Volksregierung und der Lokalregierung Tibers &uuml;ber Ma&szlig;nahmen f&uuml;r die friedliche Befreiung Tibets&quot; vom 


23. 


Mai 


1951.

</span></FONT></P>
<P ALIGN="JUSTIFY">


<FONT FACE="Arial" COLOR="#000000"><span style="font-size:12pt;">2 


Die &quot;Silons&quot; waren die h&ouml;chsten Verwaltungsbeamten unter dem Dalai. Bei den beiden genannten handelt es sich um die reaktion&auml;ren Feudalherren Lukhangwa und Lozang
Taschi.

</span></FONT></P>

<BASEFONT SIZE="3"><FONT SIZE="2" FACE="Arial" COLOR="#000000"><BR>

</basefont></FONT><table border>
<tr>
<td width="469"><p align="center"><font face="Arial" size="3"><b><a href="MaoAWVges.htm">Mao AW Band V</a></b></font></td>
<td width="469"><p align="center"><font face="Arial" size="3"><b><a href="index.htm">Mao 
            Werke</a></b></font></td>
</tr></table>
<p><BASEFONT SIZE="3"><font face="Arial">&nbsp;</basefont></font></p>
</BODY>
</HTML>
