<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Proklamation des Generalrats der Internationalen Arbeiterassoziation &uuml;ber die Verfolgungen der Mitglieder der franz&ouml;sischen Sektionen</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_iaa70.htm"><FONT SIZE=2>Inhaltsverzeichnis Dokumente der Internationalen Arbeiter-Assoziation 1870</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 16, 6. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 422.</P>
<P>1. Korrektur.<BR>
Erstellt am .</P>
</FONT><H2>Karl Marx</H2>
<H1>[Proklamation des Generalrats der Internationalen Arbeiterassoziation &uuml;ber die Verfolgungen der Mitglieder der franz&ouml;sischen Sektionen]</H1>
<FONT SIZE=2><P>Nach der Handschrift.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<B><P><A NAME="S422">|422|</A></B> Bei Gelegenheit des letzten vorgeblichen Komplotts hat die franz&ouml;sische Regierung nicht allein viele Mitglieder unserer Pariser und Lyoner Sektionen arretiert, sondern auch in ihren Organen behauptet, da&szlig; die <I>Internationale Arbeiterassoziation </I>eine Verb&uuml;ndete des vorgeblichen Komplotts sei.</P>
<P>Nach dem Wortlaut unserer Statuten ist es freilich die spezielle Aufgabe aller unserer Zweige in England, auf dem Kontinent und in den Vereinigten Staaten, nicht allein als Mittelpunkt f&uuml;r die Organisation der Arbeiterklasse zu dienen, sondern auch alle politischen Bewegungen, welche unser Endziel, die <I>&ouml;konomische Emanzipation der Arbeiterklasse</I>, zu verwirklichen streben, in ihren verschiedenen L&auml;ndern zu unterst&uuml;tzen. Gleichzeitig verpflichten diese Statuten alle Sektionen unserer Assoziation, &ouml;ffentlich zu handeln. W&auml;ren die Statuten &uuml;ber diesen Punkt nicht klar, so w&uuml;rde dennoch das Wesen einer Assoziation, die sich mit der Arbeiterklasse selbst identifiziert, jede M&ouml;glichkeit der Form geheimer Gesellschaften ausschlie&szlig;en. Wenn die Arbeiterklasse konspiriert, die die gro&szlig;e Masse jeder Nation bildet, die allen Reichtum erzeugt und in deren Namen selbst die <I>usurpierenden</I> Gewalten vorgeben zu regieren, so konspiriert sie &ouml;ffentlich, wie die Sonne gegen die Finsternis konspiriert, in dem vollen Bewu&szlig;tsein, da&szlig; au&szlig;erhalb ihres Bereiches keine <I>legitime</I> Macht besteht.</P>
<P>Wenn die anderen Umst&auml;nde des Komplotts, welches die franz&ouml;sische Regierung denunziert, ebenso falsch und unbegr&uuml;ndet sind wie ihre Insinuation gegen die <I>Internationale Arbeiterassoziation</I>, so wird dieses letzte Komplott seinen zwei Vorg&auml;ngern grotesken Andenkens w&uuml;rdig zur Seite stehen. Die l&auml;rmenden Gewaltma&szlig;regeln gegen unsere franz&ouml;sischen Sektionen sind ausschlie&szlig;lich berechnet, einem einzigen Zweck zu dienen - <I>der Manipulation des Plebiszits</I>.</P>
</BODY>
</HTML>