<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Warnung</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
</I><P ALIGN="CENTER"><A HREF="../me_iaa66.htm"><FONT SIZE=2>Inhaltsverzeichnis Dokumente der Internationalen Arbeiter-Assoziation 1866</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 16, 6. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 164/165.</P>
<P>1. Korrektur.<BR>
Erstellt am .</FONT> </P>
<H2>Karl Marx </H2>
<H1>Warnung</H1>
<P><HR></P>
<FONT SIZE=1><P>["Oberrheinischer Courier" Nr. 113 vom 15. Mai 1866] </P>
</FONT><B><P><A NAME="S164">|164|</A></B> Vor einiger Zeit bildeten die Londoner Schneidergesellen eine allgemeine Assoziation zur Geltendmachung ihrer Anspr&uuml;che gegen die Londoner Schneidermeister, die gro&szlig;enteils gro&szlig;e Kapitalisten sind. Es galt nicht nur die L&ouml;hne ins Gleichgewicht mit den gestiegenen Preisen der Lebensmittel zu setzen, sondern auch der ausnahmsweise brutalen Behandlung der Arbeiter in diesem Gewerbszweig ein Ende zu machen. Die Meister suchten diese Kombination durch Werbung von Schneidergesellen namentlich in Belgien, Frankreich und der Schweiz zu brechen. Die Sekret&auml;re des Zentralrats der Internationalen Arbeiterassoziation ver&ouml;ffentlichten darauf in den belgischen, franz&ouml;sischen und Schweizer Zeitungen eine Warnung, deren Erfolg vollst&auml;ndig war. Das Man&ouml;ver der Londoner Meister wurde vereitelt; sie mu&szlig;ten die Waffen strecken und die gerechten Anspr&uuml;che ihrer Arbeiter befriedigen. </P>
<P>In England geschlagen, versuchen die Meister jetzt von <I>Schottland</I> aus eine Reaktion herbeizuf&uuml;hren. Infolge der Londoner Ereignisse waren sie n&auml;mlich gen&ouml;tigt, auch in Edinburgh zun&auml;chst eine Lohnerh&ouml;hung von 15% zu bewilligen. Unter der Hand jedoch sandten sie Agenten nach Deutschland, um, namentlich im Hann&ouml;verschen und Mecklenburgischen, Schneidergesellen zur Importation nach Edinburgh zu werben. Die erste Verschiffung dieser Art hat bereits stattgefunden. Der Zweck dieser Importation ist derselbe, wie der der Importation von indischen |in der Handschrift: asiatischen| Coolies (Kulis) nach Jamaika - <I>Verewigung der Sklaverei</I>. Gel&auml;nge es den Meistern von Edinburgh vermittelst deutscher Einfuhr ihre bereits gemachten Zugest&auml;ndnisse zu brechen, so w&auml;re ein R&uuml;ckschlag auf England unvermeidlich. <I>Niemand w&uuml;rde schwerer darunter b&uuml;&szlig;en, als die deutschen Arbeiter selbst</I>, <A NAME="S165"><B>|165|</A></B> die zahlreicher in Gro&szlig;britannien vertreten sind als die Arbeiter aller andern kontinentalen Nationen. Die Neuimportierten aber, v&ouml;llig hilflos im fremden Lande, w&uuml;rden bald zu einer Pariastellung herabsinken. </P>
<P>Es ist au&szlig;erdem ein Ehrenpunkt f&uuml;r die deutschen Arbeiter, dem Ausland zu beweisen, da&szlig; sie, gleich ihren Br&uuml;dern in Frankreich, Belgien und der Schweiz, das gemeinsame Interesse ihrer Klasse zu vertreten wissen und sich nicht zu <I>willenlosen Landsknechten des Kapitals</I> in seinem Kampfe gegen die Arbeit hergeben. </P>
<P>Im Auftrage des Zentralrats |in der Handschrift: Generalrats| der Internationalen Arbeiterassoziation </P>
<P>London, den 4. Mai 1866 </P>
<I><P ALIGN="RIGHT">Karl Marx</I> </P>
<P>Die deutschen Schneidergesellen, die n&auml;heren Aufschlu&szlig; &uuml;ber die britischen Verh&auml;ltnisse w&uuml;nschen, sind ersucht, ihre Briefe an das deutsche Zweigkomitee der Londoner Schneiderassoziation zu richten unter der Adresse: <I>Albert F. Haufe</I>, Crown Public House, Hedden Court, Regent Street, London.</P>
</BODY>
</HTML>