<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Erkl&auml;rung &uuml;ber die Ursachen des Bruchs mit dem "Social-Demokrat"</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak65.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1865</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 16, 6. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 86-89.</P>
<P>1. Korrektur.<BR>
Erstellt am .</P>
</FONT><H2>Karl Marx </H2>
<H1>Erkl&auml;rung <BR>
[&uuml;ber die Ursachen des Bruchs <BR>
mit dem "Social-Demokrat" ] </H1>
<P><HR></P>
<FONT SIZE=2><P>["Berliner Reform" Nr. 67 vom 19. M&auml;rz 1865] </P>
</FONT><B><P><A NAME="S86">|86|</A></B> Seinem Nachwort zur Austrittserkl&auml;rung der Herren<I> R&uuml;stow</I> und<I> Herwegh</I> (Nr. 31 des<I> "Social-Demokrat"</I>) einverleibt Herr v. Schweitzer einen von London in die<I> "N</I>[<I>eue</I>]<I> Frankf</I>[<I>urfer</I>]<I> Z</I>[<I>ei</I>]<I>t</I>[<I>un</I>]<I>g"</I> spedierten Artikel zum Beweis, "wie<I> inkonsequent</I> und<I> innerlich haltlos</I> das Verfahren der Herren<I> Marx</I> und<I> Engels</I> ist". Er versucht F&auml;lschung der Tatsachen. Daher folgendes Tats&auml;chliche. </P>
<P>Am<I> 11. November 1864</I> k&uuml;ndigte Herr v. Schweitzer die Stiftung des<I> "Social-Demokrat", Organ des Allgemeinen Deutschen Arbeitervereins</I>, mir schriftlich an und sagte bei dieser Gelegenheit u.a.: </P>
<FONT SIZE=2><P>"Wir haben uns an etwa 6-8 bew&auml;hrte Mitglieder der Partei oder derselben wenigstens nahestehende M&auml;nner gewandt, um sie f&uuml;r die Mitarbeiterschaft zu gewinnen, und es steht ziemlich au&szlig;er Zweifel, da&szlig; diese Herren zusagen werden. Allein<I> f&uuml;r ungleich wichtiger</I> halten wir es, da&szlig;<I> Sie, der Begr&uuml;nder der deutschen Arbeiterpartei</I>" (diese Worte sind von Herrn v, Schweitzer selbst unterstrichen) "<I>und ihr erster Verfechter</I>, uns Ihre Mitwirkung<I> angedeihen</I> lassen. Wir<I> hegen die Hoffnung, da&szlig; Sie einem Verein,</I> der, wenn auch nur indirekt,<I> auf Ihre eigene Wirksamkeit zur&uuml;ckzuf&uuml;hren ist</I>, nach dem gro&szlig;en Verluste, der ihn betroffen, in seinem schweren Kampfe zur Seite stehen werden." </P>
</FONT><P>Diesem Einladungsschreiben lag ein<I> Prospektus</I> bei,<I> "als Manuskript gedruckt"</I>. Statt da&szlig; in diesem Prospektus, wie Herr v. Schweitzer jetzt der<I> "N. Frankf. Ztg."</I> nachl&uuml;gt, "Lassalles Worte als die ma&szlig;gebenden standen" oder "Lassalles Namen auf die Fahne geschrieben" war, figurierte Lassalle hier weder mit Wort noch Namen. Der Prospektus enthielt nur drei Punkte: "Solidarit&auml;t der V&ouml;lkerinteressen", "das ganze gewaltige Deutschland - ein freier Volksstaat", "Abschaffung der Kapitalherrschaft". Mit <A NAME="S87"><B>|87|</A></B> ausdr&uuml;cklicher Berufung auf<I> diesen</I> Prospektus sagten Engels und ich die Mitarbeit zu. </P>
<P>Am<I> 19. November</I> 1864 schrieb mir Herr v. Schweitzer: </P>
<FONT SIZE=2><P>"Sollten Sie in betreff der Ausgabe des Prospektus noch etwas zu bemerken haben, so m&uuml;&szlig;te dies<I> umgehend</I> geschehen." </P>
</FONT><P>Ich bemerkte nichts. Herr v. Schweitzer frug ferner an, ob </P>
<FONT SIZE=2><P>"wir" (die Redaktion) "hier und da einen Artikel von Ihnen erwarten d&uuml;rfen und ob es uns zugleich<I> erlaubt, dies unsern Lesern anzuk&uuml;ndigen</I>". </P>
</FONT><P>Engels und ich verlangten, vorher die Gesellschaft zu kennen, worin wir &ouml;ffentlich figurieren sollten. Herr v. Schweitzer z&auml;hlte sie nun auf, hinzuschreibend: </P>
<FONT SIZE=2><P>"Wenn Sie an einem oder dem andern dieser Herren Anstoff nehmen sollten, so wird sich das hoffentlich durch die Erw&auml;gung erledigen, da&szlig; ja zwischen den Mitarbeitern eines Blattes keine gar strenge Solidarit&auml;t besteht."<I> </P>
</FONT><P>Am 28. November</I> schrieb Herr v. Schweitzer: </P>
<FONT SIZE=2><P>"Ihre und Engels' Zusage hat<I> in der Partei</I>, soweit dieselbe &uuml;berhaupt<I> eingeweiht ist, die freudigste Sensation hervorgerufen</I>." </P>
</FONT><P>Die zwei ersten Probenummern enthielten schon mancherlei Bedenkliches. Ich remonstrierte.<FONT SIZE=2> </FONT>Und<I> unter anderm</I> sprach ich meine Entr&uuml;stung dar&uuml;ber aus, da&szlig; aus einem Privatbriefe, den ich auf die Nachricht von Lassalles Tod der Gr&auml;fin Hatzfeldt schrieb, ein paar Trostworte herausgerissen, mit meiner Namensunterschrift ver&ouml;ffentlicht und schamlos dazu<I> mi&szlig;braucht</I> worden seien, eine servile Lobhudelei Lassalles<I> "ein- und auszul&auml;uten"</I>. Er antwortete am 30. Dezember: </P>
<FONT SIZE=2><P>"Sehr geehrter Herr! Haben Sie<I> Geduld</I> mit uns - die Sache wird schon<I> nach und</I> nach besser gehen, unsere Position ist sehr schwierig. Gut Ding will Weile haben, und<I> so hoffe ich</I>, da&szlig;<I> Sie sich beruhigen und eine Zeitlang zusehen</I>." </P>
</FONT><P>Dies<I> schon am 30. Dezember 1864</I>, als nur noch die ersten Probenummern in meiner Hand! </P>
<P>Anfangs<I> Januar 1865</I>, nach Konfiskation einer der ersten Nummern des<I> "Social-Demokrat"</I>, begl&uuml;ckw&uuml;nschte ich Herrn v. Schweitzer zu diesem Ereignis, hinzuf&uuml;gend, er m&uuml;sse offen mit dem Ministerium brechen. </P>
<B><P><A NAME="S88">|88|</A></B> Auf die Nachricht von<I> Proudhons</I> Tod bat er um einen Artikel &uuml;ber Proudhon. Ich entsprach seinem Wunsch mit umgehender Post, <A HREF="me16_025.htm#S31">ergriff jedoch diese Gelegenheit</A>, um jetzt in seinem eigenen Blatt "selbst jeden<I> Scheinkompromi&szlig;</I> mit der bestehenden Gewalt" als Verletzung "des einfachen sittlichen Taktes" und Proudhons Kokettieren mit L. Bonaparte nach dem Staatsstreich als eine "Gemeinheit" zu charakterisieren. Gleichzeitig sandte ihm<I> Engels</I> die <A HREF="me16_033.htm">&Uuml;bersetzung eines altd&auml;nischen Bauernliedes</A>, um in einer Randglosse die Notwendigkeit des Kampfes wider das Krautjunkertum den Lesern des<I> "Social-Demokrat"</I> ans Herz zu legen. </P>
<P>W&auml;hrend desselben Monats<I> Januar</I> jedoch hatte ich von neuem gegen Herrn v. Schweitzers "Taktik" zu protestieren. Er antwortete<I> am 4. Februar</I>: </P>
<FONT SIZE=2><P>"Unsere Taktik betreffend, bitte ich Sie zu bedenken, wie schwierig unsere Stellung ist. Wir m&uuml;ssen durchaus erst zu <I>erstarken</I> suchen usw."<I> </P>
</FONT><P>Ende Januar</I> veranla&szlig;te eine Insinuation der Pariser Korrespondenz des<I> "Social-Demokrat"</I> Engels und mich zu einer <A HREF="me16_035.htm">Erkl&auml;rung</A>, worin es u.a. hie&szlig;, wir freuten uns, unsere Ansicht best&auml;tigt zu finden, da&szlig; "das Pariser Proletariat dem Bonapartismus in beiderlei Gestalt - der Gestalt der Tuilerien und derjenigen des Palais-Royal - nach wie vor unvers&ouml;hnlich gegen&uuml;bersteht und keinen Augenblick daran gedacht hat, sein historisches Erstgeburtsrecht als Vork&auml;mpfer der Revolution um ein Gericht Linsen zu verschachern". Die Erkl&auml;rung schlo&szlig; mit den Worten: "Wir empfehlen den deutschen Arbeitern dies Muster." </P>
<P>Der Pariser Korrespondent hatte unterdessen in Nr. 21 des <I>"Social-Demokrat"</I> seine fr&uuml;here Angabe berichtigt und entzog unserer Erkl&auml;rung so den unmittelbaren Vorwand. Wir nahmen daher Herrn v. Schweitzers Druckverweigerung hin. Zugleich aber schrieb ich ihm, "wir w&uuml;rden anderswo unsere Ansicht &uuml;ber das Verh&auml;ltnis der Arbeiter zur preu&szlig;[ischen] Regierung ausf&uuml;hrlich aussprechen". Endlich machte ich einen letzten Versuch, ihm an einem<I> praktischen Beispiel,</I> der<I> Koalitionsfrage</I>, die Erb&auml;rmlichkeit seiner<I> "Taktik"</I>, war sie anders redlich gemeint, klarzumachen. Er erwiderte am 15. Februar: </P>
<FONT SIZE=2><P>"Wenn Sie mir, wie im letzten Schreiben, &uuml;ber<I> theoretische </I>(<I>!</I>)<I> Fragen</I> Aufkl&auml;rung geben wollen, so w&uuml;rde ich solche<I> Belehrung</I> von Ihrer Seite<I> dankbar</I> entgegennehmen. Was aber die<I> praktischen Fragen momentaner Taktik</I> betrifft, so bitte ich Sie zu bedenken, da&szlig;, um diese Dinge zu beurteilen, man im Mittelpunkt der Bewegung stehen mu&szlig;. <A NAME="S89"><B>|89|</A></B> Sie tun uns daher unrecht, wenn Sie<I> irgendwo und irgendwie Ihre Unzufriedenheit mit unserer Taktik aussprechen</I>. Dies d&uuml;rften Sie nur dann tun, wenn Sie die Verh&auml;ltnisse genau kennten. Auch vergessen Sie nicht, da&szlig; der Allgemeine Arbeiterverein ein konsolidierter K&ouml;rper ist und bis zu einem gewissen Grade an<I> seine Traditionen</I> gebunden bleibt. Die Dinge in conereto schleppen eben immer irgendein<I> Fu&szlig;gewicht</I> mit sich herum." </P>
</FONT><P>Auf dies Schweitzersche Ultimatum antwortete Engels' und meine <A HREF="me16_079.htm">&ouml;ffentliche Austrittserkl&auml;rung</A>. </P>
<P>London, 15. M&auml;rz 1865<I> </P>
<P ALIGN="RIGHT">Karl Marx</I> </P>
</BODY>
</HTML>