<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Bericht &uuml;ber die Knappschaftsvereine der Bergarbeiter in den Kohlenwerken Sachsens</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak69.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1869</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 16, 6. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 342-347.</P>
<P>1. Korrektur.<BR>
Erstellt am .</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Bericht &uuml;ber die Knappschaftsvereine der Bergarbeiter in den Kohlenwerken Sachsens</H1>
<FONT SIZE=2><P>Geschrieben zwischen dem 17. und 21. Februar 1869.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["Demokratisches Wochenblatt" Nr. 12 vom 20. M&auml;rz 1869]</P>
</FONT><B><P><A NAME="S342">|342|</A></B> Die erste beste <I>Lohnordnung</I>, z.B. die der Niederw&uuml;rschnitzer Kompanie, zeigt uns die allgemeine Lage der Bergarbeiter in den Kohlenwerken des Erzgebirges. Der Wochenlohn betr&auml;gt f&uuml;r erwachsene Bergarbeiter 2 Tlr. bis 3 Tlr. 12 Sgr. 6 Pf, f&uuml;r Jungen 1 Tlr. 10 Sgr. bis 1 Tlr. 20 Sgr. Der Wochenlohn des Durchschnittsbergarbeiters betr&auml;gt ungef&auml;hr 2<FONT SIZE="-1"><SUP>2</FONT></SUP>/<FONT SIZE="-2">3</FONT> Tlr. Auf Verlangen m&uuml;ssen sich die Arbeiter auf St&uuml;cklohn verdingen. Da&szlig; der St&uuml;cklohn den gew&ouml;hnlichen Taglohn kaum &uuml;bersteigen kann, daf&uuml;r sorgt die <I>Lohnordnung</I>. Jeder Arbeiter mu&szlig; n&auml;mlich seine K&uuml;ndigungsfrist monatlich geben, und zwar am ersten Tage jeden Monats. Weigert er sich also, unter den angebotenen Bedingungen auf St&uuml;cklohn zu arbeiten, so wird er dazu gezwungen, f&uuml;r 4-8 Wochen wenigstens. Es ist einfach l&auml;cherlich, unter solchen Umst&auml;nden von Regelung des St&uuml;cklohns durch wechselseitige &Uuml;bereinkunft zu schwatzen, von freiem Kontrakt zwischen Arbeiter und Kapitalist!</P>
<P>Die L&ouml;hne werden in zwei St&uuml;cken gezahlt, am 22. des Monats eine Abschlagssumme, am 8. des folgenden Monats der Lohnrest des verflossenen Monats. Der Kapitalist beh&auml;lt also seinen Arbeitern den <I>geschuldeten</I> Lohn im Durchschnitt f&uuml;r 3 volle Wochen vor - eine herrschaftliche Zwangsanleihe, um so wohltuender, als Geld damit gemacht, aber kein Zins daf&uuml;r gezahlt wird.</P>
<P>Die Abl&ouml;sungen der Leute sind in der Regel zw&ouml;lfst&uuml;ndig, und die oben angegebenen Wochenl&ouml;hne gelten f&uuml;r 6 zw&ouml;lfst&uuml;ndige Arbeitstage. Der zw&ouml;lfst&uuml;ndige Arbeitstag enth&auml;lt 2 Stunden (2 halbe Stunden und 1 ganze Stunde) f&uuml;r Mahlzeiten oder sogenannte <I>Aufsetzzeit</I>. Bei dringender Arbeit sind die Abl&ouml;sungen achtst&uuml;ndig (d.h. <A NAME="S343">3 Abl&ouml;sungen in 48 Stunden per |<B>343|</A></B> Mann) mit <I>einer halben Stunde Mahlzeit </I>- und sogar sechsst&uuml;ndig. In letzterm Fall wird <I>"gar keine Aufsetzzeit gestattet"</I>.</P>
<P>Das Vorstehende liefert bereits ein tr&uuml;bes Bild von der Lage dieser Bergarbeiter. Zum Verst&auml;ndnis ihrer leibeigenschaftlichen Zust&auml;nde bedarf es jedoch einer Durchmusterung der <I>Statuten der Knappschaftsvereine</I>. Nehmen wir diese Statuten f&uuml;r die Kohlenwerke: I, des hohen und m&auml;chtigen <I>Prinzen Sch&ouml;nburg</I>, II. der <I>Niederw&uuml;rschnitzer Kompanie</I>, III. der <I>Niederw&uuml;rschnitz-Kirchberger Kompanie </I>und IV. der <I>Vereinigten Lugauer Kompanien</I>.</P>
<P>Die Einnahmen der Knappschaftsvereine bestehen: 1. aus den Eintrittsgeldern und Beitr&auml;gen der Arbeiter, Strafgeldern, nicht reklamierten L&ouml;hnen usw. und 2. aus den Beitr&auml;gen der Kapitalisten. Die Arbeiter zahlen 3 oder 4 Prozent von ihren L&ouml;hnen, die Meister zahlen in I 7 Gr. 5 Pf. monatlich f&uuml;r jeden Beitrag zahlenden Bergarbeiter, in II 1 Pfennig von jedem Scheffel verkaufter Kohle, in III als erste Einlage und zur Begr&uuml;ndung der Knappschaftskasse 500 Tlr., im &uuml;brigen dieselben Beitr&auml;ge wie die Arbeiter, endlich in IV wie in II, aber mit einem Begr&uuml;ndungseinschu&szlig; von 100 Tlr. f&uuml;r jede der Vereinigten Kompanien.</P>
<P>&Uuml;berheimelt uns hier nicht ein St&uuml;ck freundlichster Harmonie zwischen Kapital und Arbeit? Wer wagt da noch von einem Gegensatz ihrer Interessen zu faseln? Aber, wie der gro&szlig;e deutsche Denker Hansemann gesagt hat, in Geldsachen h&ouml;rt die Gem&uuml;tlichkeit auf. Es fragt sich also: Was kostet dem Arbeiter die Gro&szlig;mut der "hohen Werkseigent&uuml;mer"? Sehen wir zu.</P>
<P>Die Kapitalisten tragen in einem Fall (III) soviel bei wie die Arbeiter, in allen anderen betr&auml;chtlich weniger. Daf&uuml;r verlangen sie folgende Rechte, was <I>das Eigentum an der Knappschaftskasse </I>betrifft:</P>
<FONT SIZE=2><P>I. "An der Knappschaftskasse steht den <I>Knappschaftsmitgliedern ein Eigentumsrecht nicht zu</I>, auch k&ouml;nnen die Mitglieder ein Mehreres als die Gew&auml;hrungen, worauf sie eintretendenfalls statutengem&auml;&szlig; Anspruch erlangen, aus der Kasse nicht begehren, insonderheit <I>nicht auf Teilung derselben und der Best&auml;nde antragen</I>, selbst dann nicht, im Fall der Betrieb des einen oder andern Werks aufh&ouml;ren sollte. Sollte der Betrieb F&uuml;rstlich-Sch&ouml;nburgischer Steinkohlenwerke in Oelsnitz ganz aufh&ouml;ren", so - nach Abfindung vorhandener Anspr&uuml;che - <I>"steht wegen des &uuml;brigen dem f&uuml;rstlichen Werkbesitzer die Verf&uuml;gung zu."</P>
</I><P>II. "Sollte der Fall eintreten, da&szlig; der Niederw&uuml;rschnitzer Steinkohlenbau-Verein sich aufl&ouml;ste, so mu&szlig; auch der Knappschaftskassenverband gleichzeitig mit zur Aufl&ouml;sung gebracht werden. &uuml;ber den noch bleibenden Bestand <I>steht dem Direktorium die Verf&uuml;gung zu</I>."</P>
</FONT><B><P><A NAME="S344">|344|</A></B> Die Mitglieder der Knappschaftskasse haben <I>kein Eigentum an der Knappschaftskasse</I>.</P>
<P>III. wie in II.</P>
<FONT SIZE=2><P>IV. "Die Knappschaftskasse wird als <I>ein unver&auml;u&szlig;erliches Eigentum </I>der jetzt lebenden und k&uuml;nftig noch eintretenden Mitglieder des Vereins betrachtet. Nur wenn der unerwartete Fall eintreten sollte, da&szlig; die Aufl&ouml;sung s&auml;mtlicher beteiligter Steinkohlenbau-Vereine vor sich ginge und daher auch der Knappschaftsverband seiner Aufl&ouml;sung entgegenzuf&uuml;hren w&auml;re" - nun, in diesem unerwarteten Fall erwartet man, da&szlig; die Arbeiter den etwa vorhandenen &Uuml;berschu&szlig; unter sich teilen werden. Beileibe nicht! In diesem Fall "haben die Direktoren der zuletzt sich aufl&ouml;senden Vereine der <I>K&ouml;nigl. Kreisdirektion </I>Vorschl&auml;ge einzureichen. Die letztgenannte Beh&ouml;rde hat &uuml;ber jene Verwendung zu <I>entscheiden</I>."</P>
</FONT><P>In andern Worten: Die Arbeiter zahlen den gr&ouml;&szlig;ten Teil der Beitr&auml;ge zur Knappschaftskasse, aber die Kapitalisten <I>ma&szlig;en sich das Eigentum dieser Kassen an</I>. Die Kapitalisten scheinen ihren Arbeitern ein Geschenk zu machen. In der Tat werden die Arbeiter zu einem Geschenk an ihre Kapitalisten gezwungen. Diesen f&auml;llt mit dem Eigentumsrecht von selbst auch die Kontrolle &uuml;ber die Kasse zu.</P>
<I><P>Vorsteher</I> des Kassenvorstands ist der Gesch&auml;ftsf&uuml;hrer des Kohlenwerkes. Er hat die Hauptverwaltung der Kasse, entscheidet in allen zweifelhaften F&auml;llen, bestimmt die H&ouml;he der Geldstrafen usw. Ihm auf dem Fu&szlig; folgt der <I>Knappschaftsschreiber</I>, der zugleich der Kassierer ist. Er wird entweder vom Kapitalisten ernannt oder bedarf dessen Best&auml;tigung, wenn er von den Arbeitern gew&auml;hlt wird. Dann kommen die gew&ouml;hnlichen <I>Mitglieder des Vorstandes</I>. Sie werden im allgemeinen von den Arbeitern gew&auml;hlt, aber in einem Fall (III) ernennt der Kapitalist drei dieser Vorstandsmitglieder. Was es &uuml;berhaupt mit diesem "Vorstand" auf sich hat, zeigt die Bestimmung, da&szlig; <I>"er mindestens einmal im Jahr eine Sitzung halten" </I>soll. Tats&auml;chlich gebietet der Vorsteher. Die Vorstandsmitglieder dienen ihm als Handlanger.</P>
<P>Dieser Herr Vorsteher, der Gesch&auml;ftsf&uuml;hrer des Werks, ist auch sonst ein m&auml;chtiger Herr. Er kann die Pr&uuml;fungszeit neuer Mitglieder abk&uuml;rzen, Extra-Unterst&uuml;tzungen verleihen, sogar (III) Arbeiter, deren Ruf ihm anst&ouml;&szlig;ig d&uuml;nkt, verjagen, stets aber an den Kapitalherrn appellieren, dessen Entscheidung <I>in allen Anliegenheiten der Knappschaft </I>schlu&szlig;g&uuml;ltig ist. So k&ouml;nnen Prinz Sch&ouml;nburg und die Direktoren der Aktiengesellschaften die Vereinsstatuten &auml;ndern, die Arbeiterbeitr&auml;ge erh&ouml;hen, Krankenunterst&uuml;tzungen und Pensionen schm&auml;lern, Anspr&uuml;che auf die Kasse mit neuen Hindernissen und Formalit&auml;ten umgeben, kurz, <I>was ihnen beliebt</I>, <I>mit dem<A NAME="S345"></I> |<B>345|</A></B> <I>Geld der Arbeiter tun</I>, unter dem einzigen Vorbehalt der Best&auml;tigung von Regierungsbeh&ouml;rden, welche bisher niemals gezeigt haben, da&szlig; sie die Lage und Bed&uuml;rfnisse der Arbeiter auch nur kennenlernen <I>wollen</I>. In den Kohlenwerken III behalten sich die Direktoren sogar vor, jeden Arbeiter aus der Knappschaft zu verjagen, der <I>von ihnen gerichtlich verfolgt</I>, aber - <I>von dem Gerichte freigesprochen wurde</I>!</P>
<P>Und f&uuml;r welche Vorteile unterwerfen die Bergarbeiter ihre eigenen Angelegenheiten so blindlings dem fremden Machtgebot? Man h&ouml;re.</P>
<P>1. In Krankheitsf&auml;llen erhalten sie &auml;rztliche Behandlung und eine w&ouml;chentliche Unterst&uuml;tzung, in den Kohlenwerken I zum Dritteil ihres Lohnes, in III zur H&auml;lfte des Lohnes, in II und IV zur H&auml;lfte resp. <FONT SIZE="-1"><SUP>2</FONT></SUP>/<FONT SIZE="-2">3</FONT> und <FONT SIZE="-1"><SUP>3</FONT></SUP>/<FONT SIZE="-2">4</FONT> des Lohnes, wenn die Krankheit durch Unf&auml;lle w&auml;hrend der Arbeit verschuldet ist. 2. Invaliden erhalten eine Pension, je nach der Dauer des Dienstalters, also auch ihrer Beitr&auml;ge zur Knappschaftskasse, von <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">20</FONT> bis <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> der letztverdienten L&ouml;hne. 3. Bei dem Todesfall eines Mitglieds erh&auml;lt seine Witwe eine Unterst&uuml;tzung von <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">5</FONT> bis <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">3</FONT> der Pension, wozu ihr Ehemann berechtigt war, und ein winziges w&ouml;chentliches Almosen f&uuml;r jedes Kind. 4. Begr&auml;bnisgelder bei Todesf&auml;llen in der Familie.</P>
<P>Der erlauchte Prinz und die erleuchteten Kapitalisten, welche diese Statuten entwarfen, und die v&auml;terliche Regierung, welche sie best&auml;tigte, schulden der Welt die L&ouml;sung einer Aufgabe: Wenn ein Bergarbeiter bei dem vollen Durchschnittslohn von 2<FONT SIZE="-1"><SUP>2</FONT></SUP>/<FONT SIZE="-2">3</FONT> Tlr. per Woche halb verhungert, wie kann er leben mit einer Pension von z.B. <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">20</FONT> dieses Lohnes, sage 4 Sgr. per Woche?</P>
<P>Die zarte R&uuml;cksicht der Statuten f&uuml;r das Kapitalinteresse leuchtet hell aus der Behandlung der Minenunf&auml;lle. Mit Ausnahme der Werke II und IV wird keine Extra-Unterst&uuml;tzung gew&auml;hrt, wenn Krankheit oder Tod durch Unf&auml;lle "im Dienst" verursacht wird. <I>In keinem einzigen Fall wird die Pension erh&ouml;ht</I>, wenn die <I>Invalidit&auml;t </I>Folge von Minenunf&auml;llen ist. Der Grund ist sehr einfach. Dieser Posten w&uuml;rde die Kassenausgabe bedenklich schwellen und sehr bald auch dem bl&ouml;desten Auge die Natur der kapitalherrlichen <I>Geschenke </I>verraten.</P>
<P>Die von den s&auml;chsischen Kapitalisten oktroyierten Statuten unterscheiden sich von Louis Bonapartes oktroyierter Konstitution dadurch, da&szlig; die letztere stets noch auf den kr&ouml;nenden Abschlu&szlig; harrt, w&auml;hrend die ersteren ihn bereits besitzen, und zwar in folgendem, allen gemeinsamen Artikel:</P>
<FONT SIZE=2><P>"Jeder Arbeiter, der die Dienste des Vereins, sei es freiwillig, <I>sei es gezwungen</I>, <I>verl&auml;&szlig;t</I>, tritt dadurch aus der Knappschaft aus und <I>verliert alle Rechte und Anspr&uuml;che sowohl an die Kasse derselben als an das von ihm selbst eingezahlte Geld</I>."</P>
</FONT><B><P><A NAME="S346">|346|</A></B> Also ein Mann, der 30 Jahre in einem Kohlenwerke gearbeitet und zur Knappschaftskasse beigesteuert hat, verliert alle so teuer erkauften Pensionsanspr&uuml;che, sobald ihn der Kapitalist <I>zu entlassen beliebt</I>! Dieser Artikel verwandelt den Lohnarbeiter in einen Leibeigenen, bindet ihn an die Scholle, setzt ihn der schn&ouml;desten Mi&szlig;handlung aus. Wenn er kein Liebhaber von Fu&szlig;tritten ist, wenn er sich wehrt gegen Herabdr&uuml;ckung des Lohnes auf den Hungerpunkt, wenn er willk&uuml;rliche Geldstrafen zu zahlen [sich] weigert, wenn er gar auf amtliche Pr&uuml;fung der Ma&szlig;e und Gewichte dringt - er erh&auml;lt stets dieselbe eint&ouml;nige Antwort: Packe dich, aber die Kassenbeitr&auml;ge und deine Kassenanspr&uuml;che gehen nicht mit auf die Reise!</P>
<P>Es scheint paradox, von Leuten in so verworfener Lage m&auml;nnliche Unabh&auml;ngigkeit und Selbstachtung zu erwarten. Dennoch z&auml;hlen diese Bergarbeiter, zu ihrer Ehre sei es gesagt, unter den Vork&auml;mpfern der deutschen Arbeiterklasse. Ihre Meister beginnen daher eine gro&szlig;e Unruhe zu f&uuml;hlen, trotz des ungeheuren Halts, den ihnen die jetzige Organisation der Knappschaftsvereine bietet. Das j&uuml;ngste und gemeinste ihrer Statuten (III, es datiert von 1862) enth&auml;lt folgenden grotesken Vorbehalt gegen Strikes und Koalition:</P>
<FONT SIZE=2><P>"Jedes Knappschaftsmitglied <I>hat mit dem ihm nach der Lohnordnung zu stellenden Lohne stets zufrieden zu sein</I>, zu gemeinschaftlichen, die Erzwingung einer Erh&ouml;hung seines Einkommens bezweckenden Handlungen sich niemals herzugeben, geschweige dergleichen durch Verf&uuml;hrung seiner Kameraden zu veranlassen, vielmehr usw."</P>
</FONT><P>Warum haben die Lykurge des <I>Niederw&uuml;rschnitz-Kirchberger </I>Steinkohlenbau-Aktienvereins, die Herrn <I>B. Kr&uuml;ger</I>, <I>F. W Schwamkrug</I> und <I>F. W. Richter</I>, nicht auch zu beschlie&szlig;en geruht, da&szlig; von nun an jeder Kohlenk&auml;ufer mit ihren h&ouml;chsteigenh&auml;ndig festgesetzten <I>Kohlenpreisen "stets zufrieden zu sein hat"</I>? Dies schl&auml;gt denn doch den "beschr&auml;nkten Untertanenverstand" des Herrn von Rochow.</P>
<P>Infolge der Agitation unter den Bergarbeitern ist neulich ein <I>provisorischer Statutenentwurf</I> zur Vereinigung der Knappschaften aller s&auml;chsischen Kohlenwerke ver&ouml;ffentlicht worden (Zwickau 1869). Er ist das Werk eines Arbeiterkomitees unter dem Vorsitz des Herrn <I>J. G. Dinter</I>. Die Hauptpunkte sind: 1. Alle Knappschaften sind in eine gemeinsame Knappschaft zu vereinen. 2. Mitglieder bewahren ihre Anspr&uuml;che, solange sie in Deutschland wohnen und ihre Beitr&auml;ge bezahlen. 3. Eine Generalversammlung aller erwachsenen Mitglieder bildet die h&ouml;chste Autorit&auml;t. Sie ernennt einen vollziehenden Ausschu&szlig; usw. 4. Die Beitr&auml;ge der Meister zur Knappschaftskasse sollen die H&auml;lfte der von ihren Arbeitern gezahlten Beitr&auml;ge erreichen,</P>
<B><P><A NAME="S347">|347|</A></B> Dieser Entwurf dr&uuml;ckt keineswegs die Ansicht der intelligentesten s&auml;chsischen Bergarbeiter aus. Er kommt vielmehr von einer Sektion, welche reformieren m&ouml;chte mit Erlaubnis des Kapitals. Er tr&auml;gt den Stempel des Unpraktischen auf der Stirne. Welche naive Unterstellung in der Tat, da&szlig; die Kapitalisten, bisher unbeschr&auml;nkte Herrscher &uuml;ber die Knappschaftsvereine, ihre Gewalt an eine demokratische Generalversammlung von Arbeitern abtreten und trotzdem Beitr&auml;ge zahlen werden! Das <I>Grund&uuml;bel</I> besteht gerade darin, da&szlig; die Kapitalisten <I>&uuml;berhaupt beitragen</I>. Solang dies dauert, ist ihnen die Leitung des Knappschaftsvereins und der Knappschaftskasse nicht zu entziehen. Um wirkliche Arbeitergesellschaften zu sein, m&uuml;ssen die Knappschaftsvereine ausschlie&szlig;lich auf Arbeiterbeitr&auml;gen beruhn. So nur k&ouml;nnen sie sich in Trades Unions verwandeln, welche individuelle Arbeiter vor der Willk&uuml;r individueller Meister sch&uuml;tzen. Die unbedeutenden und zweideutigen Vorteile, welche die Kapitalistenbeitr&auml;ge bieten - k&ouml;nnen sie je den Zustand der Leibeigenschaft aufwiegen, wozu sie den Arbeiter zur&uuml;ckdr&auml;ngen? M&ouml;gen die s&auml;chsischen Bergleute stets bedenken: Was er immer zur Knappschaftskasse zahle, der <I>Kapitalist erspart ebensoviel und mehr am Arbeitslohn</I>. Gesellschaften dieser Art haben die eigent&uuml;mliche Wirkung, <I>das Gesetz der Nachfrage und Zufuhr zum ausschlie&szlig;lichen Vorteil des Kapitalisten zu suspendieren</I>. In andern Worten: Durch den <I>ungew&ouml;hnlichen </I>Halt, den sie dem Kapital auf individuelle Arbeiter geben, dr&uuml;cken sie die L&ouml;hne selbst unter ihre gew&ouml;hnliche Durchschnittsh&ouml;he herab.</P>
<P>Aber sollen die Arbeiter denn die restierenden Kassen - versteht sich nach Abfindung erworbener Rechte - den Kapitalisten schenken? Diese Frage kann nur <I>gerichtlich </I>gel&ouml;st werden. Trotz <I>k&ouml;niglich obrigkeitlicher Best&auml;tigung </I>schlagen gewisse Artikel der Statuten den allgemeing&uuml;ltigen zivilrechtlichen Prinzipien &uuml;ber Vertr&auml;ge ins Gesicht. Unter allen Umst&auml;nden jedoch bleibt die Scheidung des Geldes der Arbeiter vom Geld der Kapitalisten die unerl&auml;&szlig;liche Vorbedingung zu jeder Reform der Knappschaftsvereine.</P>
<P>Die Beitr&auml;ge der s&auml;chsischen Kohlenwerkbesitzer zu den Knappschaftskassen enthalten das unfreiwillige Eingest&auml;ndnis, da&szlig; das Kapital bis zu einem gewissen Punkt haftbar ist f&uuml;r die Unf&auml;lle, die den Lohnarbeiter w&auml;hrend seiner Arbeitsfunktion, in der Arbeitsst&auml;tte, an Leib oder Leben gef&auml;hrden. Statt aber, wie es jetzt geschieht, diese Haftbarkeit zum Vorwand eines erweiterten Kapitaldespotismus machen zu lassen, geziemt es den Arbeitern, f&uuml;r <I>die gesetzliche Regelung der Haftbarkeit </I>zu agitieren.</P>
</BODY>
</HTML>