<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Die Aussperrung der Bauarbeiter in Genf</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_iaa70.htm"><FONT SIZE=2>Inhaltsverzeichnis Dokumente der Internationalen Arbeiter-Assoziation 1870</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 16, 6. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 431-433.</P>
<P>1. Korrektur.<BR>
Erstellt am .</P>
</FONT><H2>Karl Marx</H2>
<H1>Die Aussperrung der Bauarbeiter in Genf</H1>
<FONT SIZE=2><P>Nach dem Flugblatt in deutscher Sprache.</P>
</FONT><B><P><A NAME="S431">|431|</A></B> <I>Der Generalrat der Internationalen Arbeiterassoziation an die Arbeiter und Arbeiterinnen in Europa und den Vereinigten Staaten</P>
</I><P>Mitarbeiter!</P>
<P>Die Genfer Baumeister sind nach reiflicher &Uuml;berlegung bei der Konklusion angelangt, da&szlig; <I>"die unbeschr&auml;nkte Freiheit der Arbeit"</I> am besten geeignet ist, das Gl&uuml;ck der arbeitenden Bev&ouml;lkerung zu bef&ouml;rdern. Ihren Arbeitern diese Segnung zu sichern, beschlossen sie am 11. Juni einen englischen Streich auszuf&uuml;hren, n&auml;mlich s&auml;mtliche Arbeiter, die bis dahin bei ihnen in Arbeit gestanden, auszusperren.</P>
<P>Da das Gewerksvereinswesen erst in neuerer Zeit in der Schweiz Wurzel fa&szlig;te, so pflegten die Genfer Baumeister dasselbe mit der gr&ouml;&szlig;ten Entr&uuml;stung als eine englische Importation zu denunzieren. Vor zwei Jahren verh&ouml;hnten sie ihre Arbeiter wegen ihrem Mangel an Patriotismus, weil sie versuchten, ein so ausl&auml;ndisches Gew&auml;chs wie die Beschr&auml;nkung der Arbeitszeit und die Fixierung des Arbeitslohnes auf den Schweizer Boden zu verpflanzen. Sie hegten nicht den geringsten Zweifel, da&szlig; schlaue Unheilstifter ihre Hand im Spiel haben mu&szlig;ten, da ihre eingeborenen Arbeiter aus eigenem Antrieb nichts nat&uuml;rlicher und angenehmer finden w&uuml;rden, als sich von 12-14 Stunden des Tags abzurackern, f&uuml;r was immer der Meister in seinem Herzen f&uuml;r gut finden m&ouml;chte, als Bezahlung zu gew&auml;hren. Sie behaupteten &ouml;ffentlich, da&szlig; die verblendeten Arbeiter nur nach Vorschriften von London und Paris handelten, etwa wie die Schweizer Diplomaten gewohnt sind, den Gehei&szlig;en von St. Petersburg, Berlin und Paris Folge zu leisten. Indessen lie&szlig;en sich die Arbeiter weder durch Schmeicheleien, Verh&ouml;hnungen oder Drohungen bereden, da&szlig; die Beschr&auml;nkung der Arbeitszeit auf zehn Stunden den Tag und <A NAME="S432">die Fixierung des Arbeitslohns |<B>432|</A></B> pro Stunde die W&uuml;rde eines Schweizer B&uuml;rgers verletze, noch konnten sie durch Provokation in Freveltaten verwickelt werden, die den Baumeistern einen plausiblen Vorwand geliefert h&auml;tten, &ouml;ffentliche Repressivma&szlig;regeln gegen die Vereine durchzusetzen.</P>
<P>Endlich, im Mai 1868 brachte Herr Camperio, der damalige Minister der Justiz und der Polizei, eine &Uuml;bereinkunft zustande, nach welcher die t&auml;glichen Arbeitsstunden auf 9 im Winter und 11 im Sommer beschr&auml;nkt werden sollten, mit einer Abstufung des Arbeitslohns von 45-50 Centimes die Stunde. Jene &Uuml;bereinkunft wurde im Beisein des Ministers von den Baumeistern und Arbeitern unterzeichnet. Im Fr&uuml;hling 1869 weigerten sich mehrere Baumeister, mehr f&uuml;r die 11 Stunden Arbeit des Sommers zu bezahlen, als sie f&uuml;r 9 Stunden Winterarbeit bezahlt hatten. Es kam abermals zu einem Vergleich: 45 Centimes die Stunde ward f&uuml;r alle Zweige <A HREF="#T1"><A name="ZT1">{1}</A></A> festgesetzt. Obgleich die Cipser und Anstreicher offenbar in diesen Vertr&auml;gen einbegriffen waren, mu&szlig;ten sie unter Vor-1868er-Bedingungen fortarbeiten, weil sie nicht hinreichend organisiert waren, die neuen zu erzwingen.</P>
<P>Am 15. Mai d.J. beanspruchten sie, den anderen Gesch&auml;ften vertragsgem&auml;&szlig; gleichgestellt zu werden, und da ihnen das schlechthin abgeschlagen wurde, legten sie die folgende Woche die Arbeit nieder. Am 4. Juni beschlossen die Baumeister, "wenn die Cipser und Anstreicher nicht bis zum 9. Juni ohne Vorbehalt an ihre Arbeit zur&uuml;ckkehren, so werden am 11. Juni s&auml;mtliche Bauarbeiter ausgesperrt". Diese Drohung wurde p&uuml;nktlich ausgef&uuml;hrt. Nicht zufrieden mit der Aussperrung der Arbeiter, verlangten die Baumeister durch &ouml;ffentliche Plakate von der Bundesregierung die gewaltsame Aufl&ouml;sung der Internationalen Union <A HREF="#T2"><A name="ZT2">{2}</A></A> und die Vertreibung der Fremden aus der Schweiz. Ihr wohlwollender und wahrhaft liberaler Versuch, <I>"die unbeschr&auml;nkte Freiheit der Arbeit"</I> wiederherzustellen, scheiterte an einer Massenversammlung und einem Protest der eingeborenen Nicht-Bauarbeiter.</P>
<P>Die nicht bei der Bauarbeit beteiligten Genfer Gewerkschaften haben einen Ausschu&szlig; ernannt, der die Angelegenheiten der Ausgesperrten verwaltet. Verschiedene, die mit den Baumeistern Kontrakte f&uuml;r Neubauten abgeschlossen hatten, hielten ihre Verbindlichkeit durch die Unterbrechung f&uuml;r beendigt und schlugen den Arbeitern vor, auf ihr Risiko fortzuarbeiten. Diese Vorschl&auml;ge wurden ohne Bedenken angenommen. Die ledigen Leute reisen ab, so schnell sie k&ouml;nnen. Dennoc<A NAME="S433">h bleiben gegen 2.000 Familien |<B>433|</A></B> ihrer gew&ouml;hnlichen Existenzmittel beraubt. Der Generalrat fordert daher die Arbeiter und Arbeiterinnen der zivilisierten Welt auf, den Genfer Bauarbeitern sowohl durch moralische als materielle Mittel in ihrem Kampf gegen den kapitalistischen Despotismus Beistand zu leisten.</P>
<P>Im Auftrag des Generalrats der Internationalen Arbeiterassoziation:</P>
<I><P ALIGN="RIGHT">B. Lucraft</I>, Vorsitzender<BR>
<I>John Weston</I>, Kassierer<BR>
<I>J. George Eccarius</I>, Generalsekret&auml;r<BR>
<I>Hermann Jung</I>, Sekret&auml;r f&uuml;r die Schweiz</P>
<P>256, High Holborn,<BR>
London, W. C., den 5. Juli 1870</P>
<P><HR></P>
<P>Textvarianten</P>
<P><A name="T1">{1}</A> Im englischen Text: Bauarbeiter <A HREF="#ZT1">&lt;=</A> </P>
<P><A name="T2">{2}</A> Im franz&ouml;sischen Text: Assoziation <A HREF="#ZT2">&lt;=</A></P>
</BODY>
</HTML>