<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels- Rezension des Ersten Bandes "Das Kapital" f&uuml;r die "D&uuml;sseldorfer Zeitung"</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_rk67.htm"><FONT SIZE=2>Inhaltsverzeichnis Rezensionen des Ersten Bandes "Das Kapital" 1867</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 16, 6. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 216-218.</P>
<P>1. Korrektur.<BR>
Erstellt am .</P>
</FONT><H2>Friedrich Engels </H2>
<H1>[Rezension <BR>
des Ersten Bandes "Das Kapital" <BR>
f&uuml;r die "D&uuml;sseldorfer Zeitung"] </H1>
<FONT SIZE=2><P>Geschrieben zwischen dem 3. und 8. November 1867.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["D&uuml;sseldorfer Zeitung" Nr. 316 vom 16. November 1867] </P>
</FONT><I><P ALIGN="CENTER">Karl Marx. Das Kapital. Kritik der politischen Oekonomie. <BR>
Erster Band. Hamburg, Mei&szlig;ner, 1867</P>
</I><B><P><A NAME="S216">|216|</A></B> Dies Buch wird manchen Leser sehr entt&auml;uschen. Seit Jahren ist, von gewisser Seite, auf sein Erscheinen hingewiesen worden. Hier sollte die wahre sozialistische Geheimlehre und Panazee endlich enth&uuml;llt werden, und mancher mag sich vorgestellt haben, als er es endlich angek&uuml;ndigt sah, da&szlig; er hier nun erfahren werde, wie es denn eigentlich im kommunistischen Tausendj&auml;hrigen Reich aussehen werde. Wer sich auf dies Vergn&uuml;gen gespitzt hat, der hat sich gr&uuml;ndlich geirrt. Er erf&auml;hrt hier allerdings, wie die Dinge nicht sein sollen, und zwar wird ihm dies mit einer sehr deutlichen Derbheit und auf 784 Seiten auseinandergesetzt, und wer Augen hat zu sehen, der sieht hier die Forderung einer sozialen Revolution klar genug gestellt. Hier handelt es sich nicht um Arbeiterassoziationen mit Staatskapital wie bei weiland Lassalle, hier handelt es sich um die <I>Abschaffung des Kapitals</I> &uuml;berhaupt. </P>
<P>Marx ist und bleibt derselbe Revolution&auml;r, der er immer gewesen, und in einer wissenschaftlichen Schrift war er wohl der Letzte, der seine Ansichten in dieser Beziehung verh&uuml;llt h&auml;tte. Aber was dann nach der sozialen Umw&auml;lzung werden soll - dar&uuml;ber gibt er uns nur <I>sehr</I> dunkle Andeutungen. Wir erfahren, da&szlig; die gro&szlig;e Industrie "die Widerspr&uuml;che und Antagonismen der kapitalistischen Form des Produktionsprozesses, daher gleichzeitig die Bildungsmomente einer neuen und die Umw&auml;lzungsmomente der alten Gesellschaft reift", und ferner, da&szlig; die Aufhebung der kapitalistischen <A NAME="S217"><B>|217|</A></B> Form der Produktion "das individuelle Eigentum wiederherstellt, aber auf Grundlage der Errungenschaft der kapitalistischen &Auml;ra, der Kooperation freier Arbeiter und ihrem Gemeineigentum an der Erde und an den durch die Arbeit selbst produzierten Produktionsmitteln". </P>
<P>Hiermit m&uuml;ssen wir uns begn&uuml;gen, und nach dem Vorliegenden zu schlie&szlig;en wird auch wohl der zweite und dritte in Aussicht gestellte Band dieses Werks uns wenig &uuml;ber diesen interessanten Punkt bieten. F&uuml;r diesmal werden wir uns eben mit der "Kritik der politischen Oekonomie" begn&uuml;gen m&uuml;ssen, und da geraten wir auf ein allerdings sehr weitl&auml;ufiges Feld. Wir k&ouml;nnen hier nat&uuml;rlich nicht auf die wissenschaftliche Erw&auml;gung der in diesem volumin&ouml;sen Buche angestellten ausf&uuml;hrlichen Deduktionen eingehen, wir k&ouml;nnen nicht einmal die darin aufgestellten Haupts&auml;tze in kurzem wiedergeben. Die mehr oder weniger bekannten Grundlehren der sozialistischen Theorie reduzieren sich alle darauf, da&szlig; der Arbeiter in der heutigen Gesellschaft nicht den vollen Wert seines Arbeitsprodukts verg&uuml;tet erh&auml;lt. Dieser Satz bildet auch den roten Faden des vorliegenden Werks, nur da&szlig; er weit sch&auml;rfer pr&auml;zisiert, konsequenter in allen seinen Folgerungen verfolgt und enger mit den Haupts&auml;tzen der National&ouml;konomie verwoben oder direkter in Gegensatz zu ihnen gestellt ist als bisher. Dieser Teil der Schrift unterscheidet sich durch seinen Versuch strenger Wissenschaftlichkeit sehr vorteilhaft von allen uns bekannten fr&uuml;heren derartigen Schriften, und man sieht, da&szlig; es dem Verfasser nicht nur mit seiner Theorie, sondern auch mit der Wissenschaft &uuml;berhaupt Ernst ist. </P>
<P>Was uns in diesem Buch besonders aufgefallen, ist dies: da&szlig; der Verfasser die S&auml;tze der National&ouml;konomie nicht, wie gew&ouml;hnlich geschieht, als ewig g&uuml;ltige Wahrheiten, sondern als Resultate bestimmter geschichtlicher Entwicklungen auffa&szlig;t. W&auml;hrend selbst die Naturwissenschaft sich mehr und mehr in eine geschichtliche Wissenschaft verwandelt - man vergleiche Laplaces astronomische Theorie, die gesamte Geologie und die Schriften Darwins -, war die National&ouml;konomie bisher eine ebenso abstrakte, allgemeing&uuml;ltige Wissenschaft wie die Mathematik. Was auch das Schicksal der sonstigen Behauptungen dieses Buchs sein mag, wir halten es f&uuml;r ein bleibendes Verdienst von Marx, da&szlig; er dieser bornierten Vorstellung ein Ende gemacht hat. Es wird nach dieser Schrift nicht mehr m&ouml;glich sein, z.B. Sklavenarbeit, Fronarbeit und freie Lohnarbeit &ouml;konomisch &uuml;ber einen Kamm zu scheren oder Gesetze, welche f&uuml;r die heutige, durch freie Konkurrenz bestimmte gro&szlig;e Industrie g&uuml;ltig sind, ohne weiteres auf die Zust&auml;nde des Altertums oder die Z&uuml;nfte des Mittelalters anzuwenden oder, wenn diese modernen Gesetze auf alte Zust&auml;nde nicht passen, dann <A NAME="S218"><B>|218|</A></B> einfach die alten Zust&auml;nde f&uuml;r ketzerisch zu erkl&auml;ren. Von allen Nationen haben die Deutschen den meisten, ja fast allein historischen Sinn, und so ist es ganz in der Ordnung, da&szlig; es wieder ein Deutscher ist, der auch im Bereich der National&ouml;konomie die historischen Zusammenh&auml;nge nachweist.</P>
</BODY>
</HTML>