<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Berichtigung. An den Redakteur des "Wei&szlig;en Adlers"</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_iaa65.htm"><FONT SIZE=2>Inhaltsverzeichnis Dokumente der Internationalen Arbeiter-Assoziation 1865</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 16, 6. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 96-97.</P>
<P>1. Korrektur.<BR>
Erstellt am .</FONT> </P>
<H2>Karl Marx </H2>
<H1>Berichtigung<BR>
[An den Redakteur des "Wei&szlig;en Adlers"] </H1>
<FONT SIZE=2><P>Geschrieben am 13. August 1865.<BR>
Nach der Handschrift.</P>
</FONT><P><HR></P>
<B><P><A NAME="S96">|96|</A></B> Nachdem die in Nr. 30 Ihres Blattes erw&auml;hnten zwei Antr&auml;ge der Herrn Beales und Leverson auf dem Londoner Polenmeeting vom 1. M&auml;rz angenommen worden waren, stellte<I> Herr Peter Fox</I> (Engl&auml;nder) im Namen der<I> Internationalen Arbeiterassoziation</I> den Antrag, </P>
<FONT SIZE=2><P>"da&szlig; ein integrales und unabh&auml;ngiges Polen eine unentbehrliche Bedingung eines demokratischen Europas ist und da&szlig;, solange diese Bedingung unerf&uuml;llt bleibt, revolution&auml;re Triumphe auf dem Kontinent nur kurzlebige Vorspiele verl&auml;ngerter Perioden der Herrschaft der Konterrevolution sein k&ouml;nnen". </P>
</FONT><P>Nach einer kurzen historischen Skizze der &Uuml;bel, die Europa infolge des Verlusts der Freiheit Polens befielen, und der Eroberungspolitik Ru&szlig;lands wies Herr P. Fox nach, da&szlig; die Haltung der<I> liberalen</I> Partei in dieser Frage nicht zusammenfalle mit der der<I> demokratischen</I> Gesellschaft, in deren Namen er spreche. Das Motto des konservativen Europas sei: Ein geknechtetes Europa mit einem geknechteten Polen als Basis. Das Motto der Internationalen Arbeiterassoziation sei dagegen: Ein freies Europa, gest&uuml;tzt auf ein freies und unabh&auml;ngiges Polen.<I> </P>
<P>Herr Eccarius</I> (deutscher Arbeiter, Vizepr&auml;sident der Internationalen Arbeiterassoziation) unterst&uuml;tzte den Antrag und setzte ausf&uuml;hrlich Preu&szlig;ens Teilnahme an den verschiednen Teilungen Polens auseinander. Er schlo&szlig; mit den Worten: "<I>Der Untergang der preu&szlig;ischen Monarchie</I> ist die Conditio sine qua [non] f&uuml;r Deutschlands Herstellung und Polens Wiederherstellung."<I> </P>
<P>Herr Le Lubez,</I> franz&ouml;sisches Mitglied der<I> Internationalen Arbeiterassoziation</I>, sprach ebenfalls f&uuml;r den Antrag,<I> der einstimmig und unter anhaltendem Beifallsruf des Meetings angenommen ward</I>. </P>
<P>Die<I> "Daily News"</I> und ein paar andre "liberale" Londoner Tagesbl&auml;tter<I> unterdr&uuml;ckten</I> diesen Teil des Berichts aus &Auml;rger &uuml;ber den Triumph <A NAME="S97"><B>|97|</A></B> der Internationalen Arbeiterassoziation, ohne deren Mitwirkung, nebenbei bemerkt, das Polenmeeting zu St. Martin's Hall &uuml;berhaupt nicht stattgefunden h&auml;tte. Ich ersuche Sie im Namen der Internationalen Arbeiterassoziation um Aufnahme dieser Berichtigung. </P>
<P>London etc.<I> </P>
<P ALIGN="RIGHT">H. Jung,</I> korrespondierender Sekret&auml;r <BR>
der Int. Arbeiterass. f&uuml;r die Schweiz </P>
</BODY>
</HTML>