<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Der Generalrat der Internationalen Arbeiterassoziation an die Mitglieder des Komitees der russischen Sektion in Genf</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
</FONT><P ALIGN="CENTER"><A HREF="../me_iaa70.htm"><FONT SIZE=2>Inhaltsverzeichnis Dokumente der Internationalen Arbeiter-Assoziation 1870</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 16, 6. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 407/408.</P>
<P>1. Korrektur.<BR>
Erstellt am .</P>
</FONT><H2>Karl Marx</H2>
<H1>Der Generalrat der Internationalen Arbeiterassoziation an die Mitglieder des Komitees der russischen Sektion in Genf</H1>
<FONT SIZE=2><P>Aus dem Russischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["Narodnoje Delo" Nr. 1 vom 15. April 1870]</P>
</FONT><B><P><A NAME="S407">|407|</A></B> B&uuml;rger!</P>
<P>In seiner Sitzung vom 22. M&auml;rz gab der Generalrat durch einm&uuml;tiges Votum bekannt, da&szlig; Euer Programm und das Statut mit den allgemeinen Statuten der Internationalen Arbeiterassoziation &uuml;bereinstimmen. Er beeilte sich, Eure Sektion in die Internationale aufzunehmen. Mit Vergn&uuml;gen &uuml;bernehme ich die mir von Euch angebotene ehrenvolle Pflicht, Euer Vertreter beim Generalrat zu sein.</P>
<P>In Eurem Programm hei&szlig;t es:</P>
<FONT SIZE=2><P>"... da&szlig; das zaristische Joch, das auf Polen lastet, ein Hemmschuh ist, der der politischen und sozialen Freiheit beider L&auml;nder - sowohl des russischen als auch des polnischen - hinderlich ist."</P>
</FONT><P>Ihr k&ouml;nntet hinzuf&uuml;gen, da&szlig; die gewaltsame Eroberung Polens durch Ru&szlig;land eine verderbliche St&uuml;tze und die wahre Ursache f&uuml;r die Existenz des Milit&auml;rregimes in Deutschland und infolgedessen auf dem ganzen Kontinent ist. Deshalb &uuml;bernehmen die russischen Sozialisten, indem sie auf die Zerschlagung der Ketten Polens hinarbeiten, eine hohe Aufgabe, die in der Beseitigung des Milit&auml;rregimes besteht, die unbedingt notwendig ist als Vorbedingung f&uuml;r die allgemeine Befreiung des europ&auml;ischen Proletariats.</P>
<P>Vor einigen Monaten wurde mir aus Petersburg Flerowskis Werk "Die Lage der Arbeiterklasse in Ru&szlig;land" zugesandt. Dieses Werk ist eine wahre Enth&uuml;llung f&uuml;r Europa. Der russische Optimismus, sogar von den sogenannten Revolution&auml;ren &uuml;ber den Kontinent verbreitet, wird in diesem Werk schonungslos entlarvt. Sein Wert wird nicht verringert, wenn <A NAME="S408">ich sage, da&szlig; |<B>408|</A></B> es an einigen Stellen der Kritik, vom rein theoretischen Standpunkt gesehen, nicht v&ouml;llig Gen&uuml;ge leistet. Das ist die Arbeit eines ernsten Beobachters, eines furchtlosen, unerm&uuml;dlichen Arbeiters, eines unvoreingenommenen Kritikers und m&auml;chtigen K&uuml;nstlers und vor allem eines Menschen, der &uuml;ber jede Art von Unterdr&uuml;ckung emp&ouml;rt ist, der die verschiedenartigen nationalen Hymnen nicht duldet und der alle Leiden und Bestrebungen der produktiven Klasse leidenschaftlich teilt.</P>
<P>Arbeiten wie die von Flerowski und von Eurem Lehrer Tschernyschewski machen Ru&szlig;land wahrhaft Ehre und beweisen, da&szlig; Euer Land ebenfalls beginnt, an der allgemeinen Bewegung unseres Jahrhunderts teilzunehmen.</P>
<P ALIGN="RIGHT">Gru&szlig; und Br&uuml;derlichkeit<BR>
<I>Karl Marx</P>
<P>London, den 24, M&auml;rz 1870</P>
</I>
</BODY>
</HTML>