<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Rezension des Ersten Bandes "Das Kapital" f&uuml;r den "Beobachter"</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_rk67.htm"><FONT SIZE=2>Inhaltsverzeichnis Rezensionen des Ersten Bandes "Das Kapital" 1867</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 16, 6. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 226-228.</P>
<P>1. Korrektur.<BR>
Erstellt am .</P>
</FONT><H2>Friedrich Engels </H2>
<H1>[Rezension <BR>
des Ersten Bandes "Das Kapital" <BR>
f&uuml;r den "Beobachter"] </H1>
<FONT SIZE=2><P>Geschrieben am 12./13. Dezember 1867.<BR>
Nach der Handschrift.</P>
</FONT><P><HR></P>
<I><P ALIGN="CENTER">Karl Marx. Das Kapital. Kritik der politischen Oekonomie. <BR>
Erster Band. Hamburg, Mei&szlig;ner, 1867</P>
</I><B><P><A NAME="S226">|226|</A></B> Was man auch von der Tendenz des vorliegenden Buchs denken m&ouml;ge, so glauben wir sagen zu d&uuml;rfen, da&szlig; es zu denjenigen Leistungen geh&ouml;rt, welche dem deutschen Geist Ehre machen. Es ist bezeichnend, da&szlig; der Verfasser zwar ein Preu&szlig;e ist, aber ein Rheinpreu&szlig;e, welche noch bis vor kurzem sich gern als "Mu&szlig;preu&szlig;en" bezeichneten, und ferner ein Preu&szlig;e, welcher die letzten Jahrzehnte fern von Preu&szlig;en, im Exil zugebracht hat. Preu&szlig;en selbst hat l&auml;ngst aufgeh&ouml;rt, das Land irgendwelcher wissenschaftlichen Initiative zu sein, speziell im historischen, politischen oder sozialen Fach w&auml;re eine solche dort unm&ouml;glich. Man kann von ihm vielmehr sagen, da&szlig; es den russischen, nicht den deutschen Geist repr&auml;sentiert. </P>
<P>Was nun das Buch selbst angeht, so mu&szlig; man sehr wohl unterscheiden zwischen zwei sehr disparaten Teilen darin: zwischen erstens den gediegenen positiven Entwicklungen darin und zweitens den tendenziellen Schlu&szlig;folgerungen, die der Verfasser daraus zieht. Die ersteren sind gro&szlig;enteils eine direkte Bereicherung der Wissenschaft. Der Verfasser behandelt darin die &ouml;konomischen Verh&auml;ltnisse in einer ganz neuen, materialistischen, naturhistorischen Methode. So die Darstellung des Geldwesens und der ausf&uuml;hrliche, sehr sachkundige Nachweis, wie die verschiedenen sukzessiven Formen der industriellen Produktion, hier die Kooperation, die Teilung der Arbeit und mit ihr die Manufaktur im engeren Sinne, und endlich die Maschinerie, die gro&szlig;e Industrie und die ihr entsprechenden gesellschaftlichen Kombinationen und Verh&auml;ltnisse sich auseinander naturw&uuml;chsig entwickeln. Was nun die Tendenz des Verfassers angeht, so k&ouml;nnen wir auch darin wieder eine doppelte Richtung unterscheiden. Soweit er sich bem&uuml;ht nachzuweisen, da&szlig; die jetzige Gesellschaft, &ouml;konomisch betrachtet, mit einer <A NAME="S227"><B>|227|</A></B> andern, h&ouml;heren Gesellschaftsform schwanger gehe, insoweit bestrebt er sich, nur denselben allm&auml;hlichen Umw&auml;lzungsproze&szlig; auf dem sozialen Gebiet als Gesetz hinzustellen, den Darwin naturgeschichtlich nachgewiesen hat. Eine solche allm&auml;hliche Ver&auml;nderung hat ja auch bisher in den gesellschaftlichen Verh&auml;ltnissen vom Altertum durch das Mittelalter bis jetzt stattgefunden, und es ist unsres Wissens noch nie von irgendwelcher wissenschaftlichen Seite ernsthaft behauptet worden, da&szlig; Adam Smith und Ricardo in Beziehung auf die k&uuml;nftige Weiterentwicklung der heutigen Gesellschaft das letzte Wort gesagt h&auml;tten. Im Gegenteil, die liberale Lehre vom Fortschritt schlie&szlig;t auch den Fortschritt auf sozialem Gebiet ein, und es geh&ouml;rt zu den anma&szlig;lichen Paradoxen der sog. Sozialisten, zu tun, als wenn sie den gesellschaftlichen Fortschritt allein gepachtet h&auml;tten. Den gew&ouml;hnlichen Sozialisten gegen&uuml;ber ist es als Verdienst von Marx anzuerkennen, da&szlig; er auch da einen Fortschritt nachweist, wo die extrem einseitige Entwicklung der gegenw&auml;rtigen Zust&auml;nde von unmittelbar abschreckenden Folgen begleitet ist. So &uuml;berall bei der Darstellung der sich aus dem Fabriksystem im Gro&szlig;en ergebenden Extreme von Reichtum und Armut usw. Gerade durch diese kritische Auffassung des Gegenstandes hat der Verfasser - sicher gegen seinen Willen - die st&auml;rksten Argumente gegen allen Sozialismus vom Fach geliefert. </P>
<P>Ganz anders ist es mit der Tendenz, mit den subjektiven Schlu&szlig;folgerungen des Verfassers beschaffen, mit der Art und Weise, wie er sich und andern das Endresultat des jetzigen sozialen Entwicklungsprozesses darstellt. Diese haben mit dem, was wir den positiven Teil des Buchs nennen, gar nichts zu schaffen; ja, wenn der Raum es erlaubte, darauf einzugehn, so k&ouml;nnte vielleicht gezeigt werden, da&szlig; diese seine <I>subjektiven</I> Grillen durch seine eigene <I>objektive</I> Entwicklung selbst widerlegt werden. </P>
<P>Wenn Lassalles ganzer Sozialismus darin bestand, auf die Kapitalisten zu schimpfen und den preu&szlig;ischen Krautjunkern zu schmeicheln, so haben wir hier das grade Gegenteil. Herr Marx weist die geschichtliche Notwendigkeit der kapitalistischen Produktionsweise, wie er die jetzige soziale Phase nennt, ausdr&uuml;cklich nach und ebensosehr die &Uuml;berfl&uuml;ssigkeit des blo&szlig; konsumierenden grundbesitzenden Junkertums. Wenn Lassalle gro&szlig;e Rosinen im Kopf hatte von dem Beruf Bismarcks zur Einf&uuml;hrung des sozialistischen Tausendj&auml;hrigen Reichs, so desavouiert Herr Marx seinen mi&szlig;ratenen Sch&uuml;ler laut genug. Nicht nur, da&szlig; er ausdr&uuml;cklich erkl&auml;rt hat, er habe mit allem "k&ouml;nigl. preu&szlig;ischen Regierungssozialismus" nichts zu schaffen, er sagt auch Seite 762 ff. gradezu, das jetzt in Frankreich und Preu&szlig;en herrschende System werde in kurzer Frist die Herrschaft der <A NAME="S228"><B>|228|</A></B> russischen Knute &uuml;ber Europa zur Folge haben, wenn ihm nicht in Zeiten Einhalt getan werde. </P>
<P>Wir bemerken schlie&szlig;lich, da&szlig; wir in obigem nur auf die Hauptz&uuml;ge des starken Bandes R&uuml;cksicht nehmen konnten; beim einzelnen w&auml;re noch manches zu bemerken, was wir aber hier &uuml;bergehen m&uuml;ssen. Dazu sind ja auch Fachzeitschriften genug da, die sicher auf diese jedenfalls sehr bemerkenswerte Erscheinung eingehen werden.</P>
</BODY>
</HTML>