<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Lohn, Preis und Profit</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<H2>Karl Marx</H2>
<H1>Lohn, Preis und Profit</H1>
<FONT SIZE=2><P>Vortrag, gehalten auf den Sitzungen des Generalrats der I. Internationale am 20. und 27. Juni 1865. Geschrieben Ende Mai bis 27. Juni 1865. Erstmals ver&ouml;ffentlicht von Marx' Tochter Eleanor unter dem Titel "Value, price and profit" mit einem Vorwort von Edward Aveling. Nach dem Manuskript des Vortrags. Aus dem Englischen.</P>
</FONT><P><HR></P>
<P><A HREF="#K00">Einleitendes</A><BR>
<A HREF="#K01">1. Produktion und L&ouml;hne</A><BR>
<A HREF="#K02">2. Produktion, Lohn und Profit</A><BR>
<A HREF="#K03">3. L&ouml;hne und Geldumlauf</A><BR>
<A HREF="#K04">4. Angebot und Nachfrage</A><BR>
<A HREF="#K05">5. L&ouml;hne und Preise</A><BR>
<A HREF="#K06">6. Wert und Arbeit</A><BR>
<A HREF="#K07">7. Die Arbeitskraft</A><BR>
<A HREF="#K08">8. Die Produktion des Mehrwerts</A><BR>
<A HREF="#K09">9. Der Wert der Arbeit</A><BR>
<A HREF="#K10">10. Der Profit wird gemacht durch Verkauf einer Ware zu ihrem Wert</A><BR>
<A HREF="#K11">11. Die verschiednen Teile, in die der Mehrwert zerf&auml;llt</A><BR>
<A HREF="#K12">12. Das allgemeine Verh&auml;ltnis zwischen Profiten, Arbeitsl&ouml;hnen und Preisen</A><BR>
<A HREF="#K13">13. Die haupts&auml;chlichsten Versuche, den Arbeitslohn zu heben oder seinem Sinken entgegenzuwirken</A><BR>
<A HREF="#K14">14. Der Kampf zwischen Kapital und Arbeit und seine Resultate</A></P>
<P><HR></P>
<I><P ALIGN="CENTER"><A NAME="K00">[Einleitendes]</A></P>
</I><B><P><A NAME="S103">&lt;103&gt;</A></B> B&uuml;rger!</P>
<P>Bevor ich auf unsern Gegenstand eingehe, erlaubt mir einige Vorbemerkungen.</P>
<P>Gegenw&auml;rtig herrscht auf dem Kontinent eine wahre Epidemie von Streiks, und allgemein wird nach einer Lohnsteigerung gerufen. Die Frage wird auf unserm Kongre&szlig; zur Sprache kommen. Ihr als Leiter der Internationalen Assoziation m&uuml;&szlig;t einen festen Standpunkt in dieser &uuml;berragenden Frage haben. Ich f&uuml;r meinen Teil habe es daher f&uuml;r meine Pflicht gehalten, ausf&uuml;hrlich auf die Sache einzugehn - selbst auf die Gefahr hin, eure Geduld auf eine harte Probe zu stellen.</P>
<P>Eine Vorbemerkung noch mit Bezug auf B&uuml;rger Weston. Nicht nur hat er vor euch Anschauungen entwickelt, die, wie er wei&szlig;, in der Arbeiterklasse &auml;u&szlig;erst unpopul&auml;r sind; er hat diese Anschauungen auch &ouml;ffentlich vertreten, wie er glaubt - im Interesse der Arbeiterklasse. Eine solche Bekundung moralischen Muts m&uuml;ssen wir alle hochachten. Trotz des unverbl&uuml;mten Stils meiner Ausf&uuml;hrungen wird er hoffentlich am Schlu&szlig; derselben finden, da&szlig; ich mit dem &uuml;bereinstimme, was mir als der eigentliche Grundgedanke seiner S&auml;tze erscheint, die ich jedoch in ihrer gegenw&auml;rtigen Form nicht umhin kann, f&uuml;r theoretisch falsch und praktisch gef&auml;hrlich zu halten.</P>
<P>Ich komme nun ohne Umschweife zur Sache.</P>
<I><P ALIGN="CENTER"><A NAME="K01">1. [Produktion und L&ouml;hne]</A></P>
</I><P>B&uuml;rger Westons Beweisf&uuml;hrung beruhte wesentlich auf zwei Voraussetzungen:</P>
<P>1. da&szlig; der <I>Betrag der nationalen Produktion </I>ein <I>unver&auml;nderliches Ding </I>ist oder, wie die Mathematiker sagen w&uuml;rden, eine <I>konstante </I>Menge oder Gr&ouml;&szlig;e;</P>
<B><P><A NAME="S104">&lt;104&gt;</A></B> 2. da&szlig; der <I>Betrag des Reallohns</I>, d.h. des Lohns, gemessen durch das Warenquantum, das mit ihm gekauft werden kann, ein <I>unver&auml;nderlicher </I>Betrag, eine <I>konstante </I>Gr&ouml;&szlig;e ist.</P>
<P>Nun, das Irrt&uuml;mliche seiner ersten Behauptung springt in die Augen. Ihr werdet finden, da&szlig; Wert und Masse der Produktion von Jahr zu Jahr zunehmen, da&szlig; die Produktivkraft der nationalen Arbeit gr&ouml;&szlig;er wird und da&szlig; die zur Zirkulation dieser gesteigerten Produktion notwendige Geldmenge fortw&auml;hrend wechselt. Was am Ende des Jahres und f&uuml;r verschiedne miteinander verglichene Jahre gilt, das gilt auch f&uuml;r jeden Durchschnittstag im Jahr. Die Menge oder Gr&ouml;&szlig;e der nationalen Produktion wechselt fortw&auml;hrend. Sie ist keine <I>konstante, </I>sondern eine <I>variable </I>Gr&ouml;&szlig;e, und ganz abgesehn von den Ver&auml;nderungen des Bev&ouml;lkerungsstandes kann das nicht anders sein wegen des fortw&auml;hrenden Wechsels in der <I>Akkumulation des Kapitals </I>und der <I>Produktivkraft der Arbeit</I>. Unleugbar, f&auml;nde heute eine <I>Steigerung der allgemeinen Lohnrate </I>statt, so w&uuml;rde diese Steigerung, welches immer ihre schlie&szlig;lichen Folgen, <I>an sich </I>nicht <I>unmittelbar </I>den Betrag der Produktion &auml;ndern. Sie w&uuml;rde zun&auml;chst einmal vom jetzigen Stand der Dinge ausgehn. War aber die nationale Produktion <I>vor </I>der Lohnsteigerung <I>variabel </I>und nicht <I>fix</I>, so wird sie auch <I>nach </I>der Lohnsteigerung fortfahren, variabel und nicht fix zu sein.</P>
<P>Gesetzt aber, der Betrag der nationalen Produktion sei <I>konstant </I>statt <I>variabel</I>. Selbst dann bliebe, was unser Freund Weston f&uuml;r einen Vernunftschlu&szlig; h&auml;lt, eine blo&szlig;e Behauptung. Habe ich eine gegebne Zahl, sage 8, so hindern die <I>absoluten </I>Grenzen dieser Zahl ihre Bestandteile keineswegs, ihre <I>relativen </I>Grenzen zu &auml;ndern. Machte der Profit 6 aus und der Arbeitslohn 2, so k&ouml;nnte der Arbeitslohn auf 6 steigen und der Profit auf 2 fallen, und doch bliebe der Gesamtbetrag 8. So w&uuml;rde der fixe Betrag der Produktion keineswegs beweisen, da&szlig; der Betrag des Arbeitslohns fix sei. Wie beweist nun aber unser Freund Weston diese Fixit&auml;t? Einfach indem er sie behauptet.</P>
<P>Aber selbst seine Behauptung zugegeben, ergibt sich aus ihr zweierlei, w&auml;hrend er nur eins sieht. Ist der Lohnbetrag eine konstante Gr&ouml;&szlig;e, so kann er weder vermehrt noch vermindert werden. Wenn daher die Arbeiter t&ouml;richt handeln m&ouml;gen, indem sie eine vor&uuml;bergehende Lohnsteigerung erzwingen, so handeln die Kapitalisten nicht minder t&ouml;richt, indem sie eine vor&uuml;bergehende Lohnsenkung erzwingen. Unser Freund Weston leugnet nicht, da&szlig; die Arbeiter unter gewissen Umst&auml;nden eine Steigerung des Arbeitslohns durchsetzen <I>k&ouml;nnen</I>, da aber sein Betrag von Natur fixiert sein soll, m&uuml;sse ein R&uuml;ckschlag erfolgen. Andrerseits wei&szlig; er auch, da&szlig; die <A NAME="S105"><B>&lt;105&gt;</A></B> Kapitalisten eine Lohnsenkung erzwingen <I>k&ouml;nnen </I>und da&szlig; sie dies in der Tat fortw&auml;hrend versuchen. Nach dem Prinzip des konstanten Arbeitslohns m&uuml;&szlig;te in dem einen Fall so gut wie in dem andern ein R&uuml;ckschlag erfolgen. Wenn daher die Arbeiter sich dem Versuch oder der Durchf&uuml;hrung einer Lohnsenkung widersetzten, t&auml;ten sie ganz recht. Sie w&uuml;rden also richtig handeln, indem sie <I>eine Lohnsteigerung </I>erzwingen, weil jede <I>Abwehraktion </I>gegen eine Herabsetzung des Lohns eine <I>Aktion </I>f&uuml;r eine Lohnsteigerung ist. Nach B&uuml;rger Westons eignem Prinzip vom <I>konstanten Arbeitslohn </I>sollten sich die Arbeiter daher unter gewissen Umst&auml;nden zusammentun und f&uuml;r eine Lohnsteigerung k&auml;mpfen.</P>
<P>Wenn er die Schlu&szlig;folgerung ablehnt, mu&szlig; er die Voraussetzung preisgeben, woraus sie sich ergibt. Statt zu sagen, der Betrag des Arbeitslohns sei ein <I>konstantes Quantum</I>, m&uuml;&szlig;te er sagen, da&szlig;, obgleich er weder <I>steigen </I>k&ouml;nne noch m&uuml;sse, er vielmehr <I>fallen </I>k&ouml;nne und m&uuml;sse, sobald es dem Kapital gef&auml;llt, ihn herabzusetzen. Beliebt es dem Kapitalisten, euch Kartoffeln an Stelle von Fleisch und Hafer an Stelle von Weizen essen zu lassen, so m&uuml;&szlig;t ihr seinen Willen als Gesetz der politischen &Ouml;konomie hinnehmen und euch ihm unterwerfen. Ist in einem Lande, z.B. den Vereinigten Staaten, die Lohnrate h&ouml;her als in einem andern, z.B. England, so habt ihr euch diesen Unterschied in der Lohnrate aus einem Unterschied im Willen des amerikanischen und des englischen Kapitalisten zu erkl&auml;ren, eine Methode, die das Studium nicht nur der &ouml;konomischen, sondern auch aller andern Erscheinungen zweifellos sehr vereinfachen w&uuml;rde.</P>
<P>Aber selbst dann w&auml;re die Frage erlaubt, warum denn der Wille des amerikanischen Kapitalisten von dem des englischen verschieden ist. Und um auf diese Frage zu antworten, m&uuml;&szlig;t ihr &uuml;ber den Bereich des <I>Willens </I>hinausgehen. Ein Pfaffe kann mir weismachen wollen, Gottes Wille sei in Frankreich eines und in England etwas andres. Wenn ich von ihm verlangte, mir diesen Willenszwiespalt zu erkl&auml;ren, k&ouml;nnte er die Stirn haben, mir zu antworten, es sei Gottes Wille, in Frankreich einen Willen zu haben und in England einen andern. Aber unser Freund Weston ist sicher der letzte, eine so vollst&auml;ndige Preisgabe alles vern&uuml;nftigen Denkens als Argument geltend zu machen.</P>
<P>Sicher ist es der <I>Wille </I>des Kapitalisten, zu nehmen, was zu nehmen ist. Uns kommt es darauf an, nicht &uuml;ber seinen <I>Willen </I>zu fabeln, sondern seine <I>Macht </I>zu untersuchen, die <I>Schranken dieser Macht </I>und den <I>Charakter dieser Schranken</I>.</P>
<I><P ALIGN="CENTER"><A NAME="K02">2. [Produktion, Lohn, Profit]</A></P>
</I><B><P><A NAME="S106">&lt;106&gt;</A></B> Der uns von B&uuml;rger Weston gehaltene Vortrag h&auml;tte in einer Nu&szlig;schale Raum finden k&ouml;nnen.</P>
<P>Alle seine Ausf&uuml;hrungen liefen auf folgendes hinaus: Wenn die Arbeiterklasse die Klasse der Kapitalisten zwingt, 5 sh. statt 4 in Gestalt von Geldlohn zu zahlen, so w&uuml;rde der Kapitalist daf&uuml;r in Gestalt von Waren einen Wert von 4 statt 5 sh. zur&uuml;ckgeben. Die Arbeiterklasse w&uuml;rde das mit 5 sh. zu bezahlen haben, was sie vor der Lohnsteigerung f&uuml;r 4 sh. kaufte. Aber warum ist dies der Fall? Warum gibt der Kapitalist im Austausch f&uuml;r 5 sh. nur einen Wert von 4 sh. zur&uuml;ck? Weil der Lohnbetrag fix ist. Warum ist er aber zu einem Warenwert von 4 sh. fixiert? Warum nicht zu 3 oder 2 sh. oder einer beliebigen andern Summe? Ist die Grenze des Lohnbetrags durch ein &ouml;konomisches Gesetz bestimmt, das gleich unabh&auml;ngig ist vom Willen des Kapitalisten wie vom Willen des Arbeiters, so h&auml;tte B&uuml;rger Weston zun&auml;chst einmal dies Gesetz aussprechen und nachweisen m&uuml;ssen. Er w&auml;re dann aber auch den Beweis schuldig gewesen, da&szlig; der in jedem gegebnen Zeitpunkt faktisch gezahlte Lohnbetrag immer exakt dem notwendigen Lohnbetrag entspricht und niemals davon abweicht. Andrerseits, beruht die gegebne Grenze des Lohnbetrags auf dem <I>blo&szlig;en Willen </I>des Kapitalisten oder den Grenzen seiner Habgier, so ist sie willk&uuml;rlich. Sie ist aller Notwendigkeit bar. Sie kann <I>durch </I>den Willen des Kapitalisten und kann daher auch <I>gegen </I>seinen Willen ge&auml;ndert werden.</P>
<P>B&uuml;rger Weston illustrierte euch seine Theorie damit, da&szlig;, wenn eine Sch&uuml;ssel ein bestimmtes Quantum Suppe zur Speisung einer bestimmten Anzahl von Personen enthalte, ein Breiterwerden der L&ouml;ffel kein Gr&ouml;&szlig;erwerden des Quantums Suppe bewirke. Er mu&szlig; mir schon gestatten, diese Illustration recht ausgel&ouml;ffelt zu finden. Sie erinnerte mich einigerma&szlig;en an das Gleichnis, zu dem Menenius Agrippa seine Zuflucht nahm. Als die r&ouml;mischen Plebejer gegen die r&ouml;mischen Patrizier in den Streik traten, erz&auml;hlte ihnen der Patrizier Agrippa, da&szlig; der patrizische Wanst die plebejischen Glieder des Staatsk&ouml;rpers mit Nahrung versehe. Agrippa blieb den Beweis schuldig, wie jemand die Glieder eines Mannes mit Nahrung versieht, indem er den Wanst eines andern f&uuml;llt. B&uuml;rger Weston f&uuml;r sein Teil hat vergessen, da&szlig; die Sch&uuml;ssel, woraus die Arbeiter essen, mit dem ganzen Produkt der nationalen Arbeit gef&uuml;llt ist und da&szlig;, wenn irgend etwas die Arbeiter hindert, mehr aus der Sch&uuml;ssel herauszuholen, es weder die Enge der Sch&uuml;ssel noch die D&uuml;rftigkeit ihres Inhalts ist, sondern einzig und allein die Kleinheit ihrer L&ouml;ffel.</P>
<B><P><A NAME="S107">&lt;107&gt;</A></B> Durch welchen Kunstgriff ist der Kapitalist imstande, f&uuml;r 5 Shilling einen 4-Shilling-Wert zur&uuml;ckzugeben? Durch die Erh&ouml;hung des Preises der von ihm verkauften Ware. H&auml;ngt denn nun aber das Steigen, ja &uuml;berhaupt der Wechsel der Warenpreise, h&auml;ngen etwa die Warenpreise selbst vom blo&szlig;en Willen des Kapitalisten ab? Oder sind nicht vielmehr bestimmte Umst&auml;nde erforderlich, um diesen Willen wirksam zu machen? Wenn nicht, so werden die Auf- und Abbewegungen, die unaufh&ouml;rlichen Fluktuationen der Marktpreise zu einem unl&ouml;sbaren R&auml;tsel.</P>
<P>Sobald wir unterstellen, da&szlig; keinerlei Wechsel stattgefunden, weder in der Produktivkraft der Arbeit noch im Umfang des Kapitals und der angewandten Arbeit, noch im Wert des Geldes, worin die Werte der Produkte gesch&auml;tzt werden, sondern <I>nur ein Wechsel in der Lohnrate</I>, wie k&ouml;nnte diese <I>Lohnsteigerung </I>die <I>Warenpreise </I>beeinflussen? Doch nur, indem sie das bestehende Verh&auml;ltnis zwischen der Nachfrage nach diesen Waren und ihrem Angebet beeinflu&szlig;t.</P>
<P>Es ist sehr richtig, da&szlig; die Arbeiterklasse, als Ganzes betrachtet, ihr Einkommen in <I>Lebensmitteln </I>verausgabt und verausgaben mu&szlig;. Eine allgemeine Steigerung der Lohnrate w&uuml;rde daher eine Zunahme der Nachfrage nach <I>Lebensmitteln </I>und folglich eine Steigerung ihrer <I>Marktpreise </I>hervorrufen. Die Kapitalisten, die diese Lebensmittel produzieren, wurden f&uuml;r den gestiegnen Lohn mit steigenden Marktpreisen f&uuml;r ihre Waren entsch&auml;digt. Wie aber die andern Kapitalisten, die <I>nicht </I>Lebensmittel produzieren? Und ihr m&uuml;&szlig;t nicht glauben, da&szlig; das eine Handvoll ist. Wenn ihr bedenkt, da&szlig; <SUP>2</SUP>/<SUB>3</SUB> des nationalen Produkts von <SUP>1</SUP>/<SUB>5</SUB> der Bev&ouml;lkerung - oder sogar nur von einem Siebtel, wie k&uuml;rzlich ein Mitglied des Unterhauses erkl&auml;rte - konsumiert werden, so begreift ihr, welch bedeutender Teil des nationalen Produkts in Gestalt von Luxusartikeln produziert oder gegen Luxusartikel <I>ausgetauscht </I>und welche Unmenge selbst von den Lebensmitteln auf Lakaien, Pferde, Katzen usw. verschwendet werden mu&szlig;, eine Verschwendung, von der wir aus Erfahrung wissen, da&szlig; ihr mit steigenden Lebensmittelpreisen immer bedeutendere Einschr&auml;nkungen auferlegt werden.</P>
<P>Wie w&auml;re nun die Stellung der Kapitalisten, die <I>nicht </I>Lebensmittel produzieren? F&uuml;r das der allgemeinen Lohnsteigerung geschuldete <I>Fallen der Profitrate </I>k&ouml;nnten sie sich nicht durch eine <I>Steigerung des Preises ihrer Waren </I>schadlos halten, weil die Nachfrage nach diesen Waren nicht gewachsen w&auml;re. Ihr Einkommen w&auml;re geschm&auml;lert; und von diesem geschm&auml;lerten Einkommen h&auml;tten sie mehr zu zahlen f&uuml;r die gleiche Menge im Preise gestiegner Lebensmittel. Aber das w&auml;re noch nicht alles. Da ihr Einkommen vermindert, w&uuml;rden sie weniger auf Luxusartikel zu veraus- <A NAME="S108"><B>&lt;108&gt;</A></B> gaben haben, und so w&uuml;rde ihre wechselseitige Nachfrage f&uuml;r ihre respektiven Waren abnehmen. Infolge dieser Abnahme w&uuml;rden die Preise ihrer Waren fallen. Daher w&uuml;rde in diesen Industriezweigen <I>die Profitrate fallen</I>, und zwar nicht blo&szlig; im einfachen Verh&auml;ltnis zu der allgemeinen Steigerung der Lohnrate, sondern im kombinierten Verh&auml;ltnis zu der allgemeinen Lohnsteigerung, der Preissteigerung der Lebensmittel und dem Preisfall der Luxusartikel.</P>
<P>Welche Folgen h&auml;tte diese <I>Differenz </I>in den <I>Profitraten </I>f&uuml;r die in den verschiednen Industriezweigen angewandten Kapitalien? Nun, dieselben, die gew&ouml;hnlich stattfinden, wenn aus irgendeinem Grund die <I>Durchschnittsprofitrate </I>in den verschiednen Produktionssph&auml;ren sich &auml;ndert. Kapital und Arbeit w&uuml;rden von den weniger gewinnbringenden nach den mehr gewinnbringenden Produktionszweigen abflie&szlig;en; und dieser Abflu&szlig; w&uuml;rde so lange fortdauern, bis das Angebot in der einen Abteilung der Industrie im Verh&auml;ltnis zu der gewachsenen Nachfrage gestiegen und in den andern Abteilungen entsprechend der verminderten Nachfrage gesunken w&auml;re. <I>Sobald diese &Auml;nderung eingetreten</I>, w&auml;re die <I>allgemeine Profitrate </I>in den verschiednen Zweigen wieder <I>ausgeglichen</I>. Da der ganze Umschwung urspr&uuml;nglich herr&uuml;hrte von einem blo&szlig;en Wechsel im Verh&auml;ltnis der Nachfrage nach und dem Angebot von verschiednen Waren, so w&uuml;rde mit dem Aufh&ouml;ren der Ursache die Wirkung aufh&ouml;ren, und die <I>Preise </I>w&uuml;rden auf ihr vorheriges Niveau und ins Gleichgewicht zur&uuml;ckkehren. <I>Das Fallen der Profitrate</I>, statt auf einige Industriezweige beschr&auml;nkt zu bleiben, w&auml;re infolge der Lohnsteigerung <I>allgemein </I>geworden. Entsprechend unsrer Unterstellung h&auml;tte eine &Auml;nderung weder in der Produktivkraft der Arbeit stattgefunden noch im Gesamtbetrag der Produktion, wohl aber <I>h&auml;tte dieser gegebne Betrag der Produktion seine Form ge&auml;ndert</I>. Ein gr&ouml;&szlig;erer Teil des Produkts existierte in Gestalt von Lebensmitteln, ein kleinerer in Gestalt von Luxusartikeln, oder, was dasselbe, ein geringerer Teil w&uuml;rde f&uuml;r ausl&auml;ndische Luxusartikel eingetauscht und in seiner urspr&uuml;nglichen Form verzehrt, oder, was wieder auf dasselbe hinauskommt, ein gr&ouml;&szlig;erer Teil des heimischen Produkts w&uuml;rde f&uuml;r ausl&auml;ndische Lebensmittel statt f&uuml;r Luxusartikel eingetauscht. Die allgemeine Steigerung der Lohnrate w&uuml;rde daher nach einer vor&uuml;bergehenden St&ouml;rung in den Marktpreisen nur ein allgemeines Sinken der Profitrate zur Folge haben, ohne da&szlig; die Warenpreise auf die Dauer ver&auml;ndert w&auml;ren.</P>
<P>Wollte man mir einwenden, ich h&auml;tte in dieser Beweisf&uuml;hrung angenommen, da&szlig; der ganze zusch&uuml;ssige Arbeitslohn auf Lebensmittel verausgabt werde, so antworte ich, da&szlig; ich die g&uuml;nstigste Annahme f&uuml;r die <A NAME="S109"><B>&lt;109&gt;</A></B> Ansicht des B&uuml;rgers Weston unterstellt habe. W&uuml;rde der zusch&uuml;ssige Arbeitslohn auf Artikel verausgabt, die fr&uuml;her nicht in den Konsum der Arbeiter eingingen, so bed&uuml;rfte der reale Zuwachs ihrer Kaufkraft keines Beweises. Da diese Zunahme der Kaufkraft sich jedoch nur aus einer Erh&ouml;hung des Arbeitslohns herleitet, so mu&szlig; sie exakt der Abnahme der Kaufkraft der Kapitalisten entsprechen. Die <I>Gesamtnachfrage </I>nach Waren w&uuml;rde daher nicht <I>zunehmen</I>, wohl aber w&auml;re in den Bestandteilen dieser Nachfrage eine <I>wechselseitige &Auml;nderung </I>eingetreten. Die zunehmende Nachfrage auf der einen Seite w&uuml;rde wettgemacht von der abnehmenden Nachfrage auf der andern Seite. Indem so die Gesamtnachfrage unver&auml;ndert bliebe, k&ouml;nnte keinerlei Ver&auml;nderung in den Marktpreisen der Waren stattfinden.</P>
<P>Ihr seid also vor dies Dilemma gestellt: Entweder wird der zusch&uuml;ssige Arbeitslohn gleichm&auml;&szlig;ig auf alle Konsumtionsartikel verausgabt - dann mu&szlig; die Ausdehnung der Nachfrage auf seiten der Arbeiterklasse aufgewogen werden durch die Einschr&auml;nkung der Nachfrage auf seiten der Kapitalistenklasse -, oder der zusch&uuml;ssige Arbeitslohn wird nur auf einige Artikel verausgabt, deren Marktpreise vor&uuml;bergehend steigen werden. Dann wird das nachfolgende Steigen der Profitrate in den einen und das nachfolgende Fallen der Profitrate in den andern Industriezweigen einen Wechsel in der Distribution von Kapital und Arbeit hervorrufen, so lange bis das Angebot entsprechend der gestiegnen Nachfrage in der einen Abteilung der Industrie gesteigert und entsprechend der verminderten Nachfrage in den andern gesenkt wird. Unter der einen Voraussetzung wird keine &Auml;nderung in den Warenpreisen eintreten. Unter der andern Voraussetzung werden die Tauschwerte der Waren nach einigen Schwankungen der Marktpreise auf das fr&uuml;here Niveau zur&uuml;ckkehren. Unter beiden Voraussetzungen wird das allgemeine Steigen der Lohnrate in letzter Instanz zu nichts andrem f&uuml;hren als zu einem allgemeinen Fallen der Profitrate.</P>
<P>Um eure Einbildungskraft anzuregen, ersuchte euch B&uuml;rger Weston, die Schwierigkeiten zu bedenken, die eine allgemeine Steigerung der englischen Landarbeiterl&ouml;hne von 9 auf 18 sh. hervorrufen w&uuml;rde. Bedenkt, rief er, die ungeheure Steigerung der Nachfrage nach Lebensmitteln und die nachfolgende furchtbare Steigerung ihrer Preise! Nun wi&szlig;t ihr ja alle, da&szlig; der Durchschnittslohn der amerikanischen Landarbeiter sich auf mehr als das Doppelte von dem der englischen bel&auml;uft, obgleich die Preise landwirtschaftlicher Produkte in den Vereinigten Staaten niedriger sind als im Vereinigten K&ouml;nigreich, obgleich in den Vereinigten Staaten das gesamte Verh&auml;ltnis zwischen Kapital und Arbeit das gleiche ist wie in England und <A NAME="S110"><B>&lt;110&gt;</A></B> obgleich der j&auml;hrliche Betrag der Produktion in den Vereinigten Staaten viel geringer ist als in England. Warum l&auml;utet unser Freund dann die Sturmglocke? Einfach, um uns von der wirklichen Frage abzubringen. Eine pl&ouml;tzliche Lohnsteigerung von 9 auf 18 sh. w&auml;re eine pl&ouml;tzliche Steigerung von 100%. Nun, wir debattieren ja gar nicht die Frage, ob die allgemeine Lohnrate in England pl&ouml;tzlich um 100% erh&ouml;ht werden k&ouml;nnte. Wir haben &uuml;berhaupt nichts zu tun mit der <I>Gr&ouml;&szlig;e </I>der Steigerung, welche in jedem praktischen Fall von den gegebnen Umst&auml;nden abh&auml;ngen und ihnen angepa&szlig;t sein mu&szlig;. Wir haben nur zu untersuchen, wie eine allgemeine Steigerung der Lohnrate wirkt, selbst wenn sie sich nur auf 1 Prozent bel&auml;uft.</P>
<P>Ich lasse die von Freund Weston erfundene Steigerung von 100% auf sich beruhen und mache euch auf die wirkliche Lohnsteigerung aufmerksam, die in Gro&szlig;britannien von 1849 bis 1859 stattfand.</P>
<P>Euch allen ist die Zehnstundenbill bekannt, oder vielmehr die Zehneinhalbstundenbill, die seit 1848 in Kraft ist. Dies war eine der gr&ouml;&szlig;ten &ouml;konomischen Ver&auml;nderungen, die unter unsern Augen vorgegangen. Es war das eine pl&ouml;tzliche und unfreiwillige Lohnsteigerung nicht etwa in einigen lokalen Gesch&auml;ftszweigen, sondern in den f&uuml;hrenden Industriezweigen, durch die England den Weltmarkt beherrscht. Sie brachte eine Lohnsteigerung unter ausnehmend ung&uuml;nstigen Umst&auml;nden. Dr. Ure, Professor Senior und all die andern offiziellen &ouml;konomischen Wortf&uuml;hrer der Bourgeoisie <I>bewiesen </I>- und ich mu&szlig; sagen, mit viel durchschlagenderen Gr&uuml;nden als Freund Weston -, da&szlig; sie die Totenglocke der englischen Industrie l&auml;uten werde. Sie bewiesen, da&szlig; sie nicht blo&szlig; auf eine gew&ouml;hnliche Lohnsteigerung hinauslaufe, sondern auf eine durch die Abnahme des Quantums der angewandten Arbeit veranla&szlig;te und darauf gegr&uuml;ndete Lohnsteigerung. Sie behaupteten, da&szlig; die 12. Stunde, die man dem Kapitalisten wegnehmen wolle, gerade die einzige Stunde sei, woraus er seinen Profit herleite. Sie drohten mit Abnahme der Akkumulation, Steigerung der Preise, Verlust der M&auml;rkte, Schrumpfung der Produktion, daher entspringendem R&uuml;ckschlag auf die L&ouml;hne und schlie&szlig;lichem Ruin. In der Tat erkl&auml;rten sie Maximilien Robespierres Gesetze &uuml;ber das Maximum f&uuml;r eine Lappalie im Vergleich damit; und in gewissem Sinn hatten sie recht. Sch&ouml;n, was war das Resultat? Steigerung des Geldlohns der Fabrikarbeiter trotz der Verk&uuml;rzung des Arbeitstags, gro&szlig;e Zunahme der Zahl der besch&auml;ftigten Fabrikarbeiter, anhaltendes Fallen der Preise ihrer Produkte, wunderbare Entwicklung der Produktivkraft ihrer Arbeit, unerh&ouml;rt fortschreitende Ausdehnung der M&auml;rkte f&uuml;r ihre Waren. Zu Manchester, <A NAME="S111"><B>&lt;111&gt;</A></B> 1861 &lt;im Manuskript irrt&uuml;mlich: 1860&gt; auf der Tagung der Gesellschaft zur F&ouml;rderung der Wissenschaft, h&ouml;rte ich selber Herrn <I>Newman </I>eingestehn, da&szlig; er, Dr. Ure, Senior und alle andren offiziellen Leuchten der &ouml;konomischen Wissenschaft sich geirrt h&auml;tten, w&auml;hrend der Instinkt des Volks recht behalten habe. Ich nenne Herrn W. Newman - nicht Professor Francis Newman -, weil er eine hervorragende Stellung in der &ouml;konomischen Wissenschaft einnimmt als Mitarbeiter und Herausgeber von Herrn <I>Thomas Tookes "History of Prices"</I>, diesem pr&auml;chtigen Werk, das die Geschichte der Preise von 1793 bis 1856 verfolgt. Wenn Freund Westons fixe Idee von einem fixen Lohnbetrag, einem fixen Betrag der Produktion, einem fixen Grad der Produktivkraft der Arbeit, einem fixen und immerw&auml;hrenden Willen der Kapitalisten und alle seine &uuml;brige Fixit&auml;t und Finalit&auml;t richtig w&auml;ren, so w&auml;ren Professor Seniors traurige Voraussagen richtig gewesen, und unrecht h&auml;tte Robert Owen gehabt, der bereits 1816 eine allgemeine Beschr&auml;nkung des Arbeitstags f&uuml;r den ersten vorbereitenden Schritt zur Befreiung der Arbeiterklasse erkl&auml;rte und sie, dem landl&auml;ufigen Vorurteil praktisch zum Trotz, auf eigne Faust in seiner Baumwollspinnerei zu New Lanark durchf&uuml;hrte.</P>
<P>W&auml;hrend ebenderselben Periode, in der die Einf&uuml;hrung der Zehnstundenbill und die nachfolgende Lohnsteigerung vor sich ging, erfolgte in Gro&szlig;britannien aus Gr&uuml;nden, die aufzuz&auml;hlen hier nicht der Ort ist, <I>eine allgemeine Steigerung der Landarbeiterl&ouml;hne</I>.</P>
<P>Obgleich es f&uuml;r meinen unmittelbaren Zweck nicht erheischt ist, werde ich dennoch, um bei euch keine Mi&szlig;verst&auml;ndnisse aufkommen zu lassen, einige Vorbemerkungen machen.</P>
<P>Wenn ein Mann erst 2 sh. Wochenlohn erh&auml;lt und sein Lohn dann auf 4 sh. steigt, so ist die <I>Lohnrate </I>um 100% gestiegen. Als Steigerung der <I>Lohnrate </I>ausgedr&uuml;ckt scheint dies eine gro&szlig;artige Sache, obgleich der <I>faktische Lohnbetrag</I>, 4 sh. die Woche, noch immer ein miserabel niedriger, ein Hungerlohn w&auml;re. Ihr m&uuml;&szlig;t euch daher von den gro&szlig; klingenden Prozentzahlen der <I>Rate </I>des Arbeitslohns nicht beirren lassen. Ihr m&uuml;&szlig;t immer fragen: Was war der <I>urspr&uuml;ngliche </I>Betrag?</P>
<P>Ferner werdet ihr verstehen, da&szlig;, wenn 10 Mann je 2 sh. die Woche, 5 Mann je 5 sh. und 5 Mann je 11 sh. w&ouml;chentlich erhielten, die 20 Mann zusammen 100 sh. oder 5 Pfd.St. w&ouml;chentlich erhalten w&uuml;rden. Wenn nun eine sage zwanzigprozentige Steigerung der Gesamtsumme ihres Wochenlohns stattf&auml;nde, so g&auml;be das eine Zunahme von 5 auf 6 Pfd.St. Z&ouml;gen wir den Durchschnitt, so k&ouml;nnten wir sagen, da&szlig; die <I>allgemeine Lohnrate </I>um <A NAME="S112"><B>&lt;112&gt;</A></B> 20% gestiegen w&auml;re, obgleich in Wirklichkeit der Arbeitslohn der 10 Mann unver&auml;ndert geblieben, der der einen Gruppe von 5 Mann nur von 5 auf 6 sh. per Mann und der der anderen von 5 Mann von insgesamt 55 auf 70 sh. gestiegen w&auml;re. Eine H&auml;lfte der Leute h&auml;tte ihre Lage &uuml;berhaupt nicht verbessert, <SUP>1</SUP>/<SUB>4</SUB> in kaum merklichem Grade, und nur <SUP>1</SUP>/<SUB>4</SUB> h&auml;tte sie wirklich verbessert. Indes, im <I>Durchschnitt </I>gerechnet, h&auml;tte der Gesamtlohnbetrag jener 20 Mann um 20% zugenommen, und soweit das Gesamtkapital in Betracht kommt, das sie besch&auml;ftigt, und die Preise der Waren, die sie produzieren, w&uuml;rde es genau dasselbe sein, als h&auml;tten sie alle gleichm&auml;&szlig;ig an der durchschnittlichen Lohnsteigerung teilgenommen. Was nun den Fall mit der Landarbeit angeht, f&uuml;r die der Lohnstandard in den verschiednen Grafschaften Englands und Schottlands sehr verschieden ist, so wirkte sich die Steigerung sehr ungleich auf ihn aus.</P>
<P>Endlich waren w&auml;hrend der Periode, in der jene Lohnsteigerung stattfand, entgegenwirkende Einfl&uuml;sse am Werk, wie z.B. die durch den Russischen Krieg hervorgerufenen neuen Steuern, die massenhafte Zerst&ouml;rung der Wohnh&auml;user der Landarbeiter usw.</P>
<P>Nachdem ich soviel vorausgeschickt, komme ich nun zu der Feststellung, da&szlig; von 1849 bis 1859 die Durchschnittsrate der Landarbeiterl&ouml;hne Gro&szlig;britanniens eine <I>Steigerung von ungef&auml;hr 40%</I> erfuhr. Ich k&ouml;nnte weitl&auml;ufige Einzelheiten zum Beweis meiner Behauptung anf&uuml;hren, aber f&uuml;r vorliegenden Zweck betrachte ich es als ausreichend, auf den gewissenhaften und kritischen Vortrag hinzuweisen, den der verstorbne Herr <I>John C. Morton </I>1860 &uuml;ber <I>"The Forces used in Agriculture" </I>in der Londoner Society of Arts hielt. Herr Morton f&uuml;hrt statistische Angaben aus Quittungen und andern authentischen Schriftst&uuml;cken an, die er in 12 schottischen und 35 englischen Grafschaften bei ungef&auml;hr 100 dort ans&auml;ssigen P&auml;chtern gesammelt.</P>
<P>Gem&auml;&szlig; Freund Westons Ansicht, und wenn man damit die gleichzeitige Steigerung des Arbeitslohns der Fabrikarbeiter in Zusammenhang bringt, h&auml;tten die Preise der landwirtschaftlichen Produkte w&auml;hrend der Periode von 1849 bis 1859 gewaltig steigen m&uuml;ssen. Was aber geschah faktisch? Trotz des Russischen Kriegs und der aufeinanderfolgenden ung&uuml;nstigen Ernten von 1854 bis 1856 fiel der Durchschnittspreis des Weizens - der das wichtigste landwirtschaftliche Produkt Englands ist - von ungef&auml;hr 3 Pfd.St. per Quarter in den Jahren 1838 bis 1848 auf ungef&auml;hr 2 Pfd.St. 10 sh. per Quarter f&uuml;r die Jahre 1849 bis 1859. Das macht eine Abnahme des Weizenpreises von mehr als 16% in derselben Zeit, wo die Steigerung der Landarbeiterl&ouml;hne im Durchschnitt 40% betrug. W&auml;hrend derselben <A NAME="S113"><B>&lt;113&gt;</A></B> Periode, wenn wir ihr Ende mit ihrem Beginn, 1859 mit 1849 vergleichen, nahm der offizielle Pauperismus von 934.419 auf 860.470 ab, was eine Differenz von 73.949 ausmacht. Ich gestehe, das ist eine sehr kleine Abnahme, die &uuml;berdies in den folgenden Jahren wieder verlorenging, aber immerhin eine Abnahme.</P>
<P>Es kann gesagt werden, da&szlig; infolge der Abschaffung der Korngesetze die Einfuhr von ausl&auml;ndischem Korn in der Periode von 1849 bis 1859 sich mehr als verdoppelt hat, verglichen mit der Periode von 1838 bis 1848. Was folgt aber daraus? Von B&uuml;rger Westons Standpunkt w&uuml;rde man erwartet haben, da&szlig; diese pl&ouml;tzliche, gewaltige und anhaltend zunehmende Nachfrage auf den ausl&auml;ndischen M&auml;rkten die Preise der landwirtschaftlichen Produkte dort furchtbar hinaufgeschraubt haben m&uuml;&szlig;te, da die Wirkung einer vergr&ouml;&szlig;erten Nachfrage die gleiche bleibt, ob sie nun vom Ausland oder vom Inland kommt. Was geschah faktisch? Mit Ausnahme einiger Jahre schlechter Ernten bildete das ruin&ouml;se Fallen des Kornpreises in dieser ganzen Periode das stehende Thema, wor&uuml;ber in Frankreich deklamiert wurde; die Amerikaner sahen sich immer und immer wieder gen&ouml;tigt, ihr &uuml;bersch&uuml;ssiges Produkt zu verbrennen; und wenn wir Herrn Urquhart glauben sollen, so sch&uuml;rte Ru&szlig;land den B&uuml;rgerkrieg in den Vereinigten Staaten, weil seine landwirtschaftliche Ausfuhr auf den Kornm&auml;rkten Europas durch die Konkurrenz der Yankees geschm&auml;lert wurde.</P>
<I><P>Auf ihre abstrakte Form reduziert</I>, k&auml;me B&uuml;rger Westons Behauptung auf folgendes hinaus: Jede Steigerung der Nachfrage geht immer auf Basis eines gegebnen Betrags der Produktion vor sich. Sie kann daher <I>nie das Angebot der nachgefragten Artikel vergr&ouml;&szlig;ern, sondern nur ihre Geldpreise erh&ouml;hn</I>. Nun lehrt aber die einfachste Beobachtung, da&szlig; eine vergr&ouml;&szlig;erte Nachfrage in einigen F&auml;llen die Marktpreise der Waren durchaus unver&auml;ndert l&auml;&szlig;t, in andern F&auml;llen ein vor&uuml;bergehendes Steigen der Marktpreise bewirkt, begleitet von vergr&ouml;&szlig;ertem Angebot und wiederum von einem R&uuml;ckgang der Preise <I>auf </I>ihr urspr&uuml;ngliches Niveau, ja, vielfach sogar <I>darunter</I>. Ob die Steigerung der Nachfrage aus zusch&uuml;ssigem Arbeitslohn oder einer andern Ursache entspringt, &auml;ndert nichts an den Bedingungen des Problems. Von B&uuml;rger Westons Standpunkt war die allgemeine Erscheinung ebenso schwer zu erkl&auml;ren wie die unter den Ausnahmeumst&auml;nden einer Lohnsteigerung eintretende Erscheinung. Seine Beweisf&uuml;hrung stand daher in keinerlei Zusammenhang mit dem Gegenstand, den wir behandeln. Sie war nur der Ausdruck seiner Hilflosigkeit gegen&uuml;ber den Gesetzen, wodurch eine Zunahme der Nachfrage, statt eine schlie&szlig;liche Steigerung der Marktpreise hervorzurufen, vielmehr eine Zunahme des Angebots herbeif&uuml;hrt.</P>
<I><P ALIGN="CENTER"><A NAME="K03">3. [L&ouml;hne und Geldumsatz]</A></P>
</I><B><P><A NAME="S114">&lt;114&gt;</A></B> Am zweiten Tag der Debatte kleidete Freund Weston seine alte Behauptung in neue Formen. Er sagte: Infolge eines allgemeinen Steigens der Geldl&ouml;hne sind mehr Zirkulationsmittel zur Zahlung desselben Arbeitslohns erforderlich. Da der Geldumlauf <I>fix</I> ist, wie sollen mit diesen fixen Zirkulationsmitteln die erh&ouml;hten Geldl&ouml;hne bezahlt werden k&ouml;nnen? Erst ergab sich die Schwierigkeit aus dem fixen Warenquantum, das dem Arbeiter trotz seines vermehrten Geldlohns zukomme; jetzt wird sie trotz des fixen Warenquantums aus dem erh&ouml;hten Geldlohn hergeleitet. Lehnt ihr sein urspr&uuml;ngliches Dogma ab, so verschwinden nat&uuml;rlich seine dadurch verursachten Schwierigkeiten.</P>
<P>Indes werde ich nachweisen, da&szlig; diese Frage des Geldumlaufs durchaus nichts mit unserm Gegenstand zu tun hat.</P>
<P>In eurem Land ist der Mechanismus der Zahlungen viel vollkommener als in irgendeinem andern Land Europas. Dank der Gr&ouml;&szlig;e und Konzentration des Banksystems sind viel weniger Zirkulationsmittel erforderlich zur Zirkulierung desselben Wertbetrags und zur Vollziehung derselben oder einer gr&ouml;&szlig;eren Anzahl von Gesch&auml;ften. Soweit der Arbeitslohn in Betracht kommt, gibt ihn z.B. der englische Fabrikarbeiter allw&ouml;chentlich bei dem Kr&auml;mer aus, der ihn jede Woche dem Bankier zuschickt, der ihn seinerseits jede Woche wieder dem Fabrikanten zukommen l&auml;&szlig;t, der ihn wieder an seine Arbeiter zahlt usw. Verm&ouml;ge dieser Einrichtung kann der Jahreslohn eines Arbeiters sage von 52 Pfd.St. mit einem einzigen Sovereign bezahlt werden, der allw&ouml;chentlich denselben Zirkel beschreibt. In England ist dieser Mechanismus sogar weniger vollkommen als in Schottland, und er ist nicht an allen Orten gleich vollkommen; und daher finden wir z.B., da&szlig; in einigen Ackerbaudistrikten im Vergleich zu den Fabrikdistrikten viel mehr Zirkulationsmittel erforderlich sind, um einen viel kleineren Wertbetrag zu zirkulieren.</P>
<P>Wenn ihr den Kanal &uuml;berquert, so werdet ihr finden, da&szlig; dort der <I>Geldlohn </I>viel niedriger ist als in England, da&szlig; er aber in Deutschland, Italien, der Schweiz und Frankreich vermittels einer <I>viel gr&ouml;&szlig;eren Menge Zirkulationsmittel </I>zirkuliert wird. Derselbe Sovereign wird vom Bankier nicht so rasch aufgefangen oder zum industriellen Kapitalisten zur&uuml;ckgebracht; und daher bedarf es statt eines Sovereigns, der 52 Pfd.St. im Jahr zirkuliert, vielleicht dreier Sovereigns, um einen Jahreslohn in H&ouml;he von 25 Pfd.St. zu zirkulieren. Vergleicht ihr somit die L&auml;nder des Kontinents mit England, so werdet ihr sofort einsehen, da&szlig; niedriger Geld- <A NAME="S115"><B>&lt;115&gt;</A></B> lohn viel mehr Zirkulationsmittel zu seinem Umlauf erheischen kann als hoher Geldlohn und da&szlig; dies in Wirklichkeit eine rein technische Angelegenheit ist, die unserm Gegenstand g&auml;nzlich fernliegt.</P>
<P>Gem&auml;&szlig; den genausten Berechnungen, die mir bekannt sind, d&uuml;rfte das j&auml;hrliche Einkommen der Arbeiterklasse dieses Landes auf 250 Millionen Pfd.St. zu sch&auml;tzen sein. Diese gewaltige Summe wird mit ungef&auml;hr 3 Millionen Pfd.St. zirkuliert. Unterstellt, es f&auml;nde eine Lohnsteigerung von 50% statt. Dann w&auml;ren statt 3 Millionen Pfd.St. Zirkulationsmittel 4<SUP>1</SUP>/<SUB>2</SUB> Millionen Pfd.St. erforderlich. Da ein sehr bedeutender Teil der t&auml;glichen Ausgaben des Arbeiters mit Silber- und Kupferm&uuml;nze, d.h. mit blo&szlig;en Wertzeichen, bestritten wird, deren Wertverh&auml;ltnis zum Gold durch Gesetz konventionell festgestellt ist, ebenso wie das von nicht einl&ouml;sbarem Papiergeld, so w&uuml;rde eine f&uuml;nfzigprozentige Steigerung des Geldlohns im schlimmsten Fall eine zus&auml;tzliche Zirkulation von Sovereigns zum Betrag von sage einer Million erheischen. Eine Million, die jetzt in Form von Barren oder gem&uuml;nztem Gold in den Kellern der Bank von England oder von Privatbanken ruht, w&uuml;rde in Umlauf gebracht. Aber selbst die unbedeutenden Ausgaben, die aus der zus&auml;tzlichen Pr&auml;gung oder dem zus&auml;tzlichen Verschlei&szlig; jener Million erwachsen, k&ouml;nnten und w&uuml;rden tats&auml;chlich gespart werden, wenn infolge zusch&uuml;ssiger Nachfrage nach Zirkulationsmitteln irgendwelche Reibungen entstehen sollten. Ihr alle wi&szlig;t, da&szlig; die Zirkulationsmittel dieses Landes in zwei gro&szlig;e Abteilungen zerfallen. Eine Sorte, die in Banknoten verschiednen Nennwerts geliefert wird, dient in den Ums&auml;tzen zwischen Gesch&auml;ftsleuten und bei gr&ouml;&szlig;eren Zahlungen von Konsumenten an Gesch&auml;ftsleute, w&auml;hrend im Kleinhandel eine andre Sorte Zirkulationsmittel uml&auml;uft, das Metallgeld. Obgleich voneinander unterschieden, vertritt jede der beiden Sorten Zirkulationsmittel die Stelle der andern. So l&auml;uft Goldm&uuml;nze zu einem sehr bedeutenden Betrag selbst bei gr&ouml;&szlig;eren Zahlungen um, wo es sich bei den zu zahlenden Summen um &Uuml;bersch&uuml;sse unter 5 Pfd.St., aber runde Summen handelt. W&uuml;rden morgen 4- oder 3- oder 2-Pfd-St.-Noten ausgegeben werden, so w&uuml;rden die Goldm&uuml;nzen, die diese Kan&auml;le der Zirkulation f&uuml;llen, sofort aus ihnen vertrieben werden und in diejenigen Kan&auml;le str&ouml;men, wo sie infolge der Zunahme des Geldlohns ben&ouml;tigt w&auml;ren. So w&uuml;rde die zusch&uuml;ssige Million, durch eine f&uuml;nfzigprozentige Lohnerh&ouml;hung erheischt, geliefert werden, ohne da&szlig; ein einziger Sovereign zugesetzt zu werden brauchte. Dieselbe Wirkung k&ouml;nnte ohne eine einzige zus&auml;tzliche Banknote hervorgebracht werden vermittels vermehrter Zirkulation von Wechseln, wie dies in Lancashire sehr lange Zeit der Fall war.</P>
<B><P><A NAME="S116">&lt;116&gt;</A></B> Wenn ein allgemeines Steigen der Lohnrate - z.B. von 100%, wie B&uuml;rger Weston es bei den Landarbeiterl&ouml;hnen annahm - eine gro&szlig;e Steigerung der Lebensmittelpreise hervorriefe und - gem&auml;&szlig; seiner Ansicht - einen nicht beschaffbaren Betrag zusch&uuml;ssiger Zirkulationsmittel erheischte, so m&uuml;&szlig;te ein allgemeines <I>Fallen des Arbeitslohns </I>dieselbe Wirkung auf gleicher Stufenleiter in umgekehrter Richtung hervorbringen. Sch&ouml;n! Ihr alle wi&szlig;t, da&szlig; die Jahre 1858 bis 1860 die prosperierendsten f&uuml;r die Baumwollindustrie waren und da&szlig; namentlich das Jahr 1860 in dieser Beziehung in den Annalen des Gewerbes einzig dasteht, w&auml;hrend zu derselben Zeit auch alle andern Industriezweige eine hohe Bl&uuml;te erlebten. Die L&ouml;hne der Baumwollarbeiter und aller andern mit deren Gesch&auml;ftszweig verkn&uuml;pften Arbeiter standen 1860 h&ouml;her als je zuvor. Die amerikanische Krise kam, und diese gesamten L&ouml;hne wurden pl&ouml;tzlich ungef&auml;hr auf <SUP>1</SUP>/<SUB>4</SUB> ihres fr&uuml;hern Betrags herabgesetzt. In umgekehrter Richtung w&auml;re dies eine Steigerung auf 400% gewesen. Steigt der Arbeitslohn von 5 auf 20, so sagen wir, da&szlig; er um 300 Prozent gestiegen sei; f&auml;llt er von 20 auf 5, so sagen wir, er sei um 75% gefallen; aber der Betrag, um den er in dem einen Fall steigt und in dem andern f&auml;llt, w&auml;re derselbe, n&auml;mlich 15 sh. Es war dies nun ein pl&ouml;tzlicher, beispielloser Wechsel in der Lohnrate, der zugleich eine Arbeiterzahl in Mitleidenschaft zog, die um die H&auml;lfte die Zahl der Landarbeiter &uuml;berstieg, wenn nicht nur s&auml;mtliche direkt in der Baumwollindustrie besch&auml;ftigten, sondern auch indirekt von ihr abh&auml;ngigen Arbeiter mitgerechnet werden. Fiel nun etwa der Weizenpreis? Er <I>stieg </I>von einem Jahresdurchschnitt von 47 sh. 8 d. per Quarter w&auml;hrend der drei Jahre 1858-1860 auf einen Jahresdurchschnitt von 55 sh. 10 d. per Quarter w&auml;hrend der drei Jahre 1861-1863. Was nun die Zirkulationsmittel angeht, so hatte die M&uuml;nze 1861 8.673.232 Pfd.St. gegen&uuml;ber 3.378.102 Pfd.St. im Jahre 1860 gepr&auml;gt. Das hei&szlig;t, 1861 war f&uuml;r 5.295.130 Pfd.St. mehr gepr&auml;gt worden als 1860. Allerdings waren 1861 um 1.319.000 Pfd.St. weniger Banknoten im Umlauf als 1860. Zieht das ab. Bleibt f&uuml;r das Jahr 1861 im Vergleich mit dem Prosperit&auml;tsjahr 1860 immer noch ein &Uuml;berschu&szlig; an Zirkulationsmitteln zum Betrag von 3.976.130 Pfd.St. oder ungef&auml;hr 4 Millionen Pfd.St.; aber der Goldvorrat der Bank von England h&auml;tte gleichzeitig abgenommen, wenn nicht genau, so doch ann&auml;hernd im gleichen Verh&auml;ltnis.</P>
<P>Vergleicht das Jahr 1862 mit 1842. Abgesehn von der gewaltigen Zunahme in Wert und Menge der in Zirkulation gesetzten Waren betrug das zu regul&auml;ren Bedingungen auf Aktien, Anleihen etc. f&uuml;r die Eisenbahnen in England und Wales eingezahlte Kapital 1862 allein 320 Millionen Pfd.St., <A NAME="S117"><B>&lt;117&gt;</A></B> eine Summe, die 1842 m&auml;rchenhaft erschienen w&auml;re. Dennoch waren die Gesamtquanta des 1862 und 1842 umlaufenden Geldes so ziemlich gleich, und &uuml;berhaupt werdet ihr finden, da&szlig; angesichts einer enormen Wertsteigerung nicht nur von Waren, sondern allgemein aller Geldums&auml;tze das umlaufende Geld die Tendenz hat, in wachsendem Ma&szlig; abzunehmen. Von Freund Westons Standpunkt aus ist dies ein unl&ouml;sbares R&auml;tsel.</P>
<P>W&auml;re er etwas tiefer in die Sache eingedrungen, so h&auml;tte er gefunden, da&szlig; - ganz abgesehn vom Arbeitslohn und ihn als fix unterstellend - Wert und Masse der Waren, die zirkuliert werden sollen, und &uuml;berhaupt der Betrag der Geldums&auml;tze t&auml;glich schwanken; da&szlig; die Menge der ausgegebnen Banknoten t&auml;glich schwankt; da&szlig; der Betrag der Zahlungen, die ohne Dazwischenkunft des Geldes mit Hilfe von Wechseln, Schecks, Buchkrediten, Verrechnungsbanken beglichen werden, t&auml;glich schwankt; da&szlig;, soweit Bargeld als Zirkulationsmittel erheischt, das Verh&auml;ltnis zwischen zirkulierender M&uuml;nze einerseits und andrerseits den M&uuml;nzen und Barren, die in Reserve gehalten werden oder in den Kellern der Banken ruhn, t&auml;glich schwankt; da&szlig; die Menge ungem&uuml;nzten Edelmetalls, das von der nationalen Zirkulation absorbiert, und die Menge, die f&uuml;r die internationale Zirkulation ins Ausland geschickt wird, t&auml;glich schwanken. Er h&auml;tte gefunden, da&szlig; sein Dogma von den fixen Zirkulationsmitteln ein ungeheurer Irrtum ist, unvereinbar mit der tagt&auml;glichen Bewegung. Er w&uuml;rde die Gesetze untersucht haben, die es erm&ouml;glichen, da&szlig; der Geldumlauf sich Umst&auml;nden anpa&szlig;t, die sich so ununterbrochen &auml;ndern, statt sein Mi&szlig;verst&auml;ndnis betreffs der Gesetze des Geldumlaufs in ein Argument gegen eine Lohnsteigerung zu verwandeln.</P>
<I><P ALIGN="CENTER"><A NAME="K04">4. [Angebot und Nachfrage]</A></P>
</I><P>Unser Freund Weston h&auml;lt sich an das lateinische Sprichwort, da&szlig; "repetitio est mater studiorum", d.h. da&szlig; die Wiederholung die Mutter des Studiums ist, und demzufolge wiederholte er sein urspr&uuml;ngliches Dogma unter der neuen Form, da&szlig; die Kontraktion des Geldumlaufs, die aus einer Lohnerh&ouml;hung resultieren soll, eine Abnahme des Kapitals hervorrufen w&uuml;rde etc. Nachdem seine Geldumlaufsmarotte abgetan, halte ich es f&uuml;r ganz zwecklos, von den imagin&auml;ren Folgen Notiz zu nehmen, die seiner Einbildung nach aus seinen imagin&auml;ren Zirkulationsmi&szlig;geschicken entstehn. Ich will nunmehr sein <I>Dogma</I>, das immer <I>ein und dasselbe </I>ist, in wieviel verschiednen Gestalten es auch wiederholt wird, <I>auf seinen einfachsten theoretischen Ausdruck </I>reduzieren.</P>
<B><P><A NAME="S118">&lt;118&gt;</A></B> Die unkritische Art, in der er seinen Gegenstand behandelt hat, wird aus einer einzigen Bemerkung klar. Er spricht sich gegen eine Lohnsteigerung oder gegen hohen Arbeitslohn als Resultat einer solchen Steigerung aus. Nun frage ich ihn: Was ist hoher und was ist niedriger Arbeitslohn? Warum bedeuten z.B. 5 sh. einen niedrigen und 20 sh. einen hohen Wochenlohn? Wenn 5 verglichen mit 20 niedrig ist, so ist 20 noch niedriger verglichen mit 200. Wenn jemand, der eine Vorlesung &uuml;ber das Thermometer zu halten hat, damit anfinge, &uuml;ber hohe und niedrige Grade zu deklamieren, so w&uuml;rde er keinerlei Kenntnisse vermitteln. Er m&uuml;&szlig;te mir zun&auml;chst einmal sagen, wie der Gefrierpunkt gefunden wird und wie der Siedepunkt, und wie diese Festpunkte durch Naturgesetze bestimmt werden, nicht durch die Laune der Verk&auml;ufer oder Hersteller von Thermometern. Mit Bezug auf Arbeitslohn und Profit hat B&uuml;rger Weston es nun nicht nur unterlassen, solche Festpunkte aus &ouml;konomischen Gesetzen abzuleiten, er hat es nicht einmal f&uuml;r n&ouml;tig befunden, sich danach umzusehn. Er gab sich damit zufrieden, die landl&auml;ufigen Vulg&auml;rausdr&uuml;cke "niedrig" und "hoch" als eindeutige Ausdr&uuml;cke hinzunehmen, obgleich es in die Augen springt, da&szlig; Arbeitsl&ouml;hne nur hoch oder niedrig genannt werden k&ouml;nnen, wenn man sie mit einem Standard vergleicht, woran ihre Gr&ouml;&szlig;en zu messen w&auml;ren.</P>
<P>Er wird nicht imstande sein, mir zu erkl&auml;ren, warum ein bestimmter Geldbetrag f&uuml;r eine bestimmte Arbeitsmenge gegeben wird. Sollte er mir antworten, "dies wurde durch das Gesetz von Angebot und Nachfrage bestimmt", so w&uuml;rde ich ihn zun&auml;chst einmal fragen, durch welches Gesetz denn Angebot und Nachfrage selbst reguliert werden. Und dieser Einwand w&uuml;rde ihn sofort au&szlig;er Gefecht setzen. Die Beziehungen zwischen Angebot und Nachfrage von Arbeit erfahren fortw&auml;hrend Ver&auml;nderungen und mit ihnen auch die Marktpreise der Arbeit. Wenn die Nachfrage das Angebot &uuml;bersteigt, so erh&ouml;ht sich der Arbeitslohn; wenn das Angebot die Nachfrage &uuml;bersteigt, so sinkt der Arbeitslohn, obgleich es unter diesen Umst&auml;nden notwendig werden k&ouml;nnte, den wirklichen Stand von Nachfrage und Zufuhr durch einen Streik z.B. oder in andrer Weise zu <I>ermitteln</I>. Erkennt ihr aber Angebot und Nachfrage als das den Arbeitslohn regelnde Gesetz an, so w&auml;re es ebenso kindisch wie zwecklos, gegen eine Lohnsteigerung zu wettern, weil eine periodische Lohnsteigerung gem&auml;&szlig; dem obersten Gesetz, auf das ihr euch beruft, ebenso notwendig und gesetzm&auml;&szlig;ig ist wie ein periodisches Fallen des Arbeitslohns. Wenn ihr dagegen Angebot und Nachfrage <I>nicht </I>als das den Arbeitslohn regelnde Gesetz anerkennt, so frage ich nochmals, warum ein bestimmter Geldbetrag f&uuml;r eine bestimmte Arbeitsmenge gegeben wird?</P>
<B><P><A NAME="S119">&lt;119&gt;</A></B> Um aber die Sache umfassender zu betrachten: Ihr w&auml;rt sehr auf dem Holzweg, falls ihr glaubtet, da&szlig; der Wert der Arbeit oder jeder beliebigen andern Ware in letzter Instanz durch Angebot und Nachfrage festgestellt werde. Angebot und Nachfrage regeln nichts als die vor&uuml;bergehenden <I>Fluktuationen </I>der Marktpreise. Sie werden euch erkl&auml;ren, warum der Marktpreis einer Ware &uuml;ber ihren <I>Wert </I>steigt oder unter ihn f&auml;llt, aber sie k&ouml;nnen nie &uuml;ber diesen <I>Wert </I>selbst Aufschlu&szlig; geben. Unterstellt, da&szlig; Angebot und Nachfrage sich die Waage halten oder, wie die &Ouml;konomen das nennen, einander decken. Nun, im selben Augenblick, wo diese entgegengesetzten Kr&auml;fte gleich werden, heben sie einander auf und wirken nicht mehr in der einen oder der andern Richtung. In dem Augenblick, wo Angebot und Nachfrage einander die Waage halten und daher zu wirken aufh&ouml;ren, f&auml;llt der <I>Marktpreis </I>einer Ware mit ihrem <I>wirklichen Wert</I>, mit dem Normalpreis zusammen, um den ihre Marktpreise oszillieren. Bei Untersuchung der Natur dieses <I>Werts </I>haben wir daher mit den vor&uuml;bergehenden Einwirkungen von Angebot und Nachfrage auf die Marktpreise nichts mehr zu schaffen. Das gleiche gilt vom Arbeitslohn wie von den Preisen aller andern Waren.</P>
<I><P ALIGN="CENTER"><A NAME="K05">5. [L&ouml;hne und Preise]</P>
</I><P></A>Auf ihren einfachsten theoretischen Ausdruck reduziert, l&ouml;sen sich alle Argumente unsres Freundes in das einzige Dogma auf: <I>"Die Warenpreise werden bestimmt oder geregelt durch die Arbeitsl&ouml;hne."</P>
</I><P>Ich k&ouml;nnte mich auf die praktische Beobachtung berufen, um Zeugnis abzulegen gegen diesen l&auml;ngst &uuml;berholten und widerlegten Trugschlu&szlig;. Ich k&ouml;nnte darauf hinweisen, da&szlig; die englischen Fabrikarbeiter, Bergleute, Schiffbauer usw., deren Arbeit relativ hoch bezahlt wird, durch die Wohlfeilheit ihres Produkts alle andern Nationen ausstechen, w&auml;hrend z.B. den englischen Landarbeiter, dessen Arbeit relativ niedrig bezahlt wird, wegen der Teuerkeit seines Produkts fast jede andre Nation aussticht. Durch Vergleichung zwischen Artikeln ein und desselben Landes und zwischen Waren verschiedner L&auml;nder k&ouml;nnte ich - von einigen mehr scheinbaren als wirklichen Ausnahmen abgesehn - nachweisen, da&szlig; im Durchschnitt hochbezahlte Arbeit Waren mit niedrigem Preis und niedrig bezahlte Arbeit Waren mit hohem Preis produziert. Dies w&auml;re nat&uuml;rlich kein Beweis daf&uuml;r, da&szlig; der hohe Preis der Arbeit in dem einen und ihr niedriger Preis in dem andern Fall die respektiven Ursachen so diametral entgegengesetzter Wirkungen sind, wohl aber w&auml;re dies jedenfalls ein Beweis, da&szlig; <A NAME="S120"><B>&lt;120&gt;</A></B> die Preise der Waren nicht von den Preisen der Arbeit bestimmt werden. Indes ist es ganz &uuml;berfl&uuml;ssig f&uuml;r uns, diese empirische Methode anzuwenden.</P>
<P>Es k&ouml;nnte vielleicht bestritten werden, da&szlig; B&uuml;rger Weston das Dogma aufgestellt hat: <I>"Die Warenpreise werden bestimmt oder geregelt durch die Arbeitsl&ouml;hne." </I>Er hat es in der Tat niemals ausgesprochen. Er sagte vielmehr, da&szlig; Profit und Rente ebenfalls Bestandteile der Warenpreise bilden, weil es die Warenpreise seien, woraus nicht blo&szlig; die L&ouml;hne des Arbeiters, sondern auch die Profite des Kapitalisten und die Renten des Grundeigent&uuml;mers bezahlt werden m&uuml;ssen. Wie stellt er sich aber die Preisbildung vor? Zun&auml;chst durch den Arbeitslohn. Sodann wird ein zusch&uuml;ssiger Prozentsatz zugunsten des Kapitalisten und ein weitrer zugunsten des Grundeigent&uuml;mers daraufgeschlagen. Unterstellt, der Lohn f&uuml;r die in der Produktion einer Ware angewandte Arbeit sei 10. W&auml;re die Profitrate 100%, so w&uuml;rde der Kapitalist auf den vorgeschossenen Arbeitslohn 10 aufschlagen, und wenn die Rentrate ebenfalls 100% auf den Arbeitslohn betr&uuml;ge, so w&uuml;rden weitere 10 aufgeschlagen, und der Gesamtpreis der Ware beliefe sich auf 30. Eine solche Bestimmung der Preise w&auml;re aber einfach ihre Bestimmung durch den Arbeitslohn. Stiege im obigen Fall der Arbeitslohn auf 20, so der Preis der Ware auf 60 usw. Demzufolge haben alle &uuml;berholten &ouml;konomischen Schriftsteller, die dem Dogma, da&szlig; der Arbeitslohn die Preise reguliere, Anerkennung verschaffen wollten, es damit zu beweisen gesucht, da&szlig; sie Profit und Rente <I>als blo&szlig;e prozentuale Aufschl&auml;ge auf den Arbeitslohn </I>behandelten. Keiner von ihnen war nat&uuml;rlich imstande, die Grenzen dieser Prozents&auml;tze auf irgendein &ouml;konomisches Gesetz zu reduzieren. Sie scheinen vielmehr gedacht zu haben, die Profite w&uuml;rden durch Tradition, Gewohnheit, den Willen des Kapitalisten oder nach irgendeiner andern gleicherweise willk&uuml;rlichen und unerkl&auml;rlichen Methode festgesetzt. Wenn sie versichern, die Konkurrenz unter den Kapitalisten setze sie fest, so sagen sie gar nichts. Zweifellos ist es diese Konkurrenz, wodurch die verschiednen Profitraten in den verschiednen Gesch&auml;ftszweigen ausgeglichen oder auf ein Durchschnittsniveau reduziert werden, aber nie kann sie dies Niveau selbst oder die allgemeine Profitrate bestimmen.</P>
<P>Was ist gemeint, wenn man sagt, da&szlig; die Warenpreise durch den Arbeitslohn bestimmt seien? Da Arbeitslohn nur ein andrer Name f&uuml;r den Preis der Arbeit, so ist damit gemeint, da&szlig; die Preise der Waren durch den Preis der Arbeit reguliert werden. Da <I>"Preis" </I>Tauschwert ist - und wo ich von Wert spreche, ist immer von Tauschwert die Rede -, also Tausch<I>wert in Geld ausgedr&uuml;ckt</I>, so l&auml;uft der Satz darauf hinaus, da&szlig; "der <I>Wert der</I> <A NAME="S121"><B>&lt;121&gt;</A></B> <I>Waren bestimmt wird durch den Wert der Arbeit" </I>oder da&szlig; <I>"der Wert der Arbeit der allgemeine Wertmesser ist"</I>.</P>
<P>Wie aber wird dann der <I>"Wert der Arbeit" </I>selbst bestimmt? Hier kommen wir an einen toten Punkt. An einen toten Punkt nat&uuml;rlich nur, wenn wir logisch zu folgern versuchen. Die Prediger jener Doktrin machen mit logischen Skrupeln allerdings kurzen Proze&szlig;. Unser Freund Weston zum Beispiel. Erst erkl&auml;rte er uns, da&szlig; der Arbeitslohn den Warenpreis bestimme und da&szlig; folglich mit dem Steigen des Arbeitslohns die Preise steigen m&uuml;&szlig;ten. Dann machte er eine Wendung, um uns weiszumachen, eine Lohnsteigerung sei zu nichts gut, weil die Warenpreise gestiegen w&auml;ren und weil die L&ouml;hne in der Tat durch die Preise der Waren, worauf sie verausgabt, gemessen w&uuml;rden. Somit beginnen wir mit der Behauptung, da&szlig; der Wert der Arbeit den Wert der Waren bestimme, und enden mit der Behauptung, da&szlig; der Wert der Waren den Wert der Arbeit bestimme. So drehen wir uns in einem h&ouml;chst fehlerhaften Kreislauf und kommen &uuml;berhaupt zu keinem Schlu&szlig;.</P>
<P>Alles in allem ist es klar, da&szlig;, wenn man den Wert einer Ware, sage von Arbeit, Korn oder jeder andern Ware, zum allgemeinen Ma&szlig; und Regulator des Werts macht, man die Schwierigkeit blo&szlig; von sich abschiebt, da man einen Wert durch einen andern bestimmt, der seinerseits wieder der Bestimmung bedarf.</P>
<P>Auf seinen abstraktesten Ausdruck gebracht, l&auml;uft das Dogma, da&szlig; "der Arbeitslohn die Warenpreise bestimmt", darauf hinaus, da&szlig; "Wert durch Wert bestimmt ist", und diese Tautologie bedeutet, da&szlig; wir in Wirklichkeit &uuml;berhaupt nichts &uuml;ber den Wert wissen. Halten wir uns an diese Pr&auml;misse, so wird alles R&auml;sonieren &uuml;ber die allgemeinen Gesetze der politischen &Ouml;konomie zu leerem Geschw&auml;tz. Es war daher das gro&szlig;e Verdienst Ricardos, da&szlig; er in seinem 1817 ver&ouml;ffentlichten Werk <I>"On the Principles of Political Economy" </I>den alten landl&auml;ufigen und abgedroschnen Trugschlu&szlig;, wonach "der Arbeitslohn die Preise bestimmt", von Grund aus zunichte machte, einen Trugschlu&szlig;, den Adam Smith und seine franz&ouml;sischen Vorg&auml;nger in den wirklich wissenschaftlichen Partien ihrer Untersuchungen aufgegeben hatten, den sie aber in den mehr exoterischen und verflachenden Kapiteln dennoch wieder aufnahmen.</P>
<I><P ALIGN="CENTER"><A NAME="K06">6. [Wert und Arbeit]</P>
</I><P></A>B&uuml;rger, ich bin jetzt in einen Punkt gelangt, wo ich auf die wirkliche Entwicklung der Frage eingehn mu&szlig;. Ich kann nicht versprechen, da&szlig; ich <A NAME="S122"><B>&lt;122&gt;</A></B> dies in sehr zufriedenstellender Weise tun werde, weil ich sonst gezwungen w&auml;re, das ganze Gebiet der politischen &Ouml;konomie durchzunehmen. Ich kann, wie die Franzosen sagen w&uuml;rden, blo&szlig; "effleurer la question", die Hauptpunkte ber&uuml;hren.</P>
<P>Die erste Frage, die wir stellen m&uuml;ssen, ist die: Was ist der <I>Wert</I> einer Ware? Wie wird er bestimmt?</P>
<P>Auf den ersten Blick m&ouml;chte es scheinen, da&szlig; der Wert einer Ware etwas ganz <I>Relatives </I>und ohne die Betrachtung der einen Ware in ihren Beziehungen zu allen andern Waren gar nicht zu Bestimmendes ist. In der Tat, wenn wir vom Wert, vom Tauschwert einer Ware sprechen, meinen wir die quantitativen Proportionen, worin sie sich mit allen andern Waren austauscht. Aber dann erhebt sich die Frage: Wie werden die Proportionen reguliert, in denen Waren sich miteinander austauschen?</P>
<P>Wir wissen aus Erfahrung, da&szlig; diese Proportionen unendlich mannigfaltig sind. Nehmen wir eine einzelne Ware, z.B. Weizen, so finden wir, da&szlig; ein Quarter Weizen sich in fast unz&auml;hligen Variationen von Proportionen mit den verschiedensten Waren austauscht. Indes, <I>da sein Wert stets derselbe bleibt</I>, ob in Seide, Gold oder irgendeiner andern Ware ausgedr&uuml;ckt, so mu&szlig; er etwas von diesen <I>verschiednen Proportionen des Austausches </I>mit verschiednen Artikeln Unterschiedliches und Unabh&auml;ngiges sein. Es mu&szlig; m&ouml;glich sein, diese mannigfachen Gleichsetzungen mit mannigfachen Waren in einer davon sehr verschiednen Form auszudr&uuml;cken.</P>
<P>Sage ich ferner, da&szlig; ein Quarter Weizen sich in bestimmter Proportion mit Eisen austauscht oder da&szlig; der Wert eines Quarters Weizen in einer bestimmten Menge Eisen ausgedr&uuml;ckt wird, so sage ich, da&szlig; der Weizenwert und sein &Auml;quivalent in Eisen <I>irgendeinem Dritten </I>gleich sind, das weder Weizen noch Eisen ist, weil ich ja unterstelle, da&szlig; beide dieselbe Gr&ouml;&szlig;e in zwei verschiednen Gestalten ausdr&uuml;cken. Jedes der beiden, der Weizen und das Eisen, mu&szlig; daher unabh&auml;ngig vom andern reduzierbar sein auf dies Dritte, das ihr gemeinsames Ma&szlig; ist.</P>
<P>Ein ganz einfaches geometrisches Beispiel veranschauliche dies. Wie verfahren wir, wenn wir die Fl&auml;cheninhalte von Dreiecken aller erdenklichen Form und Gr&ouml;&szlig;e oder von Dreiecken mit Rechtecken oder andern gradlinigen Figuren vergleichen? Wir reduzieren den Fl&auml;cheninhalt jedes beliebigen Dreiecks auf einen von seiner sichtbaren Form ganz verschiednen Ausdruck. Nachdem wir aus der Natur des Dreiecks gefunden, da&szlig; sein Fl&auml;cheninhalt gleich ist dem halben Produkt aus seiner Grundlinie und seiner H&ouml;he, k&ouml;nnen wir nunmehr die verschiednen Fl&auml;cheninhalte aller Arten von Dreiecken und aller erdenklichen gradlinigen Figuren mitein- <A NAME="S123"><B>&lt;123&gt;</A></B> ander vergleichen, weil sie alle in eine bestimmte Anzahl von Dreiecken zerlegt werden k&ouml;nnen.</P>
<P>Dieselbe Verfahrungsweise mu&szlig; bei den Werten der Waren stattfinden. Wir m&uuml;ssen imstande sein, sie alle auf einen allen gemeinsamen Ausdruck zu reduzieren und sie nur durch die Proportionen zu unterscheiden, worin sie eben jenes und zwar identische Ma&szlig; enthalten.</P>
<P>Da die <I>Tauschwerte </I>der Waren nur <I>gesellschaftliche Funktionen </I>dieser Dinge sind und gar nichts zu tun haben mit ihren <I>nat&uuml;rlichen </I>Qualit&auml;ten, so fragt es sich zun&auml;chst: Was ist die gemeinsame <I>gesellschaftliche Substanz </I>aller Waren? Es ist die <I>Arbeit</I>. Um eine Ware zu produzieren, mu&szlig; eine bestimmte Menge Arbeit auf sie verwendet oder in ihr aufgearbeitet werden. Dabei sage ich nicht blo&szlig; <I>Arbeit</I>, sondern <I>gesellschaftliche Arbeit</I>. Wer einen Artikel f&uuml;r seinen eignen unmittelbaren Gebrauch produziert, um ihn selbst zu konsumieren, schafft zwar ein <I>Produkt</I>, aber keine <I>Ware</I>. Als selbstwirtschaftender Produzent hat er nichts mit der Gesellschaft zu tun. Aber um eine <I>Ware </I>zu produzieren, mu&szlig; der von ihm produzierte Artikel nicht nur irgendein <I>gesellschaftliches </I>Bed&uuml;rfnis befriedigen, sondern seine Arbeit selbst mu&szlig; Bestandteil und Bruchteil der von der Gesellschaft verausgabten Gesamtarbeitssumme bilden. Seine Arbeit mu&szlig; unter die <I>Teilung der Arbeit innerhalb der Gesellschaft </I>subsumiert sein. Sie ist nichts ohne die andern Teilarbeiten, und es ist erheischt, da&szlig; sie f&uuml;r ihr Teil diese <I>erg&auml;nzt</I>.</P>
<P>Wenn wir <I>Waren als Werte </I>betrachten, so betrachten wir sie ausschlie&szlig;lich unter dem einzigen Gesichtspunkt der in ihnen <I>vergegenst&auml;ndlichten, dargestellten </I>oder, wenn es beliebt, <I>kristallisierten gesellschaftlichen Arbeit</I>. In dieser Hinsicht k&ouml;nnen sie sich nur <I>unterscheiden </I>durch die in ihnen repr&auml;sentierten gr&ouml;&szlig;eren oder kleineren Arbeitsquanta, wie z.B. in einem seidnen Schnupftuch eine gr&ouml;&szlig;ere Arbeitsmenge aufgearbeitet sein mag als in einem Ziegelstein. Wie aber mi&szlig;t man <I>Arbeitsquanta? </I>Nach der <I>Dauer der Arbeitszeit</I>, indem man die Arbeit nach Stunde, Tag etc. mi&szlig;t. Um dieses Ma&szlig; anzuwenden, reduziert man nat&uuml;rlich alle Arbeitsarten auf durchschnittliche oder einfache Arbeit als ihre Einheit.</P>
<P>Wir kommen daher zu folgendem Schlu&szlig;. Eine Ware hat <I>Wert, </I>weil sie <I>Kristallisation gesellschaftlicher Arbeit </I>ist. Die <I>Gr&ouml;&szlig;e </I>ihres Werts oder ihr <I>relativer </I>Wert h&auml;ngt ab von der gr&ouml;&szlig;eren oder geringeren Menge dieser in ihr enthaltnen gesellschaftlichen Substanz; d.h. von der zu ihrer Produktion notwendigen relativen Arbeitsmasse. Die <I>relativen Werte der Waren </I>werden daher bestimmt durch die <I>respektiven in ihnen aufgearbeiteten, vergegenst&auml;ndlichten, dargestellten Quanta </I>oder <I>Mengen von Arbeit</I>. Die <I>korrelativen </I>Warenquanta, die in <I>derselben Arbeitszeit </I>produziert werden k&ouml;nnen, <A NAME="S124"><B>&lt;124&gt;</A></B> sind <I>gleich</I>. Oder der Wert einer Ware verh&auml;lt sich zum Wert einer andern Ware wie das Quantum der in der einen Ware dargestellten Arbeit zu dem Quantum der in der andern Ware dargestellten Arbeit.</P>
<P>Ich habe den Verdacht, da&szlig; viele von euch fragen werden: Besteht denn in der Tat ein so gro&szlig;er oder &uuml;berhaupt irgendein Unterschied zwischen der Bestimmung der Werte der Waren durch den <I>Arbeitslohn </I>und ihrer Bestimmung durch die <I>relativen Arbeitsquanta</I>, die zu ihrer Produktion notwendig? Ihr m&uuml;&szlig;t indes gewahr geworden sein, da&szlig; das <I>Entgelt </I>f&uuml;r die Arbeit und das <I>Quantum </I>der Arbeit ganz verschiedenartige Dinge sind. Angenommen z.B., in einem Quarter Weizen und einer Unze Gold seien <I>gleiche Arbeitsquanta </I>dargestellt. Ich greife auf das Beispiel zur&uuml;ck, weil <I>Benjamin Franklin </I>es in seinem ersten Essay benutzt hat, der 1729 &lt;im Manuskript irrt&uuml;mlich: 1721&gt; unter dem Titel <I>"A Modest Inquiry into the Nature and Necessity of a Paper Currency" </I>ver&ouml;ffentlicht wurde und worin er als einer der ersten der wahren Natur des Werts auf die Spur kam. Sch&ouml;n. Wir unterstellen nun, da&szlig; ein Quarter Weizen und eine Unze Gold <I>gleiche Werte </I>oder <I>&Auml;quivalente </I>sind, weil sie <I>Kristallisationen gleicher Mengen von Durchschnittsarbeit </I>soundso vieler jeweils in ihnen dargestellter Arbeitstage oder -wochen sind. Nehmen wir nun dadurch, da&szlig; wir die relativen Werte von Gold und Korn bestimmen, in irgendeiner Weise Bezug auf die Arbeitsl&ouml;hne des Landarbeiters und des Bergarbeiters? Nicht im geringsten. Wir lassen es ganz unbestimmt, <I>wie </I>ihre Tages- oder Wochenarbeit bezahlt, ja ob &uuml;berhaupt Lohnarbeit angewandt worden ist. Geschah dies, so kann der Arbeitslohn sehr ungleich gewesen sein. Der Arbeiter, dessen Arbeit in dem Quarter Weizen vergegenst&auml;ndlicht ist, mag blo&szlig; 2 Bushel, der im Bergbau besch&auml;ftigte Arbeiter mag die eine H&auml;lfte der Unze Gold erhalten haben. Oder, ihre Arbeitsl&ouml;hne als gleich unterstellt, es k&ouml;nnen diese in allen erdenklichen Proportionen abweichen von den Werten der von ihnen produzierten Waren. Sie k&ouml;nnen sich auf die H&auml;lfte, ein Drittel, ein Viertel, ein F&uuml;nftel oder jeden andern aliquoten Teil des einen Quarters Korn oder der einen Unze Gold belaufen. Ihre <I>Arbeitsl&ouml;hne </I>k&ouml;nnen nat&uuml;rlich die Werte der von ihnen produzierten Waren nicht <I>&uuml;berschreiten</I>, nicht <I>gr&ouml;&szlig;er </I>sein, wohl aber k&ouml;nnen sie in jedem m&ouml;glichen Grad <I>geringer </I>sein. Ihre <I>Arbeitsl&ouml;hne </I>werden ihre <I>Grenze haben </I>an den <I>Werten </I>der Produkte, aber die <I>Werte ihrer Produkte </I>werden nicht ihre Grenze haben an ihren Arbeitsl&ouml;hnen. Was indes die Hauptsache: die Werte, die relativen Werte von Korn und Gold z.B., sind ohne jede R&uuml;cksicht auf den Wert der angewandten Arbeit, d.h. den <A NAME="S125"><B>&lt;125&gt;</A></B> <I>Arbeitslohn</I>, festgesetzt worden. Die Bestimmung der Werte der Waren durch die <I>in ihnen dargestellten relativen Arbeitsquanta </I>ist daher etwas durchaus Verschiedenes von der tautologischen Manier, die Werte der Waren durch den Wert der Arbeit oder den <I>Arbeitslohn </I>zu bestimmen. Dieser Punkt wird indes im Fortgang unserer Untersuchung noch n&auml;her beleuchtet werden.</P>
<P>Bei Berechnung des Tauschwerts einer Ware m&uuml;ssen wir zu dem Quantum der <I>zuletzt </I>auf sie angewandten Arbeit noch das <I>fr&uuml;her</I> in dem Rohstoff der Ware aufgearbeitete Arbeitsquantum hinzuf&uuml;gen, ferner die Arbeit, die auf Ger&auml;te, Werkzeuge, Maschinerie und Baulichkeiten verwendet worden, die bei dieser Arbeit mitwirken. Zum Beispiel ist der Wert einer bestimmten Menge Baumwollgarn die Kristallisation des Arbeitsquantums, das der Baumwolle w&auml;hrend des Spinnprozesses zugesetzt worden, des Arbeitsquantums, das fr&uuml;her in der Baumwolle selbst vergegenst&auml;ndlicht worden, des Arbeitsquantums, vergegenst&auml;ndlicht in Kohle, &Ouml;l und andern verbrauchten Hilfsstoffen, des Arbeitsquantums, dargestellt in der Dampfmaschine, den Spindeln, den Fabrikgeb&auml;uden usw. Die Produktionsinstrumente im eigentlichen Sinn, wie Werkzeuge, Maschinerie, Baulichkeiten, dienen f&uuml;r eine l&auml;ngere oder k&uuml;rzere Periode immer aufs neue w&auml;hrend wiederholter Produktionsprozesse. W&uuml;rden sie auf einmal verbraucht wie der Rohstoff, so w&uuml;rde ihr ganzer Wert auf einmal auf die Waren &uuml;bertragen, bei deren Produktion sie mitwirken. Da aber eine Spindel z.B. nur nach und nach verbraucht wird, so wird auf Grund der Durchschnittszeit, die sie dauert, und ihrer allm&auml;hlichen Abnutzung oder ihres durchschnittlichen Verschlei&szlig;es w&auml;hrend einer bestimmten Periode, sage eines Tages, eine Durchschnittsberechnung angestellt. Auf diese Weise berechnen wir, wieviel vom Wert der Spindel auf das t&auml;glich gesponnene Garn &uuml;bertragen wird und wieviel daher von der Gesamtmenge der z.B. in einem Pfund Garn vergegenst&auml;ndlichten Arbeit auf die fr&uuml;her in der Spindel vergegenst&auml;ndlichte Arbeit kommt. F&uuml;r unsern gegenw&auml;rtigen Zweck ist es nicht notwendig, l&auml;nger bei diesem Punkt zu verweilen.</P>
<P>Es k&ouml;nnte scheinen, da&szlig;, wenn der Wert einer Ware bestimmt ist durch das <I>auf ihre Produktion verwendete Arbeitsquantum</I>, je fauler oder ungeschickter ein Mann, desto wertvoller seine Ware, weil die Zeit desto gr&ouml;&szlig;er, die zur Verfertigung der Ware erheischt. Dies w&auml;re jedoch ein bedauerlicher Irrtum. Ihr werdet euch erinnern, da&szlig; ich das Wort "<I>gesellschaftliche </I>Arbeit" gebrauchte, und diese Qualifizierung <I>"gesellschaftlich" </I>schlie&szlig;t viele Momente in sich. Sagen wir, der Wert einer Ware werde bestimmt durch das in ihr aufgearbeitete oder kristallisierte <I>Arbeitsquantum, </I>so meinen wir <I>das Arbeitsquantum</I>, <I>notwendig </I>zu ihrer Produktion in einem gegebnen Gesell- <A NAME="S126"><B>&lt;126&gt;</A></B> schaftszustand, unter bestimmten gesellschaftlichen Durchschnittsbedingungen der Produktion, mit einer gegebnen gesellschaftlichen Durchschnittsintensit&auml;t und Durchschnittsgeschicklichkeit der angewandten Arbeit. Als in England der Dampfwebstuhl mit dem Handwebstuhl zu konkurrieren begann, ward nur halb soviel Arbeitszeit erforderlich wie fr&uuml;her, um eine gegebne Menge Garn in eine Eile Baumwollgewebe oder Tuch zu verwandeln. Der arme Handweber arbeitete jetzt 17 oder 18 Stunden t&auml;glich statt 9 oder 10 Stunden fr&uuml;her. Aber das Produkt seiner zwanzigst&uuml;ndigen Arbeit repr&auml;sentierte jetzt nur noch 10 Stunden gesellschaftliche Arbeit oder 10 Stunden Arbeit, gesellschaftlich notwendig, um eine bestimmte Menge Garn in Textilstoffe zu verwandeln. Das Produkt seiner 20 Stunden hatte daher nicht mehr Wert als das Produkt seiner fr&uuml;hern 10 Stunden.</P>
<P>Wenn nun das Quantum der in den Waren vergegenst&auml;ndlichten gesellschaftlich notwendigen Arbeit ihre Tauschwerte reguliert, so mu&szlig; jede Zunahme des zur Produktion einer Ware erforderlichen Arbeitsquantums ebenso ihren Wert vergr&ouml;&szlig;ern, wie jede Abnahme ihn vermindern mu&szlig;.</P>
<P>Blieben die zur Produktion der respektiven Waren notwendigen respektiven Arbeitsquanta konstant, so w&auml;ren ihre relativen Werte ebenfalls konstant. Dies ist jedoch nicht der Fall. Das zur Produktion einer Ware notwendige Arbeitsquantum wechselt st&auml;ndig mit dem Wechsel in der Produktivkraft der angewandten Arbeit. Je gr&ouml;&szlig;er die Produktivkraft der Arbeit, desto mehr Produkt wird in gegebner Arbeitszeit verfertigt, und je geringer die Produktivkraft der Arbeit, desto weniger. Ergibt sich z.B. durch das Wachstum der Bev&ouml;lkerung die Notwendigkeit, minder fruchtbaren Boden in Bebauung zu nehmen, so k&ouml;nnte dieselbe Menge Produkt nur erzielt werden, wenn eine gr&ouml;&szlig;ere Menge Arbeit verausgabt w&uuml;rde, und der Wert des landwirtschaftlichen Produkts w&uuml;rde folglich steigen. Andrerseits, wenn ein einzelner Spinner mit modernen Produktionsmitteln in einem Arbeitstag eine vieltausendmal gr&ouml;&szlig;ere Menge Baumwolle in Garn verwandelt, als er in derselben Zeit mit dem Spinnrad h&auml;tte verspinnen k&ouml;nnen, so ist es klar, da&szlig; jedes einzelne Pfund Baumwolle vieltausendmal weniger Spinnarbeit aufsaugen wird als vorher und folglich der durch das Spinnen jedem einzelnen Pfund Baumwolle zugesetzte Wert tausendmal kleiner sein wird als vorher. Der Wert des Garns wird entsprechend sinken.</P>
<P>Abgesehn von den Unterschieden in den nat&uuml;rlichen Energien und den erworbnen Arbeitsgeschicken verschiedner V&ouml;lker mu&szlig; die Produktivkraft der Arbeit in der Hauptsache abh&auml;ngen:</P>
<P>1. von den <I>Natur</I>bedingungen der Arbeit, wie Fruchtbarkeit des Bodens, Ergiebigkeit der Minen usw.</P>
<B><P><A NAME="S127">&lt;127&gt;</A></B> 2. von der fortschreitenden Vervollkommnung der <I>gesellschaftlichen Kr&auml;fte der Arbeit</I>, wie sie sich herleiten aus Produktion auf gro&szlig;er Stufenleiter, Konzentration des Kapitals und Kombination der Arbeit, Teilung der Arbeit, Maschinerie, verbesserten Methoden, Anwendung chemischer und andrer nat&uuml;rlicher Kr&auml;fte, Zusammendr&auml;ngung von Zeit und Raum durch Kommunikations- und Transportmittel und aus jeder andern Einrichtung, wodurch die Wissenschaft Naturkr&auml;fte in den Dienst der Arbeit zwingt und wodurch der gesellschaftliche oder kooperierte Charakter der Arbeit zur Entwicklung gelangt. Je gr&ouml;&szlig;er die Produktivkraft der Arbeit, desto kleiner die auf eine gegebne Menge Produkt verwendete Arbeit; desto kleiner also der Wert des Produkts. Je geringer die Produktivkraft der Arbeit, desto gr&ouml;&szlig;er die auf dieselbe Menge Produkt verwendete Arbeit; desto gr&ouml;&szlig;er also sein Wert. Als allgemeines Gesetz k&ouml;nnen wir daher aufstellen:</P>
<I><P>Die Werte der Waren sind direkt proportional den auf ihre Produktion angewandten Arbeitszeiten und umgekehrt proportional der Produktivkraft der angewandten Arbeit.</P>
</I><P>Nachdem ich bis jetzt nur vom <I>Wert </I>gesprochen, werde ich noch einige Worte hinzuf&uuml;gen &uuml;ber den <I>Preis</I>, der eine eigent&uuml;mliche Form ist, die der Wert annimmt.</P>
<P>Preis ist an sich nichts als der <I>Geldausdruck des Werts</I>. Hierzulande z.B. werden die Werte aller Waren in Goldpreisen, auf dem Kontinent dagegen haupts&auml;chlich in Silberpreisen ausgedr&uuml;ckt. Der Wert von Gold oder Silber wie der aller andern Waren wird reguliert von dem zu ihrer Erlangung notwendigen Arbeitsquantum. Eine bestimmte Menge eurer einheimischen Produkte, worin ein bestimmter Betrag eurer nationalen Arbeit kristallisiert ist, tauscht ihr aus gegen das Produkt der Gold und Silber produzierenden L&auml;nder, in welchem ein bestimmtes Quantum <I>ihrer </I>Arbeit kristallisiert ist. Es ist in dieser Weise, faktisch durch Tauschhandel, da&szlig; ihr lernt, die Werte aller Waren, d.h. die respektiven auf sie verwendeten Arbeitsquanta, in Gold und Silber auszudr&uuml;cken. <I>Den Geldausdruck des Werts </I>etwas n&auml;her betrachtet, oder, was dasselbe, <I>die Verwandlung des Werts in Preis</I>, werdet ihr finden, da&szlig; dies ein Verfahren ist, wodurch ihr den <I>Werten </I>aller Waren eine <I>unabh&auml;ngige </I>und <I>homogene Form </I>verleiht oder sie als <I>Quanta gleicher </I>gesellschaftlicher Arbeit ausdr&uuml;ckt. Soweit der Preis nichts ist als der Geldausdruck des Werts, hat ihn Adam Smith den <I>"nat&uuml;rlichen Preis"</I>, haben ihn die franz&ouml;sischen Physiokraten den <I>"prix n&eacute;cessaire</I> &lt;<I>"notwendigen Preis"</I>&gt; genannt. <A NAME="S128"><B>&lt;128&gt;</A></B> Welche Beziehung besteht nun zwischen <I>Werten </I>und <I>Marktpreisen </I>oder zwischen <I>nat&uuml;rlichen Preisen </I>und <I>Marktpreisen? </I>Ihr alle wi&szlig;t, da&szlig; der <I>Marktpreis</I> f&uuml;r alle Waren derselben Art <I>derselbe </I>ist, wie verschieden immer die Bedingungen der Produktion f&uuml;r die einzelnen Produzenten sein m&ouml;gen. Die Marktpreise dr&uuml;cken nur die unter den Durchschnittsbedingungen der Produktion f&uuml;r die Versorgung des Markts mit einer bestimmten Masse eines bestimmten Artikels notwendige <I>Durchschnittsmenge gesellschaftlicher Arbeit </I>aus. Er wird aus der Gesamtheit aller Waren einer bestimmten Gattung errechnet.</P>
<P>Soweit f&auml;llt der <I>Marktpreis </I>einer Ware mit ihrem <I>Wert </I>zusammen. Andrerseits h&auml;ngen die Schwankungen der Marktpreise bald &uuml;ber, bald unter den Wert oder nat&uuml;rlichen Preis ab von den Fluktuationen des Angebots und der Nachfrage. Abweichungen der Marktpreise von den Werten erfolgen also st&auml;ndig, aber, sagt <I>Adam Smith</I>:</P>
<FONT SIZE=2><P>"Der nat&uuml;rliche Preis ist also gewisserma&szlig;en das Zentrum, zu dem die Preise aller Waren best&auml;ndig gravitieren. Verschiedene Zuf&auml;lle k&ouml;nnen sie mitunter hoch dar&uuml;ber erheben und manchmal darunter herabdr&uuml;cken. Welches aber immer die Umst&auml;nde sein m&ouml;gen, die sie hindern, in diesem Zentrum der Ruhe und Beharrung zum Stillstand zu kommen, sie streben ihm best&auml;ndig zu."</P>
</FONT><P>Ich kann jetzt nicht n&auml;her auf diesen Punkt eingehn. Es gen&uuml;gt zu sagen, da&szlig;, <I>wenn </I>Angebot und Nachfrage einander die Waage halten, die Marktpreise der Waren ihren nat&uuml;rlichen Preisen entsprechen werden, d.h. ihren durch die respektiven zu ihrer Produktion erheischten Arbeitsquanta bestimmten Werten. Aber Angebot und Nachfrage <I>m&uuml;ssen </I>einander st&auml;ndig auszugleichen streben, obgleich dies nur dadurch geschieht, da&szlig; eine Fluktuation durch eine andre, eine Zunahme durch eine Abnahme aufgehoben wird und umgekehrt. Wenn ihr, statt nur die t&auml;glichen Fluktuationen zu betrachten, die Bewegung der Marktpreise f&uuml;r l&auml;ngere Perioden analysiert, wie dies z.B. Tooke in seiner <I>"History of Prices" </I>getan, so werdet ihr finden, da&szlig; die Fluktuationen der Marktpreise, ihre Abweichungen von den Werten, ihre Auf- und Abbewegungen einander ausgleichen und aufheben, so da&szlig;, abgesehn von der Wirkung von Monopolen und einigen andern Modifikationen, die ich hier &uuml;bergehn mu&szlig;, alle Gattungen von Waren im Durchschnitt zu ihren respektiven <I>Werten </I>oder nat&uuml;rlichen Preisen verkauft werden. Die Durchschnittsperioden, w&auml;hrend welcher die Fluktuationen der Marktpreise einander aufheben, sind f&uuml;r verschiedne Warensorten verschieden, weil es mit der einen Sorte leichter gelingt als mit der andern, das Angebot der Nachfrage anzupassen.</P>
<B><P><A NAME="S129">&lt;129&gt;</A></B> Wenn nun, allgemeiner gesprochen und mit Einschlu&szlig; etwas l&auml;ngerer Perioden, alle Gattungen von Waren zu ihren respektiven Werten verkauft werden, so ist es Unsinn zu unterstellen, da&szlig; die st&auml;ndigen und in verschiednen Gesch&auml;ftszweigen &uuml;blichen Profite - nicht etwa der Profit in einzelnen F&auml;llen - aus einem Aufschlag auf die Preise der Waren entspringen oder daraus, da&szlig; sie zu einem Preis weit &uuml;ber ihrem <I>Wert </I>verkauft werden. Die Absurdit&auml;t dieser Vorstellung springt in die Augen, sobald sie verallgemeinert wird. Was einer als Verk&auml;ufer st&auml;ndig gew&ouml;nne, w&uuml;rde er als K&auml;ufer ebenso st&auml;ndig verlieren. Es w&uuml;rde zu nichts f&uuml;hren, wollte man sagen, da&szlig; es Menschen gibt, die K&auml;ufer sind, ohne Verk&auml;ufer zu sein, oder Konsumenten, ohne Produzenten zu sein. Was diese Leute den Produzenten zahlen, m&uuml;ssen sie zun&auml;chst umsonst von ihnen erhalten. Wenn einer erst euer Geld nimmt und es dann dadurch zur&uuml;ckgibt, da&szlig; er eure Waren kauft, so werdet ihr euch nie dadurch bereichern, da&szlig; ihr eure Waren diesem selben Mann zu teuer verkauft. Ein derartiger Umsatz k&ouml;nnte einen Verlust verringern, w&uuml;rde aber niemals dazu verhelfen, einen Gewinn zu realisieren.</P>
<P>Um daher die <I>allgemeine Natur des Profits </I>zu erkl&auml;ren, m&uuml;&szlig;t ihr von dem Grundsatz ausgehn, da&szlig; im Durchschnitt Waren <I>zu ihren wirklichen Werten verkauft </I>werden und da&szlig; <I>Profite sich herleiten aus dem Verkauf der Waren zu ihren Werten</I>, d.h. im Verh&auml;ltnis zu dem in ihnen vergegenst&auml;ndlichten Arbeitsquantum. K&ouml;nnt ihr den Profit nicht unter dieser Voraussetzung erkl&auml;ren, so k&ouml;nnt ihr ihn &uuml;berhaupt nicht erkl&auml;ren. Dies scheint paradox und der allt&auml;glichen Beobachtung widersprechend. Es ist ebenso paradox, da&szlig; die Erde um die Sonne kreist und da&szlig; Wasser aus zwei &auml;u&szlig;erst leicht entflammenden Gasen besteht. Wissenschaftliche Wahrheit ist immer paradox vom Standpunkt der allt&auml;glichen Erfahrung, die nur den t&auml;uschenden Schein der Dinge wahrnimmt.</P>
<I><P ALIGN="CENTER"><A NAME="K07">7. Die Arbeitskraft</A></P>
</I><P>Nachdem wir nun, soweit es in so fl&uuml;chtiger Weise m&ouml;glich war, die Natur des <I>Werts</I>, des <I>Werts jeder beliebigen Ware </I>analysiert haben, m&uuml;ssen wir unsre Aufmerksamkeit dem spezifischen <I>Wert der Arbeit </I>zuwenden. Und hier mu&szlig; ich euch wieder mit einem scheinbaren Paradoxon &uuml;berraschen. Ihr alle seid fest &uuml;berzeugt, da&szlig;, was ihr t&auml;glich verkauft, eure Arbeit sei; da&szlig; daher die Arbeit einen Preis habe und da&szlig;, da der Preis einer Ware blo&szlig; der Geldausdruck ihres Werts, es sicherlich so etwas wie den <A NAME="S130"><B>&lt;130&gt;</A></B> <I>Wert der Arbeit </I>geben m&uuml;sse. Indes existiert nichts von der Art, was im gew&ouml;hnlichen Sinn das Wortes <I>Wert der Arbeit </I>genannt wird. Wir haben gesehn, da&szlig; die in einer Ware kristallisierte Menge notwendiger Arbeit ihren Wert konstituiert. Wie k&ouml;nnen wir nun, indem wir diesen Wertbegriff anwenden, sage den Wert eines zehnst&uuml;ndigen Arbeitstags bestimmen? Wieviel Arbeit enth&auml;lt dieser Arbeitstag? Zehnst&uuml;ndige Arbeit. Vom Wert eines zehnst&uuml;ndigen Arbeitstags aussagen, er zehnsst&uuml;ndiger Arbeit oder dem darin enthaltnen Arbeitsquantum gleich sei, w&auml;re ein tautologischer und &uuml;berdies unsinniger Ausdruck. Nachdem wir einmal den richtigen, aber versteckten Sinn des Ausdrucks <I>"Wert der Arbeit" </I>gefunden, werden wir nat&uuml;rlich imstande sein, diese irrationale und anscheinend unm&ouml;gliche Anwendung des Begriffs Wert richtig zu deuten, ebenso wie wir imstande sein werden, die scheinbare oder blo&szlig; ph&auml;nomenale Bewegung der Himmelsk&ouml;rper zu erkennen, nachdem wir einmal ihre wirkliche Bewegung erkannt.</P>
<P>Was der Arbeiter verkauft, ist nicht direkt seine <I>Arbeit</I>, sondern seine <I>Arbeitskraft</I>, &uuml;ber die er dem Kapitalisten vor&uuml;bergehend die Verf&uuml;gung &uuml;berl&auml;&szlig;t. Dies ist so sehr der Fall, da&szlig; - ich wei&szlig; nicht, ob durch englisches Gesetz, jedenfalls aber durch einige Gesetze auf dem Kontinent - die <I>maximale Zeitdauer</I>, wof&uuml;r ein Mann seine Arbeitskraft verkaufen darf, festgestellt ist. W&auml;re es ihm erlaubt, das f&uuml;r jeden beliebigen Zeitraum zu tun, so w&auml;re ohne weiteres die Sklaverei wiederhergestellt. Wenn solch ein Verkauf sich z.B. auf seine ganze Lebensdauer erstreckte, so w&uuml;rde er dadurch auf einen Schlag zum lebensl&auml;nglichen Sklaven seines Lohnherrn gemacht.</P>
<P>Einer der &auml;ltesten &Ouml;konomen und originellsten Philosophen Englands - <I>Thomas Hobbes </I>- hat in seinem <I>"Leviathan"</I> schon vorahnend auf diesen von allen seinen Nachfolgern &uuml;bersehenen Punkt hingewiesen. Er sagt:</P>
<FONT SIZE=2><P>"<I>Der Wert </I>&lt;im Manuskript: <I>value of worth</I>&gt; <I>eines Menschen </I>ist wie der aller anderen Dinge sein <I>Preis</I>: das hei&szlig;t soviel, als f&uuml;r die <I>Benutzung seiner Kraft </I>gegeben w&uuml;rde."</P>
</FONT><P>Von dieser Basis ausgehend, werden wir imstande sein, den <I>Wert der Arbeit </I>wie den aller andern Waren zu bestimmen.</P>
<P>Bevor wir jedoch dies tun, k&ouml;nnten wir fragen, woher die sonderbare Erscheinung kommt, da&szlig; wir auf dem Markt eine Gruppe K&auml;ufer finden, die Besitzer von Boden, Maschinerie, Rohstoff und Lebensmitteln sind, die alle, abgesehn von Boden in seinem rohen Zustand, <I>Produkte der Arbeit </I>sind, und auf der andern Seite eine Gruppe Verk&auml;ufer, die nichts zu ver- <A NAME="S131"><B>&lt;131&gt;</A></B> kaufen haben au&szlig;er ihre Arbeitskraft, ihre werkt&auml;tigen Arme und Hirne. Da&szlig; die eine Gruppe st&auml;ndig kauft, um Profit zu machen und sich zu bereichern, w&auml;hrend die andre st&auml;ndig verkauft, um ihren Lebensunterhalt zu verdienen? Die Untersuchung dieser Frage w&auml;re eine Untersuchung &uuml;ber das, was die &Ouml;konomen <I>"Vorg&auml;ngige oder urspr&uuml;ngliche Akkumulation" </I>nennen, was aber <I>urspr&uuml;ngliche Expropriation </I>genannt werden sollte. Wir w&uuml;rden finden, da&szlig; diese sogenannte <I>urspr&uuml;ngliche Akkumulation </I>nichts andres bedeutet als eine Reihe historischer Prozesse, die in einer <I>Aufl&ouml;sung </I>der <I>urspr&uuml;nglichen Einheit </I>zwischen dem Arbeitenden und seinen Arbeitsmitteln resultieren. Solch eine Untersuchung f&auml;llt jedoch au&szlig;erhalb des Rahmens meines jetzigen Themas. Sobald einmal die <I>Trennung </I>zwischen dem Mann der Arbeit und den Mitteln der Arbeit vollzogen, wird sich dieser Zustand erhalten und auf st&auml;ndig wachsender Stufenleiter reproduzieren, bis eine neue und gr&uuml;ndliche Umw&auml;lzung der Produktionsweise ihn wieder umst&uuml;rzt und die urspr&uuml;ngliche Einheit in neuer historischer Form wiederherstellt.</P>
<P>Was ist nun also der <I>Wert der Arbeitskraft</I>?</P>
<P>Wie der jeder andern Ware ist der Wert bestimmt durch das zu ihrer Produktion notwendige Arbeitsquantum. Die Arbeitskraft eines Menschen existiert nur in seiner lebendigen Leiblichkeit. Eine gewisse Menge Lebensmittel mu&szlig; ein Mensch konsumieren, um aufzuwachsen und sich am Leben zu erhalten. Der Mensch unterliegt jedoch, wie die Maschine, der Abnutzung und mu&szlig; durch einen andern Menschen ersetzt werden. Au&szlig;er der zu <I>seiner eignen </I>Erhaltung erheischten Lebensmittel bedarf er einer andern Lebensmittelmenge, um eine gewisse Zahl Kinder aufzuziehn, die ihn auf dem Arbeitsmarkt zu ersetzen und das Geschlecht der Arbeiter zu verewigen haben. Mehr noch, um seine Arbeitskraft zu entwickeln und ein gegebnes Geschick zu erwerben, mu&szlig; eine weitere Menge von Werten verausgabt werden. F&uuml;r unsern Zweck gen&uuml;gt es, nur <I>Durchschnitts</I>arbeit in Betracht zu ziehn, deren Erziehungs- und Ausbildungskosten verschwindend geringe Gr&ouml;&szlig;en sind. Dennoch mu&szlig; ich diese Gelegenheit zu der Feststellung benutzen, da&szlig;, genauso wie die Produktionskosten f&uuml;r Arbeitskr&auml;fte verschiedner Qualit&auml;t nun einmal verschieden sind, auch die Werte der in verschiednen Gesch&auml;ftszweigen besch&auml;ftigten Arbeitskr&auml;fte verschieden sein m&uuml;ssen. Der Ruf nach <I>Gleichheit der L&ouml;hne</I> beruht daher auf einem Irrtum, ist ein unerf&uuml;llbarer <I>t&ouml;richter </I>Wunsch. Er ist die Frucht jenes falschen und platten Radikalismus, der die Voraussetzungen annimmt, die Schlu&szlig;folgerungen aber umgehn m&ouml;chte. Auf Basis des Lohnsystems wird der Wert der Arbeitskraft in derselben Weise festgesetzt wie der jeder <A NAME="S132"><B>&lt;132&gt;</A></B> andern Ware; und da verschiedne Arten Arbeitskraft verschiedne Werte haben oder verschiedne Arbeitsquanta zu ihrer Produktion erheischen, so <I>m&uuml;ssen </I>sie auf dem Arbeitsmarkt verschiedne Preise erzielen. Nach <I>gleicher oder gar gerechter Entlohnung </I>auf Basis des Lohnsystems rufen, ist dasselbe, wie auf Basis des Systems der Sklaverei nach <I>Freiheit </I>zu rufen. Was ihr f&uuml;r recht oder gerecht erachtet, steht nicht in Frage. Die Frage ist: Was ist bei einem gegebnen Produktionssystem notwendig und unvermeidlich?</P>
<P>Nach dem Dargelegten d&uuml;rfte es klar sein, da&szlig; der <I>Wert der Arbeitskraft </I>bestimmt ist durch den <I>Wert der Lebensmittel</I>, die zur Produktion, Entwicklung, Erhaltung und Verewigung der Arbeitskraft erheischt sind.</P>
<I><P ALIGN="CENTER"><A NAME="K08">8. Die Produktion des Mehrwerts</A></P>
</I><P>Unterstellt nun, da&szlig; die Produktion der Durchschnittsmenge t&auml;glicher Lebensmittel f&uuml;r einen Arbeitenden 6 <I>Stunden Durchschnittsarbeit </I>erheischt. Unterstellt &uuml;berdies auch, 6 Stunden Durchschnittsarbeit seien in einem Goldquantum gleich 3 sh. vergegenst&auml;ndlicht. Dann w&auml;ren 3 sh. der <I>Preis </I>oder Geldausdruck des <I>Tageswerts </I>der <I>Arbeitskraft </I>jenes Mannes. Arbeitete er t&auml;glich 6 Stunden, so w&uuml;rde er t&auml;glich einen Wert produzieren, der ausreicht, um die Durchschnittsmenge seiner t&auml;glichen Lebensmittel zu kaufen oder sich selbst als Arbeitenden am Leben zu erhalten.</P>
<P>Aber unser Mann ist ein Lohnarbeiter. Er mu&szlig; daher seine Arbeitskraft einem Kapitalisten verkaufen. Verkauft er sie zu 3 sh. per Tag oder 18 sh. die Woche, so verkauft er sie zu ihrem Wert. Unterstellt, er sei ein Spinner. Wenn er 6 Stunden t&auml;glich arbeitet, wird er der Baumwolle einen Wert von 3 sh. t&auml;glich zusetzen. Dieser von ihm t&auml;glich zugesetzte Wert w&auml;re exakt ein &Auml;quivalent f&uuml;r den Arbeitslohn oder Preis seiner Arbeitskraft, den er t&auml;glich empf&auml;ngt. Aber in diesem Fall k&auml;me dem Kapitalisten <I>keinerlei Mehrwert </I>oder <I>Mehrprodukt </I>zu. Hier kommen wir also an den springenden Punkt.</P>
<P>Durch Kauf der Arbeitskraft des Arbeiters und Bezahlung ihres Werts hat der Kapitalist, wie jeder andre K&auml;ufer, das Recht erworben, die gekaufte Ware zu konsumieren oder zu nutzen. Man konsumiert oder nutzt die Arbeitskraft eines Mannes, indem man ihn arbeiten l&auml;&szlig;t, wie man eine Maschine konsumiert oder nutzt, indem man sie laufen l&auml;&szlig;t. Durch Bezahlung des Tages- oder Wochenwerts der Arbeitskraft des Arbeiters hat der Kapitalist daher das Recht erworben, diese Arbeitskraft w&auml;hrend <I>des ganzen Tags oder der ganzen Woche </I>zu nutzen oder arbeiten zu lassen. Der <A NAME="S133"><B>&lt;133&gt;</A></B> Arbeitstag oder die Arbeitswoche hat nat&uuml;rlich bestimmte Grenzen, die wir aber erst sp&auml;ter betrachten werden.</P>
<P>F&uuml;r den Augenblick m&ouml;chte ich eure Aufmerksamkeit auf einen entscheidenden Punkt lenken.</P>
<P>Der <I>Wert </I>der Arbeitskraft ist bestimmt durch das zu ihrer Erhaltung oder Reproduktion notwendige Arbeitsquantum, aber die <I>Nutzung </I>dieser Arbeitskraft ist nur begrenzt durch die aktiven Energien und die K&ouml;rperkraft des Arbeiters. Der Tages- oder Wochenwert der Arbeitskraft ist durchaus verschieden von der t&auml;glichen oder w&ouml;chentlichen <I>Bet&auml;tigung </I>dieser Kraft, genauso wie das Futter, dessen ein Pferd bedarf, durchaus verschieden ist von der Zeit, die es den Reiter tragen kann. Das Arbeitsquantum, wo durch der <I>Wert </I>der Arbeitskraft des Arbeiters begrenzt ist, bildet keineswegs eine Grenze f&uuml;r das Arbeitsquantum, das seine Arbeitskraft zu verrichten vermag. Nehmen wir das Beispiel unsres Spinners. Wir haben gesehn, da&szlig; er, um seine Arbeitskraft t&auml;glich zu reproduzieren, t&auml;glich einen Wert von 3 sh. reproduzieren mu&szlig;, was er dadurch tut, da&szlig; er t&auml;glich 6 Stunden arbeitet. Dies hindert ihn jedoch nicht, 10 oder 12 oder mehr Stunden am Tag arbeiten zu k&ouml;nnen. Durch die Bezahlung des Tages- oder Wochen<I>werts</I> der Arbeitskraft des Spinners hat nun aber der Kapitalist das Recht erworben, diese Arbeitskraft w&auml;hrend <I>des ganzen Tags oder der ganzen Woche </I>zu nutzen. Er wird ihn daher zwingen, sage 12 Stunden t&auml;glich zu arbeiten. <I>&Uuml;ber </I>die zum Ersatz seines Arbeitslohns oder des Werts seiner Arbeitskraft erheischten 6 Stunden <I>hinaus </I>wird er daher noch <I>6 Stunden </I>zu arbeiten haben, die ich Stunden der <I>Mehrarbeit </I>nennen will, welche Mehrarbeit sich vergegenst&auml;ndlichen wird in einem <I>Mehrwert </I>und einem <I>Mehrprodukt</I>. Wenn unser Spinner z.B. durch seine t&auml;glich sechsst&uuml;ndige Arbeit der Baumwolle einen Wert von 3 sh. zusetzt, einen Wert, der exakt ein &Auml;quivalent f&uuml;r seinen Arbeitslohn bildet, so wird er der Baumwolle in 12 Stunden einen Wert von 6 sh. zusetzen und <I>ein entsprechendes Mehr an Garn </I>produzieren. Da er seine Arbeitskraft dem Kapitalisten verkauft hat, so geh&ouml;rt der ganze von ihm geschaffne Wert oder sein ganzes Produkt dem Kapitalisten, dem zeitweiligen Eigent&uuml;mer seiner Arbeitskraft. Indem der Kapitalist 3 sh. vorschie&szlig;t, realisiert er also einen Wert von 6 sh., weil ihm f&uuml;r den von ihm vorgeschossenen Wert, worin 6 Arbeitsstunden kristallisiert sind, ein Wert zur&uuml;ckerstattet wird, worin 12 Arbeitsstunden kristallisiert sind. Durch t&auml;gliche Wiederholung desselben Prozesses wird der Kapitalist t&auml;glich 3 sh. vorschie&szlig;en und t&auml;glich 6 sh. einstecken, wovon eine H&auml;lfte wieder auf Zahlung des Arbeitslohns geht und die andre H&auml;lfte den <I>Mehrwert </I>bildet, f&uuml;r den der Kapitalist kein &Auml;quivalent zahlt. Es ist <I>diese Art Aus-</I> <A NAME="S134"><B>&lt;134&gt;</A></B> <I>tausch zwischen Kapital und Arbeit</I>, worauf die kapitalistische Produktionsweise oder das Lohnsystem beruht und die st&auml;ndig in der Reproduktion des Arbeiters als Arbeiter und des Kapitalisten als Kapitalist resultieren mu&szlig;.</P>
<I><P>Die Rate des Mehrwerts </I>wird, wenn alle andern Umst&auml;nde gleichbleiben, abh&auml;ngen von der Proportion zwischen dem zur Reproduktion des Werts der Arbeitskraft notwendigen Teil des Arbeitstags und der f&uuml;r den Kapitalisten verrichteten <I>Mehrarbeitszeit </I>oder <I>Mehrarbeit</I>. Sie wird daher abh&auml;ngen von dem <I>Verh&auml;ltnis</I>, <I>worin der Arbeitstag &uuml;ber die Zeitspanne hinaus verl&auml;ngert ist</I>, in der der Arbeiter durch seine Arbeit nur den Wert seiner Arbeitskraft reproduzieren oder seinen Arbeitslohn ersetzen w&uuml;rde.</P>
<I><P ALIGN="CENTER"><A NAME="K09">9. Der Wert der Arbeit</P>
</I><P></A>Wir m&uuml;ssen nun zur&uuml;ckkommen auf den Ausdruck <I>"Wert oder Preis der Arbeit"</I>.</P>
<P>Wir haben gesehn, da&szlig; er in der Tat nichts ist als die Bezeichnung f&uuml;r den Wert der Arbeitskraft, gemessen an den zu ihrer Erhaltung notwendigen Warenwerten. Da der Arbeiter aber seinen Arbeitslohn erst <I>nach </I>Verrichtung der Arbeit erh&auml;lt und au&szlig;erdem wei&szlig;, da&szlig;, was er dem Kapitalisten tats&auml;chlich gibt, seine Arbeit ist, so erscheint ihm der Wert oder Preis seiner Arbeitskraft notwendigerweise als <I>Preis </I>oder <I>Wert seiner Arbeit selbst</I>. Ist der Preis seiner Arbeitskraft gleich 3 sh., worin 6 Arbeitsstunden vergegenst&auml;ndlicht, und arbeitet er 12 Stunden, so betrachtet er diese 3 sh. notwendigerweise als den Wert oder Preis von 12 Arbeitsstunden, obgleich diese 12 Arbeitsstunden sich in einem Wert von 6 sh. vergegenst&auml;ndlichen. Hieraus folgt zweierlei:</P>
<I><P>Erstens. Der Wert oder Preis der Arbeitskraft </I>nimmt das Aussehn des <I>Preises oder Werts der Arbeit selbst </I>an, obgleich, genau gesprochen, Wert und Preis der Arbeit sinnlose Bezeichnungen sind.</P>
<I><P>Zweitens. </I>Obgleich nur ein Teil des Tagewerks des Arbeiters aus <I>bezahlter</I>, der andre dagegen aus <I>unbezahlter </I>Arbeit besteht und gerade diese unbezahlte oder Mehrarbeit den Fonds konstituiert, woraus der <I>Mehrwert </I>oder <I>Profit </I>sich bildet, hat es den Anschein, als ob die ganze Arbeit aus bezahlter Arbeit best&uuml;nde.</P>
<P>Dieser t&auml;uschende Schein ist das unterscheidende Merkmal der <I>Lohnarbeit </I>gegen&uuml;ber andern <I>historischen </I>Formen der Arbeit. Auf Basis des Lohnsystems erscheint auch die <I>unbezahlte </I>Arbeit als <I>bezahlt</I>. Beim <I>Sklaven </I>umgekehrt erscheint auch der bezahlte Teil seiner Arbeit als unbezahlt.</P>
<B><P><A NAME="S135">&lt;135&gt;</A></B> Nat&uuml;rlich mu&szlig; der Sklave, um zu arbeiten, leben, und ein Teil seines Arbeitstags geht drauf auf Ersatz des zu seiner eignen Erhaltung verbrauchten Werts. Da aber zwischen ihm und seinem Herrn kein Handel abgeschlossen wird und zwischen beiden Parteien keine Verkaufs- und Kaufakte vor sich gehn, so erscheint alle seine Arbeit als Gratisarbeit.</P>
<P>Nehmt andrerseits den Fronbauern, wie er noch gestern, m&ouml;chte ich sagen, im ganzen Osten Europas existierte. Dieser Bauer arbeitete z.B. 3 Tage f&uuml;r sich auf seinem eignen oder dem ihm zugewiesnen Felde, und die drei folgenden Tage verrichtete er zwangsweise Gratisarbeit auf dem herrschaftlichen Gut. Hier waren also der bezahlte und der unbezahlte Teil der Arbeit sichtbar getrennt, zeitlich und r&auml;umlich getrennt; und unsre Liberalen sch&auml;umten &uuml;ber vor moralischer Entr&uuml;stung angesichts der widersinnigen Idee, einen Menschen umsonst arbeiten zu lassen.</P>
<P>Faktisch jedoch bleibt es sich gleich, ob einer 3 Tage in der Woche f&uuml;r sich auf seinem eignen Felde und 3 Tage umsonst auf dem herrschaftlichen Gut, oder ob er 6 Stunden t&auml;glich in der Fabrik oder Werkstatt f&uuml;r sich und 6 Stunden f&uuml;r den Lohnherrn arbeitet, obgleich in letzterem Fall der bezahlte und der unbezahlte Teil seiner Arbeit unentwirrbar miteinander vermengt sind, so da&szlig; die Natur der ganzen Transaktion durch die <I>Dazwischenkunft eines Kontrakts </I>und die am Ende der Woche erfolgende <I>Zahlung </I>v&ouml;llig verschleiert wird. Die Gratisarbeit erscheint in dem einen Fall als freiwillige Gabe und in dem andern als Frondienst. Das ist der ganze Unterschied.</P>
<P>Wo ich also das Wort <I>"Wert </I>der <I>Arbeit" </I>gebrauche, werde ich es nur als landl&auml;ufigen Vulg&auml;rausdruck f&uuml;r <I>"Wert der Arbeitskraft" </I>gebrauchen.</P>
<I><P ALIGN="CENTER"><A NAME="K10">10. Profit wird gemacht durch Verkauf einer Ware zu ihrem Wert</A></P>
</I><P>Unterstellt, eine Durchschnittsarbeitsstunde sei vergegenst&auml;ndlicht in einem Wert gleich 6 d. oder 12 Durchschnittsarbeitsstunden in 6 sh. Unterstellt ferner, der Wert der Arbeit sei 3 sh. oder das Produkt sechsst&uuml;ndiger Arbeit. Wenn nun in Rohstoff, Maschinerie usw., die bei der Produktion einer Ware aufgebraucht wurden, 24 Durchschnittsarbeitsstunden vergegenst&auml;ndlicht w&auml;ren, so wurde sich ihr Wert auf 12 sh. belaufen. Setze dar&uuml;ber hinaus der vom Kapitalisten besch&auml;ftigte Arbeiter diesen Produktionsmitteln 12 Arbeitsstunden zu, so w&auml;ren diese 12 Stunden vergegenst&auml;ndlicht in einem zus&auml;tzlichen Wert von 6 sh. Der <I>Gesamt-</I> <A NAME="S136"><B>&lt;136&gt;</A></B> <I>wert des Produkts </I>beliefe sich daher auf 36 Stunden vergegenst&auml;ndlichter Arbeit und w&auml;re gleich 18 sh. Da aber der Wert der Arbeit oder der dem Arbeiter bezahlte Arbeitslohn nur 3 sh. betr&uuml;ge, so w&uuml;rde der Kapitalist f&uuml;r die von dem Arbeiter geleisteten, in dem Wert der Ware vergegenst&auml;ndlichten 6 Stunden Mehrarbeit kein &Auml;quivalent gezahlt haben. Verkaufte der Kapitalist diese Ware zu ihrem Wert von 18 sh., so w&uuml;rde er daher einen Wert von 3 sh. realisieren, f&uuml;r den er kein &Auml;quivalent gezahlt hat. Diese 3 sh. w&uuml;rden den Mehrwert oder Profit konstituieren, den er einsteckt. Der Kapitalist w&uuml;rde folglich den Profit von 3 sh. nicht dadurch realisieren, da&szlig; er die Ware zu einem Preis <I>&uuml;ber</I> ihrem Wert, sondern dadurch, da&szlig; er sie zu <I>ihrem wirklichen Wert </I>verkauft.</P>
<P>Der Wert einer Ware ist bestimmt durch das in ihr enthaltne <I>Gesamtarbeitsquantum</I>. Aber ein Teil dieses Arbeitsquantums ist in einem Wert vergegenst&auml;ndlicht, wof&uuml;r in Form des Arbeitslohns ein &Auml;quivalent, bezahlt, ein Teil jedoch in einem Wert, wof&uuml;r <I>kein </I>&Auml;quivalent bezahlt worden ist. Ein Teil der in der Ware enthaltnen Arbeit ist <I>bezahlte </I>Arbeit; ein Teil ist <I>unbezahlte </I>Arbeit. Verkauft daher der Kapitalist die Ware zu <I>ihrem Wert</I>, d.h. als Kristallisation des auf sie verwendeten <I>Gesamtarbeitsquantums</I>, so mu&szlig; er sie notwendigerweise mit Profit verkaufen. Er verkauft nicht nur, was ihm ein &Auml;quivalent gekostet, er verkauft vielmehr auch, was ihm nichts gekostet, obgleich es die Arbeit seines Arbeiters gekostet hat. Die Kosten der Ware f&uuml;r den Kapitalisten und ihre wirklichen Kosten sind zweierlei Dinge. Ich wiederhole daher, da&szlig; normale und durchschnittliche Profite gemacht werden durch Verkauf der Waren nicht <I>&uuml;ber</I>, sondern zu <I>ihren wirklichen Werten</I>.</P>

<I><P ALIGN="CENTER"><A NAME="K11">11. Die verschiednen Teile, in die der Mehrwert zerf&auml;llt</A></P>
</I><P>Den <I>Mehrwert </I>oder den Teil des Gesamtwerts der Ware, worin die <I>Mehrarbeit </I>oder <I>unbezahlte Arbeit </I>des Arbeiters vergegenst&auml;ndlicht ist, nenne ich <I>Profit</I>. Es ist nicht die Gesamtsumme dieses Profits, die der industrielle Kapitalist einsteckt. Das Bodenmonopol setzt den Grundeigent&uuml;mer in den Stand, einen Teil dieses <I>Mehrwerts </I>unter dem Namen <I>Rente </I>an sich zu ziehn, sei es, da&szlig; der Boden f&uuml;r Agrikultur oder Baulichkeiten oder Eisenbahnen, sei es, da&szlig; er f&uuml;r irgendeinen andern produktiven Zweck benutzt wird. Andrerseits, gerade die Tatsache, da&szlig; der Besitz der <I>Arbeitsmittel </I>den industriellen Kapitalisten bef&auml;higt, einen <I>Mehrwert </I>zu produzieren, oder, was auf dasselbe hinausl&auml;uft, <I>sich eine bestimmte Menge</I> <A NAME="S137"><B>&lt;137&gt;</A></B> <I>unbezahlter Arbeit anzueignen</I>, bef&auml;higt den Eigent&uuml;mer der Arbeitsmittel, die er ganz oder teilweise dem industriellen Kapitalisten leiht - bef&auml;higt, in einem Wort, den <I>geldverleihenden Kapitalisten</I>, einen andern Teil dieses Mehrwerts, unter dem Namen <I>Zins</I> f&uuml;r sich in Anspruch zu nehmen, so da&szlig; dem industriellen Kapitalisten <I>als solchem </I>nur verbleibt, was man <I>industriellen </I>oder <I>kommerziellen Profit </I>nennt.</P>
<P>Welche Gesetze diese Teilung der Gesamtmenge des Mehrwerts unter die drei Menschenkategorien regulieren, ist eine Frage, die unserm Gegenstand g&auml;nzlich fernliegt. Soviel resultiert indes aus dem bisher Entwickelten.</P>
<I><P>Rente, Zins und industrieller Profit </I>sind blo&szlig; <I>verschiedne Namen f&uuml;r verschiedne Teile des Mehrwerts </I>der Ware oder der <I>in ihr vergegenst&auml;ndlichten unbezahlten Arbeit </I>und <I>leiten sich in gleicher Weise aus dieser Quelle und nur aus ihr her</I>. Sie leiten sich nicht aus dem <I>Boden</I> als solchem her oder aus dem <I>Kapital </I>als solchem, sondern Boden und Kapital setzen ihre Eigent&uuml;mer in den Stand, ihre respektiven Anteile an dem von dem industriellen Kapitalisten aus seinem Arbeiter herausgepre&szlig;ten Mehrwert zu erlangen. F&uuml;r den Arbeiter selbst ist es eine Angelegenheit von untergeordneter Bedeutung, ob jener Mehrwert, der das Resultat seiner Mehrarbeit oder unbezahlten Arbeit ist, ganz von dem industriellen Kapitalisten eingesteckt wird oder ob letzterer Teile davon unter den Namen Rente und Zins an dritte Personen weiterzuzahlen hat. Unterstellt, da&szlig; der industrielle Kapitalist nur sein eignes Kapital anwendet und sein eigner Grundeigent&uuml;mer ist. In diesem Fall wanderte der ganze Mehrwert in seine Tasche.</P>
<P>Es ist der industrielle Kapitalist, der unmittelbar Mehrwert aus dem Arbeiter herauspre&szlig;t, welchen Teil auch immer er schlie&szlig;lich zu behalten imstande ist. Um dies Verh&auml;ltnis zwischen industriellem Kapitalisten und Lohnarbeiter dreht sich daher das ganze Lohnsystem und das ganze gegenw&auml;rtige Produktionssystem. Einige B&uuml;rger, die an unsrer Debatte teilnahmen, taten daher unrecht, als sie versuchten, die Dinge zu besch&ouml;nigen und dies grundlegende Verh&auml;ltnis zwischen industriellem Kapitalisten und Arbeiter als eine zweitrangige Frage zu behandeln, obgleich sie recht hatten mit der Feststellung, da&szlig; unter gegebnen Umst&auml;nden ein Steigen der Preise in sehr ungleichen Graden den industriellen Kapitalisten, den Grundeigent&uuml;mer, den Geldkapitalisten und, wenn es beliebt, den Steuereinnehmer ber&uuml;hrt,.</P>
<P>Aus dem bisher Entwickelten folgt nun noch etwas andres.</P>
<P>Der Teil des Werts der Ware, der nur den Wert der Rohstoffe, der Maschinerie, kurz den Wert der verbrauchten Produktionsmittel repr&auml;sentiert, bildet &uuml;berhaupt <I>kein Einkommen</I>, sondern ersetzt <I>nur Kapital</I>. Aber <A NAME="S138"><B>&lt;138&gt;</A></B> abgesehn hiervon ist es falsch, da&szlig; der andre Teil des Werts der Ware, <I>der Einkommen bildet </I>oder in Form von Arbeitslohn, Profit, Rente, Zins verausgabt werden kann, sich aus dem Wert des Arbeitslohns, dem Wert der Rente, dem Wert des Profits usw. <I>konstituiert</I>. Wir wollen zun&auml;chst einmal den Arbeitslohn aus dem Spiel lassen und nur den industriellen Profit, Zins und Rente behandeln. Eben sahen wir, da&szlig; der in der Ware enthaltne <I>Mehrwert</I>, oder der Teil ihres Werts, worin <I>unbezahlte Arbeit </I>vergegenst&auml;ndlicht, sich <I>aufl&ouml;st </I>in verschiedne Teile mit drei verschiednen Namen. Aber es hie&szlig;e die Wahrheit in ihr Gegenteil verkehren, wollte man sagen, da&szlig; ihr Wert sich aus den <I>selbst&auml;ndigen Werten dieser drei Bestandteile zusammensetzt </I>oder sich durch deren <I>Zusammensetzung bildet</I>.</P>
<P>Wenn eine Arbeitsstunde sich vergegenst&auml;ndlicht in einem Wert von 6 d., wenn der Arbeitstag des Arbeiters 12 Stunden ausmacht, wenn die H&auml;lfte dieser Zeit aus unbezahlter Arbeit besteht, wird diese Mehrarbeit der Ware einen <I>Mehrwert </I>von 3 sh. zusetzen, d.h. einen Wert, f&uuml;r den kein &Auml;quivalent gezahlt worden ist. Dieser Mehrwert von 3 sh. konstituiert den <I>ganzen Fonds</I>, den sich der industrielle Kapitalist mit dem Grundeigent&uuml;mer und dem Geldverleiher, in welchen Proportion immer, teilen kann. Der Wert dieser 3 sh. konstituiert die Grenze des Werts, den sie unter sich zu verteilen haben. Es ist aber nicht der industrielle Kapitalist, der dem Wert der Ware einen willk&uuml;rlichen Wert zum Zwecke seines Profits zusetzt, dem ein weitrer Wert f&uuml;r den Grundeigent&uuml;mer angereiht wird usw., so da&szlig; die Zusammenz&auml;hlung dieser drei willk&uuml;rlich festgestellten Werte den Gesamtwert konstituierte. Ihr seht daher das Tr&uuml;gliche der landl&auml;ufigen Vorstellung, die die <I>Spaltung </I>eines <I>gegebenen Werts </I>in drei Teile mit der <I>Bildung </I>dieses Werts durch Zusammenz&auml;hlung dreier <I>selbst&auml;ndiger </I>Werte verwechselt, indem sie so den Gesamtwert, woraus Rente, Profit und Zins sich herleiten, in eine willk&uuml;rliche Gr&ouml;&szlig;e verwandelt.</P>
<P>Wenn der von einem Kapitalisten realisierte Gesamtprofit gleich 100 Pfd.St. ist, so nennen wir diese Summe, als <I>absolute</I> Gr&ouml;&szlig;e betrachtet, die <I>Menge des Profits</I>. Berechnen wir aber das Verh&auml;ltnis, worin diese 100 Pfd.St. zu dem vorgeschossenen Kapital stehn, so nennen wir diese <I>relative </I>Gr&ouml;&szlig;e die <I>Rate des Profits</I>. Es ist augenscheinlich, da&szlig; diese Profitrate auf zweierlei Art ausgedr&uuml;ckt werden kann.</P>
<P>Unterstellt, 100 Pfd.St. seien in <I>Arbeitslohn vorgeschossenes </I>Kapital. Wenn der erzeugte Mehrwert ebenfalls 100 Pfd.St. betr&auml;gt - was uns anzeigen w&uuml;rde, da&szlig; der halbe Arbeitstag des Arbeiters aus <I>unbezahlter </I>Arbeit besteht - und wir diesen Profit an dem in Arbeitslohn vorgeschossenen Kapital messen, so w&uuml;rden wir sagen, da&szlig; die <I>Profitrate </I>sich auf 100% <A NAME="S139"><B>&lt;139&gt;</A></B> beliefe, weil der vorgeschossene Wert 100 und der realisierte Wert 200 w&auml;re.</P>
<P>Wenn wir andrerseits nicht blo&szlig; das <I>in Arbeitslohn vorgeschossene Kapital </I>betrachten, sondern das <I>vorgeschossene Gesamtkapital</I>, sage z.B. 500 Pfd.St., wovon 400 Pfd.St. den Wert der Rohstoffe, Maschinerie usw. repr&auml;sentierten, so w&uuml;rden wir sagen, da&szlig; die <I>Profitrate </I>sich nur auf 20% beliefe, weil der Profit von 100 nicht mehr w&auml;re als der f&uuml;nfte Teil des vorgeschossenen Gesamtkapitals.</P>
<P>Die erste Ausdrucksform der Profitrate ist die einzige, die euch das wirkliche Verh&auml;ltnis zwischen bezahlter und unbezahlter Arbeit anzeigt, den wirklichen Grad der <I>Exploitation </I>(ihr m&uuml;&szlig;t mir dies franz&ouml;sische Wort gestatten) <I>der Arbeit</I>. Die andre Ausdrucksform ist die allgemein &uuml;bliche, und in der Tat ist sie f&uuml;r bestimmte Zwecke geeignet. Jedenfalls ist sie sehr n&uuml;tzlich zur Verschleierung des Grads, worin der Kapitalist Gratisarbeit aus dem Arbeiter herauspre&szlig;t.</P>
<P>In den Bemerkungen, die ich noch zu machen habe, werde ich das Wort <I>Profit </I>f&uuml;r die Gesamtmenge des von dem Kapitalisten herausgepre&szlig;ten Mehrwerts anwenden ohne jede R&uuml;cksicht auf die Teilung dieses Mehrwerts zwischen den verschiednen Personen, und wo ich das Wort <I>Profitrate </I>anwende, werde ich stets den Profit am Wert des in Arbeitslohn vorgeschossenen Kapitals messen.</P>
<I><P ALIGN="CENTER"><A NAME="K12">12. Das allgemeine Verh&auml;ltnis zwischen Profiten, Arbeitsl&ouml;hnen und Preisen</A></P>
</I><P>Zieht man von dem Wert einer Ware jenen Wert ab, der Ersatz ist f&uuml;r den in ihr enthaltnen Wert der Rohstoffe und andern Produktionsmittel, d.h. den Wert der in ihr enthaltnen <I>vergangnen</I> Arbeit, so l&ouml;st sich der Rest ihres Werts in das Arbeitsquantum auf, das ihr der <I>zuletzt </I>besch&auml;ftigte Arbeiter zugesetzt hat. Wenn dieser Arbeiter 12 Stunden t&auml;glich arbeitet, wenn sich 12 Stunden Durchschnittsarbeit in einer Goldmenge gleich 6 sh. kristallisieren, so wird dieser zugesetzte Wert von 6 sh. der <I>einzige </I>Wert sein, den seine Arbeit geschaffen hat. Dieser gegebne, durch seine Arbeitszeit bestimmte Wert ist der einzige Fonds, wovon beide, er und der Kapitalist, ihre respektiven Anteile oder Dividenden ziehn k&ouml;nnen, der einzige Wert, der in Arbeitslohn und Profit geteilt werden kann. Es ist klar, da&szlig; dieser Wert, selbst nicht ge&auml;ndert wird durch die variablen Proportionen, worin er zwischen den beiden Parteien geteilt werden mag. Es w&uuml;rde hieran <A NAME="S140"><B>&lt;140&gt;</A></B> auch nichts ge&auml;ndert, wenn statt eines einzigen Arbeiters die gesamte Arbeiterbev&ouml;lkerung unterstellt wird, 12 Millionen Arbeitstage z.B. an Stelle eines einzigen.</P>
<P>Da Kapitalist und Arbeiter nur diesen begrenzten Wert zu teilen haben, d.h. den durch die Gesamtarbeit des Arbeiters gemessenen Wert, so erh&auml;lt der eine desto mehr, je weniger dem andern zuf&auml;llt, und umgekehrt. Sobald ein Quantum gegeben ist, wird der eine Teil davon zunehmen, wie, umgekehrt, der andre abnimmt. Wenn der Arbeitslohn sich &auml;ndert, wird der Profit sich in entgegengesetzter Richtung &auml;ndern. Wenn der Arbeitslohn f&auml;llt, so steigt der Profit; und wenn der Arbeitslohn steigt, so f&auml;llt der Profit. W&uuml;rde der Arbeiter nach unsrer fr&uuml;hern Unterstellung 3 sh. gleich der H&auml;lfte des von ihm erzeugten Werts erhalten oder sein ganzer Arbeitstag zur H&auml;lfte aus bezahlter, zur H&auml;lfte aus unbezahlter Arbeit bestehn, so w&uuml;rde die <I>Profitrate </I>100% ausmachen, weil der Kapitalist ebenfalls 3 sh. erhielte. W&uuml;rde der Arbeiter nur 2 sh. erhalten oder nur <SUP>1</SUP>/<SUB>3</SUB> des ganzen Tags f&uuml;r sich arbeiten, so erhielte der Kapitalist 4 sh., und die Profitrate w&auml;re 200%. W&uuml;rde der Arbeiter 4 sh. erhalten, so erhielte der Kapitalist nur 2, und die Profitrate w&uuml;rde auf 50% sinken, aber alle diese Ver&auml;nderungen werden nicht den Wert der Ware ber&uuml;hren. Eine allgemeine Lohnsteigerung w&uuml;rde daher auf eine Senkung der allgemeinen Profitrate hinauslaufen, ohne jedoch die Werte zu beeinflussen.</P>
<P>Aber obgleich die Werte der Waren, die in letzter Instanz ihre Marktpreise regulieren m&uuml;ssen, ausschlie&szlig;lich bestimmt sind durch die Gesamtquanta der in ihnen dargestellten Arbeit und nicht durch die Teilung dieses Quantums in bezahlte und unbezahlte Arbeit, so folgt daraus keineswegs, da&szlig; die Werte der einzelnen Waren oder Warenmengen, die z.B. in 12 Stunden produziert worden sind, konstant bleiben. Die in gegebner Arbeitszeit oder mit gegebnem Arbeitsquantum erzeugte <I>Zahl </I>oder Masse von Waren h&auml;ngt ab von der <I>Produktivkraft </I>der angewandten Arbeit und nicht von ihrer <I>Dauer </I>oder L&auml;nge. Mit dem einen Grad der Produktivkraft der Spinnarbeit z.B. mag ein Arbeitstag von 12 Stunden 12 Pfund Gern produzieren, mit einem geringeren Grad nur 2 Pfund. Wenn nun zw&ouml;lfst&uuml;ndige, Durchschnittsarbeit sich in dem einen Fall in einem Wert von 6 sh. vergegenst&auml;ndlichte, so w&uuml;rden die 12 Pfund Garn 6 sh. kosten, in dem andern Fall die 2 Pfund Garn ebenfalls 6 sh. Ein Pfund Garn w&uuml;rde daher in dem einen Fall 6 d., in dem andern 3 sh. kosten. Diese Differenz des Preises w&uuml;rde resultieren aus der Differenz in den Produktivkr&auml;ften der angewandten Arbeit. Mit der gr&ouml;&szlig;eren Produktivkraft w&uuml;rde in 1 Pfund Garn 1 Arbeitsstunde vergegenst&auml;ndlicht, mit der geringeren dagegen <A NAME="S141"><B>&lt;141&gt;</A></B> 6 Arbeitsstunden. Der Preis von 1 Pfund Garn betr&uuml;ge in dem einen Fall nur 6 d., obgleich der Arbeitslohn relativ hoch und die Profitrate niedrig w&auml;re; er betr&uuml;ge in dem andern Fall 3 sh., obgleich der Arbeitslohn niedrig und die Profitrate hoch w&auml;re. Das w&auml;re der Fall, weil der Preis des Pfundes Garn reguliert wird durch das <I>Gesamtquantum der in ihm aufgearbeiteten Arbeit </I>und nicht durch die <I>proportionelle Teilung dieses Gesamtquantum in bezahlte und unbezahlte Arbeit. </I>Die von mir vorhin erw&auml;hnte Tatsache, da&szlig; hochbezahlte Arbeit wohlfeile und niedrig bezahlte Arbeit teure Waren produzieren kann, verliert daher ihren paradoxen Schein. Sie ist nur der Ausdruck des allgemeinen Gesetzes, da&szlig; der Wert einer Ware reguliert wird durch das in ihr aufgearbeitete Arbeitsquantum, da&szlig; aber das in ihr aufgearbeitete Arbeitsquantum ganz abh&auml;ngt von der Produktivkraft der angewandten Arbeit und daher mit jedem Wechsel in der Produktivit&auml;t der Arbeit wechseln wird.</P>
<I><P ALIGN="CENTER"><A NAME="K13">13. Die haupts&auml;chlichsten Versuche, den Arbeitslohn zu heben oder seinem Sinken entgegenzuwirken</P>
</I><P></A>La&szlig;t uns nun nacheinander die Hauptf&auml;lle betrachten, worin eine Steigerung des Arbeitslohns versucht oder seiner Herabsetzung entgegengewirkt wird.</P>
<P>1. Wir haben gesehn, da&szlig; der <I>Wert der Arbeitskraft</I>, oder in landl&auml;ufigerer Redeweise: der <I>Wert der Arbeit</I>, bestimmt ist durch den Wert der Lebensmittel oder das zu ihrer Produktion erheischte Arbeitsquantum. Wenn nun in einem gegebnen Land der Durchschnittswert der t&auml;glichen Lebensmittel eines Arbeiters 6 Arbeitsstunden repr&auml;sentierte, die sich in 3 sh. ausdr&uuml;ckten, so w&uuml;rde der Arbeiter 6 Stunden t&auml;glich zu arbeiten haben, um ein &Auml;quivalent f&uuml;r seinen t&auml;glichen Lebensunterhalt zu produzieren. W&auml;re der ganze Arbeitstag 12 Stunden, so w&uuml;rde der Kapitalist ihm den Wert seiner Arbeit bezahlen, indem er ihm 3 sh. zahlte. Der halbe Arbeitstag best&uuml;nde aus unbezahlter Arbeit und die Profitrate beliefe sich auf 100%. Unterstellt jedoch nun, da&szlig; infolge einer Verminderung der Produktivit&auml;t mehr Arbeit erforderlich w&uuml;rde, um sage dieselbe Menge landwirtschaftlicher Produkte zu produzieren, so da&szlig; der Durchschnittspreis der t&auml;glichen Lebensmittel von 3 auf 4 sh. stiege. In diesem Fall w&uuml;rde der <I>Wert </I>der Arbeit um <SUP>1</SUP>/<SUB>3</SUB> oder 33<SUP>1</SUP>/<SUB>2</SUB>% steigen. Acht Stunden des Arbeitstags w&auml;ren erheischt, um ein &Auml;quivalent f&uuml;r den t&auml;glichen Lebensunterhalt des Arbeiters entsprechend seinem alten Lebensstandard zu produzieren. Die Mehrarbeit w&uuml;rde daher <A NAME="S142"><B>&lt;142&gt;</A></B> von 6 auf 4 Stunden und die Profitrate von 100 auf 50% sinken. Best&uuml;nde aber der Arbeiter auf einer Steigerung des Arbeitslohns, so w&uuml;rde er blo&szlig; darauf bestehn, den <I>gestiegnen Wert seiner Arbeit </I>zu erhalten, genau wie jeder andre Verk&auml;ufer einer Ware, der, sobald die Kosten seiner Ware gestiegen, den Versuch macht, ihren gestiegnen Wert bezahlt zu bekommen. Stiege der Arbeitslohn gar nicht oder nicht gen&uuml;gend, um die erh&ouml;hten Werte der Lebensmittel zu kompensieren, so w&uuml;rde der <I>Preis </I>der Arbeit unter <I>den Wert der Arbeit </I>sinken und der Lebensstandard des Arbeiters w&uuml;rde sich verschlechtern.</P>
<P>Aber es k&ouml;nnte ein Wechsel auch in umgekehrter Richtung eintreten. Infolge der vermehrten Produktivit&auml;t der Arbeit k&ouml;nnte dieselbe Durchschnittsmenge der t&auml;glichen Lebensmittel von 3 auf 2 sh. sinken, oder es w&auml;ren blo&szlig; 4 statt 6 Stunden des Arbeitstags erforderlich zur Reproduktion eines &Auml;quivalents f&uuml;r den Wert der t&auml;glichen Lebensmittel. Der Arbeiter w&uuml;rde nun bef&auml;higt, mit 2 sh. ebensoviel Lebensmittel zu kaufen, wie fr&uuml;her mit 3 sh. In der Tat w&auml;re der <I>Wert der Arbeit </I>gesunken, aber dieser verminderte Wert w&uuml;rde dieselbe Lebensmittelmenge kommandieren wie fr&uuml;her. Dann w&uuml;rde der Profit von 3 auf 4 sh. steigen und die Profitrate von 100 auf 200%. Obgleich der absolute Lebensstandard des Arbeiters derselbe geblieben w&auml;re, w&auml;re sein <I>relativer </I>Arbeitslohn und damit seine <I>relative gesellschaftliche Stellung</I>, verglichen mit der des Kapitalisten, niedriger geworden. Sollte der Arbeiter dieser Herabsetzung des relativen Arbeitslohns widerstreben, so w&auml;re das blo&szlig; ein Versuch, sich einen gewissen Anteil an der Vermehrung der Produktivkraft seiner eignen Arbeit zu sichern und seine fr&uuml;here relative Stellung auf der gesellschaftlichen Stufenleiter zu behaupten. So reduzierten die englischen Fabriklords nach Abschaffung der Korngesetze, und unter offensichtlicher Verletzung der w&auml;hrend der Anti-Korngesetz-Agitation feierlichst gegebnen Versprechungen, den Arbeitslohn allgemein um 10%. Der Widerstand der Arbeiter ward anfangs &uuml;berwunden, aber infolge von Umst&auml;nden, auf die ich jetzt nicht eingehn kann, wurden die verlornen 10% nachtr&auml;glich wiedererlangt.</P>
<P>2. Der <I>Wert </I>der Lebensmittel, und darum der <I>Wert </I>der <I>Arbeit, </I>k&ouml;nnte derselbe bleiben, aber sein <I>Geldpreis </I>k&ouml;nnte infolge eines vorhergehenden <I>Wechsels </I>im <I>Wert des Geldes </I>eine &Auml;nderung erfahren.</P>
<P>Nach Entdeckung ergiebigerer Minen usw. brauchte z.B. die Produktion von zwei Unzen Gold nicht mehr Arbeit zu kosten als fr&uuml;her die von einer Unze. Der <I>Wert </I>des Goldes h&auml;tte sich dann um die H&auml;lfte oder 50% vermindert. Da nun die <I>Werte </I>aller andern Waren, in ihren fr&uuml;hern <I>Geldpreisen </I>ausgedr&uuml;ckt, verdoppelt w&auml;ren, so auch der <I>Wert der Arbeit</I>. Zw&ouml;lf <A NAME="S143"><B>&lt;143&gt;</A></B> Arbeitsstunden, fr&uuml;her in 6 sh. ausgedr&uuml;ckt, w&uuml;rden sich nun in 12 sh. ausdr&uuml;cken. Bliebe der Lohn des Arbeiters, statt auf 6 sh. zu steigen, 3 sh., so w&auml;re der <I>Geldpreis seiner Arbeit </I>blo&szlig; gleich dem <I>halben Wert seiner Arbeit, </I>und sein Lebensstandard w&uuml;rde sich furchtbar verschlechtern. Dies f&auml;nde in gr&ouml;&szlig;erem oder geringerem Grad auch dann statt, wenn sein Arbeitslohn zwar stiege, aber nicht im Verh&auml;ltnis zum Sinken des Goldwerts. In diesem Fall h&auml;tte sich nichts ge&auml;ndert, weder die Produktivkraft der Arbeit noch Angebot und Nachfrage, noch die Werte. Es h&auml;tte sich nichts ge&auml;ndert au&szlig;er den Geld<I>namen</I> jener Werte. Wird gesagt, da&szlig; der Arbeiter in diesem Fall nicht auf einer proportionellen Lohnsteigerung bestehen solle, so hei&szlig;t das, er solle sich damit zufriedengeben, mit Namen statt mit Sachen bezahlt zu werden. Alle bisherige Geschichte beweist, da&szlig;, wann immer eine solche Entwertung des Geldes vor sich geht, die Kapitalisten sich diese Gelegenheit, den Arbeiter &uuml;bers Ohr zu hauen, nicht entgehen lassen. Eine sehr zahlreiche Schule politischer &Ouml;konomen versichert, da&szlig; infolge der Entdeckung neuer Goldfelder, der besseren Ausbeute der Silberminen und der wohlfeileren Quecksilberzufuhr der Wert der edlen Metalle wieder gesunken sei. Dies w&uuml;rde erkl&auml;ren, warum auf dem Kontinent allgemein und gleichzeitig Versuche unternommen werden, eine Steigerung der L&ouml;hne durchzusetzen.</P>
<P>3. Wir haben bis jetzt die Grenzen des <I>Arbeitstages </I>als gegeben unterstellt. An sich hat aber der Arbeitstag keine konstanten Grenzen. Die Tendenz des Kapitals geht st&auml;ndig dahin, ihn bis auf die &auml;u&szlig;erste physisch m&ouml;gliche L&auml;nge auszudehnen, weil in gleichem Ma&szlig;e die Mehrarbeit und folglich der daraus resultierende Profit vermehrt wird. Je erfolgreicher das Kapital in der Verl&auml;ngerung des Arbeitstags ist, desto gr&ouml;&szlig;er ist die Menge fremder Arbeit, die es sich aneignen wird. W&auml;hrend des 17. und selbst in den ersten beiden Dritteln des 18. Jahrhunderts war ein zehnst&uuml;ndiger Arbeitstag Normalarbeitstag in ganz England. W&auml;hrend des Antijakobinerkriegs, der in Wirklichkeit ein von den britischen Baronen gef&uuml;hrter Krieg gegen die britischen Arbeitermassen war, feierte das Kapital seine Orgien und verl&auml;ngerte den Arbeitstag von 10 auf 12, 14, 18 Stunden. <I>Malthus</I>, den ihr keineswegs weinerlicher Sentimentalit&auml;t verd&auml;chtigen werdet, ver&ouml;ffentlichte um 1815 ein Pamphlet, worin er erkl&auml;rte, da&szlig;, wenn dieser Zustand fortdaure, das Leben der Nation unmittelbar an seiner Wurzel angegriffen w&uuml;rde. Einige Jahre vor der allgemeinen Einf&uuml;hrung der neuerfundenen Maschinerie, um 1765, erschien in England ein Pamphlet unter dem Titel: <I>"An Essay on Trade"</I>. Der anonyme Verfasser, ein geschworner Feind der arbeitenden Klassen, deklamiert &uuml;ber die Not- <A NAME="S144"><B>&lt;144&gt;</A></B> wendigkeit, die Grenzen des Arbeitstags auszudehnen. Unter andern Mitteln zu diesem Zweck schl&auml;gt er <I>Arbeitsh&auml;user </I>vor, die, wie er sagt, <I>"H&auml;user des Schreckens" </I>sein m&uuml;&szlig;ten. Und was ist die Dauer des Arbeitstags, die er f&uuml;r diese "H&auml;user des Schreckens" vorschreibt? <I>Zw&ouml;lf Stunden</I>, genau dieselbe Zeit, die 1832 von Kapitalisten, politischen. &Ouml;konomen und Ministern nicht nur als existierende, sondern als notwendige Arbeitszeit eines Kindes unter 12 Jahren erkl&auml;rt wurde.</P>
<P>Indem der Arbeiter seine Arbeitskraft verkauft, und unter dem gegenw&auml;rtigen System mu&szlig; er das tun, &uuml;berl&auml;&szlig;t er dem Kapitalisten die Konsumtion dieser Kraft, aber innerhalb gewisser rationeller Grenzen. Er verkauft seine Arbeitskraft, um sie, abgesehn von ihrem nat&uuml;rlichen Verschlei&szlig;, zu erhalten, nicht aber um sie zu zerst&ouml;ren. Indem er seine Arbeitskraft zu ihrem Tages- oder Wochenwert verkauft, gilt es als selbstverst&auml;ndlich, da&szlig; diese Arbeitskraft in einem Tag oder einer Woche nicht einem zweit&auml;gigen oder zweiw&ouml;chigen Verschlei&szlig; ausgesetzt werde. Nehmt eine Maschine, die 1.000 Pfd.St. wert ist. Wird sie in 10 Jahren verbraucht, so setzt sie dem Wert der Waren, an deren Produktion sie mitwirkt, j&auml;hrlich 100 Pfd.St. zu. W&uuml;rde sie in 5 Jahren verbraucht, so setzte sie j&auml;hrlich 200 Pfd.St. zu, oder der Wert ihres Jahresverschlei&szlig;es steht in umgekehrtem Verh&auml;ltnis zu der Zeitdauer, worin sie konsumiert wird. Aber dies unterscheidet den Arbeiter von der Maschine. Die Maschinerie wird nicht ganz im selben Verh&auml;ltnis, wie sie genutzt wird, altes Eisen. Der Mensch dagegen wird in st&auml;rkerem Verh&auml;ltnis zerr&uuml;ttet, als aus der blo&szlig; numerischen Zusammenrechnung der geleisteten Arbeit ersichtlich sein w&uuml;rde.</P>
<P>Bei ihren Versuchen, den Arbeitstag auf seine fr&uuml;hern rationellen Ausma&szlig;e zur&uuml;ckzuf&uuml;hren oder, wo sie die gesetzliche Festsetzung eines Normalarbeitstags nicht erzwingen k&ouml;nnen, die &Uuml;berarbeit durch Steigerung des Lohns zu z&uuml;geln, eine Steigerung nicht nur in Proportion zu der verlangten &Uuml;berzeit, sondern in gr&ouml;&szlig;erer Proportion, erf&uuml;llen die Arbeiter blo&szlig; eine Pflicht gegen sich selbst und ihren Nachwuchs. Sie weisen blo&szlig; das Kapital mit seinen tyrannischen &Uuml;bergriffen in seine Schranken zur&uuml;ck. Zeit ist der Raum zu menschlicher Entwicklung. Ein Mensch, der nicht &uuml;ber freie Zeit verf&uuml;gt, dessen ganze Lebenszeit - abgesehn von rein physischen Unterbrechungen durch Schlaf, Mahlzeiten usw. - von seiner Arbeit f&uuml;r den Kapitalisten verschlungen wird, ist weniger als ein Lasttier. Er ist eine blo&szlig;e Maschine zur Produktion von fremdem Reichtum, k&ouml;rperlich gebrochen und geistig verroht. Dennoch zeigt die ganze Geschichte der modernen Industrie, da&szlig; das Kapital, wenn ihm nicht Einhalt geboten wird, <A NAME="S145"><B>&lt;145&gt;</A></B> ohne Gnade und Barmherzigkeit darauf aus ist, die ganze Arbeiterklasse in diesen Zustand &auml;u&szlig;erster Degradation zu st&uuml;rzen.</P>
<P>Bei Verl&auml;ngerung des Arbeitstags mag der Kapitalist <I>h&ouml;hern Arbeitslohn </I>zahlen und dennoch den <I>Wert der Arbeit </I>senken, falls die Lohnsteigerung nicht der herausgepre&szlig;ten gr&ouml;&szlig;eren Arbeitsmenge und so herbeigef&uuml;hrten rascheren Zerr&uuml;ttung der Arbeitskraft entspricht. Dies kann auch in andrer Weise geschehn. Eure Bourgeoisstatistiker werden euch z.B. erkl&auml;ren, da&szlig; der Durchschnittslohn der Fabrikarbeiterfamilien in Lancashire gestiegen sei. Sie vergessen, da&szlig; statt der Arbeit des Mannes, des Haupts der Familie, jetzt sein Weib und vielleicht drei oder vier Kinder unter die Juggernautr&auml;der des Kapitals geschleudert sind und da&szlig; die Steigerung ihres Gesamtarbeitslohns der Gesamtmehrarbeit, die aus der Familie herausgepre&szlig;t worden, durchaus nicht entspricht.</P>
<P>Selbst bei gegebnen Grenzen des Arbeitstags, wie sie jetzt in allen den Fabrikgesetzen unterworfnen Industriezweigen existieren, kann eine Lohnsteigerung notwendig werden, schon um den alten Normal<I>wert der Arbeit </I>aufrechtzuerhalten. Durch Erh&ouml;hung der <I>Intensit&auml;t </I>der Arbeit mag ein Mann dazu gebracht werden, in einer Stunde soviel Lebenskraft zu verausgaben wie fr&uuml;her in zwei. Dies ist in den Gesch&auml;ftszweigen, die der Fabrikgesetzgebung unterworfen wurden, bis zu gewissem Grade geschehn durch beschleunigten Lauf der Maschinerie und Vermehrung der Zahl der Arbeitsmaschinen, die ein einzelner nun zu &uuml;berwachen hat. Wenn die Zunahme der Arbeitsintensit&auml;t oder der in einer Stunde verausgabten Arbeitsmasse der Verk&uuml;rzung des Arbeitstags einigerma&szlig;en angemessen ist, so wird der Arbeiter noch im Vorteil sein. Wird diese Grenze &uuml;berschritten, so verliert er in der einen Form, was er in der andern gewonnen, und 10 Arbeitsstunden k&ouml;nnen dann ebenso ruinierend werden wie fr&uuml;her 12 Stunden. Tritt der Arbeiter dieser Tendenz des Kapitals entgegen, indem er f&uuml;r eine der steigenden Arbeitsintensit&auml;t entsprechende Lohnsteigerung k&auml;mpft, so widersetzt er sich nur der Entwertung seiner Arbeit und der Schw&auml;chung seines Nachwuchses.</P>
<P>4. Ihr alle wi&szlig;t, da&szlig; die kapitalistische Produktion aus Gr&uuml;nden, die ich jetzt nicht auseinanderzusetzen brauche, sich in bestimmten periodischen Zyklen bewegt. Sie macht nacheinander den Zustand der Stille, wachsenden Belebung, Prosperit&auml;t, &Uuml;berproduktion, Krise und Stagnation durch. Die Marktpreise der Waren und die Marktraten des Profits folgen diesen Phasen, bald unter ihren Durchschnitt sinkend, bald sich dar&uuml;ber erhebend. Wenn ihr den ganzen Zyklus betrachtet, werdet ihr finden, da&szlig; die eine Abweichung des Marktpreises durch die andre aufgehoben wird <A NAME="S146"><B>&lt;146&gt;</A></B> und da&szlig;, den Durchschnitt des Zyklus genommen, die Marktpreise der Waren durch ihre Werte reguliert werden. Sch&ouml;n! W&auml;hrend der Phase sinkender Marktpreise, ebenso wie w&auml;hrend der Phasen der Krise und der Stagnation, ist der Arbeiter, falls er nicht &uuml;berhaupt aufs Pflaster geworfen wird, einer Herabsetzung des Arbeitslohns gew&auml;rtig. Um nicht der Geprellte zu sein, mu&szlig; er, selbst w&auml;hrend eines solchen Sinkens der Marktpreise, mit dem Kapitalisten dar&uuml;ber markten, in welchem proportionellen Ausma&szlig; eine Lohnsenkung notwendig geworden sei. Wenn er nicht bereits w&auml;hrend der Prosperit&auml;tsphase, solange Extraprofite gemacht werden, f&uuml;r eine Lohnsteigerung k&auml;mpfte, so k&auml;me er im Durchschnitt eines industriellen Zyklus nicht einmal zu seinem <I>Durchschnittslohn </I>oder dem <I>Wert </I>seiner Arbeit. Es ist der Gipfel des Widersinns, zu verlangen, er solle, w&auml;hrend sein Arbeitslohn notwendigerweise durch die ung&uuml;nstigen Phasen des Zyklus beeintr&auml;chtigt wird, darauf verzichten, sich w&auml;hrend der Prosperit&auml;tsphase schadlos zu halten. Allgemein ausgedr&uuml;ckt: Die <I>Werte </I>aller Waren werden nur realisiert durch Ausgleichung der st&auml;ndig wechselnden Marktpreise, die aus den st&auml;ndigen Fluktuationen von Nachfrage und Zufuhr entspringen. Auf Basis des gegenw&auml;rtigen Systems ist die Arbeit blo&szlig; eine Ware wie die andern. Sie mu&szlig; daher dieselben Fluktuationen durchmachen, um einen ihrem Wert entsprechenden Durchschnittspreis zu erzielen. Es w&auml;re absurd, sie einerseits als Ware zu behandeln und andrerseits zu verlangen, sie solle von den die Warenpreise regelnden Gesetzen ausgenommen werden. Der Sklave erh&auml;lt eine st&auml;ndige und fixe Menge zum Lebensunterhalt; der Lohnarbeiter erh&auml;lt sie nicht. Er mu&szlig; versuchen, sich in dem einen Fall eine Lohnsteigerung zu sichern, schon um in dem andern wenigstens f&uuml;r die Lohnsenkung entsch&auml;digt zu sein. Wollte er sich damit bescheiden, den Willen, die Machtspr&uuml;che des Kapitalisten als ein dauerndes &ouml;konomisches Gesetz &uuml;ber sich ergehn zu lassen, so w&uuml;rde ihm alles Elend des Sklaven ohne die gesicherte Existenz des Sklaven zuteil.</P>
<P>5. In allen F&auml;llen, die ich einer Betrachtung unterzogen habe - und sie machen 99 vom Hundert aus -, habt ihr gesehn, da&szlig; ein Ringen um Lohnsteigerung nur als Nachspiel <I>vorhergehender </I>Ver&auml;nderungen vor sich geht und das notwendige Ergebnis ist von vorhergehenden Ver&auml;nderungen im Umfang der Produktion, der Produktivkraft der Arbeit, des Werts der Arbeit, des Werts des Geldes, der Dauer oder der Intensit&auml;t der ausgepre&szlig;ten Arbeit, der Fluktuationen der Marktpreise, abh&auml;ngend von den Fluktuationen von Nachfrage und Zufuhr und &uuml;bereinstimmend mit den verschiednen Phasen des industriellen Zyklus - kurz, als Abwehraktion der <A NAME="S147"><B>&lt;147&gt;</A></B> Arbeit gegen die vorhergehende Aktion des Kapitals. Indem ihr das Ringen um eine Lohnsteigerung unabh&auml;ngig von allen diesen Umst&auml;nden nehmt, indem ihr nur auf die Lohn&auml;nderungen achtet und alle andern Ver&auml;nderungen, aus denen sie hervorgehn, au&szlig;er acht la&szlig;t, geht ihr von einer falschen Voraussetzung aus, um zu falschen Schlu&szlig;folgerungen zu kommen.</P>
<I><P ALIGN="CENTER"><A NAME="K14">14. Der Kampf zwischen Kapital und Arbeit und seine Resultate</A></P>
</I><P>1. Nachdem wir gezeigt, da&szlig; der periodische Widerstand der Arbeiter gegen eine Lohnherabsetzung und ihre periodisch sich wiederholenden Versuche, eine Lohnsteigerung durchzusetzen, untrennbar sind vom Lohnsystem und eine gebieterische Folge eben der Tatsache sind, da&szlig; die Arbeit in die Kategorie der Waren versetzt und daher den Gesetzen unterworfen ist, die die allgemeine Bewegung der Preise regulieren; nachdem wir ferner gezeigt, da&szlig; eine allgemeine Lohnsteigerung ein Fallen der allgemeinen Profitrate zur Folge haben, nicht aber die Durchschnittspreise der Waren oder ihre Werte beeinflussen w&uuml;rde, erhebt sich nun schlie&szlig;lich die Frage, inwiefern in diesem unaufh&ouml;rlichen Ringen zwischen Kapital und Arbeit letztere Aussicht auf Erfolg hat.</P>
<P>Ich k&ouml;nnte mit einer Verallgemeinerung antworten und sagen, da&szlig; wie bei allen andern Waren so auch bei der Arbeit ihr <I>Marktpreis </I>sich auf die Dauer ihrem <I>Wert </I>anpassen wird; da&szlig; daher der Arbeiter, was er auch tun m&ouml;ge, trotz aller Auf- und Abbewegungen, im Durchschnitt nur den Wert seiner Arbeit erhielte, der sich in den Wert seiner Arbeitskraft aufl&ouml;st, bestimmt durch den Wert der zu ihrer Erhaltung und Reproduktion erheischten Lebensmittel, deren Wert in letzter Instanz reguliert wird durch das zu ihrer Produktion erforderliche Arbeitsquantum.</P>
<P>Allein es gibt gewisse eigent&uuml;mliche Merkmale, die den <I>Wert der Arbeitskraft </I>oder den <I>Wert der Arbeit </I>vor dem Wert aller andern Waren auszeichnen. Der Wert der Arbeitskraft wird aus zwei Elementen gebildet - einem rein physischen und einem historischen oder gesellschaftlichen. Seine <I>&auml;u&szlig;erste Grenze </I>ist durch das <I>physische</I> Element bestimmt, d.h. um sich zu erhalten und zu reproduzieren, um ihre physische Existenz auf die Dauer sicherzustellen, mu&szlig; die Arbeiterklasse die zum Leben und zur Fortpflanzung absolut unentbehrlichen Lebensmittel erhalten. Der <I>Wert </I>dieser unentbehrlichen Lebensmittel bildet daher die &auml;u&szlig;erste Grenze des <I>Werts der Arbeit</I>. Andrerseits ist die L&auml;nge des Arbeitstags ebenfalls durch <A NAME="S148"><B>&lt;148&gt;</A></B> &auml;u&szlig;erste, obgleich sehr elastische Schranken begrenzt. Ihre &auml;u&szlig;erste Grenze ist gegeben mit der K&ouml;rperkraft des Arbeiters. Wenn die t&auml;gliche Ersch&ouml;pfung seiner Lebenskraft einen bestimmten Grad &uuml;berschreitet, kann sie nicht immer wieder aufs neue, tagaus, tagein, angespannt werden. Indes ist, wie gesagt, diese Grenze sehr elastisch. Eine rasche Folge schw&auml;chlicher und kurzlebiger Generationen wird den Arbeitsmarkt ebensogut mit Zufuhr versorgen wie eine Reihe robuster und langlebiger Generationen.</P>
<P>Au&szlig;er durch dies rein physische Element ist der Wert der Arbeit in jedem Land bestimmt durch einen <I>traditionellen Lebensstandard</I>. Er betrifft nicht das rein physische Leben, sondern die Befriedigung bestimmter Bed&uuml;rfnisse, entspringend aus den gesellschaftlichen Verh&auml;ltnissen, in die die Menschen gestellt sind und unter denen sie aufwachsen. Der englische Lebensstandard kann auf den irischen Standard herabgedr&uuml;ckt werden; der Lebensstandard eines deutschen Bauern auf den eines livl&auml;ndischen. Welche bedeutende Rolle in dieser Beziehung historische Tradition und gesellschaftliche Gewohnheit spielen, k&ouml;nnt ihr aus Herrn <I>Thorntons </I>Werk von der <I>"Overpopulation" </I>ersehn, wo er nachweist, da&szlig; der Durchschnittslohn in verschiednen Ackerbaudistrikten Englands noch heutigentags mehr oder weniger bedeutende Unterschiede aufweist je nach den mehr oder minder g&uuml;nstigen Umst&auml;nden, unter denen die Distrikte aus dem Zustand der H&ouml;rigkeit herausgekommen sind.</P>
<P>Dies historische oder gesellschaftliche Element, das in den Wert der Arbeit eingeht, kann gest&auml;rkt oder geschw&auml;cht, ja ganz ausgel&ouml;scht werden, so da&szlig; nichts &uuml;brigbleibt als die <I>physische Grenze</I>. W&auml;hrend der Zeit des <I>Antijakobinerkriegs </I>- unternommen, wie der alte George Rose, dieser unverbesserliche Nutznie&szlig;er der Steuern und Sinekuren, zu sagen pflegte, um die Tr&ouml;stungen unsrer heiligen Religion vor den &Uuml;bergriffen der franz&ouml;sischen Ungl&auml;ubigen zu sch&uuml;tzen - dr&uuml;ckten die ehrenwerten englischen P&auml;chter, die in einer unsrer fr&uuml;hern Zusammenk&uuml;nfte so zart angefa&szlig;t worden sind, die L&ouml;hne der Landarbeiter selbst unter jenes <I>rein physische Minimum</I>, lie&szlig;en aber den f&uuml;r die physische Fortdauer des Geschlechts notwendigen Rest vermittels der <I>Armengesetze </I>aufbringen. Dies war eine glorreiche Manier, den Lohnarbeiter in einen Sklaven und Shakespeares stolzen Freisassen in einen Pauper zu verwandeln.</P>
<P>Vergleicht ihr die Standardl&ouml;hne oder Werte der Arbeit in verschiednen L&auml;ndern und vergleicht ihr sie in verschiednen Geschichtsepochen desselben Landes, so werdet ihr finden, da&szlig; der <I>Wert der Arbeit </I>selber keine fixe, sondern eine variable Gr&ouml;&szlig;e ist, selbst die Werte aller andern Waren als gleichbleibend unterstellt.</P>
<B><P><A NAME="S149">&lt;149&gt;</A></B> Ein &auml;hnlicher Vergleich w&uuml;rde zeigen, da&szlig; nicht blo&szlig; die <I>Marktraten des Profits</I>, sondern auch seine <I>Durchschnittsraten </I>sich &auml;ndern.</P>
<P>Was aber die <I>Profite </I>angeht, so gibt es kein Gesetz, das ihr <I>Minimum </I>bestimmte. Wir k&ouml;nnen nicht sagen, was die &auml;u&szlig;erste Grenze ihrer Abnahme sei. Und warum k&ouml;nnen wir diese Grenze nicht feststellen? Weil wir, obgleich wir das <I>Minimum </I>der Arbeitsl&ouml;hne feststellen k&ouml;nnen, nicht ihr <I>Maximum </I>feststellen k&ouml;nnen. Wir k&ouml;nnen nur sagen, da&szlig; mit gegebnen Grenzen des Arbeitstags das <I>Maximum des Profits </I>dem <I>physischen Minimum des Arbeitslohns </I>entspricht; und da&szlig; mit gegebnem Arbeitslohn das <I>Maximum des Profits </I>einer solchen Verl&auml;ngerung des Arbeitstags entspricht, wie sie mit den K&ouml;rperkr&auml;ften des Arbeiters vertr&auml;glich ist. Das Maximum des Profits ist daher begrenzt durch das physische Minimum des Arbeitslohns und das physische Maximum des Arbeitstags. Es ist klar, da&szlig; zwischen den beiden Grenzen dieser <I>Maximalprofitrate </I>eine unendliche Stufenleiter von Variationen m&ouml;glich ist. Die Fixierung ihres faktischen Grads erfolgt nur durch das unaufh&ouml;rliche Ringen zwischen Kapital und Arbeit, indem der Kapitalist st&auml;ndig danach strebt, den Arbeitslohn auf sein physisches Minimum zu reduzieren und den Arbeitstag bis zu seinem physischen Maximum auszudehnen, w&auml;hrend der Arbeiter st&auml;ndig in der entgegengesetzten Richtung dr&uuml;ckt.</P>
<P>Die Frage l&ouml;st sich auf in die Frage nach dem Kr&auml;fteverh&auml;ltnis der K&auml;mpfenden.</P>
<P>2. Was die <I>Beschr&auml;nkung des Arbeitstags </I>angeht, in England wie in allen andern L&auml;ndern, so ist sie nie anders als durch <I>legislative Einmischung </I>erfolgt. Ohne den st&auml;ndigen Druck der Arbeiter von au&szlig;en h&auml;tte diese Einmischung nie stattgefunden. Jedenfalls aber war das Resultat nicht durch private Vereinbarung zwischen Arbeitern und Kapitalisten zu erreichen. Eben diese Notwendigkeit <I>allgemeiner politischer Aktion </I>liefert den Beweis, da&szlig; in seiner rein &ouml;konomischen Aktion das Kapital der st&auml;rkere Teil ist.</P>
<P>Was die <I>Grenzen des Werts der Arbeit </I>angeht, so h&auml;ngt seine faktische Festsetzung immer von Angebot und Nachfrage ab, ich meine die Nachfrage nach Arbeit von seiten des Kapitals und das Angebot von Arbeit durch die Arbeiter. In Koloniall&auml;ndern beg&uuml;nstigt das Gesetz von Angebot und Nachfrage den Arbeiter. Daher der relativ hohe Lohnstandard in den Vereinigten Staaten. Das Kapital kann dort sein &Auml;u&szlig;erstes versuchen. Es kann nicht verhindern, da&szlig; der Arbeitsmarkt st&auml;ndig entv&ouml;lkert wird durch die st&auml;ndige Verwandlung von Lohnarbeitern in unabh&auml;ngige, selbstwirtschaftende Bauern. Die T&auml;tigkeit eines Lohnarbeiters ist f&uuml;r einen sehr gro&szlig;en Teil der amerikanischen Volks nur eine Probezeit, die sie sicher sind, <A NAME="S150"><B>&lt;150&gt;</A></B> &uuml;ber kurz oder lang durchlaufen zu haben. Um diesem Stand der Dinge in den Kolonien abzuhelfen, machte sich die v&auml;terliche britische Regierung eine Zeitlang das zu eigen, was die moderne Kolonisationstheorie genannt wird, die darin besteht, den Preis des Kolonialbodens k&uuml;nstlich hochzuschrauben, um die allzu rasche Verwandlung des Lohnarbeiters in den unabh&auml;ngigen Bauern zu verhindern.</P>
<P>Aber wenden wir uns nun den alten zivilisierten L&auml;ndern zu, in denen das Kapital den ganzen Produktionsproze&szlig; beherrscht. Nehmt z.B. das Steigen der Landarbeiterl&ouml;hne in England von 1849 bis 1859. Was war seine Folge? Weder konnten die P&auml;chter, wie unser Freund Weston ihnen geraten haben w&uuml;rde, den Wert des Weizens noch auch nur seine Marktpreise erh&ouml;hn. Sie hatten sich vielmehr mit ihrem Fallen abzufinden. Aber w&auml;hrend dieser 11 Jahre f&uuml;hrten sie allerlei Maschinerie ein, wandten wissenschaftlichere Methoden an, verwandelten einen Teil des Ackerlandes in Viehweide, erweiterten den Umfang der Pachtungen und damit die Stufenleiter der Produktion, und da sie durch diese und andre Prozeduren die Nachfrage nach Arbeit verringerten, indem sie deren Produktivkraft steigerten, machten sie die l&auml;ndliche Bev&ouml;lkerung wieder relativ &uuml;berfl&uuml;ssig. Das ist in altbesiedelten L&auml;ndern allgemein die Methode, wie eine raschere oder langsamere Reaktion des Kapitals auf eine Lohnsteigerung vor sich geht. Ricardo hat richtig bemerkt, da&szlig; die Maschinerie st&auml;ndig mit der Arbeit konkurriert und oft nur eingef&uuml;hrt werden kann, wenn der Preis der Arbeit eine bestimmte H&ouml;he erreicht hat, doch ist die Anwendung von Maschinerie blo&szlig; eine der vielen Methoden, die Produktivkraft der Arbeit zu steigern. Genau dieselbe Entwicklung, die die ungelernte Arbeit relativ &uuml;berfl&uuml;ssig macht, vereinfacht andrerseits die gelernte Arbeit und entwertet sie.</P>
<P>Das gleiche Gesetz findet sich noch in andrer Form. Mit der Entwicklung der Produktivkraft der Arbeit wird die Akkumulation des Kapitals beschleunigt, selbst trotz einer relativ hohen Lohnrate. Hieraus k&ouml;nnte man schlie&szlig;en, wie <I>A. Smith</I>, zu dessen Zeit die moderne Industrie noch in den Kinderschuhen steckte, wirklich schlo&szlig;, da&szlig; diese beschleunigte Akkumulation des Kapitals die Waagschale zugunsten des Arbeiters neigen m&uuml;&szlig;te, indem sie ihm eine wachsende Nachfrage nach seiner Arbeit sichert. Von demselben Standpunkt haben viele jetzt lebende Schriftsteller sich dar&uuml;ber gewundert, da&szlig;, da das englische Kapital in den letzten zwanzig Jahren soviel rascher als die englische Bev&ouml;lkerung gewachsen ist, der Arbeitslohn nicht bedeutender gestiegen sei. Allein gleichzeitig mit dem Fortschritt der Akkumulation findet eine <I>fortschreitende Ver&auml;nderung </I>in der <I>Zusammen- <A NAME="S151"></I><B>&lt;151&gt;</A></B> <I>setzung des Kapitals </I>statt. Der Teil des Gesamtkapitals, der aus fixem Kapital - Maschinerie, Rohstoffen, Produktionsmitteln in allen erdenklichen Formen - besteht, nimmt st&auml;rker zu, verglichen mit dem andern Teil des Kapitals, der in Arbeitslohn oder im Ankauf von Arbeit ausgelegt wird. Dies Gesetz ist mehr oder weniger pr&auml;zis festgestellt worden von Barton, Ricardo, Sismondi, Professor Richard Jones, Professor Ramsay, Cherbuliez u.a.</P>
<P>Wenn das Verh&auml;ltnis dieser beiden Elemente des Kapitals urspr&uuml;nglich 1:1 war, so wird es im Fortschritt der Industrie 5:1 usw. werden. Wenn von einem Gesamtkapital von 600 in Instrumenten, Rohstoffen usw. 300 und 300 in Arbeitslohn ausgelegt ist, so braucht das Gesamtkapital nur verdoppelt zu werden, um eine Nachfrage nach 600 Arbeitern statt nach 300 zu schaffen. Bei einem Kapital von 600, von dem 500 in Maschinerie, Materialien usw. und nur 100 in Arbeitslohn ausgelegt sind, mu&szlig; dasselbe Kapital von 600 auf 3.600 anwachsen, um eine Nachfrage nach 600 Arbeitern wie im vorigen Fall zu schaffen. Im Fortschritt der Industrie h&auml;lt daher die Nachfrage nach Arbeit nicht Schritt mit der Akkumulation des Kapitals. Sie wird zwar noch wachsen, aber in st&auml;ndig abnehmender Proportion, verglichen mit der Vergr&ouml;&szlig;erung des Kapitals.</P>
<P>Diese wenigen Andeutungen werden gen&uuml;gen, um zu zeigen, da&szlig; die ganze Entwicklung der modernen Industrie die Waagschale immer mehr zugunsten des Kapitalisten und gegen den Arbeiter neigen mu&szlig; und da&szlig; es folglich die allgemeine Tendenz der kapitalistischen Produktion ist, den durchschnittlichen Lohnstandard nicht zu heben, sondern zu senken oder den <I>Wert der Arbeit </I>mehr oder weniger bis zu seiner <I>Minimalgrenze </I>zu dr&uuml;cken. Da nun die Tendenz der <I>Dinge </I>in diesem System solcher Natur ist, besagt das etwa, da&szlig; die Arbeiterklasse auf ihren Widerstand gegen die Gewalttaten des Kapitals verzichten und ihre Versuche aufgeben soll, die gelegentlichen Chancen zur vor&uuml;bergehenden Besserung ihrer Lage auf die bestm&ouml;gliche Weise auszunutzen? T&auml;te sie das, sie w&uuml;rde degradiert werden zu einer unterschiedslosen Masse ruinierter armer Teufel, denen keine Erl&ouml;sung mehr hilft. Ich glaube nachgewiesen zu haben, da&szlig; ihre K&auml;mpfe um den Lohnstandard von dem ganzen Lohnsystem unzertrennliche Begleiterscheinungen sind, da&szlig; in 99 F&auml;llen von 100 ihre Anstrengungen, den Arbeitslohn zu heben, blo&szlig; Anstrengungen zur Behauptung des gegebnen Werts der Arbeit sind und da&szlig; die Notwendigkeit, mit dem Kapitalisten um ihren Preis zu markten, der Bedingung inh&auml;rent ist, sich selbst als Ware feilbieten zu m&uuml;ssen. W&uuml;rden sie in ihren tagt&auml;glichen Zusammenst&ouml;&szlig;en mit dem Kapital feige nachgeben, sie w&uuml;rden sich selbst unweiger- <A NAME="S152"><B>&lt;152&gt;</A></B> lich der F&auml;higkeit berauben, irgendeine umfassendere Bewegung ins Werk zu setzen.</P>
<P>Gleichzeitig, und ganz unabh&auml;ngig von der allgemeinen Fron, die das Lohnsystem einschlie&szlig;t, sollte die Arbeiterklasse die endg&uuml;ltige Wirksamkeit dieser tagt&auml;glichen K&auml;mpfe nicht &uuml;bersch&auml;tzen. Sie sollte nicht vergessen, da&szlig; sie gegen Wirkungen k&auml;mpft, nicht aber gegen die Ursachen dieser Wirkungen; da&szlig; sie zwar die Abw&auml;rtsbewegung verlangsamt, nicht aber ihre Richtung &auml;ndert; da&szlig; sie Palliativmittel anwendet, die das &Uuml;bel nicht kurieren. Sie sollte daher nicht ausschlie&szlig;lich in diesem unvermeidlichen Kleinkrieg aufgehen, der aus den nie enden wollenden Gewalttaten des Kapitals oder aus den Marktschwankungen unaufh&ouml;rlich hervorgeht. Sie sollte begreifen, da&szlig; das gegenw&auml;rtige System bei all dem Elend, das es &uuml;ber sie verh&auml;ngt, zugleich schwanger geht mit den <I>materiellen Bedingungen </I>und den gesellschaftlichen Formen, die f&uuml;r eine &ouml;konomische Umgestaltung der Gesellschaft notwendig sind. Statt des <I>konservativen </I>Mottos: <I>"Ein gerechter Tagelohn f&uuml;r ein gerechtes Tagewerk!"</I>, sollte sie auf ihr Banner die <I>revolution&auml;re </I>Losung schreiben: <I>"Nieder mit dem Lohnsystem!"</P>
</I><P>Nach dieser sehr langen und, wie ich f&uuml;rchte, erm&uuml;denden Auseinandersetzung, auf die ich mich einlassen mu&szlig;te, um dem zur Debatte stehenden Gegenstand einigerma&szlig;en gerecht zu werden, m&ouml;chte ich mit dem Vorschlag schlie&szlig;en, folgende Beschl&uuml;sse anzunehmen:</P>
<P>1. Eine allgemeine Steigerung der Lohnrate w&uuml;rde auf ein Fallen der allgemeinen Profitrate hinauslaufen, ohne jedoch, allgemein gesprochen, die Warenpreise zu beeinflussen.</P>
<P>2. Die allgemeine Tendenz der kapitalistischen Produktion geht dahin, den durchschnittlichen Lohnstandard nicht zu heben, sondern zu senken.</P>
<P>3. Gewerkschaften tun gute Dienste als Sammelpunkte des Widerstands gegen die Gewalttaten des Kapitals. Sie verfehlen ihren Zweck zum Teil, sobald sie von ihrer Macht einen unsachgem&auml;&szlig;en Gebrauch machen. Sie verfehlen ihren Zweck g&auml;nzlich, sobald sie sich darauf beschr&auml;nken, einen Kleinkrieg gegen die Wirkungen des bestehenden Systems zu f&uuml;hren, statt gleichzeitig zu versuchen, es zu &auml;ndern, statt ihre organisierten Kr&auml;fte zu gebrauchen als einen Hebel zur schlie&szlig;lichen Befreiung der Arbeiterklasse, d.h. zur endg&uuml;ltigen Abschaffung des Lohnsystems.</P></BODY>
</HTML>
