<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Rezension des Ersten Bandes "Das Kapital" f&uuml;r die "Elberfelder Zeitung"</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_rk67.htm"><FONT SIZE=2>Inhaltsverzeichnis Rezensionen des Ersten Bandes "Das Kapital" 1867</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 16, 6. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 214-215.</P>
<P>1. Korrektur.<BR>
Erstellt am .</P>
</FONT><H2>Friedrich Engels </H2>
<H1>[Rezension <BR>
des Ersten Bandes "Das Kapital" <BR>
f&uuml;r die "Elberfelder Zeitung"] </H1>
<FONT SIZE=2><P>Geschrieben am 22. Oktober 1867.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["Elberfelder Zeitung" Nr. 302 vom 2. November 1867] </P>
</FONT><I><P ALIGN="CENTER">Karl Marx &uuml;ber das Kapital <BR>
(Hamburg, Verlag von Otto Mei&szlig;ner, 1. Band, 1867)</P>
</I><B><P><A NAME="S214">|214|</A></B> F&uuml;nfzig Bogen gelehrter Abhandlung, um uns zu beweisen, da&szlig; das gesamte Kapital unserer Bankiers, Kaufleute, Fabrikanten und gro&szlig;en Grundbesitzer nichts weiter ist als angesammelte und unbezahlte Arbeit der Arbeiterklasse! Wir erinnern uns, da&szlig; im Jahre 1849 die "Neue Rheinische Zeitung", im Namen der schlesischen Bauern, die Forderung einer "schlesischen Milliarde" aufstellte. Tausend Millionen Taler, so wurde behauptet, sei der Betrag, der bei der Aufhebung der Leibeigenschaft und der Feudaldienste allein den schlesischen Bauern unrechtm&auml;&szlig;ig entzogen und in die Tasche der gro&szlig;en Grundbesitzer geflossen sei, und dieser Betrag wurde zur&uuml;ckgefordert. Aber die Herren von der weiland "Neuen Rheinischen Zeitung" sind wie die selige Sibylle mit ihren B&uuml;chern; je weniger man ihnen bietet, desto mehr fordern sie. Was sind tausend Millionen Taler gegen diese kolossale R&uuml;ckforderung, die jetzt im Namen der gesamten Arbeiterklasse gemacht wird - denn so m&uuml;ssen wir es doch wohl verstehen! Ist das s&auml;mtliche angesammelte Kapital der besitzenden Klassen weiter nichts als "unbezahlte Arbeit", so scheint ja direkt daraus zu folgen, da&szlig; diese Arbeit nachtr&auml;glich bezahlt, das hei&szlig;t das gesamte fragliche Kapital an die Arbeit &uuml;bertragen wird. Es w&uuml;rde sich da freilich zun&auml;chst noch darum handeln, <I>wer</I> dann eigentlich befugt w&auml;re, es in Empfang zu nehmen. Doch Spa&szlig; beiseite! So radikalsozialistisch das vorliegende Buch auch zu Werke geht, so derb und schonungslos es auch nach allen Seiten gegen Leute auftritt, die sonst f&uuml;r Autorit&auml;ten gelten, so m&uuml;ssen wir doch gestehen, da&szlig; es eine &auml;u&szlig;erst gelehrte und auf strengste Wissenschaftlichkeit <A NAME="S215"><B>|215|</A></B> Anspruch machende Arbeit ist. Es ist schon h&auml;ufig davon in der Presse die Rede gewesen, da&szlig; Marx die Resultate seiner langj&auml;hrigen Studien in einer Kritik der gesamten bisherigen National&ouml;konomie zusammenfassen und damit den sozialistischen Bestrebungen die wissenschaftliche Unterlage geben wolle, die ihnen bisher weder Fourier noch Proudhon, noch auch Lassalle zu geben vermochte. Diese Arbeit ist in der Presse schon lange und oft angek&uuml;ndigt worden. 1859 erschien bei Duncker in Berlin ein <A HREF="../me13/me13_003.htm">"erstes Heft"</A>, welches sich aber nur &uuml;ber Materien verbreitete, die kein unmittelbar praktisches Interesse hatten, und welches daher auch wenig Aufsehen erregte. Die folgenden Hefte erschienen nicht, und die neue sozialistische Wissenschaft schien ihre Geburtswehen nicht &uuml;berleben zu sollen. Wie viele Witze sind nicht &uuml;ber diese neue Offenbarung gemacht worden, die so oft angek&uuml;ndigt wurde und doch nie und nimmer in die Welt treten zu wollen schien! Nun gut, hier endlich ist der "erste Band" - f&uuml;nfzig Druckbogen wie gesagt -, und niemand kann ihm nachsagen, da&szlig; er nicht des Neuen, K&uuml;hnen, Verwegenen genug und &uuml;bergenug enth&auml;lt und da&szlig; dasselbe nicht in durchaus wissenschaftlicher Form vorgetragen wird. Marx appelliert mit seinen ungewohnten S&auml;tzen dieses Mal nicht an die Massen, sondern an die M&auml;nner der Wissenschaft. An diesen ist es, die hier in ihren Grundlagen angefochtenen Gesetze ihrer &ouml;konomischen Theorie zu verteidigen, den Beweis zu liefern, da&szlig; das Kapital zwar aufgesammelte Arbeit, aber nicht aufgesammelte <I>unbezahlte</I> Arbeit ist. Lassalle war ein praktischer Agitator, und es mochte gen&uuml;gen, ihm in der praktischen Agitation, in der Tagespresse, in Versammlungen gegen&uuml;berzutreten. Hier aber handelt es sich um eine systematische, wissenschaftliche Theorie, und hier kann die Tagespresse nicht mitentscheiden, hier kann nur die Wissenschaft das letzte Wort sprechen. Es ist zu hoffen, da&szlig; Leute wie Roscher, Rau, Max Wirth usw. diese Gelegenheit ergreifen, um das Recht der bisher allgemein anerkannten politischen &Ouml;konomie gegen diesen neuen und sicher nicht ver&auml;chtlichen Angriff zu verteidigen. Die sozialdemokratische Saat ist unter der j&uuml;ngeren Generation und der Arbeiterbev&ouml;lkerung an gar manchen Orten aufgegangen - sie wird durch dies Buch ohnehin neue Nahrung genug finden.</P>
</BODY>
</HTML>