<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Plagiarismus</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak67.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1867</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 16, 6. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 221-225.</P>
<P>1. Korrektur.<BR>
Erstellt am .</P></FONT>
<H2>Karl Marx</H2>
<H1>Plagiarismus</H1>
<FONT SIZE=2><P>Geschrieben am 6. Dezember 1867.</P>
</FONT><P ALIGN="CENTER"><HR></P>
<FONT SIZE=2><P>["Die Zukunft" Nr.291 vom 12. Dezember 1867]</P></FONT>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH="100%">
<TR><TD WIDTH="50%" VALIGN="TOP">
<B><P><A NAME="S221">|221|</A> "Social-Demokrat"<BR>
vom 29. November. <BR>
Generalversammlung des Allgemeinen Deutschen Arbeitervereins<BR>
</B><I>Debatte &uuml;ber den Arbeitstag <BR>
v. Hofstetten </I>(Eigent&uuml;mer des <I>"Social-Demokrat"</I>) spricht:</TD>
<TD WIDTH="50%" VALIGN="TOP">
<B><P>Karl Marx: "Das Kapital. <BR>
Kritik der politischen Oekonomie", 1867. Abschnitt: <BR>
"Der Arbeitstag"</P>
</B></TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP">
<P>1. "Die <I>Arbeitskraft </I>ist heutzutage eine Ware. Der Kaufpreis" (soll hei&szlig;en: der Wert) "einer Sache" (sollte hei&szlig;en: Ware) "ist bestimmt durch die Arbeitszeit, die zu ihrer Herstellung n&ouml;tig ist. Der Arbeiter mu&szlig; nun eine bestimmte Anzahl Stunden arbeiten, um den Wert, den er f&uuml;r seine Arbeitskraft erhalten hat, wieder zu erzeugen: das ist der <I>notwendige Teil des Arbeitstages, </I>aber keineswegs der <I>Arbeitstag selber</I>. Um diesen herzustellen, mu&szlig;" (warum?) "ein unbestimmter Teil hinzukommen; trotzdem er <I>unbestimmt </I>ist, hat er doch seine <I>n&ouml;tigen Grenzen</I>."</P>
<B></B></TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>1. "Wir gingen von der Voraussetzung aus, da&szlig; die <I>Arbeitskraft </I>zu ihrem <I>Werte </I>gekauft und verkauft wird. Ihr Wert, wie der jeder andern Ware, wird bestimmt durch die zu ihrer Produktion n&ouml;tige Arbeitszeit. Erheischt also die Durchschnittssumme der t&auml;glichen Lebensmittel des Arbeiters zu ihrer Produktion 6 Stunden t&auml;glich, so mu&szlig; er im Durchschnitt 6 Stunden per Tag arbeiten, um seine Arbeitskraft t&auml;glich zu produzieren oder den in ihrem Verkauf erhaltenen <I>Wert </I>zu <A NAME="S222"><B>|222|</A></B> reproduzieren. Der <I>notwendige Teil seines Arbeitstages </I>betr&auml;gt dann 6 Stunden und ist daher, unter sonst gleichbleibenden Umst&auml;nden, eine <I>gegebene Gr&ouml;&szlig;e</I>. Aber damit ist <I>die Gr&ouml;&szlig;e des Arbeitstages </I>selbst noch nicht gegeben ... Einer seiner Teile ist zwar bestimmt durch die zur best&auml;ndigen Reproduktion des Arbeiters selbst erheischte Arbeitszeit, aber seine Gesamtgr&ouml;&szlig;e wechselt mit der L&auml;nge oder Dauer der <I>Mehrarbeit</I> ... Obgleich nun der Arbeitstag keine feste, sondern eine flie&szlig;ende Gr&ouml;&szlig;e ist, kann er andererseits nur <I>innerhalb gewisser Schranken </I>variieren." (<A HREF="../me23/me23_245.htm">p. 198, 199</A>.)</TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP">
<P>2. "Die eine" (Grenze), "die <I>Maximalgrenze</I>, beruht <I>in </I>der physischen M&ouml;glichkeit" (wie kann eine Grenze <I>in </I>einer M&ouml;glichkeit beruhen!), "eine wie lange Zeit der Mensch &uuml;berhaupt imstande ist zu arbeiten, da er zur Fristung seiner Existenz doch auch schlafen, ruhen, sich kleiden und sich reinigen mu&szlig;. Die <I>Minimalgrenze </I>ist gegeben in den Anforderungen, welche der zeitweise <I>Kulturzustand </I>einer Epoche abgibt. Je nach diesem Zustande und der bestehenden Gesetzgebung ist auch die Zeitdauer des Arbeitstages und der Mehrarbeit verschieden. Danach hat man 8, 12, 16, ja sogar einen 18st&uuml;ndigen Arbeitstag."</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>2. "Seine" (des Arbeitstags) "<I>Minimalschranke </I>ist jedoch unbestimmbar. Allerdings, setzen wir die Mehrarbeit = 0, so erhalten wir eine Minimalschranke, den Teil des Tages n&auml;mlich, den der Arbeiter notwendig zu seiner Erhaltung arbeiten mu&szlig;. Auf Grundlage der kapitalistischen Produktionsweise kam die notwendige Arbeit aber immer nur <I>einen </I>Teil seines Arbeitstage bilden, der Arbeitstag sich also nie auf dies Minimum verk&uuml;rzen. Dagegen besitzt der Arbeitstag ein <I>Maximalschranke</I>. Er kann &uuml;ber ein gewisse Grenze nicht verl&auml;ngert werden. Diese Maximalschranke ist doppelt bestimmt. Einmal durch die <I>physische Schranke der Arbeitskraft</I>. Ein Mensch kann w&auml;hrend <A NAME="S223"><B>|223|</A></B> des nat&uuml;rlichen Tags von 24 Stunden nur ein bestimmtes Quantum Lebenskraft verausgaben, und das Ma&szlig; dieser Kraftverausgabung bildet ein Ma&szlig; f&uuml;r seine physisch m&ouml;gliche Arbeitszeit. So kann ein Pferd tagaus, tagein nur 8 Stunden arbeiten. W&auml;hrend eines Teils des Tages mu&szlig; die Kraft ruhen, schlafen, w&auml;hrend eines anderen Teils hat der Mensch andere physische Bed&uuml;rfnisse zu befriedigen, sich zu n&auml;hren, reinigen, kleiden usw. Au&szlig;er dieser <I>einen physischen Schranke </I>st&ouml;&szlig;t die Verl&auml;ngerung des Arbeitstages auf <I>moralische Schranken</I>. Der Arbeiter braucht Zeit zur Befriedigung geistiger und sozialer Bed&uuml;rfnisse, deren Umfang und Zahl durch den allgemeinen <I>Kulturzustand </I>bestimmt sind ... Beide Schranken" (die physische und moralische Maximalschranke) "sind aber sehr elastischer Natur und erlauben den gr&ouml;&szlig;ten Spielraum. So finden wir Arbeitstage von 8, 10, 12,14,16,18 usw. Stunden." (<A HREF="../me23/me23_245.htm#S246">p. 199</A>.)</TD>
</TR>
</TABLE>

<P>Herr v. Hofstetten macht Bl&ouml;dsinn aus dem von ihm plagiierten Passus. Zum Beispiel l&auml;&szlig;t er die <I>Maximalschranke </I>des Arbeitstages durch <I>rein physische </I>und seine <I>Minimalschranke </I>durch <I>moralische </I>Grenzen bestimmen, nachdem er vorher selbst nachgeplappert hat, da&szlig; der <I>notwendige Teil des Arbeitstages</I>, also seine absolute Minimalschranke, durch die zur Erhaltung der Arbeitskraft <I>notwendige Arbeitszeit </I>bestimmt ist!</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=4 WIDTH="100%">
<TR><TD WIDTH="50%" VALIGN="TOP">
<P>3. "Die Erfahrung in England hat gezeigt, da&szlig; bei einem k&uuml;rzeren Arbeitstag dieselbe Mehrarbeit erzielt wird, indem alsdann die Arbeit viel intensiver betrieben wird."</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>3. &Uuml;ber die Intensifikation der Arbeit und Erzielung gleicher oder gr&ouml;&szlig;erer "Mehrarbeit" mit der zwangsgesetzlichen Verk&uuml;rzung des Arbeitstags in England cf. <A HREF="../me23/me23_391.htm#S433">p. 401 bis 409</A>.</TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP">
<B><P><A NAME="S224">|224|</A></B> 4. "Die <I>Bestrebung </I>der Kapitalisten geht also dahin, einen m&ouml;glichst langen Arbeitstag zu <I>bezwecken</I>." (Welcher Unsinn! Eine Bestrebung zu erzwecken!) "Aber der Arbeiter besitzt als einzige Ware nur seine Arbeitskraft, und ist in derselben ein gewisser Punkt &uuml;berschritten" (was hei&szlig;t das: <I>ein Punkt ist in der Arbeitskraft </I>&uuml;berschritten?), "so mu&szlig; er sagen, <I>ich </I>bin abgenutzt (!), ich bin gemordet." (Bravo!) (Nachdem er bereits gemordet ist, soll er das noch hinterdrein sagen!) "Daher" (weil er das sagen mu&szlig;!) "mu&szlig; das Ma&szlig; der Arbeit im Interesse des Arbeiters fixiert werden, damit diese Ware, die Arbeitskraft, m&ouml;glichst lange erhalten bleibt und <I>ausgenutzt </I>werden kann. Damit verlangt er nur sein gutes Recht." (Eben beklagte er sich, da&szlig; er <I>abgenutzt </I>sei, und verlangt es nun als sein gutes Recht, ausgenutzt zu werden!)</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>4. "Der Kapitalist behauptet daher nur sein Recht als K&auml;ufer, wenn er den Arbeitstag so lange als m&ouml;glich und wom&ouml;glich aus einem Arbeitstag zwei zu machen sucht. Andererseits schlie&szlig;t die spezifische Natur der verkauften Ware eine Schranke ihres Konsums durch den K&auml;ufer ein, und der Arbeiter behauptet daher nur sein Recht als Verk&auml;ufer, wenn er den Arbeitstag auf eine bestimmte Normalgr&ouml;&szlig;e beschr&auml;nken will ... Ich will" (sagt er) "mein einziges Verm&ouml;gen, die Arbeitskraft, haushalten ... Die <I>Benutzung </I>meiner Arbeitskraft und die <I>Beraubung </I>derselben sind ganz verschiedene Dinge ... Du zahlst mir eint&auml;gige Arbeitskraft, wo Du dreit&auml;gige verbrauchst. Das ist wider unsern Vertrag und das Gesetz des Warenaustauschs. Ich verlange also einen Arbeitstag von <I>normaler </I>L&auml;nge etc." (<A HREF="../me23/me23_245.htm#S248">p. 202, 201</A>.)</P>
</TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP">
<P>5. "In England ist dieses Ma&szlig;" (des Arbeitstags) "gesetzlich auf 10 Stunden festgesetzt (!), und es bestehen Fabrikinspektoren daselbst, die dem Ministerium &uuml;ber die Beobachtung dieses Gesetzes berichten. In vielen L&auml;ndern bestehen auch Gesetze zur Beschr&auml;nkung der Kinderarbeit: in &Ouml;sterreich, in der Schweiz, in Amerika, und in <I>Belgien </I>(!) werden &auml;hnliche Gesetze <I>vorbereitet </I>(!). In <I>Preu&szlig;en </I>hat man auch die gleichen Gesetze, aber da stehen sie nur auf dem Papiere und sind niemals ausgef&uuml;hrt worden. In Amerika ist nach Beendigung des Krieges, welcher die Emanzipation der Sklaven zur Folge hatte, sogar der achtst&uuml;ndige Arbeitstag verlangt. Auch der 'Internationale Arbeiterkongre&szlig;' schlug 1866 einen 8st&uuml;ndigen vor."</P>
<B></B></TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;5. "Der jetzt regulierende Factory Act von 1850" (nicht <I>in England</I>, sondern in <I>besonderen</I>, von Marx namhaft gemachten Industriezweigen des Ver. K&ouml;nigreichs) "erlaubt f&uuml;r den durchschnittlichen Wochentag 10 Stunden ... Es sind eigene W&auml;chter des Gesetzes bestellt, die dem Ministerium des Innern direkt untergeordneten <I>Fabrikinspektoren</I>, deren Berichte halbj&auml;hrig von Parlaments wegen ver&ouml;ffentlicht werden." (<A HREF="../me23/me23_245.htm#S254">p. 207</A>.)</P>
<P><B><A NAME="S225">|225|</A></B> ... Wirkliche, nicht vorbereitete Beschr&auml;nkungen des Arbeitstags f&uuml;r Minderj&auml;hrige in einigen Staaten von Nordamerika (<A HREF="../me23/me23_245.htm#S287">p. 244</A>), Beschr&auml;nkung des Arbeitstags &uuml;berhaupt in Frankreich (<A HREF="../me23/me23_245.htm#S293">p. 251</A>), f&uuml;r Kinder in einigen Kantonen der Schweiz (<A HREF="../me23/me23_245.htm#S293">p. 251</A>), in &Ouml;sterreich (<A HREF="../me23/me23_245.htm#S293">p. 252</A>), in Belgien <I>nichts </I>dergleichen, (p. l.c.) Lobenswert w&auml;ren die Verordnungen der Herren v. d. Heydt und Manteuffel etc., wenn sie ausgef&uuml;hrt w&uuml;rden. (l.c.) "In den Ver. Staaten blieb jede selbst&auml;ndige Arbeiterbewegung gel&auml;hmt, solange die Sklaverei einen Teil der Republik verunstaltete ... Aber aus dem Tod der Sklaverei entspro&szlig; sofort ein neu verj&uuml;ngtes Leben. Die erste Frucht des B&uuml;rgerkriegs war die <I>Achtstundenagitation</I>. Gleichzeitig beschlo&szlig; <I>der 'Internationale Arbeiterkongre&szlig;'</I>: ... 'Wir schlagen 8 Arbeitsstunden als legale Schranke des Arbeitstags vor.'" (<A HREF="../me23/me23_245.htm#S318">p. 279, 280</A>.)</TD>
</TR>
</TABLE>
<P>In derselben Weise wie Herr v. Hofstetten verballhornt der ihm nachfolgende Redner, Herr <I>Geib </I>aus Hamburg, die von Marx gegebene Geschichte der englischen Fabrikgesetzgebung. Beide Herren verschweigen gleich sorgsam die Quelle ihrer Weisheit.</P>
</BODY
</HTML>