<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Entwurf einer nicht gehaltenen Rede zur irischen Frage</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak67.htm"><FONT SIZE=2>Inhaltsverzeichnis rtikel und Korrespondenzen 1867</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 16, 6. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 437-444.</P>
<P>1. Korrektur.<BR>
Erstellt am .</P></FONT>
<H2>Karl Marx</H2>
<H1>[Entwurf einer nicht gehaltenen Rede zur irischen Frage]</H1>
<FONT SIZE=2><P>Geschrieben um den 26. November 1867.<BR>
Nach der Handschrift.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=4><P ALIGN="CENTER">I</P>
</FONT><I><P ALIGN="CENTER">Einleitung. Die Hinrichtung.</P>
</I><B><P><A NAME="S439">|439|</A></B> Seit unserer letzten Sitzung ist der Fenianismus, der Gegenstand unserer Diskussion, in eine neue Phase eingetreten. Er ist von der englischen Regierung mit Blut getauft worden. Die politischen Hinrichtungen in Manchester erinnern uns an das Schicksal John Browns in Harpers Ferry.<A HREF="#T1"><A name="ZT1">{1}</A></A> Sie er&ouml;ffnen eine neue Periode im Kampf zwischen Irland und England. Das ganze Parlament und die liberale Presse verantwortlich. Gladstone. Grund: um den heuchlerischen Anschein zu wahren, da&szlig; es keine politische, sondern eine gew&ouml;hnliche kriminelle Aff&auml;re war. Der in Europa hervorgerufene Eindruck ganz das Gegenteil. Die Engl&auml;nder sind offenbar bestrebt, die Akte des Langen Parlaments aufrechtzuerhalten. Sie beanspruchen g&ouml;ttliches Recht, die Iren auf ihrer Heimaterde zu bek&auml;mpfen, w&auml;hrend jeder Ire, der gegen die britische Regierung in England k&auml;mpft, als Ge&auml;chteter zu behandeln ist. Suspension der Habeas-Corpus-Akte. Belagerungszustand. Fakten aus dem "Chronicle". Organisierung von "Meuchelmord und Gewalt" durch die Regierung. Episode mit Bonaparte.</P>
<FONT SIZE=4><P ALIGN="CENTER">II</P>
</FONT><I><P ALIGN="CENTER">Die Frage</P>
</I><P>Was ist Fenianismus?</P>
<FONT SIZE=4><P ALIGN="CENTER">III</P>
</FONT><I><P ALIGN="CENTER">Die Landfrage</P>
<P ALIGN="CENTER">Abnahme der Bev&ouml;lkerung</P>
</I><B><P><A NAME="S440">|440|</A></P></B>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=332>
<TR><TD WIDTH="18%" VALIGN="TOP">
<P>1846</TD>
<TD WIDTH="23%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="9%" VALIGN="MIDDLE" ROWSPAN=4>
<FONT SIZE=7><P>}</FONT></TD>
<TD WIDTH="26%" VALIGN="MIDDLE" ROWSPAN=4>
<P>In 25 Jahren eine Abnahme von 2.650.693</TD>
<TD WIDTH="26%" VALIGN="MIDDLE" ROWSPAN=4>
<P>1801 hatte Irland eine Bev&ouml;lkerung von 5.319.867</TD>
</TR>
<TR><TD WIDTH="18%" VALIGN="TOP">
<P>1841 -</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P>8.222.664</TD>
</TR>
<TR><TD WIDTH="18%" VALIGN="TOP">
<P>1866 -</TD>
<TD WIDTH="23%" VALIGN="TOP">
<U><P>5.571.971</U></TD>
</TR>
<TR><TD WIDTH="18%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="23%" VALIGN="TOP">
<P>2.650.693</TD>
</TR>
</TABLE>
</CENTER></P>

<P>&nbsp;</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=281>
<TR><TD WIDTH="21%" VALIGN="TOP">
<P>1855 -</TD>
<TD WIDTH="27%" VALIGN="TOP">
<P>6.604.665</TD>
<TD WIDTH="10%" VALIGN="MIDDLE" ROWSPAN=3>
<FONT SIZE=7><P>}</FONT></TD>
<TD WIDTH="42%" VALIGN="MIDDLE" ROWSPAN=3>
<P>In 11 Jahren eine Abnahme von 1.032.694</TD>
</TR>
<TR><TD WIDTH="21%" VALIGN="TOP">
<P>1866 -</TD>
<TD WIDTH="27%" VALIGN="TOP">
<U><P>5.571.971</U></TD>
</TR>
<TR><TD WIDTH="21%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="27%" VALIGN="TOP">
<P>1.032.694</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Die Bev&ouml;lkerung hat nicht nur abgenommen, sondern gleichzeitig ist auch die Zahl der Taubstummen, Blinden, Invaliden, Geisteskranken und Schwachsinnigen im Verh&auml;ltnis zur Bev&ouml;lkerung gestiegen.</P>
<I><P ALIGN="CENTER">Zunahme des Viehbestandes von 1855 bis 1866</P>
</I><P>In der gleichen Periode 1855 bis 1866 nahm der Viehbestand wie folgt zu: Hornvieh um 178.532 St&uuml;ck, Schafe um 667.675 St&uuml;ck, Schweine um 315.918 St&uuml;ck. Wenn wir die gleichzeitige Abnahme von Pferden um 20.656 St&uuml;ck ber&uuml;cksichtigen und acht Schafe einem Pferd gleichsetzen, so betr&auml;gt die <I>Gesamtzunahme des Viehbestandes </I>996.877 St&uuml;ck, d.h. etwa eine Million St&uuml;ck Vieh.</P>
<P>Folglich sind 1.032.694 Iren durch etwa eine Million St&uuml;ck Hornvieh, Schweine und Schafe ersetzt worden. Was ist aus diesen Iren geworden? Die Auswanderungsstatistik gibt darauf Antwort.</P>
<I><P ALIGN="CENTER">Emigration</P>
</I><P>Vom 1. Mai 1851 bis 31. Dezember 1866 emigrierten 1.730.189 Menschen. Charakter dieser Emigration.</P>
<P>Sie wurde verursacht und wirkt in immer gr&ouml;&szlig;erem Ma&szlig;e weiter durch das <I>Zusammenwerfen</I> oder Vereinigen von Pachten (Eviktion) und die gleichzeitige Verwandlung von Ackerland in Viehweide.</P>
<P>Von <I>1851-1861</I> nahm <I>die Gesamtzahl der Pachten </I>um 120.000 ab, w&auml;hrenddessen die Zahl der Pachth&ouml;fe von 15-30 Acres um 61.000 wuchs und die der Pachth&ouml;fe &uuml;ber 30 Acres um 1<A NAME="S441">09.000 (zusammen 170.000). Die |<B>441|</A></B> Abnahme ging fast ausschlie&szlig;lich auf Kosten der Vernichtung von Pachten unter einem bis unter 15 Acres. Lord Dufferin. Die Zunahme bedeutet nur, da&szlig; die verringerte Zahl der Pachth&ouml;fe zu einem bedeutenden Teil aus gr&ouml;&szlig;eren Pachth&ouml;fen besteht.</P>
<I><P ALIGN="CENTER">Wie sich der Proze&szlig; auswirkt</P>
<P>a) auf das Volk</P>
</I><P>Die Lage der <I>Volksmasse</I> hat sich verschlechtert und n&auml;hert sich einer Krise &auml;hnlich der von 1846. Die relative &Uuml;berv&ouml;lkerung ist heute so gro&szlig; wie vor der Hungersnot.</P>
<P>Der <I>Arbeitslohn </I>ist seit der Kartoffel-Hungersnot nicht mehr als um 20% gestiegen. Die Kartoffelpreise stiegen um fast 200%, die Preise f&uuml;r die n&ouml;tigen Lebensmittel durchschnittlich um 100%. Professor <I>Cliffe Leslie </I>schreibt im Londoner "Economist" vom 9. Februar 1867:</P>
<FONT SIZE=2><P>"Nach einer Abnahme der Bev&ouml;lkerung um 2/5 in 21 Jahren betr&auml;gt der normale Arbeitslohn jetzt fast auf der ganzen Insel nur 1 sh. t&auml;glich; f&uuml;r einen Shilling kann man heute nicht mehr kaufen als f&uuml;r 6 d. vor 21 Jahren. Durch diese Preiserh&ouml;hung der t&auml;glichen Nahrungsmittel ist der Arbeiter schlechter dran als vor 10 Jahren."</P>
</FONT><I><P>b) auf das Land</P>
<P>1) Abnahme bebauter L&auml;ndereien</P></I>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=397>
<TR><TD WIDTH="50%" VALIGN="TOP">
<P>Abnahme bei Kornfr&uuml;chten:</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>Abnahme bei Gr&uuml;nfr&uuml;chten:</TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP">
<I><P>1861-1866</I>: 470.917 Acres</TD>
<TD WIDTH="50%" VALIGN="TOP">
<I><P>1861-1866</I>: 128.061 Acres</TD>
</TR>
</TABLE>
</CENTER></P>

<I><P>2) Abnahme des Ertrags bei jeder Frucht per Acre</P>
</I><P>Der Weizenertrag nahm ab, doch h&ouml;her noch war in der Zeit von <I>1847</I> bis <I>1865</I>, genau berechnet, die prozentuale Abnahme bei: Hafer 16,3; Flachs 47,9; Steckr&uuml;ben 36,1; Kartoffeln 50. Einige Jahre weisen eine st&auml;rkere Abnahme auf, doch insgesamt schritt sie seit 1847 <I>graduell voran</I>.</P>
<P>Seit dem Exodus wurde das Land nicht ged&uuml;ngt und ist ausgesaugt worden, teils durch die sinnlos durchgef&uuml;hrte Vereinigung der Pachten, teils weil der P&auml;chter es unter dem corn-acre-System gr&ouml;&szlig;tenteils seinen Arbeitern &uuml;berlie&szlig;, das Land f&uuml;r ihn zu d&uuml;ngen. Rente und Profit k&ouml;nnen steigen, auch wenn der Bodenertrag abnimmt. Das Gesamtprodukt kann abnehmen, doch der Teil, der in Mehrprodukt verwandelt wird und den Landlords und gr&ouml;&szlig;eren P&auml;chtern zuf&auml;llt, statt den Arbeitern, ist gr&ouml;&szlig;er geworden. Aber auch der Preis des Mehrprodukts ist gestiegen.</P>
<B><P><A NAME="S442">|442|</A></B> Folglich das Ergebnis: Allm&auml;hliche Vertreibung der einheimischen Bev&ouml;lkerung, allm&auml;hliche Verschlechterung und Ersch&ouml;pfung der Lebensquelle der Nation, des Bodens.</P>
<I><P ALIGN="CENTER">Der Proze&szlig; der Vereinigung</P>
</I><P>Dieser Proze&szlig; hat erst begonnen; er schreitet mit Riesenschritten voran. Die Vereinigung hat zuerst die Pachten unter einem bis unter 15 Acres betroffen. Auch wenn alle Pachten unter 100 Acres verschwunden sind, wird diese Vereinigung noch lange nicht den gleichen Stand erreicht haben wie in England. Der Stand von 1864 war folgender:</P>
<P>Das <I>Gesamtareal Irlands</I> einschlie&szlig;lich <I>Torfmoor und w&uuml;stes Land</I>: 20.319.924 Acres.</P>
<I><P>Davon </I>sind <FONT SIZE="-1"><SUP>3</FONT></SUP>/<FONT SIZE="-2">5</FONT> <I>oder 12.092.117 Acres </I>noch Pachten unter <I>1 bis unter 100 Acres</I>, die sich in den H&auml;nden von 569.844 P&auml;chtern befinden; <FONT SIZE="-1"><SUP>2</FONT></SUP>/<FONT SIZE="-2">5</FONT> oder 8.227.807 Acres sind Pachten von 100 bis &uuml;ber 500 Acres, die sich in den H&auml;nden von 31.927 Personen befinden. Folglich werden, wenn wir nur die P&auml;chter und ihre Familien rechnen, 2.847.220 Menschen verjagt.</P>
<P>Dieses System ist die nat&uuml;rliche Folge der Hungersnot von 1846, beschleunigt durch die Abschaffung der Korngesetze und der jetzt systematisch ansteigenden Fleisch- und Wollpreise.</P>
<I><P>Lichtung der G&uuml;ter in Irland</I>, die Irland in einen englischen Agrikulturdistrikt verwandelt, der von England durch einen breiten Wassergraben getrennt ist, ohne Grundherren, die mit ihrem Gefolge in England sitzen.</P>
<I><P ALIGN="CENTER">Ver&auml;nderung des Charakters der englischen Herrschaft in Irland</P>
</I><P>Staat nur Werkzeug der Landlords. Eviktion wird auch benutzt als Mittel der politischen Bestrafung. (<I>Lord Abercorn</I>. England. <I>G&auml;len im Schottischen Hochland</I>.) Fr&uuml;here englische Politik: Verdr&auml;ngung der Iren durch Engl&auml;nder (Elisabeth), Rundk&ouml;pfe (Cromwell). Seit Anna im 18. Jahrhundert sind f&uuml;r die Wirtschaftspolitik charakteristisch nur die Schutzzollma&szlig;nahmen Englands gegen seine eigene irische Kolonie; innerhalb dieser Kolonie wird die <I>Religion </I>zu einem Rechtstitel auf Eigentum gemacht. Nach der <I>Union</I> System von Wucherpachten und Zwischenp&auml;chtern, doch die Iren, wenn auch bis aufs &auml;u&szlig;erste unterdr&uuml;ckt, blieben Besitzer ihres eigenen Bodens. Jetziges System: ruhige, gesch&auml;ftsm&auml;&szlig;ige Vernichtung, Regierung nur Werkzeug der Landlords (und der Wucherer).</P>
<B><P><A NAME="S443">|443|</A></B> Aus dieser ver&auml;nderten Lage:</P>
<P>1. <I>Charakteristisches Merkmal des Fenianismus: sozialistische Bewegung, Bewegung der unteren Klassen.</P>
</I><P>2. <I>Nichtkatholischer Charakter der Bewegung.</P>
</I><P>Priester waren F&uuml;hrer, solange der Kampf f&uuml;r die Katholikenemanzipation und ihr F&uuml;hrer, Daniel O'Connell, den f&uuml;hrenden Platz in der irischen Bewegung einnahmen. L&auml;cherlicher Papismus der Engl&auml;nder. Hohe katholische Geistliche gegen Fenianismus.</P>
<P>3. <I>Kein repr&auml;sentativer F&uuml;hrer im britischen Parlament.</P>
</I><P>Besonderheit von O'Connells Bewegung der physischen Gewalt. Zerfall der irischen Partei im Parlament.</P>
<P>4. <I>Nationaler Charakter.</I> Einflu&szlig; der europ&auml;ischen Bewegung und englischen Phraseologie.</P>
<P>5. <I>Amerika, Irland, England</I> drei Schaupl&auml;tze der Handlung; f&uuml;hrende Rolle Amerikas.</P>
<P>6. <I>Republikanische Bewegung</I>, da Amerika Republik.</P>
<P>Ich habe nun die charakteristischen Merkmale des Fenianismus dargelegt.</P>
<FONT SIZE=4><P ALIGN="CENTER">IV</P>
</FONT><I><P ALIGN="CENTER">Das englische Volk</P>
</I><P>Eine Sache der Humanit&auml;t und des Rechts, aber vor allem eine spezifisch englische Frage.</P>
<P>a) <I>Aristokratie und Kirche. Armee.</I> (Frankreich, Algerien.)</P>
<P>b) <I>Iren in England. </I>Einflu&szlig; auf den Arbeitslohn etc. Ausgleichen des Charakters der Engl&auml;nder und Iren. <I>Der irische Charakter.</I> Reinheit der Iren. Bem&uuml;hungen um Bildung in Irland. Abnahme der Verbrechen.</P>
<I><P ALIGN="CENTER">Verurteilte in Irland</P></I>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=223>
<TR><TD WIDTH="66%" VALIGN="TOP">
<P>Vor Gericht gestellt</TD>
<TD WIDTH="34%" VALIGN="TOP">
<P>Verurteilt</TD>
</TR>
<TR><TD WIDTH="66%" VALIGN="TOP">
<P>1852 - 17.678</TD>
<TD WIDTH="34%" VALIGN="TOP">
<P>10.454</TD>
</TR>
<TR><TD WIDTH="66%" VALIGN="TOP">
<P>1866 - &nbsp;&nbsp;4.326</TD>
<TD WIDTH="34%" VALIGN="TOP">
<P>&nbsp;&nbsp;2.418</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Die Abnahme der Zahl der vor Gericht gestellten Personen in England und Wales seit 1855 ist zum Teil auf das Strafgesetz von 1855 zur&uuml;ckzuf&uuml;hren, das die Richter erm&auml;chtigt, mit Zustimmung der Inhaftierten niedrige Gef&auml;ngnisstrafen selbst zu verh&auml;ngen, statt sie an die Gerichtssitzungen zur Untersuchung zu &uuml;berweisen.</P>
<B><P><A NAME="S444">|444|</A></B> Birmingham. Fortschritt des englischen Volkes. Infamie der englischen Presse.</P>
<P>c) <I>Die Au&szlig;enpolitik.</I> Polen etc. Castlereagh. Palmerston.</P>
<FONT SIZE=4><P ALIGN="CENTER">V</P>
</FONT><I><P ALIGN="CENTER">Das Heilmittel</P>
</I><P>Sinnlosigkeit der kleinen Parlamentsantr&auml;ge. Fehler der Reformliga. <I>Aufhebung der Union </I>- eine Forderung der englischen demokratischen Partei.</P>
<P><HR></P>
<P>Textvarianten</P>
<P><A name="T1">{1}</A> [In der Handschrift gestrichen:] Doch die Sklavenhalter behandelten John Brown wenigstens als Rebellen und nicht als gemeinen Verbrecher. <A HREF="#ZT1">&lt;=</A></P>

</BODY>
</HTML>