<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="Antonio Gramsci: Rede an die Anarchisten (3.-10. April 1920)" />
<meta name="author" content="Antonio Gramsci" />
<meta name="robots" content="index,follow" />
<meta name="keywords" content="Karl Marx, Marxismus, Sozialismus, Kommunismus, Anarchismus, Staat, Staatssozialismus, Antonio Gramsci" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Antonio Gramsci: Rede an die Anarchisten (1920)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Gramsci</a></p>

<br />
<h2>Antonio Gramsci</h2>

<br />
 

<h1>Rede an die Anarchisten</h1>

<h3>(3.-10. April 1920)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Aus: Antonio Gramsci: <strong>Zur Politik, Geschichte und Kultur</strong>, Verlag Phillipp Reclam jun., Leipzig 1980, S.52ff.<br />
Heruntergeladen mit Dank von der Webseite <a href="http://www.sozialistische-klassiker.de/" target="new">Sozialistische Klassiker</a>, als PDF-Datei.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Die italienischen Anarchisten sind sehr empfindlich, weil sie sehr eingebildet sind. Sie waren immer &#252;berzeugt, die Sachwalter der offenbarten revolution&#228;ren Wahrheit zu sein. Diese &#220;berzeugung ist &#8222;ungeheuer&#8220; gewachsen, seit sich die Sozialistische Partei durch den Einflu&#223; der russischen Revolution und der bolschewistischen Propaganda einige grundlegende Punkte der marxistischen Lehre angeeignet hat und sie elementar und anschaulich unter den Massen der Arbeiter und Bauern verbreitet. Seit einiger Zeit tun die italienischen Anarchisten nichts anderes, als selbstzufrieden die Feststellung wiederzuk&#228;uen: &#8222;Das haben wir ja immer gesagt! Wir hatten also recht!&#8220;, ohne je zu versuchen, sich folgende Fragen zu. stellen: Weshalb, wenn wir doch recht hatten, ist uns die Mehrheit des italienischen Proletariats nicht gefolgt? Weshalb ist die Mehrheit des italienischen Proletariats immer der Sozialistischen Partei und den mit der Sozialistischen Partei verb&#252;ndeten Gewerkschaftsorganen gefolgt? (Weshalb hat sich das italienische Proletariat immer von der Sozialistischen Partei und den mit der Sozialistischen Partei verb&#252;ndeten Gewerkschaftsorganen &#8222;umgarnen&#8220; lassen?) Diese Fragen konnten die italienischen Anarchisten nur nach einer gro&#223;en Geste der Demut und der Reue ersch&#246;pfend beantworten; erst, nachdem sie den anarchistischen Standpunkt, den Standpunkt der absoluten Wahrheit, aufgegeben haben und nachdem sie anerkannt haben, da&#223; sie unrecht hatten, als sie &#8211; recht hatten; erst, nachdem sie anerkannt haben, da&#223; die absolute Wahrheit nicht ausreicht, um die Massen zur Aktion zu f&#252;hren, um den Massen den revolution&#228;ren Geist einzufl&#246;&#223;en, sondern da&#223; dazu eine bestimmte &#8222;Wahrheit&#8220; notwendig ist; nachdem sie anerkannt haben, da&#223; f&#252;r die menschliche Geschichte die &#8222;Wahrheit&#8220; nur dasjenige ist, was sich in der Aktion verk&#246;rpert, was das heutige Bewu&#223;tsein mit Leidenschaft und Impulsen erf&#252;llt, was sich in tiefgehende Bewegungen und reale Errungenschaften der Massen selbst umsetzt. Die Sozialistische Partei ist immer die Partei des italienischen werkt&#228;tigen Volkes gewesen. Ihre Fehler, ihre Unzul&#228;nglichkeiten sind die Fehler und die Unzul&#228;nglichkeiten des italienischen werkt&#228;tigen Volkes. Die materiellen Bedingungen des Lebens in Italien haben sich entwickelt, es hat sich das Klassenbewu&#223;tsein des Proletariats entwickelt, die Sozialistische Partei hat eine gr&#246;&#223;ere politische Profilierung erworben, sie hat versucht, ihre spezifische Lehre zu finden. Die Anarchisten sind stehengeblieben. Sie bleiben auch weiterhin stehen, hypnotisiert durch die &#220;berzeugung, da&#223; sie im Recht waren und immer noch im Recht sind. Die Sozialistische Partei hat sich zusammen mit dem Proletariat ver&#228;ndert, sie hat sich ver&#228;ndert, weil sich das Klassenbewu&#223;tsein des Proletariats ver&#228;ndert hat. In dieser ihrer Bewegung liegt die tiefe Wahrheit der marxistischen Lehre, die heute zu ihrer Lehre geworden ist. In dieser Bewegung ist auch der &#8222;freiheitliche&#8220; Charakterzug der Sozialistischen Partei enthalten, was dem intelligenten Anarchisten nicht entgehen d&#252;rfte und ihn zum Nachdenken bringen m&#252;&#223;te. Wenn sie nachd&#228;chten, k&#246;nnten die Anarchisten zu der Schlu&#223;folgerung gelangen, da&#223; die Freiheit, wenn sie als reale historische Entwicklung der proletarischen Klasse verstanden wird, sich niemals in den anarchistischen Gruppen verk&#246;rpert hat, sondern da&#223; sie immer auf der Seite der Sozialistischen Partei gewesen ist.</p>

<p>Der Anarchismus ist keine Anschauung, die f&#252;r die Arbeiterklasse, und nur f&#252;r die Arbeiterklasse, spezifisch ist. Das ist der Grund f&#252;r den st&#228;ndigen &#8222;Triumph&#8220;, f&#252;r das st&#228;ndige &#8222;Rechthaben&#8220; der Anarchisten. Der Anarchismus ist die elementare umst&#252;rzlerische Anschauung jeder unterdr&#252;ckten Klasse und ist das verbreitete Bewu&#223;tsein jeder herrschenden Klasse. Da jede Unterdr&#252;ckung einer Klasse ihre Form in einem Staat gefunden hat, ist der Anarchismus jene elementare umst&#252;rzlerische Anschauung, die im Staat schlechthin die Ursache f&#252;r alles Elend der unterdr&#252;ckten Klasse sieht. Jede Klasse, die zur herrschenden Klasse wird, hat ihre eigene anarchistische Anschauung verwirklicht, weil sie ihre eigene Freiheit verwirklicht hat. Der Bourgeois war Anarchist, bevor seine Klasse die politische Macht ergriffen und der Gesellschaft das Staatsregime aufgezwungen hatte, das geeignet war, die kapitalistische Produktionsweise zu sch&#252;tzen. Der Bourgeois bleibt auch nach seiner Revolution Anarchist, weil die Gesetze seines Staates f&#252;r ihn kein Zwang sind, es sind seine Gesetze, und der Bourgeois kann sagen, da&#223; er ohne Gesetze lebt, er kann sagen, da&#223; er anarchistisch lebt. Der Bourgeois wird nach der proletarischen Revolution wieder zum Anarchisten werden. Dann wird er wieder die Existenz eines Staates bemerken, die Existenz von Gesetzen, die au&#223;erhalb seines Willens liegen und seinen Interessen, seinen Gewohnheiten und seiner Freiheit feindlich gegen&#252;berstehen. Er wird bemerken, da&#223; Staat das Synonym f&#252;r Zwang ist, weil der Arbeiterstaat der b&#252;rgerlichen Klasse die Freiheit nehmen wird, das Proletariat auszubeuten; denn der Arbeiterstaat wird der Schutz f&#252;r eine neue Produktionsweise sein, die mit ihrer Entwicklung jede Spur des kapitalistischen Eigentums und jede M&#246;glichkeit seines Wiederauflebens zerst&#246;ren wird.</p>

<p>Die f&#252;r die b&#252;rgerliche Klasse spezifische Anschauung ist jedoch nicht der Anarchismus gewesen, das war vielmehr die liberale Doktrin, ebenso wie die f&#252;r die Arbeiterklasse spezifische Anschauung nicht der Anarchismus ist, sondern der marxistische Kommunismus. Jede bestimmte Klasse hat eine bestimmte Anschauung gehabt, die nur ihr eigen war und sonst keiner anderen Klasse. Der Anarchismus ist die Anschauung &#8222;am Rande&#8220; jeder unterdr&#252;ckten Klasse gewesen, der marxistische Kommunismus ist die bestimmte Anschauung der modernen Arbeiterklasse, und nur die ihre. Die revolution&#228;ren Thesen des Marxismus werden zu kabbalistischen Zahlen, wenn man au&#223;erhalb des modernen Proletariats und der kapitalistischen Produktionsweise denkt, deren Folge das moderne Proletariat ist. Das Proletariat ist kein Feind des Staates an sich, so wie die b&#252;rgerliche Klasse kein Feind des Staates an sich war. Die b&#252;rgerliche Klasse war ein Feind des despotischen Staates, der aristokratischen Macht, aber sie war f&#252;r den b&#252;rgerlichen Staat, f&#252;r die liberale Demokratie. Das Proletariat ist ein Feind des b&#252;rgerlichen Staates, es ist ein Feind der Macht, die sich in der Hand der Kapitalisten und der Bankiers befindet, aber es ist f&#252;r die proletarische Diktatur, f&#252;r die Macht in der Hand der Arbeiter und Bauern. Das Proletariat ist f&#252;r den Arbeiterstaat als Phase des Klassenkampfes, als h&#246;chste Phase, in der das Proletariat als organisierte politische Kraft die &#220;bermacht hat. Aber die Klassen existieren weiter, noch existiert die in Klassen gespaltene Gesellschaft, existiert der Staat, die Form, die jeder in Klassen gespaltenen Gesellschaft eigen ist, der Staat, der in der Hand der Klasse der Arbeiter und Bauern liegt, der von der Klasse der Arbeiter und Bauern benutzt wird, um ihre Entwicklungsfreiheit zu garantieren, um die Bourgeoisie vollst&#228;ndig aus der Geschichte auszul&#246;schen und um die materiellen Bedingungen zu festigen, unter denen sich keinerlei Klassenunterdr&#252;ckung mehr herausbilden kann.</p>

<p>Ist es m&#246;glich, bei der Polemik und den Meinungsverschiedenheiten zwischen Kommunisten und Anarchisten zu einer Verst&#228;ndigung zu kommen? Es ist m&#246;glich f&#252;r die anarchistischen Gruppen, die aus klassenbewu&#223;ten Arbeitern bestehen; es ist nicht m&#246;glich f&#252;r die anarchistischen Gruppen von Intellektuellen, von Berufsideologen. F&#252;r die Intellektuellen ist der Anarchismus ein Idol; er ist ein Daseinsgrund f&#252;r ihre gegenw&#228;rtige und zuk&#252;nftige besondere T&#228;tigkeit. Der Arbeiterstaat wird in der Tat f&#252;r die anarchistischen Agitatoren, so wie f&#252;r die Bourgeois, ein &#8222;Staat&#8220;, eine Beschr&#228;nkung der Freiheit, ein Zwang sein. F&#252;r die anarchistischen Arbeiter ist der Anarchismus eine Waffe im Kampf gegen die Bourgeoisie. Die revolution&#228;re Leidenschaft &#252;berwindet die Ideologie. Der Staat, den sie bek&#228;mpfen, ist wirklich allein der kapitalistische b&#252;rgerliche Staat und nicht der Staat an sich, die Idee des Staates; das Eigentum, das sie abschaffen wollen, ist nicht das &#8222;Eigentum&#8220; im allgemeinen, sondern die kapitalistische Eigentumsform. F&#252;r die anarchistischen Arbeiter wird die Machtergreifung des Arbeiterstaates das Anbrechen der, Klassenfreiheit und damit auch ihrer pers&#246;nlichen Freiheit sein; es wird der Weg sein, der sich f&#252;r jeglichen Versuch der positiven Verwirklichung der proletarischen Ideale &#246;ffnet. Die Arbeit an dem revolution&#228;ren Werk wird sie ganz mit Beschlag belegen und aus ihnen eine Avantgarde von der Sache ergebenen und disziplinierten K&#228;mpfern machen.</p>

<p>In dem positiven Akt des proletarischen sch&#246;pferischen Werkes kann es keinen Unterschied zwischen Arbeiter und Arbeiter geben. Die kommunistische Gesellschaft kann nicht von oben herab durch Gesetze und Dekrete geschaffen werden. Sie wird spontan aus der historischen Aktivit&#228;t der werkt&#228;tigen Klasse hervorgehen, die die Initiativgewalt in der industriellen und landwirtschaftlichen Produktion errungen hat und die dazu berufen ist, die Produktion auf neue Weise und mit einer neuen Ordnung zu reorganisieren. Der anarchistische Arbeiter wird dann die Existenz einer zentralisierten Macht sch&#228;tzen, die ihm dauernd die eroberte Freiheit garantiert, die es ihm erm&#246;glicht, nicht jeden Augenblick das begonnene Werk unterbrechen zu m&#252;ssen, um sich der revolution&#228;ren Verteidigung zu widmen. Dann wird er die Existenz einer gro&#223;en Partei des besten Teils des Proletariats sch&#228;tzen, einer stark organisierten und disziplinierten Partei, die zum revolution&#228;ren sch&#246;pferischen Werk anspornt, die beispielgebend im Opferbringen ist, die durch ihr Beispiel die gro&#223;en werkt&#228;tigen Massen mit sich rei&#223;t und sie dahin bringt, den Zustand der Dem&#252;tigung und der Erniedrigung rascher zu &#252;berwinden, in den sie durch die kapitalistische Ausbeutung geraten sind.</p>

<p>Die sozialistische Anschauung vom revolution&#228;ren Proze&#223; wird durch zwei grundlegende Bemerkungen charakterisiert, die Romain Rolland in seiner Losung zusammenfa&#223;t: &#8222;Pessimismus des Verstandes, Optimismus des Willens.&#8220; Die Ideologen des Anarchismus deklarieren statt dessen, da&#223; sie &#8222;Interesse daran haben&#8220;, den Pessimismus des Verstandes von Karl Marx abzulehnen (s. L. Fabbri, <strong>Briefe an einen Sozialisten</strong>, Florenz 1914, S.134), &#8222;da eine Revolution, die aus einem &#220;berma&#223; an Elend oder Unterdr&#252;ckung erfolgt, die Einrichtung einer autorit&#228;ren Diktatur erfordern w&#252;rde, die uns sogar (!) zu einem Staatssozialismus (!?), aber niemals zum anarchistischen Sozialismus bringen k&#246;nnte&#8220;. Der sozialistische Pessimismus ist auf schreckliche Weise durch die Ereignisse best&#228;tigt worden: Das Proletariat ist in den tiefsten Abgrund des Elends und der Unterdr&#252;ckung gesto&#223;en worden, den das Gehirn eines Menschen erdenken kann. Die Ideologen des Anarchismus k&#246;nnen einer solchen Situation nichts anderes entgegensetzen als eine &#228;u&#223;erliche und leere pseudorevolution&#228;re Phraseologie, die aus den uralten Motiven des Massen- und Volksoptimismus gewoben ist. Die Sozialisten setzen ihr eine energische Aktion zur Organisierung der besten und bewu&#223;testen Elemente der Arbeiterklasse entgegen, die Sozialisten bem&#252;hen sich auf jede Art und Weise, mit Hilfe dieser Elemente der Vorhut die breiten Massen darauf vorzubereiten, sich die Freiheit und die Macht zu erobern, die ihnen diese Freiheit garantieren kann. Die proletarische Klasse ist heute regellos in den St&#228;dten und auf dem flachen Land bei den Maschinen und auf den Feldern verstreut, sie arbeitet, ohne den Grund f&#252;r ihre Arbeit zu wissen; sie ist zu der Sklavenarbeit durch die immer &#252;ber ihr schwebende Drohung, vor Hunger und K&#228;lte zu sterben, gezwungen. Sie schlie&#223;t sich zwar auch in den Gewerkschaften und in den Genossenschaften zusammen, aber aus der Notwendigkeit des Widerstandes im Wirtschaftskampf und nicht aus spontaner Entscheidung heraus, nicht aus einem in ihrem Geiste entstandenen eigenen Antrieb. Alle Aktionen der proletarischen Masse bewegen sich notwendigerweise in Formen, die durch die kapitalistische Produktionsweise und durch die Staatsmacht der b&#252;rgerlichen Klasse bestimmt werden. Abzuwarten, da&#223; eine in diese Lage der k&#246;rperlichen und geistigen Sklaverei versetzte Masse eine autonome historische Entwicklung hervorbringt, abzuwarten, da&#223; sie spontan ein revolution&#228;res sch&#246;pferisches Werk beginnt und weiterf&#252;hrt, ist eine reine Illusion von Ideologen. Allein auf die sch&#246;pferische F&#228;higkeit einer solchen Masse zu z&#228;hlen und nicht systematisch daran zu arbeiten, ein gro&#223;es Heer von disziplinierten und bewu&#223;ten K&#228;mpfern zu organisieren, die zu jedem Opfer bereit sind, die erzogen sind, alle gleichzeitig eine Losung in die Tat umzusetzen, die bereit sind, die effektive Verantwortung der Revolution auf sich zu nehmen; und die bereit sind, die, Triebkr&#228;fte der Revolution zu werden, ist ein wahrer Verrat an der Arbeiterklasse, ist unbewu&#223;te Konterrevolution im voraus.</p>

<p>Die italienischen Anarchisten sind empfindlich, weil sie eingebildet sind. Sie regen sich leicht auf gegen&#252;ber der proletarischen Kritik, es ist ihnen lieber, als die Meister des Revolutionarismus und der absoluten theoretischen Konsequenz umschmeichelt und gepriesen zu werden. Wir sind &#252;berzeugt, da&#223; in Italien die Zusammenarbeit zwischen Sozialisten und Anarchisten f&#252;r die Durchf&#252;hrung der Revolution notwendig ist, eine freie und faire Zusammenarbeit zweier politischer Kr&#228;fte, die ihre Grundlage in konkreten, proletarischen Problemen hat. Wir glauben, da&#223; es jedoch notwendig ist, da&#223; auch die Anarchisten ihre traditionellen taktischen Kriterien einer Revision unterziehen, so wie es die Sozialistische Partei getan hat, und da&#223; sie mit aktuellen Gr&#252;nden, die in Zeit und Raum angesiedelt sind, ihre politischen Behauptungen rechtfertigen. Die Anarchisten m&#252;&#223;ten geistig freier werden. Das ist eine Voraussetzung, die demjenigen nicht &#252;bertrieben erscheinen d&#252;rfte, der Freiheit und nichts anderes als Freiheit will.</p>

<p class="link">&#160;<br />
 <a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->8.8.2008<!-- WW --></p>
</body>
</html>

