<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="Antonio Gramsci: Italien und Spanien (11. März 1921)" />
<meta name="author" content="Antonio Gramsci" />
<meta name="robots" content="index, follow" />
<meta name="keywords" content="Antonio Gramsci, Marxismus, Sozialismus, Arbeiterklasse, Revolution, Konterrevolution, Faschismus, Italien, Spanien" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Antonio Gramsci: Italien und Spanien (11. März 1921)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Gramsci</a></p>

<br />
<h2>Antonio Gramsci</h2>

<br />
 

<h1>Italien und Spanien</h1>

<h3>(11. M&#228;rz 1921)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Quelle:</strong> Christian Riechers (Hrg.): <strong>Antonio Gramsci, Philosopie der Praxis, Eine Auswahl</strong>, Frankfurt am Main 1967, S.100-101.<br />
Zuerst ver&#246;ffentlicht in <strong>Ordine Nuovo</strong>, 11. M&#228;rz 1921.<br />
Kopiert mit Dank von der nicht mehr vorhandenen Webseite <em>Marxistische Bibliothek</em>.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" noshade="noshade" size="1" />
<p class="fst">Was ist Faschismus, international gesehen? Es ist der Versuch, mit Maschinengewehren und Revolverknallereien die Probleme der Produktion und des Austauschs zu l&#246;sen. Die Produktivkr&#228;fte sind im imperialistischen Krieg vergeudet und vernichtet worden; zwanzig Millionen Menschen in der Bl&#252;te ihrer Jahre wurden get&#246;tet; weitere zwanzig Millionen wurden zu Invaliden; die Tausende und Abertausende von Banden zwischen den verschiedenen Weltm&#228;rkten sind gewaltsam zerrissen; das Verh&#228;ltnis Stadt &#8211; Land, Mutterland &#8211; Kolonien ist auf den Kopf gestellt; die Str&#246;me der Auswanderer, die das Mi&#223;verh&#228;ltnis zwischen Bev&#246;lkerungs&#252;berschu&#223; und den M&#246;glichkeiten der Produktionsmittel der einzelnen Nationen periodisch ausglichen, sind weitgehend unterbrochen, sie funktionieren nicht mehr normal. Zugleich haben sich nationale Krisen entwickelt, die eine &#228;u&#223;erst schwere allgemeine Krise unabwendbar nach sich ziehen. Aber es gibt in allen L&#228;ndern eine Bev&#246;lkerungsschicht &#8211; die kleine und mittlere Bourgeoisie &#8211;, die glaubt, die gigantischen Probleme mit Maschinengewehren und Revolvern l&#246;sen zu k&#246;nnen, und diese Schicht ist der N&#228;hrboden f&#252;r den Faschismus und verleiht ihm Bestand.</p>

<p>In Spanien manifestierte sich die Organisation der mittleren und kleinen Bourgeoisie in Form bewaffneter Gruppen schon fr&#252;her als in Italien; sie trat bereits in den Jahren 1918 und 1919 in Erscheinung. Der Weltkrieg hatte Spanien fr&#252;her als alle anderen L&#228;nder in eine furchtbare Krise gest&#252;rzt: die spanischen Kapitalisten hatten das Land ausgepl&#252;ndert und alles Verkaufbare bereits in den ersten Jahren des Krieges verkauft. Die Entente zahlte besser als die armen spanischen Konsumenten es h&#228;tten tun k&#246;nnen, und die Eigent&#252;mer verkauften der Entente den gesamten Reichtum und alle Ware, die der eigenen Bev&#246;lkerung h&#228;tte dienen sollen. Bereits 1916 war Spanien finanziell eines der reichsten L&#228;nder Europas, aber eines der &#228;rmsten an Waren und Produktionsenergien. Die revolution&#228;re Bewegung wurde st&#252;rmisch, die Gewerkschaften organisierten nahezu die Gesamtheit der industriellen Masse; Streiks, Aussperrungen, Belagerungszustand, Aufl&#246;sung der &#246;rtlichen Gewerkschaftsh&#228;user und der Gewerkschaften selbst, Morde, Schie&#223;ereien in den Stra&#223;en wurden zum gew&#246;hnlichen t&#228;glichen Anblick des politischen Lebens. Antibolschewistische B&#252;nde (<em>die Somat&#233;n</em>) wurden gegr&#252;ndet: sie rekrutierten sich anf&#228;nglich, wie in Italien, aus Milit&#228;rs, die den Offiziersklubs, den juntas, angeh&#246;rt hatten. Aber sehr schnell erweiterten sie ihre Basis, und schlie&#223;lich gelang es ihnen, in Barcelona 40.000 Bewaffnete anzuwerben. Sie verfolgten die gleiche Taktik, wie man sie in Italien betreibt: Angriffe auf die F&#252;hrer der Gewerkschaften, heftiger Widerstand gegen Streiks, Terror gegen die Massen, Hilfe f&#252;r die regul&#228;re Polizei bei Unterdr&#252;ckungsma&#223;nahmen und Verhaftungen, Hilfe f&#252;r Streikbrecher bei Streiks und Aussperrungen. Seit drei Jahren schl&#228;gt sich Spanien mit dieser Krise herum: alle vierzehn Tage werden die b&#252;rgerlichen Rechte au&#223;er Kraft gesetzt, die pers&#246;nliche Freiheit ist ein Mythos, die Gewerkschaften arbeiten im Untergrund, die Masse der Arbeiter ist hungrig und verzweifelt, die gro&#223;e Volksmasse ist auf das Niveau einer unbeschreiblichen Wildheit und Barbarei gesunken. Die Krise versch&#228;rft sich, und mittlerweile ist man bei Attentaten auf einzelne angelangt.</p>

<p>Spanien ist ein Beispiel. Es ist Ausdruck einer Phase, die alle L&#228;nder Europas durchlaufen werden, wenn die heutigen allgemeinen &#246;konomischen Bedingungen mit den gleichen Tendenzen bestehen bleiben. In Italien durchlaufen wir die Phase, die Spanien 1919 durchlief: die Phase der Bewaffnung der Mittelklasse und der Einf&#252;hrung milit&#228;rischer Methoden wie Sturmangriff und &#220;berraschungsangriff. Auch in Italien glaubt die Mittelklasse, die &#246;konomischen Probleme mit milit&#228;rischer Gewalt l&#246;sen zu k&#246;nnen; sie glaubt, die Arbeitslosigkeit mit Schie&#223;ereien zu heilen, sie glaubt, mit Maschinengewehrfeuer den Hunger zu stillen und die Tr&#228;nen der Frauen aus dem Volk zu trocknen. Die historische Erfahrung gilt nicht f&#252;r die Kleinb&#252;rger, die die Geschichte nicht kennen: die Ph&#228;nomene wiederholen sich und werden sich noch in anderen L&#228;ndern au&#223;erhalb Italiens wiederholen; ist in Italien nicht der Sozialistischen Partei das gleiche widerfahren, was sich vor einigen Jahren in &#214;sterreich, Ungarn, Deutschland zutrug? Die Illusion ist das z&#228;heste Unkraut des Kollektivbewu&#223;tseins; die Geschichte lehrt, aber sie hat keine Sch&#252;ler.</p>

<p class="link">&#160;<br />
 <a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->14.8.2008<!-- WW --></p>
</body>
</html>

