<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="Antonio Gramsci: Die italienische Krise (1. September 1924)" />
<meta name="author" content="Antonio Gramsci" />
<meta name="robots" content="index, follow" />
<meta name="keywords" content="Antonio Gramsci, Marxismus, Sozialismus, Arbeiterklasse, Revolution, Konterrevolution, Faschismus, Italien" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Antonio Gramsci: Die italienische Krise (1. September 1924)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Gramsci</a></p>

<br />
<h2>Antonio Gramsci</h2>

<br />
 

<h1>Die italienische Krise</h1>

<h3>(1. September 1924)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Quelle:</strong> Christian Riechers (Hrg.): <strong>Antonio Gramsci, Philosopie der Praxis, Eine Auswahl</strong>, Frankfurt am Main 1967, S.108-120.<br />
Urspr&#252;nglich ver&#246;ffentlicht in <strong>Ordine Nuovo</strong>, 1. September 1924.<br />
Kopiert mit Dank von der nicht mehr vorhandenen Webseite <em>Marxistische Bibliothek</em>.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" noshade="noshade" size="1" />
<p class="fst">Der Faschismus hat die radikale Krise des kapitalistischen Regimes, die in Italien wie in der ganzen Welt mit dem Krieg einsetzte, nicht &#252;berwunden. Mit seinen repressiven Regierungsmethoden hat er das politische Manifestwerden der allgemeinen kapitalistischen Krise sehr erschwert, ja fast v&#246;llig unm&#246;glich gemacht; er hat sie jedoch nicht zum Stillstand gebracht und noch weniger einen Wiederaufschwung und eine Fortentwicklung der nationalen Wirtschaft erreicht. Es hei&#223;t allgemein, und auch wir Kommunisten pflegen zu behaupten, die gegenw&#228;rtige italienische Lage sei durch den Ruin der Mittelklassen gekennzeichnet. Das stimmt, mu&#223; aber in seiner ganzen Bedeutung begriffen werden. Der Ruin der Mittelklassen wirkt sich verheerend aus, weil sich das kapitalistische System nicht weiterentwickelt, vielmehr eine Beschr&#228;nkung erf&#228;hrt; es handelt sich nicht um ein Ph&#228;nomen an sich, das unabh&#228;ngig von den allgemeinen Bedingungen der kapitalistischen &#214;konomie untersucht werden und dessen Konsequenzen man vorhersehen kann; es ist die Krise des kapitalistischen Regimes selbst, dem es nicht mehr gelingt, die lebenswichtigen Bed&#252;rfnisse des italienischen Volkes zu befriedigen, dem es nicht gelingt, der gro&#223;en Masse das Brot zu garantieren und das Dach &#252;ber dem Kopf. Da&#223; die Krise der Mittelklasse heute im Vordergrund steht, ist eine zuf&#228;llige politische Tatsache, sie ist blo&#223; die Form der Periode, die wir gerade deshalb &#8222;faschistisch&#8220; nennen. Warum? Weil der Faschismus auf dem Boden dieser Krise entstand und sich entwickelte, weil der Faschismus gegen das Proletariat gek&#228;mpft hat und zur Macht kam, indem er die Verantwortungslosigkeit und die Feigheit und Dummheit des Kleinb&#252;rgertums ausnutzte und organisierte, des Kleinb&#252;rgertums, das die Arbeiterklasse ha&#223;te, weil es der Arbeiterklasse durch die Macht ihrer Organisation gelang, die Schl&#228;ge der kapitalistischen Krise zu mildern.</p>

<p>Deswegen ersch&#246;pft sich der Faschismus, er wird untergehen, weil er keines seiner Versprechen gehalten hat, weil er keine Hoffnung befriedigt, kein Elend gemildert hat. Er hat den revolution&#228;ren Elan des Proletariats geschw&#228;cht, die Gewerkschaften dieser Klasse aufgel&#246;st, die L&#246;hne gek&#252;rzt und die Arbeitszeit erh&#246;ht, aber das gen&#252;gte nicht, um dem kapitalistischen System eine auch nur begrenzte Lebensf&#228;higkeit zu sichern; auch das Niveau der Mittelklassen mu&#223;te sinken, die kleinb&#252;rgerliche Wirtschaft mu&#223;te ausgepl&#252;ndert werden. Folglich wurde jede Freiheit, nicht allein die proletarische, erstickt. Das bedeutete Kampf nicht nur gegen die Arbeiterparteien, sondern auch, und vor allem, in einer bestimmten Phase, Kampf gegen alle nichtfaschistischen politischen Parteien, gegen alle nicht direktvom offiziellen Faschismus kontrollierten Vereinigungen. Warum f&#252;hrte in Italien die Krise der Mittelklassen zu radikaleren Konsequenzen als in anderen L&#228;ndern, warum konnte der Faschismus entstehen und an die Macht gelangen. Weil bei uns wegen der schwachen industriellen Entwicklung und des regional begrenzten Charakters der Industrie das Kleinb&#252;rgertum zahlreicher ist und dar&#252;ber hinaus, &#8222;territorial&#8220; gesehen, die einzig nationale Klasse ist: Die kapitalistische Krise hatte in den Nachkriegs j&#228;hren die akute Form eines Zusammenbruchs des Einheitsstaates angenommen, daher wurde das Wiederaufleben einer konfus patriotischen Ideologie beg&#252;nstigt. Es gab keine andere L&#246;sung mehr als die faschistische, nachdem 1920 die Arbeiterklasse in ihrer Aufgabe gescheitert war, mit ihren Mitteln einen Staat zu gr&#252;nden, der f&#228;hig gewesen w&#228;re, auch die einheitlichen nationalen Erfordernisse der italienischen Gesellschaft zu bew&#228;ltigen. Das faschistische Regime wird untergehen, weil es ihm nicht gelungen ist, die nach dem Krieg einsetzende Krise der Mittelklasse aufzuhalten, vielmehr hat es sie noch beschleunigt. Der &#246;konomische Aspekt dieser Krise ist der Ruin des mittleren und kleinen Betriebs: die Zahl der Konkurse ist in diesen beiden Jahren rasch angewachsen. Das Kreditmonopol, das Steuersystem, die Mietgesetzgebung haben den kleinen Handels- und Industriebetrieb zerrieben: der Reichtum ging von der mittleren und kleinen zur gro&#223;en Bourgeoisie &#252;ber, ohne da&#223; der Produktionsapparat weiterentwickelt worden w&#228;re. Der Kleinproduzent ist kein Proletarier geworden, er ist nur ein Hungerleider in Permanenz, ein Verzweifelter ohne Zukunftsaussichten. Die Anwendung der faschistischen Gewalt, um die Sparer zu zwingen, ihre Kapitalien in einer bestimmten Richtung zu investieren, hat f&#252;r die kleinen Industriellen wenig Ergebnisse gebracht: der Erfolg bestand lediglich darin, da&#223; die Auswirkungen der Krise von einer Schicht auf die andere abgew&#228;lzt wurden. Dadurch wurde die schon gro&#223;e Unzufriedenheit und das Mi&#223;trauen der Sparer gegen das Monopol der Banken noch st&#228;rker, dies Monopol wirkte noch dr&#252;ckender durch die Taktik der Handstreiche, zu denen die Gro&#223;unternehmer bei der allgemeinen Kreditknappheit Zuflucht nehmen mu&#223;ten.</p>

<p>Auf dem Lande ist der Proze&#223; der Krise eng mit der Steuerpolitik des faschistischen Staates verbunden. Seit 1920 bis heute ist das Passivum eines durchschnittlichen Haushalts einer Familie von Halbp&#228;chtern oder kleinen Landbesitzern auf ca. 7.000 Lire angestiegen infolge von Steuererh&#246;hungen und von schlechteren Vertragsbedingungen. Die Krise des landwirtschaftlichen Kleinbetriebs manifestiert sich in typischer Weise in Nord- und Mittelitalien. In S&#252;ditalien kommen neue Faktoren hinzu, deren wichtigster die Unterbrechung des Auswandererstroms und der daraus resultierende wachsende Bev&#246;lkerungsdruck ist; gleichzeitig vermindert sich die Anbaufl&#228;che und somit die Ernte. Die Getreideernte des letzten Jahres betrug 68 Millionen Doppelzentner in ganz Italien, das hei&#223;t sie lag auf nationaler Ebene &#252;ber dem Durchschnitt, in S&#252;ditalien lag sie aber unter dem Durchschnitt. In diesem Jahr lag die Ernte in ganz Italien unter dem Durchschnitt, in S&#252;ditalien gab es eine v&#246;llige Mi&#223;ernte. Die Konsequenzen einer solchen Situation zeigen sich noch nicht allzu heftig, weil die Wirtschaftsbedingungen in S&#252;ditalien r&#252;ckst&#228;ndig sind; sie verhindern, das sich die Krise sofort in ihrer ganzen Auswirkung zeigt wie in den L&#228;ndern des entwickelten Kapitalismus: jedoch haben sich bereits in Sardinien schwere Unruhen zugetragen, die auf die Unzufriedenheit im Volk und seine &#246;konomische Unruhe zur&#252;ckzuf&#252;hren sind.</p>

<p>Das faschistische Regime hat die allgemeine Krise des kapitalistischen Systems also nicht aufhalten k&#246;nnen. Unter dem faschistischen Regime haben sich die Existenzm&#246;glichkeiten des italienischen Volkes verringert. Eine Einschr&#228;nkung des Produktionsapparats erfolgte zu einer Zeit, in der der Bev&#246;lkerungsdruck anstieg, da die transozeanische Auswanderung erschwert wurde. Der eingeschr&#228;nkte Industrieapparat konnte sich nur durch die Senkung des Lebensniveaus der Arbeiterklasse vor dem v&#246;lligen Zusammenbruch retten: auf ihr lasten die Lohnsenkung, die Verl&#228;ngerung des Arbeitstages und die Teuerung. Das f&#252;hrte zu einer Auswanderung qualifizierter Arbeiter, das hei&#223;t zu einer Verarmung an menschlichen Produktivkr&#228;ften, die einer der gr&#246;&#223;ten Reicht&#252;mer des Landes waren. Die Mittelklassen, die ihre ganze Hoffnung auf das faschistische Regime gesetzt hatten, sind von der allgemeinen Krise &#252;berrollt worden, ja, bei ihr manifestiert sich am typischsten die kapitalistische Krise dieser Zeit.</p>

<p>Diese rasch skizzierten Elemente sollen nur an die Tragweite der jetzigen Situation erinnern, die kein Verm&#246;gen zu einer wirtschaftlichen Gesundung in sich tr&#228;gt. Die &#246;konomische Krise Italiens kann nur vom Proletariat aufgehalten werden. Nur, wenn es sich in eine europ&#228;ische, eine Weltrevolution eingliedert, kann das italienische Volk die F&#228;higkeit wiedererlangen, seine menschlichen Produktivkr&#228;fte geltend zu machen und den nationalen Produktionsapparat zu entwickeln. Der Faschismus hat nur die proletarische Revolution verz&#246;gert, er hat sie nicht unm&#246;glich gemacht: er hat dazu beigetragen, den Boden f&#252;r die proletarische Revolution vorzubereiten, sie wird nach dem faschistischen Experiment eine wirkliche Volksrevolution sein.</p>

<p>Die gesellschaftliche und politische Aufl&#246;sung des faschistischen Regimes manifestierte sich in einer ersten Massenerscheinung bei den Wahlen vom 6. April 1924. Der Faschismus wurde im italienischen Industriegebiet in die Minderheit gedr&#228;ngt, dort also, wo die wirtschaftliche und politische Macht der Nation konzentriert ist. Die Wahlen vom 6. April zeigten, wie Oberfl&#228;chlich die Stabilit&#228;t des Regimes war. Diese Wahlen gaben den Massen wieder Mut, riefen unter ihnen eine gewisse Bewegung hervor und zeigten den Beginn jener demokratischen Welle an, die in den Tagen unmittelbar nach der Ermordung des Abgeordneten Matteotti ihren H&#246;hepunkt fand und die noch heute die Situation kennzeichnet. Die Oppositionsgruppen hatten nach den Wahlen eine enorme politische Bedeutung erlangt; ihre Agitation in den Zeitungen und im Parlament, die die Legitimit&#228;t der faschistischen Regierung in Frage stellte, trug erheblich zur Aufl&#246;sung aller vom Faschismus kontrollierten und beherrschten Staatsorgane bei, hatte R&#252;ckwirkungen innerhalb des Partita Nazionale Fascista und bewirkte das Abbr&#246;ckeln seiner Mehrheit. Von da nahm die unerh&#246;rte Kampagne von Drohungen gegen die Opposition und die Ermordung eines Abgeordneten der Einheitspartei ihren Ausgang. Die Welle der Entr&#252;stung, die die Untat hervorrief, &#252;berraschte die Faschistische Partei, sie zitterte vor Panik. Drei Dokumente, in jenem angstvollen Augenblick von den faschistischen Abgeordneten Finzi, Fillipelli und Cesarino Rossi verfa&#223;t und der Opposition zur Kenntnis gebracht, zeigen, wie die Parteispitze selbst jede Sicherheit verlor und Fehler auf Fehler machte.Von dem Augenblick an lag das faschistische Regime im Todeskampf: es wird nur noch von den Mitl&#228;uferkr&#228;ften gest&#252;tzt, aber es wird gest&#252;tzt so wie der Strick den Erh&#228;ngten st&#252;tzt.</p>

<p>Das Matteotti-Verbrechen lieferte den Beweis, da&#223; es der faschistischen Partei nie gelingen wird, eine normale Regierungspartei zu werden, da&#223; Mussolini von einem Staatsmann und von einem Diktator nichts als einige &#228;u&#223;erliche pittoreske Posen &#252;bernommen hatte: er ist kein Element des nationalen Lebens, er ist ein Element l&#228;ndlich-b&#228;uerlicher Folklore, dazu bestimmt, eher in die Geschichte der provinziellen italienischen Masken einzugehen, als der Reihe von Cromwell, Bolivar und Garibaldi zugerechnet zu werden.</p>

<p>Die antifaschistische Welle im Volk, die das Matteotti-Verbrechen ausl&#246;ste, fand ihre politische Form in der Abspaltung der Oppositionsparteien vom Parlament. Die Oppositionsversammlung wurde faktisch ein nationales politisches Zentrum, um das sich die Mehrheit des Landes organisierte: die gef&#252;hlsm&#228;&#223;ige moralische Krise erhielt so einen ausgesprochen institutionellen Charakter, es wurde ein Staat im Staat gebildet, eine antifaschistische Gegenregierung gegen&#252;ber der faschistischen Regierung. Die faschistische Partei war zu schwach, um dies zu verhindern: die Krise hatte sie selbst ergriffen und hatte die Reihen der eigenen Organisation durcheinander gebracht. Der erste Versuch, die nationale Miliz zu mobilisieren, schlug v&#246;llig fehl, nur 20 Prozent antworteten auf den Appell; in Rom meldeten sich ganze 800 Milizangeh&#246;rige in den Kasernen. Die Mobilisierung hatte nennenswerte Ergebnisse nur in einigen Agrarprovinzen wie Grosseto und Perugia. Das gen&#252;gte, um einige Legionen auf Rom marschieren zu lassen, die zu einem blutigen Kampf entschlossen waren.</p>

<p>Die Oppositionsgruppen bleiben weiterhin ein St&#252;tzpunkt der antifaschistischen Volksbewegung; sie repr&#228;sentieren politisch die demokratische Welle, die f&#252;r die augenblickliche Phase der gesellschaftlichen Krise Italiens charakteristisch ist. Auch die Meinung der gro&#223;en Mehrheit des Proletariats orientierte sich anf&#228;nglich nach den Oppositionsgruppen. Es war unsere Pflicht als Kommunisten zu verhindern, da&#223; sich ein solcher Zustand auf lange Zeit hinaus konsolidierte. Deshalb trat unsere Parlamentsgruppe in das Oppositionsparlament des Aventin ein, indem sie auf den Charakter hinwies, den die Krise durch die Existenz von zwei Gewalten, zwei Parlamenten, annahm. H&#228;tten die Oppositionsgruppen ihre Pflicht erf&#252;llen wollen, wie es angesichts der aufgebrachten Massen angezeigt schien, dann h&#228;tten sie dem objektiven Tatbestand eine bestimmte politische Form geben m&#252;ssen, aber sie entzogen sich dieser Aufgabe. Man h&#228;tte einen Appell an das Proletariat richten m&#252;ssen, das allein f&#228;hig war, einem demokratischen Regime Substanz zu verleihen. Es w&#228;re n&#246;tig gewesen, die spontane Streikbewegung, die sich schon abzeichnete, noch zu intensivieren. Die Oppositionsgruppen hatten Angst, von einem m&#246;glichen Arbeiteraufstand &#252;berw&#228;ltigt zu werden: sie wollten deshalb bei der Behandlung politischer Probleme den Boden des reinen Parlamentarismus nicht verlassen und wollten sich bei ihrer Kampagne, die Agitation im Lande aufrecht zu erhalten, nur des Prozesses um die Ermordung des Abgeordneten Matteotti bedienen. Die Kommunisten, die kein prinzipielles Mi&#223;trauen gegen die proletarische Aktion hatten und nicht die Form des Parteienblocks annehmen konnten, die das Oppositionskomitee sich gab, wurden an die Luft gesetzt.</p>

<p>Unser Beitritt zum Komitee und dann unser Austritt hatten folgende Konsequenzen:</p>

<ol>
<li>Wir konnten die heftigste Phase der Krise &#252;berwinden, ohne den Kontakt zu den gro&#223;en Arbeitermassen zu verlieren: in der Isolation w&#228;re unsere Partei von der demokratischen Welle fortgerissen worden.</li>

<li>Wir haben das Monopol der &#246;ffentlichen Meinung zerst&#246;rt, das die Oppositionsgruppen zu errichten drohten: ein immer gr&#246;&#223;erer Teil der Arbeiterklasse &#252;berzeugt sich davon, da&#223; der Oppositionsblock einen Halbfaschismus darstellt, der die faschistische Diktatur abschw&#228;chend reformieren will, ohne dem kapitalistischen System irgendwelche Vorteile zu entziehen, die ihm der Terror und die Illegalit&#228;t der letzten Jahre durch das Sinken des Lebensstandards des italienischen Volkes gesichert hatten.</li>
</ol>

<p class="fst">Nach zwei Monaten hat sich die objektive Lage nicht ver&#228;ndert. Es bestehen faktisch noch zwei Regierungen im Land, die gegeneinander k&#228;mpfen, um sich die real vorhandenen Kr&#228;fte der b&#252;rgerlichen Staatsorganisation streitig zu machen. Der Ausgang des Kampfes h&#228;ngt von den Auswirkungen der allgemeinen Krise innerhalb des Partita Nazionale Fascista ab, von der endg&#252;ltigen Haltung der Parteien, des Oppositionsblocks, und von der Aktion des revolution&#228;ren Proletariats, das von unserer Partei gef&#252;hrt wird. Worin besteht die Krise der Faschismus? Um sie zu verstehen, hei&#223;t es, m&#252;sse man zun&#228;chst das Wesen des Faschismus definieren, aber in Wirklichkeit gibt es kein Wesen des Faschismus im Faschismus. Das Wesen des Faschismus war in den Jahren 1922 und 1923 durch ein bestimmtes System von Kr&#228;fteverh&#228;ltnissen innerhalb der italienischen Gesellschaft gegeben: heute ist dieses System tiefgreifend verwandelt, und das &#8222;Wesen&#8220; hat sich verfl&#252;chtigt. Das Charakteristikum des Faschismus besteht darin, da&#223; es ihm gelungen ist, eine Massenorganisation des Kleinb&#252;rgertums zu bilden. Zum erstenmal in der Geschichte ereignet sich dergleichen. Die Originalit&#228;t des Faschismus besteht darin, eine ad&#228;quate Organisationsform f&#252;r eine gesellschaftliche Klasse gefunden zu haben, die immer unf&#228;hig war, ein einheitliches Gef&#252;ge und eine einheitliche Ideologie zu haben: diese Organisationsform ist das Heerlager. Die Miliz ist der Angelpunkt des Partita Nazionale Fascista. Man kann die Miliz nicht aufl&#246;sen, ohne damit auch die gesamte Partei aufzul&#246;sen. Es gibt keine faschistische Partei, die die Quantit&#228;t Qualit&#228;t werden l&#228;&#223;t, die ein Apparat der politischen Selektion einer Klasse oder einer Schicht ist: es gibt nur ein mechanisches Aggregat ohne differenzierbare politische und geistige F&#228;higkeiten, das nur lebt, weil es sich w&#228;hrend des B&#252;rgerkrieges einen &#228;u&#223;erst starken, sich mit der nationalen Ideologie identifizierenden Korpsgeist erworben hat. Au&#223;erhalb der milit&#228;rischen Organisation hat der Faschismus nichts geboten und kann auch nichts bieten, und selbst auf diesem Gebiet ist, was er bieten kann, sehr relativ.</p>

<p>Solcherma&#223;en durch die Umst&#228;nde bedingt, ist der Faschismus nicht in der Lage, irgendeiner seiner ideologischen Pr&#228;missen zu folgen. Der Faschismus sagt heute, er wolle den Staat erobern; zugleich sagt er, er wolle zu einem &#252;berwiegend b&#228;uerlichen Ph&#228;nomen werden. Wie die beiden Behauptungen sich miteinander vertragen, ist schwer zu verstehen. Um den Staat zu erobern, mu&#223; man die herrschende Klasse in den Funktionen abl&#246;sen k&#246;nnen, die f&#252;r die Regierung &#252;ber die Gesellschaft wesentlich sind. In Italien wie in allen kapitalistischen Staaten hei&#223;t, den Staat erobern, vor allem die Fabrik erobern; es bedeutet, die Kapitalisten in der Herrschaft &#252;ber die Produktivkr&#228;fte des Landes &#252;bertreffen zu k&#246;nnen. Das kann durch die Arbeiterklasse erreicht werden, nicht aber durch die Kleinbourgeoisie, die in der Produktion keine wesentliche Funktion aus&#252;bt und die innerhalb der Fabrik eine nichtproduktive, &#252;berwiegend polizeiliche Funktion innehat. Die Kleinbourgeoisie kann den Staat nur erobern, wenn sie sich mit der Arbeiterklasse verb&#252;ndet, nur wenn sie das Programm der Arbeiterklasse annimmt: Sowjetsystem statt staatlicher Organisation, R&#228;tesystem statt Parlamentskommunismus und nicht Kapitalismus in der Organisation der nationalen und internationalen Wirtschaft.</p>

<p>Die Formel &#8222;Eroberung des Staates&#8220; ist sinnlos im Munde der Faschisten oder sie hat nur eine einzige Bedeutung: sich einen Wahlmechanismus auszudenken, der den Faschisten auf ewig und um jeden Preis die parlamentarische Mehrheit verschafft. In Wirklichkeit ist die gesamte faschistische Ideologie ein Zeitvertreib f&#252;r die Balilla. Sie ist improvisiert und dilettantisch, sie konnte fr&#252;her in g&#252;nstigen F&#228;llen die Parteig&#228;nger t&#228;uschen. Aber heute ist sie dazu bestimmt, selbst von den Faschisten l&#228;cherlich gemacht zu werden. Aktives Residuum des Faschismus ist lediglich der milit&#228;rische Korpsgeist, der durch die Gefahr einer Entfesselung der Volksrache noch gefestigt wird: die politische Krise des Kleinb&#252;rgertums, die Tatsache, da&#223; die &#252;berwiegende Mehrzahl dieser Klasse zu den Fahnen der Opposition &#252;berl&#228;uft, da&#223; die von den faschistischen F&#252;hrern angek&#252;ndigten allgemeinen Ma&#223;nahmen fehlschlagen, all dies kann die milit&#228;rische Wirksamkeit des Faschismus beachtlich reduzieren, kann sie aber nicht aufheben.</p>

<p>Das System der antifaschistischen demokratischen Kr&#228;fte zieht seine Hauptkraft aus der Existenz des Oppositionskomitees, dem es gelungen ist, dem ganzen Spektrum der Parteien eine gewisse Disziplin aufzuerlegen, das von den Maximalisten bis zu den Popolari reicht. Da&#223; sich Maximalisten und Volkspartei einer Disziplin unterwerfen und auf gleicher programmatischer Ebene arbeiten, charakterisiert die Situation am meisten. Diese Tatsache verlangsamt und erschwert die Entwicklung der Ereignisse und bestimmt die Taktik der Opposition in ihrer Gesamtheit, eine Taktik des Abwartens, der umgarnenden Man&#246;ver, des geduldigen Zerbr&#246;ckeins s&#228;mtlicher Positionen der faschistischen Regierung. Durch ihre Zugeh&#246;rigkeit zum Komitee und durch die Annahme der gemeinsamen Disziplin garantieren die Maximalisten die Passivit&#228;t des Proletariats, versichern der zwischen Faschismus und Demokratie schwankenden Bourgeoisie, da&#223; eine selbst&#228;ndige Aktion der Arbeiterklasse nur sehr viel sp&#228;ter m&#246;glich sein wird, wenn die neue Regierung schon gebildet und stark genug ist, einen Aufstand der vom Faschismus wie vom demokratischen Antifaschismus entt&#228;uschten Massen zu unterdr&#252;cken. Die Anwesenheit der Volksparteiler sch&#252;tzt vor einer faschistisch-volksparteilichen Zwischenl&#246;sung wie der vom Oktober 1922. Falls die Maximalisten sich vom Bock l&#246;sen und ein B&#252;ndnis mit uns eingehen sollten, w&#252;rde diese Zwischenl&#246;sung vom Vatikan bef&#252;rwortet, sehr wahrscheinlich.</p>

<p>Die Hauptanstrengung der Zwischenparteien (Reformisten und Konstitutionalisten), wobei ihnen die linken Popolari halfen, war bisher darauf gerichtet, die beiden Extreme im gleichen Gef&#252;ge zu belassen. Der servile Geist der Maximalisten hat die Rolle des Dummkopfs in der Kom&#246;die &#252;bernommen: die Maximalisten haben es akzeptiert, in der Opposition so wenig zu gelten wie die Bauernpartei oder die Gruppen der Rivoluzione Liberale.</p>

<p>Die Opposition erhielt die st&#228;rkste Unterst&#252;tzung von den Popolari und den Reformisten, die einen breiten Zulauf in den St&#228;dten und auf dem Lande haben. Der Einflu&#223; dieser beiden Parteien wird durch die Konstitutionalisten Amendolas integriert, die dem Oppositionsblock den Anhang breiter Schichten des Heeres, der Frontk&#228;mpfer und des Hofes bringen. Die Arbeitseinteilung bei der Agitation zwischen den verschiedenen Parteien erfolgt ihrer Tradition und ihrer gesellschaftlichen Aufgabe entsprechend. Da die Taktik des Blocks dahin tendiert, den Faschismus zu isolieren, haben die Konstitutionalisten die F&#252;hrung der Bewegung inne. Die Volksparteiler f&#252;hren einen moralischen Feldzug auf der Grundlage des Prozesses Matteotti, in den das faschistische Regime verwickelt ist, und gegen die bl&#252;hende Korruption und Kriminalit&#228;t des Regimes. Die Reformisten &#252;bernehmen diese beiden Haltungen und machen sich ganz klein, um ihre demagogische Vergangenheit vergessen zu lassen, um glauben zu machen, da&#223; sie sich davon befreit haben und eins sind mit dem Abgeordneten Amendola und dem Senator Albertini.</p>

<p>Die feste und einheitliche Haltung der Opposition hat beachtliche Erfolge gezeitigt: es ist ohne Zweifel ein Erfolg, eine Krise des &#8222;Mitl&#228;ufertums&#8220; hervorgerufen, das hei&#223;t die Liberalen gezwungen zu haben, sich offen vorn Faschismus zu distanzieren und ihm Bedingungen zu stellen. Das f&#252;hrte bereits zu R&#252;ckwirkungen auf den Faschismus und rief einen Dualismus zwischen der faschistischen Partei und der Zentralorganisation der Frontk&#228;mpfer hervor und wird weitere Folgen haben. Aber das Zentrum des Oppositionsblocks hat sich nach rechts verschoben, der konservative Charakter des Antifaschismus wurde akzentuiert: die Maximalisten haben es nicht bemerkt; sie sind bereit, auch die Hilfstruppen nicht allein f&#252;r Amendola und Albertini, sondern auch f&#252;r Salandra und Cadorna abzugeben. Wie wird dieser Machtdualismus enden? Wird es einen Kompromi&#223; zwischen Faschismus und Opposition geben? Und wenn kein Kompromi&#223; m&#246;glich ist, wird es dann eine bewaffnete Auseinandersetzung geben?</p>

<p>Ein Kompromi&#223; ist nicht unbedingt auszuschlie&#223;en: er ist jedoch sehr unwahrscheinlich. Die Krise, die das Land sch&#252;ttelt, ist kein Oberfl&#228;chenph&#228;nomen, das mit kleinen Ma&#223;nahmen und Notbehelfen zu heilen ist: sie ist die geschichtliche Krise der kapitalistischen Gesellschaft Italiens, dessen System sich gegen&#252;ber den Bed&#252;rfnissen der Bev&#246;lkerung als unzul&#228;nglich erwiesen hat. Alle Beziehungen haben sich versch&#228;rft: die gro&#223;en Massen der Bev&#246;lkerung erwarten etwas anderes als einen kleinen Kompromi&#223;. G&#228;be es nur ihn, so bedeutete es den Selbstmord der wichtigsten demokratischen Parteien; auf der Tagesordnung des nationalen Lebens w&#252;rde sofort der bewaffnete Aufstand mit radikaleren Zielsetzungen stehen. Die Natur der Organisation des Faschismus verbietet ihm, Kollaboranten mit gleichen Rechten zu dulden, der Faschismus will nur Sklaven an der Kette: es kann unter dem faschistischen Regime keine Repr&#228;sentativversammlung geben, jede Versammlung wird sofort ein Biwak von Manipeln und ein Bordell f&#252;r betrunkene Subalternoffiziere. Die Tageschronik vermerkt deshalb nur eine Abfolge politischer Episoden, die ein Symptom f&#252;r den Zerfall des faschistischen Systems und f&#252;r die langsame und unabwendbare Abkehr s&#228;mtlicher Randkr&#228;fte vom faschistischen System sind.</p>

<p>Wird es also zu einem bewaffneten Zusammensto&#223; kommen? Einen Kampf gro&#223;en Ausma&#223;es werden die Oppositionen wie der Faschismus vermeiden. Das umgekehrte Ph&#228;nomen wie im Oktober 1922 wird eintreten: damals war der faschistische Marsch auf Rom die choreographische Parade eines molekularen Prozesses, in dessen Verlauf die realen Kr&#228;fte des b&#252;rgerlichen Staates (Heer, Justiz, Polizei, Zeitungen, Vatikan, Freimaurerei, Hof etc.) auf die Seite des Faschismus &#252;bergingen. Wenn der Faschismus jetzt Widerstand leisten wollte, w&#252;rde er in einem langen B&#252;rgerkrieg, an dem das Proletariat und die Bauern teilnehmen m&#252;&#223;ten, zerrieben. Opposition und Faschismus w&#252;nschen nicht, da&#223; ein tiefgreifender Kampf ausbricht und werden dies systematisch verhindern. Der Faschismus wird vielmehr dahin tendieren, die Basis einer bewaffneten Organisation zu bewahren, die ins Feld geschickt werden kann, sobald sich eine neue revolution&#228;re Welle abzeichnet, und das erregt keineswegs das Mi&#223;fallen der Amendola und der Allertini oder auch der Turati und der Treves.</p>

<p>Das Drama wird sich am festgesetzten Datum ereignen, aller Wahrscheinlichkeit nach ist es auf den Tag festgelegt, wenn die Deputiertenkammer wieder er&#246;ffnet werden wird. Die militaristische Choreographie vom Oktober 1922 wird durch eine klagvollere demokratische Choreographie ersetzt. Wenn die Oppositionen nicht ins Parlament zur&#252;ckkehren und die Faschisten die, wie sie sagen, Mehrheit als faschistisch verfassungsgebende Versammlung einberufen, so werden wir der Vereinigung der Oppositionen und dem Schein eines Kampfes zwischen den beiden Volksversammlungen zusehen. Es ist jedoch m&#246;glich, da&#223; sich die L&#246;sung im Parlamentssaal vollzieht, wohin die Oppositionen wieder zur&#252;ckkehren werden, wenn, was sehr wahrscheinlich ist, sich die Mehrheit spaltet, so da&#223; dann die Regierung Mussolini klar in die Minderheit gedr&#228;ngt wird. In diesem Fall wird es zur Bildung einer provisorischen Regierung aus Gener&#228;len, Senatoren und ehemaligen Ministerpr&#228;sidenten, zur Aufl&#246;sung der Kammer und zu einem Belagerungszustand kommen.</p>

<p>Das Terrain, auf dem sich die Krise abwickelt, wird der Mordproze&#223; Matteotti sein. Es wird noch &#228;u&#223;erst dramatische Momente geben, wenn die drei Schriftst&#252;cke von Finzi, Filippelli und Rossi ver&#246;ffentlicht werden und die h&#246;chsten Pers&#246;nlichkeiten des Regimes der Volksleidenschaft zum Opfer fallen. Alle Kr&#228;fte des Staates, vor allem die Streitkr&#228;fte, unter denen bereits Diskussionen im Gange sind, werden sich endg&#252;ltig auf die eine oder die andere Seite stellen m&#252;ssen, und sie werden die bereits abgesprochene und sich abzeichnende L&#246;sung durchsetzen.</p>

<p>Welches mu&#223; in der gegenw&#228;rtigen Lage die politische Haltung und die Taktik unserer Partei sein? Die Lage ist &#8222;demokratisch&#8220;, weil die gro&#223;en, arbeitenden Massen desorganisiert, verstreut, im undifferenzierten Volk aufgel&#246;st sind. Wie immer sich die Krise entwickelt, wir k&#246;nnen nur eine Verbesserung der politischen Positionen der Arbeiterklasse erhoffen, nicht aber ihren siegreichen Kampf um die Macht. Die wesentliche Aufgabe unserer Partei besteht in der Eroberung der Mehrheit f&#252;r die Arbeiterklasse. Die Phase, die wir durchlaufen, ist nicht die des direkten Kampfes um die Macht, sondern eine &#220;bergangsphase zum Kampf um die Macht, eine Phase also der Agitation, der Propaganda, der Organisation. Das schlie&#223;t nat&#252;rlich nicht aus, da&#223; es einen blutigen Kampf geben k&#246;nnte und da&#223; sich unsere Partei nicht schon jetzt darauf vorbereiten m&#252;&#223;te. Im Gegenteil. Aber auch diese K&#228;mpfe m&#252;ssen im Rahmen der &#220;bergangsphase gesehen werden, als Elemente der Propaganda und Agitation, um die Mehrheit zu erlangen. Wenn es in unserer Partei Gruppen und Tendenzen gibt, die aus Fanatismus die Situation forcieren wollen, so mu&#223; gegen sie im Namen der ganzen Partei, der st&#228;ndigen und lebenswichtigen Interessen der proletarischen Revolution Italiens angegangen werden. Die Matteotti-Krise hat uns viele Lehren erteilt. Sie hat uns gelehrt, da&#223; nach drei Jahren Terror und Unterdr&#252;ckung die Massen sehr vorsichtig geworden sind und keinen Schritt machen wollen, der l&#228;nger ist als das Bein. Diese Vorsicht hei&#223;t Reformismus, Maximalismus, hei&#223;t &#8222;Oppositionsblock&#8220;. Sie wird bestimmt nachlassen, sicher auch in nicht allzu ferner Zeit: aber noch ist diese Vorsicht da und kann nur &#252;berwunden werden, wenn wir nie, bei keiner Gelegenheit, in keinem Augenblick, auch wenn wir erfolgreich sind, den Kontakt mit der Gesamtheit der Arbeiterklasse verlieren. So m&#252;ssen wir gegen jede Rechtstendenz k&#228;mpfen, die einen Kompromi&#223; mit den Oppositionen w&#252;nscht, die versucht, die revolution&#228;ren Entwicklungen unserer Taktik und die Vorbereitungsarbeit f&#252;r die folgende Phase zu st&#246;ren.</p>

<p>Die erste Aufgabe unserer Partei besteht darin, da&#223; sie sich ihrer historischen Mission entsprechend r&#252;stet. In jeder Fabrik, in jedem Dorf mu&#223; es eine kommunistische Zelle geben, die die Partei und die Internationale vertritt, die politisch zu arbeiten versteht, die Initiative hat. Es mu&#223; deswegen noch gegen eine gewisse Passivit&#228;t in unseren eigenen Reihen angegangen werden, gegen die Tendenz, die Reihen unserer Partei klein zu halten. Wir m&#252;ssen vielmehr eine gro&#223;e Partei werden, wir m&#252;ssen versuchen, die gr&#246;&#223;tm&#246;gliche Anzahl von revolution&#228;ren Arbeitern und Bauern an unsere Organisationen zu ziehen, um sie zum Kampf zu erziehen, um aus ihnen Organisatoren und F&#252;hrer der Massen zu machen, um sie politisch anzuheben. Der Arbeiter- und Bauernstaat kann nur aufgebaut werden, wenn die Revolution &#252;ber viele politisch qualifizierte Elemente verf&#252;gt: der Kampf f&#252;r die Revolution kann nur siegreich gef&#252;hrt werden, wenn die gro&#223;en Massen in ihren lokalen Formationen von f&#228;higen und aufrichtigen Genossen gef&#252;hrt werden. Sonst kehren wir tats&#228;chlich, wie schon die Reaktion&#228;re ausrufen, in die Jahre 1919-20 zur&#252;ck, in die Jahre der proletarischen Ohnmacht, die Jahre der maximalistischen Demagogie, die Jahre der Niederlage der Arbeiterklasse. Auch die Kommunisten wollen nicht in die Jahre 1919-20 zur&#252;ckkehren.</p>

<p>Eine gro&#223;e Arbeit steht der Partei in den Gewerkschaften bevor. Ohne gro&#223;e gewerkschaftliche Organisationen kommt man nicht aus der parlamentarischen Demokratie heraus. Die Reformisten k&#246;nnen kleine Gewerkschaften wollen, k&#246;nnen versuchen, nur Korporationen von Facharbeitern bilden. Wir Kommunisten wollen das Gegenteil und m&#252;ssen darum k&#228;mpfen, da&#223; die gro&#223;en Massen reorganisiert werden. Gewi&#223; mu&#223; man sich das Problem konkret stellen und nicht blo&#223; formal. Die Massen haben die Gewerkschaften verlassen, weil die Confederazione Generale di Lavoro, die doch eine gro&#223;e politische Wirksamkeit hat (sie ist nichts anderes als die reformistische Partei), sich nicht um die Lebensinteressen der Massen k&#252;mmert. Es kann nicht unsere Aufgabe sein, eine neue Organisation zu gr&#252;nden, die das Fl&#252;chtlingsdasein der Confederazione verbessert; jedoch k&#246;nnen und m&#252;ssen wir uns das Problem stellen, wie wir durch Fabrik- und Dorfzellen eine sinnvolle Aktivit&#228;t entwickeln. Die Kommunistische Partei repr&#228;sentiert die Totalit&#228;t der Interessen und W&#252;nsche der Arbeiterklasse: wir sind nicht nur eine parlamentarische Partei. Unsere Partei &#252;bernimmt daher auch eine gewerkschaftliche Funktion, sie stellt sich an die Spitze der Massen auch in den kleinen Tagesk&#228;mpfen um Lohn, den Arbeitstag und die Industriedisziplin, um Wohnungen, ums Brot. Unsere Zellen m&#252;ssen die Betriebskommissionen dazu dr&#228;ngen, sich bei ihrer Arbeit der gesamten proletarischen Aktivit&#228;t zu widmen. Deswegen mu&#223; in den Betrieben eine breite Bewegung wachgerufen werden, die sich so weit entwickeln kann, da&#223; eine Organisation von st&#228;dtischen Proletarierkomitees entsteht, die direkt von den Massen gew&#228;hlt werden und die in der sich abzeichnenden Krise die allgemeinen Interessen der gesamten Arbeiterschaft sch&#252;tzen. Diese Aktivit&#228;t in der Fabrik und auf dem Dorf wertet die Gewerkschaft auf, gibt ihr Inhalt und Wirksamkeit, wenn zugleich alle fortschrittlichen Elemente des Kampfes gegen die gegenw&#228;rtigen reformistischen und maximalistischen F&#252;hrer zur Gewerkschaftsorganisation zur&#252;ckkehren. Wer sich von den Gewerkschaften fernh&#228;lt, ist heute ein Verb&#252;ndeter der Reformisten, kein revolution&#228;rer K&#228;mpfer: er kann anarchoide Phrasen dreschen, er wird um keinen Deut die eisernen Bedingungen, unter denen sich der wirkliche Kampf vollzieht, ver&#228;ndern k&#246;nnen.</p>

<p>In dem Ma&#223;e, in dem der Partei in ihrer Gesamtheit, und das hei&#223;t der Masse der Mitglieder, ihre wesentlichste Aufgabe gelingt, n&#228;mlich die Mehrheit der Arbeiter zu gewinnen und die molekulare Umwandlung der Basis des demokratischen Staates zu erreichen, in dem Ma&#223; werden wir auf dem der Revolution Fortschritte erzielen und den &#220;bergang zu einer weiteren Entwicklungsphase erm&#246;glichen. Die ganze Partei mu&#223; mit all ihren Organismen, aber besonders mit ihrer Presse einheitlich arbeiten, um mit der Arbeit eines jeden einzelnen das beste Ergebnis zu erzielen. Heute sind wir im allgemeinen Kampf gegen das faschistische Regime vereint. Den t&#246;richten Kampagnen der Oppositionszeitungen antworten wir, indem wir unseren ernsthaften Willen beweisen, nicht allein den Faschismus Mussolinis und Farinaccis, sondern auch den Halbfaschismus von Amendola, Sturzo und Turati zu zerschlagen. Um das zu erreichen, m&#252;ssen die gro&#223;en Massen reorganisiert werden zu einer gro&#223;en Partei, der einzigen Partei, in der die arbeitende Bev&#246;lkerung den Ausdruck ihres politischen Willens und den Schutz ihrer unmittelbaren und dauerhaften Interessen in der Geschichte sehen soll.</p>

<p class="link">&#160;<br />
 <a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->14.8.2008<!-- WW --></p>
</body>
</html>

