<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="Antonio Gramsci: Italien und Rußland (14. Juni 1919)" />
<meta name="author" content="Antonio Gramsci" />
<meta name="robots" content="index,follow" />
<meta name="keywords" content="Sozialismus, Kommunismus, Marxismus, Arbeiterbewegung, Russland, Italien, Revolution, Konterrevolution, Solidarität, Antonio Gramsci" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Antonio Gramsci: Italien und Rußland (14. Juni 1919)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Gramsci</a></p>

<br />
<h2>Antonio Gramsci</h2>

<br />
 

<h1>Italien und Ru&#223;land</h1>

<h3>(14. Juni 1919)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Ohne Unterschrift, <strong>L&#8217;Ordine Nuovo</strong>, 14. 6. 1919, Jg.I, Nr.6.<br />
Antonio Gramsci, <strong>L&#8217;Ordine Nuovo 1919-1920</strong>, Turin 1954, S.242-243.<br />
Aus: Antonio Gramsci, <strong>Zur Politik, Geschichte und Kultur,</strong> Leipzig 1980, S.67-68.<br />
Kopiert mit Dank von der nicht mehr existierenden Webseite Marxistische Bibliothek.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Steht Italien im Krieg mit der Republik der Sowjets? Haben die italienischen Arbeiter und Bauern direkte, &#8222;nationale&#8220; Gr&#252;nde f&#252;r ihre Solidarit&#228;tsaktion mit den Arbeitern und Bauern Ru&#223;lands?</p>

<p>Ja, Italien f&#252;hrt Krieg gegen die Arbeiter und Bauern Ru&#223;lands, obwohl keinerlei Kriegserkl&#228;rung feierlich erfolgt ist. Italienische Soldaten sind unter Mi&#223;achtung des V&#246;lkerrechts mit dem Auftrag an die K&#252;ste von Murmansk und nach Sibirien geschickt worden, russische Arbeiter und Bauern zu t&#246;ten: Bei Admiral Koltschak unterh&#228;lt der italienische Staat in der tschechoslowakischen Armee eine Abteilung, die aus Dalmatinern gebildet ist und sich nach Aussage reaktion&#228;rer englischer Zeitungen k&#252;rzlich mit &#8222;Ruhm&#8220; bedeckt hat, als sie mit ihrem so ganz und gar italienischen Eifer nach der Niederlage, die den zaristischen Banden bei Omsk durch die Rote Armee der Sowjets zugef&#252;gt worden war, den R&#252;ckzug der Wei&#223;en deckte.</p>

<p>Ja, bei ihrer Solidarit&#228;tsaktion f&#252;r die Arbeiter-und-Bauern-Republiken haben die italienischen Arbeiter und Bauern neben der internationalistischen Auffassung auch nationale Gr&#252;nde gehabt, n&#228;mlich als &#8222;souver&#228;nes Volk&#8220; und als &#8222;Staatsb&#252;rger&#8220;. Der italienische Staat hat sich in einen Krieg eingelassen, er hat das Blut, den Reichtum und das Prestige des Landes in einem Krieg aufs Spiel gesetzt, dem die legitimen Vertreter des italienischen Volkes nicht ihre Zustimmung gegeben haben. Best&#252;nde das italienische Volk nicht aus Sklaven der Regierungsgewalt, aus Menschen ohne politisches Verantwortungsbewu&#223;tsein, so m&#252;&#223;ten sich alle italienischen Staatsb&#252;rger mit dem Proletariat in einer Protestaktion vereinen. In einem Lande von freien Menschen ist es unvorstellbar, da&#223; die Regierung willk&#252;rlich, ohne Mandat und ohne Zustimmung durch das Parlament, &#252;ber das Blut und den nationalen Reichtum verf&#252;gen kann.</p>

<p>Wieder einmal beweist das Proletariat, da&#223; es Sachwalter der st&#228;ndigen Lebensinteressen der Nation ist, da&#223; es das einzige Bollwerk der Grundfreiheiten der Nation ist. Aber die Aktion des Proletariats kann nicht nur eine rein politische sein. Mit der politischen Demonstration (da&#223; das Proletariat die Mehrheit der Nation darstellt) mu&#223; eine soziale Aktion verbunden sein, die mit den Methoden und der der ausgebeuteten werkt&#228;tigen Klasse eigenen Taktik durchgef&#252;hrt werden mu&#223;. Der Vorschlag einer revolution&#228;ren Gegenblockade der L&#228;nder, die sich im Krieg mit den Sowjetrepubliken befinden, ein Vorschlag, der von den schwedischen Linken gemacht worden ist, bezieht sich gerade auf diese soziale Aktion. Die Genueser Matrosen haben ein Beispiel gegeben. Die Maschinenbauer und die Transportarbeiter (Hafenarbeiter, Matrosen und Eisenbahner) haben die Pflicht, sich &#252;ber die zust&#228;ndigen Organe (Fabrikkommissionen und Berufsorganisationen) &#252;ber die Bestimmungsorte der durch ihre H&#228;nde gegangenen Produkte zu informieren und sich zu weigern, die nach Archangelsk, Murmansk, Estland, B&#246;hmen, Rum&#228;nien, dem Kaukasus f&#252;r Denikin und nach Sibirien f&#252;r Koltschak bestimmten Waren (Munition, Lebensmittel, Post, technisches Material) herzustellen und zu transportieren. Die Kontrolle &#252;ber die Produktion und &#252;ber den Handel durch die Arbeiter wird das energischste (weil st&#228;ndig wirkende) Mittel sein, mit dem die Arbeiterklasse die sowjetischen Republiken vor der falschen und schurkischen Reaktion, die sie meucheln will, retten wird.</p>

<p class="link">&#160;<br />
 <a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->8.8.2008<!-- WW --></p>
</body>
</html>

