<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="Antonio Gramsci: Ein Jahr (15. Januar 1922)" />
<meta name="author" content="Antonio Gramsci" />
<meta name="robots" content="index, follow" />
<meta name="keywords" content="Antonio Gramsci, Marxismus, Italien, Sozialismus, Arbeiterklasse, Revolution, Konterrevolution, Demokratie, Autokratie, Kommunisten, Sozialistische Partei, PSI" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Antonio Gramsci: Ein Jahr (15. Januar 1922)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Gramsci</a></p>

<br />
<h2>Antonio Gramsci</h2>

<br />
 

<h1>Ein Jahr</h1>

<h3>(15. Januar 1922)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Quelle:</strong> Christian Riechers (Hrg.): <strong>Antonio Gramsci, Philosopie der Praxis, Eine Auswahl</strong>, Frankfurt am Main 1967, S.102-105.<br />
Zuerst ver&#246;ffentlicht in <strong>Ordine Nuovo</strong>, 15. Januar 1922.<br />
Kopiert mit Dank von der nicht mehr vorhandenen Webseite <em>Marxistische Bibliothek</em>.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" noshade="noshade" size="1" />
<p class="fst">Die gesamte Geschichte Italiens seit 1900 (das hei&#223;t seit der Ermordung Umbertos I. und der Aufgabe der vergeblichen doktrin&#228;ren Versuche, mit einem strengen Korpus geschriebener Gesetze einen konstitutionellen Staat zu schaffen) und vielleicht sogar die moderne Geschichte unseres Landes seit der nationalen Einigung von 1866 bliebe ein R&#228;tsel, w&#252;rde man nicht die unaufh&#246;rlichen Anstrengungen bestimmter Regierungsschichten, der f&#252;hrenden Klassen die hervorragendsten Pers&#246;nlichkeiten der Arbeiterorganisationen einzuverleiben, als einen zentralen Gesichtspunkt betrachten. Die italienische Demokratie, wie sie sich seit 1870 entwickelte, ermangelt einer soliden Klassenstruktur, da keine der beiden besitzenden Klassen &#8211; die Kapitalisten oder die Agrarier &#8211; die Vorherrschaft antrat. Der Kampf zwischen diesen beiden Klassen hat in der Geschichte anderer L&#228;nder den Boden f&#252;r die Organisation des modernen liberalen und parlamentarischen Staates bereitet. In Italien gab es diesen Kampf so gut wie nie, oder besser gesagt, er vollzog sich in einer zweideutigen Form, in Form der b&#252;rokratischen und plutokratischen Unterwerfung der mittleren und s&#252;dlichen Regionen des Landes mit ihren agrarischen Klassen unter die n&#246;rdlichen Regionen, wo sich das Industrie- und Finanzkapital konzentrierte.</p>

<p>Gezwungen, ein demokratisches Regime aufrechtzuerhalten, das eine Herrschaft b&#252;rgerlicher Minderheiten war und zugleich eine Vorherrschaft eines begrenzten Gebietes der Nation &#252;ber den gr&#246;&#223;ten Teil des Territoriums darstellte, dr&#228;ngten die Repr&#228;sentanten des n&#246;rdlichen Industrialismus und der n&#246;rdlichen Plutokratie unentwegt darauf, die eigenen Reihen der herrschenden Klasse zu erweitern, sich die Arbeitermassen zu integrieren und den Klassenkampf in ihrem Gebiet zu beenden. Bis 1900 versuchten die Kapitalisten im Bund mit den Latifundienbesitzern des S&#252;dens, sowohl den Klassenkampf des Industrieproletariats als auch die Gewaltausbr&#252;che der armen Klassen der s&#252;dlichen Bauernschaft zu ersticken. Aber offensichtlich h&#228;tte dieses B&#252;ndnis auf lange Sicht die Situation verkehrt, die Latifundienbesitzer h&#228;tten die Staatsmacht erlangt, w&#228;hrend der Norden die Privilegien verloren h&#228;tte, die er mit der nationalen Einigung erworben hatte. Der Versuch K&#246;nig Umbertos, dem Staat eine strenge konstitutionelle Struktur zu geben, indem er dem Parlament die faktischen Pr&#228;rogativen nahm, die es hatte erobern k&#246;nnen, war der entscheidende Punkt in diesen K&#228;mpfen. Mit der Ermordung Umbertos gewann der Kapitalismus definitiv die &#220;bermacht und versuchte, das bestehende nationale B&#252;ndnis der besitzenden Klassen durch ein B&#252;ndnissystem mit dem st&#228;dtischen Proletariat zu ersetzen, auf dessen Basis sich, wie in den anderen kapitalistischen Staaten, eine wahre parlamentarische Demokratie h&#228;tte entwickeln k&#246;nnen. Giolitti war der typische Vertreter dieser Tendenz, und die ganze Geschichte der sozialistischen Bewegung von 1900 bis heute ist nichts anderes als das Resultat der vom Giolittismus erdachten Kombinationen, um sich die Unterst&#252;tzung der arbeitenden Klassen zu sichern. In keinem Land ist die Entstehung und die Entwicklung gewerkschaftlicher und genossenschaftlicher Organisationen so beg&#252;nstigt worden wie in Italien. Wenn sich diese Interessen konsolidiert h&#228;tten, so h&#228;tte sich vermutlich innerhalb der Arbeiterklasse eine Schicht kleinb&#252;rgerlicher Funktion&#228;re gebildet, die den lockenden Parolen der b&#252;rgerlichen Staatsm&#228;nner eifrig Geh&#246;r geschenkt h&#228;tten. Dieser zwanzig Jahre lang gehegte Plan des intelligentesten Teils der italienischen Bourgeoisie ist heute herangereift. In hohem Alter sieht sich Giolitti an dem Punkt, wo er endlich die Fr&#252;chte seiner &#228;u&#223;erst geduldigen Arbeit ernten kann. Und zu dieser Schlu&#223;folgerung kommt man eben in diesen Tagen, in denen sich der Kongre&#223; von Livorno zum erstenmal j&#228;hrt.</p>

<p>Vor einem Jahr war den Kommunisten klar, welches die wirkliche Richtung der italienischen Politik sein m&#252;sse. Trotz der gro&#223;en Schwierigkeiten in jenem Augenblick, und obwohl ihr Handeln einem Gro&#223;teil der Arbeiterklasse h&#228;tte un&#252;berlegt und verfr&#252;ht erscheinen k&#246;nnen, haben die Kommunisten nicht gez&#246;gert, eine klare Position zu beziehen: sie trennten sich von der unvermeidlichen Politik der kleinb&#252;rgerlichen Schicht, die sich im Laufe einer zwanzigj&#228;hrigen Geschichte innerhalb der Arbeiterklasse entwickelt und gut organisiert hatte; sie, und somit letztlich das gesamte italienische Proletariat, &#252;bernahmen eine eigene Verantwortung. In der Unkenntnis der sozialen Geschichte ihres Landes, die sie immer ausgezeichnet hat, glaubten dagegen die sogenannten unitarischen Maximalisten, da&#223; es gen&#252;ge, die kollaborationistischen Tendenzen in einer verbal revolution&#228;ren Parteiformation gefangen zu halten, um zu verhindern, da&#223; das geschichtliche Ereignis sich vollziehe. Die Maximalisten behaupteten, da&#223; eine vorgefa&#223;te, t&#228;glich gepredigte Kollaboration der Ausdruck von Voluntarismus sei; st&#246;rrisch wie Esel weigerten sie sich stets zuzugeben, da&#223; die ganze italienische Geschichte aufgrund ihrer besonderen Voraussetzungen und der Art, wie der Einheitsstaat entstanden war, notwendig auf eine Kollaboration zutrieb.</p>

<p>Aber Giolitti kannte die Geschichte der italienischen sozialistischen Bewegung besser als die Maximalisten: Er wu&#223;te, da in erster Linie er ihr Sch&#246;pfer gewesen war, da&#223; die Genossenschaften und all die anderen Organisationen des Widerstands, der F&#252;rsorge und der Produktion der italienischen Arbeiterklasse nicht durch eine autonome Anstrengung der Arbeiterklasse selbst, durch einen Impuls originaler und revolution&#228;rer Sch&#246;pfung entstanden waren, sondern von vielen Kompromissen abhingen, bei denen die Macht der Regierung dominierte. Was die Regierung geschaffen hatte, konnte die Regierung zerst&#246;ren. Was die Regierung geschaffen hatte, ohne offiziell die staatliche Autorit&#228;t zu kompromittieren, konnte von der Regierung auf gleiche Weise zerst&#246;rt werden. Der Faschismus wurde so zum Werkzeug der Erpressung der Sozialistischen Partei und determinierte die Spaltung zwischen der Kleinbourgeoisie, die in ihren konstituierten Interessen mit der Arbeiterklasse verfilzt war, und dem Rest der Sozialistischen Partei, der sich darauf beschr&#228;nkte, sich an ideologischen Formeln zu weiden, unf&#228;hig, die revolution&#228;ren Anstrengungen des Proletariats zu Ende zu f&#252;hren. Noch einmal hat die &#214;konomie &#252;ber die Ideologen gesiegt. Heute haben die Repr&#228;sentanten der konstituierten Interessen, das hei&#223;t die Vertreter der Genossenschaften, der Arbeitsvermittlungsb&#252;ros, der Kollektivpachtungen, der Gemeinden und der Versorgungskassen, obwohl in der Partei in der Minderheit, die &#220;bermacht &#252;ber die Redner, die Journalisten, die Studienprofessoren und die Advokaten, die unerreichbare und leere ideologische Pl&#228;ne verfolgen.</p>

<p>Die Bourgeoisie steigerte die Politik der Kompromisse, die traditionelle Politik der f&#252;hrenden Klassen Italiens, bis zur Absurdit&#228;t und so gelang es ihr, zu erhalten, was sie seit zwanzig Jahren geduldig vorbereitet hatte. Die gro&#223;e Sozialistische Partei, die 1919 alle revolution&#228;ren Tendenzen bis hinunter zu den unteren Schichten der italienischen Bev&#246;lkerung zu vereinigen schien, ist v&#246;llig zerfallen. Zwei politische Kr&#228;fte sind aus ihr erwachsen, keine der beiden ist in der Lage, die Situation zu beherrschen: auf der einen Seite ist es die reformistische Tendenz, die sehr bald in die Bourgeoisie integriert sein wird, auf der anderen die Kommunistische Partei. Aber diese objektiven Ergebnisse des Kongresses von Livorno sind nicht dazu angetan, um die Kommunisten zu entmutigen. Die Kommunisten sind gerade deswegen stark, weil sie sich nicht scheuen, der Situation ins Auge zu blicken und sie in ihren realen Kr&#228;fteverh&#228;ltnissen zu bewerten. Damit das Proletariat zu einer unabh&#228;ngigen Klasse werden konnte, mu&#223;te das Geb&#228;ude scheinbarer &#246;konomischer Macht zerfallen, das in zwanzig Jahren der Kompromisse errichtet wurde. Ein derartiger Zusammenbruch konnte nur &#228;u&#223;erst schwerwiegende Konsequenzen f&#252;r das Proletariat selbst haben und es schw&#228;chen. Die Kommunisten hatten den Mut, sich der Situation zu stellen und sie ihren Lauf nehmen zu lassen. Auch wenn sie den Mut nicht dazu gehabt h&#228;tten, w&#228;re es zu diesem Zusammenbruch gekommen, und dann h&#228;tte nicht einmal die gegenw&#228;rtige Kraft, die sich das Proletariat noch bewahrt hat, es vor der Aufl&#246;sung retten k&#246;nnen. Auch in Italien ist die vollkommene Aufl&#246;sung der parlamentarischen Demokratie eine notwendige Pr&#228;misse f&#252;r die Revolution. Nur dann wird das Proletariat zur herrschenden Klasse und stellt sich an die Spitze aller revolution&#228;ren Kr&#228;fte des Landes, wenn experimentell, als Probe auf die geschichtliche Wirklichkeit, die kollaborationistischen Kr&#228;fte bewiesen haben, da&#223; sie unf&#228;hig sind, die &#246;konomische und politische Krise zu l&#246;sen. Die Maximalisten haben sich in Livorno nicht von dieser Wahrheit &#252;berzeugen lassen wollen, die aus der marxistischen Lehre resultiert: mit dem ideologischen Zwang einer leeren Parteidisziplin glaubten sie verhindern zu k&#246;nnen, da&#223; der geschichtliche Proze&#223; sich in all seinen Momenten intregal entfalte und da&#223; ein Glied der Kette &#252;bersprungen werden k&#246;nne. Sie sind in ihrem wundergl&#228;ubigen Stolz bestraft worden. Politisch unf&#228;hig und bar jeglichen Verst&#228;ndnisses f&#252;r die wirkliche Geschichte des italienischen Volkes, haben sie als miserablen Erfolg nur zu verzeichnen, da&#223; ein Experiment k&#252;nstlich verl&#228;ngert wurde, das normalerweise heute bereits durch seine eigenen Ergebnisse liquidiert worden w&#228;re. Sie haben folglich der Arbeiterklasse, der die kapitalistische Unterdr&#252;ckung Leiden und Schmerzen bereitete, neue Leiden und Schmerzen hinzugef&#252;gt, die ihr h&#228;tten erspart bleiben k&#246;nnen.</p>

<p class="link">&#160;<br />
 <a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->14.8.2008<!-- WW --></p>
</body>
</html>

