<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="Antonio Gramsci: Der Parteitag von Lyon - Rede vor der politischen Kommission (Januar 1926)" />
<meta name="author" content="Antonio Gramsci" />
<meta name="robots" content="index,follow" />
<meta name="keywords" content="Sozialismus, Arbeiterbewegung, Faschismus, Taktik, Klassenkampf, Einheitsfront, Marxismus, Antonio Gramsci, Linksradikalismus, Bordiga, Ultralinke, Sektierertum" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Antonio Gramsci: Lyon - Rede (Januar 1926)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Gramsci</a></p>

<br />
<h2>Antonio Gramsci</h2>

<br />
 

<h1>Der Parteitag von Lyon<br />
<small>Rede vor der politischen Kommission</small></h1>

<h4>Aus dem Protokoll der Sitzung <small><a id="f1" href="#n1" name="f1">[1]</a></small></h4>

<h3>(Januar 1926)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Zum ersten Male ver&#246;ffentlicht in <strong>Critica marxista</strong>, Sept.-Dez. 1963, Rom.<br />
Antonio Gramsci, <strong>La Costruzione del Partito Comunista 1923-1926</strong>, Turin 1971, S.481-8.<br />
Antonio Gramsci, <strong>Zu Politik, Geschichte und Kultur</strong>, Leipzig 1986, S.137-48.<br />
Deutsche &#220;bersetzung: G&#252;nther Gr&#252;bel.<br />
<strong>Transkription u. HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252; das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Gramsci legt zusammenfassend die Grundprinzipien dar, auf denen der Entwurf der Thesen <a id="f2" href="#n2" name="f2">[2]</a> beruht, der dem Parteitag von der Parteizentrale vorgelegt <a id="f3" href="#n3" name="f3">[3]</a> wird. &#8211; Er stellt eine geschichtliche Rechtfertigung voran, die den Wert der Arbeit zur &#8222;Bolschewisierurig&#8220; der Parteien des Proletariats unterstreicht, die nach dem V. Weltkongre&#223; und der Erweiterten Exekutivtagung vom April 1925 <a id="f4" href="#n4" name="f4">[4]</a> begonnen hat.</p>

<p>Zwischen der Arbeit zur &#8222;Bolschewisierung&#8220;, die gegenw&#228;rtig ihren Abschlu&#223; findet, und der T&#228;tigkeit, die Karl Marx in der Arbeiterbewegung ausge&#252;bt hat, besteht eine grundlegende Analogie. Es. geht, heute wie damals, darum, gegen jede Abweichung von der Theorie und der Praxis des revolution&#228;ren Klassenkampfes aufzutreten; der Kampf vollzieht sich auf dem Gebiet der Ideologie, auf dem der Organisation sowie im Bereich der Taktik und Strategie der Partei des Proletariats. In unserer Partei ist die breiteste Diskussion gerade &#252;ber die Organisation gef&#252;hrt worden: Das erkl&#228;rt sich daraus, da&#223; heute auf diesem Gebiet die Folgen der unterschiedlichen ideologischen und taktischen Positionen alten, Genossen unmittelbar deutlich werden, selbst jenen, die weniger auf eine rein theoretische Debatte vorbereitet sind.</p>

<p>Alle strittigen Fragen, die zwischen der Parteizentrale und der Ultralinken bestehen, k&#246;nnen um drei Hauptprobleme gruppiert werden: 1. das Verh&#228;ltnis der Parteif&#252;hrung zur Masse der eingetragenen Parteimitglieder; 2. das Verh&#228;ltnis der Parteif&#252;hrung zur Arbeiterklasse; 3. das Verh&#228;ltnis der Arbeiterklasse zu den anderen antikapitalistischen Klassen.</p>

<p>Alle diese Beziehungen m&#252;ssen exakt bestimmt werden, will man als geschichtliches Ergebnis die Diktatur des Proletariats erreichen k&#246;nnen. Um tats&#228;chlich zu diesem Ergebnis zu kommen, ist es notwendig, da&#223; die Arbeiterklasse zur f&#252;hrenden Klasse des antikapitalistischen Kampfes wird, da&#223; die Kommunistische Partei die Arbeiterklasse in diesem Kampf f&#252;hrt und da&#223; die Partei im Innern so aufgebaut ist, da&#223; sie diese ihre grundlegende Funktion erf&#252;llen kann. Jedes der drei erw&#228;hnten Probleme verbindet sich also mit dem Hauptproblem: Verwirklichung der revolution&#228;ren Aufgabe der Kommunistischen Partei.</p>

<p>Mit den beiden ersten Problemen verbunden ist die Frage nach dem Wesen der Partei und der Organe, die sie leiten. Wir meinen, da&#223; es bei einer Definition der Partei notwendig ist, die Tatsache zu unterstreichen, da&#223; sie ein Teil&#8220; der Arbeiterklasse ist, w&#228;hrend die Ultralinke diese Seite der Definition vernachl&#228;ssigt und untersch&#228;tzt; sie legt statt dessen das Hauptgewicht auf die Tatsache, da&#223; die Partei ein &#8222;Organ&#8220; der Arbeiterklasse ist. Unserer Meinung nach mu&#223; man den st&#228;rksten Nachdruck auf die Tatsache legen, da&#223; die Partei mit der Arbeiterklasse nicht nur durch ideologische Bande, sondern auch durch solche &#8222;physischen&#8220; Charakters verbunden ist. Und das steht in engem Zusammenhang mit den Aufgaben, die der Partei gegen&#252;ber der Arbeiterklasse &#252;bertragen werden m&#252;ssen.</p>

<p>Nach Ansicht der Ultralinken ist die Bildung der Partei ein &#8222;synthetischer&#8220; Proze&#223;; f&#252;r uns dagegen ist das ein historischer und politischer Proze&#223;, der eng mit der gesamten Entwicklung der kapitalistischen Gesellschaft verbunden ist. Die unterschiedliche Auffassung f&#252;hrt dazu, da&#223; auch in unterschiedlicher Weise die Funktion und die Aufgaben der Partei bestimmt werden. Die gesamte Arbeit, die die Partei bew&#228;ltigen mu&#223;, um das politische Niveau der Massen zu erh&#246;hen, um sie zu &#252;berzeugen, und auf den Boden des revolution&#228;ren Klassenkampfes zu f&#252;hren, wird infolge der falschen Auffassung der Ultralinken entwertet und behindert durch die Trennung zwischen der Partei und der Arbeiterklasse, wovon sie ausgeht.</p>

<p>Die irrige Auffassung der Ultralinken &#252;ber das Wesen der Partei tr&#228;gt unleugbar Klassencharakter. Nicht etwa, da&#223; sie &#8211; wie es in der Sozialistischen Partei geschieht &#8211; darauf abzielt, den Einflu&#223; anderer Klassen in der politischen Organisation des Proletariats &#252;berwiegen zu lassen; vielmehr wird das Gewicht falsch bewertet, das die unterschiedlichen Elemente, die die Partei bilden, in ihr haben m&#252;ssen. Die Auffassung der Ultralinken, die die Arbeiter und die Elemente aus anderen sozialen Klassen auf eine Stufe stellt und sich nicht darum k&#252;mmert, den proletarischen Charakter der Partei zu wahren, entspricht einer Situation, in der die Intellektuellen als die politisch und sozial fortgeschrittensten Elemente berufen waren, die Organisatoren der Arbeiterklasse zu sein. Heute m&#252;ssen, unserer Ansicht nach, die Arbeiter selbst die Organisatoren der Arbeiterklasse sein. Man mu&#223; deshalb &#8211; bei einer Definition der Partei &#8211; besonders jenen Teil unterstreichen, der die sehr engen Beziehungen zwischen der Partei und der Klasse, der diese entstammt, hervorhebt.</p>

<p>Dieses theoretische Problem gab den Ansto&#223; f&#252;r die Diskussion &#252;ber die Organisierung in &#8222;Zellen&#8220;, das hei&#223;t nach dem Produktionsprinzip. Ja, das war der Punkt, der bei der Diskussion in Vorbereitung des Parteitages am h&#228;&#252;figsten und von der Mehrzahl der Genossen ber&#252;hrt worden ist. Alle Argumente praktischer Natur, die die Ver&#228;nderung der Organisation der Partei auf der Grundlage der Zellen vorteilhaft und unumg&#228;nglich machen, sind also breit dargelegt worden, und die Genossen kennen sie. Die Ultralinke macht Einw&#228;nde geltend, von denen die wichtigsten in einer &#220;berbewertung des Problems bestehen, die &#8222;Konkurrenz&#8220; zwischen den verschiedenen Arbeitergruppen zu &#252;berwinden, das hei&#223;t des Problems der klassenm&#228;&#223;igen Einigung des Proletariats. Gewi&#223; existiert dieses Problem, doch ist es ein Fehler, daraus eine Grundfrage zu machen, aus der die Organisationsform der Partei resultieren m&#252;sse. Au&#223;erdem hat dieses Problem in Italien schon seit langem eine L&#246;sung in den Gewerkschaften gefunden, und die Erfahrung hat gezeigt, da&#223; gerade die Organisation auf Betriebsebene es erm&#246;glicht, jeglichen &#220;berrest von Z&#252;nftlertum und Kastengeist mit gr&#246;&#223;ter Wirksamkeit zu bek&#228;mpfen. In der Tat, wenn das Problem, das die Ultralinke als grunds&#228;tzlich darstellen will und von dem ihre Besorgnisse herr&#252;hren, wirklich ein wesentliches Problem im gegenw&#228;rtigen historischen Abschnitt in Italien w&#228;re, dann w&#228;ren tats&#228;chlich die Intellektuellen organisatorisch die Avantgarde der revolution&#228;ren Bewegung. Aber so ist es ja keineswegs!</p>

<p>Eine zweite Grundfrage ist die nach den Beziehungen, die zwischen der Arbeiterklasse und den anderen antikapitalistischen Klassen geschaffen werden m&#252;ssen. Das ist ein Problem, das nur von der Partei der Arbeiterklasse durch ihre Politik gel&#246;st werden kann.</p>

<p>In keinem Land ist das Proletariat in der Lage, allein die Macht zu erobern und aus eigener Kraft zu behaupten. Es mu&#223; sich also Verb&#252;ndete schaffen, das hei&#223;t, es mu&#223; eine solche Politik betreiben, die es ihm erlaubt, sich an die Spitze der anderen Klassen, die antikapitalistische Interessen haben, zu stellen und sie in den Kampf zum Sturze der b&#252;rgerlichen Gesellschaft zu f&#252;hren. Diese Frage ist besonders wichtig f&#252;r Italien, wo das Proletariat eine Minderheit der arbeitenden Bev&#246;lkerung ausmacht und geographisch so verteilt ist, da&#223; es nicht wagen kann, einen siegreichen Kampf um die Macht zu f&#252;hren, bevor es nicht das Problem seiner Beziehungen zur Klasse der Bauern exakt gel&#246;st hat. Der Aufgabe, dieses Problem zu stellen und zu l&#246;sen, wird sich unsere Partei in n&#228;chster Zeit in besonderem Ma&#223;e widmen m&#252;ssen. &#220;brigens besteht eine Wechselbeziehung zwischen dem Problem des B&#252;ndnisses von Arbeitern und Bauern und den Problemen der Organisation der Arbeiterklasse und der Partei; letztere werden um so leichter entschieden werden, je eher das erste einer L&#246;sung zugef&#252;hrt worden ist.</p>

<p>Das Problem des B&#252;ndnisses von Arbeitern und Bauern ist von der Parteizentrale schon aufgeworfen worden, aber man kann nicht behaupten, da&#223; alle Genossen seinen Inhalt gut verstanden und auch die Bef&#228;higung h&#228;tten, f&#252;r seine L&#246;sung zu wirken, und das vor allem in den Gebieten, wo es n&#246;tig w&#228;re, mehr und besser zu arbeiten, n&#228;mlich in S&#252;ditalien. So kritisiert die Ultralinke die gesamte Aktion, die die Zentrale gegen&#252;ber Miglioli <a id="f5" href="#n5" name="f5">[5]</a>, einem Exponenten des linken Fl&#252;gels der Bauern in der Volkspartei, entfaltet hat. Diese Vorw&#252;rfe zeigen, da&#223; die Ultralinke weder den Inhalt noch die Bedeutung des Problems der Beziehungen zwischen dem Proletariat und den anderen antikapitalistischen Klassen begreift. Die Aktion, die die Partei gegen&#252;ber Miglioli gef&#252;hrt hat, ist ja gerade mit der Absicht gef&#252;hrt worden, dem B&#252;ndnis zwischen Arbeitern und Bauern den Weg zu &#246;ffnen f&#252;r ihren Kampf gegen den Kapitalismus und gegen den b&#252;rgerlichen Staat. Auf der gleichen Ebene liegt die Frage des Vatikans als einer politisch konterrevolution&#228;ren Kraft. Die soziale Basis des Vatikans ist gerade durch die Bauern gegeben, in denen die Klerikalen immer eine Reservearmee der Reaktion gesehen und die unter Kontrolle zu halten sie sich st&#228;ndig bem&#252;ht haben. Die Verwirklichung des B&#252;ndnisses zwischen Arbeitern und Bauern f&#252;r den Kampf gegen den Kapitalismus setzt voraus, da&#223; der Einflu&#223; des Vatikans auf die Bauern vor allem Mittel- und Norditaliens beseitigt werde. Die von der Partei gegen&#252;ber Miglioli verfolgte Taktik ist genau auf dieses Ziel gerichtet.</p>

<p>Das Problem der Beziehungen zwischen dem Proletariat und den anderen antikapitalistischen Klassen ist nur eines der Probleme der Strategie und Taktik der Partei. Auch in anderen Punkten bestehen ernste Meinungsverschiedenheiten zwischen der Zentrale und der Ultralinken. Die Zentrale ist der Auffassung, da&#223; die Taktik der Partei bestimmt werden mu&#223; von der Situation und dem Vorsatz, einen entscheidenden Einflu&#223; auf die Mehrheit der Arbeiterklasse zu gewinnen, um sie tats&#228;chlich zur Revolution f&#252;hren zu k&#246;nnen. Die Ultralinke vertritt den Standpunkt, da&#223; die Taktik bestimmt werden mu&#223; von Erw&#228;gungen formaler Natur und da&#223; die Partei sich nicht jederzeit die Gewinnung der Mehrheit als Ziel stellen darf, sondern sich f&#252;r l&#228;ngere Zeit auf eine einfache Propaganda ihrer politischen Grundprinzipien beschr&#228;nken soll.</p>

<p>Das beste Beispiel f&#252;r das Wesen und die Ausweitung der Meinungsverschiedenheiten hat man in der Taktik, die von der Partei nach der Ermordung Matteottis verfolgt wurde, und der Kritik, die die Ultralinke dagegen vorbringt. Es ist sicher, da&#223; im ersten Augenblick, das hei&#223;t sofort nach der Ermordung Matteottis, die verfassungsm&#228;&#223;ige Opposition der die Lage bestimmende Faktor war und da&#223; sie ihre St&#228;rke haupts&#228;chlich der Arbeiterklasse und den Bauern verdankte. Es war also im Grunde die Arbeiterklasse, die sich auf einer falschen Position befand und die handelte, ohne sich der eigenen Funktion und der politischen Stellung, die ihr inmitten der gegens&#228;tzlichen Kr&#228;fte zukam, bewu&#223;t zu sein. Die Arbeiterklasse mu&#223;te das Bewu&#223;tsein von dieser ihrer Funktion und ihrer Position erst gewinnen. Welche Haltung mu&#223;te unsere Partei zu diesem Zweck einnehmen? H&#228;tte&lt; es ausgereicht, Propagandalosungen zu verbreiten und eine Kampagne der ideologischen und politischen Kritik sowohl gegen den Faschismus als auch gegen die verfassungsm&#228;&#223;ige Opposition (Aventin-Block) <a id="f6" href="#n6" name="f6">[6]</a> zu f&#252;hren? Nein, das h&#228;tte nicht ausgereicht. Die Propaganda und die politische Argumentation, die &#252;ber die Parteiorgane entfaltet werden, haben einen sehr beschr&#228;nkten Einflu&#223;bereich, sie gehen kaum &#252;ber die Masse der Mitglieder hinaus. Es war n&#246;tig, eine politische T&#228;tigkeit zu entfalten, und diese mu&#223;te in bezug auf den Faschismus anders aussehen als gegen&#252;ber der Opposition. In der Tat behauptet auch die Ultralinke, da&#223; es zu diesem Zeitpunkt drei Faktoren gab, die die Lage kennzeichneten: den Faschismus, die Opposition und das Proletariat. Das hei&#223;t, da&#223; wir zwischen den beiden ersten einen Unterschied machen und uns nicht nur theoretisch, sondern auch praktisch das Problem stellen mu&#223;ten, die Opposition sozial und damit auch politisch zu zersetzen, um ihr die Massenbasis zu entziehen. Diesen Zweck verfolgte die politische Arbeit der Partei gegen&#252;ber der Opposition. Es ist klar, da&#223; f&#252;r das Proletariat und f&#252;r uns zu jenem Zeitpunkt ein Grundproblem bestand: den Faschismus zu st&#252;rzen. Gerade weil die Massen wollten, da&#223; der Faschismus mit jedem nur m&#246;glichen Mittel geschlagen w&#252;rde, folgten sie zum gr&#246;&#223;ten Teil der Opposition. Und tats&#228;chlich darf man nicht leugnen, da&#223; in Italien, wenn die Regierung Mussolinis &#8211; mit welchen Mitteln auch immer &#8211; gest&#252;rzt worden w&#228;re, eine ziemlich tiefe politische Krise ausgebrochen w&#228;re, deren Entwicklung keiner h&#228;tte voraussehen oder aufhalten k&#246;nnen. Das wu&#223;te aber auch die Opposition, und deshalb schlo&#223; sie von Anfang an &#8222;eine&#8220; &#8211; die einzig denkbare &#8211; M&#246;glichkeit aus, den Faschismus zu st&#252;tzen, n&#228;mlich die Mobilisierung und den Kampf der Massen. Indem die Opposition die einzig denkbare M&#246;glichkeit, den Faschismus zu st&#252;rzen, ausschlo&#223;, hielt sie ihn in Wirklichkeit an der Macht, wurde sie die st&#228;rkste St&#252;tze des im Verfall begriffenen Regimes. Nun, es gelang uns, mit der politischen Arbeit gegen&#252;ber der Opposition (Ausscheiden aus dem Parlament, Teilnahme an den Sitzungen der oppositionellen Fraktionen, Ausscheiden aus diesen Sitzungen) den Massen diese Tatsache deutlich zu machen, was uns mit einfacher Propagandat&#228;tigkeit, mit einer Kritik usw. durchaus nicht gelungen w&#228;re. Wir meinen, da&#223; die Taktik der Partei immer so beschaffen sein mu&#223;, wie es unsere Taktik damals war: Die Partei mu&#223; die Probleme unverf&#228;lscht und unter politischem Aspekt in die Massen tragen, wenn sie Ergebnisse erzielen will.</p>

<p>Die Gewinnung eines entscheidenden Einflusses auf die Mehrheit der Arbeiterklasse und das B&#252;ndnis zwischen Arbeitern und Bauern sind eng mit der milit&#228;rischen Seite der Revolution verbunden, die heute besondere Bedeutung f&#252;r uns gewinnt in bezug auf die Anordnung der bewaffneten Kr&#228;fte, &#252;ber die die italienische Bourgeoisie verf&#252;gt. Vor allem gibt es eine nationale Armee, die aber au&#223;erordentlich reduziert ist und in der der Prozentsatz an Offizieren, die die Masse der Soldaten beherrschen, sehr hoch ist. Es ist also alles andere als. leicht, einen solchen Einflu&#223; auf die Armee auszu&#252;ben, da&#223; sie in einer revolution&#228;ren Situation zum Verb&#252;ndeten wird. Im g&#252;nstigsten Fall, soweit man es heute voraussehen kann, k&#246;nnte die Armee neutral bleiben. Aber au&#223;er der Armee gibt es zahlreiche bewaffnete Organe (Polizei, Karabinieri, Nationale Miliz) <a id="f7" href="#n7" name="f7">[7]</a>, die sehr schwer durch das Proletariat beeinflu&#223;t werden k&#246;nnen. Im Endergebnis sind das 600.000 Bewaffnete, die die Bourgeoisie zu ihrer Verf&#252;gung hat; wenigstens 400.000 sind nicht f&#252;r die Politik der Arbeiterklasse zu gewinnen. Das Kr&#228;fteverh&#228;ltnis zwischen Proletariat und Bourgeoisie ist also nur zu ver&#228;ndern durch einen politischen Kampf, dessen Ergebnis sein mu&#223;, da&#223; die Partei der Arbeiterklasse sich mit der Mehrheit der werkt&#228;tigen Bev&#246;lkerung verbindet und ihre F&#252;hrung erlangt; Die taktische Auffassung der Linken ist ein Hindernis bei der Erf&#252;llung dieser Aufgabe.</p>

<p>Alle Probleme, die sich in der Diskussion zwischen der Zentrale und der Ultralinken ergeben haben, sind verbunden mit der internationalen Lage und den Problemen der internationalen Organisation des Proletariats; der Kommunistischen Internationale. Die Ultralinke nimmt auf diesem Gebiet eine sonderbare Haltung ein, die teilweise derjenigen der Maximalisten <a id="f8" href="#n8" name="f8">[8]</a> gleicht, insofern sie n&#228;mlich die Kommunistische Internationale als eine de facto bestehende Organisation ansieht, im Gegensatz zur &#8222;wahren&#8220; Internationale, die noch geschaffen werden m&#252;&#223;te. Diese Fragen so darzustellen, schlie&#223;t in sich potentiell die Gefahr einer Spaltung ein. Die Standpunkte der Ultralinken in Italien vor und w&#228;hrend der Diskussion in Vorbereitung des Parteitages (Fraktionismus) haben &#252;brigens daf&#252;r den Beweis erbracht.</p>

<p>Man mu&#223; pr&#252;fen, wie die Situation unserer Partei als internationaler Organismus ist. 1921 hat sich unsere Partei auf der Grundlage der Thesen und Beschl&#252;sse der, ersten beiden Kongresse der Kommunistischen Internationale konstituiert. Wer hat sich von diesen Thesen gel&#246;st, um eine Stellung einzunehmen, die den Auffassungen der Internationale widersprach? Nicht die Parteizentrale, die jetzt im Grunde die gleiche ist, die auf den Parteitagen von Livorno und Rom gew&#228;hlt wurde, sondern eine Gruppe von Parteifunktion&#228;ren, n&#228;mlich jene, die die ultralinke Richtung bilden. Die Auffassung dieser Gruppe ist irrig, und die Partei setzt, indem sie dagegen ank&#228;mpft und sie verurteilt, nur ihre politische Tradition fort.</p>

<p>Die Breite der Diskussion, die mir den Genossen der Ultralinken gef&#252;hrt worden ist und die auf dem Parteitag weitergef&#252;hrt werden mu&#223;, ergibt sich aus der Tatsache, da&#223; diese Genossen, um sich in der Partei als Fraktion zu behaupten, die Notwendigkeit empfunden haben, &#252;ber alle zur Diskussion stehenden Probleme eine andere Meinung zu vertreten, w&#228;hrend sie gleichzeitig eine T&#228;tigkeit entfalteten, die zur Zersetzung der Parteibasis h&#228;tte f&#252;hren k&#246;nnen. Diese T&#228;tigkeit wird vom Parteitag verurteilt und die M&#246;glichkeit ihrer Wiederholung in Zukunft ausgeschlossen werden m&#252;ssen.</p>

<p>Die Diskussion, die sich auf diesem Parteitag entwickeln wird, hat eine gewaltige Bedeutung insofern, als sie alle Probleme der italienischen Revolution ber&#252;hrt und daher zutiefst die Entwicklung unserer Partei betrifft. Die dort gefa&#223;ten Beschl&#252;sse werden die T&#228;tigkeit der Partei &#252;ber einen ganzen historischen Zeitraum kennzeichnen. Jeder Genosse mu&#223; sich also der proletarischen und revolution&#228;ren Verantwortung bewu&#223;t sein, die er zu tragen hat.</p>

<p>Die Diskussion, die sich in der Partei zwischen der Zentrale und der Ultralinken entwickelt, ist keine rein akademische Diskussion. Die Ultralinke gibt zum Beispiel eine Definition der Partei, die sie dazu f&#252;hrt, taktische Fehler zu begehen. Das ist in der Zeit geschehen, als sie an der Spitze der Partei stand. Das gleiche gilt f&#252;r die Analyse der Str&#246;mungen und der Parteien der Bourgeoisie, zum Beispiel des Faschismus.</p>

<p>Als der Faschismus in Italien aufkam und sich entwickelte &#8211; als was mu&#223;te man ihn ansehen? War er nur ein Kampfinstrument der Bourgeoisie, oder war er auch eine soziale Bewegung? Die Ultralinke, die damals die Partei f&#252;hrte, betrachtete ihn nur unter dem ersten Aspekt, und dieser Fehler hatte zur Folge, da&#223; es nicht gelang, den Vormarsch des Faschismus aufzuhalten, was vielleicht m&#246;glich gewesen w&#228;re. Keine politische Aktion wurde durchgef&#252;hrt, um zu verhindern, da&#223; der Faschismus an die Macht gelangte. Die damalige Zentrale beging den Fehler anzunehmen, die Situation von 1921 bis 1922 k&#246;nnte sich hinziehen und sich konsolidieren, so da&#223; es weder notwendig noch m&#246;glich w&#228;re, da&#223; eine Milit&#228;rdiktatur zur Macht gelangte. Diese falsche Einsch&#228;tzung war die Folge eines fehlerhaften Systems der politischen Analyse, n&#228;mlich des Systems, das Bordiga heute dem von der Zentrale vertretenen Leninschen System entgegenstellt.</p>

<p>Die Lage in Italien ist dadurch gekennzeichnet, da&#223; die Bourgeoisie organisch schw&#228;cher als in anderen L&#228;ndern ist und da&#223; sie sich nur so lange an der Macht halten kann, wie sie die Bauern kontrolliert und beherrscht. Das Proletariat mu&#223; darum k&#228;mpfen, die Bauern dem Einflu&#223; der Bourgeoisie zu entrei&#223;en und sie unter seine politische F&#252;hrung zu bringen. Das ist der Hauptpunkt der politischen Probleme, die die Partei in n&#228;chster Zukunft wird l&#246;sen m&#252;ssen.</p>

<p>Man mu&#223; gewi&#223; auch die verschiedenen Schichtungen der Bourgeoisie aufmerksam untersuchen. Ja, man mu&#223; sogar die Schichtung des Faschismus selbst untersuchen, weil &#8211; unter dem totalit&#228;ren System, das er zu errichten trachtet &#8211; die Konflikte im Scho&#223;e des Faschismus selbst hervorbrechen werden, die auf anderen Wegen nicht zutage treten k&#246;nnen.</p>

<p>Die Taktik der Partei in der Matteotti-Krise war immer bestrebt, den Schichtungen der Bourgeoisie Rechnung zu tragen. Unser Vorschlag f&#252;r ein Gegenparlarnent wurde zu dem Zweck gemacht, mit r&#252;ckst&#228;ndigen Massen Kontakt aufzunehmen, die bis dahin unter dem Einflu&#223; des Gro&#223;- oder des Kleinb&#252;rgertums gestanden hatten. Es ist sicher, da&#223; sehr viele Bauern S&#252;ditaliens erst, als wir den Vorschlag f&#252;r ein Gegenparlament unterbreiteten, von der Existenz einer Kommunistischen Partei erfahren haben.</p>

<p>Was das Problem der Zellen anbetrifft, so verwechselt Genosse Bordiga die Konkurrenz zwischen unterschiedlichen Berufsgruppen von Arbeitern mit der politischen Spaltung der Arbeiterklasse. Heute ist es wesentlich, gegen die politische Spaltung der Arbeiterklasse zu k&#228;mpfen; und die Faschisten versuchen, eine solche politische Spaltung im Proletariat aufrechtzuerhalten, w&#228;hrend der Kampf gegen- die Konkurrenz zwischen Berufsgruppen, wenn er auch gef&#252;hrt werden mu&#223;, kein Hauptproblem darstellt.</p>

<p>Es ist gewi&#223; nicht wahr, wie Bordiga behauptet, da&#223; n&#228;mlich das Problem der Organisation der Partei f&#252;r uns unter wesentlich anderen Bedingungen steht als f&#252;r die russische Partei, die auf der Grundlage der Produktion organisiert war. Bordiga behauptet, da&#223; der Zarismus eine reaktion&#228;re Herrschaftsform und keine kapitalistische Macht war. Das ist nicht wahr. Es gen&#252;gt, die Geschichte der Revolution von 1905 und die Art und Weise zu kennen, wie sich der Kapitalismus in Ru&#223;land vor und w&#228;hrend des Krieges entwickelt hat, um die Behauptung Bordigas widerlegen zu k&#246;nnen.</p>

<p>Das Problem, das sich f&#252;r uns heute stellt und das im Grunde das gleiche ist, das sich f&#252;r die russische Partei unter der, Reaktion gestellt hat, ist das der politischen Angleichung und Einigung der Arbeiterklasse. Um dieses Problem zu l&#246;sen, mu&#223; die Partei auf der Basis von Betriebszellen organisiert sein. Absolut ungeeignet ist die L&#246;sung, die von der Ultralinken verfochten wird: aus den Zellen reine Arbeitsorgane der Partei zu machen. Es existieren in der Partei gegenw&#228;rtig zwei Arbeitsorgane: das Gewerkschaftskomitee und die Parlamentsfraktion, und das sind gerade die beiden schwachen Punkte der Partei. Es kann kein Arbeitsorgan geben, das nicht gleichzeitig auch ein politisches Organ ist. Wenn wir das Problem der Zellen l&#246;sen wollten, wie die Ultralinke es propagiert, so w&#252;rden die Zellen entweder nicht mehr politisch arbeiten, was sie aber unbedingt tun m&#252;ssen, oder zum Tr&#228;ger einer Abweichung von der Linie der Partei werden.</p>

<p>Es ist auch nicht wahr, da&#223; die Frage der Zellen, wie Bordiga sagt, keine Prinzipienfrage ist. Auf organisatorischem Gebiet ist sie eine prinzipielle Frage. Unsere Partei ist eine Klassenpartei und die politische Organisation der Avantgarde des Proletariats. Aufgabe der Avantgarde des Proletariats ist es, die gesamte Arbeiterklasse zum Aufbau des Sozialismus zu f&#252;hren. Um aber diese Aufgabe zu erf&#252;llen, ist es gerade notwendig, da&#223; die Avantgarde des Proletariats auf der Grundlage der Produktion organisiert ist.</p>

<p>Was die Taktik anbetrifft, so beschr&#228;nkt sich Genosse Bordiga, wenn er gezwungen ist, seine Einw&#228;nde zu konkretisieren, darauf, von &#8222;Gefahren&#8220; bei der Anwendung der Leninschen Taktik zu sprechen. Die ernstesten Gefahren bestehen aber gerade bei der Anwendung jener Taktik, die er empfiehlt. Nat&#252;rlich mu&#223; man auf die Folgen achten, die die Taktik der Partei auf die Arbeitermassen hat, und es ist ebenso richtig, eine Taktik zu verurteilen, die die Massen zur Passivit&#228;t verleitet. Gerade das aber geschah 1921 bis 1922 infolge der Haltung, die von der Parteizentrale gegen&#252;ber den &#8222;Kampftruppen des Volkes&#8220; <a id="f9" href="#n9" name="f9">[9]</a> eingenommen wurde. Jene Taktik entsprach zwar der Notwendigkeit, zu vermeiden; da&#223; die Parteimitglieder von einer anderen Zentrale als der der Partei kontrolliert w&#252;rden, doch f&#252;hrte sie andererseits dazu, eine Massenbewegung, die von unten ausging, zu disqualifizieren, w&#228;hrend sie statt dessen von uns h&#228;tte politisch genutzt werden k&#246;nnen.</p>

<p>Es ist absurd zu behaupten, da&#223; es keinen Unterschied zwischen einer demokratischen und einer reaktion&#228;ren Situation g&#228;be, ja, da&#223; es in einer demokratischen Situation schwieriger sei, die Massen zu gewinnen. Die Wahrheit ist, da&#223; man heute &#8211; in einer reaktion&#228;ren Situation &#8211; daf&#252;r k&#228;mpft, die Partei zu organisieren, w&#228;hrend man in einer demokratischen Situation d&#228;f&#252;r k&#228;mpfen w&#252;rde, die Revolution zu organisieren.</p>

<p class="fst"><strong>BORDIGA:</strong> Aber die Massen m&#252;ssen bereit sein, sich auf diese Position zu stellen.</p>

<p class="fst"><strong>GRAMSCI:</strong> Deshalb mu&#223; man die Zwischengruppierungen zerschlagen, und das erreicht man nicht mit der Taktik, die ihr verfolgt.</p>

<p>Bordiga hat gesagt, da&#223; er F&#252;r die Gewinnung der Massen in der Periode eintritt, die der Revolution unmittelbar vorausgeht. Aber wie erf&#228;hrt man, wann man sich in dieser Periode befindet? Es h&#228;ngt doch gerade davon ab, wie wir unter den Massen zu arbeiten verstehen, ob diese Periode beginnt oder nicht. Nur wenn wir arbeiten und bei der Gewinnung der Massen Erfolge erzielen, kommen wir zur vorrevolution&#228;ren Periode.</p>

<p>Genosse Napoli <a id="f10" href="#n10" name="f10">[10]</a> hat gegen die Art und Weise protestiert, wie die Kampagne gegen den Fraktionismus der Ultralinken gef&#252;hrt worden ist. Ich behaupte, da&#223; diese Kampagne vollkommen gerechtfertigt war. Ich selbst schrieb damals, da&#223; die Bildung einer Fraktion innerhalb der Kommunistischen Partei in unserer aktuellen Situation das Werk von Provokateuren war, und ich erhalte diese Behauptung noch heute aufrecht. Wenn man den Fraktionismus f&#252;r die einen toleriert, so mu&#223; man ihn f&#252;r alle tolerieren; und einer der Wege, die die Polizei verfolgen kann, um die revolution&#228;ren Parteien zu zerschlagen, ist gerade der, im Innern dieser Parteien k&#252;nstliche Oppositionsbewegungen entstehen zu lassen.</p>

<p>Genosse Napoli hat auch gesagt: Wenn die Zentrale etwas Gutes getan hat, dann auf Grund des Drucks von unten. Es ist doch sehr sonderbar, da&#223;, wenn von unten ein so starker &#8222;linker&#8220; Druck bestand, diese ganze linke Kraft sich schon infolge einiger Kommentare zu den Diskussionsbeitr&#228;gen aufgel&#246;st hat, In Wirklichkeit existierte eine breite Linksbewegung an der Basis nicht, und die Bildung da Fraktion war eine ganz und gar k&#252;nstliche Sache. Was die politische Orientierung der Partei an der Basis angeht, so war sie in der Periode der Matteotti-Krise alles andere als links. Die Zentrale mu&#223;te Anstrengungen unternehmen, um die Partei auf die Positionen einer Opposition sowohl gegen den Faschismus wie auch gegen den Aventin-Block zu f&#252;hren. Das war &#252;brigens eine Folge der Situation, in der sich die Partei 1923 befunden hatte, in dem Jahr, in dem sie keine eigene politische Aktion durchgef&#252;hrt hatte. Deshalb folgte die Partei, w&#228;hrend sie sich von den Massen isoliert hatte, zugleich dem Einflu&#223; der Massen, die ihrerseits unter dem Einflu&#223; anderer Parteien standen.</p>

<p>In bezug auf die gegenw&#228;rtige Situation der Partei d&#252;rfen wir nicht pessimistisch sein. Unsere Partei ist in einer fortgeschritteneren Entwicklungsphase als andere Parteien der Internationale. Es gibt in ihr einen festen proletarischen Kern, und ein homogenes, geschlossenes Zentrum bildet sich heraus.</p>

<p>Aber gerade deshalb ist es notwendig, von unserer Partei mehr als von anderen Parteien der Internationale zu fordern. Der Kampf gegen den Fraktionismus kann und mu&#223; in ihren Reihen mit aller Entschiedenheit gef&#252;hrt werden.</p>

<br />
 

<p class="link"><a href="#top">Anfang der Seite</a></p>

<br />
 

<h3>Anmerkungen</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Gramsci hat die folgenden Auff&#252;hrungen am Vorabend des III. Parteitages der KPI (Lyon, 21. bis 26.1.1926) vor der politischen Kommission des Zentralkomitees gemacht. Der vollst&#228;ndige Text des Sitzungsprotokolls wurde erstmalig in der theoretischen Zeitschrift der Partei <strong>Critica Marxista</strong> von September/Oktober 1963, Jg. 1, Nr.5/6, ver&#246;ffentlicht.</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> Ein Teil dieser Thesen, die von Gramsci und Togliatti ausgearbeitet und dem. III. Parteitag vorgelegt wurden, wird im Nachfolgenden ver&#246;ffentlicht.</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> Auf Grund der Beschl&#252;sse des V. Weltkongresses der Kommunistischen Internationale (Juni/Juli 1924) wurde die Zentrale der KPI reorganisiert, indem ein Zentralkomitee, bestehend aus siebzehn Mitgliedern, gebildet wurde, in dem das &#8222;Zentrum&#8220; (Gramsci &#8211; Togliatti), die &#8222;Rechte&#8220; (Tendenz Tasca, der jedoch selbst nicht in das Zentralkomitee eintrat) und die &#8222;Terzinternationalisten&#8220;, die aus der ISP kamen, vertreten waren, jedoch nicht die &#8222;Linke&#8220; um Bordiga. Das &#8222;Zentrum&#8220;, das im allgemeinen von der alten Gruppe des <strong>Ordine Nuovo</strong> gebildet wurde, hatte in der neuen Leitung das absolute &#220;bergewicht. Seit April 1924 war Gramsci Generalsekret&#228;r der KPI. - Angelo Tasca (1892-1960): seit 1912 Mitglied der ISP in Turin, Mitbegr&#252;nder des <strong>Ordine Nuovo</strong>; seit der Gr&#252;ndung der KPI Wortf&#252;hrer des rechten Fl&#252;gels, der unter Berufung auf die Vorschl&#228;ge der Komintern zum Zusammenschlu&#223; mit der ISP in Wirklichkeit die Revision des Parteitages von Livorno anstrebte; auf dem VI. Kongre&#223; der Komintern (1928) in ihr Sekretariat gew&#228;hlt, nahm er eine liquidatorische Haltung in bezug auf den Kampf der KPI in Italien wie auch hinsichtlich der Innenpolitik der UdSSR (Kollektivierung der Landwirtschaft) ein; nach seinem Ausschlu&#223; aus der Partei (1929) f&#252;hrte er offen eine Hetzkampagne gegen die UdSSR und gegen die Aktionseinheit der Arbeiterparteien im Kampf gegen den Faschismus; w&#228;hrend des Krieges Mitarbeiter des franz&#246;sischen Rundfunks unter dem Regime P&#233;tains.</p>

<p class="note"><a id="n4" href="#f4" name="n4">4.</a> <em>V. Erweiterte Tagung der EKKI (M&#228;rz/April 1925)</em> in: <strong>Internationale Pressekorrespondenz</strong>, Jg. 5, Nr.42 vom 4.4.1925.</p>

<p class="note"><a id="n5" href="#f5" name="n5">5.</a> <em>Guido Miglioli</em> (1880-1954): F&#252;hrer katholischer Bauerngewerkschaften und des linken Fl&#252;gels in der Italienischen Volkspartei;. von den Faschisten verhaftet, geflohen und bis zur neuerlichen Verhaftung im Widerstandskampf t&#228;tig. Nach der Befreiung Italiens wieder Arbeit unter den katholischen Bauern; trat aktiv f&#252;r die Freundschaft mit der Sowjetunion und den anderen L&#228;ndern des Ostblocks ein.</p>

<p class="note"><a id="n6" href="#f6" name="n6">6.</a> Nach der Ermordung Matteottis verlie&#223;en alle oppositionellen Parteien, einschlie&#223;lich der Kommunisten, die Abgeordnetenkammer. In Erinnerung an eine Episode der r&#246;mischen Geschichte nannte sich diese Opposition Aventin. Die Kommunisten schlugen sofort vor, den Generalstreik auszurufen, um die Situation voranzutreiben; aber alle anderen Parteien lehnten ab, weshalb sich die Kommunisten aus dem Komitee der Opposition zur&#252;ckzogen. Als die Kammer f&#252;r November 1924 von der Regerung wiedereinberufen wurde, wandte sich die KPI an die Parteien des Aventins mit dem Vorschlag, sich gegen das faschistische Parlament als Gegenparlament zu konstituieren. Aber auch diese Kampfma&#223;nahme wurde abgelehnt, und die kommunistischen Abgeordneten kehrten daraufhin in die Kammer zur&#252;ck, um von dieser Trib&#252;ne aus den Kampf gegen den Faschismus fortzusetzen.</p>

<p class="note"><a id="n7" href="#f7" name="n7">7.</a> <em>Karabinieri:</em> 1814 gegr&#252;ndete milit&#228;rische Formation mit Polizeifunktioncn, &#228;hnlich der Gendarmerie in anderen L&#228;ndern; die Nationale Miliz war eine Sicherheitsformation, die aus den Schl&#228;gertrupps der Faschistischen Partei hervorgegangen war.</p>

<p class="note"><a id="n8" href="#f8" name="n8">8.</a> Das Wort &#8222;Maximalisten&#8220; hat doppelte Bedeutung: Einerseits wurden nach der Februarrevolutionen in der westlichen Presse, wie auch hier, die Bolschewiki so bezeichnet; andererseits verstand man darunter in Italien die Zentristen innerhalb der Sozialistischen Partei, die hinter revolution&#228;ren Phrasen &#8211; &#8222;maximale&#8220; Forderungen &#8211; ihren Opportunismus verbargen.</p>

<p class="note"><a id="n9" href="#f9" name="n9">9.</a> Es handelt sich um Kampfgruppen gegen den Faschismus, die unter dem Namen &#8222;Arditi del popolo&#8220; im Fr&#252;hjahr 1921 von au&#223;erhalb der KPI stehenden antifaschistischen Elementen spontan gebildet wurden, um dem faschistischer Terror eine proletarische Verteidigungsorganisation entgegenzustellen. Die unter Bordigas F&#252;hrung stehende Leitung der KPI lehnte die Teilnahme daran ab und ordnete den Austritt aller Kommunisten an, die besondere &#8222;kommunistische Kampfgruppen&#8220; bilden sollten.</p>

<p class="note"><a id="n10" href="#f10" name="n10">10.</a> Mit Napoli ist ein offenbar aus Neapel stammender Genosse gemeint; bisher nicht identifiziert.</p>

<p class="link">&#160;<br />
 <a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->8.8.2008<!-- WW --></p>
</body>
</html>

