<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="Antonio Gramsci: Eine Mahnung (15. Januar 1921)" />
<meta name="author" content="Antonio Gramsci" />
<meta name="robots" content="index,follow" />
<meta name="keywords" content="Deutschland, Sozialismus, Kommunismus, Arbeiterbewegung, Sozialistische Partei Italiens, SPI, italienische Sozialistische Partei, Sozialdemokratie, Karl Liebknecht, Antonio Gramsci" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Antonio Gramsci: Eine Mahnung (1921)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Gramsci</a></p>

<br />
<h2>Antonio Gramsci</h2>

<br />
 

<h1>Eine Mahnung</h1>

<h3>(15. Januar 1921)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Aus: Antonio Gramsci: <strong>Zur Politik, Geschichte und Kultur</strong>, Verlag Phillipp Reclam jun., Leipzig 1980, S.86ff.<br />
Heruntergeladen von der Webseite <a href="http://www.sozialistische-klassiker.de/" target="new">Sozialistische Klassiker</a>, als PDF-Datei.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Ist es Zufall oder Gl&#252;ck, da&#223; der Parteitag der Italienischen Sozialistischen Partei gerade am Jahrestag der Ermordung von Karl Liebknecht beginnt? Wir glauben weder an schicksalhafte Daten noch an ein verh&#228;ngnisvolles Zusammentreffen in der Geschichte, und wir glauben auch nicht, da&#223; der Geist der Verstorbenen die Macht hat, unter die Lebenden zur&#252;ckzukehren und sie zu beeinflussen. Aber wenn diejenigen, deren Ende uns in Erinnerung bleibt, &#8222;unsere&#8220; Toten sind, jene sind, die mit erhobenen Waffen im Kampfget&#252;mmel fielen, in den verzweifelten Wechself&#228;llen des Kampfes beseelt vom Geiste des Widerstandes, der Erwartung und der Hoffnung &#8211; dann sp&#252;ren auch wir die ewige Lebenskraft dieser Toten, sp&#252;ren auch wir die Existenz ihres belebenden Geistes unter uns; f&#252;r diese Toten m&#246;chten auch wir fast die Worte des zuversichtlichen christlichen Aberglaubens wiederholen: Sie leben noch und urteilen und warten. In Wirklichkeit sind wir selbst es, die urteilen und warten, aber wir wollen in diesen h&#246;chsten Momenten so an unser Wirken und unser Urteil denken, als w&#228;ren diese von den Lehren beeinflu&#223;t, ja gleichsam diktiert, die aus dem Leben jener folgen, die viel mehr als wir f&#252;r die Durchsetzung und den Sieg unserer Prinzipien gearbeitet haben.</p>

<p>Im Zeichen von Karl Liebknecht wird deshalb der Parteitag von Livorno gut er&#246;ffnet. Wer mit diesem Namen Tatsachen und Lehren beschw&#246;rt, wird ihnen nur eine Mahnung entnehmen k&#246;nnen, die mit unserer Erwartung, unserem Vertrauen und unseren Vors&#228;tzen &#252;bereinstimmt. Mit dem Tode von Karl Liebknecht im Januar 1919 endete der erste gro&#223;e Vorsto&#223; der Kommunisten Mittel- und Westeuropas in blutigen Opfern. Er hatte den bewaffneten Aufstand des deutschen Proletariats mit der ganzen Autorit&#228;t seiner Pers&#246;nlichkeit geleitet, die gegen&#252;ber den &#8222;halben Figuren&#8220; der Verr&#228;ter und der Z&#246;gernden gewaltig war, und mit einer au&#223;ergew&#246;hnlichen Pr&#228;zision des Gedankens und der Ziele, hinter der sein gl&#252;hender und unersch&#252;tterlich z&#228;her Wille stand. Dieser Aufstand war in Wirklichkeit der erste und der einzige gro&#223;e, ernsthafte und erfolgversprechende Versuch, die Entwicklung der europ&#228;ischen Nachkriegskrise in dem gleichen Rahmen wie die russische proletarische Revolution zu sehen und zu begreifen. Der Aufstand der deutschen Kommunisten schien f&#252;r einen Moment die Verschmelzung zwischen der siegreichen russischen Revolution und den Anstrengungen der revolution&#228;ren Minderheiten der L&#228;nder Mittel- und Westeuropas zu verwirklichen. Wenn diese Verschmelzung gelungen w&#228;re, statt sich in einer Reihe von sporadischen Versuchen und im gro&#223;en, epischen, aber schmerzhaften Aufbegehren eines isolierten Volkes zu ersch&#246;pfen, h&#228;tte die europ&#228;ische Revolution ihren nat&#252;rlichen Ausgang in einer Erhebung des gesamten Proletariats gegen alle Regierungen der Entente gefunden. Deshalb schlug in den tragischen Tagen des Januar 1919 das Herz der ganzen Welt in Berlin, und das Geschick der ganzen Welt schien im Ergebnis der st&#252;rmischen Zusammenst&#246;&#223;e zu liegen, in denen die Bl&#252;te der Proletarier Deutschlands ihr Blut vergo&#223;. Sogar der Name Liebknecht erschien damals allen, konkret und klar, wie in den Kriegsjahren in der Phantasie von Henri Barbusse, als eine lebende Synthese, als ein Symbol; als Synthese und Symbol der proletarischen Erhebung gegen die Schmach, gegen die Greueltaten, gegen die Sklaverei des Krieges und des kapitalistischen Friedens.</p>

<p>Wenn wir aber heute, nach zwei Jahren, an diese Ereignisse zur&#252;ckdenken, k&#246;nnen wir jener symbolischen Darstellung die Erfahrung eines revolution&#228;ren Abschnittes hinzuf&#252;gen, der mit den gr&#246;&#223;ten Hoffnungen und der gr&#246;&#223;ten K&#252;hnheit begann und der noch nicht beendet ist, obwohl der langsamere und weniger fieberhafte Ablauf der Ereignisse auf einen Tiefstand des Geistes und des Willens zum Aufstand zu deuteten scheint. Heute zeigt sich uns auch die Entwicklung der Ereignisse in der logischen Verkettung von Ursachen und Wirkungen klarer, wir sehen das Opfer von Liebknecht in seiner ganzen Bedeutung, die es nicht nur in der Geschichte der europ&#228;ischen Revolution, sondern auch in der inneren Geschichte der Herausbildung eines klaren Bewu&#223;tseins und einer starken Kampff&#228;higkeit in den Reihen des Proletariats hatte. Wenn wir seines grausamen Todes gedenken, denken wir vor allem daran, da&#223; die Werkzeuge daf&#252;r, noch bevor die b&#252;rgerliche Klasse sie gebrauchte, von den Verr&#228;tern geschaffen wurden, die aus der Partei des Proletariats hervorgegangen waren. Wir gedenken des M&#228;rtyrers und Helden, des Menschen, in dessen Leben f&#252;r einen Moment das Schicksal der gesamten aufbegehrenden Klasse zusammengefa&#223;t war; doch als wichtigste Lehre, die sich nicht ausl&#246;schen l&#228;&#223;t, d&#252;rfen wir nicht vergessen, da&#223; sein Schicksal von denjenigen bestimmt wurde, die den Glauben verloren hatten, die in die feindlichen Reihen &#252;bergelaufen waren oder die in den Reihen der K&#228;mpfer geblieben waren, um Zweifel, Unsicherheit und Skepsis zu s&#228;en. Der Berliner Aufstand vom Januar 1919 scheiterte, weil er die von den Sozialdemokraten organisierten Kr&#228;fte der Reaktion gegen sich hatte; seitdem ist das deutsche Proletariat bis heute daran gehindert worden, sich kraftvoll und m&#228;chtig wieder zu erheben, und zwar von denselben, die fr&#252;her als die F&#252;hrer des Kampfes erschienen waren und sich dann als Verr&#228;ter entlarvten, die im Gewand entweder des Theoretikers, des Funktion&#228;rs oder des Parlamentariers aufgetreten waren. Erst jetzt, nach einer langen Zeit der inneren Arbeit, nach einer m&#252;hsamen Zeit der Befreiung und der Erneuerung, ist die deutsche Arbeiterklasse dabei, ihren Weg wiederzufinden. Und sie findet ihn wieder nach den von Karl Liebknecht vorgezeichneten Richtlinien. Aber wir haben gesagt, da&#223; wir in seinem Namen und in seinem Wirken ein Beispiel f&#252;r alle V&#246;lker sehen; und es ist mehr als ein Beispiel, es ist ein Beweis. Karl Liebknecht hat uns auf die g&#252;ltigste Weise, n&#228;mlich mit seinem Opfer, bewiesen, welche Stra&#223;e wir gehen m&#252;ssen und welche Hindernisse dabei zu &#252;berwinden sind.</p>

<p>Wird derjenige, der seinen Namen auf dem Parteitag in Livorno heraufbeschw&#246;rt, die darin liegende Mahnung voll zum Ausdruck bringen?</p>

<p>Im Zeichen seines Namens &#8211; und jetzt scheint es uns tats&#228;chlich so, als ob dieses Zusammentreffen schicksalhaft sei &#8211; soll die Entstehung der Italienischen Kommunistischen Partei stehen.</p>

<p class="link">&#160;<br />
 <a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->8.8.2008<!-- WW --></p>
</body>
</html>

