<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="Antonio Gramsci: Die russischen Maximalisten (1917)" />
<meta name="author" content="Antonio Gramsci" />
<meta name="robots" content="index, follow" />
<meta name="keywords" content="Antonio Gramsci, Marxismus, Russland, Sozialismus, Arbeiterbewegung, russische Revolution, Revolution, Bolschewiki" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Antonio Gramsci: Die russischen Maximalisten (1917)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Gramsci</a></p>

<br />
<h2>Antonio Gramsci</h2>

<br />
 

<h1>Die russischen Maximalisten</h1>

<h3>(28. Juli 1917)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Gezeichnet a.g., <strong>Il Grido del Popolo</strong>, 28.7.1917, Jg.XXII, Nr.679;<br />
in: Antonio Gramsci, <strong>Scritti giovanili 1914-1918</strong>, Turin 1958, S.122-124.)<br />
Ins Deutsch &#252;bersetzt von Sabine Kebir;<br />
in: Antonio Gramsci: <strong>Zur Politik, Geschichte und Kultur</strong>, Verlag Phillipp Reclam jun., Leipzig, 1986.<br />
<strong>Transkription und HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" noshade="noshade" size="1" />
<p class="fst">Die russischen Maximalisten <a id="f1" href="#n1" name="f1">[1]</a> sind die eigentliche russische Revolution.</p>

<p>Kerenski, Zeretelli, Tschernow &#8211; stellen die Gegenwart der Revolution dar, sie verwirklichen ein erstes soziales Gleichgewicht, das aus Kr&#228;ften resultiert, unter denen die Gem&#228;&#223;igten noch eine gro&#223;e Rolle spielen. Die Maximalisten bedeuten die Kontinuit&#228;t der Revolution und den Rhythmus der Revolution: Deshalb sind sie die Revolution selbst.</p>

<p>Sie verk&#246;rpern die extreme Idee des Sozialismus: Sie wollen den <em>ganzen</em> Sozialismus. Und sie haben folgende Aufgabe: Sie m&#252;ssen verhindern, da&#223; es zwischen der tausendj&#228;hrigen Vergangenheit und der Idee, das lebendige Symbol des letzten anzustrebenden. Ziels zu sein, zu einem endg&#252;ltigen Kompromi&#223; kommt, verhindern, da&#223; die Tagesfragen das ganze Bewu&#223;tsein beherrschen und zur einzigen Sorge werden, zur krampfhaften Manie, die weiteren m&#246;glichen Errungenschaften un&#252;berwindliche Schranken setzt.</p>

<p>Dies ist die gr&#246;&#223;te Gefahr aller Revolutionen: da&#223; sich die &#220;berzeugung herausbildet, ein bestimmter Punkt des neuen Lebens sei schon endg&#252;ltig, man m&#252;sse? stehenbleiben, um R&#252;ckschau zu halten, um das Erreichte zu festigen, um sich endlich des eigenen Erfolgs zu freuen, um sich auszuruhen &#8211; Eine revolution&#228;re Krise verbraucht die Menschen rasch. Sie macht schnell m&#252;de. Und das ist verst&#228;ndlich. Aber Ru&#223;land hat Gl&#252;ck gehabt, weil es keinen Jakobinismus <a id="f2" href="#n2" name="f2">[2]</a> gekannt hat. Deshalb ist die schnelle Verbreitung aller Ideen m&#246;glich . gewesen, auf Grund dieser Propaganda. haben sich zahlreiche politische Gruppierungen herausgebildet, eine k&#252;hner als die andere, keine will stehenbleiben, jede sieht das endg&#252;ltige Ziel noch in weiter Ferne liegen. Die Maximalisten, die Extremisten sind das logisch letzte Glied dieser revolution&#228;ren Entwicklung. Deshalb geht der Kampf weiter, deshalb geht man &#252;berhaupt weiter: Es gehen alle weiter, weil es wenigstens eine Gruppe gibt, die immer weiter gehen will und die unter den Massen arbeitet, die immer neue proletarische Energien weckt, die neue gesellschaftliche Kr&#228;fte organisiert, welche die M&#252;den aufr&#252;tteln, kontrollieren und sich als f&#228;hig erweisen, sie zu ersetzen, sie auszuschalten, wenn jene sich nicht erneuern und nicht den Mut aufbringen, vorw&#228;rts zu gehen. So bleibt die Revolution nicht stehen, sie bewegt sich nicht im Kreis. Sie verbraucht ihre M&#228;nner, ersetzt eine Gruppe durch eine andere, k&#252;hnere. Lind durch diese Unruhe, durch ihre stets unerreichte Vollendung ist sie wirklich und einzig die Revolution.</p>

<p>In Ru&#223;land sind die Maximalisten die Feinde der Tr&#228;gen. Sie sind der Stachel der Tr&#228;gen; sie haben bis jetzt alle Versuche, vereitelt, einen Damm gegen den revolution&#228;ren Strom zu errichten, haben die Bildung eines Sumpfes verhindert. Deshalb werden sie von der westlichen Bourgeoisie geha&#223;t, deshalb werden sie von der Presse Italiens, Frankreichs, Englands diffamiert, deshalb wird versucht, sie zu diskreditieren, sie mit einem Schwall von Verleumdungen zu erdr&#252;cken. Die westliche Bourgeoisie hoffte, da&#223; der gro&#223;en Anspannung des Denkens und Handelns, welche die Geburt des neuen Lebens erforderte, eine Krise geistiger Tr&#228;gheit folgen w&#252;rde, ein R&#252;ckgang der dynamischen Aktivit&#228;t der Revolution&#228;re, was den Beginn einer endg&#252;ltigen Fixierung des neuen Zustands bedeutet h&#228;tte.</p>

<p>Aber in Ru&#223;land gibt es keine Jakobiner. Die Gruppe der gem&#228;&#223;igten Sozialisten, die die Macht in den H&#228;nden hatte, hat die Vorhut nicht vernichtet, hat nicht versucht, sie im Blut zu ersticken. In der sozialistischen Revolution hat Lenin nicht das Schicksal Babeufs geteilt: Er konnte seine Gedanken in eine operative geschichtliche Kraft verwandeln. Er hat Energien geweckt, die nicht mehr untergehen werden. Er und seine bolschewistischen Genossen sind &#252;berzeugt, da&#223; es jederzeit m&#246;glich ist, den Sozialismus zu verwirklichen. Sie sind von marxistischem Denken durchdrungen. Es sind Revolution&#228;re, keine Evolutionisten. Und das revolution&#228;re Denken negiert, da&#223; die Zeit den Fortschritt mit sich bringt. Es verneint, da&#223; es f&#252;r die zwischen der sozialistischen Weltanschauung und ihrer Verwirklichung liegenden Versuche eine absolute und unumst&#246;&#223;liche Best&#228;tigung in Zeit und Raum geben mu&#223;. Es gen&#252;gt, die jeweiligen Erfahrungen zu &#252;berdenken, um sie &#252;berwinden zu k&#246;nnen und weiterzugehen. Es ist dagegen notwendig, das Bewu&#223;tsein der Menschen aufzur&#252;tteln, sie zu gewinnen. Lenin und seine Genossen haben ihr Bewu&#223;tsein aufger&#252;ttelt und gewonnen. Ihre &#220;berzeugung ist nicht blo&#223;e K&#252;hnheit des Gedankens geblieben; sie hat sich auf andere Individuen &#252;bertragen, auf viele Individuen, sie hat in Taten Fr&#252;chte getragen. Sie hat jene Gruppe hervorgebracht, die notwendig war, um sich endg&#252;ltigen Kompromi&#223;l&#246;sungen entgegenzustellen und &#252;berhaupt allem, was endg&#252;ltig werden konnte. Und die Revolution geht weiter. Das ganze Leben ist wahrhaft revolution&#228;r geworden; es ist eine immer aktuelle Aktivit&#228;t, ein st&#228;ndiger Wandel, ein st&#228;ndiges Sch&#252;rfen im amorphen Block der Volksmassen. Neue Energien werden geweckt, neue Ideen verbreitet. Schlie&#223;lich werden die Menschen auf diese Weise Schmiede ihres Schicksals &#8211; und zwar alle Menschen. So ist es unm&#246;glich, da&#223; wieder despotische Minderheiten entstehen. Es gibt eine immer wache und aufmerksame Kontrolle. Jetzt ist ein Ferment vorhanden, das ruhelos gesellschaftliche Kr&#228;fte zersetzt und wieder zusammensetzt, welches eine Erstarrung und ein Stehenbleiben im Augenbhickserfolg verhindert.</p>

<p>Lenin und seine bekanntesten Genossen k&#246;nnen im Tosen des von ihnen selbst entfesselten Sturmes zwar untergehen; nicht, aber, ihre gesamte Gefolgschaft. Sie ist nun schon zu zahlreich. Das revolution&#228;re Feuer breitet sich aus, erfa&#223;t immer neue- Herzen und Hirne und macht aus ihnen gl&#252;hende Fackeln- neuen: Lichts, neuer Flammen, die Tr&#228;gheit und M&#252;digkeit. verzehren. Die Revolution schreitet voran bis zu ihrer vollen Verwirklichung: Die Zeit, in der verh&#228;ltnism&#228;&#223;ige Ruhe, m&#246;glich sein wird, ist noch weit. Und das Leben ist immer Revolution.</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Anmerkungen</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Das Wort "Maximalisten" hat doppelte Bedeutung: Einerseits wurden nach der Februarrevolution in der westlichen Presse, wie auch hier, die Bolschewiki so bezeichnet; andererseits verstand man darunter in Italien die Zentristen innerhalb der Sozialistischen Partei, die hinter revolution&#228;ren Phrasen &#8211; maximale Forderungen &#8211; ihren Opportunismus verbargen.</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> Gramsci versteht unter Jakobinismus die feste Entschlossenheit des fortgeschrittensten Teils des B&#252;rgertums, in der Gro&#223;en Franz&#246;sischen Revolution seine Kampfziele mit allen Mitteln zu erreichen, auch durch Terror.</p>

<p class="link">&#160;<br />
 <a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->8.8.2008<!-- WW --></p>
</body>
</html>

