<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="Antonio Gramsci: Die Partei des Proletariats ((November 1924)" />
<meta name="author" content="Antonio Gramsci" />
<meta name="robots" content="index,follow" />
<meta name="keywords" content="Marxismus, Kommunismus, Proletariat, Partei, Organisation, Kommunistische Partei, Antonio Gramsci" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Antonio Gramsci: Die Partei des Proletariats (1924)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Gramsci</a></p>

<br />
<h2>Antonio Gramsci</h2>

<br />
 

<h2>Antonio Gramsci</h2>

<h1>Die Partei des Proletariats</h1>

<h3>(November 1924)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Aus: Antonio Gramsci: <strong>Zur Politik, Geschichte und Kultur</strong>, Verlag Phillipp Reclam jun., Leipzig 1980, S.111ff.<br />
Heruntergeladen von der Webseite <a href="http://www.sozialistische-klassiker.de/" target="new">Sozialistische Klassiker</a>, als PDF-Datei.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Die Kommunistische Partei ist nicht nur die Vorhut der Arbeiterklasse. Wenn die Partei im Kampf der Arbeiterklasse wirklich die F&#252;hrung &#252;bernehmen will, mu&#223; sie auch deren organisierte Abteilung sein. Im kapitalistischen Regime hat sie &#228;u&#223;erst wichtige und vielf&#228;ltige Aufgaben zu erf&#252;llen. Sie mu&#223; das Proletariat auch unter schwierigsten Bedingungen in seinem Kampf leiten und es zur Offensive f&#252;hren und, wenn die Situation es erfordert, es zum R&#252;ckzug f&#252;hren, um es den Schl&#228;gen des Feindes zu entziehen, wenn es damit rechnen mu&#223;, von ihm &#252;berw&#228;ltigt zu werden; und sie mu&#223; der Masse der Parteilosen (die Grunds&#228;tze) <a id="f1" href="#n1" name="f1">[1]</a> der Disziplin, der Methode der Organisation und der zum Kampfe notwendigen Festigkeit beibringen. Aber die Partei wird ihre Aufgabe nur erf&#252;llen k&#246;nnen, wenn sie selbst die Verk&#246;rperung der Disziplin und der Organisation ist, wenn sie die organisierte Abteilung des Proletariats ist. Sonst kann sie keinen Anspruch erheben, die F&#252;hrung der proletarischen Massen zu &#252;bernehmen. Die Partei also die organisierte Vorhut der Arbeiterklasse.</p>

<p>Die Kommunistische Partei ist die organisierte Vorhut, aber nicht die einzige Organisation der Arbeiterklasse. Die Arbeiterklasse hat eine ganze Reihe anderer Organisationen, die ihr im Kampf gegen das Kapital unentbehrlich sind: Gewerkschaften, Genossenschaften, Betriebskomitees, Parlamentsfraktionen, Vereinigungen parteiloser Frauen, Presse, Vereine Kulturorganisationen, Jugendverband, revolution&#228;re Kampf, Organisation (bei direkten revolution&#228;ren Aktionen), Deputiertensowjets, Staat (wenn das Proletariat an der Macht ist) usw. Der gr&#246;&#223;te Teil dieser Organisationen ist apolitischer Natur: Manche sind der Partei angeschlossen, ganz oder nur zum Teil. Alle sind in bestimmten Situationen f&#252;r die Arbeiterklasse absolut notwendig, damit sie ihre Klassenposition in den unterschiedlichen Bereichen des Kampfes festigen und daraus eine Kraft formen kann, die in der Lage ist, die b&#252;rgerliche Ordnung durch die sozialistische Ordnung zu ersetzen.</p>

<p>Aber wie kann die einheitliche F&#252;hrung in so unterschiedlichen Organisationen erreicht werden? Wie kann vermieden werden, da&#223; ihre Vielf&#228;ltigkeit nicht Meinungsverschiedenheiten in der Leitung hervorruft? Jede dieser Organisationen &#8211; wird man sagen &#8211; erf&#252;llt ihre Aufgaben auf einem speziellen Gebiet, folglich k&#246;nnen sie sich nicht gegenseitig st&#246;ren. Das ist richtig. Aber alle m&#252;ssen ihre Arbeit unter einer einheitlichen Leitung durchf&#252;hren, da sie alle einer einzigen Klasse dienen: der Klasse der Proletarier. Wer bestimmt also diese einheitliche Leitung? Welches ist die zentrale Organisation, die sich ausreichend bew&#228;hrt hat, um diese generelle Linie auszuarbeiten, und die dank ihrer Autorit&#228;t in der Lage ist, alle diese Organisationen auf diese Linie zu orientieren, die Einheit der Leitung zu erreichen und die M&#246;glichkeit von unbesonnenen Handlungen auszuschalten? Diese Organisation ist die Partei des Proletariats.</p>

<p>In der Tat hat sie alle notwendigen Eigenschaften. Vor allem vereinigt sie in sich den besten Teil der Arbeiterklasse, eine Avantgarde, die direkt mit den nicht zur Partei geh&#246;renden Organisationen des Proletariats, die h&#228;ufig von Kommunisten geleitet werden, verbunden ist. Zweitens ist die Partei durch ihre Erfahrung und ihre Autorit&#228;t die einzige Organisation, die in der Lage ist, den Kampf des Proletariats zu zentralisieren und so die politischen Organisationen der Arbeiterklasse in Verbindungsorgane umzuwandeln. Die Partei ist die h&#246;chste Form der Klassenorganisation des Proletariats.</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Anmerkung</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Dieses Wort fehlt im Originaltext.</p>

<p class="link">&#160;<br />
 <a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->8.8.2008<!-- WW --></p>
</body>
</html>

