<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="Antonio Gramsci: Die Revolution in Deutschland (30. März 1921)" />
<meta name="author" content="Antonio Gramsci" />
<meta name="robots" content="index,follow" />
<meta name="keywords" content="Deutschland, Sozialismus, Arbeiterbewegung, deutsche Revolution, Revolution, Spartakus, Märzaktion, Antonio Gramsci" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Antonio Gramsci: Revolution in Deutschland (1921)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Gramsci</a></p>

<br />
<h2>Antonio Gramsci</h2>

<br />
 

<h1>Die Revolution in Deutschland</h1>

<h3>(30. M&#228;rz 1921)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Aus: Antonio Gramsci: <strong>Zur Politik, Geschichte und Kultur</strong>, S.89ff; Verlag Phillipp Reclam jun., Leipzig 1980.<br />
<strong>Transkription u. HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Wenn auch die Nachrichten aus Deutschland <a id="f1" href="#n1" name="f1">[1]</a> fragmentarisch und ungenau sind, was eine Folge der Bedingungen ist, unter denen die Bewegung sich vollzieht, aber auch durch zahlreiche Elemente verursacht wird, die ein Interesse daran haben, die Wahrheit zu verf&#228;lschen, und die ausdr&#252;cklich zu ihrer Verf&#228;lschung eingreifen, so sagen sie doch, da&#223; ein nicht unbedeutender Teil des revolution&#228;ren deutschen Proletariats einen Kampf aufgenommen hat, der sich in einen grundlegenden Kampf zur Verteidigung und zur Erreichung des h&#246;chsten Zieles zu verwandeln scheint.</p>

<p>Die Bewegung ist unter Bedingungen entstanden, die im gegenw&#228;rtigen Moment f&#252;r fast alle L&#228;nder typisch sind, in denen der Klassenkampf den H&#246;hepunkt seiner Sch&#228;rfe und seiner Erbitterung erreicht hat.</p>

<p>Unter dem Vorwand, anstelle der Armee eine private Verteidigungsorganisation aufbauen zu wollen, hatte die Bourgeoisie in den verschiedenen L&#228;ndern Deutschlands seit einigen Monaten begonnen, ihre Wei&#223;e Garde zu organisieren. Gleichzeitig hatte die Industriekrise, die durch die Ma&#223;nahmen der Alliierten hervorgerufen und von den Chefs der gro&#223;en Trusts zum Zwecke des Widerstandes aus nationalistischen und klassenm&#228;&#223;igen Beweggr&#252;nden versch&#228;rft worden war, ihre &#228;u&#223;erste Grenze erreicht. W&#228;hrend die Banden der &#8222;Faschisten&#8220; mit ihren Provokationen in den zentral gelegenen St&#228;dten begannen und die Regierung und ihre Justizbeh&#246;rden sie offen sch&#252;tzten, begannen auch die Entlassungen in den gr&#246;&#223;ten Industriezentren, ja, sie griffen in immer gr&#246;&#223;erem Ma&#223;e um sich. Einsch&#252;chterung durch Gewalt und Arbeitslosigkeit sind die Heilmittel, deren sich die Bourgeoisie eines jeden Landes zu ihrer eigenen Rettung bedient. Hunger und Terror sind die Mittel, mit denen sie den Vorkriegszustand im Wirtschaftsleben wiederherzustellen hofft, einen Zustand des relativen Gleichgewichts, einen Zustand der Ruhe f&#252;r die Unternehmer und die Ausbeuter, einen Zustand der Sicherheit des Profits, der durch einen &#220;berschu&#223; an Arbeitskr&#228;ften auf dem Markt und durch den Mangel an uneingeschr&#228;nkter und vollst&#228;ndiger Solidarit&#228;t und an Kampfesmut in der Arbeiterklasse garantiert werden soll. Die Anwendung dieses Planes der &#8222;Ordnung&#8220; in Deutschland w&#228;re von unerme&#223;licher Bedeutung f&#252;r Europa und die Welt; es w&#228;re vielleicht der bedeutendste Schritt auf dem Wege zur Wiederherstellung der b&#252;rgerlichen Vorkriegswelt. Um Deutschland dreht sich ganz Europa, dreht sich das b&#252;rgerliche Europa, dessen fortw&#228;hrende nationalistische Eifers&#252;chteleien und schlechtverhehlte Gier nach Eroberung es daran hindern, wieder mit dem arbeitsamsten der Industriel&#228;nder zusammenzuarbeiten. Um Deutschland dreht sich auch das proletarische Europa, das an das Schicksal dieser so gro&#223;en und gewaltigen Massen gebunden ist, die sogar in der Lage sind, mit einer Bewegung die Geschicke einiger Staaten zu entscheiden und das Zentrum der europ&#228;ischen Politik vollst&#228;ndig zu verlagern.</p>

<p>Die Bedeutung einer deutschen revolution&#228;ren Bewegung, wenn sie ihr Ziel erreichen w&#252;rde, zwingt uns, vorsichtig in der Beurteilung zu sein. Als im Jahre 1919 der Angriff des Spartakusbundes den b&#252;rgerlichen Staat und die sozialdemokratischen Verr&#228;ter ins Herz zu treffen schien, sp&#252;rten die revolution&#228;ren K&#228;mpfer ganz Europas, da&#223; Spartakus f&#252;r sie k&#228;mpfte, sp&#252;rten sie, da&#223; eine siegreiche deutsche Revolution eine endg&#252;ltige Verbindung aller proletarischen Kr&#228;fte Mitteleuropas mit dem Ru&#223;land der Arbeiter und Bauern bedeutet h&#228;tte und da&#223; das der Beginn des Befreiungskampfes auch f&#252;r die westlichen L&#228;nder gewesen w&#228;re. Und der Sturz von Spartakus bedeutete f&#252;r die internationale Bewegung den Stillstand.</p>

<p>Da&#223; auch heute die deutschen Kommunisten f&#252;r die gesamte Internationale k&#228;mpfen, ist klar. Sicher, wir wissen noch nicht genau, welche Kr&#228;fte sie haben, und auch nicht, welche unmittelbaren Vorbereitungen sie treffen und welches ihre ersten Ziele sind. Aber wir wissen, und wir sp&#252;ren, da&#223; wir mit ihnen zu ein und derselben Organisation, zu ein und derselben Armee geh&#246;ren, n&#228;mlich zur Organisation und Armee der Kommunistischen Internationale. Und es ist ein und dieselbe Schlacht, die unter ihrer Fahne geschlagen wird ... <a id="f2" href="#n2" name="f2">[2]</a></p>

<p>Den Provokationen der Industriebourgeoisie und ihrer bewaffneten Banden gegen&#252;ber geben die deutschen Kommunisten ein Beispiel, wie man sofort darauf antwortet und wie man unmittelbar an die Kraft der Arbeiterklasse appelliert. Die Kommunisten Deutschlands geben ein Beispiel daf&#252;r, da&#223; bestimmte Positionen nur durch den Angriff und nicht anders verteidigt werden k&#246;nnen; sie beweisen, da&#223; das Proletariat, statt den ersten Gewaltakt &#252;ber sich ergehen zu lassen, statt etwas zu tun, was als Beweis der Schw&#228;che oder mangelnden Vertrauens zu sich selbst aufgefa&#223;t werden k&#246;nnte, immer bereit sein mu&#223;, zu den Waffen zu greifen, um seine Freiheit, seine W&#252;rde, seine Zukunft und sein Leben zu verteidigen.</p>

<p>Besser hundert Konflikte als eine einzige Handlung der Schw&#228;che oder der Feigheit. Das Blut von Spartakus hat den Boden des Klassenkampfes in Deutschland und in der ganzen Welt befruchtet; aber der K&#228;mpfer, der aufgibt und sich ohne Verteidigung zur&#252;ckzieht, wird morgen nach seiner Niederlage noch getreten und beschimpft werden.</p>

<p>Heute nimmt Spartakus seinen Kampf wieder auf. Er h&#228;lt f&#252;r alle die internationale Tradition aufrecht, er sichert allen die Kontinuit&#228;t des Kampfes. Und mit Spartakus sind heute alle K&#228;mpfer der Arbeiterklasse in der ganzen Welt solidarisch.</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Anmerkungen</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Der Artikel bezieht sich auf die M&#228;rzk&#228;mpfe 1921 in Mitteldeutschland.</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> Hier folgt eine unleserliche Zeile.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->8.8.2008<!-- WW --></p>
</body>
</html>

