<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="Antonio Gramsci: Sozialismus und Kultur (29. Januar 1916)" />
<meta name="author" content="Antonio Gramsci" />
<meta name="robots" content="index, follow" />
<meta name="keywords" content="Antonio Gramsci, Marxismus, Sozialismus, Kultur, Klasse, Proletariat" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Antonio Gramsci: Sozialismus und Kultur (29. Januar 1916)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Gramsci</a></p>

<br />
<h2>Antonio Gramsci</h2>

<br />
 

<h1>Sozialismus und Kultur</h1>

<h3>(29. Januar 1916)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Quelle:</strong> Christian Riechers (Hrg.): <strong>Antonio Gramsci, Philosopie der Praxis, Eine Auswahl</strong>, Frankfurt am Main 1967, S.20-23.<br />
Zuerst ver&#246;ffentlicht in <strong>Il Grido del Popolo</strong>, 29. Januar 1916.<br />
Kopiert mitn Dank von der nicht mehr vorhandenen Webseite <em>Marxistische Bibliothek</em>.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" noshade="noshade" size="1" />
<p class="fst">Vor einiger Zeit ist uns ein Artikel in die H&#228;nde geraten, in dem Enrico Leone &#8211; in der ihm allzu h&#228;ufig eigenen nebelhaften und verwickelten Form &#8211; einige Gemeinpl&#228;tze &#252;ber Kultur und Intellektualismus und ihrem Verh&#228;ltnis zum Proletariat wiederholte. Leone stellt ihnen die Praxis, das historische Faktum, gegen&#252;ber, durch die die Klasse mit eigenen H&#228;nden die Zukunft vorbereite. Wir glauben, man tut gut daran, dieses Thema wieder aufzugreifen, das auch schon fr&#252;her im Grido behandelt wurde und vor allem in der <strong>Avanguardia</strong> eine mehr theoretische Behandlung, durch die Polemik zwischen Bordiga aus Neapel und unserem Tasca, erfuhr.</p>

<p>Wir bringen zwei Zitate in Erinnerung: das eine von Novalis: &#8222;Die h&#246;chste Aufgabe der Bildung ist, sich seines transzendentalen Selbst zu bem&#228;chtigen, das Ich seines Ichs zugleich zu sein. Um so weniger befremdlich ist der Mangel an vollst&#228;ndigem Sinn und Verstand f&#252;r andre. Ohne vollendetes Selbstverst&#228;ndnis wird man nie andere wahrhaft verstehen lernen.&#8220; Das andere, das wir hier dem Inhalt nach kurz wiedergeben, ist von G.B. Vico. Er interpretiert den ber&#252;hmten Ausspruch von Solon &#8222;Erkenne dich selbst&#8220;, den sp&#228;ter Sokrates &#252;bernahm, philosophisch. Vico behauptete, da&#223; Solon mit diesem Ausspruch die Plebejer zum Nachdenken h&#228;tte anhalten wollen, die glaubten, tierischen Ursprungs zu sein, die Adeligen dagegen seien g&#246;ttlicher Herkunft; sie sollten erkennen, da&#223; sie menschlicher Natur seien wie die Adligen, und sollten fordern, mit jenen im b&#252;rgerlichen Recht gleichgestellt zu werden. Und Vico setzt dann dieses Bewu&#223;tsein der menschlichen Gleichheit von Plebejern und Adligen als Ursache und historische Begr&#252;ndung f&#252;r die Entstehung der demokratischen Republiken der Antike.</p>

<p>Wir haben keinesfalls diese beiden Zitate aufs Geratewohl herangeholt. Sie scheinen uns die Prinzipien anzudeuten oder auch vage auszudr&#252;cken und zu definieren, auf denen sich auch im Sozialismus ein rechtes Verst&#228;ndnis des Begriffs Kultur gr&#252;nden sollte.</p>

<p>Man mu&#223; sich abgew&#246;hnen, die Kultur als enzyklop&#228;disches Wissen zu begreifen, wobei der Mensch nur wie ein Gef&#228;&#223; betrachtet wird, das mit empirischen Daten und rohen, unzusammenh&#228;ngenden Fakten anzuf&#252;llen ist; er mu&#223; sie in seinem Gehirn wie in den Spalten eines W&#246;rterbuchs anordnen, um dann bei jeder Gelegenheit auf die verschiedenen Reize der Au&#223;enwelt reagieren zu k&#246;nnen. Diese Form der Kultur ist wahrhaft sch&#228;dlich, besonders f&#252;r das Proletariat. Die Folge davon sind verschrobene Leute, die sich der &#252;brigen Menschheit &#252;berlegen d&#252;nken, weil sie in ihrem Ged&#228;chtnis eine gewisse Anzahl von Daten aufgeh&#228;uft haben, die sie bei jeder Gelegenheit vor sich herplappern, um so nachgerade eine Mauer zwischen sich und den anderen aufzurichten. Die Folge ist jener gewisse d&#228;mpfige und farblose Intellektualismus, der &#8211; treffend von Romain Rolland gegei&#223;elt &#8211; ein ganzes Rudel von Eingebildeten und Phantasten erzeugte, die das gesellschaftliche Leben mehr zerst&#246;ren als der Tuberkelbazillus und die Syphilis die Sch&#246;nheit und Gesundheit des K&#246;rpers zerst&#246;ren k&#246;nnen. Das Studentlein mit seinen wenigen Latein- und Geschichtskenntnissen und der Winkeladvokat, dem es gelungen ist, der Unlust und dem Schlendrian der Professoren einen lumpigen Doktortitel zu entrei&#223;en, sie glauben, auch dem besten Facharbeiter &#252;berlegen zu sein und sich von ihm zu unterscheiden, der im Leben eine genau umrissene, unentbehrliche Aufgabe erf&#252;llt und in seiner T&#228;tigkeit hundertmal mehr wert ist als die anderen. Ihre T&#228;tigkeit ist keine Kultur, sie ist Pedanterie, sie ist keine Intelligenz, sondern Intellekt, und dagegen reagiert man zu Recht.</p>

<p>Kultur ist etwas ganzes anderes. Sie ist Organisation, Disziplin des eigenen Ichs, Besitz der eigenen Pers&#246;nlichkeit, Eroberung eines h&#246;heren Bewu&#223;tseins, mit dessen Hilfe es gelingt, den eigenen geschichtlichen Wert zu begreifen, die eigene Funktion im Leben, die eigenen Rechte und Pflichten. Aber all das kann nicht auf dem Wege spontaner Entwicklung erfolgen, durch willensunabh&#228;ngige Aktionen und Reaktionen, wie in der Natur bei Pflanzen und Tieren, wo jedes einzelne, vom Gesetz der Dinge bestimmt, die eignen Organe unbewu&#223;t selektiert und spezifiziert.</p>

<p>Der Mensch ist vor allem Geist, geschichtliche Sch&#246;pfung und nicht Natur. Sonst lie&#223;e sich nicht erkl&#228;ren, warum &#8211; da es immer Ausgebeutete und Ausbeuter gegeben hat, immer Produzenten von Reichtum und egoistische Konsumenten dieses Reichtums &#8211; sich der Sozialismus noch nicht verwirklicht hat. Das bedeutet, da&#223; nur Schritt f&#252;r Schritt, Schicht um Schicht die Menschheit das Bewu&#223;tsein des eigenen Werts erlangt und sich das Recht erworben hat, unabh&#228;ngig von den Vorstellungen und Vorrechten von Minderheiten zu leben, die sich geschichtlich fr&#252;her durchsetzten. Und dieses Bewu&#223;tsein hat sich nicht unter dem brutalen Stachel physiologischer Notwendigkeiten entwickelt. Vielmehr haben erst einige, dann eine ganze Klasse, &#252;ber die Ursache gewisser Tatsachen und &#252;ber die besten Mittel nachgedacht, aus ihnen statt Anl&#228;ssen zur Unterdr&#252;ckung Momente der Rebellion und des gesellschaftlichen Wiederaufbaus zu machen. Das bedeutet, da&#223; jeder Revolution eine intensive kritische Arbeit vorausging, da&#223; zun&#228;chst widerspenstige Menschen kulturell und &#8222;ideologisch&#8220; durchdrungen wurden, Menschen, die nur bedacht waren, t&#228;glich, st&#252;ndlich ihre eigenen &#246;konomischen und politischen Probleme f&#252;r sich allein zu l&#246;sen, ohne mit den anderen, die sich in der gleichen Lage befinden, solidarisch zu erkl&#228;ren. Das letzte, uns n&#228;chste Beispiel, ist die Franz&#246;sische Revolution. Die vorausgegangene kulturelle Periode der Aufkl&#228;rung, so sehr von den unbeschwerten Kritikern der theoretischen Vernunft diffamiert, war keineswegs oder zumindest nicht nur ein Gefasel oberfl&#228;chlicher enzyklop&#228;discher Geister, die von allem und jedem mit gleicher Unersch&#252;tterlichkeit redeten und glaubten, nur dann Menschen ihres Zeitalters zu sein, wenn sie die <strong>Gro&#223;e Enzyklop&#228;die</strong> D&#8217;Alemberts und Diderots gelesen hatten. Es war keineswegs nur ein Ph&#228;nomen pedantischen und unfruchtbaren Intellektualismus, wie wir ihn gei&#223;elten und der seinen h&#246;chsten Ausdruck in den Volkshochschulen schlimmster G&#252;te findet. Die Aufkl&#228;rung war selbst eine gro&#223;artige Revolution, die &#8211; wie De Sanctis scharfsinnig in seiner Geschichte der italienischen Literatur bemerkt &#8211; sich in ganz Europa als einheitliches Bewu&#223;tsein herausgebildet hatte, als eine b&#252;rgerliche geistige Internationale, die in jedem ihrer Teile die gemeinsamen Ungl&#252;cksf&#228;lle und Schmerzen f&#252;hlte und die die beste Vorbereitung f&#252;r den blutigen Aufstand war, der sich dann in Frankreich abspielte.</p>

<p>In Italien, Frankreich, in Deutschland diskutierte man die gleichen Probleme, die gleichen Institutionen, die gleichen Prinzipien. Jede neue Kom&#246;die Voltaires, jedes neue Pamphlet war wie ein Funke, der l&#228;ngs der von Staat zu Staat, von Land zu Land gespannten Dr&#228;hte &#252;bersprang und Zustimmende und Ablehnende &#252;berall und zu gleicher Zeit fand. Die Bajonette der napoleonischen Armeen fanden bereits den Weg von einem unsichtbaren Heer von B&#252;chern und Brosch&#252;ren geebnet, die von Paris seit der ersten H&#228;lfte des 18. Jahrhunderts ausgeschw&#228;rmt waren und Menschen und Institutionen f&#252;r die notwendigen Erneuerungen vorbereitet hatten. Sp&#228;ter, als die franz&#246;sischen Ereignisse das Bewu&#223;tsein gesch&#228;rft hatten, gen&#252;gte ein Volksaufstand in Paris, um &#228;hnliche Aufst&#228;nde in Mailand, Wien und in kleineren Zentren auszul&#246;sen. All das scheint nat&#252;rlich, spontan und leicht; es w&#228;re hingegen unvorstellbar, wenn nicht die kulturellen Faktoren bekannt w&#228;ren, die zu jenen Gef&#252;hlen beitrugen, die f&#252;r eine gemeinsam geglaubte Sache sich zu entladen bereit waren.</p>

<p>Das gleiche Ph&#228;nomen wiederholt sich heute beim Sozialismus. Durch die Kritik an der kapitalistischen Zivilisation hat sich das einheitliche Bewu&#223;tsein des Proletariats gebildet oder ist im Begriff sich zu bilden, und Kritik bedeutet Kultur, und nicht blo&#223; spontane und naturalistische Entwicklung. Kritik hei&#223;t eben jenes Bewu&#223;tsein des Ich, das Novalis als Ziel der Kultur bezeichnete; ein Ich, das sich den anderen entgegenstellt, sich differenziert und &#8211; nachdem es sich ein Ziel gesteckt hat &#8211; die Tatsachen und Ereignisse nicht nur an sich und f&#252;r sich beurteilt, sondern auch als vorw&#228;rtstreibende oder r&#252;ckw&#228;rtsdr&#228;ngende Werte. Sich selbst erkennen, hei&#223;t selbst sein, hei&#223;t Herr seiner selbst sein, sich unterscheiden, aus dem Chaos heraustreten, hei&#223;t ein Element der Ordnung sein, aber der eigenen Ordnung und der eigenen, einem Ideal zugewandten Disziplin. Und dies erreicht man nicht, wenn man nicht auch die anderen kennt: ihre Geschichte, die Serie ihrer Anstrengungen, zu sein, was sie sind, die Zivilisation zu gr&#252;nden, die sie gegr&#252;ndet haben und die wir durch unsere Zivilisation abl&#246;sen wollen. Es bedeutet zu wissen, was die Natur und ihre Gesetze sind, um die Gesetze zu kennen, die den Geist regieren. Und all dies lernen, ohne das letzte Ziel aus den Augen zu verlieren: besser sich selbst durch die anderen und die anderen durch sich selbst kennenzulernen.</p>

<p>Wenn es stimmt, da&#223; die Universalgeschichte eine Kette von Anstrengungen ist, die der Mensch unternommen hat, um sich von Privilegien, Vorurteilen und G&#246;tzenverehrung zu befreien, so ist nicht zu verstehen, weshalb das Proletariat, das dieser Kette einen weiteren Ring hinzuf&#252;gen will, nicht vissen darf, wie und warum, wer sein Vorg&#228;nger gewesen ist und welchen es aus diesem Wissen ziehen k&#246;nnte.</p>

<p class="link">&#160;<br />
 <a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->14.8.2008<!-- WW --></p>
</body>
</html>

