<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="Antonio Gramsci: Sozialistisch oder kommunistisch? (13. Mai 1921)" />
<meta name="author" content="Antonio Gramsci" />
<meta name="robots" content="index,follow" />
<meta name="keywords" content="Deutschland, Sozialismus, Kommunismus, Arbeiterbewegung, Klassenbewusstsein, Wahlen, Antonio Gramsci" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Antonio Gramsci: Sozialistisch oder kommunistisch? (1921)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Gramsci</a></p>

<br />
<h2>Antonio Gramsci</h2>

<br />
 

<h1>Sozialistisch oder kommunistisch?</h1>

<h3>(13. Mai 1921)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Quelle:</strong> Antonio Gramsci: <strong>Zur Politik, Geschichte und Kultur</strong>, Verlag Phillipp Reclam jun., Leipzig 1980.<br />
Heruntergeladen von der Webseite <a href="http://www.sozialistische-klassiker.de/" target="new">Sozialistische Klassiker</a>, als PDF-Datei.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Das ist die Grundfrage, vor der am Sonntag alle Arbeiter beim Gang zu den Wahlurnen unschl&#252;ssig stehen werden. <a id="f1" href="#n1" name="f1">[1]</a> Was bedeutet es f&#252;r einen Arbeiter, f&#252;r einen Bauern, f&#252;r einen Angestellten, f&#252;r einen Proletarier oder f&#252;r einen Werkt&#228;tigen gleich welchen Bereichs, diese neue Handlung zu vollziehen, seine Stimme der Kommunistischen Partei zu geben? Aber ist das denn eigentlich eine neue Handlung? Inwiefern und weshalb handelt das Proletariat anders &#8211; indem es der Kommunistischen Partei seine Stimme gibt &#8211; als bei den Wahlen, wo es seine Stimme den Klassenparteien gab, die nicht diesen Namen trugen?</p>

<p>Man mu&#223; sagen, da&#223; das Klassenbewu&#223;tsein, seit es sich bei den gro&#223;en werkt&#228;tigen Massen herauszubilden begann, von Anfang an den Wunsch nach einer vollst&#228;ndigen Befreiung von den Banden der wirtschaftlichen und gesellschaftlichen Sklaverei zum Inhalt gehabt hat, die in der kapitalistischen Gesellschaft alle, die von ihrer Arbeit leben, gefesselt halten.</p>

<p>Auch wenn die Proletarier einen Streik zur Verk&#252;rzung der Arbeitszeit, zur Verbesserung des Lohnes und der Arbeitsbedingungen durchf&#252;hren, m&#252;ssen sie in ihrem Innern sp&#252;ren, da&#223; jeder Kampf von einem Endziel, einem letzten Zweck, &#252;berstrahlt ist; dieser kann niemals durch irgendwelche Teilk&#228;mpfe erreicht werden, obgleich diese gef&#252;hrt werden und gef&#252;hrt werden m&#252;ssen, weil sie das eigentliche Leben der Klasse als eines Organismus des Kampfes und der moralischen und materiellen Bildung ausmachen. Doch die Aufgabe der Klasse ersch&#246;pft sich nicht in diesen K&#228;mpfen, und sie beanspruchen auch nicht die gesamte Aktivit&#228;t ihrer Mitglieder. Die Bedeutung des Einverst&#228;ndnisses mit der Kommunistischen Partei und der ihr gegebenen Stimme mu&#223; man darin suchen, da&#223; man gerade &#252;ber diese Endziele des Klassenkampfes nachdenkt. Die Kommunistische Partei fordert von den Arbeitern und Bauern, fordert von allen Proletariern, bei der Stimmabgabe &#252;ber die h&#246;chste Bestimmung ihrer Klasse nachzudenken, bevor sie den Stimmzettel in die Urne legen, dar&#252;ber nachzudenken, was ihrer Meinung nach im gegenw&#228;rtigen Moment ihnen und ihren Genossen bevorsteht, was also ihrer Meinung nach ihre konkrete Aufgabe ist.</p>

<p>Wenn sie das glauben, brauchen sie nicht w&#228;hlen zu gehen, oder sie gehen nur hin, um Leute ins Parlament zu schicken, die mit der Regierung verhandeln, wenn nicht mehr mit den Industriellen verhandelt werden kann, Leute, die sich ihrer parlamentarischen Autorit&#228;t bedienen, um die Gewerkschaftsvertr&#228;ge mit einer Garantieunterschrift von den Regierenden des b&#252;rgerlichen Staates versehen zu lassen.</p>

<p>Glauben die Proletarier, da&#223; es ihnen im gegenw&#228;rtigen Moment m&#246;glich sei, auf dem in den ersten Jahrzehnten des Klassenkampfes beschrittenen Weg vorw&#228;rts zu gehen und langsam, Schritt f&#252;r Schritt, Kr&#228;fte zu sammeln, um Einrichtungen zur Verteidigung des Proletariats zu schaffen und Organe zur Ausbildung der F&#228;higkeiten der Werkt&#228;tigen auf dem, Gebiet der Verwaltung und der Technik zu entwickeln wie Genossenschaften, Banken, Arbeitsvermittlungsb&#252;ros usw.? Wenn sie glauben, da&#223; das ausreiche, m&#246;gen sie Abgeordnete ins Parlament schicken, nur damit sie diese Einrichtungen verteidigen und ihnen im Rahmen des b&#252;rgerlichen Staates eine Existenzm&#246;glichkeit verschaffen.</p>

<p>Glauben die Proletarier, da&#223; eine immer gr&#246;&#223;ere Anzahl von Posten f&#252;r sie in den Organen des b&#252;rgerlichen Staates eine wirkliche St&#228;rkung der Kr&#228;fte und der F&#228;higkeiten der werkt&#228;tigen Klasse darstellt, eine reale und konkrete Machtergreifung ihrerseits? Glauben sie, da&#223; der Sieg der Proletarier als Ergebnis einer von den Proletariern errungenen Mehrheit an Pl&#228;tzen im b&#252;rgerlichen Parlament oder als Ergebnis der Eroberung der gr&#246;&#223;tm&#246;glichen Zahl von Lokalverwaltungen aufgefa&#223;t werden kann?</p>

<p>Wenn sie das glauben, m&#246;gen sie Abgeordnete ins Parlament schicken, um dann durch die Erh&#246;hung ihrer Anzahl die Revolution und die Befreiung zu erwirken.</p>

<p>Glauben die Proletarier, da&#223; die Einrichtungen der b&#252;rgerlichen Klasse auch der proletarischen Klasse als Regierungsorgane dienen k&#246;nnen, da&#223; sie dazu dienen k&#246;nnen, den Werkt&#228;tigen Freiheit und Gerechtigkeit zu bringen, w&#228;hrend sie bis heute nur dazu gedient haben, ihnen Sklaverei und Qual zu bringen?</p>

<p>Wenn sie das glauben, m&#246;gen sie die Sozialisten auffordern, offen zu sprechen, ihre Gedanken zu enth&#252;llen und zu sagen, da&#223; sie ins Parlament einziehen, um die Zusammenarbeit mit den Bourgeois und der &#8222;proletarischen&#8220; Regierung im b&#252;rgerlichen Staat vorzubereiten; dann m&#246;gen sie die Sozialisten ausdr&#252;cklich auffordern, mit den B&#252;rgerlichen zusammenzuarbeiten, und so m&#246;gen sie f&#252;r die Sozialistische Partei stimmen.</p>

<p>Aber die Proletarier m&#246;gen daran denken, welche Situation im gegenw&#228;rtigen Moment herrscht. Sie m&#246;gen daran denken, da&#223; der Krieg die gr&#246;&#223;te Krise seit Menschengedenken hervorgerufen hat, eine Krise, die keine Regierungs- oder Staatskrise ist, sondern die eines Regimes und einer Welt, des Regimes und der Welt des Unternehmertums.</p>

<p>M&#246;gen die Proletarier das beachten, was sich schon seit Beginn dieser Krise zeigte und mit ihrer Versch&#228;rfung immer deutlicher wird, da&#223; n&#228;mlich die in den Jahren des Friedens und der Ruhe verfolgte Taktik im gegenw&#228;rtigen Moment zu nichts mehr n&#252;tze ist.</p>

<p>Alles, was einmal als ein Schritt vorw&#228;rts erschienen war, jede Aktion, die einst dazu diente, ein wenig Freiheit zu garantieren und den Werkt&#228;tigen ein wenig Gerechtigkeit zu verschaffen, dient heute nur dazu, die Krise zu versch&#228;rfen, die Feinde noch grausamer zu machen, heftigere Gegenreaktionen hervorzurufen und das Leben h&#228;rter und den Kampf sch&#228;rfer zu machen.</p>

<p>Jede Lohnerh&#246;hung f&#252;hrt zu einer zehnfachen Erh&#246;hung der Lebenskosten, jeder Versuch, ein wenig Freiheit zu erobern, ruft den bestialischen Zorn und grausame Vergeltungsma&#223;nahmen der Unternehmer hervor. Die Erh&#246;hung der Anzahl der Abgeordneten, das Anwachsen der Macht der Organisationen und die Eroberung von zweitausend Gemeinden haben die Bourgeois dazu veranla&#223;t, sich zu bewaffnen, die Arbeiter und Bauern mit Waffengewalt zu verfolgen, ihre H&#228;user anzuz&#252;nden, ihre Einrichtungen zu zerst&#246;ren und ganze Regionen wieder einem Regime zu unterstellen, das schlimmer als die Sklaverei ist; denn es gibt dort kein Gesetz und kein Recht mehr au&#223;er dem des Faustrechts und des Pr&#252;gelstockes und des auf das Gesicht der Werkt&#228;tigen und auf die Brust ihrer Frauen und Kinder gerichteten Revolvers.</p>

<p>Was soll das bedeuten? Was will die Bourgeoisie mit diesen Gewaltakten erreichen? Sie will den Proletariern beweisen, da&#223; diese sich, solange die Bourgeoisie die Macht aus&#252;bt, keine Illusionen machen d&#252;rfen, da&#223; man schrittweise Gerechtigkeit und Freiheit erringen k&#246;nnte.</p>

<p>Es ist notwendig, da&#223; die Werkt&#228;tigen die Macht &#252;bernehmen, aber sie werden das niemals erreichen k&#246;nnen, solange sie sich einbilden, sie durch die Organe des b&#252;rgerlichen Staates erobern und aus&#252;ben zu k&#246;nnen.</p>

<p>Den Defensivkampf der Gewerkschaften, die Schaffung von sozialistischen Organen und die Durchf&#252;hrung sozialistischer Experimente im b&#252;rgerlichen Regime, die Eroberung neuer Posten in den Organen, mit denen das B&#252;rgertum die Gesellschaft regiert, alles das reicht heute nicht mehr aus, es n&#252;tzt nicht mehr.</p>

<p>Man braucht etwas anderes, wenn man nicht &#252;berrumpelt werden und alles verlieren will. Es ist notwendig, da&#223; die Arbeiter, Bauern, alle Werkt&#228;tigen zu Herrschern der ganzen Gesellschaft werden, da&#223; sie die Macht haben und sie durch neue Einrichtungen aus&#252;ben, die der Gesellschaft eine neue Form und eine eiserne Ordnungs- und Arbeitsdisziplin f&#252;r alle geben. Es ist notwendig, da&#223; jeder andere Kampf dem Kampf f&#252;r die Eroberung der Macht und f&#252;r die Schaffung des neuen Staates, des Staates der Arbeiter und Bauern untergeordnet wird.</p>

<p>Das ist die von den russischen Werkt&#228;tigen verfolgte Taktik, die es ihnen heute gestattet, mit Gewi&#223;heit in die Zukunft zu schauen, w&#228;hrend die Werkt&#228;tigen in allen anderen L&#228;ndern das mit Besorgnis, mit Angst und Beklemmung tun. Das ist die Taktik, die die Kommunistische Partei den Arbeitern und Bauern Italiens vorschl&#228;gt, das Programm, auf das sie sich st&#252;tzen sollen.</p>

<p>Kommunist sein und f&#252;r die Kommunistische Partei stimmen bedeutet das Bekenntnis, von der Richtigkeit dieses Programms &#252;berzeugt zu sein, sich bereit zu erkl&#228;ren, f&#252;r seine Verwirklichung zu k&#228;mpfen, M&#228;nner in das Parlament zu schicken, die sich nichts anderes vornehmen, als diese Grunds&#228;tze zu best&#228;tigen und dem Organ Kraft zu verleihen, das den besten Teil der Arbeiterklasse f&#252;hrt, um eben diese Grunds&#228;tze in der ganzen Welt zu verwirklichen.</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Anmerkung</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Der Ministerpr&#228;sident Giolitti hatte am 7.4.1921 die Kammer aufgel&#246;st und die Wahlen f&#252;r den 15.5.1921 ausgeschrieben, wobei er die Absicht verfolgte, den Einflu&#223; der Sozialisten zur&#252;ckzudr&#228;ngen und die zu Beginn des Jahres erst gegr&#252;ndete KPI daran zu hindern, sich auf die Gewinnung einer st&#228;rkeren Position im Parlament vorzubereiten. Au&#223;erdem hoffte Giolitti, die Faschisten in eine konservative Mehrheit einzuordnen. Die ISP verlor zwar 34 Parlamentssitze, doch behielt sie immerhin noch 122 Mandate. Die KPI erhielt nur 15 Mandate.</p>

<p class="link">&#160;<br />
 <a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->14.8.2008<!-- WW --></p>
</body>
</html>

