<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="Antonio Gramsci: Die Eroberung des Staates (12. Juli 1919)" />
<meta name="author" content="Antonio Gramsci" />
<meta name="robots" content="index, follow" />
<meta name="keywords" content="Antonio Gramsci, Marxismus, Sozialismus, Italien, Arbeiterklasse, Staat, Organisation" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Antonio Gramsci: Die Eroberung des Staates (12. Juli 1919)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Gramsci</a></p>

<br />
<h2>Antonio Gramsci</h2>

<br />
 

<h1>Die Eroberung des Staates</h1>

<h3>(12. Juli 1919)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Quelle:</strong> Christian Riechers (Hrg.): <strong>Antonio Cramsci, Philosopie der Praxis, Eine Auswahl</strong>, Frankfurt am Main 1967, S.29-34.<br />
Urspr&#252;nglich ver&#246;ffentlicht in <strong>Ordine Nuovo</strong>, 12. Juli 1919.<br />
Kopiert mitn Dank von der nicht mehr vorhandenen Webseite <em>Marxistische Bibliothek</em>.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" noshade="noshade" size="1" />
<p class="fst">Der von der Produktionsweise bestimmten kapitalistischen Konzentration entspricht die Konzentration arbeitender Menschenmassen. Hierin mu&#223; man den Ursprung s&#228;mtlicher revolution&#228;rer Thesen des Marxismus, mu&#223; man die Bedingungen der neuen proletarischen Verhaltensweisen und der neuen kommunistischen Ordnung suchen, die die b&#252;rgerlichen Sitten und die durch freie Konkurrenz und Klassenkampf heraufbeschworene kapitalistische Unordnung abl&#246;sen sollen.</p>

<p>Im Bereich der allgemeinen kapitalistischen Aktivit&#228;t handelt auch der Arbeiter im Sinn der freien Konkurrenz, ist Individuum und Staatsb&#252;rger. Aber die Ausgangsbedingungen des Kampfes sind nicht f&#252;r alle gleich: die Existenz des Privateigentums bedingt das Privileg der gesellschaftlichen Minderheit, l&#228;&#223;t den Kampf ungleich werden. Der Arbeiter ist st&#228;ndig t&#246;dlichsten Risiken ausgesetzt: sein eigenes, elementares Leben, seine Kultur, das Leben und die Zukunft seiner Familie sind bei Ver&#228;nderungen des Arbeitsmarktes heftigen R&#252;ckschl&#228;gen ausgesetzt. Der Arbeiter versucht also, aus der Sph&#228;re der Konkurrenz und des Individualismus herauszukommen. Das assoziative und solidarische Prinzip wird f&#252;r die arbeitende Klasse wesentlich, es ver&#228;ndert die Psychologie und die Sitten der Arbeiter und Bauern. Es entstehen Institutionen und Organe, in denen sich dieses Prinzip verk&#246;rpert; auf ihrer Grundlage beginnt der Proze&#223; der geschichtlichen Entwicklung, der zum Kommunismus der Produktionsmittel und des Austausches f&#252;hrt.</p>

<p>Der Wille zur Organisation kann und mu&#223; als die wesentliche Tatsache der proletarischen Revolution angesehen werden. Aus dieser Tendenz heraus haben sich in der Periode, die der unmittelbaren Gegenwart vorausging (die wir die Periode der I. und II. Internationale oder Periode der Rekrutierung nennen k&#246;nnen), die sozialistischen Parteien und die Berufsgewerkschaften entwickelt.</p>

<p>Die Entwicklung dieser proletarischen Institutionen und der gesamten proletarischen Bewegung im allgemeinen war jedoch nicht autonom, gehorchte nicht den Gesetzen, die dem Leben und der geschichtlichen Entwicklung der ausgebeuteten arbeitenden Klasse immanent sind. Die Gesetze der Geschichte wurden von der besitzenden, im Staat organisierten Klasse diktiert. Der Staat ist immer die Hauptfigur der Geschichte gewesen, weil sich in seinen Organen die Macht der besitzenden Klasse zusammenballt. Im Staat diszipliniert sich die Besitzerklasse und bildet, jenseits von Zwistigkeiten und Zusammenst&#246;&#223;en der Konkurrenz, eine Einheit, um die Bedingungen des Privilegs in der h&#246;chsten Phase der Konkurrenz unangetastet zu lassen: im Klassenkampf um die Macht, um die Vormachtstellung in der F&#252;hrung und Disziplinierung der Gesellschaft.</p>

<p>In der besagten Periode war die proletarische Bewegung nur eine Funktion der freien kapitalistischen Konkurrenz. Nicht aufgrund innerer, sondern &#228;u&#223;erer Gesetze mu&#223;ten die proletarischen Institutionen ihre Form annehmen, unter dem m&#228;chtigen Druck der Ereignisse und unter dem Zwang der kapitalistischen Konkurrenz. Daraus resultierten die inneren Konflikte, die Abweichungen, die Schwankungen und die Kompromisse, die die gesamte Periode der proletarischen Bewegung vor unserer Zeit kennzeichnen und die ihren Gipfel im Bankrott der II. Internationalen erreichten. Einige Str&#246;mungen der proletarischen sozialistischen Bewegung stellten die Arbeiterberufsorganisation ausdr&#252;cklich als wesentlichen Faktor der Revolution hin und bauten auf dieser Basis ihre Propaganda und ihre Aktion auf. F&#252;r einen Augenblick schien die syndikalistische Bewegung der wahre Vertreter des Marxismus, wahrer Interpret der Wahrheit zu sein. Der Irrtum des Syndikalismus besteht darin, da&#223; er die Berufsgewerkschaft in der gegenw&#228;rtigen Form und Funktion als dauernden Faktor, als ewige Form der Organisation annimmt, obwohl sie aufgezwungen und nicht freiwillig angenommen wurde, also keine konstante und vorhersehbare Entwicklungslinie haben kann. Der Syndikalismus, der sich selbst als Initiator &#8222;spontaneistisch&#8220;, als der Tradition des Freihandels entsprungen darstellt, war in Wirklichkeit eine der zahlreichen Verkleidungen des jakobinischen und abstrakten Geistes.</p>

<p>Daher die Irrt&#252;mer der syndikalistischen Str&#246;mung, der es nicht gelang, die sozialistische Partei in der Aufgabe abzul&#246;sen, die arbeitende Klasse zur Revolution zu erziehen. Die Arbeiter und Bauern f&#252;hlten, da&#223; f&#252;r die gesamte Periode, in der die Besitzerklasse und der demokratisch-parlamentarische Staat die Gesetze der Geschichte diktieren, jeder Versuch, der Sph&#228;re dieser Gesetze zu entfliehen, l&#228;cherlich und vergeblich w&#228;re. Gewi&#223; nimmt jeder Mensch, bei der Gestalt, die die Gesellschaft durch die industrielle Produktion angenommen hat, aktiv am Leben teil, und er kann seine Umwelt nur dann ver&#228;ndern, wenn er als Individuum-Staatsb&#252;rger und Mitglied des demokratisch-parlamentarischen Staates, handelt. Die liberale Erfahrung ist nicht umsonst, und man kann sie nur &#252;berwinden, nachdem man sie gemacht hat. Die apolitische Haltung der Apolitischen war nur eine Degeneration der Politik. Den Staat negieren und bek&#228;mpfen ist ebenso eine politische Tat wie der Anschlu&#223; an die allgemeine, geschichtliche Aktivit&#228;t, die sich im Parlament und den Gemeinden, den Volksinstitutionen des Staates vereint. Die Qualit&#228;t des politischen Faktums wechselt: die Syndikalisten arbeiteten unabh&#228;ngig von der Wirklichkeit, und somit war ihre Politik grundlegend falsch; die parlamentarischen Sozialisten arbeiteten im Inneren der Dinge, konnten irren (ja, sie begingen auch viele und schwere Fehler), aber sie irrten nicht, was den Sinn ihrer Aktion anbetraf und triumphierten daher &#252;ber die &#8222;Konkurrenz&#8220;; die gro&#223;en Massen, die mit ihrem Eingreifen die gesellschaftlichen Verh&#228;ltnisse objektiv ver&#228;ndern, organisierten sich in der sozialistischen Partei. Trotz aller Fehler und Vers&#228;umnisse gelang es der Partei letztlich, ihre Mission zu erf&#252;llen: das Proletariat, das nichts war, etwas werden zu lassen, ihm ein Bewu&#223;tsein zu geben, der Befreiungsbewegung eine klare und durchschlagende Richtung zu verleihen, die in gro&#223;en Z&#252;gen dem geschichtlichen Entwicklungsproze&#223; der menschlichen Gesellschaft entsprach.</p>

<p>Der schwerste Fehler der sozialistischen Bewegung entsprach dem Kardinalfehler der Syndikalisten. Indem sie an der allgemeinen Aktivit&#228;t der menschlichen Gesellschaft im Staat teilnahmen, verga&#223;en die Sozialisten, da&#223; ihre Position wesentlich kritisch, antithetisch bleiben mu&#223;te. Sie lie&#223;en sich von der Wirklichkeit absorbieren, sie beherrschten sie nicht. Die kommunistischen Marxisten m&#252;ssen sich durch eine Psychologie auszeichnen, die wir &#8222;m&#228;eutisch&#8220; nennen k&#246;nnen. Ihre Aktion besteht nicht darin, sich dem &#8211; von den Gesetzen der b&#252;rgerlichen Konkurrenz bestimmten &#8211; Lauf der Ereignisse auszuliefern, sie besteht in kritischer Erwartung. Die Geschichte ist ein kontinuierlicher Gestaltungsproze&#223; und daher wesentlich unvorhersehbar. Aber das bedeutet nicht, da&#223; nun alles in der geschichtlichen Entwicklung unvorhersehbar sei, da&#223; also die Geschichte von Willk&#252;r und unverantwortlichen Launen beherrscht werde. Die Geschichte ist Freiheit und Notwendigkeit zugleich. Die Institutionen, in deren Entwicklung und deren Aktivit&#228;t die Geschichte sich verk&#246;rpert, sind entstanden und bleiben bestehen, weil sie eine Mission zu erf&#252;llen haben. Bestimmte objektive Bedingungen der Produktion materieller G&#252;ter und des Bewu&#223;tseins der Menschen sind entstanden und haben sich weiterentwickelt. Wenn diese objektiven Bedingungen, die aufgrund ihrer mechanischen Natur nahezu mathematisch me&#223;bar sind, sich &#228;ndern, &#228;ndert sich der Grad der Bewu&#223;theit der Menschen: die gesellschaftliche Gestalt ver&#228;ndert sich, die traditionellen Institutionen verarmen, entsprechen ihrer Aufgabe nicht mehr, werden schwerf&#228;llig und sch&#228;dlich. Wenn die Intelligenz sich unf&#228;hig erwiese, im Werden der Geschichte einen Rhythmus, einen Proze&#223; festzustellen, so w&#228;re das Leben der Zivilisation unm&#246;glich: das politische Genie erkennt man gerade an der F&#228;higkeit, sich der gr&#246;&#223;ten Anzahl notwendiger und konkreter Daten zu bem&#228;chtigen, um einen Entwicklungsproze&#223; festzustellen; d. h. an der F&#228;higkeit, die nahe und ferne Zukunft vorwegzunehmen und dieser Intuition entsprechend die Aktivit&#228;t eines Staates zu bestimmen und das Gl&#252;ck eines Volkes zu riskieren. So betrachtet ist Karl Marx mit Abstand das gr&#246;&#223;te aller zeitgen&#246;ssischen politischen Genies gewesen. Die Sozialisten haben, oft blindlings, die von der kapitalistischen Initiative produzierte geschichtliche Wirklichkeit hingenommen; sie sind dem Irrtum der Psychologie der liberalen &#214;konomisten verfallen: n&#228;mlich an die Ewigkeit der Institutionen des demokratischen Staates, an ihre grunds&#228;tzliche Perfektion zu glauben. Ihrer Meinung nach kann die Form der demokratischen Institutionen mit Retuschen hier und da korrigiert werden, mu&#223; aber grunds&#228;tzlich respektiert werden. Ein Beispiel dieser engen, eitlen Psychologie ist Filippo Turatis Urteil, demzufolge das Parlament sich zum Sowjet wie die Stadt zur barbarischen Horde verh&#228;lt.</p>

<p>Aus dieser irrigen Auffassung vom geschichtlichen Werden, aus der hochbetagten Praxis des Kompromisses und aus einer &#8222;kretinhaft&#8220; parlamentarischen Taktik heraus, erw&#228;chst die heutige Formel von der &#8222;Eroberung des Staates&#8220;.</p>

<p>Wir sind &#252;berzeugt, da&#223; nach den revolution&#228;ren Erfahrungen Ru&#223;lands, Ungarns und Deutschlands der sozialistische Staat sich nicht in den Institutionen des kapitalistischen Staates verk&#246;rpern kann, sondern &#8211; verglichen mit ihnen, sogar verglichen mit der Geschichte des Proletariats &#8211; in einer grundlegend neuen Sch&#246;pfung. Die Institutionen des kapitalistischen Staates sind zum Zweck der freien Konkurrenz organisiert: es gen&#252;gt nicht, das Personal auszutauschen, um ihnen eine andere Richtung zu geben. Der sozialistische Staat ist noch nicht der Kommunismus, d. h. die Einsetzung von solidaristisch-&#246;konomischen Handlungsweisen und Sitten; er ist vielmehr ein &#220;bergangsstaat, der die Aufgabe hat, mit der Aufhebung des Privateigentums, der Klassen und der nationalen Wirtschaft die Konkurrenz aufzuheben: diese Aufgabe kann die parlamentarische Demokratie nicht l&#246;sen. Die Formel &#8222;Eroberung des Staates&#8220; mu&#223; in diesem Sinne verstanden werden: es mu&#223; ein neuer Staatstypus geschaffen werden, der aus den Erfahrungen der Vergesellschaftung der proletarischen Klasse hervorgeht, und den demokratisch-parlamentarischen Staat ersetzt.</p>

<p>Und hier kehren wir zum Ausgangspunkt zur&#252;ck. Wir haben gesagt, da&#223; ich die vergangenen Institutionen der sozialistischen und proletarischen Bewegung nicht autonom entwickelt haben, sondern aus der allgemeinen Konstellation der menschlichen Gesellschaft resultierten, die von den souver&#228;nen Gesetzen des Kapitalismus beherrscht wird. Der Krieg hat die strategische Lage des Klassenkampfes umgest&#252;lpt. Die Kapitalisten haben ihre Vormacht eingeb&#252;&#223;t: ihre Freiheit ist begrenzt; ihre Alleinherrschaft annulliert. Die kapitalistische Konzentration hat den h&#246;chstm&#246;glichen Grad ihrer Entwicklung erreicht und das Weltmonopol der Produktion und des Austauschs verwirklicht. Die entsprechende Konzentration der arbeitenden Massen hat der revolution&#228;ren proletarischen Klasse eine unerh&#246;rte Macht gegeben.</p>

<p>Die traditionellen Institutionen der sozialistischen Bewegung sind nicht mehr in der Lage, soviel aufbl&#252;hendes revolution&#228;res Leben zu umfassen. Ihre Form ist nicht geeignet, die Kr&#228;fte, die sich dem bewu&#223;ten geschichtlichen Proze&#223; anschlie&#223;en, zu disziplinieren. Die Institutionen sind nicht tot; als Funktion der freien Konkurrenz geboren, m&#252;ssen sie weiterbestehen bis zur Unterdr&#252;ckung eines jeden Rests von Konkurrenz, bis zur v&#246;lligen Aufl&#246;sung der Klassen und Parteien, bis zur Verschmelzung der nationalen proletarischen Diktaturen in der kommunistischen Internationale. Aber daneben mu&#223; sich ein neuer Typ von Institutionen entwickeln, staatliche Institutionen, die die privaten und &#246;ffentlichen des demokratisch-parlamentarischen Staates ersetzen; Institutionen, die die Person des Kapitalisten in den administrativen Funktionen und in der industriellen Macht ersetzen und in der Fabrik die Autonomie des Produzenten verwirklichen. Diese Institutionen m&#252;ssen alle leitenden Funktionen der komplizierten Produktions- und Tauschverh&#228;ltnisse zwischen den Abteilungen einer Fabrik &#252;bernehmen k&#246;nnen, sie m&#252;ssen eine elementare &#246;konomische Einheit bilden, so wie die verschiedenen Aktivit&#228;ten innerhalb der Agrarwirtschaft miteinander verbunden sind. Sie m&#252;ssen, horizontal und vertikal, den ausgewogenen Komplex der nationalen und internationalen &#214;konomie bilden, der nun von der hinderlichen und parasit&#228;ren Tyrannei der Privateigent&#252;mer befreit ist.</p>

<p>Niemals ist der revolution&#228;re Enthusiasmus im Proletariat Westeuropas gl&#252;hender gewesen als heute. Aber es scheint uns, da&#223; im Augenblick das klare Bewu&#223;tsein vom Ziel nicht von einem genauso klaren Bewu&#223;tsein der Mittel, wie das Ziel zu erreichen sei, begleitet wird. In den Massen hat nun mehr die &#220;berzeugung Fu&#223; gefa&#223;t, da&#223; der proletarische Staat sich im System der Arbeiter-, Bauern- und Soldatenr&#228;te verk&#246;rpert. Jedoch ist noch keine taktische Konzeption entwickelt worden, die die Gr&#252;ndung eines solchen Staates objektiv sichert. Es ist deswegen notwendig, von jetzt an ein Netz von proletarischen Institutionen zu schaffen, die im Bewu&#223;tsein der gro&#223;en Massen verankert sind und sich auf die Disziplin und die Treue der gro&#223;en Massen verlassen k&#246;nnen, innerhalb derer die Klasse der Arbeiter und der Bauern in ihrer Totalit&#228;t eine an Dynamik und Entwicklungsm&#246;glichkeiten reiche Form annimmt. Wenn unter den gegenw&#228;rtigen Bedingungen der proletarischen Organisation eine Massenbewegung revolution&#228;ren Charakters entst&#252;nde, so ist gewi&#223;, da&#223; die Ergebnisse sich in einer blo&#223; formalen Korrektur des demokratischen Staates konsolidieren, sich (durch eine verfassunggebende Versammlung) in einer Machtausweitung der Abgeordnetenkammer und in einer Macht&#252;bernahme der antikommunistischen, unaufrichtigen Sozialisten aufl&#246;sen w&#252;rden. Die deutschen und &#246;sterreichischen Erfahrungen sollten als Lehre dienen. Die Macht des demokratischen Staates und der Kapitalisten ist noch sehr gro&#223;: man sollte sich nicht verhehlen, da&#223; der Kapitalismus sich vor allem mit Hilfe von Denunzianten und Lakaien aufrechterh&#228;lt &#8211; und dieses Pack ist noch nicht verschwunden. Die Gr&#252;ndung eines proletarischen Staates ist also keine wundert&#228;tige Handlung: sie ist ein Werden, ein Entwicklungsproze&#223;. Man mu&#223; den bereits bestehenden proletarischen Institutionen in der Fabrik gr&#246;&#223;ere Entwicklungsm&#246;glichkeiten und gr&#246;&#223;ere Vollmachten geben, &#228;hnliche Institutionen in den D&#246;rfern einrichten und erreichen, da&#223; ihre Mitglieder Kommunisten sind, die sich der revolution&#228;ren Aufgabe dieser Institutionen bewu&#223;t sind. Sonst werden aller Enthusiasmus und aller Glaube der arbeitenden Massen nicht verhindern k&#246;nnen, da&#223; sich die Revolution in einem Parlament von Schwindlern und Verantwortungslosen elendig wiederfindet und da&#223; neue und schrecklichere Opfer n&#246;tig sein werden, ehe der Staat der Proletarier kommen wird.</p>

<p class="link">&#160;<br />
 <a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->14.8.2008<!-- WW --></p>
</body>
</html>

