<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="Antonio Gramsci: Die historische Funktion der Stadt (17. Januar 1920)" />
<meta name="author" content="Antonio Gramsci" />
<meta name="robots" content="index, follow" />
<meta name="keywords" content="Antonio Gramsci, Marxismus, Sozialismus, Italien, Stadt, Land, Piemont" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Antonio Gramsci: Die historische Funktion der Stadt (17. Januar 1920)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Gramsci</a></p>

<br />
<h2>Antonio Gramsci</h2>

<br />
 

<h1>Die historische Funktion der Stadt</h1>

<h3>(17. Januar 1920)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Quelle:</strong> Christian Riechers, (Hrg.): <strong>Antonio Gramsci, Philosopie der Praxis, Eine Auswahl</strong>, Frankfurt am Main 1967, S.49-53.<br />
Zuerst ver&#246;ffentlicht in <strong>Ordine Nuovo</strong>, 17. Januar 1920.<br />
Kopiert mit Dank von der nicht mehr vorhandenen Webseite <em>Marxistische Bibliothek</em>.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" noshade="noshade" size="1" />
<p class="fst">Die kommunistische Revolution wird von der Arbeiterklasse vollzogen, vom Proletariat im marxistischen Sinne, von der gesellschaftlichen Schicht, die sich aus den st&#228;dtischen Arbeitern rekrutiert und von der Fabrik und dem industriellen kapitalistischen System gepr&#228;gt wurden. So wie die Stadt, als industrieller Organismus und als Organismus zivilisierten Lebens, das Instrument der &#246;konomischen Kraft des Kapitalismus und der b&#252;rgerlichen Diktatur gewesen ist, so wird sie auch das Instrument der &#246;konomischen Macht des Kommunismus und der proletarischen Diktatur sein. Die Diktatur des Proletariats wird diesen gro&#223;artigen Apparat der industriellen und intellektuellen Produktion, diese Antriebskraft der Zivilisation vor dem drohenden Zusammenbruch retten. In den St&#228;dten, deren Bedeutung gegen&#252;ber dem Land immer mehr schwindet, zeigt sich die fortschreitende Aufl&#246;sung der b&#252;rgerlichen Macht, die durch den imperialistischen Krieg und seine Folgen korrumpiert wurde: die Menschen haben Hunger; und angesichts dieses elementaren Bed&#252;rfnisses, das nur vom Land befriedigt werden kann, verlieren alle geschichtlichen und geistigen, in der Stadt konzentrierten Errungenschaften ihren Wert und l&#246;sen sich in ein Nichts auf. Die proletarische Diktatur wird die St&#228;dte vor dem Zusammenbruch retten; sie wird den B&#252;rgerkrieg auf dem Lande entscheidend beeinflussen und die breitesten Schichten der armen Bauern an die Stadt binden; sie wird verhindern, da&#223; diese bewundernswerte Organismen der Zivilisation und des Fortschritts, die modernen St&#228;dte, durch die Landbesitzer, die Wucherer des Landes, die die moderne industrielle Zivilisation in undifferenzierter Weise hassen, St&#252;ck f&#252;r St&#252;ck ausgepl&#252;ndert werden.</p>

<p>In der Entwicklung der kommunistischen Revolution wird sich in Italien die gleiche Situation wiederholen wie im Risorgimento oder w&#228;hrend der b&#252;rgerlichen Revolution; die wirksamen geschichtlichen Kr&#228;fte sind heute wie damals vor allem in den beiden St&#228;dten Turin und Mailand vertreten, und zwischen den beiden St&#228;dten herrschen heute &#228;hnliche Beziehungen. Das Risorgimento hatte seinen St&#252;tzpunkt in Mailand. In Mailand und in der Lombardei ballten sich b&#252;rgerliche Energien zusammen, die nach Expansion dr&#228;ngten und f&#252;r die, als Klasse, die Organisation Italiens in einem einheitlichen System eine existenzielle Notwendigkeit war: Einheit der Z&#246;lle, der Gewichte und Ma&#223;e, des Geldes, des Transports, der Seeverbindungen, der Steuern, des b&#252;rgerlichen Gesetzbuches. Aber das Mail&#228;nder B&#252;rgertum w&#228;re nie f&#228;hig gewesen, einen b&#252;rgerlichen Staat zu schaffen, nie f&#228;hig, sich vom Joch der &#246;sterreichischen Herrschaft zu befreien: dazu gen&#252;gte nicht die Barrikade, nicht der individuelle Heroismus, und gen&#252;gten nicht die Cinque giornate, dazu gen&#252;gte nicht nur die liberale Stadt Mailand, die von ihrem &#214;sterreich-freundlichen Hinterland erdr&#252;ckt wurde. Die entscheidende geschichtliche Kraft, die einen italienischen Staat zu gr&#252;nden in der Lage war und die nationale b&#252;rgerliche Klasse vereinen konnte, war Turin.</p>

<p>Die B&#252;rger der Provinz Piemont waren nicht so reich und so draufg&#228;ngerisch wie die Lombarden, aber sie waren diszipliniert, unter einer staatlichen Macht vereint, verf&#252;gten &#252;ber eine eiserne Verwaltungs- und Milit&#228;rtradition, und durch die Intelligenz ihrer Politiker war es ihnen gelungen, sich in das System des europ&#228;ischen Gleichgewichts einzuschalten. Der piemontesische Staat verf&#252;gte &#252;ber einen soliden Eroberungsapparat und konnte dadurch die Neubildung Italiens bestimmen, gab dem neuen Staat einen milit&#228;rischen und administrativen Kern und dem italienischen Volk eine organische Form, seine Form. Turin war das Nervenzentrum dieses m&#228;chtigen piemontesischen Systems, Turin vereinte die Bev&#246;lkerung Piemont, und diese Stadt war die Schmiede der italienischen kapitalistischen Revolution.</p>

<p>Heute ist Turin keine ausgesprochen kapitalistische Stadt, sondern eine ausgesprochen industrielle, eine ausgesprochen proletarische Stadt. Die Arbeiterklasse in Turin ist festgef&#252;gt, diszipliniert, differenziert wie in wenigen St&#228;dten der Welt. Turin ist eine einzige Fabrik: seine arbeitende Bev&#246;lkerung ist homogen und ist durch die industrielle Produktion miteinander verwachsen.</p>

<p>Eben wegen dieser Einheitlichkeit, gerade weil es durch die Erfahrungen des Klassenkampfes ein lebhaftes Bewu&#223;tsein dieser seiner Homogenit&#228;t, seines festen Gef&#252;ges, erworben hatte, war das Turiner Proletariat in der Lage, derart viele Fortschritte bei der Organisation der Massen zum Sowjet-Typ zu machen. Und ein &#228;hnliches Bewu&#223;tsein kann auch die gesamte arbeitende Bev&#246;lkerung Piemonts erwerben, da auch Piemont &#8211; durch seine Tradition von z&#228;her, geduldiger Arbeitsamkeit, durch seinen materiellen und kulturellen, in langen Jahrhunderten politischer Unabh&#228;ngigkeit und praktischer Selbstregierung akkumulierten Reichtum &#8211; einen ausgepr&#228;gt &#246;konomischen Organismus darstellt, einen autonomen &#246;konomischen Organismus, der fast den gesamten Reichtum, den er konsumiert, auch selbst produziert, und soviel exportiert, da&#223; er nicht allein dem nationalen, sondern auch dem europ&#228;ischen Leben unentbehrlich ist.</p>

<p>Dieses festgef&#252;gte und disziplinierte System industrieller und landwirtschaftlicher Produktion, das vom Kapitalismus gen&#252;gend ausgestattet ist, um politisch die ganze Nation zu beherrschen (das Ph&#228;nomen Giolitti ist im Grunde nichts anderes als eine Konsequenz des blinden Vertrauens des italienischen Kapitalismus in die Regierungs- und Herrschaftstradition der piemontesischen Bourgeoisie), nur dieses System kann das Modell staatlicher Organisation liefern, das die ganze Nation umschlie&#223;t und die Diktatur des Proletariats verk&#246;rpert. Der Umstand des &#246;konomischen Zusammenbruchs Italiens und seine Armut an Natursch&#228;tzen werden vom Proletariat, wenn es an die Macht kommt, erhebliche Anstrengungen fordern, damit die Produktivit&#228;t angehoben wird. Eine Diktatur der Arbeiter wird in Italien nur regierungsf&#228;hig und bis zum Kommunismus entwicklungsf&#228;hig sein, wenn es der Arbeiter- und Bauernklasse gelingt, sich in einem festgef&#252;gten System von R&#228;ten zu organisieren, die sich des nationalen Produktions- und Austauschapparats bem&#228;chtigen, ein ausgepr&#228;gtes Gef&#252;hl f&#252;r ihre &#246;konomische Verantwortung bekommen und den Arbeitern ein starkes und waches Bewu&#223;tsein geben, da&#223; sie Produzenten sind. Die Arbeiterklasse findet as Modell f&#252;r den nationalen proletarischen &#246;konomischen Staat in dem regionalen &#246;konomischen System von Piemont: Es produziert viele Lebensrnittel (Korn, Reis, Kartoffeln, E&#223;kastanien, Wein), ist reich an nat&#252;rlicher Elektroenergie, reich an vielf&#228;ltigen Industrien (Lebensmittelindustrien, Textil- und Bekleidungsindustrie, Metallindustrie, Bauindustrie, Holz-, Gummi-, Leder-, Chemische Industrie etc.).</p>

<p>Wegen ihrer besonderen Struktur und des definierten, durch die kapitalistische Produktionsweise geformten Proletariats, sind Turin und Piemont dazu berufen, in der kommunistischen Revolution und bei der Gr&#252;ndung des Arbeiterstaates die gleiche Funktion auszu&#252;ben, die sie bei der kapitalistischen Revolution und bei der Begr&#252;ndung des b&#252;rgerlichen italienischen Staates 1866 innehatten.</p>

<p>Aber in der kommunistischen Revolution wird auch Mailand ein Schwerpunkt der Bewegung sein. Die gr&#246;&#223;ten finanziellen Kr&#228;fte der Bourgeoisie sind in Mailand versammelt, die schwierigsten proletarischen Erfahrungen werden in Mailand gemacht werden m&#252;ssen. Die riesige Fabrik des kapitalistischen Profits, der b&#252;rgerliche Staat, hat dort ihr vitales Zentrum. Von Mailand gehen tausende und Millionen F&#228;den aus, verteilen sich &#252;ber das gesamte Territorium der Nation und unterwerfen die Arbeit der Arbeiter und Bauern den Panzerschr&#228;nken: die kapitalistische Diktatur kann vom Proletariat nur unterdr&#252;ckt werden, wenn es sich der Bank- und Handelszentralen in Mailand bem&#228;chtigt und sie in Instrumente der &#246;konomischen und politischen Macht des Proletariats umwandelt. Kommunistische Revolution in Mailand bedeutet die kommunistische Revolution Italiens, weil Mailand die eigentliche Hauptstadt der b&#252;rgerlichen Diktatur ist.</p>

<p>Die <strong>Giustizia</strong>, das Wochenblatt aus Reggio Emilia, hat zu Nutzen und Frommen der Konterrevolution einen Abschnitt des Artikels von J. Wanin abgedruckt und kommentiert, der im <strong>Ordine Nuovo</strong> vom 6.-13. Dezember erschienen war. Es hei&#223;t da: &#8222;Abgesehen von seltenen Ausnahmen besitzen die kapitalistischen L&#228;nder heute einen derart zentralisierten Staatsapparat, da&#223; eine politische Revolution nur als eine Enthauptung dieses Apparates konzipiert werden kann: die Revolution mu&#223; in den Hauptst&#228;dten stattfinden, wenn sie nicht untergehen will.&#8220; Die <strong>Giustizia</strong> interessiert sich f&#252;r Rom als Ausnahme, aber nicht, um den Arbeitern eine L&#246;sung des Problems anzubieten, sondern um sie zu entmutigen, um zu versuchen, sie von der Unm&#246;glichkeit einer italienischen Revolution zu &#252;berzeugen, eben weil die Hauptstadt &#8222;keine Industriestadt ist und keine proletarischen Wohngebiete sie umgeben&#8220;. Aber in Wirklichkeit mu&#223; der italienische Staat in Mailand und nicht in Rom enthauptet werden, weil der effektive kapitalistische Regierungsapparat des Landes nicht in Rom, sondern in Mailand seinen Sitz hat. Rom ist die b&#252;rokratische Hauptstadt; in Rom mu&#223; die proletarische Diktatur nicht gegen die &#246;konomische Macht der Bourgeoisie, sondern nur gegen die Sabotage der B&#252;rokraten k&#228;mpfen: die Rationierung der Lebensmittel und eine gute Truppe bewaffneter Arbeiter werden in Rom der Regierung der italienischen Sowjets den Verwaltungsapparat und die ausreichende Sicherheit verschaffen, um die notwendige Verlegung der b&#252;rokratischen Hauptstadt in die &#246;konomische Hauptstadt durchzuf&#252;hren. Rom als Stadt hat keine Funktion im gesellschaftlichen Leben Italiens; es wird das harte Gesetz des Arbeiterstaates gegen die Parasiten zu sp&#252;ren bekommen.</p>

<p class="link">&#160;<br />
 <a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->14.8.2008<!-- WW --></p>
</body>
</html>

