<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="Antonio Gramsci: Utopie (1917)" />
<meta name="author" content="Antonio Gramsci" />
<meta name="robots" content="index,follow" />
<meta name="keywords" content="Russland, Sozialismus, Arbeiterbewegung, russische Revolution, Revolution, Bolschewiki, Lenin, Reformismus, Konterrevolution, Terrorismus" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Antonio Gramsci: Das Werk Lenins (1918)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Gramsci</a></p>

<br />
<h2>Antonio Gramsci</h2>

<br />
 

<h1>Das Werk Lenins</h1>

<h3>(14. September 1918)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Nicht gezeichnet, <strong>Il Grido del- Popolo</strong>, 14.9.1918, Jg.XXIII, Nr.738;<br />
in: Antonio Gramsci, <strong>Scritti giovanili 1914-1918</strong>, Turin 1958, S.307-312.<br />
Ins Deutsch &#252;bersetzt von Sabine Kebir;<br />
in: Antonio Gramsci: <strong>Zur Politik, Geschichte und Kultur</strong>, Verlag Phillipp Reclam jun., Leipzig, 1986.<br />
<strong>Transkription und HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252; das Marxists&#8217; Internet Archive.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Die b&#252;rgerliche Presse allen L&#228;nder insbesondere die franz&#246;sische (diese besondere Hervorhebung erfolgt &#228;us verst&#228;ndlichen Gr&#252;nden <a id="f1" href="#n1" name="f1">[1]</a>), hat ihre grenzenlose Freude &#252;ber das Attentat auf Lenin <a id="f2" href="#n2" name="f2">[2]</a> nicht verborgen. Die unheilvollen Totengr&#228;ber aus dem Lager des Antisozialismus haben schamlos frohlockt &#252;ber den &#228;ngeblichen blutigen Leichnam (O grausames Schicksal, wieviel fromme W&#252;nsche, wieviel s&#252;&#223;e Ideale hast du zerst&#246;rt!), haben die M&#246;rderin als Heldin gepriesen, haben die typisch b&#252;rgerliche Taktik des Terrorismus und des politischen Verbrechens wieder hervorgeholt.</p>

<p>Die Totengr&#228;ber sind betrogen worden: Lenin lebt, und wir w&#252;nschen f&#252;r das Wohlergehen und das Gl&#252;ck des Proletariats, da&#223; er schnell wieder zu Kr&#228;ften kommt und seinen Posten als K&#228;mpfer f&#252;r den internationalen Sozialismus wieder einnimmt.</p>

<p>Auch der journalistische Freudentanz wird seine historische Wirkung haben; die Proletarier haben. seine gesellschaftliche Bedeutung erfa&#223;t: Lenin ist der meistgeha&#223;te Mann der Welt, wie es einst Karl Marx war.</p>

<p class="c">[Zw&#246;lf Zeilen von der Zensur gestrichen.]</p>

<p class="fst">Lenin hat sein ganzes Leben der Sache des Proletariats gewidmet; der von ihm geleistete Beitrag f&#252;r die Entwicklung der Organisation und f&#252;r die Verbreitung der sozialistischen Ideen in Ru&#223;land ist gewaltig. Als ein Mann des Denkens und der Tat wurzelt seine Kraft in einem moralischen Charakter; die Popularit&#228;t, die er unter den Arbeitermassen genie&#223;t, ist eine spontane Huldigung an seine strenge Unvers&#246;hnlichkeit gegen&#252;ber dem kapitalistischen Regime. Er hat sich niemals vom oberfl&#228;chlichen Schein der modernen Gesellschaft blenden lassen, den andere mit der Wirklichkeit verwechselten; weshalb sie von einem Irrtum in den anderen fielen.</p>

<p>Indem er die von Marx entwickelte Methode anwendet, findet Lenin, da&#223; die tiefe und un&#252;berwindliche Kluft, die der Kapitalismus zwischen dem Proletariat und der Bourgeoisie geschlagen hat, und der st&#228;ndig wachsende Antagonismus der .beiden Klassen die Wirklichkeit sind. Bei der Erkl&#228;rung der sozialen und politischen Ph&#228;nomene und bei der Festlegung des Weges der Partei in allen ihren Lebensphasen verlor er niemals die m&#228;chtigste Triebkraft aller &#246;konomischen und politischen Aktivit&#228;t aus den Augen: den Klassenkampf. Er geh&#246;rt zur Schar der gl&#252;hendsten und &#252;berzeugtesten Verfechter des Internationalismus der Arbeiterbewegung. Jede proletarische Aktion mu&#223; dem Internationalismus untergeordnet und mit ihm koordiniert sein, mu&#223; einen internationalistischen Charakter haben. Jede Initiative, die, wann auch immer &#8211; und sei es auch nur vor&#252;bergehend &#8211; in Widerspruch zu diesem h&#246;chsten Ideal ger&#228;t, mu&#223; unerbittlich bek&#228;mpft werden, weil jede auch noch so kleine Abweichung von dem Weg, der direkt zum Sieg des internationalen Sozialismus f&#252;hrt, den Interessen des Proletariats &#8211; sowohl den langfristigen als auch den augenblicklichen &#8211; entgegengesetzt ist und nur dazu dient, den Kampf zu versch&#228;rfen und die Klassenherrschaft der Bourgeoisie zu verl&#228;ngern.</p>

<p>Er, der &#8222;Fanatiker&#8220;, der &#8222;Utopist&#8220;, gr&#252;ndet sein Denken und Handeln sowie das der Partei allein auf diese tiefe und un&#252;berwindliche Wirklichkeit des modernen Lebens, nicht auf Ph&#228;nomene, die sich an der Oberfl&#228;che zeigen, von denen die Sozialisten, die sich davon blenden lassen, zu Illusionen und Irrt&#252;mern verleitet werden, die die Geschlossenheit der Bewegung aufs Spiel setzen.</p>

<p>Darum erlebte es Lenin immer, da&#223; seine Auffassungen sich durchsetzten, w&#228;hrend jene, die ihn seines &#8222;Utopismus&#8220; wegen tadelten und ihren eigenen &#8222;Realismus&#8220; hervorhoben, von den gro&#223;en historischen Ereignissen erbarmungslos &#252;berrollt wurden.</p>

<p>Gleich nach dem Ausbruch der Revolution und vor der Abfahrt nach Ru&#223;land hatte Lenin seinen Genossen die Warnung zukommen lassen: &#8222;Mi&#223;traut Kerenski!&#8220;; die Ereignisse, die sich dann abspielten, haben ihm voll und ganz recht gegeben. Im Enthusiasmus der ersten Stunde nach dem Zusammenbruch des Zarismus hatten sich die Mehrheit der Arbeiterklasse und viele ihrer F&#252;hrer von den Phrasen dieses Mannes &#252;berreden lassen, der durch seine kleinb&#252;rgerliche Mentalit&#228;t, durch das Fehlen jeglichen Programms und jedweder sozialistischen Auffassung von der Gesellschaft die Revolution zum Zusammenbruch h&#228;tte f&#252;hren und das russische Proletariat auf einen f&#252;r die Zukunft unserer Bewegung gef&#228;hrlichen Weg h&#228;tte leiten k&#246;nnen.</p>

<p class="c">[Drei Zeilen von der Zensur gestrichen.]</p>

<p class="fst">In Ru&#223;land angekommen, begann Lenin sofort damit, seinen zutiefst sozialistischen Kampf einzuleiten, den man mit dem Motto von Lassalle zusammenfassen k&#246;nnte: &#8222;Sagen, was ist!&#8220;: eine unnachgiebige und unvers&#246;hnliche Kritik des Imperialismus der Kadetten (Konstitutionell-Demokratische Partei, die gr&#246;&#223;te liberale Partei Ru&#223;lands), der Phrasendrescherei von Kerenski und der Klassenzusammenarbeit der Menschewiki.</p>

<p>Gest&#252;tzt auf das kritische und umfassende Studium der &#246;konomischen und politischen Bedingungen Ru&#223;lands, des Charakters der russischen Bourgeoisie und der historischen Mission des russischen Proletariats, war Lenin gegen Ende des Jahres 1905 zu der Schlu&#223;folgerung gelangt, da&#223; sich jeder politische Kampf durch den hohen Grad des proletarischen Klassenbewu&#223;tseins und durch den Entwicklungsstand des Klassenkampfes in Ru&#223;land notwendigerweise in einen sozialen Kampf gegen die b&#252;rgerliche Ordnung verwandeln w&#252;rde. Diese besondere Lage, in der sich die russische Gesellschaft befand, wurde auch durch die Unf&#228;higkeit der Kapitalistenklasse bewiesen, einen ernsthaften Kampf gegen den Zarismus zu f&#252;hren, um ihn durch die eigene politische Herrschaft zu ersetzen. Nach der Revolution von 1905, bei der sich in einem ersten Versuch die enorme Kraft des Proletariats gezeigt hatte, hatte die Bourgeoisie Angst vor jeder politischen Bewegung, an der das Proletariat teilnehmen w&#252;rde. Durch die historische Notwendigkeit ihrer Selbsterhaltung wurde sie in ihrem Wesen konterrevolution&#228;r. Diese Geisteshaltung dr&#252;ckte Miljukow <a id="f3" href="#n3" name="f3">[3]</a> in einer seiner Reden vor der Duma aus, indem er versicherte, da&#223; er die milit&#228;rische Niederlage der Revolution vorz&#246;ge.</p>

<p>Der Sturz der Selbstherrschaft hat keineswegs die Gef&#252;hle und die Richtung der russischen Bourgeoisie ver&#228;ndert &#8211; im Gegenteil: Ihr reaktion&#228;res Wesen verst&#228;rkte sich immer mehr in. dem Ma&#223;e, wie die Kraft und das Bewu&#223;tsein des Proletariats Gestalt gewannen. Die historische These von Lenin bewahrheitete sich: Das Proletariat wurde zum gigantischen Protagonisten der Geschichte, aber ein offenherziger, enthusiastischer Gigant, voller Vertrauen in sich und in die anderen. Der Klassenkampf, wie er in einer Umwelt des feudalen Despotismus gef&#252;hrt worden war, hatte ihm das Bewu&#223;tsein seiner sozisien Einheit gegeben, seiner historischen Macht, aber er hatte es nicht zur k&#252;hlen und realistischen Methode erzogen, hatte in ihnen noch keinen konkreten Willen geformt. Die Bourgeoisie zog sich hinterh&#228;ltig zur&#252;ck, verbarg Ihre grundlegenden Charakterz&#252;ge hinter hochklingenden Phrasen f&#252;r ihr illusionistisches Wirken bediente sie sich Kerenskis, des am Anfang der Revolution unter den Massen popul&#228;rsten Mannes; die Menschewiki und die Sozialrevolution&#228;re (nicht Marxisten, sondern die Erben der Terroristenpartei, kleinb&#252;rgerliche Intellektuelle) halfen ihr mit ihrer Klassenzusammenarbeit unbewu&#223;t, ihre reaktion&#228;ren sind imperialistischen Absichten zu verheimlichen.</p>

<p>Gegen diesen Betrug erhob sich energisch die bolschewistische Partei mit Lenin an der Spitze, indem sie unerbittlich die wirklichen Absichten der russischen Bourgeoisie demaskierte und die unheilvolle Taktik der Menschewiki bek&#228;mpfte, die das Proletariat, an H&#228;nden und F&#252;&#223;en gebunden, an die Bourgeoisie auslieferten. Die Bolschewiki forderten: &#8222;Alle Macht den Sowjets&#8220;, weil nur so eine Garantie gegen die reaktion&#228;ren Machenschaften der besitzenden Klassen geschaffen werden konnte.</p>

<br />
 

<p class="link"><a href="#top">Anfang der Seite</a></p>

<br />
 

<p class="fst">Unter dem Einflu&#223; der Menschewiki und der Sozialrevolution&#228;re haben sich die Sowjets anfangs selbst gegen eine solche L&#246;sung gestellt und es vorgezogen, die Macht mit den verschiedenen Elementen der liberalen Bourgeoisie zu teilen; ausgenommen eine fortgeschrittenere Minderheit, lie&#223; auch die Masse, welche die von Kerenski und den Menschewiki in der Regierung mystifizierte Natur der Dinge nicht klar erkannte, die Sache laufen, wie sie lief.</p>

<p class="c">[Siebzehn Zeilen von, der Zensur gestrichen.]</p>

<p class="fst">Die Ereignisse entwickelten sich in einer Weise, die der massiven und zwingenden Kritik Lenins und der Bolschewiki in yollem Ma&#223;e recht gab, die behauptet hatten, da&#223; die, Bourgeoisie weder den Willen noch die F&#228;higkeit habe, f&#252;r die Aufgaben der. Revolution eine demokratische L&#246;sung zu finden, sondern da&#223; sie &#8211; unbewu&#223;t von den mit der Bourgeoisie. zusammenarbeitenden Sozialisten unterst&#252;tzt &#8211; das Land zu einer Milit&#228;rdiktatur f&#252;hren w&#252;rde, als notwendigem politischem Mittel, um ihre imperialistischen und reaktion&#228;ren Ziele zu verfolgen. Die Massen der Arbeiter und Bauern begannen durch die Propaganda der Bolschewiki, sich dessen bewu&#223;t zu werden, was im Gange war. Sie gewannen eine immer gr&#246;&#223;ere politische F&#228;higkeit und, immer st&#228;rkeres politisches Empfinden: Ihre Verbitterung brach zum ersten Male im Juli mit dem Petrograder Aufstand durch, der von Kerenski ohne Schwierigkeiten niedergeschlagen wurde. Obgleich durch die verh&#228;ngnisvolle Politik Kerenskis gerechtfertigt, hatte dieser Aufstand doch nicht die Unterst&#252;tzung der Bolschewiki und Lenins, weil die Sowjets noch gegen, die &#220;bernahme der gesamten Macht in ihre H&#228;nde waren und weil sich &#8211; in der Konsequenz &#8211; jeder Aufstand gegen die Sowjets richtete, die &#8211; so oder so &#8211; die Klasse repr&#228;sentierten.</p>

<p>Daher mu&#223;te man die klassenbewu&#223;te Propaganda fortsetzen und die Arbeiter dazu bringen, in die Sowjets Delegierte zu schicken, die von der Notwendigkeit &#252;berzeugt waren, da&#223; die Sowjets alle Macht im Land &#252;bern&#228;hmen. Auch dadurch wird der zutiefst demokratische Charakter der bolschewistischen Handlungsweise deutlich, die die Massen selbst politische F&#228;higkeit, und politisches Bewu&#223;tsein erwerben lie&#223;, damit sich die Diktatur des Proletariats in organischer Weise installieren und als ausgereifte Form des &#246;konomisch-politischen Regimes der Gesellschaft entstehen konnte.</p>

<p>Zur Beschleunigung des Ablaufs der Ereignisse trug, au&#223;er der immer provokatorischer werdenden Haltung der Bourgeoisie, der von Kornilow unternommene milit&#228;rische Versuch bei, auf Petrograd zu marschieren, um sich in den Besitz der Macht zu bringen; und dann begann Kerenski durch seine napoleonischen Gesten, durch die Bildung eines aus bekannten Reaktion&#228;ren bestehenden Kabinetts, durch sein nicht auf Grund allgemeinen Wahlrechts gew&#228;hltes Parlament und schlie&#223;lich durch das Verbot des gesamtrussischen Kongresses der Sowjets, einen wahrhaften Staatsstreich gegen das Volk; das war der Anfang des Verrat der Bourgeoisie an der Revolution.</p>

<p>Die Thesen Lenins und der Bolschewiki, die seit Beginn der Revolution von ihnen durch beharrliche und z&#228;he Arbeit vertreten, bekr&#228;ftigt und propagiert wurden, fanden in der Realit&#228;t eine absolute Best&#228;tigung: Das Proletariat, das ganze Proletariat in Stadt und Land scharte sich entschlossen um die Bolschewiki, beseitigte die pers&#246;nliche Diktatur Kerenskis und &#252;bertrug die Macht an den Kongre&#223; der Sowjets ganz Ru&#223;lands.</p>

<p>Nat&#252;rlich vertraute der gesamtrussische Kongre&#223; der Sowjets, der trotz des Verbots von Kerenski einberufen worden war, unter allgemeinem Beifall die W&#252;rde des Pr&#228;sidenten des Rats der Volkskommissare Lenin an, der soviel Aufopferung f&#252;r die Sache des Proletariats und soviel Scharfblick bei der Beurteilung der Fakten und beim Entwurf des Aktionsprogramms der Arbeiterklasse bewiesen hatte.</p>

<p class="c">[F&#252;nfunddrei&#223;ig Zeilen von der Zensur gestrichen.]</p>

<p class="fst">Die b&#252;rgerliche Presse aller L&#228;nder hat Lenin immer als einen &#8222;Diktator&#8220; dargestellt, der sich mit Gewalt einem unerme&#223;lich gro&#223;en Volk aufgezwungen hat und es grausam unterdr&#252;ckt. Der Bourgeoisie gelingt es nicht, eine Gesellschaft zu. begreifen, die nicht ihren doktrin&#228;ren Schemata entspricht; die Diktatur ist f&#252;r sie Napoleon oder wenigstens Clemenceau <a id="f4" href="#n4" name="f4">[4]</a>, sie ist der zentralisierte Despotismus der ganzen politischen Macht in den H&#228;nden eines einzelnen, ausge&#252;bt durch eine Hierarchie von mit Flinten bewaffneten Sklaven oder von B&#252;rohengsten. Deshalb hat die Bourgeoisie &#252;ber die Nachricht des Attentats auf unseren Genossen frohlockt und hat seinen Tod hinausposaunt: Wenn der unersetzbare &#8222;Diktator&#8220; verschwunden ist, m&#252;&#223;te nach ihrer Konzeption das ganze neue Regime j&#228;mmerlich zusammenbrechen.</p>

<p class="c">[Dreiundsechzig Zeilen von der Zensur gestrichen.]</p>

<p class="fst">Er wurde &#252;berfallen, als er aus einem Betrieb kam,, wo er vor den Arbeitern eine Rede gehalten hatte. Der &#8222;grausame Diktator&#8220; setzt also seine Mission als Propagandist fort, ist immer in Kontakt mit den Proleten, denen er Worte des Glaubens an den Sozialismus &#252;berbringt, Ansporn zum z&#228;hen revolution&#228;ren Widerstand, f&#252;r den Aufbau, f&#252;r die Verbesserung und den Fortschritt auf Grund der Arbeit, der Uneigenn&#252;tzigkeit und der Opferbereitschaft. Er wurde vom Revolver einer Frau getroffen, einer Sozialrevolution&#228;rin, einer alten K&#228;mpferin des revolution&#228;ren Terrorismus,. Die Episode enth&#228;lt das ganze Drama der russischen Revolution. Lenin ist der k&#252;hle Theoretiker der historischen Realit&#228;t, der versucht, eine neue Gesellschaft organisch auf einer soliden und dauerhaften Basis aufzubauen, nach den Lehren der marxistischen Konzeption; er ist der Revolution&#228;r, der arbeitet, ohne sich wilde Illusionen zu machen, der dem Verstand und der Weisheit folgt. Dora Kaplan war eine Menschenrechtlerin, eine Utopistin, eine geistige Tochter des franz&#246;sischen Jakobinismus, der es nicht, gelingt, die historische Funktion der Organisation und des Klassenkampfes zu verstehen, die glaubt, da&#223; der Sozialismus sofortigen Frieden zwischen den Menschen bedeute, ein idyllisches Paradies der Freude und der Liebe. Sie versteht nicht, wie komplex die Gesellschaft und wie schwierig die Aufgabe der Revolution&#228;re ist, sobald sie Tr&#228;ger der sozialen Verantwortung geworden sind. Sie handelte sicher in dem guten Glauben, die russischen Menschen begl&#252;cken zu k&#246;nnen, indem sie sie von dem &#8222;Ungeheuer&#8220; befreite. Ganz gewi&#223; nicht guten Glaubens sind ihre bourgeoisen Verherrlicher, die widerlichen Leichenfledderer in der kapitalistischen Presse. Sie haben den Sozialrevolution&#228;r Tschaikowski ger&#252;hmt, der sich bereit gefunden hatte sich in Archangelsk an die Spitze der antibolschewistischen Bewegung zu setzen, und der die Sowjetmacht gest&#252;rzt hatte <a id="f5" href="#n5" name="f5">[5]</a>: jetzt, da er seine antisozialistische Aufgabe erf&#252;llt hat und von der russischen Bourgeoisie, angef&#252;hrt vom Obersten Schaplin, in die Verbannung geschickt worden ist, verspottet man ihn als alten Narren, als Tr&#228;umer.</p>

<p>Die revolution&#228;re Justiz hat Dora Kaplan bestraft; der alte Tschaikowski b&#252;&#223;t auf einer vereisten Insel seine Schuld, sich zum Werkzeug der Bourgeoisie gemacht zu haben, und es ist die Bourgeoisie, die ihn bestraft hat und &#252;ber ihn lacht.</p>

<br />
 

<p class="link"><a href="#top">Anfang der Seite</a></p>

<br />
 

<h3>Anmerkungen</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Da durch die Annullierung der Auslandsanleihen des Zarismus durch die Sowjetregierung die franz&#246;sische Bourgeoisie schwere Verluste erlitten hatte, nahm ihre Presse eine extrem antisowjetische Position ein.</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> Am 30.8.1918, als Lenin eine Kundgebung im Petrograder Michelsonwerk verlie&#223;, wurde er von der Sozialrevolution&#228;rin Fanja (nicht Dora) Kaplan durch Revolversch&#252;sse schwer verwundet.</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> Pawel Nikolajewitsch Miljukow (1859-1943): F&#252;hrer der gro&#223;b&#252;rgerlichen Konstitutionell-demokratischen Partei (Kadetten), Au&#223;enminister in der Kerenski-Regierung.</p>

<p class="note"><a id="n4" href="#f4" name="n4">4.</a> Georges Clemenceau (1841-1929): franz&#246;sischer Staatsmann, entschiedener Vertreter des franz&#246;sischen Imperialismus; als Ministerpr&#228;sident im letzten Jahr des ersten Weltkriegs (seit November 1917) und Vorsitzender der Versailler Friedenskonferenz trat er f&#252;r die dr&#252;ckendsten Friedensbedingungen gegen&#252;ber Deutschland ein.</p>

<p class="note"><a id="n5" href="#f5" name="n5">5.</a> Nicht Tschaikowski hatte die Sowjetmacht in Archangelsk gest&#252;rzt, sondern die amerikanisch-britischen Interventionstruppen, die, beg&#252;nstigt durch die Menschewiki und Sozialrevolution&#228;re, im M&#228;rz 1918 in Murmansk gelandet und von dort sofort auf Archangelsk vorgesto&#223;en waren und eine sogenannte &#8222;Regierung des ganzen Nordgebietes&#8220; unter dem Vorsitz des Sozialrevolution&#228;rs Tschaikowski einsetzten. Am 13.3.1920 befreite die Rote Armee Murmansk und warf die Interventen ins Meer. (Siehe: N.J. Kopylow, <strong>Die Zerschlagung der amerikanisch-englischen milit&#228;rischen Intervention im sowjetischen Norden 1918 bis 1920</strong>, Berlin 1954.</p>

<p class="link">&#160;<br />
 <a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->8.8.2008<!-- WW --></p>
</body>
</html>

