<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Terrorismus und Kommunismus (Vorwort)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Terrorismus und Kommunismus (Vorwort)</title>
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Reformismus, Revolution, SPD, Revisionismus, Demokratie, Karl Kautsky, Bucharin, Trotzki, Lenin, Oktoberevolution, deutsch" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.htm">Terrorismus</a></p>

<p>&#160;</p>

<h2>Karl Kautsky</h2>

<br />
<h1>Terrorismus und Kommunismus</h1>

<br />
<p class="link"><big><a href="1-terror.htm">1. Revolution und Terrorismus&#160;&gt;&gt;</a></big><br />
</p>

<br />
 

<h3>Vorwort</h3>

<p class="fst">Die vorliegende Arbeit wurde vor fast einem Jahre begonnen, jedoch durch die Revolution des 9. November unterbrochen. Diese stellte mir zun&#228;chst andere Aufgaben als theoretische und historische Forschungen. Erst nach Monaten konnte ich zu ihnen zur&#252;ckkehren, um, wenn auch mit wiederholten Unterbrechungen, meine Schrift fertig zu stellen.</p>

<p>Der Einheitlichkeit der Darstellung war dieser Werdegang nicht g&#252;nstig. Sie wurde noch erschwert dadurch, da&#223; im Fortgang der Untersuchung das Thema sich ein wenig verschob. Meinen Ausgangspunkt bildete das zentrale Problem des heutigen Sozialismus, die Stellung der Sozialdemokratie zu den bolschewistischen Methoden. Da der Bolschewismus sich mit Vorliebe auf die Pariser Kommune von 1871 beruft als seinen Vorg&#228;nger und sein Vorbild, das die Sanktion von Marx erhalten habe, und da die Kommune der heutigen Generation nur wenig mehr bekannt ist, unternahm ich es, eine Parallele zwischen Kommune und Sowjetrepublik zu ziehen.</p>

<p>Um die Kommune verst&#228;ndlich zu machen, mu&#223;te ich auf die erste Pariser Kommune, und damit auf die franz&#246;sische Revolution und ihr Schreckensregiment zur&#252;ckgreifen. Damit ergab sich eine neue Parallele zur Sowjetrepublik, und wurde zur Untersuchung der Kommune die des Terrorismus, seiner Wurzeln und seiner Fr&#252;chte, hinzugef&#252;gt.</p>

<p>So sind es zwei Gedankeng&#228;nge, die sich in dieser Schrift miteinander verschlingen, von denen der eine gelegentlich vom andern ablenkt. Ich empfand das selbst als st&#246;rend, und erwog, ob es nicht anginge, die eine Arbeit in zwei getrennte zu zerlegen, eine Darlegung der Kommune und eine Er&#246;rterung des Terrorismus gesondert zu geben. Doch stehn im Hinblick auf meinen Ausgangspunkt, die Sowjetrepublik, diese beiden Erscheinungen in so engem Zusammenhange, da&#223; es mir unm&#246;glich erschien, sie getrennt zu behandeln. Ich hoffe, es ist mir trotz der Schwierigkeiten, die sich aus dem Doppelcharakter des Themas ergaben, doch gelungen, die Einheitlichkeit des Aufbaues der Gedanken zu bewahren.</p>

<p>So akademisch den Leser manche meiner Ausf&#252;hrungen anmuten m&#246;gen, sie sind alle von h&#246;chster Aktualit&#228;t eingegeben, wie das in einer so wild-g&#228;hrenden Zeit gar nicht anders m&#246;glich ist. Das soll nat&#252;rlich nicht sagen, da&#223; ich die Wahrheit den Bed&#252;rfnissen des Augenblicks angepa&#223;t habe, wohl aber, da&#223; ich &#252;berall, auch dort, wo ich in die entfernteste Vergangenheit zur&#252;ckging, nur jene Seiten hervorhob, die geeignet sind, Licht in das Chaos zu bringen, das uns umtobt.</p>

<p>Betrachtet man nur dieses russische und deutsche Chaos, dann ist der Anblick und Ausblick, den es uns augenblicklich bietet, nicht sehr erfreulich: eine Welt, versinkend in &#246;konomischem Ruin und scheu&#223;lichem Brudermord: hier wie dort Sozialisten in den Regierungen, die gegen andere Sozialisten mit der gleichen Grausamkeit vorgehn, die vor einem halben Jahrhundert das gesamte internationale Proletariat voll verachtungsvoller Entr&#252;stung an den Versailler Schl&#228;chtern der Kommune brandmarkte.</p>

<p>Doch der Ausblick wird heller, wenn wir die Internationale betrachten. Die Arbeiter Westeuropas haben sich erhoben, an ihnen liegt es, mit w&#252;rdigeren Methoden Wirksameres zu erzielen, als es uns bis jetzt im Osten gelang.</p>

<p>Dazu aber ist es notwendig, da&#223; sie von uns lernen, da&#223; sie die verschiedenen Methoden des K&#228;mpfens und des Aufbauens an ihren Ergebnissen erkennen.</p>

<p>Nicht blinde Verherrlichung der bisherigen Methoden der Revolution, sondern ihre strengste Kritik ist notwendig, ist am dringendsten notwendig gerade jetzt, wo die Revolution und die sozialistischen Parteien in ihr eine schwere Krisis durchmachen, in der verschiedene Methoden miteinander um Geltung ringen. Der Erfolg der Revolution wird nicht zum wenigsten davon abh&#228;ngen, ob es der richtigen Methode gelingt, sich im Proletariat durchzusetzen.</p>

<p>Unsere Methoden zu pr&#252;fen, ist heute unsere oberste Pflicht. Bei dieser Pr&#252;fung zu helfen und dadurch die Revolution zu f&#246;rdern, ist die Aufgabe der vorliegenden Schrift.</p>

<p class="date">Charlottenburg, Juni 1919.</p>

<p class="author">K. Kautsky.</p>

<br />
<p class="link"><big><a href="1-terror.htm">1. Revolution und Terrorismus&#160;&gt;&gt;</a></big><br />
<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->7.1.2012<!-- WW -->
</p>
</body>
</html>

