<HTML>
	<HEAD>
    <TITLE>Lenin: &Uuml;ber die Losung der Vereinigten Staaten von Europa</TITLE>
    <meta http-equiv="author" content="Wladimir Iljitsch Lenin"> 
    <meta http-equiv="keywords" content=""> 
    <link rel="stylesheet" type="text/css" href="../../css/artikel.css">
    <script src="../../scripte/Dokident.js" type="text/javascript" language="JavaScript"></script> 
</head>

<BODY>
    <div id="NaviTop"> 
      <ul class="navcontainer">
        <li><a href="../../index.shtml">mlwerke.de Startseite</a></li>
        <li><a href="../default.htm">Übersicht Lenin</a></li>
      </ul>
    </div> <!-- NaviTop --> 
    <div id="Vorspann"> 
    	<a class="Seitenzahl" name="S342">342</a><a class="SeiteVor" href="#S343">&gt;</a>
      <H1>&Uuml;ber die Losung der Vereinigten Staaten von Europa</H1>
      <p class="Autorinfo">Wladimir Iljitsch Lenin</p>
      <p class="TextQuelle">Gedruckt nachzulesen in: Lenin Werke, Band 21, Seite 342-346; Dietz Verlag Berlin, 1972</p>

    </div> <!-- Vorspann -->  
    <div id="Textteil"> 

<p>In Nr. 40 des "Sozial-Demokrat" teilten wir mit, dass die
Konferenz der Auslandssektionen unserer Partei beschlossen hat,
die Frage der Losung "Vereinigte Staaten von Europa" bis zur
Er&ouml;rterung ihrer <em>&ouml;konomischen</em> Seite in der Presse zu
vertagen.<a class="FNzeichen" href="#FNtext1" id="FNanker1">1</a></p>
<p>
Die Diskussion &uuml;ber diese Frage hatte auf unserer Konferenz
einseitig politischen Charakter angenommen. Das war zum Teil
vielleicht dadurch hervorgerufen, dass diese Losung im Manifest
des Zentralkomitees direkt als politische Losung formuliert ist
("die n&auml;chste politische Losung ..." - hei&szlig;t es dort),
wobei nicht nur von republikanischen Vereinigten Staaten von
Europa gesprochen, sondern noch speziell betont wird, dass diese
Losung sinnlos und verlogen ist, "wenn die deutsche, die
&ouml;sterreichische und die russische Monarchie nicht auf
revolution&auml;rem Wege beseitigt werden."</p>
<p>
Gegen eine solche Fragestellung im <em>Rahmen</em> der politischen
Beurteilung dieser Losung zu polemisieren - z.B. von dem
Standpunkt aus, dass sie die Losung der sozialistischen
Revolution verdunkle oder abschw&auml;che u. dgl. mehr,
w&auml;re vollkommen falsch. Politische Umgestaltungen in
wahrhaft demokratischer Richtung, erst recht aber politische
Revolutionen k&ouml;nnen keinesfalls und niemals, unter keinen
Umst&auml;nden die Losung der sozialistischen Revolution
verdunkeln oder abschw&auml;chen. Im Gegenteil, sie bringen sie
stets n&auml;her, verbreitern ihre Basis, ziehen neue Schichten
des Kleinb&uuml;rgertums und der halbproletarischen Massen in
den sozialistischen Kampf hinein. Andererseits aber sind
politische Revolutionen unvermeidlich im Verlauf der
sozialistischen Revolution, die man nicht als <a class="SeiteZurueck" href="#S342">&lt;</a><a class="Seitenzahl" name="S343">343</a><a class="SeiteVor" href="#S344">&gt;</a>einzelnen Akt
betrachten darf, sondern als eine Epoche st&uuml;rmischer
politischer und &ouml;konomischer Ersch&uuml;tterungen, des
sch&auml;rfsten Klassenkampfes, des B&uuml;rgerkriegs, der
Revolutionen und Konterrevolutionen betrachten mu&szlig;.</p>
<p>
Ist jedoch die Losung der republikanischen Vereinigten Staaten
von Europa im Zusammenhang mit dem revolution&auml;ren Sturz der
drei reaktion&auml;rsten Monarchien Europas, an ihrer Spitze der
russischen, v&ouml;llig unanfechtbar als politische Losung, so
bleibt doch noch die sehr wichtige Frage nach dem
&ouml;konomischen Inhalt und Sinn dieser Losung. Vom Standpunkt
der &ouml;konomischen Bedingungen des Imperialismus, d.h. des
Kapitalexports und der Aufteilung der Welt durch die
"fortgeschrittenen" und "zivilisierten" Kolonialm&auml;chte,
sind die Vereinigten Staaten von Europa unter kapitalistischen
Verh&auml;ltnissen entweder unm&ouml;glich oder reaktion&auml;r.
Das Kapital ist international und monopolistisch geworden. Die
Welt ist aufgeteilt unter ein H&auml;uflein von
gro&szlig;m&auml;chten, d.h. von Staaten, die in der gro&szlig;angelegten
Auspl&uuml;nderung und Unterdr&uuml;ckung der Nationen die
gr&ouml;ssten Erfolge zu verzeichnen haben. Die vier
gro&szlig;m&auml;chte Europas: England, Frankreich, Ru&szlig;land und
Deutschland, mit einer Bev&ouml;lkerung von 250-300 Millionen
und einem Territorium von etwa 7 Millionen Quadratkilometern,
verf&uuml;gen &uuml;ber Kolonien mit einer Bev&ouml;lkerung von
fast einer <em>halben Milliarde</em> (494,5 Millionen) und einem
Territorium von 64,6 Millionen Quadratkilometern, d.h. fast
&uuml;ber den halben Erdball (133 Millionen Quadratkilometer
ohne Polargebiet). Man nehme noch die drei asiatischen Staaten
China, die T&uuml;rkei und Persien hinzu, die jetzt von den
einen "Befreiungs-"krieg f&uuml;hrenden R&auml;ubern,
n&auml;mlich von Japan, Ru&szlig;land, England und Frankreich, in
St&uuml;cke gerissen werden. Diese drei asiatischen Staaten, die
man als Halbkolonien bezeichnen kann (in Wirklichkeit sind sie
jetzt zu neun Zehnteln Kolonien), haben eine Bev&ouml;lkerung
von 360 Millionen und eine Gesamtfl&auml;che von 14,5 Millionen
Quadratkilometern (d.h. fast eineinhalbmal soviel wie die
Gesamtfl&auml;che von ganz Europa).</p>
<p>
Ferner haben England, Frankreich und Deutschland im Ausland
mindestens 70 Milliarden Rubel Kapital untergebracht. Um die
"legitimen" Eink&uuml;nfte aus dieser h&uuml;bschen runden Summe
- Eink&uuml;nfte von &uuml;ber drei Milliarden Rubel
j&auml;hrlich - einzutreiben, sind die nationalen
Million&auml;rs-<a class="SeiteZurueck" href="#S343">&lt;</a><a class="Seitenzahl" name="S344">344</a><a class="SeiteVor" href="#S345">&gt;</a>
aussch&uuml;sse da, Regierungen genannt, die
&uuml;ber Heere und Kriegsflotten verf&uuml;gen und in den
Kolonien und Halbkolonien die ganze Sippschaft des "Herrschers
Kapital" in der Eigenschaft von Vizek&ouml;nigen, Konsuln,
Botschaftern, Beamten aller Art, Pfaffen und sonstigen Blutegeln
"unterbringen".</p>
<p>
So ist in der Epoche der h&ouml;chsten Entwicklung des
Kapitalismus die Ausraubung von rund einer Milliarde
Erdbewohnern durch ein H&auml;uflein von gro&szlig;m&auml;chten
organisiert. Und unter dem Kapitalismus ist jede andere
Organisation unm&ouml;glich. Auf Kolonien, auf
"Einflu&szlig;sph&auml;ren", auf Kapitalexport verzichten? Daran zu
denken hiesse auf das Niveau des Pf&auml;ffleins herabsteigen,
das jeden Sonntag den Reichen die Erhabenheit des Christentums
predigt und ihnen r&auml;t, den Armen zu geben ...nun, wenn
nicht ein paar Milliarden, so wenigstens ein paar hundert Rubel
im Jahr.</p>
<p>
Vereinigte Staaten von Europa sind unter kapitalistischen
Verh&auml;ltnissen gleichbedeutend mit &Uuml;bereinkommen
&uuml;ber die Teilung der Kolonien. Unter kapitalistischen
Verh&auml;ltnissen ist jedoch jede andere Basis, jedes andere
Prinzip der Teilung als das der Macht unm&ouml;glich. Der
Milliard&auml;r kann das "Nationaleinkommen" eines
kapitalistischen Landes mit jemand anderem nur in einer
bestimmten Proportion teilen: "entsprechend dem Kapital"
(&uuml;berdies noch mit einem Zuschlag, damit das gr&ouml;sste
Kapital mehr bekommt als ihm zusteht). Kapitalismus bedeutet
Privateigentum an den Produktionsmitteln und Anarchie der
Produktion. Auf solcher Basis eine "gerechte" Verteilung des
Einkommens zu predigen ist Proudhonismus, ist
kleinb&uuml;rgerlicher, philistr&ouml;ser Stumpfsinn.</p>
<p>
Es kann nicht anders geteilt werden als "entsprechend der
Macht". Die Machtverh&auml;ltnisse &auml;ndern sich aber mit dem
Gang der &ouml;konomischen Entwicklung. Nach 1871 erstarkte
Deutschland etwa drei- bis viermal so rasch wie England und
Frankreich, Japan ann&auml;hernd zehnmal so rasch wie Ru&szlig;land.
Um die tats&auml;chliche Macht eines kapitalistischen Staates zu
pr&uuml;fen, gibt es kein anderes Mittel und kann es kein
anderes Mittel geben als den Krieg. Der Krieg steht in keinem
Widerspruch zu den Grundlagen des Privateigentums, er stellt
vielmehr eine direkte und unvermeidliche Entwicklung dieser
Grundlagen dar. Unter dem Kapitalismus ist ein
gleichm&auml;ssiges Wachstum in der &ouml;konomischen
Entwicklung einzelner Wirtschaften und einzelner Staaten
unm&ouml;glich. Unter dem Ka-<a class="SeiteZurueck" href="#S344">&lt;</a><a class="Seitenzahl" name="S345">345</a><a class="SeiteVor" href="#S346">&gt;</a>
pitalismus gibt es keine anderen
Mittel, das gest&ouml;rte Gleichgewicht von Zeit zu Zeit wieder
herzustellen, als Krisen in der Industrie und Kriege in der
Politik.</p>
<p>
Nat&uuml;rlich sind <em>zeitweilige</em> Abkommen zwischen den
Kapitalisten und zwischen den M&auml;chten m&ouml;glich. In
diesem Sinne sind auch die Vereinigten Staaten von Europa
m&ouml;glich als Abkommen der <em>europ&auml;ischen</em> Kapitalisten &hellip;
wor&uuml;ber? Lediglich dar&uuml;ber, wie man gemeinsam den
Sozialismus in Europa unterdr&uuml;cken, gemeinsam die geraubten
Kolonien <em>gegen</em> Japan und Amerika verteidigen k&ouml;nnte, die
durch die jetzige Aufteilung der Kolonien im h&ouml;chsten Grade
benachteiligt und die im letzten halben Jahrhundert
unvergleichlich rascher erstarkt sind als das
r&uuml;ckst&auml;ndige, monarchistische, von Altersf&auml;ule
befallene Europa. Im Vergleich zu den Vereinigten Staaten von
Amerika bedeutet Europa im ganzen genommen &ouml;konomischen
Stillstand. Auf der heutigen &ouml;konomischen Basis, d.h. unter
kapitalistischen Verh&auml;ltnissen, w&uuml;rden die Vereinigten
Staaten von Europa die Organisation der Reaktion zur Hemmung der
rascheren Entwicklung Amerikas bedeuten. Die Zeiten, in denen
die Sache der Demokratie und die Sache des Sozialismus nur mit
Europa verkn&uuml;pft war, sind unwiderruflich dahin.</p>
<p>
Die Vereinigten Staaten der Welt (nicht aber Europas) sind jene
staatliche Form der Vereinigung und der Freiheit der Nationen,
die wir mit dem Sozialismus verkn&uuml;pfen - solange nicht der
vollst&auml;ndige Sieg des Kommunismus zum endg&uuml;ltigen
Verschwinden eines jeden, darunter auch des demokratischen,
Staates gef&uuml;hrt haben wird. Als selbst&auml;ndige Losung
w&auml;re jedoch die Losung Vereinigte Staaten der Welt wohl
kaum richtig, denn erstens f&auml;llt sie mit dem Sozialismus
zusammen, und zweitens k&ouml;nnte sie die falsche Auffassung
von der Unm&ouml;glichkeit des Sieges des Sozialismus in <em>einem</em>
Lande und eine falsche Auffassung von den Beziehungen eines
solchen Landes zu den &uuml;brigen entstehen lassen.</p>
<p>
Die Ungleichm&auml;ssigkeit der &ouml;konomischen und
politischen Entwicklung ist ein unbedingtes Gesetz des
Kapitalismus. Hieraus folgt, dass der Sieg des Sozialismus
zun&auml;chst in wenigen kapitalistischen L&auml;ndern oder
sogar in einem einzeln genommenen Lande m&ouml;glich ist. Das
siegreiche Proletariat dieses Landes w&uuml;rde sich nach
Enteignung der Kapitalisten und nach Organisierung der
sozialistischen Produktion im eigenen Lande der &uuml;brigen,
der kapitalistischen Welt <em>entgegenstellen</em>, w&uuml;rde die
unter-<a class="SeiteZurueck" href="#S345">&lt;</a><a class="Seitenzahl" name="S346">346</a>
dr&uuml;ckten Klassen der anderen L&auml;nder auf seine
Seite ziehen, in diesen L&auml;ndern den Aufstand gegen die
Kapitalisten entfachen und notfalls sogar mit Waffengewalt gegen
die Ausbeuterklassen und ihre Staaten vorgehen. </p>
<p>
Die politische Form der Gesellschaft, in der das Proletariat
siegt, indem es die Bourgeoisie st&uuml;rzt, wird die
demokratische Republik sein, die die Kr&auml;fte des
Proletariats der betreffenden Nation oder der betreffenden
Nationen im Kampfe gegen die Staaten, die noch nicht zum
Sozialismus &uuml;bergegangen sind, immer mehr zentralisiert.
Die Abschaffung der Klassen ist unm&ouml;glich ohne die Diktatur
der unterdr&uuml;ckten Klasse, des Proletariats. Die freie
Vereinigung der Nationen im Sozialismus ist unm&ouml;glich ohne
einen mehr oder minder langwierigen, hartn&auml;ckigen Kampf der
sozialistischen Republiken gegen die r&uuml;ckst&auml;ndigen
Staaten.</p>
<p>
Aus eben diesen Erw&auml;gungen heraus, im Ergebnis vielfacher
Er&ouml;rterung der Frage auf der Konferenz der
Auslandssektionen der SDAPR und nach dieser Konferenz, ist die
Redaktion des Zentralorgans zu dem Schlu&szlig; gelangt, dass die
Losung der Vereinigten Staaten von Europa eine falsche Losung
ist.</p>


<p class="TextQuelle">

"Sozial-Demokrat" Nr. 44,
23. August 1915</p>
    </div> <!-- Textteil -->  
    <div id="Fussnoten"> 

      <div class="Fussnote" id="Fussnote1">
        <p><a class="FNzeichen" name="FNtext1" href="#FNanker1">1</a>&nbsp;
          Siehe "Die Konferenz der Auslandssektionen der SDAPR" in: Lenin Werke, Band 21, S. 147-153
        </p>
      </div> <!-- Fussnote1-->
    </div> <!-- Fussnoten -->  
    <div id="Abspann"> 
      <script type="text/javascript" language="JavaScript"> DateiInfo();  </script>
    </div> <!-- Abspann -->  
  <div id="NaviBottom">
      <a href="#NaviTop">Zum Seitenanfang</a> 
      <ul class="navcontainer">
        <li><a href="../../index.shtml">mlwerke.de Startseite</a></li>
        <li><a href="../default.htm">Übersicht Lenin</a></li>
      </ul>
  </div>

</BODY>
</HTML>
