<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<title>Leo Trotzki: Zurück zur Partei! (Verteidigung d. Marxismus)</title>
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="Leo Trotzki: Zurück zur Partei (Verteidigung des Marxismus)" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Revolution, Socialist Workers Party, Trotzki, Cannon, Shachtman, Burnham, Philosophie, Polen, Zweiter Weltkrieg, Russische Revolution, Russische Frage, Organisation, Komintern, Organisation" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt; <a href="index.htm">Vert. d. Marxismus</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Verteidigung des Marxismus</h1>

<p>&#160;</p>

<h3>Zur&#252;ck zur Partei!</h3>

<p>&#160;</p>

<p class="date">21.Februar 1940</p>

<p class="fst">Liebe Genossen!</p>

<p class="fst">Die F&#252;hrer der Minderheit haben bis jetzt noch keines unserer theoretischen und politischen Argumente beantwortet. Die Inkonsequenz ihrer eigenen Argumente wurde in den Schriften der Mehrheit entlarvt. Nun scheinen die F&#252;hrer der Opposition zum Guerillakrieg &#252;bergegangen zu sein: Dies ist dasselbe Schicksal, das schon viele geschlagene Heere erlitten haben. Genosse A. Goldman charakterisierte angemessen die neuen Methoden der Opposition in seinem Rundschreiben vom 12. Februar. Eins der merkw&#252;rdigsten Beispiele dieser neuen Kriegf&#252;hrung ist der eher heroische als vern&#252;nftige Angriff des Genossen MacDonald auf meinen Artikel in der <strong>Liberty</strong> wohlgemerkt, er fand in diesem Artikel keine Analyse des widerspr&#252;chlichen Charakters des Sowjetstaates und der &#8222;fortschrittlichen Rolle&#8220; der Roten Armee. Mit der gleicher, Logik, die er als Herausgeber der <strong>Partisan Review</strong> wie in seiner Analyse des Kronstadt-Aufstandes an den Tag legt, deckt er auf, da&#223; ich &#8222;in Wirklichkeit&#8220; ein Anh&#228;nger der Minderheit, ein Anh&#228;nger Shachtmans oder ein MacDonaldianer sei, wenigstens wenn ich in der b&#252;rgerlichen Presse schreibe, und da&#223; meine entgegengesetzten Erkl&#228;rungen vor dem Stalinismus kapitulieren und nur in den internen Bulletins abgegeben werden, um Cannon zu helfen. Um MacDonalds Entdeckung deutlich auszudr&#252;cken: Da Trotzki sich selbst der b&#252;rgerlichen &#246;ffentlichen Meinung anpassen will, um sich bei den Lesern der <strong>Liberty</strong> beliebt zu machen, schreibt er wie Shachtman, und geradezu wie MacDonald; aber wenn er mit der Partei spricht, stellt er sich f&#252;rchterlich gegen die Minderheit. Die <strong>Partisan Review</strong> interessiert sich sehr f&#252;r Psychoanalyse, und ich erlaube mir zu sagen, da&#223; der Herausgeber dieser Zeitschrift, wenn er sich selbst ein bi&#223;chen analysierte, erkennen w&#252;rde, da&#223; er sein eigenes Unterbewu&#223;tsein blo&#223;gelegt hat.</p>

<p>Niemand bittet die Minderheit, in jedem Artikel und in jeder Rede die widerspr&#252;chliche Natur des Sowjetstaates und die widerspr&#252;chliche Rolle der Roten Armee zu untersuchen. Worum wir sie bitten, ist, diese Natur und diese Rolle zu verstehen und dieses Verst&#228;ndnis bei jeder Gelegenheit angemessen anzuwenden. Mein Artikel befa&#223;te sich mit Stalins Politik und nicht mit der Natur des Sowjetstaates. In der mexikanischen b&#252;rgerlichen Presse wurde eine anonyme Erkl&#228;rung ver&#246;ffentlicht, die sich auf &#8222;Trotzki nahestehende Kreise&#8220; beruft und behauptet, da&#223; ich Stalins internationale Politik guthei&#223;e und da&#223; ich eine Auss&#246;hnung mit Stalin suche. Ich wei&#223; nicht, ob derartige Erkl&#228;rungen auch in der Presse der Vereinigten Staaten erschienen sind. Es ist klar, da&#223; die mexikanische Presse nur die f&#252;rchterlich ernsthaften Anschuldigungen MacDonalds &amp; Co. &#252;ber meine Kapitulation vor dem Stalinismus auf ihre eigene Weise wiedergibt. Um einen solchen Mi&#223;brauch der internen Diskussion durch die b&#252;rgerliche Weltpresse zu verhindern, befa&#223;te ich mich in meinem Artikel in der <strong>Liberty</strong> damit, Stalins Rolle in der internationalen Politik zu enth&#252;llen und keineswegs mit der soziologischen Analyse der Natur des Sowjetstaates. Ich schrieb, was ich in diesem Augenblick f&#252;r dringlicher hielt. Politik besteht nicht darin, bei jeder Gelegenheit alles zu sagen, was man wei&#223;, sondern im gegebenen Augenblick genau das zu sagen, was notwendig ist. M&#246;glicherweise stimme ich hierbei mit einigen Behauptungen der Opposition &#252;berein, aber sicherlich waren die entsprechenden Behauptungen der Opposition nur Wiederholungen von Gedanken, die wir tausendmal ausdr&#252;ckten, bevor MacDonald in unseren Gesichtskreis kam.</p>

<p>Aber wir wollen jetzt zu ernsteren Dingen &#252;bergehen. Der Brief des Genossen Abern an mich dr&#252;ckt absolut klar aus, da&#223; er spalten will. Die Rechtfertigung, die er gibt, ist zugleich kl&#228;glich und skandal&#246;s: Dies sind die beiden mildesten Worte, die ich finde. Wenn &#8222;Cannons Clique&#8220; die Mehrheit auf dem Parteitag haben sollte, so w&#252;rde dies Abern und seine Bundesgenossen zu B&#252;rgern &#8222;zweiter Klasse&#8220; machen. Das ist der Grund, warum er, Abern, lieber seinen eigenen Staat h&#228;tte, wo er wie Weisbord, Field und Oehler der erste der B&#252;rger erster Klasse sein wird. Wer kann &#252;ber die Placierung verschiedener &#8222;B&#252;rger&#8220; innerhalb der Partei entscheiden? Die Partei selbst. Und wie kann die Partei zu einer Entscheidung kommen? Durch freie Diskussion. Wer tat die ersten Schritte in dieser Diskussion? Abern und seine Bundesgenossen. Wird ihnen bei Gebrauch ihrer Federn oder ihrer Zungen nicht v&#246;llige Freiheit gelassen? Doch, durchaus. Nach Aberns Brief scheint es, da&#223; sie die Partei nicht &#252;berzeugen konnten. Noch schlimmer: Sie brachten sich selbst in den Augen der Partei und der Internationale etwas in schlechten Ruf. Das ist sehr bedauerlich, denn sie waren n&#252;tzliche Leute. Sie k&#246;nnten ihre Autorit&#228;t jetzt nur durch ausdauernde und ernsthafte Arbeit in der Partei wiederherstellen. Das braucht Zeit, Geduld und Entschlossenheit. Aber wie es scheint, hat Abern die Hoffnung verloren, jemals die Partei zu &#252;berzeugen, die auf der Grundlage der Prinzipien der Vierten Internationale steht. Diese Spaltungstendenz ist eine Art Desertion. Deswegen ist sie so kl&#228;glich.</p>

<p>Aber sie ist auch skandal&#246;s! Die zugrundeliegende Haltung ist die Verachtung der kleinb&#252;rgerlichen Elemente f&#252;r die proletarische Mehrheit: Wir sind so ausgezeichnete Schriftsteller, Redner, Organisatoren und sie, die ungebildeten Leute, sind nicht in der Lage, unseren Wert richtig einzusch&#228;tzen. Lieber unseren eigenen Verband erhabener Seelen aufbauen!</p>

<p>Wir beharrten in der Dritten Internationale mit all unserer Kraft darauf, eine Tendenz oder Fraktion zu bleiben. Man verfolgte uns, beraubte uns aller Mittel, uns legal zu &#228;u&#223;ern, erfand die schlimmsten Anschuldigungen, in der UdSSR sperrte man unsere Genossen ein und erscho&#223; sie trotz allem wollten wir uns nicht von den Arbeitern trennen. Wir betrachteten uns bis zu allerletzten M&#246;glichkeit als Fraktion. Und all das &#8211; trotz der korrupten totalit&#228;ren B&#252;rokratie der Dritten Internationale. Die Vierte Internationale ist die einzige aufrichtige revolution&#228;re Organisation auf der Welt. Wir haben keine berufsm&#228;&#223;ige B&#252;rokratie. Unser &#8222;Apparat&#8220; hat keine Zwangsmittel. Jede Frage wird durch die Methoden der m&#246;glichst vollkommenen Parteidemokratie entschieden, und jeder Genosse Wird durch sie gew&#252;rdigt. Wenn die Mehrheit der Parteimitglieder sich irrt, kann die Minderheit sie nach und nach aufkl&#228;ren. Wenn nicht vor dem n&#228;chsten Parteitag, dann danach. Die Minderheit kann neue Mitglieder in die Partei ziehen und selbst die Mehrheit werden. Man mu&#223; nur etwas Vertrauen in die Arbeiter haben und etwas Hoffnung, da&#223; die Arbeiter Vertrauen in die F&#252;hrer der Opposition bekommen k&#246;nnen. Aber diese F&#252;hrer schufen in ihrer eigenen Umgebung eine Atmosph&#228;re hysterischer Ungeduld. Sie pa&#223;ten sich selbst der b&#252;rgerlichen &#246;ffentlichen Meinung an, wollten sich aber nicht dem Entwicklungsrhythmus der Vierten Internationale unterwerfen. Ihre Ungeduld hat Klassencharakter, sie ist die Kehrseite der Verachtung der kleinb&#252;rgerlichen Intellektuellen f&#252;r die Arbeiter. Deswegen ist die Spaltungsabsicht, die Abern ausgedr&#252;ckt hat, so skandal&#246;s!</p>

<p>Genosse Abern wird in seinen Einsch&#228;tzungen und seiner Perspektive von Ha&#223; bewegt. Und pers&#246;nlicher Ha&#223; ist ein scheu&#223;liches Gef&#252;hl in der Politik. Ich bin sicher, da&#223; Aberns Verhalten und seine Spaltungsziele jedes vern&#252;nftige Mitglied der Opposition nur absto&#223;en k&#246;nnen. Zur&#252;ck zur Partei, Genossen! Aberns Weg ist eine Sackgasse. Es gibt keinen anderen Weg als den der Vierten Internationale!</p>

<p class="date">Leo Trotzki<br />
<br />
Coyoacan, D.F.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->15.10.2003<!-- WW --></p>
</body>
</html>

