<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<title>Leo Trotzki: Brief an Martin Abern (Verteidigung d. Marxismus)</title>
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="Leo Trotzki: Brief an Martin Abern (Verteidigung des Marxismus)" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Revolution, Socialist Workers Party, Trotzki, Cannon, Shachtman, Burnham, Philosophie, Polen, Zweiter Weltkrieg, Russische Revolution, Russische Frage" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt; <a href="index.htm">Vert. d. Marxismus</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Verteidigung des Marxismus</h1>

<p>&#160;</p>

<h3>Brief an Martin Abern</h3>

<p>&#160;</p>

<p class="date">29. Januar 1940</p>

<p class="fst">Lieber Genosse Abern!</p>

<p class="fst">Genosse Cannon berichtete mir Ihre angebliche &#196;u&#223;erung: &#8222;Das bedeutet Spaltung&#8220;. Er schrieb am 28. Dezember 1939:</p>

<p class="quoteb">&#8222;Ihr Dokument ist bereits in der Partei weit verbreitet. Bis jetzt habe ich nur zwei definitive Stellungnahmen von den F&#252;hrern der Minderheit geh&#246;rt. Nachdem Abern sich den Titel und die ersten paar Abschnitte durchgelesen hatte, bemerkte er zu Goldman: &#8222;Das bedeutet Spaltung.&#8220;</p>

<p class="fst">Ich kenne Cannon als einen vertrauensw&#252;rdigen Genossen, und ich habe nicht den geringsten Grund, die Glaubw&#252;rdigkeit dieser Mitteilung zu bezweifeln.</p>

<p>Sie sagen, dieser Bericht &#8222;ist eine L&#252;ge&#8220;. Ich wei&#223; durch lange Erfahrung, da&#223; w&#228;hrend heftiger Auseinandersetzungen derartige Mi&#223;verst&#228;ndnisse sehr h&#228;ufig sind, ohne b&#246;sen Willen auf der einen oder anderen Seite.</p>

<p>Sie fragen mich, ob ich mich irgendwie bem&#252;ht habe, die Glaubw&#252;rdigkeit dieses Berichtes nachzupr&#252;fen. Keineswegs. Wenn ich das in Privatkorrespondenz als eine mir bekannte Tatsache eingestreut h&#228;tte, w&#228;re es nicht loyal. Aber ich ver&#246;ffentlichte es mit der Anmerkung &#8222;es wurde berichtet&#8220;, und so gab ich Ihnen jede M&#246;glichkeit, diesen Bericht zu best&#228;tigen oder zu dementieren. Ich halte das f&#252;r die beste Kontrolle in einer Parteidiskussion.</p>

<p>Sie sagen am Anfang Ihres Briefes: &#8222;Ich habe in der Vergangenheit einer Anzahl falscher Behauptungen keine Beachtung geschenkt, aber ich bemerkte unter anderem in Ihrem Offenen Brief ... &#8222; usw. Was bedeutet hier die Phrase &#8222;eine Anzahl falscher Behauptungen&#8220;? Von wem? Was bezeichnet der Ausdruck &#8222;unter anderem&#8220;? Was ist das f&#252;r anderes? Glauben Sie nicht, da&#223; Ihre Ausdr&#252;cke von unerfahrenen Genossen als verschwommene Unterstellungen verstanden werden k&#246;nnen? Falls es in meinem Artikel &#8222;eine Anzahl falscher Behauptungen&#8220; und &#8222;anderes&#8220; gibt, w&#228;re es besser, sie genau aufzuz&#228;hlen. Wenn diese falschen Behauptungen nicht von mir sind, verstehe ich nicht, warum Sie sie in Ihrem Brief an mich zur Sprache bringen. Ich kann auch kaum verstehen, wie jemand einer Anzahl falscher Behauptungen &#8222;keine Beachtung schenken&#8220; kann, wenn sie irgendwie politisch wichtig sind: Es k&#246;nnte als Mangel an Aufmerksamkeit gegen&#252;ber der Partei gedeutet werden.</p>

<p>Jedenfalls stelle ich mit Befriedigung fest, da&#223; Sie den Satz &#8222;das bedeutet Spaltung&#8220; unbedingt dementieren. Ich deute den scharfen Ton Ihres Briefes dahingehend, da&#223; Ihr Ableugnen nicht nur formal ist, d.h. da&#223; Sie nicht nur das Zitat in Abrede stellen, sondern da&#223; Sie wie auch ich der Meinung sind, da&#223; der Gedanke einer Spaltung selbst ein sch&#228;ndlicher Betrug an der Vierten Internationale ist.</p>

<p class="date">Br&#252;derlich<br />
 Ihr Leo Trotzki<br />
<br />
Coyoacan, D.F.</p>

<p class="fst">Abschrift an Cannon</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->22.7.2008<!-- WW --></p>
</body>
</html>

