<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<title>Leo Trotzki: Brief an Sherman Stanley 2 (Verteidigung d. Marxismus)</title>
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="Leo Trotzki: Brief an Sherman Stanley 2 (Verteidigung des Marxismus)" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Revolution, Socialist Workers Party, Trotzki, Cannon, Shachtman, Burnham, russische Frage, Sowjetunion, Klassencharakter, Krieg, Organisation" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt; <a href="index.htm">Vert. d. Marxismus</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Verteidigung des Marxismus</h1>

<p>&#160;</p>

<h3>Brief an Sherman Stanley</h3>

<p>&#160;</p>

<p class="DATE">22. Oktober 1939</p>

<p class="fst">Lieber Genosse Stanley!</p>

<p class="fst">Ich beantworte Ihren Brief vom 11. Oktober mit einiger Verz&#246;gerung.</p>

<ol>
<li>Sie sagen, da&#223; &#8222;es keine ernsthaften Differenzen oder Meinungsverschiedenheiten&#8220; &#252;ber die russische Frage geben kann. Wenn dem so ist, warum dann diese entsetzliche Unruhe in der Partei gegen das Nationalkomitee, d.h. gegen seine Mehrheit? Sie sollten Ihre eigenen Vorstellungen nicht an die Stelle der Ansichten der Mitglieder der Minderheit im Nationalkomitee stellen, die diese Frage f&#252;r ernsthaft und brennend genug hielten, um gerade bei Kriegsbeginn eine Diskussion &#252;ber sie auszul&#246;sen.</li>

<li>Ich kann mit Ihnen nicht dahingehend &#252;bereinstimmen, da&#223; es keine Widerspr&#252;che zwischen meiner Darstellung und der von Genossen M.S. gibt. Der Widerspruch betrifft zwei wesentliche Punkte: 

<ol type="a">
<li>den Klassencharakter der UdSSR,</li>

<li>die Verteidigung der UdSSR. Bei der ersten Frage setzt Genosse M.S. ein Fragezeichen, das bedeutet, da&#223; er die alte Entscheidung verneint und es zur&#252;ckstellt, eine neue Entscheidung zu treffen. Eine revolution&#228;re Partei kann nicht zwischen zwei Entscheidungen leben, wobei die eine aufgehoben, die andere noch nicht vorhanden ist. In der Frage der Verteidigung der UdSSR oder der neuen besetzten Gebiete gegen den Angriff Hitlers (oder Gro&#223;britanniens) schl&#228;gt Genosse M.S. eine Revolution gegen Stalin und Hitler vor. Diese abstrakte Formel bedeutet, die Verteidigung der UdSSR in einer konkreten Situation abzulehnen. Ich versuchte, diese Frage in einem neuen Artikel zu untersuchen, den ich gestern per Luftpost an das Nationalkomitee schickte.</li>
</ol>
</li>

<li>Ich stimme mit Ihnen g&#228;nzlich darin &#252;berein, da&#223; nur eine ernsthafte Diskussion die Sache kl&#228;ren kann, aber ich glaube nicht, da&#223; es zur notwendigen Kl&#228;rung beitragen k&#246;nnte, wenn man gleichzeitig f&#252;r die Darstellung der Mehrheit und die des Genossen M.S. stimmt.</li>

<li>Sie behaupten in Ihrem Brief, da&#223; die wichtigste Streitfrage nicht die russische Frage ist, sondern das &#8222;innere Regime&#8220; Ich habe die Beschuldigung oft geh&#246;rt, fast vom ersten Anfang unserer Bewegung in den Vereinigten Staaten an. Die Formulierungen &#228;nderten sich etwas, die Gruppierungen auch, aber eine Anzahl von Genossen blieb immer in Opposition zu dem &#8222;Regime&#8220;. Sie waren zum Beispiel gegen den Eintritt in die Socialist Party (um nicht weiter in die Vergangenheit zu gehen). Dennoch fiel es ihnen sofort ein, da&#223; die &#8222;wichtigste Streitfrage&#8220; nicht der Eintritt war, sondern das Regime. Nun wird die gleiche Formel wiederholt, in Zusammenhang mit der russischen Frage.</li>

<li>Ich f&#252;r meinen Teil glaube, da&#223; der Durchgang durch die Socialist Party eine heilsame Sache f&#252;r die gesamte Entwicklung unserer Partei war und da&#223; das &#8222;Regime&#8220; (oder die F&#252;hrung), das zu diesem Durchgang ermunterte, gegen&#252;ber der Opposition recht hatte, die zu dieser Zeit die Tendenz des Stillstandes ausdr&#252;ckte.</li>

<li>Jetzt am Anfang des Krieges entsteht eine neue scharfe Opposition zur russischen Frage. Sie betrifft die Richtigkeit unseres Programms, das durch unz&#228;hlige Debatten, Polemiken und Diskussionen w&#228;hrend der letzten zehn Jahre ausgearbeitet wurde. Unsere Entscheidungen sind selbstverst&#228;ndlich nicht ewig. Wenn jemand in einer f&#252;hrenden Position Zweifel und nur Zweifel hat, dann ist es seine Pflicht gegen&#252;ber der Partei, sich Klarheit zu verschaffen durch neue Studien oder durch Diskussionen innerhalb der F&#252;hrungsorgane der Partei, bevor er die Frage in der Partei aufwirft &#8211; nicht in der Form ausgearbeiteter neuer Entscheidungen, sondern in Form von Zweifeln. Nach den Parteistatuten hat selbstverst&#228;ndlich jeder, auch ein Mitglied des Politischen Komitees das Recht, so zu verfahren, aber ich glaube nicht, da&#223; dies Recht in vern&#252;nftiger Weise gebraucht wurde, die zur Verbesserung des Parteiregimes beitragen konnte.</li>

<li>Oft habe ich in der Vergangenheit Anschuldigungen von Genossen gegen das gesamte Nationalkomitee geh&#246;rt &#8211; gegen seinen Mangel an Initiative usw. Ich bin nicht der Anwalt des Nationalkomitees, und ich bin sicher, da&#223; viele Dinge unterlassen wurden, die h&#228;tten getan werden sollen. Immer wenn ich auf der Konkretisierung der Anschuldigungen bestand, erfuhr ich, da&#223; die Unzufriedenheit mit ihrer eigenen lokalen T&#228;tigkeit, mit ihrem eigenen Mangel an Initiative in Anschuldigungen gegen das Nationalkomitee umgewandelt wurde, von dem man annahm, da&#223; es Allwissend, Allgegenw&#228;rtig und Allg&#252;tig sei.</li>

<li>Im jetzigen Fall wird das Nationalkomitee des &#8222;Konservatismus&#8220; angeklagt. Die alte programmatische Entscheidung zu verteidigen, bis sie durch eine neue ersetzt wird, ist meiner Meinung nach die elementare Pflicht des Nationalkomitees. Ich glaube, da&#223; solcher &#8222;Konservatismus&#8220; von der Selbsterhaltung der Partei diktiert wird.</li>

<li>Daher hatten in zwei sehr wichtigen Streitfragen der letzten Zeit Genossen, die mit dem &#8222;Regime&#8220; unzufrieden waren, meiner Meinung nach eine falsche politische Haltung. Das Regime mu&#223; ein Werkzeug f&#252;r richtige Politik sein und nicht f&#252;r falsche. Wenn die Fehlerhaftigkeit einer Politik klar wird, sind ihre Vork&#228;mpfer oft geneigt zu sagen, da&#223; nicht diese besondere Streitfrage entscheidend sei, sondern das allgemeine Regime. W&#228;hrend der Entwicklung der Linken Opposition und der Vierten Internationale bek&#228;mpften wir solche Vertauschungen Hunderte von Malen. Als Vereecken oder Sneevliet oder sogar Molinier in all ihren abweichenden Ansichten geschlagen waren, erkl&#228;rten sie, da&#223; das wirkliche Leid mit der Vierten Internationale nicht in dieser oder jener Entscheidung bestehe, sondern in ihrem schlechten Regime.</li>

<li>Ich m&#246;chte nicht die geringste Analogie zwischen den F&#252;hrern der gegenw&#228;rtigen Opposition in unserer amerikanischen Partei und den Vereeckens, Sneevliets usw. bilden. Ich wei&#223; sehr wohl, da&#223; die Oppositionsf&#252;hrer sehr f&#228;hige Genossen sind und ich hoffe aufrichtig, da&#223; wir weiterhin sehr freundschaftlich zusammenarbeiten werden. Ich bin aber dadurch beunruhigt, da&#223; einige von ihnen den gleichen Fehler auf jeder neuen Entwicklungsstufe der Partei wiederholen und dabei von einer Gruppe pers&#246;nlicher Anh&#228;nger unterst&#252;tzt werden. Ich glaube, da&#223; diese Verhaltensweise der gegenw&#228;rtigen Diskussion untersucht und von der allgemeinen Meinung der Partei scharf verurteilt werden mu&#223;, der Partei, die jetzt riesige Aufgaben zu erf&#252;llen hat.</li>
</ol>

<p class="date">Mit besten kameradschaftlichen Gr&#252;&#223;en<br />
Crux (<em>Leo Trotzki</em>)</p>

<p>&#160;</p>

<p class="fst"><strong>P.S.:</strong> Da ich in diesem Brief &#252;ber die Mehrheit und die Minderheit des Nationalkomitees spreche, insbesondere &#252;ber die Resolution des Genossen M.S., schicke ich eine Abschrift dieses Briefes an die Genossen Cannon und Shachtman.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->22.7.2008<!-- WW --></p>
</body>
</html>

