<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<title>Leo Trotzki: Brief an Joseph Hansen 2 (Verteidigung d. Marxismus)</title>
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="Leo Trotzki: Brief an Joseph Hansen 2 (Verteidigung des Marxismus)" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Revolution, Socialist Workers Party, Trotzki, Cannon, Shachtman, Burnham, Philosophie, Polen, Zweiter Weltkrieg, Russische Revolution, Russische Frage, Lenins Testament" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt; <a href="index.htm">Vert. d. Marxismus</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Verteidigung des Marxismus</h1>

<p>&#160;</p>

<h3>Brief an Joseph Hansen</h3>

<p>&#160;</p>

<p class="date">29. Februar 1940</p>

<p class="fst">Mein lieber Joe!</p>

<p class="fst">Wenn Shachtman versichert, da&#223; der Brief, den ich &#252;ber Spanien zitiert habe, nicht nur von ihm, sondern auch von Cannon und Carter unterzeichnet war, irrt er sich gewaltig. Ich h&#228;tte selbstverst&#228;ndlich die anderen Unterschriften nicht verheimlicht, aber es gibt sie nicht. Wie Du aus den Photographien ersehen kannst, war der Brief nur von Max Shachtman gezeichnet.</p>

<p>In meinem Artikel r&#228;umte ich ein, da&#223; die Mehrheitsgenossen den Irrt&#252;mern Shachtmans verfallen sein k&#246;nnen, da&#223; sie aber niemals ein System aus ihnen machten und sie niemals in eine Fraktionsplattform umwandelten. Und das ist die ganze Frage.</p>

<p>Abern und Burnham sind ungehalten, Da&#223; ich ihre m&#252;ndlichen Erkl&#228;rungen ohne eine vorhergehende &#8222;&#220;berpr&#252;fung&#8220; zitiere. Sie meinen offensichtlich, da&#223; ich, anstatt diese angeblichen Erkl&#228;rungen zu ver&#246;ffentlichen und anstatt ihnen beiden die unumschr&#228;nkte M&#246;glichkeit zu geben, sie zu best&#228;tigen oder in Abrede zu stellen, ein Untersuchungskomitee mit f&#252;nf oder sieben unbefangenen Personen und ein paar Stenographen von hier losschicken sollte. Und warum dies schreckliche moralische Get&#246;se? Burnham setzte verschiedene Male Dialektik und Religion gleich. Ja, das ist eine Tatsache. Aber bei dieser besonderen Gelegenheit sprach er den Satz nicht aus, den ich zitierte (wie er mir berichtet wurde). Oh Schrecken! Oh bolschewistischer Zynismus! Usw.</p>

<p>Das gleiche mit Abern. In seinem Brief an mich zeigt er deutlich, da&#223; er eine Spaltung vorbereitet. Aber er sprach gegen&#252;ber Goldman nie den Satz &#252;ber die Spaltung aus. Das ist eine Verleumdung! Eine betr&#252;gerische Erfindung! Das ist eine falsche Anschuldigung! Usw.</p>

<p>Wenn ich mich recht erinnere, beginnt mein Artikel &#252;ber die Moral mit einer Bemerkung &#252;ber die moralischen Ausd&#252;nstungen der verwirrten Kleinb&#252;rger. Wir haben nun eine neue Erscheinung desselben Ph&#228;nomens in unserer Partei.</p>

<p>Die Moralisten f&#252;hren, h&#246;rte ich, mein schreckliches Verbrechen bez&#252;glich Eastman und Lenins Testament an. Was f&#252;r ver&#228;chtliche Heuchler! Eastman ver&#246;ffentlichte dieses Dokument auf eigene Initiative in einem Augenblick, als unsere Fraktion beschlo&#223;, alle &#246;ffentlichen Aktivit&#228;ten zu unterbrechen, um eine voreilige Spaltung zu vermeiden. Vergi&#223; nicht, das war vor dem Anglo-russischen Gewerkschaftskomitee und vor der Chinesischen Revolution, ja sogar vor dem Auftreten der Sinowjew-Opposition. Wir mu&#223;ten man&#246;vrieren, um Zeit zu gewinnen. Die Troika dagegen wollte Eastmans Ver&#246;ffentlichung benutzen, um eine Art oppositioneller Fehlgeburt hervorzurufen. Sie stellten ein Ultimatum: Entweder mu&#223;te ich die Erkl&#228;rung unterzeichnen, die die Troika in meinem Namen geschrieben hatte, oder sie w&#252;rden sofort den Kampf um diese Angelegenheit er&#246;ffnen. Das Zentrum der Opposition beschlo&#223; einstimmig, da&#223; <em>diese</em> Meinungsverschiedenheit in <em>diesem</em> Augenblick absolut ung&#252;nstig sei, da&#223; ich das Ultimatum annehmen und meinen Namen unter die Erkl&#228;rung setzen m&#252;sse, die das Politb&#252;ro geschrieben hatte. Diese politische Notwendigkeit k&#246;nnen nur kleinb&#252;rgerliche Schwindler in eine abstrakte moralische Frage umwandeln, die bereit sind zu erkl&#228;ren: Pereat mundus, fiat iusticia! (Die Welt m&#246;ge zugrunde gehen, lang lebe die Gerechtigkeit!) Aber diese Schwindler haben eine weitaus nachsichtigere Buchf&#252;hrung f&#252;r ihr eigenes t&#228;gliches Vorgehen. Und diese Leute bilden sich ein, Revolution&#228;re zu sein! Unsere alten Menschewiki waren richtige Helden im Vergleich mit ihnen.</p>

<p class="date">W. Rork (<em>Leo Trotzki</em>)<br />
<br />
Coyoacan, D. F.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->15.10.2003<!-- WW --></p>
</body>
</html>

