<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<title>Leo Trotzki: Brief an James P. Cannon (Verteidigung d. Marxismus)</title>
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="Leo Trotzki: Brief an James P. Cannon 1 (Verteidigung des Marxismus)" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Revolution, Socialist Workers Party, Trotzki, Cannon, Shachtman, Burnham" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt; <a href="index.htm">Vert. d. Marxismus</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Verteidigung des Marxismus</h1>

<p>&#160;</p>

<h3>Brief an James P. Cannon</h3>

<p>&#160;</p>

<p class="date">12. September 1939</p>

<p class="fst">Lieber Jim!</p>

<p class="fst">Ich schreibe gerade eine Studie &#252;ber den sozialen Charakter der UdSSR in Verbindung mit der Kriegsfrage. Das Schreiben und das &#220;bersetzen wird noch wenigstens eine Woche beanspruchen. Die grundlegenden Ideen sind folgende:</p>

<ol>
<li>Unsere Definition der UdSSR mag richtig sein oder falsch, aber ich sehe &#252;berhaupt keinen Grund, diese Definition vom deutsch-sowjetischen Pakt abh&#228;ngig zu machen.</li>

<li>Der soziale Charakter der UdSSR wird nicht durch ihre Freundschaft zur Demokratie oder zum Faschismus gepr&#228;gt. Wer eine derartige Anschauungsweise &#252;bernimmt, wird ein Gefangener der stalinistischen Konzeption der Volksfront-Epoche.</li>

<li>Wer sagt, die UdSSR sei kein degenerierter Arbeiterstaat mehr, sondern eine neue Gesellschaftsform, mu&#223; klar sagen, was er unseren <em>politischen Folgerungen</em> hinzuzuf&#252;gen hat.</li>

<li>Die Frage der UdSSR kann nicht als einzigartig aus dem ganzen historischen Proze&#223; unserer Zeit abgesondert werden. Entweder ist der Staat Stalins eine vor&#252;bergehende Gesellschaftsform, ein deformierter Arbeiterstaat in einem r&#252;ckst&#228;ndigen und isolierten Land, oder der &#8222;b&#252;rokratische Kollektivismus&#8220; (Bruno R., <strong>La Bureaucratisation du Monde,</strong> Paris 1939) ist eine neue Gesellschaftsform, die an die Stelle des Kapitalismus &#252;berall in der Welt tritt (Stalinismus, Faschismus, New Deal usw.). Die Experimente mit Begriffen (Arbeiterstaat &#8211; kein Arbeiterstaat, Klasse &#8211; keine Klasse usw.) erhalten erst unter diesem historischen Gesichtspunkt einen Sinn. Wer die zweite M&#246;glichkeit w&#228;hlt, behauptet damit, offen oder versteckt, da&#223; das gesamte revolution&#228;re Potential des Weltproletariats ersch&#246;pft sei, da&#223; die ganze sozialistische Bewegung bankrott sei und da&#223; der alte Kapitalismus hin&#252;berwachse in einen &#8222;b&#252;rokratischen Kollektivismus&#8220; mit einer neuen Ausbeuterklasse.</li>
</ol>

<p class="fst">Die ungeheure Bedeutung einer solchen Folgerung versteht sich von selbst. Sie betrifft das ganze Schicksal des Weltproletariats und der Menschheit. Haben wir auch nur das geringste Recht, uns selbst ein neues historisches Konzept auf Grund von Experimenten mit Begriffen aufzubauen, ein Konzept, da&#223; zudem im v&#246;lligen Widerspruch zu unserem Programm, unserer Strategie und Taktik steht? Solch ein abenteuerlicher Sprung w&#228;re angesichts des Weltkrieges jetzt ein doppeltes Verbrechen, da doch die Perspektive der sozialistischen Revolution direkt greifbar wird und der Fall der UdSSR jedem als eine vor&#252;bergehende Episode im Verlauf der sozialistischen Weltrevolution erscheinen wird.</p>

<p>Ich schreibe diese Zeilen in Eile, was ihre Unzul&#228;nglichkeit erkl&#228;rt, aber ich hoffe, Dir meine vollst&#228;ndigere These in einer Woche schicken zu k&#246;nnen.</p>

<p class="date">Mit kameradschaftlichem Gru&#223;<br />
V.T.O. (<em>Leo Trotzki</em>)</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->15.10.2003<!-- WW --></p>
</body>
</html>

