<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<title>Leo Trotzki: Brief an Farrell Dobbs 1 (Verteidigung d. Marxismus)</title>
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="Leo Trotzki: Brief an Farrell Dobbs 1 (Verteidigung des Marxismus)" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Revolution, Socialist Workers Party, Trotzki, Cannon, Dobbs, Shachtman, Burnham, Philosophie, Polen, Zweiter Weltkrieg, Russische Revolution, Russische Frage" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt; <a href="index.htm">Vert. d. Marxismus</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Verteidigung des Marxismus</h1>

<p>&#160;</p>

<h3>Brief an Farrell Dobbs</h3>

<p>&#160;</p>

<p class="date">10. Januar, 1940</p>

<p class="fst">Lieber Freund!</p>

<p class="fst">In meinem Artikel, den ich an Wright zur &#220;bersetzung geschickt habe, erw&#228;hne ich zwei Fragen &#220;berhaupt nicht:</p>

<p>Erstens, die nach dem b&#252;rokratischen Konservatismus. Ich glaube, wir haben mit Ihnen hier&#252;ber schon etwas diskutiert. Als politische Richtung verk&#246;rpert der b&#252;rokratische Konservatismus die materiellen Interessen einer gewissen sozialen Schicht, n&#228;mlich der privilegierten Arbeiterb&#252;rokratie in den kapitalistischen, besonders den imperialistischen Staaten und in unvergleichlich h&#246;herem Ma&#223;e in der UdSSR. Es w&#228;re grotesk, um nicht zu sagen dumm, in der Mehrheit nach solchen Wurzeln des &#8222;b&#252;rokratischen Konservatismus&#8220; zu suchen. Wenn B&#252;rokratismus und Konservatismus nicht durch gesellschaftliche Bedingungen bestimmt werden, dann stellen sie Z&#252;ge in dem individuellen Charakter einiger F&#252;hrer dar. So was kommt vor. Aber wie soll man in diesem Fall die Bildung einer Fraktion erkl&#228;ren? Handelt es sich um eine Auswahl konservativer Pers&#246;nlichkeiten? Wir haben hier eine psychologische und keine politische Erkl&#228;rung. Wenn wir einr&#228;umen (ich pers&#246;nlich tue das nicht), da&#223; Cannon zum Beispiel b&#252;rokratische Tendenzen hat, m&#252;ssen Wir unvermeidlich zu der Schlu&#223;folgerung kommen, da&#223; die Mehrheit Cannon <em>trotz</em> und nicht <em>wegen</em> seiner Charakterz&#252;ge unterst&#252;tzt. Es ist bezeichnend, da&#223; die Frage nach den sozialen Grundlagen des Fraktionskampfes von den F&#252;hrern der Minderheit nicht einmal ber&#252;hrt wird.</p>

<p>Zweitens, um meine &#8222;Verteidigung&#8220; Cannons blo&#223;zustellen, beharren sie darauf, da&#223; ich Molinier zu Unrecht verteidigt h&#228;tte. Ich bin der letzte, der bestreitet, da&#223; ich Fehler politischer Natur ebensogut wie Fehler in pers&#246;nlichen Einsch&#228;tzungen begehen kann. Aber trotz allem ist dieses Argument nicht sehr stichhaltig. Ich habe niemals die falschen Theorien Moliniers unterst&#252;tzt. Es war n&#228;mlich eine Frage seines pers&#246;nlichen Charakters: Roheit, Mangel an Disziplin und seine privaten Finanzaff&#228;ren. Einige Genossen, darunter Vereecken, bestanden auf sofortiger Trennung von Molinier. Ich beharrte darauf, da&#223; es f&#252;r die Organisation n&#246;tig sei zu versuchen, Molinier zur Disziplin anzuhalten. Aber als Molinier 1934 das Parteiprogramm durch &#8220;vier Losungen&#8220; ersetzen wollte und einen Text auf dieser Grundlage erstellte, war ich unter denen, die seinen Ausschlu&#223; vorschlugen. Das ist die ganze Geschichte. Man kann dar&#252;ber geteilter Meinung sein, ob es klug war, da&#223; ich mich Molinier gegen&#252;ber geduldig verhalten habe, trotzdem wurde ich selbstverst&#228;ndlich nicht durch die pers&#246;nlichen Interessen Moliniers geleitet, sondern durch die Interessen der Erziehung der Partei: Unsere eigenen Sektionen erbten einiges Komintern-Gift, und zwar in dem Sinne, da&#223; viele Genossen dazu neigen, solche Ma&#223;regeln wie Ausschlu&#223;, Spaltung oder Drohung mit Ausschlu&#223; und Spaltung zu mi&#223;brauchen. Im Falle von Molinier wie im Fall einiger amerikanischer Genossen (Field, Weisbord und einiger anderer) bef&#252;rwortete ich eine geduldigere Haltung. In verschiedenen F&#228;llen hatte ich Erfolg, in mehreren anderen war es ein Fehlschlag. Aber ich bedaure meine geduldigere Haltung gegen&#252;ber einigen fragw&#252;rdigen Personen in unserer Bewegung keineswegs. Auf jeden Fall war meine &#8222;Verteidigung&#8220; von ihnen niemals ein Block auf Kosten der Prinzipien. Wenn jemand zum Beispiel vorschlagen sollte, Genosse Burnham auszuschlie&#223;en, w&#252;rde ich dem mit aller Kraft entgegentreten. Aber gleichzeitig halte ich es f&#252;r n&#246;tig, einen &#228;u&#223;erst energischen ideologischen Kampf gegen seine antimarxistischen Vorstellungen zu f&#252;hren.</p>

<p class="date">Br&#252;derlich<br />
Ihr L. Trotzki<br />
<br />
Coyoacan, D.F.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->15.10.2003<!-- WW --></p>
</body>
</html>

