<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META NAME="Author" CONTENT="Friedrich Engels">
<META NAME="Version" CONTENT="2.0">
<META NAME="Date" CONTENT="1998-01-18">

<TITLE>Friedrich Engels - Revolution und Konterrevolution in Deutschland - VIII</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<P><SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 8, "Revolution und Konterrevolution in Deutschland", S. 49-52 <BR>
Dietz Verlag, Berlin/DDR 1960</SMALL></P>
<P ALIGN="CENTER"><A HREF="me08_044.htm"><A HREF="me08_044.htm"><FONT SIZE=2>VII - [Die Frankfurter Nationalversammlung]</FONT></A></A><FONT SIZE=2> | </FONT><A HREF="me08_003.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me08_053.htm"><FONT SIZE=2>IX - [Der Panslawismus - Der Krieg in Schleswig-Holstein]</FONT></A></P>
<STRONG><P ALIGN="CENTER"><BR>
<FONT SIZE=5>VIII<BR>[Polen, Tschechen und Deutsche]</P>
</FONT><P><A NAME="S49">&lt;49&gt;</A> </STRONG>Aus den Darlegungen in den bisherigen Artikeln ist bereits klar ersichtlich, da&szlig; es in Deutschland, wenn der Revolution vom M&auml;rz 1848 nicht eine neue folgte, unvermeidlich wieder zu den alten Zust&auml;nde kommen mu&szlig;te. Die geschichtliche Erscheinung, auf die wir einiges Licht zu werfen versuchen, ist jedoch so komplizierter Natur, da&szlig; die sp&auml;teren Ereignisse ohne Ber&uuml;cksichtigung dessen, was man die ausw&auml;rtigen Beziehungen der deutschen Revolution nennen kann, nicht v&ouml;llig verst&auml;ndlich sind. Und diese ausw&auml;rtigen Beziehungen waren ebenso verwickelter Natur wie die inneren Angelegenheiten.</P>
<P>Die ganze &ouml;stliche H&auml;lfte Deutschlands bis zur Elbe, zur Saale und zum B&ouml;hmerwald ist bekanntlich im Verlauf der letzten tausend Jahre den slawischen St&auml;mmen, die dort eingedrungen waren, wieder abgerungen wurden. Der gr&ouml;&szlig;ere Teil dieser Gebiete wurde so gr&uuml;ndlich germanisiert, da&szlig; die slawische Nationalit&auml;t und Sprache dort seit mehreren Jahrhunderten v&ouml;llig verschwunden sind; und wenn man von einigen ganz isolierten Resten absieht, die alles in allem nicht einmal hunderttausend Seelen umfassen (Kassuben in Pommern, Wenden oder Sorben in der Lausitz), so sind ihre Bewohner in jeder Beziehung Deutsche. Anders verh&auml;lt es sich aber l&auml;ngs der ganzen Grenze des ehemaligen Polens und in den L&auml;ndern tschechischen Sprache, in B&ouml;hmen und M&auml;hren. Hier sind die beiden Nationalit&auml;ten in jedem Bezirk gemischt, wobei die St&auml;dte in der Regel mehr oder weniger deutsch sind; auf dem platten Lande herrscht das slawische Element vor, aber auch dort wird es infolge des st&auml;ndigen Vordringens des deutschen Einflusses allm&auml;hlich zersetzt und zur&uuml;ckgedr&auml;ngt.</P>
<P>Dieser Stand der Dinge findet in folgendem seine Erkl&auml;rung. Seit der Zeit Karls des Gro&szlig;en haben sich die Deutschen mit der gr&ouml;&szlig;ten Ausdauer und Beharrlichkeit um die Eroberung, Kolonisation oder zum mindestens Zivilisierung des &ouml;stlichen Europas bem&uuml;ht. Die Eroberungen des Feudaladels zwischen Elbe und Oder und die feudalen Kolonien der kriegerischen Ritter- <A NAME="S50"><STRONG>&lt;50&gt;</A></STRONG> orden in Preu&szlig;en und Livland legten nur das Fundament f&uuml;r ein weit umfassenderes, wirksameres System der Germanisierung durch das kommerzielle und industrielle B&uuml;rgertum, das in Deutschland wie im &uuml;brigen Westeuropa seit dem 15. Jahrhundert zu sozialer und politischer Bedeutung aufstieg. Die Slawen, namentlich die Westslawen (Polen und Tschechen), sind im wesentlichen ein Volk von Ackerbauern; Handel und Industrie standen bei ihnen niemals in besonderem Ansehen. Daraus ergab sich, da&szlig; mit dem Anwachsen der Bev&ouml;lkerung und dem Entstehen von St&auml;dten in diesen Gegenden die Herstellung aller Industrieartikel in die H&auml;nde deutscher Einwanderer fiel und da&szlig; der Austausch dieser Waren gegen landwirtschaftliche Erzeugnisse das ausschlie&szlig;liche Monopol der Juden wurde, die, wenn sie &uuml;berhaupt zu einer Nationalit&auml;t geh&ouml;ren, in diesen L&auml;ndern sicher eher Deutsche als Slawen sind. Das war, wenn auch in geringerem Grade, im ganzen Osten Europas der Fall. Der Handwerker, der kleine Kr&auml;mer, der kleine Fabrikant ist in Petersburg, in Budapest, in Jassy und selbst in Konstantinopel bis auf den heutigen Tag ein Deutscher, w&auml;hrend der Geldverleiher, der Schankwirt, der Hausierer - eine sehr wichtige Pers&ouml;nlichkeit in jenen d&uuml;nn bev&ouml;lkerten Gebieten - in den allermeisten F&auml;llen ein Jude ist, dessen Muttersprache ein schauderhaft verdorbenes Deutsch ist. Die Bedeutung des deutschen Elementes in den slawischen Grenzgebieten, die mit dem Wachstum der St&auml;dte, des Handels und der Industrie zunahm, steigerte sich noch, als es sich zeigte, da&szlig; fast alles, was zur geistigen Kultur geh&ouml;rt, aus Deutschland eingef&uuml;hrt werden mu&szlig;te; nach dem deutschen Kaufmann und Handwerker begann der deutsche Geistliche, der deutsche Schulmeister, der deutsche Gelehrte sich auf slawischen Boden niederzulassen. Schlie&szlig;lich kamen der eherne Schritt erobernder Armeen und der behutsame wohl&uuml;berlegte Griff der Diplomatie nicht immer nach der langsamen, aber sicher fortschreitenden Entnationalisierung, die die soziale Entwicklung mit sich brachte, sondern sie gingen ihr oftmals voraus. So wurden gro&szlig;e Teile von Westpreu&szlig;en und Posen seit der ersten Teilung Polens germanisiert, indem man Land aus Staatsdom&auml;nen an deutsche Kolonisten verkaufte oder verlieh, deutsche Kapitalisten bei der Errichtung von Fabriken usw. in jenen Landstrichen unterst&uuml;tzte und sehr oft auch &auml;u&szlig;erst despotische Ma&szlig;nahmen gegen die polnischen Bewohner des Landes ergriff.</P>
<P>Auf diese Weise hat sich die Grenzlinie zwischen der deutschen und der polnischen Nationalit&auml;t in den letzten siebzig Jahren v&ouml;llig verschoben. Da mit der Revolution von 1848 die unterdr&uuml;ckten Nationen sofort den Anspruch <A NAME="S51"><STRONG>&lt;51&gt;</A></STRONG> auf selbst&auml;ndige Existenz und auf das Recht erhoben, ihre eigenen Angelegenheiten selbst zu regeln, war es ganz nat&uuml;rlich, da&szlig; die Polen ohne weiteres die Wiederherstellung ihres Staates innerhalb der Grenzen der alten polnischen Republik vor 1772 forderten. Zwar war diese Grenze als Trennungslinie zwischen der deutschen und polnischen Nationalit&auml;t schon zu jener Zeit &uuml;berholt und entsprach ihr mit fortschreitender Germanisierung von Jahr zu Jahr immer weniger; aber nun hatten die Deutschen eine solche Begeisterung f&uuml;r die Wiederherstellung Polens an den Tag gelegt, da&szlig; sie erwarten mu&szlig;ten, man werde als ersten Beweis f&uuml;r die Echtheit ihrer Sympathien den Verzicht auf <EM>ihren</EM> Anteil an der Beute verlangen. Andererseits mu&szlig;te man sich fragen, sollten ganze Landstriche, haupts&auml;chlich von Deutschen bewohnt, sollten gro&szlig;e, v&ouml;llig deutsche St&auml;dte einem Volk &uuml;berlassen werden, das bisher noch nicht bewiesen hatte, da&szlig; es f&auml;hig sei, sich &uuml;ber einen auf b&auml;uerlicher Leibeigenschaft beruhenden Feudalzustand hinaus zu entwickeln? Die Frage war verwickelt genug. Die einzig m&ouml;gliche L&ouml;sung lag in einem Kriege mit Ru&szlig;land. Dadurch w&auml;re die Frage der Abgrenzung zwischen den verschiedenen revolutionierten Nationen untereinander zu einer sekund&auml;ren geworden gegen&uuml;ber der Aufgabe, erst eine gesicherte Grenze gegen den gemeinsamen Feind zu schaffen. H&auml;tten die Polen ausgedehnte Gebiete im Osten erhalten, so h&auml;tten sie &uuml;ber den Westen eher ein vern&uuml;nftiges Wort mit sich reden lassen, und Riga und Mitau &lt;Jelgava&gt; w&auml;ren ihnen schlie&szlig;lich ebenso wichtig erschienen wie Danzig und Elbing. Die radikale Partei in Deutschland, die einen Krieg mit Ru&szlig;land im Interesse der Bewegung auf dem Kontinent f&uuml;r notwendig hielt und glaubte, da&szlig; die nationale Wiederherstellung auch nur eines Teils von Polen unbedingt zu einem solchen Krieg f&uuml;hren w&uuml;rde, unterst&uuml;tzte daher die Polen; die regierende liberale Bourgeoispartei dagegen sah klar voraus, da&szlig; ein nationaler Krieg gegen Ru&szlig;land zu ihrem Sturze f&uuml;hren mu&szlig;te, da er M&auml;nner von gr&ouml;&szlig;erer Tatkraft und Entschiedenheit ans Ruder bringen w&uuml;rde, heuchelte deshalb Enthusiasmus f&uuml;r die Erweiterung des Bereichs der deutschen Nation und erkl&auml;rte Preu&szlig;isch-Polen, den Hauptsitz der polnischen revolution&auml;ren Bewegung, zum integrierenden Bestandteil des kommenden deutschen Reiches. Die den Polen in der Erregung der ersten Tage gegebenen Versprechungen wurden schm&auml;hlich gebrochen. Die mit Zustimmung der Regierung aufgestellten polnischen Streitkr&auml;fte wurden zerstreut und durch preu&szlig;ische Artillerie niederkart&auml;tscht, und bereits im April 1848, binnen sechs Wochen nach der Revolution in Berlin, war die polnische Bewegung niedergeschlagen und die alte nationale Feindschaft zwischen Polen und Deutschen <A NAME="S52"><STRONG>&lt;52&gt;</A></STRONG> zu neuem Leben erweckt. Dieser ungeheure, unsch&auml;tzbare Dienst wurde dem russischen Selbstherrscher von den liberalen Kaufleuten auf dem Ministersessel, Camphausen und Hansemann, erwiesen. Dazu kommt noch, da&szlig; diese Polenkampagne der erste Schritt war, um jene preu&szlig;ische Armee zu reorganisieren und ihr das Selbstvertrauen wiederzugeben, die sp&auml;ter die liberale Partei zum Teufel jagte und die Bewegung zu Boden schlug, an deren Zustandekommen die Herren Camphausen und Hansemann so viel M&uuml;he gewendet. "Womit sie ges&uuml;ndigt, damit sollen sie geplagt werden." Das war das Schicksal aller Empork&ouml;mmlinge von 1848 und 1849, von Ledru-Rollin bis Chargarnier und von Camphausen bis hinunter zu Haynau.</P>
<P>Die Nationalit&auml;tenfrage rief noch einen weiteren Kampf in B&ouml;hmen hervor. Dieses Land, bewohnt von zwei Millionen Deutschen und drei Millionen Slawen tschechischer Zunge, schaute auf gro&szlig;e historische Ereignisse zur&uuml;ck, die fast alle mit der fr&uuml;heren Vorherrschaft der Tschechen zusammenhingen. Seit den Hussitenkriegen im f&uuml;nfzehnten Jahrhundert ist aber die Kraft dieses Zweiges der slawischen V&ouml;lkerfamilie gebrochen. Die Gebiete tschechischer Sprache waren auseinandergerissen, ein Teil bildete das K&ouml;nigreich B&ouml;hmen, ein anderes das F&uuml;rstentum M&auml;hren; ein dritter, das karpatische Bergland der Slowaken, geh&ouml;rte zu Ungarn. Die M&auml;hren und Slowaken hatten l&auml;ngst jede Spur nationalen Empfindens und nationaler Lebenskraft verloren, obgleich sie ihre Sprache gr&ouml;&szlig;tenteils bewahrten. B&ouml;hmen war auf drei Seiten von rein deutschen Gebieten umgeben. In B&ouml;hmen selbst hatte das deutsche Element gro&szlig;e Fortschritte gemacht; sogar in der Hauptstadt, in Prag, hielten sich die beiden Nationalit&auml;ten so ziemlich die Waage, und allenthalben befanden sich Kapital, Handel, Industrie und geistige Kultur in den H&auml;nden der Deutschen. Der Hauptk&auml;mpe der tschechischen Nationalit&auml;t, Professor Palack&yacute;, ist selbst nur ein &uuml;bergeschnappter deutscher Gelehrter, der bis auf den heutigen Tag die tschechische Sprache nicht korrekt und ohne fremden Akzent sprechen kann. Aber wie das h&auml;ufig der Fall ist, machte die im Absterben begriffene tschechische Nationalit&auml;t - im Absterben nach allen bekannten Tatsachen ihrer Geschichte in den letzten vierhundert Jahren - 1848 eine letzte Anstrengung, ihre fr&uuml;here Lebenskraft wiederzuerlangen, eine Anstrengung, deren Scheitern, unabh&auml;ngig von allen revolution&auml;ren Erw&auml;gungen, beweisen sollte, da&szlig; B&ouml;hmen k&uuml;nftig nur mehr als Bestandteils Deutschlands existieren k&ouml;nne, wenn auch ein Teil seiner Bewohner noch auf Jahrhunderte hinaus fortfahren mag, eine nichtdeutsche Sprache zu sprechen.</P>
<P>London, Februar 1852 </P></BODY>
</HTML>
