<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META NAME="Author" CONTENT="Friedrich Engels">
<META NAME="Version" CONTENT="2.0">
<META NAME="Date" CONTENT="1998-01-18">

<TITLE>Friedrich Engels - Revolution und Konterrevolution in Deutschland - XVI</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<P><SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 8, "Revolution und Konterrevolution in Deutschland", S. 89-92 <BR>
Dietz Verlag, Berlin/DDR, 1960 </SMALL></P>
<P ALIGN="CENTER"><A HREF="me08_085.htm"><A HREF="me08_085.htm"><FONT SIZE=2>XV - [Preu&szlig;ens Triumph]</FONT></A></A><FONT SIZE=2> | </FONT><A HREF="me08_003.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me08_093.htm"><FONT SIZE=2>XVII - [Der Aufstand]</FONT></A></P>
<FONT SIZE=5><STRONG><P ALIGN="CENTER">XVI<BR>
[Die Nationalversammlung und die Regierungen]</P>
</FONT><P><A NAME="S89">&lt;89&gt;</A> </STRONG>Nachdem die Frankfurter Nationalversammlung den K&ouml;nig von Preu&szlig;en zum Kaiser von Deutschland (minus &Ouml;sterreich) erkoren, sandte sie eine Abordnung nach Berlin, um ihm die Krone anzubieten, und vertagte sich dann. Am 3. April empfing Friedrich Wilhelm die Abgeordneten. Er erkl&auml;rte ihnen, da&szlig; er zwar das Recht des Vorrangs vor allen anderen F&uuml;rsten Deutschlands, den ihm der Beschlu&szlig; der Volksvertreter verliehen, annehme, da&szlig; er aber die Kaiserkrone nicht anzunehmen verm&ouml;ge, solange er nicht sicher sei, ob seine Oberhoheit und die Reichsverfassung, die ihm jene Rechte &uuml;bertrage, von den &uuml;brigen F&uuml;rsten anerkannt w&uuml;rden. Es sei Sache der deutschen Regierungen, f&uuml;gte er hinzu, zu pr&uuml;fen, ob diese Verfassung von ihnen gutgehei&szlig;en werden k&ouml;nne. Auf jeden Fall, schlo&szlig; er, ob Kaiser oder nicht, werde man ihn immer bereit finden, sein Schwert gegen jeden &auml;u&szlig;eren und inneren Feind zu ziehen. Wir werden bald sehen, wie er dieses Versprechen in einer Art und Weise hielt, die die Nationalversammlung einigerma&szlig;en verbl&uuml;ffte.</P>
<P>Die Frankfurter Neunmalweisen kamen nach tiefgr&uuml;ndiger diplomatischer Untersuchung zu guter Letzt zu dem Schlu&szlig;, diese Antwort komme einer Ablehnung der Krone gleich. Sie beschlossen daher (am 12. April), die Reichsverfassung sei Landesgesetz und m&uuml;sse aufrechterhalten werden; und da sie sich gar keinen Rat wu&szlig;ten, w&auml;hlten sie einen Drei&szlig;igerausschu&szlig;, der einen Vorschlag ausarbeiten sollte, wie die Verfassung durchgef&uuml;hrt werden k&ouml;nnte.</P>
<P>Dieser Beschlu&szlig; l&ouml;ste den Konflikt aus, der jetzt zwischen der Frankfurter Versammlung und den deutschen Regierungen ausbrach.</P>
<P>Die Bourgeoisie und namentlich das Kleinb&uuml;rgertum hatten sich ganz pl&ouml;tzlich f&uuml;r die neue Frankfurter Verfassung erkl&auml;rt. Sie konnten den Augenblick nicht mehr erwarten, der "die Revolution abschlie&szlig;en" sollte. In &Ouml;sterreich und Preu&szlig;en war die Revolution vorl&auml;ufig durch das Eingreifen der bewaffneten Macht zum Abschlu&szlig; gelangt. Die erw&auml;hnten Klassen h&auml;tten eine weniger gewaltsame Methode der Durchf&uuml;hrung dieser Operation vor- <A NAME="S90"><STRONG>&lt;90&gt;</A></STRONG> gezogen, aber es blieb ihnen keine andere Wahl; die Sache war geschehen, und sie mu&szlig;ten sich damit zufrieden geben, ein Entschlu&szlig;, den sie sogleich fa&szlig;ten und h&ouml;chst heroisch durchf&uuml;hrten. In den kleineren Staaten, wo die Dinge verh&auml;ltnism&auml;&szlig;ig glatt vor sich gegangen waren, waren diese Klassen l&auml;ngst in jene &auml;u&szlig;erlich blendende, aber ergebnislose, weil machtlose parlamentarische Agitation zur&uuml;ckgefallen, die ihrem Wesen so trefflich entsprach. Betrachtete man also die verschiedenen deutschen Staaten jeden f&uuml;r sich, so schienen sie die neue, endg&uuml;ltige Form erlangt zu haben, von der man annahm, sie werde ihnen fortan das Einlenken in den Pfad friedlicher konstitutioneller Entwicklung erm&ouml;glichen. Nur eine Frage war offen geblieben, die Frage der neuen politischen Organisation des deutschen Bundes. Und die L&ouml;sung dieser Frage, der einzigen, die noch Gefahren zu bergen schien, hielt man f&uuml;r unverz&uuml;glich notwendig. Daher der Druck, den die Bourgeoisie auf die Frankfurter Versammlung aus&uuml;bte, um sie zu bewegen, die Verfassung so schnell wie m&ouml;glich fertigzustellen; daher die Entschlossenheit der oberen wie der unteren Schichten der Bourgeoisie, diese Verfassung, ob gut oder schlecht, anzunehmen und f&uuml;r sie einzutreten, um unverz&uuml;glich geordnete Zust&auml;nde zu schaffen. Von allem Anfang an also entsprach die Agitation f&uuml;r die Reichsverfassung reaktion&auml;ren Gef&uuml;hlen und ging von jenen Klassen aus, die der Revolution seit langem &uuml;berdr&uuml;ssig waren.</P>
<P>Die Sache hatte aber noch eine andere Seite. Die ersten, grundlegenden Prinzipien der k&uuml;nftigen deutschen Verfassung waren in den ersten Monaten des Fr&uuml;hjahrs und Sommers 1848 beschlossen worden, zu einer Zeit, als die Volksbewegung noch in vollem Gange war. Die zu jener Zeit gefa&szlig;ten Beschl&uuml;sse, die <EM>damals</EM> freilich ganz reaktion&auml;r waren, erschienen jetzt, nach den Willk&uuml;rakten der &ouml;sterreichischen und preu&szlig;ischen Regierung, au&szlig;erordentlich liberal, ja demokratisch. Der Vergleichsma&szlig;stab war ein anderer geworden. Die Frankfurter Versammlung konnte, ohne moralisch Selbstmord zu begehen, diese einmal beschlossenen Bestimmungen nicht streichen und die Reichsverfassung nach dem Muster jener Verfassungen gestalten, die die Regierungen &Ouml;sterreichs und Preu&szlig;ens mit dem Schwert in der Hand diktiert hatten. &Uuml;berdies hatte sich, wie wir gesehen, die Mehrheit in der Nationalversammlung verschoben, und der Einflu&szlig; der liberalen und demokratischen Partei war im Ansteigen. Die Reichsverfassung zeichnete sich also nicht nur dadurch aus, da&szlig; sich ihr Ursprung ausschlie&szlig;lich vom Volke herleitete, sondern sie war auch bei all ihren Widerspr&uuml;chen gleichzeitig noch die liberalste Verfassung in ganz Deutschland. Ihr gr&ouml;&szlig;ter Fehler war, da&szlig; sie blo&szlig; ein St&uuml;ck Papier war, ohne jede Macht, ihren Bestimmungen Geltung zu verschaffen.</P>
<STRONG><P><A NAME="S91">&lt;91&gt;</A></STRONG> Unter diesen Umst&auml;nden war es ganz nat&uuml;rlich, da&szlig; die sogenannte demokratische Partei, da&szlig; hei&szlig;t die Klasse des Kleinb&uuml;rgertums, sich an die Reichsverfassung klammerte. Diese Klasse war in ihren Forderungen immer fortschrittlicher gewesen als die liberale monarchistisch-konstitutionelle Bourgeoisie; sie war k&uuml;hner aufgetreten, hatte nicht selten mit bewaffnetem Widerstand gedroht und mit Versprechungen um sich geworfen, Gut und Blut im Kampf f&uuml;r die Freiheit zu opfern; sie hatte aber schon vielfach bewiesen, da&szlig; sie in der Stunde der Gefahr nirgends zu finden war und das ihr niemals wohler zumute war als am Tage nach einer entscheidenden Niederlage, wenn zwar alles verloren war, sie aber wenigstens den Trost hatte zu wissen, die Sache <EM>war</EM> jetzt so oder so erledigt. W&auml;hrend somit die Zustimmung der gro&szlig;en Bankiers, Fabrikanten und Kaufleute reservierten Charakter trug, mehr in der Art einer einfachen Demonstration zugunsten der Frankfurter Verfassung, tat die Klasse unmittelbar unter ihnen, unsere wackeren demokratischen Kleinb&uuml;rger, gar gro&szlig;artig und verk&uuml;ndete wie gew&ouml;hnlich, sie werde eher ihren letzten Blutstropfen vergie&szlig;en, als die Reichsverfassung fallenzulassen.</P>
<P>Unterst&uuml;tzt von diesen beiden Parteien, den Bourgeois, die f&uuml;r die konstitutionelle Monarchie waren, und den mehr oder weniger demokratischen Kleinb&uuml;rgern, gewann die Agitation f&uuml;r die sofortige Einf&uuml;hrung der Reichsverfassung rasch an Boden und fand ihren st&auml;rksten Ausdruck in den Parlamenten der einzelnen Staaten. Die Kammern in Preu&szlig;en, Hannover, Sachsen, Baden und W&uuml;rttemberg erkl&auml;rten sich f&uuml;r sie. Der Kampf zwischen den Regierungen und der Frankfurter Versammlung nahm bedrohliche Gestalt an.</P>
<P>Die Regierungen handelten indessen rasch. Die preu&szlig;ischen Kammern wurden aufgel&ouml;st, was in Widerspruch zur Verfassung stand, da sie die preu&szlig;ische Verfassung zu revidieren und best&auml;tigen hatten; in Berlin kam es zu Krawallen, die von der Regierung absichtlich provoziert wurden; und am n&auml;chsten Tag, am 28. April, erlie&szlig; das preu&szlig;ische Ministerium eine Zirkularnote, in der die Reichsverfassung als ein h&ouml;chst anarchisches und revolution&auml;res Dokument hingestellt wurde, das die deutschen Regierungen umgestalten und reinigen m&uuml;&szlig;ten. Preu&szlig;en bestritt also rundheraus jene souver&auml;ne verfassunggebende Gewalt, deren sich die weisen M&auml;nner von Frankfurt immer ger&uuml;hmt, f&uuml;r die sie aber nie feste Grundlagen geschaffen hatten. So wurde denn ein Kongre&szlig; von F&uuml;rsten, der alte Bundestag in neuer Form, berufen, der &uuml;ber die bereits als Gesetz verk&uuml;ndete Verfassung zu Gericht sitzen sollte. Und zur gleichen Zeit konzentrierte Preu&szlig;en Truppen bei Kreuznach, drei Tagem&auml;rsche von Frankfurt entfernt, und forderte die kleineren Staaten auf, seinem Beispiel zu folgen und ebenfalls ihre Kammern auf- <A NAME="S92"><STRONG>&lt;92&gt;</A></STRONG> zul&ouml;sen, sobald diese sich f&uuml;r die Frankfurter Versammlung erkl&auml;rten. Dieses Beispiel wurde von Hannover und Sachsen schleunigst befolgt.</P>
<P>Eine Entscheidung des Kampfes durch Waffengewalt war offensichtlich unvermeidlich geworden. Die Feindseligkeit der Regierungen, die G&auml;rung im Volke kamen von Tag zu Tag heftiger zum Ausdruck. &Uuml;berall wurde das Milit&auml;r von den demokratischen B&uuml;rgern bearbeitet, in S&uuml;ddeutschland mit gro&szlig;em Erfolg. &Uuml;berall wurden gro&szlig;e Massenversammlungen abgehalten, auf denen beschlossen wurde, f&uuml;r die Reichsverfassung und die Nationalversammlung einzutreten, n&ouml;tigenfalls durch Waffengewalt. In K&ouml;ln fand zu dem gleichen Zweck eine Versammlung von Abgeordneten aller Gemeinder&auml;te Rheinpreu&szlig;ens statt. In der Pfalz, im Bergischen, in Fulda, in N&uuml;rnberg, im Odenwald kamen die Bauern in hellen Scharen zusammen und lie&szlig;en sich von der Begeisterung mitrei&szlig;en. Um dieselbe Zeit l&ouml;ste sich die franz&ouml;sische Konstituante auf, und die Vorbereitungen zur Neuwahl gingen unter heftiger Erregung vor sich, w&auml;hrend an der &ouml;stlichen Grenze Deutschlands die Ungarn innerhalb eines Monats durch eine Reihe gl&auml;nzender Siege die Hochflut der &ouml;sterreichischen Invasion von der Thei&szlig; an die Leitha zur&uuml;ckgedr&auml;ngt hatten und man t&auml;glich erwartete, sie w&uuml;rden Wien im Sturme nehmen. Weil aber die Phantasie des Volkes so von allen Seiten aufs h&ouml;chste erregt und die aggressive Politik der Regierung mit jedem Tage bestimmtere Gestalt annahm, war ein gewaltsamer Zusammensto&szlig; unvermeidlich, und nur feige Schwachk&ouml;pfigkeit konnte sich einreden, der Konflikt k&ouml;nne auf friedlichem Weg beigelegt werden. Aber diese feige Schwachk&ouml;pfigkeit war in der Frankfurter Versammlung ausgiebigst vertreten.</P>
<P>London, Juli 1852 </P></BODY>
</HTML>
