<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META NAME="Author" CONTENT="Friedrich Engels">
<META NAME="Version" CONTENT="2.0">
<META NAME="Date" CONTENT="1998-01-18">

<TITLE>Friedrich Engels - Revolution und Konterrevolution in Deutschland - VII</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<P><SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 8, "Revolution und Konterrevolution in Deutschland", S. 44-48 <BR>
Dietz Verlag, Berlin/DDR, 1960</SMALL></P>
<P ALIGN="CENTER"><A HREF="me08_039.htm"><FONT SIZE=2>VI - [Der Berliner Aufstand]</FONT></A><FONT SIZE=2> | </FONT><A HREF="me08_003.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me08_049.htm"><FONT SIZE=2>VIII - [Polen, Tschechen und Deutsche]</FONT></A></P>
<FONT SIZE=5><STRONG><P ALIGN="CENTER">VII<BR>
[Die Frankfurter Nationalversammlung]</P>
</FONT><P><A NAME="S44">&lt;44&gt;</A> </STRONG>Wie unseren Lesern vielleicht noch erinnerlich ist, haben wir in den sechs bisherigen Artikeln die revolution&auml;re Bewegung in Deutschland bis zu den zwei gro&szlig;en Siegen verfolgt, die das Volk am 13. M&auml;rz in Wien und am 18. M&auml;rz in Berlin davontrug. Wir haben gesehen, da&szlig; in &Ouml;sterreich wie in Preu&szlig;en konstitutionelle Regierungen errichtet und da&szlig; liberale, d.h. bourgeoise Grunds&auml;tze als Richtschnur der ganzen k&uuml;nftigen Politik verk&uuml;ndet wurden; und der einzige merkliche Unterschied zwischen den beiden gro&szlig;en Brennpunkten der Bewegung bestand darin, da&szlig; in Preu&szlig;en die liberale Bourgeoisie in Person zweier reicher Kaufleute, der Herren Camphausen und Hansemann, unmittelbar die Z&uuml;gel der Macht ergriff, w&auml;hrend in &Ouml;sterreich, wo die Bourgeoisie politisch weit weniger geschult war, die liberale B&uuml;rokratie in die &Auml;mter einzog und beteuerte, die Macht als Treuh&auml;nder der Bourgeoisie auszu&uuml;ben. Wir haben weiter gesehen, wie die Parteien und Gesellschaftsklassen, die bis dahin durch die Opposition gegen das alte Regime alle geeint gewesen, sich nach dem Siege oder sogar noch w&auml;hrend des Kampfes entzweiten und wie dieselbe liberale Bourgeoisie, die allein aus dem Siege Nutzen zog, sofort gegen ihre Verb&uuml;ndeten von gestern Front machte, eine feindliche Haltung gegen jede weiter fortgeschrittene Klasse oder Partei einnahm und mit den besiegten feudalen und b&uuml;rokratischen M&auml;chten ein B&uuml;ndnis schlo&szlig;. In der Tat war schon bei Beginn des revolution&auml;ren Dramas deutlich erkennbar, da&szlig; die liberale Bourgeoisie sich gegen die besiegten, aber nicht vernichteten feudalen und b&uuml;rokratischen Parteien nur behaupten konnte, wenn sie sich auf die im Volk wurzelnden radikaleren Parteien st&uuml;tzte, und da&szlig; sie gegen den Ansturm dieser fortgeschritteneren Massen gleicherma&szlig;en auf die Unterst&uuml;tzung des Feudaladels und der B&uuml;rokratie angewiesen war. Daraus ergab sich deutlich genug, da&szlig; die Bourgeoisie in &Ouml;sterreich und Preu&szlig;en nicht gen&uuml;gend Kraft besa&szlig;, um sich an der Macht zu halten und die Staatseinrichtungen entsprechend ihren Bed&uuml;rfnissen und Auffassungen umzugestalten. <A NAME="S45"><STRONG>&lt;45&gt;</A> </STRONG>Das liberale Bourgeoisieministerium war nur eine Zwischenstation, von dem aus das Land, je nach der Wendung, die die Dinge nehmen w&uuml;rden, entweder zu der h&ouml;heren Stufe der einheitlichen Republik vorw&auml;rtsschreiten oder in das alte klerikal-feudale und b&uuml;rokratische Regime zur&uuml;ckfallen mu&szlig;te. Auf alle F&auml;lle war die eigentliche Entscheidungsschlacht erst noch zu schlagen; die M&auml;rzereignisse hatten den Kampf nur eingeleitet.</P>
<P>Da &Ouml;sterreich und Preu&szlig;en die beiden f&uuml;hrenden deutschen Staaten waren, w&auml;re jeder entscheidende revolution&auml;re Sieg in Wien oder Berlin f&uuml;r ganz Deutschland von entscheidender Bedeutung gewesen. Und soweit die Ereignisse des M&auml;rz 1848 in diesen beiden St&auml;dten gediehen, waren sie f&uuml;r den Verlauf der Dinge in ganz Deutschland entscheidend. Man brauchte daher auf die Vorg&auml;nge, die sich in den kleineren Staaten abspielten, gar nicht einzugehen, und wir k&ouml;nnten uns sehr wohl ausschlie&szlig;lich auf die Betrachtung der &ouml;sterreichischen und preu&szlig;ischen Angelegenheiten beschr&auml;nken, wenn das Vorhandensein dieser kleineren Staaten nicht der Anla&szlig; zur Bildung einer K&ouml;rperschaft gewesen w&auml;re, die durch die blo&szlig;e Tatsache ihres Bestehens der schlagendste Beweis f&uuml;r die anomale Lage in Deutschland und f&uuml;r die Unvollst&auml;ndigkeit der j&uuml;ngsten Revolution war - einer K&ouml;rperschaft, so abnorm, so l&auml;cherlich schon durch die Stellung, die sie einnahm, und dabei so erf&uuml;llt von ihrer eigenen Wichtigkeit, da&szlig; die Geschichte h&ouml;chstwahrscheinlich nie ein Gegenst&uuml;ck dazu liefern wird. Diese K&ouml;rperschaft war die sogenannte <EM>Deutsche Nationalversammlung</EM> in Frankfurt am Main.</P>
<P>Nach den Siegen des Volkes in Wien und Berlin verstand es sich von selbst, da&szlig; eine Repr&auml;sentativversammlung f&uuml;r ganz Deutschland zusammentreten m&uuml;sse. Diese K&ouml;rperschaft wurde also gew&auml;hlt und trat in Frankfurt neben dem alten Bundestag zusammen. Von der Deutschen Nationalversammlung erwartete das Volk, sie werde alle strittigen Fragen l&ouml;sen und als h&ouml;chste gesetzgebende Gewalt des ganzen Deutschen Bundes t&auml;tig sein. Dabei hatte aber der Bundestag, der sie einberufen, ihre Befugnisse in keiner Weise festgelegt. Niemand wu&szlig;te, ob ihre Beschl&uuml;sse Gesetzeskraft haben oder der Best&auml;tigung durch den Bundestag und die einzelnen Regierungen unterliegen sollten. In dieser verworrenen Lage h&auml;tte die Versammlung, wenn sie auch nur einen Funken von Energie besessen, den Bundestag - die bei weitem unpopul&auml;rste K&ouml;rperschaft in Deutschland - ohne weiteres aufl&ouml;sen, nach Hause schicken und durch eine aus ihrer eigenen Mitte gew&auml;hlten Bundesregierung ersetzen m&uuml;ssen. Sie h&auml;tte sich zum einzig gesetzlichen Ausdruck des souver&auml;nen Willens des deutschen Volkes erkl&auml;ren und damit jedem ihrer Beschl&uuml;sse Gesetzeskraft verleihen m&uuml;ssen. Sie h&auml;tte sich vor allem eine organisierte bewaffnete Macht im Lande verschaffen m&uuml;ssen, stark genug, um <A NAME="S46"><STRONG>&lt;46&gt;</A></STRONG> jeden Widerstand seitens der Regierungen zu brechen. Und das alles war leicht, sehr leicht in jenem Anfangsstadium der Revolution. Aber das hie&szlig; viel zuviel erwarten von einer Versammlung, die sich in ihrer Mehrheit aus liberalen Advokaten und doktrin&auml;ren Professoren zusammensetzte, einer Versammlung, die zwar den Anspruch erhob, die Bl&uuml;te des deutschen Geistes und deutscher Wissenschaft zu verk&ouml;rpern, die aber in Wirklichkeit nichts anderes war als die B&uuml;hne, auf der alte, l&auml;ngst &uuml;berlebte politische Figuren ihre unfreiwillige L&auml;cherlichkeit und ihre Impotenz im Denken wie im Handeln vor den Augen ganz Deutschlands zur Schau stellten. Diese Versammlung alter Weiber hatte vom ersten Tag ihres Bestehens mehr Angst vor der geringsten Volksbewegung als vor s&auml;mtlichen reaktion&auml;ren Komplotten s&auml;mtlicher deutscher Regierungen zusammengenommen. Sie hielt ihre Beratungen unter den Augen des Bundestages ab, ja, sie bettelte f&ouml;rmlich um die Best&auml;tigung ihrer Beschl&uuml;sse durch den Bundestag, denn ihre ersten Beschl&uuml;sse mu&szlig;ten durch diese verha&szlig;te K&ouml;rperschaft verk&uuml;ndet werden. Statt ihre eigene Souver&auml;nit&auml;t zu behaupten, ging sie der Er&ouml;rterung derart gef&auml;hrlicher Fragen geflissentlich aus dem Wege. Statt sich mit einer Volkswehr zu umgeben, ging sie &uuml;ber alle gewaltt&auml;tigen &Uuml;bergriffe der Regierungen hinweg zur Tagesordnung &uuml;ber. Mainz wurde vor ihrer Nase in Belagerungszustand versetzt und die Bev&ouml;lkerung der Stadt entwaffnet, aber die Nationalversammlung r&uuml;hrte sich nicht. Sp&auml;ter w&auml;hlte sie den Erzherzog Johann von &Ouml;sterreich zum deutschen Reichsverweser und erkl&auml;rte, alle ihre Beschl&uuml;sse sollten Gesetzeskraft haben; dann aber wurde der Erzherzog Johann in seine neue W&uuml;rde erst eingesetzt, nachdem die Zustimmung aller Regierungen eingeholt worden war, und die Einsetzung erfolgte nicht durch die Nationalversammlung, sondern durch den Bundestag; und was die Gesetzeskraft der von der Versammlung gefa&szlig;ten Beschl&uuml;sse betrifft, so wurde dieser Punkt von den gr&ouml;&szlig;eren Regierungen niemals anerkannt und von der Nationalversammlung selbst nie nachdr&uuml;cklich geltend gemacht; er blieb daher in der Schwebe. So erlebten wir das seltsame Schauspiel einer Versammlung, die den Anspruch erhob, die einzig gesetzliche Vertretung einer gro&szlig;en souver&auml;nen Nation zu sein, die aber gleichwohl nie den Willen oder die Kraft besa&szlig;, die Anerkennung ihrer Anspr&uuml;che zu erzwingen. Die Debatten dieser K&ouml;rperschaft blieben ohne das geringste praktische Ergebnis; sie waren nicht einmal von theoretischem Wert, da sie nur die abgedroschensten Gemeinpl&auml;tze veralteter philosophischer und juristischer Schulen wiederk&auml;uten; es gab keinen Satz, der in dieser Versammlung gesprochen oder vielmehr hergestammelt wurde, der nicht unendlich oft und tausendmal besser l&auml;ngst gedruckt gewesen.</P>
<STRONG><P><A NAME="S47">&lt;47&gt;</A> </STRONG>So belie&szlig; die vorgeblich neue deutsche Zentralgewalt alles beim alten. Weit davon entfernt, die lang ersehnte deutsche Einheit herbeizuf&uuml;hren, entthronte sie nicht einmal die allerunbedeutendsten F&uuml;rsten, die Deutschland beherrschten; sie unternahm nichts, um ein festeres einigendes Band zwischen den einzelnen L&auml;ndern zu kn&uuml;pfen; sie r&uuml;hrte keinen Finger, um die Zollschranken niederzurei&szlig;en, die Hannover von Preu&szlig;en und Preu&szlig;en von &Ouml;sterreich trennten; sie machte nicht einmal den leisesten Versuch, die l&auml;stigen Geb&uuml;hren abzuschaffen, die allenthalben in Preu&szlig;en die Binnenschiffahrt behindern. Aber je weniger die Versammlung leistete, desto voller nahm sie den Mund. Sie schuf eine deutsche Flotte - auf dem Papier; sie annektierte Polen und Schleswig; sie lie&szlig; Deutsch&ouml;sterreich gegen Italien Krieg f&uuml;hren, w&auml;hrend sie den Italienern verbot, den &Ouml;sterreichern in ihre sicheren Schlupfwinkel in Deutschland zu folgen; sie lie&szlig; die Franz&ouml;sische Republik hoch- und nochmals hochleben und empfing Abgesandte aus Ungarn, die sicher mit weit verworreneren Vorstellungen &uuml;ber Deutschland heimkehrten, als sie bei ihrer Ankunft gehabt.</P>
<P>Diese Versammlung war zu Beginn der Revolution das Schreckgespenst aller deutschen Regierungen gewesen. Sie hatten mit ausgesprochen diktatorischem, revolution&auml;rem Vorgehen der Versammlung gerechnet - gerade wegen der gro&szlig;en Unbestimmtheit, in der man ihre Befugnisse hatte belassen m&uuml;ssen. Die Regierungen spannen daher ein weitreichendes Netz von Intrigen, um den Einflu&szlig; dieser gef&uuml;rchteten K&ouml;rperschaft zu schw&auml;chen; es stellte sich jedoch heraus, da&szlig; sie mehr Gl&uuml;ck als Verstand hatten, denn die Nationalversammlung besorgte die Gesch&auml;fte der Regierungen besser, als sie sie selbst h&auml;tten besorgen k&ouml;nnen. Zu den Intrigen geh&ouml;rte vor allem die Einberufung lokaler gesetzgebender Versammlungen, und so beriefen denn nicht nur die kleineren Staaten Parlamente ein, sondern auch &Ouml;sterreich und Preu&szlig;en lie&szlig;en verfassunggebende Versammlungen zusammentreten. Wie im Frankfurter Abgeordnetenhaus hatten auch in diesen die liberale Bourgeoisie oder die mit ihr im Bunde stehenden liberalen Advokaten und B&uuml;rokraten die Mehrheit, und die Dinge nahmen &uuml;berall so ziemlich die gleiche Wendung - mit dem einzigen Unterschied, da&szlig; die Deutsche Nationalversammlung das Parlament eines imagin&auml;ren Landes war, da sie die Aufgabe, deren Erf&uuml;llung doch ihre erste Lebensbedingung war, n&auml;mlich die Schaffung eines geeinten Deutschlands, von sich gewiesen hatte, und da&szlig; sie die imagin&auml;ren Ma&szlig;nahmen einer von ihr selbst geschaffenen imagin&auml;ren Regierung diskutierte, die nie verwirklicht werden sollten, und imagin&auml;re Beschl&uuml;sse fa&szlig;te, um die sich kein Mensch k&uuml;mmerte. In &Ouml;sterreich und Preu&szlig;en dagegen waren die konstituierenden K&ouml;rperschaften wenigstens wirkliche Parlamente, die wirk- <A NAME="S48"><STRONG>&lt;48&gt;</A></STRONG> liche Regierungen st&uuml;rzten und einsetzten und mindestens eine Zeitlang den F&uuml;rsten, mit denen Sie im Kampfe lagen, ihre Beschl&uuml;sse aufzwangen. Auch sie waren feige, und es fehlte ihnen der Weitblick f&uuml;r revolution&auml;re Beschl&uuml;sse; auch sie verrieten das Volk und legten die Macht wieder zur&uuml;ck in die H&auml;nde des feudalen, b&uuml;rokratischen und milit&auml;rischen Despotismus. Aber sie waren dabei wenigstens gezwungen, praktische Fragen von unmittelbarem Interesse zu er&ouml;rtern und auf der Erde zu leben mit den anderen Menschen, w&auml;hrend die Frankfurter Schw&auml;tzer niemals gl&uuml;cklicher waren, als wenn sie "im Luftreich des Traums" umherschw&auml;rmen konnten. Daher bilden die Verhandlungen der Wiener und Berliner verfassunggebenden Versammlungen einen wichtigen Abschnitt der deutschen Revolutionsgeschichte, w&auml;hrend die gequ&auml;lten Erg&uuml;sse des Frankfurter Narrenkollegiums nur f&uuml;r Sammler literarischer und antiquarischer Kuriosit&auml;ten Interesse bieten.</P>
<P>Das deutsche Volk, tief durchdrungen von der Notwendigkeit, mit der sch&auml;dlichen territorialen Zerrissenheit aufzur&auml;umen, die die Gesamtkraft der Nation zersplitterte und wirkungslos machte, erwartete von der Frankfurter Nationalversammlung eine Zeitlang wenigstens den Anbruch einer neuen &Auml;ra. Aber das kindische Gebaren dieser Gesellschaft von Neunmalweisen k&uuml;hlte die Begeisterung der Nation rasch ab. Die schmachvollen Vorg&auml;nge anl&auml;&szlig;lich des Waffenstillstandes von Malm&ouml; (September 1848) f&uuml;hrten zu einem Entr&uuml;stungssturm des Volkes gegen eine K&ouml;rperschaft, von der man erhofft hatte, sie werde der Nation freies Feld f&uuml;r ihre Bet&auml;tigung schaffen, und die statt dessen, getrieben von einer Feigheit ohnegleichen, nur die Grundlagen, auf denen das jetzige konterrevolution&auml;re System sich erhebt, in alter Festigkeit wiederhergestellt hat.</P>
<P>London, Januar 1852 </P></BODY>
</HTML>
