<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META NAME="Author" CONTENT="Karl Marx">
<META NAME="Version" CONTENT="2.0">
<META NAME="Date" CONTENT="1998-01-22">

<TITLE>Karl Marx - Der achtzehnte Brumaire des Louis Bonaparte - IV</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, Band 8, "Der achtzehnte Brumaire des Louis Bonaparte", S. 149-158 <BR>
Dietz Verlag, Berlin/DDR, 1960</SMALL></P>
<P ALIGN="CENTER"><A HREF="me08_135.htm"><FONT SIZE=2>III</FONT></A><FONT SIZE=2> | </FONT><A HREF="me08_111.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me08_159.htm"><FONT SIZE=2>V</FONT></A></SMALL></P>
<FONT SIZE=5><STRONG><P ALIGN="CENTER">IV</P>
</FONT><P><A NAME="S149">&lt;149&gt;</A> </STRONG>Mitte Oktober 1849 trat die Nationalversammlung wieder zusammen. Am 1. November &uuml;berraschte Bonaparte sie mit einer Botschaft, worin er die Entlassung des Ministeriums Barrot-Falloux und die Bildung eines neuen Ministeriums anzeigte. Man hat Lakaien nie mit weniger Zeremonien aus dem Dienste gejagt als Bonaparte seine Minister. Die Fu&szlig;tritte, die der Nationalversammlung bestimmt waren, erhielt vorl&auml;ufig Barrot u. Komp.</P>
<P>Das Ministerium Barrot war, wie wir gesehen haben, aus Legitimisten und Orleanisten zusammengesetzt, ein Ministerium der Ordnungspartei. Bonaparte hatte desselben bedurft, um die republikanische Konstituante aufzul&ouml;sen, die Expedition gegen Rom zu bewerkstelligen und die demokratische Partei zu brechen. Hinter diesem Ministerium hatte er sich scheinbar eklipsiert, die Regierungsgewalt in die H&auml;nde der Ordnungspartei abgetreten und die bescheidene Charaktermaske angelegt, die unter Louis-Philippe der verantwortliche Gerant der Zeitungspresse trug, die Maske des homme de paille &lt;Strohmannes&gt;. Jetzt warf er eine Larve weg, die nicht mehr der leichte Vorhang war, worunter er seine Physiognomie verstecken konnte, sondern die eiserne Maske, die ihn verhinderte, eine eigne Physiognomie zu zeigen. Er hatte das Ministerium Barrot eingesetzt, um im Namen der Ordnungspartei die republikanische Nationalversammlung zu sprengen; er entlie&szlig; es, um seinen eignen Namen von der Nationalversammlung der Ordnungspartei unabh&auml;ngig zu erkl&auml;ren.</P>
<P>An plausiblen Vorw&auml;nden zu dieser Entlassung fehlte es nicht. Das Ministerium Barrot vernachl&auml;ssigte selbst die Anstandsformen, die den Pr&auml;sidenten der Republik als eine Macht neben der Nationalversammlung h&auml;tten erscheinen lassen. W&auml;hrend der Ferien der Nationalversammlung ver&ouml;ffentlichte Napoleon einen Brief an Edgar Ney, worin er das illiberale Auftreten <A NAME="S150"><STRONG>&lt;150&gt;</A></STRONG> des Papstes zu mi&szlig;billigen schien, wie er im Gegensatz zur Konstituante einen Brief ver&ouml;ffentlicht hatte, worin er Oudinot f&uuml;r den Angriff auf die r&ouml;mische Republik belobte. Als nun die Nationalversammlung das Budget f&uuml;r die r&ouml;mische Expedition votierte, brachte Victor Hugo aus angeblichem Liberalismus jenen Brief zur Sprache. Die Ordnungspartei erstickte den Einfall, als ob Bonapartes Einf&auml;lle irgendein Gewicht haben k&ouml;nnten, unter ver&auml;chtlich ungl&auml;ubigen Ausrufungen. Keiner der Minister nahm den Handschuh f&uuml;r ihn auf. Bei einer andern Gelegenheit lie&szlig; Barrot mit seinem bekannten hohlen Pathos Worte der Entr&uuml;stung von der Rednertrib&uuml;ne auf die "abominablen Umtriebe" fallen, die nach seiner Aussage in der n&auml;chsten Umgebung des Pr&auml;sidenten vorgingen. Endlich verweigerte das Ministerium, w&auml;hrend es der Herzogin von Orl&eacute;ans einen Witwengehalt von der Nationalversammlung erwirkte, jeden Antrag auf Erh&ouml;hung der pr&auml;sidentiellen Zivilliste. Und in Bonaparte verschmolz der kaiserliche Pr&auml;tendent so innig mit dem heruntergekommenen Gl&uuml;cksritter, da&szlig; die eine gro&szlig;e Idee, er sei berufen, das Kaisertum zu restaurieren, stets von der anderen erg&auml;nzt ward, das franz&ouml;sische Volk sei berufen, seine Schulden zu zahlen.</P>
<P>Das Ministerium Barrot-Falloux war des erste und letzte <EM>parlamentarische Ministerium</EM>, das Bonaparte ins Leben rief. Die Entlassung desselben bildete daher einen entscheidenden Wendepunkt. Mit ihm verlor die Ordnungspartei, um ihn nie wieder zu erobern, einen unentbehrlichen Posten f&uuml;r die Behauptung des parlamentarischen Regimes, die Handhabe der Exekutivgewalt. Man begreift sogleich, da&szlig; in einem Lande wie Frankreich, wo die Exekutivgewalt &uuml;ber ein Beamtenheer von mehr als einer halben Million von Individuen verf&uuml;gt, also eine ungeheure Masse von Interessen und Existenzen best&auml;ndig in der unbedingtesten Abh&auml;ngigkeit erh&auml;lt, wo der Staat die b&uuml;rgerliche Gesellschaft von ihren umfassendsten Lebens&auml;u&szlig;erungen bis zu ihren unbedeutendsten Regungen hinab, von ihren allgemeinsten Daseinsweisen bis zur Privatexistenz der Individuen umstrickt, kontrolliert, ma&szlig;regelt, &uuml;berwacht und bevormundet, wo dieser Parasitenk&ouml;rper durch die au&szlig;erordentlichste Zentralisation eine Allgegenwart, Allwissenheit, eine beschleunigte Bewegungsf&auml;higkeit und Schnellkraft gewinnt, die nur in der h&uuml;lflosen Unselbst&auml;ndigkeit, in der zerfahrenen Unf&ouml;rmlichkeit des wirklichen Gesellschaftsk&ouml;rpers ein Analogen finden, da&szlig; in einem solchen Lande die Nationalversammlung mit der Verf&uuml;gung &uuml;ber die Ministerstellen jeden wirklichen Einflu&szlig; verloren gab, wenn sie nicht gleichzeitig die Staatsverwaltung vereinfachte, das Beamtenheer m&ouml;glichst verringerte, endlich die b&uuml;rgerliche Gesellschaft und die &ouml;ffentliche Meinung ihre eignen von der Regierungsgewalt unabh&auml;ngigen Organe erschaffen lie&szlig;. Aber das <EM>materielle Interesse</EM> der <A NAME="S151"><STRONG>&lt;151&gt;</A></STRONG> franz&ouml;sischen Bourgeoisie ist gerade auf das innigste mit der Erhaltung jener breiten und vielverzweigten Staatsmaschine verwebt. Hier bringt sie ihre &uuml;bersch&uuml;ssige Bev&ouml;lkerung unter und erg&auml;nzt in der Form von Staatsgehalten, was sie nicht in der Form von Profiten, Zinsen, Renten und Honoraren einstecken kann. Andererseits zwang ihr <EM>politisches Interesse</EM> sie, die Repression, also die Mittel und das Personal der Staatsgewalt, t&auml;glich zu vermehren, w&auml;hrend sie gleichzeitig einen ununterbrochenen Krieg gegen die &ouml;ffentliche Meinung f&uuml;hren und die selbst&auml;ndigen Bewegungsorgane der Gesellschaft mi&szlig;trauisch verst&uuml;mmeln, l&auml;hmen mu&szlig;te, wo es ihr nicht gelang, sie g&auml;nzlich zu amputieren. So war die franz&ouml;sische Bourgeoisie durch ihre Klassenstellung gezwungen, einerseits die Lebensbedingungen einer jeden, also auch ihrer eigenen parlamentarischen Gewalt zu vernichten, andererseits die ihr feindliche Exekutivgewalt unwiderstehlich zu machen.</P>
<P>Das neue Ministerium hie&szlig; das Ministerium d'Hautpoul. Nicht als h&auml;tte General d'Hautpoul den Rang eines Ministerpr&auml;sidenten erhalten. Mit Barrot schaffte Bonaparte vielmehr zugleich diese W&uuml;rde ab, die den Pr&auml;sidenten der Republik allerdings zur legalen Nichtigkeit eines konstitutionellen K&ouml;nigs verdammte, aber eines konstitutionellen K&ouml;nigs ohne Thron und ohne Krone, ohne Zepter und ohne Schwert, ohne Unverantwortlichkeit, ohne den unverj&auml;hrbaren Besitz der h&ouml;chsten Staatsw&uuml;rde und, was das fatalste war, ohne Zivilliste. Das Ministerium d'Hautpoul besa&szlig; nur einen Mann von parlamentarischem Rufe, den Juden <EM>Fould</EM>, eines der ber&uuml;chtigsten Glieder der hohen Finanz. Ihm fiel das Finanzministerium anheim. Man schlage die Pariser B&ouml;rsennotationen nach, und man wird finden, da&szlig; vom 1. November 1849 an die franz&ouml;sischen Fonds steigen und fallen mit dem Steigen und Fallen der bonapartistischen Aktien. W&auml;hrend Bonaparte so seinen Affiliierten in der B&ouml;rse gefunden hatte, bem&auml;chtigte er sich zugleich der Polizei durch Carliers Ernennung zum Polizeipr&auml;fekten von Paris.</P>
<P>Indes konnten sich die Folgen des Ministerwechsels erst im Laufe der Entwicklung herausstellen. Zun&auml;chst hatte Bonaparte nur einen Schritt vorw&auml;rts getan, um desto augenf&auml;lliger r&uuml;ckw&auml;rts getrieben zu werden. Seiner barschen Botschaft folgte die servilste Untert&auml;nigkeitserkl&auml;rung an die Nationalversammlung. Sooft die Minister den sch&uuml;chternen Versuch wagten, seine pers&ouml;nlichen Marotten als Gesetzesvorschl&auml;ge einzubringen, schienen sie selbst nur widerwillig und durch ihre Stellung gezwungen, die komischen Auftr&auml;ge zu erf&uuml;llen, von deren Erfolglosigkeit sie im voraus &uuml;berzeugt waren. Sooft Bonaparte im R&uuml;cken der Minister seine Absichten ausplauderte und mit seinen "id&eacute;es napol&eacute;oniennes " spielte, desavouierten ihn die eignen Minister von der Trib&uuml;ne der Nationalversammlung herab. Seine Usurpations- <A NAME="S152"><STRONG>&lt;152&gt;</A></STRONG> gel&uuml;ste schienen nur laut zu werden, damit das schadenfrohe Gel&auml;chter seiner Gegner nicht verstumme. Er geb&auml;rdete sich als ein verkanntes Genie, das alle Welt f&uuml;r einen Simpel ausgibt. Nie geno&szlig; er in vollerem Ma&szlig;e die Verachtung aller Klassen als w&auml;hrend dieser Periode. Nie herrschte die Bourgeoisie unbedingter, nie trug sie prahlerischer die Insignien der Herrschaft zu Schau.</P>
<P>Ich habe hier nicht die Geschichte ihrer gesetzgeberischen T&auml;tigkeit zu schreiben, die sich wahrend dieser Periode in zwei Gesetzen res&uuml;miert: in dem Gesetze, das die <EM>Weinsteuer</EM> wiederherstellte, in dem <EM>Unterrichtsgesetze</EM>, das den Unglauben abschafft. Wenn den Franzosen das Weintrinken erschwert, ward ihnen desto reichlicher vom Wasser des wahren Lebens geschenkt. Wenn die Bourgeoisie in dem Gesetze &uuml;ber die Weinsteuer das alte geh&auml;ssige franz&ouml;sische Steuersystem f&uuml;r unantastbar erkl&auml;rt, suchte sie durch das Unterrichtsgesetz den alten Gem&uuml;tszustand der Massen zu sichern, der es ertragen lie&szlig;. Man ist erstaunte, die Orleanisten, die liberalen Bourgeoisie, diese alten Apostel des Voltairianismus und der eklektischen Philosophie, ihren Stammfeinden, den Jesuiten, die Verwaltung des franz&ouml;sischen Geistes anvertrauen zu sehen. Aber Orleanisten und Legitimisten konnten in Beziehung auf den Kronpr&auml;tendenten auseinandergehen, sie begriffen, da&szlig; ihre vereinte Herrschaft die Unterdr&uuml;ckungsmittel zweier Epochen zu vereinigen gebot, da&szlig; die Unterjochungsmittel der Julimonarchie durch die Unterjochungsmittel der Restauration erg&auml;nzt und verst&auml;rkt werden mu&szlig;ten.</P>
<P>Die Bauern, in allen ihren Hoffnungen get&auml;uscht, durch den niedrigen Stand der Getreidepreise einerseits, durch die wachsende Steuerlast und Hypothekenschuld andererseits mehr als je erdr&uuml;ckt, begannen sich in den Departements zu regen. Man antwortete ihnen durch eine Hetzjagd auf die Schulmeister, die den Geistlichen, durch eine Hetzjagd auf die Maires, die den Pr&auml;fekten, und durch ein System der Spionage, dem alle unterworfen wurden. In Paris und den gro&szlig;en St&auml;dten tr&auml;gt die Reaktion selbst die Physiognomie ihrer Epoche und fordert mehr heraus, als sie niederschl&auml;gt. Auf dem Lande wird sie platt, gemein, kleinlich, erm&uuml;dend, plackend, mit einem Worte Gendarm. Man begreift, wie drei Jahre vom Regime des Gendarmen, eingesegnet durch das Regime des Pfaffen, unreife Massen demoralisieren mu&szlig;ten.</P>
<P>Welche Summe von Leidenschaft und Deklamation die Ordnungspartei von der Trib&uuml;ne der Nationalversammlung herab gegen die Minorit&auml;t aufwenden mochte, ihre Rede blieb einsilbig wie die des Christen, dessen Worte sein sollen: Ja, ja, nein, nein! Einsilbig von der Trib&uuml;ne herab wie in der Presse. Fast wie ein R&auml;tsel, dessen L&ouml;sung im voraus bekannt ist. Handelte es <A NAME="S153"><STRONG>&lt;153&gt;</A> </STRONG>sich um Petitionsrecht oder um Weinsteuer, um Pre&szlig;freiheit oder um Freihandel, um Klubs oder um Munizipalverfassung, um Schutz der pers&ouml;nlichen Freiheit oder um Regelung des Staatshaushaltes, das Losungswort kehrt immer wieder, das Thema bleibt immer dasselbe, der Urteilsspruch ist immer fertig und lautet unver&auml;nderlich: "<EM>Sozialismus!</EM>" F&uuml;r <EM>sozialistisch</EM> wird selbst der b&uuml;rgerliche Liberalismus erkl&auml;rt, f&uuml;r sozialistisch die b&uuml;rgerliche Aufkl&auml;rung, f&uuml;r sozialistisch die b&uuml;rgerliche Finanzreform. Es war sozialistisch, eine Eisenbahn zu bauen, wo schon ein Kanal vorhanden war, und es war sozialistisch, sich mit dem Stocke zu verteidigen, wenn man mit dem Degen angegriffen wurde.</P>
<P>Es war dies nicht blo&szlig;e Redeform, Mode, Parteitaktik. Die Bourgeoisie hatte die richtige Einsicht, da&szlig; alle Waffen, die sie gegen den Feudalismus geschmiedet, ihre Spitzen gegen sie selbst kehrten, da&szlig; alle Bildungsmittel, die sie erzeugt, gegen ihre eigne Zivilisation rebellierten, da&szlig; alle G&ouml;tter, die sie geschaffen, von ihr abgefallen waren. Sie begriff, da&szlig; alle sogenannten b&uuml;rgerlichen Freiheiten und Fortschrittsorgane ihre <EM>Klassenherrschaft</EM> zugleich an der gesellschaftlichen Grundlage und an der politischen Spitze angriffen und bedrohten, also "<EM>sozialistisch</EM>" geworden waren. In dieser Drohung und in diesem Angriffe fand sie mit Recht das Geheimnis des Sozialismus, dessen Sinn und Tendenz sie richtiger beurteilt, als der sogenannte Sozialismus sich selbst zu beurteilen wei&szlig;, der daher nicht begreifen kann, wie die Bourgeoisie sich verstockt gegen ihn verschlie&szlig;t, mag er nun sentimental &uuml;ber die Leiden der Menschheit winseln oder christlich das Tausendj&auml;hrige Reich und die allgemeine Bruderliebe verk&uuml;nden oder humanistisch von Geist, Bildung, Freiheit faseln oder doktrin&auml;r ein System der Vermittlung und der Wohlfahrt aller Klassen aushecken. Was sie aber nicht begriff, war die Konsequenz, da&szlig; ihr <EM>eignes parlamentarisches Regime</EM>, da&szlig; ihre <EM>politische Herrschaft</EM> &uuml;berhaupt nun auch als <EM>sozialistisch</EM> dem allgemeinen Verdammungsurteil verfallen mu&szlig;te. Solange die Herrschaft der Bourgeoisklasse sich nicht vollst&auml;ndig organisiert, nicht ihren reinen politischen Ausdruck gewonnen hatte, konnte auch der Gegensatz der andern Klassen nicht rein hervortreten, und wo er hervortrat, nicht die gef&auml;hrlicher Wendung nehmen, die jeden Kampf gegen die Staatsgewalt in einen Kampf gegen das Kapital verwandelt. Wenn sie in jeder Lebensregung der Gesellschaft die "Ruhe" gef&auml;hrdet sah, wie konnte sie an der Spitze der Gesellschaft das <EM>Regime der Unruhe</EM>, ihr eignes Regime, das <EM>parlamentarische Regime</EM> behaupten wollen, dieses Regime, das nach dem Ausdrucke eines ihrer Redner im Kampfe und durch den Kampf lebt? Das parlamentarische Regime lebt von der Diskussion, wie soll es die Diskussion verbieten? Jedes Interesse, jede gesellschaftliche Einrichtung wird hier in <A NAME="S154"><STRONG>&lt;154&gt;</A></STRONG> allgemeine Gedanken verwandelt, als Gedanken verhandelt, wie soll irgendein Interesse, eine Einrichtung sich &uuml;ber dem Denken behaupten und als Glaubensartikel imponieren? Der Rednerkampf auf der Trib&uuml;ne ruft den Kampf der Pre&szlig;bengel hervor, der debattierende Klub im Parlament erg&auml;nzt sich notwendig durch debattierende Klubs in den Salons und in den Kneipen, die Repr&auml;sentanten, die best&auml;ndig an die Volksmeinung appellieren, berechtigen die Volksmeinung, in Petitionen ihre wirkliche Meinung zu sagen. Das parlamentarische Regime &uuml;berl&auml;&szlig;t alles der Entscheidung der Majorit&auml;ten, wie sollen die gro&szlig;en Majorit&auml;ten jenseits des Parlaments nicht entscheiden wollen? Wenn ihr auf dem Gipfel des Staates die Geige streicht, was andres erwartet ihr, als da&szlig; die drunten tanzen?</P>
<P>Indem also die Bourgeoisie, was sie fr&uuml;her als <EM>"liberal"</EM> gefeiert, jetzt als <EM>"sozialistisch"</EM> verketzert, gesteht sie ein, da&szlig; ihr eignes Interesse gebietet, sie der Gefahr des <EM>Selbstregierens</EM> zu &uuml;berheben, da&szlig;, um die Ruhe im Lande herzustellen, vor allem ihr Bourgeoisparlament zur Ruhe gebracht, um ihre gesellschaftliche Macht unversehrt zu erhalten, ihre politische Macht gebrochen werden m&uuml;sse; da&szlig; die Privatbourgeois nur fortfahren k&ouml;nnen, die andern Klassen zu exploitieren und sich ungetr&uuml;bt des Eigentums, der Familie, der Religion und der Ordnung zu erfreuen, unter der Bedingung, da&szlig; ihre Klasse neben den andern Klassen zu gleicher politischer Nichtigkeit verdammt werde; da&szlig;, um ihren Beutel zu retten, die Krone ihr abgeschlagen und das Schwert, das sie besch&uuml;tzen solle, zugleich als Damoklesschwert &uuml;ber ihr eignes Haupt geh&auml;ngt werden m&uuml;sse.</P>
<P>In dem Bereiche der allgemeinen b&uuml;rgerlichen Interessen zeigte sich die Nationalversammlung so unproduktiv, da&szlig; z.B. die Verhandlungen &uuml;ber die Paris-Avignoner Eisenbahn, die im Winter 1850 begannen, am 2. Dezember 1851 noch nicht zum Schlu&szlig; reif waren. Wo sie nicht unterdr&uuml;ckte, reagierte, war sie mit unheilbarer Unfruchtbarkeit geschlagen.</P>
<P>W&auml;hrend Bonapartes Ministerium teils die Initiative zu Gesetzen im Geiste der Ordnungspartei ergriff, teils ihre H&auml;rte in der Ausf&uuml;hrung und Handhabung noch &uuml;bertrieb, suchte er andererseits durch kindisch alberne Vorschl&auml;ge Popularit&auml;t zu erobern, seinen Gegensatz zur Nationalversammlung zu konstatieren und auf einen geheimen Hinterhalt hinzudeuten, der nur durch die Verh&auml;ltnisse einstweilen verhindert werde, dem franz&ouml;sischen Volke seine verborgenen Sch&auml;tze zu erschlie&szlig;en. So der Vorschlag, den Unteroffizieren eine t&auml;gliche Zulage von vier Sous zu dekretieren. So der Vorschlag einer Ehrenleihbank f&uuml;r die Arbeiter. Geld geschenkt und Geld gepumpt zu erhalten, das war die Perspektive, womit er die Massen zu k&ouml;dern hoffte. Schenken und Pumpen, darauf beschr&auml;nkt sich die Finanzwissenschaft des Lumpen- <A NAME="S155"><STRONG>&lt;155&gt;</A></STRONG> proletariats, des vornehmen und des gemeinen. Darauf beschr&auml;nkten sich die Springfedern, die Bonaparte in Bewegung zu setzen wu&szlig;te. Nie hat ein Pr&auml;tendent platter auf die Plattheit der Massen spekuliert.</P>
<P>Die Nationalversammlung brauste wiederholt auf bei diesen unverkennbaren Versuchen, auf ihre Kosten Popularit&auml;t zu erwerben, bei der wachsenden Gefahr, da&szlig; dieser Abenteurer, den die Schulden voranpeitschten und kein erworbener Ruf zur&uuml;ckhielt, einen verzweifelten Streich wagen werde. Die Verstimmung zwischen der Ordnungspartei und dem Pr&auml;sidenten hatte einen drohenden Charakter angenommen, als ein unerwartetes Ereignis ihn reuig in ihre Arme zur&uuml;ckwarf. Wir meinen die <EM>Nachwahlen vom 10. M&auml;rz 1850</EM>. Diese Wahlen fanden statt, um die Repr&auml;sentantenstellen, die nach dem 13. Juni durch das Gef&auml;ngnis oder das Exil erledigt waren, wieder zu besetzen. Paris w&auml;hlte nur sozial-demokratische Kandidaten. Es vereinte sogar die meisten Stimmen auf einen Insurgenten des Juni 1848, auf de Flotte. So r&auml;chte sich das mit dem Proletariat alliierte Pariser Kleinb&uuml;rgertum f&uuml;r seine Niederlage vom 13. Juni 1849. Es schien im Augenblick der Gefahr nur vom Kampfplatz verschwunden zu sein, um ihn bei g&uuml;nstiger Gelegenheit mit massenhafteren Streitkr&auml;ften und mit einer k&uuml;hneren Kampfparole wieder zu betreten. Ein Umstand schien die Gefahr dieses Wahlsieges zu erh&ouml;hen. Die Armee stimmte in Paris f&uuml;r den Juni-Insurgenten gegen La Hitte, einen Minister Bonapartes, und in den Departements zum gro&szlig;en Teil f&uuml;r die Montagnards, die auch hier, zwar nicht so entschieden wie in Paris, das &Uuml;bergewicht &uuml;ber ihre Gegner behaupteten.</P>
<P>Bonaparte sah sich pl&ouml;tzlich wieder die Revolution gegen&uuml;berstehen. Wie am 29. Januar 1849, wie am 13. Juni 1849 verschwand er am 10. M&auml;rz 1850 hinter der Partei der Ordnung. Er beugte sich, er tat kleinm&uuml;tig Abbitte, er erbot sich, auf Befehl der parlamentarischen Majorit&auml;t jedes beliebige Ministerium zu ernennen, er flehte sogar die orleanistischen und legitimistischen Parteif&uuml;hrer, die Thiers, die Berryer, die Broglie, die Mol&eacute;, kurz die sogenannten Burggrafen, das Staatsruder in eigner Person zu ergreifen. Die Partei der Ordnung wu&szlig;te diesen unwiederbringlichen Augenblick nicht zu benutzen. Statt sich k&uuml;hn der angebotenen Gewalt zu bem&auml;chtigen, zwang sie Bonaparte nicht einmal, das am 1. November entlassene Ministerium wieder einzusetzen; sie begn&uuml;gte sich, ihn durch die Verzeihung zu dem&uuml;tigen und dem Ministerium d'Hautpoul Herrn <EM>Baroche</EM> beizugesellen. Dieser Baroche hatte als &ouml;ffentlicher Ankl&auml;ger, das eine Mal gegen die Revolution&auml;re vom 15. Mai, das andre Mal gegen die Demokraten des 13. Juni, vor dem Hochgerichte zu Bourges gew&uuml;tet, beide Male wegen Attentat auf die Nationalversammlung. Keiner der Minister Bonapartes trug sp&auml;ter mehr dazu bei, die <A NAME="S156"><STRONG>&lt;156&gt;</A></STRONG> Nationalversammlung herabzuw&uuml;rdigen, und nach dem 2. Dezember 1851 finden wir ihn wieder als wohlbestallten und teuer bezahlten Vizepr&auml;sidenten des Senats. Er hatte den Revolution&auml;ren in die Suppe gespuckt, damit Bonaparte sie aufesse.</P>
<P>Die sozial-demokratische Partei ihrerseits schien nur nach Vorw&auml;nden zu haschen, um ihren eignen Sieg wieder in Frage zu stellen und ihm die Pointe abzubrechen. Vidal, einer der neugew&auml;hlten Pariser Repr&auml;sentanten, war gleichzeitig in Stra&szlig;burg gew&auml;hlt worden. Man bewog ihn, die Wahl f&uuml;r Paris abzulehnen und die f&uuml;r Stra&szlig;burg anzunehmen. Statt also ihrem Siege auf dem Wahlplatz einen definitiven Charakter zu geben und dadurch die Ordnungspartei zu zwingen, ihn sofort im Parlamente streitig zu machen, statt so den Gegner im Augenblick des Volksenthusiasmus und der g&uuml;nstigen Stimmung der Armee zum Kampfe zu treiben, erm&uuml;dete die demokratische Partei Paris w&auml;hrend der Monate M&auml;rz und April mit einer neuen Wahlagitation, lie&szlig; die aufgeregten Volksleidenschaften in diesem abermaligen provisorischen Stimmenspiel sich aufreiben, die revolution&auml;re Tatkraft in konstitutionellen Erfolgen sich s&auml;ttigen, in kleinen Intrigen, hohlen Deklamationen und Scheinbewegungen verpuffen, die Bourgeoisie sich sammeln und ihre Vorkehrungen treffen, endlich die Bedeutung der M&auml;rzwahlen in der nachtr&auml;glichen Aprilwahl, mit der Wahl Eug&egrave;ne Sues, einen sentimental abschw&auml;chenden Kommentar finden. Mit einem Worte, sie schickte den 10. M&auml;rz in den April.</P>
<P>Die parlamentarische Majorit&auml;t begriff die Schw&auml;che ihres Gegners. Ihre siebzehn Burggrafen, denn Bonaparte hatte ihr die Leitung und die Verantwortlichkeit des Angriffs &uuml;berlassen, arbeiteten ein neues Wahlgesetz aus, dessen Vorlage dem Herrn Faucher, der sich diese Ehre ausbat, anvertraut wurde. Am 8. Mai brachte er das Gesetz ein, wodurch das allgemeine Wahlrecht abgeschafft, ein dreij&auml;hriges Domizil an dem Orte der Wahl den W&auml;hlern als Bedingung auferlegt, endlich der Nachweis dieses Domizils f&uuml;r die Arbeiter von dem Zeugnisse ihrer Arbeitgeber abh&auml;ngig gemacht wurde.</P>
<P>Wie revolution&auml;r die Demokraten w&auml;hrend des konstitutionellen Wahlkampfes aufgeregt und getobt hatten, so konstitutionell predigten sie jetzt, wo es galt, mit den Waffen in der Hand den Ernst jener Wahlsiege zu beweisen, Ordnung, majest&auml;tische Ruhe (calme majestueux), gesetzliche Haltung, d.h. blinde Unterwerfung unter den Willen der Konterrevolution, der sich als Gesetz breitmachte. W&auml;hrend der Debatte besch&auml;mte der Berg die Partei der Ordnung, indem er gegen ihre revolution&auml;re Leidenschaftlichkeit die leidenschaftslose Haltung des Biedermanns geltend machte, der den Rechtsboden behauptet, und indem er sie mit dem furchtbaren Vorwurfe zu Boden schlug, <A NAME="S157"><STRONG>&lt;157&gt;</A></STRONG> da&szlig; sie revolution&auml;r verfahre. Selbst die neugew&auml;hlten Deputierten bem&uuml;hten sich durch anst&auml;ndiges und besonnenes Auftreten zu beweisen, welche Verkennung es war, sie als Anarchisten zu verschreien und ihre Wahl als einen Sieg der Revolution auszulegen. Am 31. Mai ging das neue Wahlgesetz durch. Die Montagne begn&uuml;gte sich damit, dem Pr&auml;sidenten einen Protest in die Tasche zu schmuggeln. Dem Wahlgesetz folgte ein neues Pre&szlig;gesetz, wodurch die revolution&auml;re Zeitungspresse vollst&auml;ndig beseitigt wurde. Sie hatte ihr Schicksal verdient. "National" und "La Presse", zwei b&uuml;rgerliche Organe, blieben nach dieser S&uuml;ndflut als &auml;u&szlig;erste Vorposten der Revolution zur&uuml;ck.</P>
<P>Wir haben gesehen, wie die demokratischen F&uuml;hrer w&auml;hrend M&auml;rz und April alles getan hatten, um das Volk von Paris in einen Scheinkampf zu verwickeln, wie sie nach dem 8. Mai alles taten, um es vom wirklichen Kampf abzuhalten. Wir d&uuml;rfen zudem nicht vergessen, da&szlig; das Jahr 1850 eines der gl&auml;nzendsten Jahre industrieller und kommerzieller Prosperit&auml;t, also das Pariser Proletariat vollst&auml;ndig besch&auml;ftigt war. Allein das Wahlgesetz vom 31. Mai 1850 schlo&szlig; es von aller Teilnahme an der politischen Gewalt aus. Es schnitt ihm das Kampfterrain selbst ab. Es warf die Arbeiter in die Pariastellung zur&uuml;ck, die sie vor der Februarrevolution eingenommen hatten. Indem sie einem solchen Ereignis gegen&uuml;ber sich von den Demokraten lenken lassen und das revolution&auml;re Interesse ihrer Klasse &uuml;ber einem augenblicklichen Wohlbehagen vergessen konnten, verzichteten sie auf die Ehre, eine erobernde Macht zu sein, unterwarfen sich ihrem Schicksale, bewiesen, da&szlig; die Niederlage vom Juni 1848 sie f&uuml;r Jahre kampfunf&auml;hig gemacht und da&szlig; der geschichtliche Proze&szlig; zun&auml;chst wieder <EM>&uuml;ber</EM> ihren K&ouml;pfen vor sich gehen m&uuml;sse. Was die kleinb&uuml;rgerlichen Demokratie betrifft, die am 13. Juni geschrien hatte: "aber wenn erst das allgemeine Wahlrecht angetastet wird, aber dann!" - so tr&ouml;stete sie sich jetzt damit, da&szlig; der konterrevolution&auml;re Schlag, der sie getroffen, kein Schlag und das Gesetz vom 31. Mai kein Gesetz sei. Am zweiten [Sonntag des Monats] Mai 1852 erscheint jeder Franzose auf dem Wahlplatze, in der einen Hand den Stimmzettel, in der anderen das Schwert. Mit dieser Prophezeiung tat sie sich selbst Gen&uuml;ge. Die Armee endlich wurde wie f&uuml;r die Wahlen vom 29. Mai 1849, so f&uuml;r die vom M&auml;rz und April 1850 von ihren Vorgesetzten gez&uuml;chtigt. Diesmal sagte sie sich aber entschieden: "Die Revolution prellt uns nicht zum dritten Mal."</P>
<P>Das Gesetz vom 31. Mai 1850 war der coup d'&eacute;tat der Bourgeoisie. Alle ihre bisherigen Eroberungen &uuml;ber die Revolution hatten nur einen provisorischen Charakter. Sie waren in Frage gestellt, sobald die jetzige Nationalversammlung von der B&uuml;hne abtrat. Sie hingen von dem Zufall einer neuen <A NAME="S158"><STRONG>&lt;158&gt;</A></STRONG> allgemeinen Wahl ab, und die Geschichte der Wahlen seit 1848 bewies unwiderleglich, da&szlig; in demselben Ma&szlig;e, wie die faktische Herrschaft der Bourgeoisie sich entwickelte, ihre moralische Herrschaft &uuml;ber die Volksmassen verlorenging. Das allgemeine Wahlrecht erkl&auml;rte sich am 10. M&auml;rz direkt gegen die Herrschaft der Bourgeoisie, die Bourgeoisie antwortete mit der &Auml;chtung des allgemeinen Wahlrechts. Das Gesetz vom 31. Mai war also eine der Notwendigkeiten des Klassenkampfes. Andererseits erheischte die Konstitution, damit die Wahl des Pr&auml;sidenten der Republik g&uuml;ltig sei, ein Minimum von zwei Millionen Stimmen. Erhielt keiner der Pr&auml;sidentschaftskandidaten dies Minimum, so sollte die Nationalversammlung unter den drei Kandidaten, denen die meisten Stimmen zufallen w&uuml;rden, den Pr&auml;sidenten w&auml;hlen. Zur Zeit, wo die Konstituante dies Gesetz machte, waren zehn Millionen W&auml;hler auf den Stimmlisten eingeschrieben. In ihrem Sinne reichte also ein F&uuml;nftel der Wahlberechtigten hin, um die Pr&auml;sidentschaftswahl g&uuml;ltig zu machen. Das Gesetz vom 31. Mai strich wenigstens drei Millionen Stimmen von den Wahllisten, reduzierte so die Zahl der Wahlberechtigten auf sieben Millionen und behielt nichtsdestoweniger das gesetzliche Minimum von zwei Millionen f&uuml;r die Pr&auml;sidentschaftswahl bei. Es erh&ouml;hte also das gesetzliche Minimum von einem F&uuml;nftel auf beinah ein Drittel der wahlf&auml;higen Stimmen, d.h., es tat alles, um die Pr&auml;sidentenwahl aus den H&auml;nden des Volkes in die H&auml;nde der Nationalversammlung hin&uuml;berzuschmuggeln. So schien die Partei der Ordnung durch das Wahlgesetz vom 31. Mai ihre Herrschaft doppelt befestigt zu haben, indem sie die Wahl der Nationalversammlung und die des Pr&auml;sidenten der Republik dem station&auml;ren Teil der Gesellschaft anheimgab.</P></BODY>
</HTML>
