<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META NAME="Author" CONTENT="Friedrich Engels">
<META NAME="Version" CONTENT="2.0">
<META NAME="Date" CONTENT="1998-01-18">

<TITLE>Friedrich Engels - Revolution und Konterrevolution in Deutschland - XVII</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<P><SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 8, "Revolution und Konterrevolution in Deutschland", S. 93-97 <BR>
Dietz Verlag, Berlin/DDR, 1960 </SMALL></P>
<P ALIGN="CENTER"><A HREF="me08_089.htm"><FONT SIZE=2>XVI - [Die Nationalversammlung und die Regierungen]</FONT></A><FONT SIZE=2> | </FONT><A HREF="me08_003.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me08_098.htm"><FONT SIZE=2>XVIII - [Die Kleinb&uuml;rger]</FONT></A></P>
<FONT SIZE=5><STRONG><P ALIGN="CENTER">XVII<BR>
[Der Aufstand]</P>
</FONT><P><A NAME="S93">&lt;93&gt;</A> </STRONG>Der unvermeidliche Konflikt zwischen der Frankfurter Nationalversammlung und den Regierungen der deutschen Staaten brach in den ersten Maitagen 1849 endlich in offene Feindseligkeiten aus. Die &ouml;sterreichischen Abgeordneten, von ihrer Regierung abberufen, hatten die Versammlung bereits verlassen und waren nach Hause gefahren, mit Ausnahme einiger Mitglieder der Linken oder der demokratischen Partei. Die konservativen Mitglieder, die merkten, welche Wendung die Dinge zu nehmen drohten, zogen sich in ihrer &uuml;berwiegenden Mehrheit sogar schon zur&uuml;ck, noch ehe sie von ihren betreffenden Regierungen dazu aufgefordert wurden. Ganz abgesehen von den Gr&uuml;nden, die, wie in unseren fr&uuml;heren Artikeln dargelegt, den Einflu&szlig; der Linken st&auml;rkten, gen&uuml;gte somit die blo&szlig;e Tatsache, da&szlig; die Mitglieder der Rechten von ihren Posten desertierten, um die fr&uuml;here Minderheit in die Mehrheit der Versammlung zu verwandeln. Die neue Mehrheit, die sich fr&uuml;her ein solches Gl&uuml;ck nicht einmal im Traum h&auml;tte einfallen lassen, hatte ihre Oppositionsstellung dazu benutzt, gegen die Schw&auml;che, die Unentschlossenheit, die L&auml;ssigkeit der alten Mehrheit und ihres Reichsverwesers gro&szlig;e Reden zu f&uuml;hren. Jetzt war <EM>sie</EM> auf einmal dazu berufen, an die Stelle der alten Mehrheit zu treten. <EM>Sie</EM> sollte jetzt zeigen, was sie leisten k&ouml;nne. Nat&uuml;rlich, <EM>ihre</EM> Herrschaft konnte nur die Herrschaft der Energie, Entschlossenheit und Tatkraft sein. <EM>Sie</EM>, die Elite Deutschlands w&uuml;rde bald imstande sein, den senilen Reichsverweser und seine schwankenden Minister vorw&auml;rtszutreiben, und falls das nicht m&ouml;glich sein sollte, w&uuml;rden sie - daran konnte kein Zweifel bestehen - kraft des souver&auml;nen Rechts des Volkes jene unf&auml;hige Regierung absetzen und durch eine energische, unerm&uuml;dliche Exekutivgewalt ersetzen, die Deutschlands Rettung gew&auml;hrleisten w&uuml;rde. Arme Teufel! <EM>Ihre</EM> Regierung - wenn von Regierung die Rede sein kann, wo niemand gehorcht - fiel noch l&auml;cherlicher aus als selbst die ihrer Vorg&auml;nger.</P>
<STRONG><P><A NAME="S94">&lt;94&gt;</A></STRONG> Die neue Mehrheit erkl&auml;rte, trotz aller Hindernisse m&uuml;sse die Reichsverfassung durchgef&uuml;hrt werden, und zwar <EM>sofort</EM>; am n&auml;chsten 15. Juli solle das Volk die Abgeordneten zum neuen Reichstag w&auml;hlen, und dieser solle darauf am 15. August in Frankfurt zusammentreten. Das war nun aber eine offene Kriegserkl&auml;rung an jene Regierungen, die die Reichsverfassung nicht anerkannt hatten, darunter in erster Reihe Preu&szlig;en, &Ouml;sterreich und Bayern, die mehr als Dreiviertel der Bev&ouml;lkerung Deutschlands umfa&szlig;ten - eine Kriegserkl&auml;rung, die von ihnen eiligst angenommen wurde. Auch Preu&szlig;en und Bayern beriefen jetzt die Abgeordneten ab, die von ihren Gebieten nach Frankfurt entsandt worden waren, und beschleunigten ihre milit&auml;rischen Vorbereitungen gegen die Nationalversammlung. Auf der anderen Seite nahmen (au&szlig;erhalb des Paramentes) die Demonstrationen der demokratischen Partei zugunsten der Reichsverfassung und der Nationalversammlung einen immer st&uuml;rmischeren und gewaltsameren Charakter an, und die Masse des arbeitenden Volkes, gef&uuml;hrt von den M&auml;nnern der extremsten Partei, war bereit zu den Waffen zu greifen f&uuml;r eine Sache, die, wenn sie auch nicht ihre eigene war, ihnen wenigstens eine M&ouml;glichkeit gab, ihren Zielen durch die S&auml;uberung Deutschlands von seinem alten monarchischen Ballast etwas n&auml;herzukommen. So standen sich Volk und Regierung &uuml;berall mit &auml;u&szlig;erster Erbitterung gegen&uuml;ber, der Ausbruch war unvermeidlich; die Mine war geladen, und ein Funke gen&uuml;gte, um sie zur Explosion zu bringen. Die Aufl&ouml;sung der Kammern in Sachsen, die Einberufung der Landwehr &lt;In der "N.-Y.D.T" deutsch&gt; in Preu&szlig;en, der offene Widerstand der Regierungen gegen die Reichsverfassung waren solche Funken; sie fielen, und im Nu stand das ganze Land in Flammen. In Dresden bem&auml;chtigte sich das Volk am 4. Mai siegreich der Stadt und verjagte den K&ouml;nig &lt;Friedrich August II.&gt;, w&auml;hrend s&auml;mtliche umliegenden Bezirke den Aufst&auml;ndischen Verst&auml;rkungen sandten. In Rheinpreu&szlig;en und in Westfalen weigerte sich die Landwehr auszumarschieren, besetzte die Zeugh&auml;user und bewaffnete sich zum Schutz der Reichsverfassung. In der Pfalz bem&auml;chtigte sich das Volk der bayrischen Regierungsbeamten und der &ouml;ffentlichen Gelder und setzte einen Verteidigungsausschu&szlig; ein, der die Provinz unter den Schutz der Nationalversammlung stellte. In W&uuml;rttemberg zwang das Volk den K&ouml;nig &lt;Wilhelm I.&gt;, die Reichsverfassung anzuerkennen; und in Baden zwang die Armee im Verein mit dem Volk den Gro&szlig;herzog &lt;Leopold&gt; zur Flucht und errichtete eine provisorische Regierung. In anderen Teilen Deutschlands wartete das Volk nur auf das entscheidende Zeichen der Nationalversammlung, um zu den Waffen zu eilen und sich ihr zur Verf&uuml;gung zu stellen.</P>
<STRONG><P><A NAME="S95">&lt;95&gt;</A></STRONG> Die Lage der Nationalversammlung war weit g&uuml;nstiger, als nach ihrer unr&uuml;hmlichen Vergangenheit erwartet werden konnte. Die westliche H&auml;lfte Deutschlands hatte ihretwegen zu den Waffen gegriffen; die Truppen waren &uuml;berall schwankend; in den kleineren Staaten standen sie der Bewegung zweifellos freundlich gegen&uuml;ber. &Ouml;sterreich war durch den siegreichen Vormarsch der Ungarn gel&auml;hmt, und Ru&szlig;land, diese Reserve der deutschen Regierungen, spannte alle Kr&auml;fte an, um &Ouml;sterreich gegen die Heere der Magyaren zu unterst&uuml;tzen. Es galt nur, Preu&szlig;en zu bezwingen, und bei den revolution&auml;ren Sympathien, die dort vorhanden waren, bestand zweifellos Aussicht, dies Ziel zu erreichen. So hing alles vom Verhalten der Nationalversammlung ab.</P>
<P>Nun ist der Aufstand eine Kunst, genau wie der Krieg oder irgendeine andere Kunst, und gewissen Regeln unterworfen, deren Vernachl&auml;ssigung zum Verderben der Partei f&uuml;hrt, die sich ihrer schuldig macht. Diese Regeln, logische Schlu&szlig;folgerungen aus dem Wesen der Parteien und der Verh&auml;ltnisse, mit denen man in einem solchen Falle zu tun hat, sind so klar und einfach, da&szlig; die kurze Erfahrung von 1848 die Deutschen ziemlich bekannt mit ihnen gemacht hat. Erstens darf man nie mit dem Aufstand spielen, wenn man nicht fest entschlossen ist, alle Konsequenzen des Spiels auf sich zu nehmen. Der Aufstand ist eine Rechnung mit h&ouml;chst unbestimmten Gr&ouml;&szlig;en, deren Werte sich jeden Tag &auml;ndern k&ouml;nnen; die Kr&auml;fte des Gegners haben alle Vorteile der Organisation, der Disziplin und der hergebrachten Autorit&auml;t auf ihrer Seite; kann man ihnen nicht mit starker &Uuml;berlegenheit entgegentreten, so ist man geschlagen und vernichtet. Zweitens, hat man einmal den Weg des Aufstands beschritten, so handele man mit der gr&ouml;&szlig;ten Entschlossenheit und ergreife die Offensive. Die Defensive ist der Tod jedes bewaffneten Aufstands; er ist verloren, noch bevor er sich mit dem Feinde gemessen hat. &Uuml;berrasche deinen Gegner, solange seine Kr&auml;fte zerstreut sind, sorge t&auml;glich f&uuml;r neue, wenn auch noch so kleine Erfolge; erhalte dir das moralische &Uuml;bergewicht, das der Anfangserfolg der Erhebung dir verschafft hat; ziehe so die schwankenden Elemente auf deine Seite, die immer dem st&auml;rksten Antrieb folgen und sich immer auf die sichere Seite schlagen; zwinge deine Feinde zum R&uuml;ckzug, noch ehe sie ihre Kr&auml;fte gegen dich sammeln k&ouml;nnen; um mit den Worten Dantons, des gr&ouml;&szlig;ten bisher bekannten Meisters revolution&auml;rer Taktik zu sprechen: <EM>de l'audace, de l'audace, encore de l'audace! &lt;K&uuml;hnheit, K&uuml;hnheit, und abermals K&uuml;hnheit!&gt;</P>
</EM><P>Was hatte also die Frankfurter Nationalversammlung zu tun, um dem <A NAME="S96"><STRONG>&lt;96&gt;</A></STRONG> sichern Verderben zu entgehen, das ihr drohte? Vor allem mu&szlig;te sie die Situation klar erfassen und sich &uuml;berzeugen, da&szlig; sie keine andere Wahl mehr hatte, als sich entweder bedingungslos den Regierungen zu unterwerfen oder sich r&uuml;ckhaltlos und ohne zu Zaudern auf die Seite des bewaffneten Aufstandes zu stellen. Zweitens mu&szlig;te sie sich &ouml;ffentlich zu all den Erhebungen bekennen, die bereits ausgebrochen, &uuml;berall das Volk aufrufen, die Waffen zur Verteidigung der Vertreter der Nation aufzunehmen und alle F&uuml;rsten, Minister und alle anderen f&uuml;r vogelfrei erkl&auml;ren, die es wagen sollten, sich dem souver&auml;nen, von seinen Beauftragten vertretenen Volk zu widersetzen. Drittens mu&szlig;te sie sofort den deutschen Reichsverweser absetzen, eine starke, aktive, <EM>r&uuml;cksichtslose</EM> Exekutivgewalt schaffen, aufst&auml;ndische Truppen zu ihrem unmittelbaren Schutz nach Frankfurt rufen und damit zugleich einen gesetzlichen Vorwand f&uuml;r das Umsichgreifen des Aufstands liefern, alle zu ihrer Verf&uuml;gung stehenden Kr&auml;fte zu einem geschlossenen Ganzen zusammenfassen, kurz, rasch und ohne zu Z&ouml;gern jedes zu Gebote stehende Mittel ben&uuml;tzen, um die eigene Stellung zu st&auml;rken und die des Gegners zu schw&auml;chen.</P>
<P>Von alledem taten die tugendhaften Demokraten in der Frankfurter Versammlung das gerade Gegenteil. Nicht damit zufrieden, den Dingen ihren Lauf zu lassen, gingen diese Biederen so weit, durch ihren Widerstand alle sich vorbereitenden Aufstandsbewegungen zu unterdr&uuml;cken. Das tat z.B. Herr Karl Vogt in N&uuml;rnberg. Sie sahen zu, wie die Aufst&auml;nde in Sachsen, in Rheinpreu&szlig;en und in Westfalen niedergeschlagen wurden, ohne ihnen anders beizustehen als durch einen Nachruf, einen sentimentalen Protest gegen die gef&uuml;hllose Brutalit&auml;t der preu&szlig;ischen Regierung. Sie unterhielten einen geheimen diplomatischen Verkehr mit den Aufst&auml;ndischen in S&uuml;ddeutschland, h&uuml;teten sich aber, sie durch offene Anerkennung zu unterst&uuml;tzen. Sie wu&szlig;ten, da&szlig; der Reichsverweser mit den Regierungen unter einer Decke steckte, und dennoch wandten sie sich an <EM>ihn</EM>, der sich die ganze Zeit nicht r&uuml;hrte, mit dem Verlangen, den Intrigen dieser Regierungen entgegenzutreten. Die Reichsminister, alte Konservative, machten sich in jeder Sitzung &uuml;ber diese impotente Versammlung lustig, und sie lie&szlig; es sich gefallen. Und als Wilhelm Wolff, ein Abgeordneter aus Schlesien und einer der Redakteure der "Neuen Rheinischen Zeitung", sie aufforderte, den Reichsverweser f&uuml;r vogelfrei zu erkl&auml;ren, den er mit Recht als den ersten und gr&ouml;&szlig;ten Reichsverr&auml;ter bezeichnete, da wurde er von der einm&uuml;tigen, tugendhaften Entr&uuml;stung dieser demokratischen Revolution&auml;re niedergebr&uuml;llt! Kurz, sie fuhren fort zu parlieren, zu protestieren, zu proklamieren, zu deklarieren, hatten aber nie den Mut oder den Verstand zu handeln. Mittlerweile r&uuml;ckten <A NAME="S97"><STRONG>&lt;97&gt;</A></STRONG> ihre Feinde, die Truppen der Regierungen, n&auml;her und n&auml;her, w&auml;hrend ihre eigene Exekutivgewalt, der Reichsverweser, eifrig &uuml;ber ihre rasche Beseitigung mit den deutschen F&uuml;rsten konspirierte. So verlor diese ver&auml;chtliche Versammlung selbst die letzte Spur von Ansehen; den Aufst&auml;ndischen, die sich zu ihrem Schutz erhoben hatten, wurde sie v&ouml;llig gleichg&uuml;ltig, und als sie schlie&szlig;lich, wie wir noch sehen werden, ein schm&auml;hliches Ende nahm, verschied sie, ohne das ihr ehrloser Abgang auch nur die mindeste Beachtung gefunden h&auml;tte.</P>
<P>London, August 1852 </P></BODY>
</HTML>
