<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META NAME="Author" CONTENT="Karl Marx">
<META NAME="Version" CONTENT="2.0">
<META NAME="Date" CONTENT="1998-01-22">

<TITLE>Karl Marx - Der achtzehnte Brumaire des Louis Bonaparte - I</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, Band 8, "Der achtzehnte Brumaire des Louis Bonaparte", S. 115-123 <BR>
Dietz Verlag, Berlin/DDR 1972</SMALL></P>
<P ALIGN="CENTER"><A HREF="../me21/me21_248.htm"><FONT SIZE=2>Vorrede zur dritten Auflage</FONT></A><FONT SIZE=2> | </FONT><A HREF="me08_111.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me08_124.htm"><FONT SIZE=2>II</FONT></A></P>
<FONT SIZE=5><STRONG><P ALIGN="CENTER">I</P>
</FONT><P><A NAME="S115">&lt;115&gt;</A> </STRONG>Hegel bemerkte irgendwo, da&szlig; alle gro&szlig;en weltgeschichtlichen Tatsachen und Personen sich sozusagen zweimal ereignen. Er hat vergessen, hinzuzuf&uuml;gen: das eine Mal als Trag&ouml;die, das andere Mal als Farce. Caussidi&egrave;re f&uuml;r Danton, Louis Blanc f&uuml;r Robespierre, die Montagne von 1848-1851 f&uuml;r die Montagne von 1793-1795, der Neffe f&uuml;r den Onkel. Und dieselbe Karikatur in den Umst&auml;nden, unter denen die zweite Auflage des achtzehnten Brumaire herausgegeben wird! </P>
<P>Die Menschen machen ihre eigene Geschichte, aber sie machen sie nicht aus freien St&uuml;cken, nicht unter selbstgew&auml;hlten, sondern unter unmittelbar vorgefundenen, gegebenen und &uuml;berlieferten Umst&auml;nden. Die Tradition aller toten Geschlechter lastet wie ein Alp auf dem Gehirne der Lebenden. Und wenn sie eben damit besch&auml;ftigt scheinen, sich und die Dinge umzuw&auml;lzen, noch nicht Dagewesenes zu schaffen, gerade in solchen Epochen revolution&auml;rer Krise beschw&ouml;ren sie &auml;ngstlich die Geister der Vergangenheit zu ihrem Dienste herauf, entlehnen ihnen Namen, Schlachtparole, Kost&uuml;m, um in dieser altehrw&uuml;rdigen Verkleidung und mit dieser erborgten Sprache die neuen Weltgeschichtsszene aufzuf&uuml;hren. So maskierte sich Luther als Apostel Paulus, die Revolution von 1789-1814 drapierte sich abwechselnd als r&ouml;mische Republik und als r&ouml;misches Kaisertum, und die Revolution von 1848 wu&szlig;te nichts besseres zu tun, als hier 1789, dort die revolution&auml;re &Uuml;berlieferung von 1793-1795 zu parodieren. So &uuml;bersetzt der Anf&auml;nger, der eine neue Sprache erlernt hat, sie immer zur&uuml;ck in seine Muttersprache, aber den Geist der neuen Sprache hat er sich nur angeeignet, und frei in ihr zu produzieren vermag er nur, sobald er sich ohne R&uuml;ckerinnerung in ihr bewegt und die ihm angestammte Sprache in ihr vergi&szlig;t.</P>
<P>Bei Betrachtung jener weltgeschichtlichen Totenbeschw&ouml;rungen zeigt sich sofort ein springender Unterschied. Camille Desmoulins, Danton, Robespierre, <A NAME="S116"><STRONG>&lt;116&gt;</A> </STRONG>St-Just, Napoleon, die Heroen, wie die Parteien und die Masse der alten franz&ouml;sischen Revolution, vollbrachten in dem r&ouml;mischen Kost&uuml;me und mit r&ouml;mischen Phrasen die Aufgaben ihrer Zeit, die Entfesselung und Herstellung der modernen <EM>b&uuml;rgerlichen</EM> Gesellschaft. Die einen schlugen den feudalen Boden in St&uuml;cke und m&auml;hten die feudalen K&ouml;pfe ab, die darauf gewachsen waren. Der andere schuf im Innern von Frankreich die Bedingungen, worunter erst die freie Konkurrenz entwickelt, das parzellierte Grundeigentum ausgebeutet, die entfesselte industrielle Produktivkraft der Nation verwandt werden konnte, und jenseits der franz&ouml;sischen Grenzen fegte er &uuml;berall die feudalen Gestaltungen weg, soweit es n&ouml;tig war, um der b&uuml;rgerlichen Gesellschaft in Frankreich eine entsprechende, zeitgem&auml;&szlig;e Umgebung auf dem europ&auml;ischen Kontinent zu verschaffen. Die neue Gesellschaftsformation einmal hergestellt, verschwanden die vors&uuml;ndflutlichen Kolosse und mit ihnen das wieder auferstandene R&ouml;mertum  die Brutusse, Gracchusse, Publicolas, die Tribunen, die Senatoren und C&auml;sar selbst. Die b&uuml;rgerliche Gesellschaft in ihrer n&uuml;chternen Wirklichkeit hatte sich ihre wahren Dolmetscher und Sprachf&uuml;hrer erzeugt in den Says, Cousins, Royer-Collards, Benjamin Constants und Guizots, ihre wirklichen Heerf&uuml;hrer sa&szlig;en hinter dem Kontortisch, und der Speckkopf Ludwigs XVIII. war ihr politisches Haupt. Ganz absorbiert in die Produktion des Reichtums und in den friedlichen Kampf der Konkurrenz begriff sie nicht mehr, da&szlig; die Gespenster der R&ouml;merzeit ihre Wiege geh&uuml;tet hatten. Aber unheroisch, wie die b&uuml;rgerliche Gesellschaft ist, hatte es jedoch des Heroismus bedurft, der Aufopferung, des Schreckens, des B&uuml;rgerkriegs und der V&ouml;lkerschlachten, um sie auf die Welt zu setzen. Und ihre Gladiatoren fanden in den klassisch strengen &Uuml;berlieferungen der r&ouml;mischen Republik die Ideale und die Kunstformen, die Selbstt&auml;uschungen, deren sie bedurfte, um den b&uuml;rgerlich beschr&auml;nkten Inhalt ihrer K&auml;mpfe sich selbst zu verbergen und ihre Leidenschaft auf der H&ouml;he der gro&szlig;en geschichtlichen Trag&ouml;die zu halten. So hatten auf einer andern Entwicklungsstufe, ein Jahrhundert fr&uuml;her, Cromwell und das englische Volk dem Alten Testament Sprache, Leidenschaften und Illusionen f&uuml;r ihre b&uuml;rgerliche Revolution entlehnt. Als das wirkliche Ziel erreicht, als die b&uuml;rgerliche Umgestaltung der englischen Gesellschaft vollbracht war, verdr&auml;ngte Locke den Habakuk.</P>
<P>Die Totenerweckung in jenen Revolutionen diente also dazu, die neuen K&auml;mpfe zu verherrlichen, nicht die alten zu parodieren, die gegebene Aufgabe in der Phantasie zu &uuml;bertreiben, nicht vor ihrer L&ouml;sung in der Wirklichkeit zur&uuml;ckzufl&uuml;chten, den Geist der Revolution wiederzufinden, nicht ihr Gespenst wieder umgehen zu machen.</P>
<STRONG><P><A NAME="S117">&lt;117&gt;</A></STRONG> 1848-1851 ging nur das Gespenst der alten Revolution um, von Marrast, dem R&eacute;publicain en gants jaunes, &lt;Republikaner in gelben Handschuhen&gt; der sich in den alten Bailly verkleidete, bis auf den Abenteurer, der seine trivial-widrigen Z&uuml;ge unter der eisernen Totenlarve Napoleons versteckte. Ein ganzes Volk, das sich durch eine Revolution eine beschleunigte Bewegungskraft gegeben zu haben glaubt, findet sich pl&ouml;tzlich in eine verstorbene Epoche zur&uuml;ckversetzt, und damit keine T&auml;uschung &uuml;ber den R&uuml;ckfall m&ouml;glich ist, stehn die alten Data wieder auf, die alte Zeitrechnung, die alten Namen, die alten Edikte, die l&auml;ngst der antiquarischen Gelehrsamkeit verfallen, und die alten Schergen, die l&auml;ngst verfault schienen. Die Nation k&ouml;mmt sich vor wie jener n&auml;rrische Engl&auml;nder in Bedlam &lt;Londoner Psychatrie&gt;, der zur Zeit der alten Pharaonen zu leben meint und t&auml;glich &uuml;ber die harten Dienste jammert, die er in den &auml;thiopischen Bergwerken als Goldgr&auml;ber verrichten mu&szlig;, eingemauert in dies unterirdische Gef&auml;ngnis, eine sp&auml;rlich leuchtende Lampe auf dem eigenen Kopfe befestigt, hinter ihm der Sklavenaufseher mit langer Peitsche und an den Ausg&auml;ngen ein Gewirr von barbarischen Kriegsknechten, die weder die Zwangsarbeiter in den Bergwerken, noch sich untereinander verstehn, weil sie keine gemeinsame Sprache reden. "Und dies alles wird mir"  seufzt der n&auml;rrische Engl&auml;nder  "mir, dem freigebornen Briten, zugemutet, um Gold f&uuml;r die alten Pharaonen zu machen." "Um die Schulden der Familie Bonaparte zu zahlen"  seufzt die franz&ouml;sische Nation. Der Engl&auml;nder, solange er bei Verstand war, konnte die fixe Idee des Goldmachens nicht loswerden. Die Franzosen, solange sie revolutionierten, nicht die napoleonische Erinnerung, wie die Wahl vom 10. Dezember bewies. Sie sehnten sich aus den Gefahren der Revolution zur&uuml;ck nach den Fleischt&ouml;pfen &Auml;gyptens, und der 2. Dezember 1851 war die Antwort. Sie haben nicht nur die Karikatur des alten Napoleons, sie haben den alten Napoleon selbst karikiert, wie er sich ausnehmen mu&szlig; in der Mitte des neunzehnten Jahrhunderts.</P>
<P>Die soziale Revolution des neunzehnten Jahrhunderts kann ihre Poesie nicht aus der Vergangenheit sch&ouml;pfen, sondern nur aus der Zukunft. Sie kann nicht mit sich selbst beginnen, bevor sie allen Aberglauben an die Vergangenheit abgestreift hat. Die fr&uuml;heren Revolutionen bedurften der weltgeschichtlichen R&uuml;ckerinnerungen, um &uuml;ber ihren eigenen Inhalt zu bet&auml;uben. Die Revolution des neunzehnten Jahrhunderts mu&szlig; die Toten ihre Toten begraben lassen, um bei ihrem eignen Inhalt anzukommen. Dort ging die Phrase &uuml;ber den Inhalt, hier geht der Inhalt &uuml;ber die Phrase hinaus.</P>
<P>Die Februarrevolution war eine &Uuml;berrumpelung, eine <EM>&Uuml;berraschung</EM> der <A NAME="S118"><STRONG>&lt;118&gt;</A></STRONG> alten Gesellschaft, und das Volk proklamierte diesen unverhofften <EM>Handstreich</EM> als eine weltgeschichtliche Tat, womit die neue Epoche er&ouml;ffnet sei. Am 2. Dezember wird die Februarrevolution eskamotiert durch die Volte eines falschen Spielers, und was umgeworfen scheint, ist nicht mehr die Monarchie, es sind die liberalen Konzessionen, die ihr durch jahrhundertelange K&auml;mpfe abgetrotzt waren. Statt da&szlig; die <EM>Gesellschaft</EM> selbst sich einen neuen Inhalt erobert h&auml;tte, scheint nur der <EM>Staat</EM> zu seiner &auml;ltesten Form zur&uuml;ckgekehrt, zur unversch&auml;mt einfachen Herrschaft von S&auml;bel und Kutte. So antwortet auf den coup de main &lt;Handstreich&gt; vom Februar 1848 der coup de t&ecirc;te &lt;frech von oben gef&uuml;hrter Streich&gt; vom Dezember 1851. Wie gewonnen, so zerronnen. Unterdessen ist die Zwischenzeit nicht unbenutzt vor&uuml;bergegangen. Die franz&ouml;sische Gesellschaft hat w&auml;hrend der Jahre 1848-1851 die Studien und Erfahrungen nachgeholt, und zwar in einer abk&uuml;rzenden, weil revolution&auml;ren Methode, die bei regelm&auml;&szlig;iger, sozusagen schulgerechter Entwicklung der Februarrevolution h&auml;tten vorhergehn m&uuml;ssen, sollte sie mehr als eine Ersch&uuml;tterung der Oberfl&auml;che sein. Die Gesellschaft scheint jetzt hinter ihren Ausgangspunkt zur&uuml;ckgetreten; in Wahrheit hat sie sich erst den revolution&auml;ren Ausgangspunkt zu schaffen, die Situation, die Verh&auml;ltnisse, die Bedingungen, unter denen allein die moderne Revolution ernsthaft wird.</P>
<P>B&uuml;rgerliche Revolutionen, wie die des achtzehnten Jahrhunderts, st&uuml;rmen rascher von Erfolg zu Erfolg, ihre dramatischen Effekte &uuml;berbieten sich, Menschen und Dinge scheinen in Feuerbrillanten gefa&szlig;t, die Ekstase ist der Geist jedes Tages; aber sie sind kurzlebig, bald haben sie ihren H&ouml;hepunkt erreicht, und ein langer Katzenjammer erfa&szlig;t die Gesellschaft, ehe sie die Resultate ihrer Drang- und Sturmperiode n&uuml;chtern sich aneignen lernt. Proletarische Revolutionen dagegen, wie die des neunzehnten Jahrhunderts, kritisieren best&auml;ndig sich selbst, unterbrechen sich fortw&auml;hrend in ihrem eignen Lauf, kommen auf das scheinbar Vollbrachte zur&uuml;ck, um es wieder von neuem anzufangen, verh&ouml;hnen grausam-gr&uuml;ndlich die Halbheiten, Schw&auml;chen und Erb&auml;rmlichkeiten ihrer ersten Versuche, scheinen ihren Gegner nur niederzuwerfen, damit er neue Kr&auml;fte aus der Erde sauge und sich riesenhafter ihnen gegen&uuml;ber wieder aufrichte, schrecken stets von neuem zur&uuml;ck vor der unbestimmten Ungeheuerlichkeit ihrer eigenen Zwecke, bis die Situation geschaffen ist, die jede Umkehr unm&ouml;glich macht, und die Verh&auml;ltnisse selbst rufen</P><DIR>
<DIR>

<P>Hic Rhodus, hic salta! <BR>
Hier ist die Rose, hier tanze!</P></DIR>
</DIR>

<STRONG><P><A NAME="S119">&lt;119&gt;</A></STRONG> Jeder ertr&auml;gliche Beobachter &uuml;brigens, selbst wenn er nicht Schritt vor Schritt den Gang der franz&ouml;sischen Entwicklung gefolgt war, mu&szlig;te ahnen, da&szlig; der Revolution eine unerh&ouml;rte Blamage bevorstehe. Es gen&uuml;gte, das selbstgef&auml;llige Siegesgekl&auml;ffe zu h&ouml;ren, womit die Herren Demokraten sich wechselweis zu den Gnadenwirkungen des zweiten [Sonntags des Monats] Mai 1852 begl&uuml;ckw&uuml;nschten. Der zweite [Sonntag des Monats] Mai 1852 war in den K&ouml;pfen zur fixen Idee geworden, zum Dogma, wie der Tag, an dem Christus wiedererscheinen und das Tausendj&auml;hrige Reich beginnen sollte, in den K&ouml;pfen der Chiliasten. Die Schw&auml;che hatte sich wie immer in den Wunderglauben gerettet, glaubte den Feind &uuml;berwunden, wenn sie ihn in der Phantasie weghexte, und verlor alles Verst&auml;ndnis der Gegenwart &uuml;ber die tatlosen Verhimmelung der Zukunft, die ihr bevorstehe, und der Taten, die sie in petto habe, aber nur noch nicht an den Mann bringen wolle. Jene Helden, die ihre bewiesene Unf&auml;higkeit dadurch zu widerlegen suchen, da&szlig; sie sich wechselseitig ihr Mitleiden schenken und sich zu einem Haufen zusammentun, hatten ihre B&uuml;ndel geschn&uuml;rt, strichen ihre Lorbeerkronen auf Vorschu&szlig; ein und waren eben damit besch&auml;ftigt, auf dem Wechselmarkt die Republiken in partibus diskontieren zu lassen, f&uuml;r die sie bereits in aller Stille ihres anspruchslosen Gem&uuml;ts das Regierungspersonal vorsorglich organisiert hatten. Der 2. Dezember traf sie wie ein Blitzstrahl aus heiterm Himmel, und die V&ouml;lker, die in Epochen kleinm&uuml;tiger Verstimmung sich gern ihre innere Angst von den lautesten Schreiern &uuml;bert&auml;uben lassen, werden sich vielleicht &uuml;berzeugt haben, da&szlig; die Zeiten vor&uuml;ber sind, wo das Geschnatter von G&auml;nsen das Kapitol retten konnte.</P>
<P>Die Konstitution, die Nationalversammlung, die dynastischen Parteien, die blauen und die roten Republikaner, die Helden von Afrika, der Donner der Trib&uuml;ne, das Wetterleuchten der Tagespresse, die gesamte Literatur, die politischen Namen und die geistigen Renommeen, das b&uuml;rgerliche Gesetz und das peinliche Recht, die libert&eacute;, &eacute;galit&eacute;, fraternit&eacute; &lt;Freiheit, Gleichheit, Br&uuml;derlichkeit&gt; und der zweite [Sonntag des Monats] Mai 1852  alles ist verschwunden wie eine Phantasmagorie vor der Bannformel eines Mannes, den seine Feinde selbst f&uuml;r keinen Hexenmeister ausgeben. Das allgemeine Wahlrecht scheint nur einen Augenblick &uuml;berlebt zu haben, damit es eigenh&auml;ndig vor den Augen aller Welt sein Testament mache und im Namen des Volkes selbst erkl&auml;re: "Alles, was besteht, ist wert, da&szlig; es zugrunde geht". </P>
<P>Es gen&uuml;gt nicht zu sagen, wie die Franzosen tun, da&szlig; ihre Nation &uuml;berrascht worden sei. Einer Nation und einer Frau wird die unbewachte Stunde <A NAME="S120"><STRONG>&lt;120&gt;</A></STRONG> nicht verziehen, worin der erste beste Abenteurer ihnen Gewalt antun konnte. Das R&auml;tsel wird durch dergleichen Wendungen nicht gel&ouml;st, sondern nur anders formuliert. Es bliebe zu erkl&auml;ren, wie eine Nation von 36 Millionen durch drei Industrieritter &uuml;berrascht und widerstandslos in die Gefangenschaft abgef&uuml;hrt werden kann.</P>
<P>Rekapitulieren wir in allgemeinen Z&uuml;gen die Phasen, die die franz&ouml;sische Revolution vom 24. Februar 1848 bis zum Dezember 1851 durchlaufen hat.</P>
<P>Drei Hauptperioden sind unverkennbar: <EM>die Februarperiode;</EM><I> 4. Mai 1</I>848 bis zum 28. Mai 1849: <EM>Periode der Konstituierung der Republik</EM> oder der <EM>konstituierenden Nationalversammlung;</EM> 28. Mai 1849 bis zum 2. Dezember 1851:<EM> Periode der konstitutionellen Republik</EM> oder <EM>der legislativen Nationalversammlung.</P>
</EM><P>Die <EM>erste Periode </EM>vom 24. Februar oder dem Sturze Louis-Philippes bis zum 4. Mai, dem Zusammentritt der konstituierenden Versammlung, die eigentliche <EM>Februarperiode</EM>, kann als der <EM>Prolog</EM> der Revolution bezeichnet werden. Ihr Charakter sprach sich offiziell darin aus, da&szlig; die von ihr improvisierte Regierung sich selbst f&uuml;r <EM>provisorisch</EM> erkl&auml;rte, und wie die Regierung gab alles, was in dieser Periode angeregt, versucht, ausgesprochen wurde, sich nur f&uuml;r <EM>provisorisch</EM> aus. Niemand und nichts wagte das Recht des Bestehens und der wirklichen Tat f&uuml;r sich in Anspruch zu nehmen. Alle Elemente, die die Revolution vorbereitet oder bestimmt hatten, dynastische Opposition, republikanische Bourgeoisie, demokratisch-republikanisches Kleinb&uuml;rgertum, sozial-demokratisches Arbeitertum, fanden provisorisch ihren Platz in der Februar<EM>-Regierung</EM>.</P>
<P>Es konnte nicht anders sein. Die Februartage bezweckten urspr&uuml;nglich eine Wahlreform, wodurch der Kreis der politisch Privilegierten unter der besitzenden Klasse selbst erweitert und die ausschlie&szlig;liche Herrschaft der Finanzaristokratie gest&uuml;rzt werden sollte. Als es aber zum wirklichen Konflikt kam, das Volk auf die Barrikaden stieg, die Nationalgarde sich passiv verhielt, die Armee keinen ernstlichen Widerstand leistete und das K&ouml;nigtum davonlief, schien sich die Republik von selbst zu verstehn. Jede Partei deutete sie in ihrem Sinn. Von dem Proletariat, die Waffen in der Hand, ertrotzt, pr&auml;gte es ihr seinen Stempel auf und proklamierte sie als <EM>soziale </EM><I>Republik</I>. So wurde der allgemeine Inhalt der modernen Revolution angedeutet, der in sonderbarstem Widerspruch stand zu allem, was mit dem vorliegenden Material, mit der erreichten Bildungsstufe der Masse, unter den gegebenen Umst&auml;nden und Verh&auml;ltnissen zun&auml;chst unmittelbar ins Werk gesetzt werden konnte. Andererseits wurde der Anspruch aller &uuml;brigen Elemente, die zur Februarrevolution mitgewirkt hatten, anerkannt in dem L&ouml;wenanteil, den sie <A NAME="S121"><STRONG>&lt;121&gt;</A></STRONG> an der Regierung erhielten. In keiner Periode finden wir daher ein bunteres Gemisch von &uuml;berfliegenden Phrasen und tats&auml;chlicher Unsicherheit und Unbeholfenheit, von enthusiastischerem Neuerungsstreben und von gr&uuml;ndlicherer Herrschaft der alten Routine, von mehr scheinbarer Harmonie der ganzen Gesellschaft und von tieferer Entfremdung ihrer Elemente. W&auml;hrend das Pariser Proletariat noch in dem Anblicke der gro&szlig;en Perspektive, die sich ihm er&ouml;ffnet hatte, schwelgte und sich in ernstgemeinten Diskussionen &uuml;ber die sozialen Probleme erging, hatten sich die alten M&auml;chte der Gesellschaft gruppiert, gesammelt, besonnen und fanden eine unerwartete St&uuml;tze an der Masse der Nation, den Bauern und Kleinb&uuml;rgern, die alle auf einmal auf die politische B&uuml;hne st&uuml;rzten, nachdem die Barrieren der Julimonarchie gefallen waren.</P>
<P>Die <EM>zweite Periode</EM> vom 4. Mai 1848 bis Ende Mai 1849 ist die Periode der <EM>Konstituierung, der Begr&uuml;ndung der b&uuml;rgerlichen Republik.</EM> Unmittelbar nach den Februartagen war nicht nur die dynastische Opposition &uuml;berrascht worden durch die Republikaner, die Republikaner durch die Sozialisten, sondern ganz Frankreich durch Paris. Die Nationalversammlung, die am 4. Mai 1848 zusammentrat, aus den Wahlen der Nation hervorgegangen, repr&auml;sentierte die Nation. Sie war ein lebendiger Protest gegen die Zumutungen der Februartage und sollte die Resultate der Revolution auf den b&uuml;rgerlichen Ma&szlig;stab zur&uuml;ckf&uuml;hren. Vergebens versuchte das Pariser Proletariat, das den Charakter dieser Nationalversammlung sofort begriff, ihre Existenz gewaltsam wegzuleugnen, sie aufzul&ouml;sen, die organische Gestalt, worin der reagierende Geist der Nation es bedrohte, wieder in ihre einzelne Bestandteile zu zerstreuen. Der 15. Mai hatte bekanntlich kein anderes Resultat, als Blanqui und Genossen, d.h. die wirklichen F&uuml;hrer der proletarischen Partei, f&uuml;r die ganze Dauer des Zyklus, den wir betrachten, vom &ouml;ffentlichen Schauplatz zu entfernen.</P>
<P>Auf die <EM>b&uuml;rgerliche Monarchie</EM> Louis-Philippes kann nur die <EM>b&uuml;rgerliche Republik</EM> folgen, d.h., wenn unter dem Namen des K&ouml;nigs ein beschr&auml;nkter Teil der Bourgeoisie geherrscht hat, so wird jetzt im Namen des Volks die Gesamtheit der Bourgeoisie herrschen. Die Forderungen des Pariser Proletariats sind utopistische Flausen, womit geendet werden mu&szlig;. Auf diese Erkl&auml;rung der konstituierenden Nationalversammlung antwortete das Pariser Proletariat mit der <EM>Juni-Insurrektion</EM>, dem kolossalsten Ereignis in der Geschichte der europ&auml;ischen B&uuml;rgerkriege. Die b&uuml;rgerliche Republik siegte. Auf ihrer Seite stand die Finanzaristokratie, die industrielle Bourgeoisie, der Mittelstand, die Kleinb&uuml;rger, die Armee, das als Mobilgarde organisierte Lumpenproletariat, die geistigen Kapazit&auml;ten, die Pfaffen und die Landbev&ouml;lkerung. <A NAME="S122"><STRONG>&lt;122&gt;</A></STRONG> Auf der Seite des Pariser Proletariats stand niemand als es selbst. &Uuml;ber 3.000 Insurgenten wurden niedergemetzelt nach dem Siege, 15.000 ohne Urteil transportiert. Mit dieser Niederlage tritt das Proletariat in den <EM>Hintergrund</EM> der revolution&auml;ren B&uuml;hne. Es versucht sich jedesmal wieder vorzudr&auml;ngen, sobald die Bewegung einen neuen Anlauf zu nehmen scheint, aber mit immer schw&auml;cherem Kraftaufwand und stets geringerem Resultat. Sobald eine der h&ouml;her &uuml;ber ihm liegenden Gesellschaftsschichten in revolution&auml;re G&auml;rung ger&auml;t, geht es eine Verbindung mit ihr ein und teilt so alle Niederlagen, die die verschiedenen Parteien nacheinander erleiden. Aber diese nachtr&auml;glichen Schl&auml;ge schw&auml;chen sich immer mehr ab, je mehr sie sich auf die ganze Oberfl&auml;che der Gesellschaft verteilen. Seine bedeutenderen F&uuml;hrer in der Versammlung und in der Presse fallen der Reihe nach den Gerichten als Opfer, und immer zweideutigere Figuren treten an seine Spitze. Zum Teil wirft es sich auf <EM>doktrin&auml;re Experimente, Tauschbanken und Arbeiterassoziationen, also in eine Bewegung, worin es darauf verzichtet, die alte Welt mit ihren eigenen gro&szlig;en Gesamtmitteln umzuw&auml;lzen, vielmehr hinter dem R&uuml;cken der Gesellschaft, auf Privatweise, innerhalb seiner beschr&auml;nkten Existenzbedingungen, seine Erl&ouml;sung zu vollbringen sucht, also notwendig scheitert.</EM> Es scheint weder in sich selbst die revolution&auml;re Gr&ouml;&szlig;e wiederfinden noch aus den neu eingegangenen Verbindungen neue Energie gewinnen zu k&ouml;nnen, bis <EM>alle Klassen</EM>, womit es im Juni gek&auml;mpft, neben ihm selbst platt darniederliegen. Aber wenigstens erliegt es mit den Ehren des gro&szlig;en weltgeschichtlichen Kampfes; nicht nur Frankreich, ganz Europa zittert vor dem Juni-Erdbeben, w&auml;hrend die nachfolgenden Niederlagen der h&ouml;hern Klassen so wohlfeil erkauft werden, da&szlig; sie der frechen &Uuml;bertreibung von seiten der siegenden Partei bed&uuml;rfen, um &uuml;berhaupt als Ereignisse passieren zu k&ouml;nnen, und um so schmachvoller werden, je weiter die unterliegende Partei von der proletarischen entfernt ist.</P>
<P>Die Niederlage der Juni-Insurgenten hatte nun allerdings das Terrain vorbereitet, geebnet, worauf die b&uuml;rgerliche Republik begr&uuml;ndet, aufgef&uuml;hrt werden konnte; aber sie hatte zugleich gezeigt, da&szlig; es sich in Europa um andre Fragen handelt als um "Republik oder Monarchie". Sie hatte offenbart, <EM>da&szlig; b&uuml;rgerliche Republik </EM>hier die uneingeschr&auml;nkte Despotie einer Klasse &uuml;ber andere Klassen bedeute. Sie hatte bewiesen, da&szlig; in altzivilisierten L&auml;ndern mit entwickelter Klassenbildung, mit modernen Produktionsbedingungen und mit einem geistigen Bewu&szlig;tsein, worin alle &uuml;berlieferten Ideen durch jahrhundertelange Arbeit aufgel&ouml;st sind, <EM>die Republik &uuml;berhaupt nur die politische Umw&auml;lzungsform der b&uuml;rgerlichen Gesellschaft</EM> bedeutet und nicht ihre <EM>konservative Lebensform</EM>, wie z.B. in den Vereinigten Staaten von Nordamerika, wo zwar schon Klassen bestehn, aber sich noch nicht fixiert haben, sondern in <A NAME="S123"><STRONG>&lt;123&gt;</A></STRONG> best&auml;ndigem Flusse fortw&auml;hrend ihre Bestandteile wechseln und aneinander abtreten, wo die modernen Produktionsmittel, statt mit einer stagnanten &Uuml;berv&ouml;lkerung zusammenzufallen, vielmehr den relativen Mangel an K&ouml;pfen und H&auml;nden ersetzen, und wo endlich die fieberhaft jugendliche Bewegung der materiellen Produktion, die eine neue Welt sich anzueignen hat, weder Zeit noch Gelegenheit lie&szlig;, die alte Geisterwelt abzuschaffen.</P>
<P>Alle Klassen und Parteien hatten sich w&auml;hrend der Junitage zur <EM>Partei der Ordnung</EM> vereint gegen&uuml;ber der proletarischen Klasse, als der <EM>Partei der Anarchie</EM>, des Sozialismus, des Kommunismus. Sie hatten die Gesellschaft "gerettet" gegen <EM>"die Feinde der Gesellschaft"</EM>. Sie hatten die Stichworte der alten Gesellschaft, <EM>"Eigentum, Familie, Religion, Ordnung"</EM>, als Parole unter ihr Heer ausgeteilt und der kontrerevolution&auml;ren Kreuzfahrt zugerufen: "Unter diesem Zeichen wirst du siegen!" Von diesem Augenblick, sobald eine der zahlreichen Parteien, die sich unter diesem Zeichen gegen die Juni-Insurgenten geschart hatten, in ihrem eigenen Klasseninteresse den revolution&auml;ren Kampfplatz zu behaupten sucht, unterliegt sie vor dem Rufe: "Eigentum, Familie, Religion, Ordnung". Die Gesellschaft wird ebensooft gerettet, als sich der Kreis ihrer Herrscher verengt, als ein exklusiveres Interesse dem weiteren gegen&uuml;ber behauptet wird. Jede Forderung der einfachsten b&uuml;rgerlichen Finanzreform, des ordin&auml;rsten Liberalismus, des formalsten Republikanertums, der plattesten Demokratie, wird gleichzeitig als "Attentat auf die Gesellschaft" bestraft und als "Sozialismus" gebrandmarkt. Und schlie&szlig;lich werden die Hohenpriester der "Religion und Ordnung" selbst mit Fu&szlig;tritten von den Pythiast&uuml;hlen verjagt, bei Nacht und Nebel aus ihren Betten geholt, in Zellenwagen gesteckt, in Kerker geworfen oder ins Exil geschickt, ihr Tempel wird der Erde gleichgemacht, ihr Mund wird versiegelt, ihre Feder zerbrochen, ihr Gesetz zerrissen, im Namen der Religion, des Eigentums, der Familie, der Ordnung. Ordnungsfanatische Bourgeoisie auf ihren Balkonen werden von besoffenen Soldatenhaufen zusammengeschossen, ihre H&auml;user werden zum Zeitvertreib bombardiert  im Namen des Eigentums, der Familie, der Religion und der Ordnung. Der Auswurf der b&uuml;rgerlichen Gesellschaft bildet schlie&szlig;lich die <EM>heilige Phalanx der Ordnung</EM>, und Held Krap&uuml;linski zieht in die Tuilerien ein als <EM>"Retter der Gesellschaft"</EM>.</P></BODY>
</HTML>
