<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META NAME="Author" CONTENT="Friedrich Engels">
<META NAME="Version" CONTENT="2.0">
<META NAME="Date" CONTENT="1998-01-18">

<TITLE>Friedrich Engels - Revolution und Konterrevolution in Deutschland - XVIII</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<P><SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 8, "Revolution und Konterrevolution in Deutschland", S. 98-102 <BR>
Dietz Verlag, Berlin/DDR, 1960 </SMALL></P>
<P ALIGN="CENTER"><A HREF="me08_093.htm"><FONT SIZE=2>XVII - [Der Aufstand]</FONT></A><FONT SIZE=2> | </FONT><A HREF="me08_003.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me08_103.htm"><FONT SIZE=2>XIX - [Das Ende des Aufstandes]</FONT></A></P>
<FONT SIZE=5><STRONG><P ALIGN="CENTER">XVIII<BR>
[Die Kleinb&uuml;rger]</P>
</FONT><P><A NAME="S98">&lt;98&gt;</A> </STRONG>In unserem letzten Artikel haben wir gezeigt, wie der Kampf zwischen den deutschen Regierungen auf der einen und dem Frankfurter Parlament auf der anderen Seite schlie&szlig;lich eine solche Heftigkeit erreichte, da&szlig; in den ersten Maitagen ein gro&szlig;er Teil Deutschlands sich in offenem Aufstand erhob, erst Dresden, dann die bayrische Pfalz, Teile der preu&szlig;ischen Rheinprovinz und zuletzt Baden.</P>
<P>In allen diesen F&auml;llen bestand der <EM>wirklich k&auml;mpfende</EM> Kern der Aufst&auml;ndischen, jener Kern, der zuerst zu den Waffen griff und sich mit den Truppen schlug, aus den <EM>Arbeitern der St&auml;dte</EM>. Ein Teil der &auml;rmeren Landbev&ouml;lkerung, Landarbeiter und Kleinbauern, schlo&szlig; sich ihnen im allgemeinen nach dem tats&auml;chlichen Ausbruch des Kampfes an. Die Mehrzahl der jungen M&auml;nner aller unterhalb der Kapitalistenklasse stehenden Klassen war, wenigstens eine Zeitlang, in den Reihen der aufst&auml;ndischen Truppen zu finden, aber dieser ziemlich bunt zusammengew&uuml;rfelte Haufen junger Leute lichtete sich sehr bald, als die Dinge eine etwas ernstere Wendung nahmen. Namentlich die Studenten, diese "Vertreter der Intelligenz", wie sie sich gern selbst bezeichneten waren die ersten, die fahnenfl&uuml;chtig wurden, soweit sie nicht durch Verleihung des Offiziersrangs, wozu sie sich nat&uuml;rlich sehr selten eigneten, zur&uuml;ckgehalten wurden.</P>
<P>Die Arbeiterklasse beteiligte sich an diesem Aufstand, wie sie sich an jedem anderen beteiligt h&auml;tte, von dem sie erwarten durfte, er werde einige Hindernisse auf ihrem Wege zur politischen Herrschaft und zur sozialen Revolution aus dem Wege r&auml;umen oder wenigstens die einflu&szlig;reicheren, aber weniger mutigen Gesellschaftsklassen in eine entschiedenere revolution&auml;rere Richtung dr&auml;ngen, als sie bisher eingeschlagen. Die Arbeiterklasse griff zu den Waffen in dem vollen Bewu&szlig;tsein, da&szlig; dieser Kampf in seiner unmittelbaren Zielsetzung nicht ihrer eigene Sache gelte; sie befolgte jedoch die f&uuml;r sie allein richtige Taktik, keiner Klasse, die (wie die Bourgeoisie im Jahre 1848) auf ihren Schultern emporgestiegen, die Festigung ihrer Klassen- <A NAME="S99"><STRONG>&lt;99&gt;</A></STRONG> herrschaft zu gestatten, ohne mindestens dem Kampf der Arbeiterklasse f&uuml;r ihre eigenen Interessen freie Bahn zu er&ouml;ffnen und auf jeden Fall eine Krise herbeizuf&uuml;hren, die entweder die Nation mit unwiderstehlicher Gewalt auf den Weg der Revolution trieb oder aber den vorrevolution&auml;ren Status quo soweit wie m&ouml;glich wiederherstellte und damit eine neue Revolution unvermeidlich machte. In beiden F&auml;llen vertrat die Arbeiterklasse die richtig verstandenen, wahren Interessen der gesamten Nation, indem sie den Verlauf der Revolution m&ouml;glichst beschleunigte, jener Revolution, die f&uuml;r die veralteten Gesellschaftssysteme des zivilisierten Europas jetzt eine geschichtliche Notwendigkeit geworden ist, bevor sie daran denken k&ouml;nnen, ihre Kr&auml;fte wieder ruhiger und gleichm&auml;&szlig;iger zu entfalten.</P>
<P>Die Landbev&ouml;lkerung, die sich dem Aufstand anschlo&szlig;, wurde der Revolutionspartei in der Hauptsache teils durch die unverh&auml;ltnism&auml;&szlig;ig schweren Steuerlasten, teils durch die dr&uuml;ckenden Feudalleistungen in die Arme getrieben. Ohne eigene Initiative, stellte sie ein Anh&auml;ngsel der andern Klassen dar, die in den Aufstand getreten, und schwankte zwischen den Arbeitern auf der einen und dem Kleinb&uuml;rgertum auf der andern Seite hin und her. Fast in jedem einzelnen Fall entschied ihre besondere soziale Lage, welcher Seite sie sich zuwandte; die Landarbeiter schlossen sich in der Regel den st&auml;dtischen Arbeitern an; die Kleinbauern waren geneigt, mit den Kleinb&uuml;rgern Hand in Hand zu gehen.</P>
<P>Diese Klasse der Kleinb&uuml;rger, auf deren gro&szlig;e Bedeutung und Einflu&szlig; wir bereits wiederholt hingewiesen, kann als die f&uuml;hrende Klasse des Maiaufstands 1849 betrachtet werden. Da diesmal keine der gro&szlig;en St&auml;dte Deutschlands unter den Brennpunkten der Bewegung war, gelang es dem Kleinb&uuml;rgertum, das in Mittel- und Kleinst&auml;dten immer vorherrscht, die F&uuml;hrung der Bewegung in die Hand zu bekommen. &Uuml;berdies haben wir gesehen, da&szlig; in diesem Kampf f&uuml;r die Reichsverfassung und die Rechte des deutschen Parlaments die Interessen gerade dieser Klasse auf dem Spiel standen. In jeder der provisorischen Regierungen, die in allen aufst&auml;ndischen Gebieten gebildet wurden, vertrat die Mehrheit diesen Teil des Volkes, und ihre Leistungen k&ouml;nnen daher mit Recht als Ma&szlig; dessen genommen werden, wessen das deutsche Kleinb&uuml;rgertum f&auml;hig ist - wie wir sehen werden, zu nichts anderem als dazu, jede Bewegung zugrunde zu richten, die sich seinen H&auml;nden anvertraut.</P>
<P>Dem Kleinb&uuml;rgertum, gro&szlig; im Prahlen, fehlt die Kraft zur Tat, und es scheut &auml;ngstlich vor jedem Wagnis zur&uuml;ck. Der mesquine &lt;kleinliche&gt; Charakter seiner <A NAME="S100"><STRONG>&lt;100&gt;</A></STRONG> Handelsgesch&auml;fte und Kreditoperationen ist hervorragend dazu geeignet, ihm den Stempel mangelnder Tatkraft und Unternehmungslust aufzupr&auml;gen; daher ist zu erwarten, da&szlig; die gleichen Eigenschaften auch sein politisches Auftreten kennzeichnen. Demgem&auml;&szlig; munterte das Kleinb&uuml;rgertum mit hochtrabenden Worten und prahlerischem R&uuml;hmen der Taten, die es verrichten werde, zum Aufstand auf; kaum war der Aufstand, sehr gegen seinen Willen, ausgebrochen, suchte es gierig, die Macht an sich zu rei&szlig;en, machte aber von dieser Macht nur Gebrauch, um den Erfolg des Aufstands zunichte zu machen. Wo immer ein bewaffneter Zusammensto&szlig; zu einer ernstlichen Krise f&uuml;hrte, waren die Kleinb&uuml;rger entsetzt &uuml;ber die gefahrvolle Lage, in die sie geraten; entsetzt &uuml;ber das Volk, das ihren gro&szlig;sprecherischen Ruf zu den Waffen ernst genommen; entsetzt &uuml;ber die Macht, die ihnen aufgezwungen; entsetzt vor allem &uuml;ber die Folgen der Politik, auf die sie sich notgedrungen eingelassen, f&uuml;r sich selbst, f&uuml;r ihre gesellschaftliche Stellung, f&uuml;r ihren Besitz. Wurde von ihnen nicht erwartet, f&uuml;r die Sache des Aufstands "Gut und Blut" einzusetzen, wie sie zu sagen pflegten? Waren sie nicht gezwungen, amtliche Stellungen im Aufstand einzunehmen und damit im Fall der Niederlage den Verlust ihres Verm&ouml;gens zu riskieren? Und im Falle des Sieges, waren sie nicht sicher, sogleich aus Amt und W&uuml;rden gejagt zu werden und durch die siegreichen Proletarier, die die Hauptmasse ihrer Kampftruppe bildeten, ihre ganze Politik umgesto&szlig;en zu sehen? In dieser Lage, zwischen zwei Feuern, die sie links und rechts bedrohten, wu&szlig;te das Kleinb&uuml;rgertum mit seiner Macht nichts anderes anzufangen, als den Dingen einfach ihren Lauf zu lassen, wobei nat&uuml;rlich auch die geringe Aussicht auf Erfolg, die vielleicht noch bestehen mochte, verlorenging, so da&szlig; der Zusammenbruch des Aufstandes unausbleiblich wurde. Seine Taktik oder vielmehr sein Mangel an Taktik war &uuml;berall gleich, und darum waren die Erhebungen des Mai 1849 in allen Teilen Deutschlands alle &uuml;ber denselben Leisten geschlagen.</P>
<P>In Dresden w&auml;hrte der Kampf in den Stra&szlig;en der Stadt vier Tage lang. Die Dresdner Kleinb&uuml;rger, die "B&uuml;rgerwehr", beteiligten sich nicht nur nicht am Kampfe, sondern unterst&uuml;tzten in zahlreichen F&auml;llen die Truppen bei ihrem Vorgehen gegen die Aufst&auml;ndischen. Diese wiederum bestanden fast ausschlie&szlig;lich aus Arbeitern der umliegenden Fabrikbezirke. Sie fanden <EM>einen f&auml;higen, kaltbl&uuml;tigen F&uuml;hrer in dem russischen Fl&uuml;chtling Michail Bakunin</EM>, der sp&auml;ter in Gefangenschaft geriet und gegenw&auml;rtig in den Kasematten von Munk&aacute;s in Ungarn eingekerkert ist. Durch das Eingreifen einer starken preu&szlig;ischen Truppenmacht wurde dieser Aufstand niedergeschlagen.</P>
<P>In Rheinpreu&szlig;en kam es nur zu unbedeutenden bewaffneten K&auml;mpfen. Da alle gro&szlig;en St&auml;dte Festungen waren, die von Zitadellen beherrscht <A NAME="S101"><STRONG>&lt;101&gt;</A></STRONG> wurden, konnten die Aufst&auml;ndischen nur einige Scharm&uuml;tzel liefern. Sobald eine gen&uuml;gende Anzahl Truppen zusammengezogen war, war es mit dem bewaffneten Widerstand vorbei.</P>
<P>Mit der Pfalz und mit Baden dagegen fielen den Aufst&auml;ndischen eine reiche, fruchtbare Provinz und ein ganzer Staat in die H&auml;nde. Geld, Waffen, Soldaten, Kriegsvorr&auml;te, alles stand zur Verf&uuml;gung. Selbst die Soldaten der regul&auml;ren Armee schlossen sich den Aufst&auml;ndischen an, ja, in Baden standen sie in ihren vordersten Reihen. In Sachsen und in Rheinpreu&szlig;en opferten sich die Aufst&auml;ndischen auf, um Zeit f&uuml;r die Organisierung der Bewegung in S&uuml;ddeutschland zu gewinnen. Niemals hatte eine so g&uuml;nstige Lage f&uuml;r einen provinziellen Teilaufstand bestanden wie hier. Man erwartete eine Revolution in Paris, die Ungarn standen vor den Toren Wiens; in allen Staaten Mitteldeutschlands neigten nicht nur die Volksmassen, sondern auch die Truppen stark auf die Seite des Aufstands und warteten nur auf eine Gelegenheit, um sich ihm offen anzuschlie&szlig;en. Und doch war die Bewegung, einmal in die H&auml;nde des Kleinb&uuml;rgertums geraten, von vornherein zum Scheitern verurteilt. Die kleinb&uuml;rgerlichen Regenten, namentlich in Baden - an ihrer Spitze Herr Brentano -, verga&szlig;en keinen Augenblick, da&szlig; sie durch Usurpierung des Platzes und der Pr&auml;rogative des "gesetzlichen" Souver&auml;ns, des Gro&szlig;herzogs, Hochverrat begingen. Sie setzten sich in ihre Ministersessel mit Schuldbewu&szlig;tsein im Herzen. Was kann man von solchen Feiglingen erwarten? Nicht nur, da&szlig; sie den Aufstand seiner eigenen spontanen Entwicklung &uuml;berlie&szlig;en, ohne einheitliche Leitung und daher ohne rechte Wirkung, sie taten faktisch alles, was in ihren Kr&auml;ften stand, um der Bewegung die Spitze abzubrechen, sie zu entmannen und zugrunde zu richten. Und sie taten das mit Erfolg, dank der eifrigen Unterst&uuml;tzung jener Sorte unergr&uuml;ndlicher Politiker, der "demokratischen" Helden des Kleinb&uuml;rgertums, die tats&auml;chlich glaubten, "das Vaterland zu retten", dieweil sie sich von einer Handvoll geriebener Leute vom Schlag des Herrn Brentano an der Nase herum f&uuml;hren lie&szlig;en.</P>
<P>Was die K&auml;mpfe selbst betrifft, so sind milit&auml;rische Operationen noch niemals nachl&auml;ssiger und d&uuml;mmer durchgef&uuml;hrt worden als unter dem badischen Oberbefehlshaber Sigel, einem fr&uuml;heren Leutnant der regul&auml;ren Armee. Alles wurde durcheinandergebracht, jede g&uuml;nstige Gelegenheit vers&auml;umt, jeder kostbare Augenblick mit dem Ausspinnen gewaltiger, aber undurchf&uuml;hrbarer Pl&auml;ne vertr&ouml;delt, bis, als schlie&szlig;lich der begabte Pole Mieroslawski den Befehl &uuml;bernahm, die Armee desorganisiert, geschlagen, entmutigt, mangelhaft versorgt einem viermal so starken Feind gegen&uuml;berstand, so da&szlig; dem neuen Befehlshaber nichts &uuml;brigblieb, als bei <A NAME="S102"><STRONG>&lt;102&gt;</A></STRONG> Wagh&auml;usel eine ruhmvolle, aber erfolglose Schlacht zu schlagen, einen geschickten R&uuml;ckzug durchzuf&uuml;hren, ein letztes aussichtsloses Gefecht unter den Mauern von Rastatt zu liefern und abzudanken. Wie bei jedem Insurrektionskrieg, wo sich die Truppen aus geschulten Soldaten und aus unge&uuml;bten Aufgeboten zusammensetzen, gab es in der revolution&auml;ren Armee zahlreiche F&auml;lle von Heldenmut und zahlreiche F&auml;lle von unsoldatischer, oftmals unbegreiflicher Panik; aber so unvollkommen diese Armee notwendigerweise auch sein mu&szlig;te, sie hatte wenigsten die Genugtuung, da&szlig; man eine vierfache &Uuml;berzahl nicht f&uuml;r ausreichend hielt, um sie zu schlagen, und da&szlig; der Einsatz von hunderttausend Mann regul&auml;rer Truppen in einem Feldzug gegen zwanzigtausend Aufst&auml;ndische milit&auml;risch eine so hohe Einsch&auml;tzung bekundete, wie wenn es sich um einen Kampf mit der alten Garde Napoleons gehandelt h&auml;tte.</P>
<P>Im Mai war der Aufstand ausgebrochen, Mitte Juli 1849 war er g&auml;nzlich niedergeworfen. Die erste deutsche Revolution war zu Ende. </P></BODY>
</HTML>
