<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META NAME="Author" CONTENT="Karl Marx">
<META NAME="Version" CONTENT="2.0">
<META NAME="Date" CONTENT="1998-01-22">

<TITLE>Karl Marx - Der achtzehnte Brumaire des Louis Bonaparte - VI</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, Band 8, "Der achtzehnte Brumaire des Louis Bonaparte", S. 176-193 <BR>
Dietz Verlag, Berlin/DDR, 1960</SMALL></P>
<P ALIGN="CENTER"><A HREF="me08_159.htm"><FONT SIZE=2>V</FONT></A><FONT SIZE=2> | </FONT><A HREF="me08_111.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me08_194.htm"><FONT SIZE=2>VII</FONT></A></SMALL></P>
<FONT SIZE=5><STRONG><P ALIGN="CENTER">VI</P>
</FONT><P><A NAME="S176">&lt;176&gt;</A> </STRONG>Die Koalition mit der Montagne und den reinen Republikanern, wozu die Ordnungspartei in ihren vergeblichen Anstrengungen, den Besitz der Milit&auml;rgewalt zu behaupten und die oberste Leitung der Exekutivgewalt wieder zu erobern, sich verurteilt sah, bewies unwidersprechlich, da&szlig; sie die selbst&auml;ndige <EM>parlamentarische Majorit&auml;t</EM> eingeb&uuml;&szlig;t hatte. Die blo&szlig;e Macht des Kalenders, der Stundenzeiger gab am 28. Mai das Signal ihrer v&ouml;lligen Aufl&ouml;sung. Mit dem 28. Mai begann das letzte Lebensjahr der Nationalversammlung. Sie mu&szlig;te sich nun entscheiden f&uuml;r die unver&auml;nderte Fortdauer oder f&uuml;r die Revision der Verfassung. Aber Revision der Verfassung, da&szlig; hie&szlig; nicht nur Herrschaft der Bourgeoisie oder der kleinb&uuml;rgerlichen Demokratie, Demokratie oder proletarische Anarchie, parlamentarische Republik oder Bonaparte, das hie&szlig; zugleich Orl&eacute;ans oder Bourbon! So fiel mitten in das Parlament der Erisapfel, an dem sich der Widerstand der Interessen, welche die Ordnungspartei in feindliche Fraktionen sonderten, offen entz&uuml;nden mu&szlig;te. Die Ordnungspartei war eine Verbindung von heterogenen gesellschaftlichen Substanzen. Die Revisionsfrage erzeugte eine politische Temperatur, worin das Produkt wieder in seine urspr&uuml;nglichen Bestandteile zerfiel.</P>
<P>Das Interesse der Bonapartisten an der Revision war einfach. F&uuml;r sie handelte es sich vor allem um Abschaffung des Artikels 45, der Bonapartes Wiederwahl untersagte, und die Prorogation seiner Gewalt. Nicht minder einfach schien die Stellung der Republikaner. Sie verwarfen unbedingt jede Revision, sie sahen in ihr eine allseitige Verschw&ouml;rung gegen die Republik. Da sie &uuml;ber <EM>mehr als ein Viertel der Stimmen</EM> in der Nationalversammlung verf&uuml;gten und verfassungsm&auml;&szlig;ig drei Viertel der Stimmen zum rechtsg&uuml;ltigen Beschlusse der Revision und zur Einberufung einer revidierenden Versammlung erfordert waren, brauchten sie nur ihre Stimmen zu z&auml;hlen, um des Sieges sicher zu sein. Und sie waren des Sieges sicher.</P>
<P>Diesen klaren Stellungen gegen&uuml;ber befand sich die Partei der Ordnung <A NAME="S177"><STRONG>&lt;177&gt;</A></STRONG> in unentwirrbaren Widerspr&uuml;chen. Verwarf sie die Revision, so gef&auml;hrdete sie den Status quo, indem sie Bonaparte nur noch einen Ausweg &uuml;briglie&szlig;, den der Gewalt, indem sie Frankreich am zweiten [Sonntag des Monats] Mai 1852, im Augenblicke der Entscheidung, der revolution&auml;ren Anarchie preisgab, mit einem Pr&auml;sidenten, der seine Autorit&auml;t verlor, mit einem Parlamente, das sie l&auml;ngst nicht mehr besa&szlig;, und mit einem Volke, das sie wieder zu erobern dachte. Stimmte sie f&uuml;r die verfassungsm&auml;&szlig;ige Revision, so wu&szlig;te sie, da&szlig; sie umsonst stimmte und am Veto der Republikaner verfassungsm&auml;&szlig;ig scheitern m&uuml;sse. Erkl&auml;rte sie verfassungswidrig die einfache Stimmenmajorit&auml;t f&uuml;r bindend, so konnte sie die Revolution nur zu beherrschen hoffen, wenn sie sich unbedingt der Botm&auml;&szlig;igkeit der Exekutivgewalt unterwarf, so machte sie Bonaparte zum Meister &uuml;ber die Verfassung, &uuml;ber die Revision und &uuml;ber sich selbst. Eine nur teilweise Revision, welche die Gewalt des Pr&auml;sidenten verl&auml;ngerte, bahnte der imperialistischen Usurpation den Weg. Eine allgemeine Revision, welche die Existenz der Republik abk&uuml;rzte, brachte die dynastischen Anspr&uuml;che in unvermeidlichen Konflikt, denn die Bedingungen f&uuml;r eine bourbonische und die Bedingungen f&uuml;r eine orleanistische Restauration waren nicht nur verschieden, sie schlossen sich wechselseitig aus.</P>
<EM><P>Die parlamentarische Republik</EM> war mehr als das neutrale Gebiet, worin die zwei Fraktionen der franz&ouml;sischen Bourgeoisie, Legitimisten und Orleanisten, gro&szlig;es Grundeigentum und Industrie, gleichberechtigt nebeneinander hausen konnten. Sie war die unumg&auml;ngliche Bedingung ihrer <EM>gemeinsamen</EM> Herrschaft, die einzige Staatsform, worin ihr allgemeines Klasseninteresse sich zugleich die Anspr&uuml;che ihrer besonderen Fraktionen wie alle &uuml;brigen Klassen der Gesellschaft unterwarf. Als Royalisten fielen sie in ihren alten Gegensatz zur&uuml;ck, in den Kampf um die Suprematie des Grundeigentums oder des Geldes, und der h&ouml;chste Ausdruck dieses Gegensatzes, die Personifikation desselben, waren die K&ouml;nige selbst, ihre Dynastien. Daher das Str&auml;uben der Ordnungspartei gegen <EM>die R&uuml;ckberufung der Bourbonen</EM>.</P>
<P>Der Orleanist und Volksrepr&auml;sentant Creton hatte 1849, 1850 und 1851 periodisch den Antrag gestellt, das Verbannungsdekret gegen die k&ouml;niglichen Familien aufzuheben. Das Parlament bot ebenso periodisch das Schauspiel einer Versammlung von Royalisten, welche ihren verbannten K&ouml;nigen hartn&auml;ckig die Tore verschlie&szlig;t, durch die sie heimkehren k&ouml;nnten. Richard III. hatte Heinrich VI. ermordet mit dem Bemerken, da&szlig; er zu gut f&uuml;r diese Welt sei und in den Himmel geh&ouml;re. Sie erkl&auml;rten Frankreich f&uuml;r zu schlecht, seine K&ouml;nige wieder zu besitzen. Durch die Macht der Verh&auml;ltnisse gezwungen, waren sie Republikaner geworden und sanktionierten wiederholt den Volksbeschlu&szlig;, der ihre K&ouml;nige aus Frankreich verwies.</P>
<STRONG><P><A NAME="S178">&lt;178&gt;</A></STRONG> Die Revision der Verfassung - und sie in Betracht zu ziehen, zwangen die Umst&auml;nde - stellte mit der Republik zugleich die gemeinsame Herrschaft der beiden Bourgeoisfraktionen in Frage und rief, mit der M&ouml;glichkeit der Monarchie, die Rivalit&auml;t der Interessen, die sie abwechselnd vorzugsweise vertreten hatte, ins Leben zur&uuml;ck, den Kampf um die Suprematie der einen Fraktion &uuml;ber die andre. Die Diplomaten der Ordnungspartei glaubten den Kampf schlichten zu k&ouml;nnen durch eine Verschmelzung beider Dynastien, durch eine sogenannte <EM>Fusion</EM> der royalistischen Parteien und ihrer K&ouml;nigsh&auml;user. Die wirkliche Fusion der Restauration und der Julimonarchie war die parlamentarische Republik, worin orleanistische und legitimistische Farben ausgel&ouml;scht wurden und die Bourgeois-Arten in dem Bourgeois schlechtweg, in der Bourgeois-Gattung verschwanden. Jetzt aber sollte der Orleanist Legitimist, der Legitimist Orleanist werden. Das K&ouml;nigtum, worin sich ihr Gegensatz personifizierte, sollte ihre Einheit verk&ouml;rpern, der Ausdruck ihrer ausschlie&szlig;lichen Fraktionsinteressen zum Ausdruck ihres gemeinsamen Klasseninteresses werden, die Monarchie das leisten, was nur die Aufhebung zweier Monarchien, die Republik, leisten konnte und geleistet hatte. Es war dies der Stein der Weisen, an dessen Herstellung sich die Doktoren der Ordnungspartei die K&ouml;pfe zerbrachen. Als k&ouml;nnte die legitime Monarchie jemals die Monarchie der industriellen Bourgeois oder das B&uuml;rgerk&ouml;nigtum jemals das K&ouml;nigtum der angestammten Grundaristokratie werden. Als k&ouml;nnten Grundeigentum und Industrie sich unter <EM>einer</EM> Krone verbr&uuml;dern, wo die Krone nur auf ein Haupt fallen konnte, auf das Haupt des &auml;lteren Bruders oder des j&uuml;ngeren. Als k&ouml;nnte die Industrie sich &uuml;berhaupt mit dem Grundeigentum ausgleichen, solange das Grundeigentum sich nicht entschlie&szlig;t, selbst industriell zu werden. Wenn Henri V morgen st&uuml;rbe, der Graf von Paris w&uuml;rde darum nicht der K&ouml;nig der Legitimisten, es sei denn, da&szlig; er aufh&ouml;rte, der K&ouml;nig der Orleanisten zu sein. Die Philosophen der Fusion jedoch, die sich in dem Ma&szlig;e breitmachten, als die Revisionsfrage in den Vordergrund trat, die sich in der "Assembl&eacute;e nationale" ein offizielles Tagesorgan geschaffen hatten, die sogar in diesem Augenblicke (Februar 1852) wieder am Werke sind, erkl&auml;rten sich die ganze Schwierigkeit aus dem Widerstreben und der Rivalit&auml;t der beiden Dynastien. Die Versuche, die Familie Orl&eacute;ans mit Heinrich V. zu vers&ouml;hnen, die seit dem Tode Louis-Philippes begonnen, aber wie die dynastischen Intrigen &uuml;berhaupt nur w&auml;hrend der Ferien der Nationalversammlung, in den Zwischenakten, hinter den Kulissen gespielt, mehr sentimentale Koketterie mit dem alten Aberglauben als ernstgemeintes Gesch&auml;ft, wurden nun zu Haupt- und Staatsaktionen und von der Ordnungspartei auf der &ouml;ffentlichen B&uuml;hne aufgef&uuml;hrt, statt wie bisher auf dem Liebhabertheater. <A NAME="S179"><STRONG>&lt;179&gt;</A></STRONG> Die Kuriere flogen von Paris nach Venedig, von Venedig nach Claremont, von Claremont nach Paris. Der Graf von Chambord erl&auml;&szlig;t ein Manifest, worin er "mit H&uuml;lfe aller Glieder seiner Familie" nicht seine, sondern die "nationale" Restauration anzeigt. Der Orleanist Salvandy wirft sich Heinrich V. zu F&uuml;&szlig;en. Die Legitimistenchefs Berryer, Benoist d'Azy, St-Priest wandern nach Claremont, um die Orl&eacute;ans zu &uuml;berreden, aber vergeblich. Die Fusionisten gewahren zu sp&auml;t, da&szlig; die Interessen der beiden Bourgeoisfraktionen weder an Ausschlie&szlig;lichkeit verlieren noch an Nachgiebigkeit gewinnen, wo sie in der Form von Familieninteressen, von Interessen zweier K&ouml;nigsh&auml;user sich zuspitzen. Wenn Heinrich V. den Grafen von Paris als Nachfolger anerkannte - der einzige Erfolg, den die Fusion im besten Fall erzielen konnte -, so gewann das Haus Orl&eacute;ans keinen Anspruch, den ihm die Kinderlosigkeit Heinrichs V. nicht schon gesichert h&auml;tte, aber es verlor alle Anspr&uuml;che, die es durch die Julirevolution erobert hatte. Es verzichtete auf seine Originalanspr&uuml;che, auf alle Titel, die es in einem beinah hundertj&auml;hrigen Kampfe dem &auml;lteren Zweige der Bourbonen abgerungen, es tauschte seine historische Pr&auml;rogative, die Pr&auml;rogative des modernen K&ouml;nigtums, gegen die Pr&auml;rogative seines Stammbaums aus. Die Fusion war also nichts als eine freiwillige Abdankung des Hauses Orl&eacute;ans, die legitimistische Resignation desselben, der reuige R&uuml;cktritt aus der protestantischen Staatskirche in die katholische. Ein R&uuml;cktritt, der es dazu nicht einmal auf den Thron, den es verloren hatte, sondern auf die Stufe des Throns brachte, auf der es geboren war. Die alten orleanistischen Minister Guizot, Duch&acirc;tel etc., die ebenfalls nach Claremont eilten, um die Fusion zu bevorworten, vertraten in der Tat nur den Katzenjammer &uuml;ber die Julirevolution, die Verzweiflung am B&uuml;rgerk&ouml;nigtum und am K&ouml;nigtum der B&uuml;rger, den Aberglauben an die Legitimit&auml;t als das letzte Amulett gegen die Anarchie. In ihrer Einbildung Vermittler zwischen Orl&eacute;ans und Bourbon, waren sie in der Wirklichkeit nur noch abgefallene Orleanisten, und als solche empfing sie der Prinz von Joinville. Der lebensf&auml;hige, kriegerische Teil der Orleanisten dagegen, Thiers, Baze usw., &uuml;berzeugten die Familie Louis-Philippes um so leichter, da&szlig;, wenn jede unmittelbar monarchistische Restauration die Fusion der beiden Dynastien, jede solche Fusion aber die Abdankung des Hauses Orl&eacute;ans voraussetzte, es dagegen ganz der Tradition ihrer Vorfahren entspreche, vorl&auml;ufig die Republik anzuerkennen und abzuwarten, bis die Ereignisse erlaubten, den Pr&auml;sidentenstuhl in einen Thron zu verwandeln. Joinvilles Kandidatur wurde ger&uuml;chtsweise ausgesprengt, die &ouml;ffentliche Neugier in der Schwebe erhalten, und einige Monate sp&auml;ter, nach Verwerfung der Revision, im September &ouml;ffentlich proklamiert.</P>
<STRONG><P><A NAME="S180">&lt;180&gt;</A></STRONG> Der Versuch einer royalistischen Fusion zwischen Orleanisten und Legitimisten war so nicht nur gescheitert, er hatte ihre <EM>parlamentarische Fusion</EM>, ihre republikanische Gemeinform gebrochen und die Ordnungspartei wieder in ihre urspr&uuml;nglichen Bestandteile zersetzt; aber je mehr die Entfremdung zwischen Claremont und Venedig wuchs, ihre Ausgleichung sich zerschlug, die Joinville-Agitation um sich griff, desto eifriger, ernster wurden die Verhandlungen zwischen Faucher, dem Minister Bonapartes, und den Legitimisten.</P>
<P>Die Aufl&ouml;sung der Ordnungspartei blieb nicht bei ihren urspr&uuml;nglichen Elementen stehen. Jede der beiden gro&szlig;en Fraktionen zersetzte sich ihrerseits von neuem. Es war, als wenn alle die alten Nuancen, die sich fr&uuml;her innerhalb jedes der beiden Kreise, sei es des legitimen, sei es des orleanistischen, bek&auml;mpft und gedr&auml;ngt hatten, wieder aufgetaut w&auml;ren, wie vertrocknete Infusorien bei Ber&uuml;hrung mit Wasser, als wenn sie von neuem Lebenskraft genug gewonnen h&auml;tten, um eigne Gruppen und selbst&auml;ndige Gegens&auml;tze zu bilden. Die Legitimisten tr&auml;umten sich zur&uuml;ck in die Streitfragen zwischen den Tuilerien und dem Pavillion Marsan, zwischen Vill&egrave;le und Poligniac. Die Orleanisten durchlebten von neuem die goldene Zeit der Turniere zwischen Guizot, Mol&eacute;, Broglie, Thiers und Odilon Barrot.</P>
<P>Der revisionslustige, aber &uuml;ber die Grenzen der Revision wieder uneinige Teil der Ordnungspartei, zusammengesetzt aus den Legitimisten unter Berryer und Falloux einerseits, unter La Rochejaquelein andererseits, und den kampfm&uuml;den Orleanisten unter Mol&eacute;, Broglie, Montalambert und Odilon Barrot, vereinbarte sich mit den bonapartistischen Repr&auml;sentanten zu folgendem unbestimmten und weitgefa&szlig;ten Antrage:</P>
<P><SMALL><FONT SIZE=2>"Die unterzeichneten Repr&auml;sentanten, mit dem Zwecke, der Nation die volle Aus&uuml;bung ihrer Souver&auml;nit&auml;t wiederzugeben, stellen die Motion, da&szlig; die Verfassung revidiert werde."</SMALL></P>
</FONT><P>Gleichzeitig aber erkl&auml;rten sie einstimmig durch ihren Berichterstatter Toqueville, die Nationalversammlung habe nicht das Recht, die <EM>Abschaffung der Republik</EM> zu beantragen, dies Recht stehe nur der Revisionskammer zu. &Uuml;brigens k&ouml;nne die Verfassung nur auf <EM>"legale" Weise</EM> revidiert werden, also nur, wenn das verfassungsm&auml;&szlig;ig vorgeschriebene Dreiviertel der Stimmenzahl f&uuml;r Revision entscheide. Nach secht&auml;gigen st&uuml;rmischen Debatten, am 19. Juli, wurde die Revision, wie vorherzusehen, verworfen. Es stimmten 446 daf&uuml;r, aber 278 dagegen. Die entschiedenen Orleanisten Thiers, Changarnier etc. stimmten mit den Republikanern und der Montagne.</P>
<P>Die Majorit&auml;t des Parlaments erkl&auml;rte sich so gegen die Verfassung, aber <A NAME="S181"><STRONG>&lt;181&gt;</A></STRONG> diese Verfassung selbst erkl&auml;rte sich f&uuml;r die Minorit&auml;t und ihren Beschlu&szlig; f&uuml;r bindend. Hatte aber die Ordnungspartei nicht am 31. Mai 1850, nicht am 13. Juni 1849 die Verfassung der parlamentarischen Majorit&auml;t untergeordnet? Beruhte ihre ganze bisherige Politik nicht auf der Unterordnung der Verfassungsparagraphen unter die parlamentarischen Majorit&auml;tsbeschl&uuml;sse? Hatte sie den alttestamentarischen Aberglauben an den Buchstaben des Gesetzes nicht den Demokraten &uuml;berlassen und an den Demokraten gez&uuml;chtigt? In diesem Augenblicke aber hie&szlig; Revision der Verfassung nichts andres als Fortdauer der pr&auml;sidentiellen Gewalt, wie Fortdauer der Verfassung nicht andres hie&szlig; als Absetzung Bonapartes. Das Parlament hatte sich f&uuml;r ihn erkl&auml;rt, aber die Verfassung erkl&auml;rte sich gegen das Parlament. Er handelte also im Sinne des Parlaments, wenn er die Verfassung zerri&szlig;, und er handelte im Sinne der Verfassung, wenn er das Parlament auseinanderjagte.</P>
<P>Das Parlament hatte die Verfassung und mit ihr seine eigene Herrschaft "au&szlig;erhalb der Majorit&auml;t" erkl&auml;rt, es hatte durch seinen Beschlu&szlig; die Verfassung aufgehoben und die pr&auml;sidentielle Gewalt verl&auml;ngert und zugleich erkl&auml;rt, da&szlig; weder die eine sterben, noch die andre leben k&ouml;nne, solange es selbst fortbestehe. Die F&uuml;&szlig;e derer, die es begraben sollten, standen vor der T&uuml;re. W&auml;hrend es die Revision debattierte, entfernte Bonaparte den General Baraguay d'Hilliers, der sich unschl&uuml;ssig zeigte, von dem Kommando der ersten Milit&auml;rdivison und ernannte an seiner Stelle den General Magnan, den Sieger von Lyon, den Helden der Dezembertage, eine seiner Kreaturen, die sich schon unter Louis-Philippe bei Gelegenheit der Expedition von Boulogne mehr oder minder f&uuml;r ihn kompromittiert hatte.</P>
<P>Die Ordnungspartei bewies durch ihren Beschlu&szlig; &uuml;ber die Revision, da&szlig; sie weder zu herrschen noch zu dienen, weder zu leben noch zu sterben, weder die Republik zu ertragen noch sie umzust&uuml;rzen, weder die Verfassung aufrechtzuerhalten noch sie &uuml;ber den Haufen zu werfen, weder mit dem Pr&auml;sidenten zusammenzuwirken noch mit ihm zu brechen verstand. Von wem erwartete sie denn die L&ouml;sung aller Widerspr&uuml;che? Von dem Kalender, von dem Gang der Ereignisse. Sie h&ouml;rte auf, sich die Gewalt &uuml;ber die Ereignisse anzuma&szlig;en. Sie forderte also die Ereignisse heraus, ihr Gewalt anzutun, und damit die Macht, woran sie im Kampfe mit dem Volke ein Attribut nach dem andern abgetreten hatte, bis sie selbst ihr gewaltlos gegen&uuml;berstand. Damit der Chef der Exekutivgewalt desto ungest&ouml;rter den Kampfplan gegen sie entwerfen, seine Arbeitsmittel verst&auml;rken, seine Werkzeuge ausw&auml;hlen, seine Positionen befestigen k&ouml;nne, beschlo&szlig; sie mitten in diesem kritischen Augenblicke von der B&uuml;hne abzutreten und sich auf drei Monate zu vertagen, vom 10. August bis 4. November.</P>
<STRONG><P><A NAME="S182">&lt;182&gt;</A></STRONG> Die parlamentarische Partei war nicht nur in ihre zwei gro&szlig;en Fraktionen, jede dieser Fraktionen war nicht nur innerhalb ihrer selbst aufgel&ouml;st, sondern die Ordnungspartei im Parlamente war mit der Ordnungspartei <EM>au&szlig;erhalb</EM> des Parlaments zerfallen. Die Wortf&uuml;hrer und die Schriftgelehrten der Bourgeoisie, ihre Trib&uuml;ne und ihre Presse, kurz die Ideologen der Bourgeoisie und die Bourgeoisie selbst, die Repr&auml;sentanten und die Repr&auml;sentierten, standen sich entfremdet gegen&uuml;ber und verstanden sich nicht mehr.</P>
<P>Die Legitimisten in den Provinzen, mit ihrem beschr&auml;nkten Horizont und ihrem unbeschr&auml;nkten Enthusiasmus, bez&uuml;chtigten ihre parlamentarischen F&uuml;hrer, Berryer und Falloux, der Desertion ins bonapartistische Lager und des Abfalls von Heinrich V. Ihr Lilienverstand glaubte an den S&uuml;ndenfall, aber nicht an die Diplomatie.</P>
<P>Ungleich verh&auml;ngnisvoller und entscheidender war der Bruch der kommerziellen Bourgeoisie mit ihren Politikern. Sie warf ihnen vor, nicht wie die Legitimisten den ihren, von dem Prinzip abgefallen zu sein, sondern umgekehrt, an unn&uuml;tz gewordenen Prinzipien festzuhalten.</P>
<P>Ich habe schon fr&uuml;her angedeutet, da&szlig; seit dem Eintritt Foulds ins Ministerium der Teil der kommerziellen Bourgeoisie, der den L&ouml;wenanteil an Louis-Philippes Herrschaft besessen hatte, da&szlig; die <EM>Finanzaristokratie</EM> bonapartistisch geworden war. Fould vertrat nicht nur Bonapartes Interesse an der B&ouml;rse, er vertrat zugleich das Interesse der B&ouml;rse bei Bonaparte. Die Stellung der Finanzaristokratie schildert am schlagendsten ein Zitat aus ihrem europ&auml;ischen Organ, dem Londoner <EM>"Economist"</EM>. In seiner Nummer vom 1. Februar 1851 l&auml;&szlig;t er aus Paris schreiben:</P>
<P><SMALL><FONT SIZE=2>"Nun haben wir es konstatiert von allen Seiten her, da&szlig; Frankreich vor allem nach Ruhe verlangt. Der Pr&auml;sident erkl&auml;rt es in seiner Botschaft an die legislative Versammlung, es t&ouml;nt als Echo zur&uuml;ck von der nationalen Rednertrib&uuml;ne, es wird beteuert von den Zeitungen, es wird verk&uuml;ndet von der Kanzel, <EM>es wird bewiesen durch die Empfindlichkeit der Staatspapiere bei der geringsten Aussicht auf St&ouml;rung, durch ihre Festigkeit, sooft die Exekutivgewalt siegt</EM>".</SMALL></P>
</FONT><P>In seiner Nummer vom 29. November erkl&auml;rt der <EM>"Economist"</EM> in seinem eignen Namen:</P>
<P><SMALL><FONT SIZE=2><EM>"Auf allen B&ouml;rsen Europas ist der Pr&auml;sident nun als die Schildwache der Ordnung anerkannt."</SMALL></P>
</FONT></EM><P>Die Finanzaristokratie verdammte also den parlamentarischen Kampf der Ordnungspartei mit der Exekutivgewalt als eine <EM>St&ouml;rung der Ordnung</EM> und feierte jeden Sieg des Pr&auml;sidenten &uuml;ber ihre angeblichen Repr&auml;sentanten als einen <EM>Sieg der Ordnung</EM>. Man mu&szlig; hier unter der Finanzaristokratie nicht nur <A NAME="S183"><STRONG>&lt;183&gt;</A></STRONG> die gro&szlig;en Anleihunternehmer und Spekulanten in Staatspapieren verstehn, von denen es sich sofort begreift, da&szlig; ihr Interesse mit dem Interesse der Staatsgewalt zusammenf&auml;llt. Das ganze moderne Geldgesch&auml;ft, die ganze Bankwirtschaft ist auf das innigste mit dem &ouml;ffentlichen Kredit verwebt. Ein Teil ihres Gesch&auml;ftskapitals wird notwendig in schnell konvertiblen Staatspapieren angelegt und verzinst. Ihre Depositen, das unter ihnen zur Verf&uuml;gung gestellte und von ihnen unter Kaufleute und Industrielle verteilte Kapital str&ouml;mt teilweis aus den Dividenden der Staatsrentner her. Der ganze Geldmarkt und die Priester dieses Geldmarkts, wenn zu jeder Epoche die Stabilit&auml;t der Staatsgewalt Moses und die Propheten f&uuml;r sie bedeutet hat, wie nicht erst heute, wo jede S&uuml;ndflut mit den alten Staaten die alten Staatsschulden wegzuschwemmen droht?</P>
<P>Auch die <EM>industrielle Bourgeoisie</EM> &auml;rgerte sich in ihrem Ordnungsfanatismus &uuml;ber die Z&auml;nkereien der parlamentarischen Ordnungspartei mit der Exekutivgewalt. Thiers, Angl&egrave;s, Sainte-Beuve usw. erhielten nach ihrem Votum vom 18. Januar, bei Gelegenheit der Absetzung Changarniers, von ihren Mandatgebern gerade aus den industriellen Bezirken &ouml;ffentliche Zurechtweisungen, worin namentlich ihre Koalition mit der Montagne als Hochverrat an der Ordnung gegei&szlig;elt wurde. Wenn wir gesehen haben, da&szlig; die prahlerischen Neckereien, die kleinlichen Intrigen, worin sich der Kampf der Ordnungspartei mit dem Pr&auml;sidenten kundgab, keine bessere Aufnahme verdienten, so war andererseits diese Bourgoeispartei, die von ihren Vertretern verlangt, die Milit&auml;rgewalt aus den H&auml;nden ihres eignen Parlaments widerstandslos in die eines abenteuernden Pr&auml;tendenten &uuml;bergehn zu lassen, nicht einmal der Intrigen wert, die in ihrem Interesse verschwendet wurden. Sie bewies, da&szlig; der Kampf um die Behauptung ihres <EM>&ouml;ffentlichen</EM> Interesses, ihres eignen <EM>Klasseninteresses</EM>, ihrer <EM>politischen Macht</EM>, sie als St&ouml;rung des Privatgesch&auml;fts nur bel&auml;stige und verstimme.</P>
<P>Die b&uuml;rgerlichen Honoratioren der Departemantalst&auml;dte, die Magistrate, Handelsrichter usw. empfingen mit kaum einer Ausnahme Bonaparte &uuml;berall auf seinen Rundreisen in der servilsten Weise, selbst wenn er wie in Dijon die Nationalversammlung und speziell die Ordnungspartei r&uuml;ckhaltlos angriff.</P>
<P>Wenn der Handel gut ging, wie noch Anfang 1851, tobte die kommerzielle Bourgeoisie gegen jeden parlamentarischen Kampf, damit dem Handel ja nicht der Humor ausgehe. Wenn der Handel schlecht ging, wie fortdauernd seit Ende Februar 1851, klagte sie die parlamentarischen K&auml;mpfe als Ursache der Stockung an und schrie nach ihrem Verstummen, damit der Handel wieder laut werde. Die Revisionsdebatten fielen gerade in diese schlechte Zeit. <A NAME="S184"><STRONG>&lt;184&gt;</A></STRONG> Da es sich hier um Sein oder Nichtsein der bestehenden Staatsform handelte, f&uuml;hlte sich die Bourgeoisie um so berechtigter, von ihren Repr&auml;sentanten das Ende dieses folternden Provisoriums und zugleich die Erhaltung des Status quo zu verlangen. Es war dies kein Widerspruch. Unter dem Ende des Provisoriums verstand sie gerade seine Fortdauer, das Hinausschieben des Augenblicks, wo es zu einer Entscheidung kommen mu&szlig;te, in eine blaue Ferne. Der Status quo konnte nur auf zwei Wegen erhalten werden. Verl&auml;ngerung der Gewalt Bonapartes oder verfassungsm&auml;&szlig;iger Abtritt desselben und Wahl Cavaignacs. Ein Teil der Bourgeoisie w&uuml;nschte die letztere L&ouml;sung und wu&szlig;te seinen Repr&auml;sentanten keinen bessern Rat zu geben, als zu schweigen, den brennenden Punkt unber&uuml;hrt zu lassen. Wenn ihre Repr&auml;sentanten nicht spr&auml;chen, meinten sie, werde Bonaparte nicht handeln. Sie w&uuml;nschten sich ein Strau&szlig;enparlament, da seinen Kopf verstecke, um ungesehn zu bleiben. Ein andrer Teil der Bourgeoisie w&uuml;nschte Bonaparte, weil er einmal auf dem Pr&auml;sidentenstuhl sa&szlig;, auf dem Pr&auml;sidentenstuhl sitzenzulassen, damit alles im alten Gleise bleibe. Es emp&ouml;rte sie, da&szlig; ihr Parlament nicht offen die Konstitution brach und ohne Umst&auml;nde abdankte.</P>
<P>Die Generalr&auml;te der Departements, diese Provinzialvertretungen der gro&szlig;en Bourgeoisie, die w&auml;hrend der Ferien der Nationalversammlung vom 25. August an tagten, erkl&auml;rten sich fast einstimmig f&uuml;r die Revision, also gegen das Parlament und f&uuml;r Bonaparte.</P>
<P>Noch unzweideutiger als den Zerfall mit ihren <EM>parlamentarischen Repr&auml;sentanten</EM> legte die Bourgeoisie ihre Wut &uuml;ber ihre literarischen Vertreter, &uuml;ber ihre eigne Presse an den Tag. Die Verurteilungen zu unerschwinglichen Geldsummen und zu schamlosen Gef&auml;ngnisstrafen durch die Bourgeois-Jurys f&uuml;r jeden Angriff der Bourgeois-Journalisten auf die Usurpationsgel&uuml;ste Bonapartes, f&uuml;r jeden Versuch der Presse, die politischen Rechte der Bourgeoisie gegen die Exekutivgewalt zu verteidigen, setzten nicht nur Frankreich, sondern ganz Europa in Erstaunen.</P>
<P>Wenn die <EM>parlamentarische Ordnungspartei</EM>, wie ich gezeigt habe, durch ihr Schreien nach Ruhe sich selbst zur Ruhe verwies, wenn sie die politische Herrschaft der Bourgeoisie f&uuml;r unvertr&auml;glich mit der Sicherheit und dem Bestand der Bourgeoisie erkl&auml;rte, indem sie im Kampfe gegen die andern Klassen der Gesellschaft alle Bedingungen ihres eignen Regimes, des parlamentarischen Regimes, mit eigner Hand vernichtete, so forderte dagegen die <EM>au&szlig;erparlamentarischen Masse der Bourgeoisie</EM> durch ihre Servilit&auml;t gegen den Pr&auml;sidenten, durch ihre Schm&auml;hungen gegen das Parlament, durch die brutale Mi&szlig;handlung der eignen Presse Bonaparte auf, ihren sprechenden und schreibenden Teil, ihre Politiker und ihre Literaten, ihre Rednertrib&uuml;ne und ihre <A NAME="S185"><STRONG>&lt;185&gt;</A></STRONG> Presse zu unterdr&uuml;cken, zu vernichten, damit sie nun vertrauensvoll unter dem Schutze einer starken und uneingeschr&auml;nkten Regierung ihren Privatgesch&auml;ften nachgehen k&ouml;nne. Sie erkl&auml;rte unzweideutig, da&szlig; sie ihre eigne politische Herrschaft loszuwerden schmachte, um die M&uuml;hen und Gefahren der Herrschaft loszuwerden.</P>
<P>Und sie, die sich schon gegen den blo&szlig; parlamentarischen und literarischen Kampf f&uuml;r die Herrschaft der eignen Klasse emp&ouml;rt und die F&uuml;hrer dieses Kampfes verraten hatte, sie wagt jetzt nachtr&auml;glich das Proletariat anzuklagen, da&szlig; es nicht zum blutigen Kampfe, zum Kampfe auf Leben und Tod f&uuml;r sie aufgestanden sei! Sie, die jeden Augenblick ihr allgemeines Klasseninteresse, d.h. ihr politisches Interesse dem borniertesten, schmutzigsten Privatinteresse aufopferte und an ihre Vertreter die Zumutung eines &auml;hnlichen Opfers stellte, sie jammert jetzt, das Proletariat habe seine materiellen Interessen ihre idealen politischen Interessen geopfert. Sie gebart sich als sch&ouml;ne Seele, die von dem durch Sozialisten irregeleiteten Proletariat verkannt und im entscheidenden Augenblicke verlassen worden sei. Und sie findet ein allgemeines Echo in der b&uuml;rgerlichen Welt. Ich spreche nat&uuml;rlich hier nicht von deutschen Winkelpolitikern und Gesinnungsl&uuml;mmeln. Ich verweise z.B. auf denselben <EM>"Economist"</EM>, der noch am 29. November 1851, also vier Tage vor dem Staatsstreich, Bonaparte f&uuml;r die "Schildwache der Ordnung", die Thiers und Berryer aber f&uuml;r "Anarchisten" erkl&auml;rt hatte und schon am 27. Dezember 1851, nachdem Bonaparte jene Anarchisten zur Ruhe gebracht hat, &uuml;ber den Verrat schreit, den "ignorante, unerzogne, stupide Proletariermassen an dem Geschick, der Kenntnis, der Disziplin, dem geistigen Einflu&szlig;, den intellektuellen H&uuml;lfsquellen und dem moralischen Gewicht der mittleren und h&ouml;heren Gesellschaftsr&auml;nge" ver&uuml;bt h&auml;tten. Die stupide, ignorante und gemeine Masse war niemand anders als die Bourgeoisie selbst.</P>
<P>Frankreich hatte allerdings im Jahre 1851 eine Art von kleiner Handelskrisis erlebt. Ende Februar zeigte sich Verminderung des Exports gegen 1850, im M&auml;rz litt der Handel und schlossen sich die Fabriken, im April schien der Stand der industriellen Departements so verzweifelt wie nach den Februartagen, im Mai war das Gesch&auml;ft noch nicht wieder aufgelebt, noch am 28. Juni zeigte das Portefeuille der Bank von Frankreich durch ein ungeheures Wachsen der Depositen und eine ebenso gro&szlig;e Abnahme der Vorsch&uuml;sse auf Wechsel den Stillstand der Produktion, und erst Mitte Oktober trat wieder eine progressive Besserung des Gesch&auml;fts ein. Die franz&ouml;sische Bourgeoisie erkl&auml;rte sich diese Handelsstockung aus rein politischen Gr&uuml;nden, aus dem Kampfe zwischen dem Parlamente und der Exekutivgewalt, aus <A NAME="S186"><STRONG>&lt;186&gt;</A></STRONG> der Unsicherheit einer nur provisorischen Staatsform, aus der Schreckensaussicht auf den zweiten [Sonntag des Monats] Mai 1852. Ich will nicht leugnen, da&szlig; alle diese Umst&auml;nde einige Industriezweige in Paris und in den Departements herabdr&uuml;ckten. Jedenfalls war aber diese Einwirkung der politischen Verh&auml;ltnisse nur lokal und unerheblich. Bedarf es eines andern Beweises, als da&szlig; die Besserung des Handels gerade in dem Augenblicke eintrat, wo sich der politische Zustand verschlechterte, der politische Horizont verdunkelte und jeden Augenblick ein Blitzstrahl aus dem Elysium erwartet wurde, gegen Mitte Oktober? Der franz&ouml;sische Bourgeois, dessen "Geschick, Kenntnis, geistige Einsicht und intellektuelle H&uuml;lfsquellen" nicht weiter reichen als seine Nase, konnte &uuml;brigens w&auml;hrend der ganzen Dauer der Industrieausstellung in London mit der Nase auf die Ursache seiner Handelsmisere sto&szlig;en. W&auml;hrend in Frankreich die Fabriken geschlossen wurden, brachen in England kommerzielle Bankerutte aus. W&auml;hrend der industrielle Panik im April und Mai einen H&ouml;hepunkt in Frankreich erreichte, erreichte der kommerzielle Panik April und Mai einen H&ouml;hepunkt in England. Wie die franz&ouml;sische litt die englische Wollindustrie, wie die franz&ouml;sische die englische Seidenmanufaktur. Wenn die englischen Baumwollfabriken weiterarbeiteten, geschah es nicht mehr mit demselben Profit wie 1849 und 1850. Der Unterschied war nur der, da&szlig; die Krise in Frankreich industriell, in England kommerziell, da&szlig; w&auml;hrend in Frankreich die Fabriken stillsetzten, sie sich in England ausdehnten, aber unter ung&uuml;nstigeren Bedingungen als in den vorhergehenden Jahren, da&szlig; in Frankreich der Export, in England der Import die Hauptschl&auml;ge erhielt. Die gemeinsame Ursache, die nat&uuml;rlich nicht innerhalb der Grenzen des franz&ouml;sisch-politischen Horizonts zu suchen ist, war augenscheinlich. 1849 und 1850 waren Jahre der gr&ouml;&szlig;ten materiellen Prosperit&auml;t und einer &Uuml;berproduktion, die erst 1851 als solche hervortrat. Sie wurde im Anfang dieses Jahres durch die Aussicht auf die Industrieausstellung noch besonders bef&ouml;rdert. Als eigent&uuml;mliche Umst&auml;nde kamen hinzu: erst der Mi&szlig;wachs der Baumwollernte von 1850 und 1851, dann die Sicherheit einer gr&ouml;&szlig;ern Baumwollernte als erwartet war, erst das Steigen, dann das pl&ouml;tzliche Fallen, kurz die Schwankungen der Baumwollpreise. Die Rohseidenernte war wenigstens in Frankreich noch unter dem Durchschnittsertrag ausgefallen. Die Wollenmanufaktur endlich hatte sich seit 1848 so sehr ausgedehnt, da&szlig; die Wollproduktion ihr nicht nachfolgen konnte und der Preis der Rohwolle in einem gro&szlig;en Mi&szlig;verh&auml;ltnisse zu dem Preise der Wollfabrikate stieg. Hier haben wir also in dem Rohmaterial von drei Weltmarktsindustrien schon dreifaches Material zu einer Handelsstockung. Von diesen besondern Umst&auml;nden abgesehn, war die scheinbare Krise des <A NAME="S187"><STRONG>&lt;187&gt;</A></STRONG> Jahres 1851 nichts anders als ein Halt, den &Uuml;berproduktion und &Uuml;berspekulation jedesmal in der Beschreibung des industriellen Kreislaufes macht, bevor sie alle ihre Kraftmittel zusammenrafft, um fieberhaft den letzten Kreisabschnitt zu durchjagen und bei ihrem Ausgangspunkt, der <EM>allgemeinen Handelskrise</EM>, wieder anzulangen. In solchen Intervallen der Handelsgeschichte brechen in England kommerzielle Bankerutte aus, w&auml;hrend in Frankreich die Industrie selbst stillgesetzt wird, teils durch die gerade dann unertr&auml;glich werdende Konkurrenz der Engl&auml;nder auf allen M&auml;rkten zum R&uuml;ckzug gezwungen, teils als Luxusindustrie vorzugsweise von jeder Gesch&auml;ftsstockung angegriffen. So macht Frankreich au&szlig;er den allgemeinen Krisen seine eignen nationalen Handelskrisen durch, die jedoch weit mehr durch den allgemeinen Stand des Weltmarktes als durch franz&ouml;sische Lokaleinfl&uuml;sse bestimmt und bedingt werden. Es wird nicht ohne Interesse sein, dem Vorurteil des franz&ouml;sischen Bourgeois das Urteil des englischen Bourgeois gegen&uuml;berzustellen. Eins der gr&ouml;&szlig;ten Liverpooler H&auml;user schreibt in seinem Jahreshandelsbericht f&uuml;r 1851:</P>
<P><SMALL><FONT SIZE=2>"Wenige Jahre haben die bei ihrem Beginn gehegten Antizipationen mehr get&auml;uscht als das eben abgelaufene; statt der gro&szlig;en Prosperit&auml;t, der man einstimmig entgegensah, bewies es sich als eins der entmutigendsten Jahre seit einem Vierteljahrhundert. Es gilt dies nat&uuml;rlich nur von den merkantilen, nicht von den industriellen Klassen. Und doch waren sicherlich Gr&uuml;nde vorhanden, beim Beginne des Jahres auf das Gegenteil zu schlie&szlig;en; die Produktenvorr&auml;te waren sp&auml;rlich, Kapital &uuml;berfl&uuml;ssig, Nahrungsmittel wohlfeil, ein reicher Herbst war gesichert; ungebrochner Friede auf dem Kontinent und keine politischen oder finanziellen St&ouml;rungen zu Hause: in der Tat, die Fl&uuml;gel des Handels waren nie fesselloser ... Wem dies ung&uuml;nstige Resultat zuschreiben? Wir glauben dem <EM>&Uuml;berhandel</EM> sowohl in Importen als Exporten. Wenn unsere Kaufleute nicht selbst ihre T&auml;tigkeit engere Grenzen ziehen, kann uns nichts im Gleise halten als alle drei Jahr ein Panic."</SMALL></P>
</FONT><P>Man stelle sich nun den franz&ouml;sischen Bourgeois vor, wie mitten in diesem Gesch&auml;ftspanik sein handelskrankes Gehirn gefoltert, umschwirrt, bet&auml;ubt wird von Ger&uuml;chten &uuml;ber Staatsstreiche und Herstellung des allgemeinen Wahlrechts, von dem Kampfe zwischen Parlament und Exekutivgewalt, von dem Frondekrieg der Orleanisten und Legitimisten, von kommunistischen Konspirationen in S&uuml;dfrankreich, von angeblichen Jacquerien &lt;Bauernaufst&auml;nden&gt; in den Ni&egrave;vre- und Cher-Departements, von den Reklamen der verschiedenen Pr&auml;sidentschaftskandidaten, von den marktschreierischen Losungen der Journale, von den Drohungen der Republikaner, mit den Waffen in der Hand die Konstitution und das allgemeine Stimmrecht behaupten zu <A NAME="S188"><STRONG>&lt;188&gt;</A></STRONG> wollen, von den Evangelien der emigrierten Helden in partibus, die den Weltuntergang f&uuml;r den zweiten [Sonntag des Monats] Mai 1852 anzeigten, und man begreift, da&szlig; der Bourgeois in dieser uns&auml;glichen, ger&auml;uschvollen Konfusion von Fusion, Revision, Prorogation, Konstitution, Konspiration, Koalition, Emigration, Usurpation und Revolution seiner parlamentarischen Republik toll zuschnaubt: <EM>"Lieber ein Ende mit Schrecken als ein Schrecken ohn' Ende!"</P>
</EM><P>Bonaparte verstand diesen Schrei. Sein Begriffsverm&ouml;gen wurde gesch&auml;rft durch den wachsenden Ungest&uuml;m von Gl&auml;ubigern, die mit jedem Sonnenuntergang, der den Verfallstag, den zweiten [Sonntag des Monats] Mai 1852 n&auml;herr&uuml;ckte, einen Protest der Gestirnbewegungen gegen ihre irdischen Wechsel erblickten. Sie waren zu wahren Astrologen geworden. Die Nationalversammlung hatte Bonaparte die Hoffnung auf konstitutionelle Prorogation seiner Gewalt abgeschnitten, die Kandidatur des Prinzen von Joinville gestattete kein l&auml;ngeres Schweigen.</P>
<P>Wenn je ein Ereignis lange vor seinem Eintritt seinen Schatten vor sich hergeworfen hat, so war es Bonapartes Staatsstreich. Schon am 29. Januar 1849, kaum einen Monat nach seiner Wahl, hatte er den Vorschlag dazu dem Changarnier gemacht. Sein eigner Premierminister Odilon Barrot hatte im Sommer 1849 verh&uuml;llt, Thiers im Winter 1850 offen die Politik der Staatsstreiche denunziert. Persigny hatte im Mai 1851 Changarnier noch einmal f&uuml;r den Coup zu gewinnen gesucht, der "Messager de l'Assembl&eacute;e" hatte diese Unterhandlung ver&ouml;ffentlicht. Die bonapartistischen Journale drohten bei jedem parlamentarischen Sturme mit einem Staatsstreich, und je n&auml;her die Krise r&uuml;ckte, desto lauter wurde ihr Ton. In den Orgien, die Bonaparte jede Nacht mit m&auml;nnlichem und weiblichem swell mob &lt;Hochstaplergesindel&gt; feierte, sooft die Mitternachtsstunde heranr&uuml;ckte und reichliche Libationen die Zunge gel&ouml;st und die Phantasie erhitzt hatten, wurde der Staatsstreich f&uuml;r den folgenden Morgen beschlossen. Die Schwerter wurden gezogen, die Gl&auml;ser klirrten, die Repr&auml;sentanten flogen zum Fenster hinaus, der Kaisermantel fiel auf die Schultern Bonapartes, bis der n&auml;chste Morgen wieder den Spuk vertrieb und das erstaunte Paris von wenig verschlossenen Vestalinnen und indiskreten Paladinen die Gefahr erfuhr, der es noch einmal entwischt war. In den Monaten September und Oktober &uuml;berst&uuml;rzten sich die Ger&uuml;chte von einem coup d'&eacute;tat. Der Schatten nahm zugleich Farbe an, wie ein buntes Daguerreotyp. Man schlage die Monatsg&auml;nge f&uuml;r September und Oktober in den Organen der europ&auml;ischen Tagespresse nach, und man wird w&ouml;rtlich Andeutungen <A NAME="S189"><STRONG>&lt;189&gt;</A></STRONG> wie folgende finden: "Staatsstreichger&uuml;chte erf&uuml;llen Paris. Die Hauptstadt soll w&auml;hrend der Nacht mit Truppen gef&uuml;llt werden und der andre Morgen Dekrete bringen, die die Nationalversammlung aufl&ouml;sen, das Departement der Seine in Belagerungszustand versetzen, das allgemeine Wahlrecht wiederherstellen, ans Volk appellieren. Bonaparte soll Minister f&uuml;r die Ausf&uuml;hrung dieser illegalen Dekrete suchen." Die Korrespondenzen, die diese Nachrichten bringen, enden stets verh&auml;ngnisvoll mit <EM>"aufgeschoben"</EM>. Der Staatsstreich war stets die fixe Idee Bonapartes. Mit dieser Idee hatte er den franz&ouml;sischen Boden wieder betreten. Sie besa&szlig; ihn so sehr, da&szlig; er sie fortw&auml;hrend verriet und ausplauderte. Er war so schwach, sa&szlig; er sie ebenso fortw&auml;hrend wieder aufgab. Der Schatten des Staatsstreiches war den Parisern als Gespenst so famili&auml;r geworden, da&szlig; sie nicht an ihn glauben wollten, als er endlich in Fleisch und Blut erschien. Es war also weder die verschlossene Zur&uuml;ckhaltung des Chefs der Gesellschaft vom 10. Dezember, noch eine ungeahnte &Uuml;berrumpelung von seiten der Nationalversammlung, was den Staatsstreich gelingen lie&szlig;. Wenn er gelang, gelang er trotz <EM>seiner</EM> Indiskretion und mit <EM>ihrem</EM> Vorwissen, ein notwendiges, unvermeidliches Resultat der vorhergegangenen Entwicklung.</P>
<P>Am 10. Oktober k&uuml;ndete Bonaparte seinen Ministern den Entschlu&szlig; an, das allgemeine Wahlrecht wiederherstellen zu wollen, am 16. gaben sie ihre Entlassung, am 26. erfuhr Paris die Bildung des Ministeriums Thorigny. Der Polizeipr&auml;fekt Carlier wurde gleichzeitig durch Maupas ersetzt, der Chef der ersten Milit&auml;rdivision, Magnan, zog die zuverl&auml;ssigsten Regimenter in der Hauptstadt zusammen. Am 4. November er&ouml;ffnete die Nationalversammlung wieder ihre Sitzungen. Sie hatte nichts mehr zu tun, als in einem kurzen b&uuml;ndigen Repetitorium des Kursus, den sie durchgemacht hatte, zu wiederholen und zu beweisen, das sie erst begraben wurde, nachdem sie gestorben war.</P>
<P>Der erste Posten, des sie im Kampf mit der Exekutivgewalt eingeb&uuml;&szlig;t hatte, war das Ministerium. Sie mu&szlig;te diesen Verlust feierlich eingestehn, indem sie das Ministerium Thorigny, ein blo&szlig;es Scheinministerium, als voll hinnahm. Die Permanenzkommission hatte Herrn Giraud mit Lachen empfangen, als er sich im Namen der neuen Minister vorstellte. Ein so schwaches Ministerium f&uuml;r so starke Ma&szlig;regeln wie die Wiederherstellung des allgemeinen Wahlrechts! Aber es handelte sich eben darum, nichts <EM>im</EM> Parlament, alles <EM>gegen</EM> das Parlament durchzusetzen.</P>
<P>Gleich am ersten Tag ihrer Wiederer&ouml;ffnung erhielt die Nationalversammlung die Botschaft Bonapartes, worin er Wiederherstellung des allgemeinen Wahlrechts und Abschaffung des Gesetzes vom 31. Mai 1850 <A NAME="S190"><STRONG>&lt;190&gt;</A></STRONG> verlangte. Seine Minister brachten an demselben Tage ein Dekret in diesem Sinne ein. Die Versammlung verwarf den Dringlichkeitsantrag der Minister sofort und das Gesetz selbst am 13. November, mit 355 gegen 348 Stimmen. Sie zerri&szlig; so noch einmal ihr Mandat, sie best&auml;tigte noch einmal, da&szlig; sie sich aus der freigew&auml;hlten Repr&auml;sentation des Volkes in das usurpatorische Parlament einer Klasse verwandelt, sie bekannte noch einmal, da&szlig; sie selbst die Muskeln entzweigeschnitten hatte, die den parlamentarischen Kopf mit dem K&ouml;rper der Nation verbanden.</P>
<P>Wenn die Exekutivgewalt durch ihren Antrag auf Wiederherstellung des allgemeinen Wahlrechts von der Nationalversammlung an das Volk, appellierte die gesetzgebende Gewalt durch ihre Qu&auml;storenbill von dem Volke an die Armee. Diese Qu&auml;storenbill sollte ihr Recht auf unmittelbare Requisition der Truppen, auf Bildung einer parlamentarischen Armee festsetzen. Wenn sie so die Armee zum Schiedsrichter zwischen sich und dem Volke, zwischen sich und Bonaparte ernannte, wenn sie die Armee als entscheidende Staatsgewalt anerkannte, mu&szlig;te sie andererseits best&auml;tigen, da&szlig; sie l&auml;ngst den Anspruch auf Herrschaft &uuml;ber dieselbe aufgegeben habe. Indem sie, statt sofort Truppen zu requirieren, das Recht der Requisition debattierte, verriet sie den Zweifel an ihrer eignen Macht. Indem sie die Qu&auml;storenbill verwarf, gestand sie offen ihre Ohnmacht. Diese Bill fiel durch mit einer Minorit&auml;t von 108 Stimmen, die Montagne hatte so den Ausschlag gegeben. Sie befand sich in der Lage von Buridans Esel, zwar nicht zwischen zwei S&auml;cken Heu, um zu entscheiden welcher der anziehendere, wohl aber zwischen zwei Trachten Pr&uuml;gel, um zu entscheiden, welche die h&auml;rtere sei. Auf der einen Seite die Furcht vor Changarnier, auf der andern die Furcht vor Bonaparte. Man mu&szlig; gestehn, da&szlig; die Lage keine heroische war.</P>
<P>Am 18. November wurde zu dem von der Ordnungspartei eingebrachten Gesetz &uuml;ber die Kommunalwahl das Amendement gestellt, da&szlig; statt drei Jahre ein Jahr Domizil f&uuml;r die Kommunalw&auml;hler gen&uuml;gen solle. Das Amendement fiel mit einer einzigen Stimme durch, aber diese eine Stimme stellte sich sofort als ein Irrtum heraus. Die Ordnungspartei hatte durch Zersplitterung in ihre feindlichen Fraktionen l&auml;ngst ihre selbst&auml;ndig-parlamentarische Majorit&auml;t eingeb&uuml;&szlig;t. Sie zeigte jetzt, da&szlig; &uuml;berhaupt keine Majorit&auml;t im Parlament mehr vorhanden war. Die Nationalversammlung war <EM>beschlu&szlig;unf&auml;hig</EM> geworden. Ihre atomistischen Bestandteile hingen durch keine Koh&auml;sionskraft mehr zusammen, sie hatte ihren letzten Lebensatem verbraucht, sie war tot.</P>
<P>Die au&szlig;erparlamentarische Masse der Bourgeoisie endlich sollte ihren Bruch mit der Bourgeoisie im Parlamente noch einmal einige Tage vor der <A NAME="S191"><STRONG>&lt;191&gt;</A></STRONG> Katastrophe feierlich best&auml;tigen. Thiers, als parlamentarischer Held vorzugsweise von der unheilbaren Krankheit des parlamentarischen Kretinismus angesteckt, hatte nach dem Tode des Parlaments eine neue parlamentarische Intrige mit dem Staatsrate ausgeheckt, ein Verantwortlichkeitsgesetz, das den Pr&auml;sidenten in die Schranken der Verfassung festbannen sollte. Wie Bonaparte am 15. September bei Grundlegung zu den neuen Markthallen von Paris die dames des halles, die Fischweiber, als zweiter Masinielllo bezaubert hatte - allerdings wog ein Fischweib an realer Gewalt 17 Burggrafen auf -, wie er nach Vorlegung der Qu&auml;storenbill die in dem Elys&eacute;e traktierten Leutnants begeisterte, so ri&szlig; er jetzt am 25. November die industrielle Bourgeoisie mit sich fort, die im Zirkus versammelt war, um aus seiner Hand Preismedaillen f&uuml;r die Londoner Industrieausstellung entgegenzunehmen. Ich gebe den bezeichnenden Teil seiner Rede nach dem "Journal des D&eacute;bats":</P>
<P><SMALL><FONT SIZE=2>"Mit solch unverhofften Erfolgen bin ich berechtigt zu wiederholen, wie gro&szlig; die franz&ouml;sische Republik sein w&uuml;rde, wenn es ihr gestattet w&auml;re, ihre realen Interessen zu verfolgen und ihre Institutionen zu reformieren, statt best&auml;ndig gest&ouml;rt zu werden einerseits durch die Demagogen, andererseits durch die monarchischen Halluzinationen. (Lauter, st&uuml;rmischer und wiederholter Applaus von jedem Teil des Amphitheaters.) Die monarchischen Halluzinationen verhindern allen Fortschritt und alle ernsten Industriezweige. Statt des Fortschritts nur Kampf. Man sieht M&auml;nner, die fr&uuml;her die eifrigsten St&uuml;tzen der k&ouml;niglichen Autorit&auml;t und Pr&auml;rogative waren, Parteig&auml;nger eines Konvents werden, blo&szlig; um die Autorit&auml;t zu schw&auml;chen, die aus dem allgemeinen Stimmrecht entsprungen ist. (Lauter und wiederholter Applaus.) Wir sehen M&auml;nner, die am meisten von der Revolution gelitten und sie am meisten bejammert haben, eine neue provozieren, und nur um den Willen der Nation zu fesseln ... Ich verspreche Euch Ruhe f&uuml;r die Zukunft etc. etc. (Bravo, Bravo, st&uuml;rmisches Bravo)"</SMALL></P>
</FONT><P>So klatscht die industrielle Bourgeoisie dem Staatsstreich vom 2. Dezember, der Vernichtung des Parlaments, dem Untergang ihrer eignen Herrschaft, der Diktatur Bonapartes ihr serviles Bravo zu. Der Beifallsdonner vom 25. November erhielt seine Antwort in dem Kanonendonner vom 4. Dezember, und das Haus des Herrn Sallandrouze, der die meisten Bravos geklatscht hatte, wurde von den meisten Bomben zerklatscht.</P>
<P>Cromwell, als er das Lange Parlament aufl&ouml;ste, begab sich allein in die Mitte desselben, zog seine Uhr heraus, damit es keine Minute &uuml;ber die von ihm festgesetzte Frist fortexistiere, und verjagte jedes einzelne Parlamentsmitglied mit heiter humoristischen Schm&auml;hungen. Napoleon, kleiner als sein Vorbild, begab sich am 18. Brumaire wenigstens in den gesetzgebenden K&ouml;rper und verla&szlig; ihm, wenn auch mit beklommener Stimme, sein Todesurteil. Der zweite Bonaparte, der sich &uuml;brigens im Besitz einer ganz andern <A NAME="S192"><STRONG>&lt;192&gt;</A></STRONG> Exekutivgewalt befand als Cromwell oder Napoleon, suchte sein Vorbild nicht in den Annalen der Weltgeschichte, sondern in den Annalen der Gesellschaft vom 10. Dezember, in den Annalen der Kriminalgeschichte. Er bestiehlt die Bank von Frankreich um 25 Millionen Francs, kauft den General Magnan mit einer Million, die Soldaten St&uuml;ck f&uuml;r St&uuml;ck mit 15 Francs und mit Schnaps, findet sich wie ein Dieb in der Nacht mit seinen Spie&szlig;gesellen heimlich zusammen, l&auml;&szlig;t in die H&auml;user der gef&auml;hrlichsten Parlamentsf&uuml;hrer einbrechen und Cavaignac, Lamorici&egrave;re, Le Fl&ocirc;, Changarnier, Charras, Thiers, Baze etc. aus ihren Betten entf&uuml;hren, die Hauptpl&auml;tze von Paris sowie das Parlamentsgeb&auml;ude mit Truppen besetzen und fr&uuml;h am Morgen marktschreierische Plakate an allen Mauern anschlagen, worin die Aufl&ouml;sung der Nationalversammlung und des Staatsrats, die Wiederherstellung des allgemeinen Wahlrechts und die Versetzung des Seine-Departements in Belagerungszustand verk&uuml;ndet werden. So r&uuml;ckt er kurz nachher ein falsche Dokument in den "Moniteur" ein, wonach einflu&szlig;reiche parlamentarische Namen sich in einer Staatskonsulta um ihn gruppiert h&auml;tten.</P>
<P>Das im Mairiegeb&auml;ude des 10. Arrondissements versammelte Rumpfparlament, haupts&auml;chlich aus Legitimisten und Orleanisten bestehend, beschlie&szlig;t unter dem wiederholten Rufe: "Es lebe die Republik", die Absetzung Bonapartes, harangiert umsonst die vor dem Geb&auml;ude gaffende Masse und wird endlich unter dem Geleite afrikanischer Scharfsch&uuml;tzen erst in die Kaserne d'Orsay geschleppt, sp&auml;ter in Zellenwagen verpackt und nach den Gef&auml;ngnissen von Mazas, Ham und Vincennes transportiert. So endet die Ordnungspartei, die legislative Versammlung und die Februarrevolution. Ehe wir zum Schlu&szlig; eilen, kurz das Schema ihrer Geschichte:</P><DIR>

<P><LEM><EM>Erste Periode.</EM> Vom 24. Februar bis 4. M&auml;rz 1848. Februarperiode. Prolog. Allgemeiner Verbr&uuml;derungsschwindel.</LEM> </P>
<P><LEM><EM>Zweite Periode.</EM> Periode der Konstituierung der Republik und der konstituierenden Nationalversammlung</LEM> </P><DIR>
<DIR>

<P><LEM>4. Mai bis 25. Juni 1848. Kampf s&auml;mtlicher Klassen gegen das Proletariat. Niederlage des Proletariat in den Junitagen.</LEM> </P>
<P><LEM>25. Juni bis 10. Dezember 1848. Diktatur der reinen Bourgeois-Republikaner. Entwerfung der Konstitution. Verh&auml;ngung des Belagerungszustandes &uuml;ber Paris. Die Bourgeoisdiktatur am 10. Dezember beseitigt durch die Wahl Bonapartes zum Pr&auml;sidenten.</LEM> </P>
<P><LEM>20. Dezember 1848 bis 28. Mai 1849. Kampf der Konstituante mit Bonaparte und der mit ihm vereinigten Ordnungspartei. Untergang der Konstituante. Fall der republikanischen Bourgeoisie.</LEM></P></DIR>

<LEM><EM>Dritte Periode</EM>. Periode der <EM>konstitutionellen Republik</EM> und der <EM>legislativen Nationalversammlung</EM>.</LEM> <DIR>

<P><LEM>28. Mai 1849 bis 13. Juni 1849. Kampf der Kleinb&uuml;rger mit der Bourgeoisie und mit Bonaparte. Niederlage der kleinb&uuml;rgerlichen Demokratie.</LEM> </P>
<P><LEM>13. Juni 1849 bis 31. Mai 1850. Parlamentarische Diktatur der Ordnungspartei. Vollendet ihre Herrschaft durch Abschaffung des allgemeinen Wahlrechts, verliert aber das parlamentarische Ministerium.</LEM> </P>
<P><LEM>31. Mai 1850 bis 2. Dezember 1851. Kampf zwischen der parlamentarischen Bourgeoisie und Bonaparte.</LEM> </P><DIR>
<DIR>

<P><LEM>31. Mai 1850 bis 12. Januar 1851. Das Parlament verliert den Oberbefehl &uuml;ber die Armee.</LEM> </P>
<P><LEM>12. Januar bis 11. April 1851. Es unterliegt in den Versuchen, sich der Administrativgewalt wieder zu bem&auml;chtigen. Die Ordnungspartei verliert die selbst&auml;ndige parlamentarische Majorit&auml;t. Ihre Koalition mit den Republikanern und der Montagne.</LEM> </P>
<P><LEM>11. April 1851 bis 9. Oktober 1851 Revisions-, Fusions-, Prorogationsversuche. Die Ordnungspartei l&ouml;st sich in ihre einzelnen Bestandteile auf. Der Bruch des Bourgeoisparlaments und der Bourgeoispresse mit der Bourgeoismasse konsolidiert sich.</LEM> </P>
<P><LEM>9. Oktober bis 2. Dezember 1851. Offner Bruch zwischen dem Parlament und der Exekutivgewalt. Es vollzieht seinen Sterbeakt und unterliegt, von der eigenen Klasse, von der Armee, von allen &uuml;brigen Klassen im Stiche gelassen. Untergang des parlamentarischen Regimes und der Bourgeoisherrschaft. Sieg Bonapartes. Imperialistische Restaurationsparodie.</LEM></P></DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</BODY>
</HTML>
