<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META NAME="Author" CONTENT="Karl Marx">
<META NAME="Version" CONTENT="2.0">
<META NAME="Date" CONTENT="1998-01-22">

<TITLE>Karl Marx - Der achtzehnte Brumaire des Louis Bonaparte - VII</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, Band 8, "Der achtzehnte Brumaire des Louis Bonaparte", S. 194-207 <BR>
Dietz Verlag, Berlin/DDR, 1960</SMALL></P>
<P ALIGN="CENTER"><A HREF="me08_176.htm"><FONT SIZE=2>VI</FONT></A><FONT SIZE=2> | </FONT><A HREF="me08_111.htm"><FONT SIZE=2>Inhalt</FONT></A> </SMALL></P>
<FONT SIZE=5><STRONG><P ALIGN="CENTER">VII</P>
</FONT><P><A NAME="S194">&lt;194&gt;</A> </STRONG>Die <EM>soziale Republik</EM> erschien als Phrase, als Prophezeiung an der Schwelle der Februarrevolution. In den Junitagen 1848 wurde sie im Blute <EM>des Pariser Proletariats</EM> erstickt, aber sie geht in den folgenden Akten des Dramas als Gespenst um. Die <EM>demokratische Republik</EM> k&uuml;ndigte sich an. Sie verpufft am 13. Juni 1849 mit ihren davongelaufenen <EM>Kleinb&uuml;rgern</EM>, aber im Fliehen wirft sie doppelt renommierende Reklamen hinter sich. Die <EM>parlamentarische Republik</EM> mit der Bourgeoisie bem&auml;chtigt sich der ganzen B&uuml;hne, sie lebt sich aus in der vollen Breite ihrer Existenz, aber der 2. Dezember 1851 begr&auml;bt sie unter dem Angstgeschrei der koalisierten Royalisten: "Es lebe die Republik!"</P>
<P>Die franz&ouml;sische Bourgeoisie b&auml;umte sich gegen die Herrschaft des arbeitenden Proletariats, sie hat das Lumpenproletariat zur Herrschaft gebracht, an der Spitze den Chef der Gesellschaft vom 10. Dezember. Die Bourgeoisie hielt Frankreich in atemloser Furcht vor den zuk&uuml;nftigen Schrecken der roten Anarchie; Bonaparte eskomptierte ihr diese Zukunft, als er am 4. Dezember die vornehmen B&uuml;rger des Boulevard Montmartre und des Boulevard des Italiens durch die schnapsbegeisterte Armee der Ordnung von ihren Fenstern herabschie&szlig;en lie&szlig;. Sie apotheosierte den S&auml;bel; der S&auml;bel beherrscht sie. Sie vernichtet die revolution&auml;re Presse; ihre eigne Presse ist vernichtet. Sie stellte die Volksversammlungen unter Polizeiaufsicht; ihre Salons stehen unter der Aufsicht der Polizei. Sie l&ouml;ste die demokratischen Nationalgarden auf; ihre eigne Nationalgarde ist aufgel&ouml;st. Sie verhing den Belagerungszustand; der Belagerungszustand ist &uuml;ber sie verh&auml;ngt. Sie verdr&auml;ngt die Jurys durch Milit&auml;rkommissionen, ihre Jurys sind durch Milit&auml;rkommissionen verdr&auml;ngt. Sie unterwarf den Volksunterricht den Pfaffen; die Pfaffen unterwerfen sie ihrem eignen Unterricht. Sie transportierte ohne Urteil; sie wird ohne Urteil transportiert. Sie unterdr&uuml;ckte jede Regung der Gesellschaft durch die Staatsmacht; jede Regung ihrer Gesellschaft wird <A NAME="S195"><STRONG>&lt;195&gt;</A></STRONG> durch die Staatsmacht erdr&uuml;ckt. Sie rebellierte aus Begeisterung f&uuml;r ihren Geldbeutel gegen ihre eignen Politiker und Literaten; ihre Politiker und Literaten sind beseitigt, aber ihr Geldbeutel wird gepl&uuml;ndert, nachdem sein Mund geknebelt und seine Feder zerbrochen ist. Die Bourgeoisie rief der Revolution unerm&uuml;dlich zu wie der heilige Arsenius den Christen: "Fuge, tace, quisce! Fliehe, schweige, ruhe!" Bonaparte ruft der Bourgeoisie zu: "Fuge, tace, quisce! Fliehe, schweige, ruhe!"</P>
<P>Die franz&ouml;sische Bourgeoisie hatte l&auml;ngst das Dilemma Napoleons gel&ouml;st: "Dans cinquante ans l'Europe sera r&eacute;publicaine ou cosaque." &lt;"In f&uuml;nfzig Jahren wird Europa republikanisch sein oder kosakisch."&gt; Sie hatte es gel&ouml;st in der "r&eacute;publique cosaque" &lt;"kosakischen Republik"&gt;. Keine Circe hat das Kunstwerk der b&uuml;rgerlichen Republik durch b&ouml;sen Zauber in eine Ungestalt verzerrt. Jene Republik hat nichts verloren als den Schein der Respektabilit&auml;t. Das jetzige Frankreich war fertig in der parlamentarischen Republik enthalten. Es bedurfte nur eines Bajonettstichs, damit die Blase platze und das Ungeheuer in die Augen springe.</P>
<P>Warum hat sich das Pariser Proletariat nicht nach dem 2. Dezember erhoben?</P>
<P>Noch war der Sturz der Bourgeoisie erst dekretiert, das Dekret war nicht vollzogen. Jeder ernste Aufstand des Proletariats h&auml;tte sie sofort neu belebt, mit der Armee ausges&ouml;hnt und den Arbeitern eine zweite Juniniederlage gesichert.</P>
<P>Am 4. Dezember wurde das Proletariat von Bourgeois und &Eacute;picier &lt;Kr&auml;mer&gt; zum Kampfe aufgestachelt. Am Abende dieses Tages versprachen mehrere Legionen der Nationalgarde, bewaffnet und uniformiert auf dem Kampfplatze zu erscheinen. Bourgeois und &Eacute;picier waren n&auml;mlich dahintergekommen, da&szlig; Bonaparte in einem seiner Dekrete vom 2. Dezember das geheime Votum abschaffte und ihnen anbefahl, in den offiziellen Registern hinter ihre Namen ihr Ja oder nein einzutragen. Der Widerstand vom 4. Dezember sch&uuml;chterte Bonaparte ein. W&auml;hrend der Nacht lie&szlig; er an allen Stra&szlig;enecken von Paris Plakate anschlagen, welche die Wiederherstellung des geheimen Votums verk&uuml;ndeten. Bourgeois und &Eacute;picier glaubten, ihren Zweck erreicht zu haben. Wer nicht am andern Morgen erschien, waren &Eacute;picier und Bourgeois.</P>
<P>Das Pariser Proletariat war durch einen Handstreich Bonapartes w&auml;hrend der Nacht vom 1. auf den 2. Dezember seiner F&uuml;hrer, der Barrikadenchefs, beraubt worden. Eine Armee ohne Offiziere, durch die Erinnerungen vom Juni 1848 und 1849 und vom Mai 1850 abgeneigt, unter dem Banner der <A NAME="S196"><STRONG>&lt;196&gt;</A></STRONG> Montagnards zu k&auml;mpfen, &uuml;berlie&szlig; es seiner Avantgarde, den geheimen Gesellschaften, die Rettung der insurrektionellen Ehre von Paris, welche die Bourgeoisie so widerstandslos der Soldateska preisgab, da&szlig; Bonaparte sp&auml;ter die Nationalgarde mit dem h&ouml;hnischen Motive entwaffnen konnte: Er f&uuml;rchte, da&szlig; ihre Waffen gegen sie selbst von den Anarchisten mi&szlig;braucht werden w&uuml;rden!</P>
<EM><P>"C est le triomphe complet et d&eacute;finitif du socialisme!"</EM> &lt;"Das ist der vollst&auml;ndige und endg&uuml;ltige Triumph des Sozialismus!"&gt; So charakterisierte Guizot den 2. Dezember. Aber wenn der Sturz der parlamentarischen Republik dem Keime nach den Triumph der proletarischen Revolution in sich enth&auml;lt, so war ihr n&auml;chstes handgreifliches Resultat <EM>der Sieg Bonapartes &uuml;ber das Parlament, der Exekutivgewalt &uuml;ber die Legislativgewalt, der Gewalt ohne Phrase &uuml;ber die Gewalt der Phrase.</EM> In dem Parlamente erhob die Nation ihren allgemeinen Willen zum Gesetze, d.h. das Gesetz der herrschenden Klasse zu ihrem allgemeinen Willen. Vor der Exekutivgewalt dankt sie jeden eignen Willen ab und unterwirft sich dem Machtgebot des fremden, der Autorit&auml;t. Die Exekutivgewalt im Gegensatz zur Legislativen dr&uuml;ckt die Heteronomie der Nation im Gegensatz zu ihrer Autonomie aus. Frankreich scheint also nur der Despotie einer Klasse entlaufen, um unter die Despotie eines Individuums zur&uuml;ckzufallen, und zwar unter die Autorit&auml;t eines Individuums ohne Autorit&auml;t. Der Kampf scheint so geschlichtet, da&szlig; alle Klassen gleich machtlos und gleich lautlos vor dem Kolben niederknien.</P>
<P>Aber die Revolution ist gr&uuml;ndlich. Sie ist noch auf der Reise durch das Fegefeuer begriffen. Sie vollbringt ihr Gesch&auml;ft mit Methode. Bis zum 2. Dezember 1851 hatte sie die eine H&auml;lfte ihrer Vorbereitung absolviert, sie absolviert jetzt die andre. Sie vollendete erst die parlamentarische Gewalt, um sie st&uuml;rzen zu k&ouml;nnen. Jetzt, wo sie dies erreicht, vollendet sie die <EM>Exekutivgewalt</EM>, reduziert sie auf ihren reinsten Ausdruck, isoliert sie, stellt sie sich als einzigen Vorwurf gegen&uuml;ber, um alle ihre Kr&auml;fte der Zerst&ouml;rung gegen sie zu konzentrieren. Und wenn sie diese zweite H&auml;lfte ihrer Vorarbeit vollbracht hat, wird Europa von seinem Sitze aufspringen und jubeln: Brav gew&uuml;hlt, alter Maulwurf!</P>
<P>Diese Exekutivgewalt mit ihrer ungeheuern b&uuml;rokratischen und milit&auml;rischen Organisation, mit ihrer weitschichtigen und k&uuml;nstlichen Staatsmaschinerie, ein Beamtenheer von einer halben Million neben einer Armee von einer andern halben Million, dieser f&uuml;rchterliche Parasitenk&ouml;rper, der sich wie eine Netzhaut um den Leib der franz&ouml;sischen Gesellschaft schlingt und ihr alle Poren verstopft, entstand in der Zeit der absoluten Monarchie, beim Verfall des Feudalwesens, den er beschleunigen half. Die herrschaftlichen <A NAME="S197"><STRONG>&lt;197&gt;</A></STRONG> Privilegien der Grundeigent&uuml;mer und St&auml;dte verwandelten sich in ebenso viele Attribute der Staatsgewalt, die feudalen W&uuml;rdentr&auml;ger in bezahlte Beamte und die bunte Mustercharte der widerstreitenden mittelalterlichen Machtvollkommenheiten in den geregelten Plan einer Staatsmacht, deren Arbeit fabrikm&auml;&szlig;ig geteilt und zentralisiert ist. Die erste franz&ouml;sische Revolution mit ihrer Aufgabe, alle lokalen, territorialen, st&auml;dtischen und provinziellen Sondergewalten zu brechen, um die b&uuml;rgerliche Einheit der Nation zu schaffen, mu&szlig;te entwickeln, was die absolute Monarchie begonnen hatte: die Zentralisation, aber zugleich den Umfang, die Attribute und die Handlanger der Regierungsgewalt. Napoleon vollendete diese Staatsmaschinerie. Die legitime Monarchie und die Julimonarchie f&uuml;gten nichts hinzu als eine gr&ouml;&szlig;ere Teilung der Arbeit, in demselben Ma&szlig;e wachsend, als die Teilung der Arbeit innerhalb der b&uuml;rgerlichen Gesellschaft neue Gruppen von Interessen schuf, also neues Material f&uuml;r die Staatsverwaltung. Jedes <EM>gemeinsame</EM> Interesse wurde sofort von der Gesellschaft losgel&ouml;st, als h&ouml;heres, <EM>allgemeines</EM> Interesse ihr gegen&uuml;bergestellt, der Selbstt&auml;tigkeit der Gesellschaftsglieder entrissen und zum Gegenstand der Regierungst&auml;tigkeit gemacht, von der Br&uuml;cke, dem Schulhaus und dem Kommunalverm&ouml;gen einer Dorfgemeinde bis zu den Eisenbahnen, dem Nationalverm&ouml;gen und der Landesuniversit&auml;t Frankreichs. Die parlamentarische Republik endlich sah sich in ihrem Kampfe wider die Revolution gezwungen, mit den Repressivma&szlig;regeln die Mittel und die Zentralisation der Regierungsgewalt zu verst&auml;rken. Alle Umw&auml;lzungen vervollkommneten die Maschine statt sie zu brechen. Die Parteien, die abwechselnd um die Herrschaft rangen, betrachteten die Besitznahme dieses ungeheueren Staatsgeb&auml;udes als die Hauptbeute des Siegers.</P>
<P>Aber unter der absoluten Monarchie, w&auml;hrend der ersten Revolution, unter Napoleon war die B&uuml;rokratie nur das Mittel, die Klassenherrschaft der Bourgeoisie vorzubereiten. Unter der Restauration, unter Louis-Philippe, unter der parlamentarischen Republik war sie das Instrument der herrschenden Klasse, so sehr sie auch nach Eigenmacht strebte.</P>
<P>Erst unter dem zweiten Bonaparte scheint sich der Staat v&ouml;llig verselbst&auml;ndigt zu haben. Die Staatsmaschinerie hat sich der b&uuml;rgerlichen Gesellschaft gegen&uuml;ber so befestigt, da&szlig; an der Spitze der Chef der Gesellschaft vom 10. Dezember gen&uuml;gt, ein aus der Fremde herbeigelaufener Gl&uuml;cksritter, auf den Schild gehoben von einer trunkenen Soldateska, die er durch Schnaps und W&uuml;rste erkauft hat, nach der er stets von neuem mit der Wurst werfen mu&szlig;. Daher die kleinlaute Verzweiflung, das Gef&uuml;hl der ungeheuersten Dem&uuml;tigung, Herabw&uuml;rdigung, das die Brust Frankreichs beklemmt und seinen Atem stocken l&auml;&szlig;t. Es f&uuml;hlt sich wie entehrt.</P>
<STRONG><P><A NAME="S198">&lt;198&gt;</A></STRONG> Und dennoch schwebt die Staatsgewalt nicht in der Luft. Bonaparte vertritt eine Klasse, und zwar die zahlreichste Klasse der franz&ouml;sischen Gesellschaft, die <EM>Parzellenbauern</EM>.</P>
<P>Wie die Bourbons die Dynastie des gro&szlig;en Grundeigentums, wie die Orl&eacute;ans die Dynastie des Geldes, so sind die Bonapartes die Dynastie der Bauern, d.h. der franz&ouml;sischen Volksmasse. Nicht der Bonaparte, der sich dem Bourgeoisparlamente unterwarf, sondern der Bonaparte, der das Bourgeoisparlament auseinanderjagte, ist der Auserw&auml;hlte der Bauern. Drei Jahre war es den St&auml;dten gelungen, den Sinn der Wahl vom 10. Dezember zu verf&auml;lschen und die Bauern um die Wiederherstellung des Kaiserreichs zu prellen. Die Wahl vom 10. Dezember 1848 ist erst erf&uuml;llt worden durch den coup d'&eacute;tat vom 2. Dezember 1851.</P>
<P>Die Parzellenbauern bilden eine ungeheure Masse, deren Glieder in gleicher Situation leben, aber ohne in mannigfache Beziehung zueinander zu treten. Ihre Produktionsweise isoliert sie voneinander, statt sie in wechselseitigen Verkehr zu bringen. Die Isolierung wird gef&ouml;rdert durch die schlechten franz&ouml;sischen Kommunikationsmittel und die Armut der Bauern. Ihr Produktionsfeld, die Parzelle, l&auml;&szlig;t in seiner Kultur keine Teilung der Arbeit zu, keine Anwendung der Wissenschaft, also keine Mannigfaltigkeit der Entwicklung, keine Verschiedenheit der Talente, keinen Reichtum der gesellschaftlichen Verh&auml;ltnisse. Jede einzelne Bauernfamilie gen&uuml;gt beinah sich selbst, produziert unmittelbar selbst den gr&ouml;&szlig;ten Teil ihres Konsums und gewinnt so ihr Lebensmaterial mehr im Austausche mit der Natur als im Verkehr mit der Gesellschaft. Die Parzelle, der Bauer und die Familie; daneben eine andre Parzelle, ein andrer Bauer und eine andre Familie. Ein Schock davon macht ein Dorf, und ein Schock D&ouml;rfer macht ein Departement. So wird die gro&szlig;e Masse der franz&ouml;sischen Nation gebildet durch einfache Addition gleichnamiger Gr&ouml;&szlig;en, wie etwa ein Sack von Kartoffeln einen Kartoffelsack bildet. Insofern Millionen von Familien unter &ouml;konomischen Existenzbedingungen leben, die ihre Lebensweise, ihre Interessen und ihre Bildung, von denen der andern Klassen trennen und ihnen feindlich gegen&uuml;berstellen, bilden sie eine Klasse. Insofern ein nur lokaler Zusammenhang unter den Parzellenbauern besteht, die Dieselbigkeit ihrer Interessen keine Gemeinsamkeit, keine nationale Verbindung und keine politische Organisation unter ihnen erzeugt, bilden sie keine Klasse. Sie sind daher unf&auml;hig, ihr Klasseninteresse im eigenen Namen, sei es durch ein Parlament, sei es durch einen Konvent geltend zu machen. Sie k&ouml;nnen sich nicht vertreten, sie m&uuml;ssen vertreten werden. Ihr Vertreter mu&szlig; zugleich als ihr Herr, als eine Autorit&auml;t &uuml;ber ihnen erscheinen, als eine unumschr&auml;nkte Regierungs- <A NAME="S199"><STRONG>&lt;199&gt;</A></STRONG> gewalt, die sie vor den andern Klassen besch&uuml;tzt und ihnen von oben Regen und Sonnenschein schickt. Der politische Einflu&szlig; der Parzellenbauern findet also darin seinen letzten Ausdruck, da&szlig; die Exekutivgewalt sich die Gesellschaft unterordnet.</P>
<P>Durch die geschichtliche Tradition ist der Wunderglaube der franz&ouml;sischen Bauern entstanden, da&szlig; ein Mann namens Napoleon ihnen alle Herrlichkeit wiederbringen werde. Und es fand sich ein Individuum, das sich f&uuml;r diesen Mann ausgibt, weil es den Namen Napoleon tr&auml;gt, infolge des Code Napol&eacute;on, der anbefiehlt: "La recherche de la paternit&eacute; est interdite." &lt;"Die Nachforschung nach der Vaterschaft ist untersagt."&gt; Nach zwanzigj&auml;hriger Vagabundage und einer Reihe von grotesken Abenteuern erf&uuml;llt sich die Sage, und der Mann wird Kaiser der Franzosen. Die fixe Idee des Neffen verwirklicht sich, weil sie mit der fixen Idee der zahlreichsten Klasse der Franzosen zusammenfiel.</P>
<P>Aber, wird man mir einwerfen, die Bauernaufst&auml;nde in halb Frankreich, die Treibjagden der Armee auf die Bauern, die massenhafte Einkerkerung und Transportation der Bauern?</P>
<P>Seit Ludwig XIV. hat Frankreich keine &auml;hnliche Verfolgung der Bauern "wegen demagogischer Umtriebe" erlebt.</P>
<P>Aber man verstehe wohl. Die Dynastie Bonaparte repr&auml;sentiert nicht den revolution&auml;ren, sondern den konservativen Bauern, nicht den Bauern, der &uuml;ber seine soziale Existenzbedingung, die Parzelle hinausdr&auml;ngt, sondern der sie vielmehr befestigen will, nicht das Landvolk, das durch eigne Energie im Anschlu&szlig; an die St&auml;dte die alte Ordnung umst&uuml;rzen, sondern umgekehrt dumpf verschlossen in dieser alten Ordnung sich mitsamt seiner Parzelle von dem Gespenste des Kaisertums gerettet und bevorzugt sehen will. Sie repr&auml;sentiert nicht die Aufkl&auml;rung, sondern den Aberglauben des Bauern, nicht sein Urteil, sondern sein Vorurteil, nicht seine Zukunft, sondern seine Vergangenheit, nicht seine modernen Cevennen, sondern seine moderne Vend&eacute;e.</P>
<P>Die dreij&auml;hrige harte Herrschaft der parlamentarischen Republik hatte einen Teil der franz&ouml;sischen Bauern von der napoleonischen Illusion befreit und, wenn auch nur oberfl&auml;chlich, revolutioniert; aber die Bourgeoisie warf sie gewaltsam zur&uuml;ck, sooft sie sich in Bewegung setzten. Unter der parlamentarischen Republik rang das moderne mit dem traditionellen Bewu&szlig;tsein der franz&ouml;sischen Bauern. Der Proze&szlig; ging vor sich in der Form eines unaufh&ouml;rlichen Kampfes zwischen den Schulmeistern und den Pfaffen. Die Bourgeoisie schlug die Schulmeister nieder. Die Bauern machten zum <A NAME="S200"><STRONG>&lt;200&gt;</A></STRONG> ersten Mal Anstrengungen, der Regierungst&auml;tigkeit gegen&uuml;ber sich selbst&auml;ndig zu verhalten. Es erschien dies in dem fortgesetzten Konflikte der Maires mit den Pr&auml;fekten. Die Bourgeoisie setzte die Maires ab. Endlich erhoben sich die Bauern verschiedener Orte w&auml;hrend der Periode der parlamentarischen Republik gegen ihre eigne Ausgeburt, die Armee. Die Bourgeoisie bestrafte sie mit Belagerungszust&auml;nden und Exekutionen. Und dieselbe Bourgeoisie schreit jetzt &uuml;ber die Stupidit&auml;t der Massen, der vile multitude &lt;des gemeinen P&ouml;bels&gt;, die sie an Bonaparte verraten habe. Sie selbst hat den Imperialismus der Bauernklasse gewaltsam befestigt, sie hielt die Zust&auml;nde fest, die die Geburtsst&auml;tte dieser Bauernreligion bilden. Allerdings mu&szlig; die Bourgeoisie die Dummheit der Massen f&uuml;rchten, solange sie konservativ bleiben, und die Einsicht der Massen, sobald sie revolution&auml;r werden.</P>
<P>In den Aufst&auml;nden nach dem coup d'&eacute;tat protestierte in Teil der franz&ouml;sischen Bauern mit den Waffen in der Hand gegen sein eignes Votum vom 10. Dezember 1848. Die Schule seit 1848 hatte sie gewitzigt. Allein sie hatten sich der geschichtlichen Unterwelt verschrieben, die Geschichte hielt sie beim Worte, und noch war die Mehrzahl so befangen, da&szlig; gerade in den rotesten Departements die Bauernbev&ouml;lkerung &ouml;ffentlich f&uuml;r Bonaparte stimmte. Die Nationalversammlung hatte ihn nach ihrer Ansicht am Gehen verhindert. Er hatte jetzt nur die Fessel gebrochen, die die St&auml;dte dem Willen des Landes angelegt. Sie trugen sich stellenweise sogar mit der grotesken Vorstellung: neben einem Napoleon ein Konvent.</P>
<P>Nachdem die erste Revolution die halbh&ouml;rigen Bauern in freie Grundeigent&uuml;mer verwandelt hatte, befestigte und regelte Napoleon die Bedingungen, worin sie ungest&ouml;rt den eben erst ihnen anheimgefallenen Boden Frankreichs ausbeuten und die jugendliche Lust am Eigentum b&uuml;&szlig;en konnten. Aber woran der franz&ouml;sische Bauer jetzt untergeht, es ist seine Parzelle selbst, die Teilung des Grund und Bodens, die Eigentumsform, die Napoleon in Frankreich konsolidierte. Es sind eben die materiellen Bedingungen, die den franz&ouml;sischen Feudalbauer zum Parzellenbauer und Napoleon zum Kaiser machten. Zwei Generationen haben hingereicht, um das unvermeidliche Resultat zu erzeugen: progressive Verschlechterung des Ackerbaus, progressive Verschuldung des Ackerbauers. Die "Napoleonische" Eigentumsform, die im Anfange des neunzehnten Jahrhunderts die Bedingung f&uuml;r die Befreiung und die Bereicherung des franz&ouml;sischen Landvolks war, hat sich im Laufe dieses Jahrhunderts als das Gesetz ihrer Sklaverei und ihres Pauperismus entwickelt. Und eben dies Gesetz ist die erste der "id&eacute;es napo- <A NAME="S201"><STRONG>&lt;201&gt;</A></STRONG> l&eacute;oniennes", die der zweite Bonaparte zu behaupten hat. Wenn er mit den Bauern noch die Illusion teilt, nicht im Parzelleneigentum selbst, sondern au&szlig;erhalb, im Einflusse sekund&auml;rer Umst&auml;nde die Ursache ihres Ruins zu suchen, so werden seine Experimente wie Seifenblasen an den Produktionsverh&auml;ltnissen zerschellen.</P>
<P>Die &ouml;konomische Entwicklung des Parzelleneigentums hat das Verh&auml;ltnis der Bauern zu den &uuml;brigen Gesellschaftsklassen von Grund auf verkehrt. Unter Napoleon erg&auml;nzte die Parzellierung des Grund und Bodens auf dem Lande die freie Konkurrenz und die beginnende gro&szlig;e Industrie in den St&auml;dten. Die Bauernklasse war der allgegenw&auml;rtige Protest gegen die eben erst gest&uuml;rzte Grundaristokratie. Die Wurzeln, die das Parzelleneigentum in dem franz&ouml;sischen Grund und Boden schlug, entzogen dem Feudalismus jeden Nahrungsstoff. Seine Grenzpf&auml;hle bildeten das nat&uuml;rliche Befestigungswerk der Bourgeoisie gegen jeden Handstreich ihrer alten Oberherrn. Aber im Laufe des neunzehnten Jahrhunderts trat an die Stelle des Feudalen der st&auml;dtische Wucherer, an die Stelle des aristokratischen Grundeigentums das b&uuml;rgerliche Kapital. Die Parzelle des Bauern ist nur noch der Vorwand, der dem Kapitalisten erlaubt, Profit, Zinsen und Rente von dem Acker zu ziehn und den Ackerbauer selbst zusehn zu lassen, wie er seinen Arbeitslohn herausschl&auml;gt. Die auf dem franz&ouml;sischen Boden lastende Hypothekarschuld legt der franz&ouml;sischen Bauernschaft einen Zins auf, so gro&szlig; wie der Jahreszins der gesamten britischen Nationalschuld. Das Parzelleneigentum in dieser Sklaverei vom Kapital, wozu seine Entwicklung unvermeidlich hindr&auml;ngt, hat die Masse der franz&ouml;sischen Nation in Troglodyten verwandelt. Sechzehn Millionen Bauern (Frauen und Kinder eingerechnet) hausen in H&ouml;hlen, wovon ein gro&szlig;er Teil nur eine &Ouml;ffnung, der andre nur zwei, und der bevorzugteste nur drei &Ouml;ffnungen hat. Die Fenster sind an einem Haus, was die f&uuml;nf Sinne f&uuml;r den Kopf sind. Die b&uuml;rgerliche Ordnung, die im Anfange des Jahrhunderts den Staat als Schildwache vor die neuentstandene Parzelle stellte und sie mit Lorbeeren d&uuml;ngte, ist zum Vampyr geworden, der ihr Herzblut und Hirnmark aussaugt und sie in den Alchimistenkessel des Kapitals wirft. Der Code Napol&eacute;on ist nur noch der Kodex der Exekution, der Subhastation und der Zwangsversteigerung. Zu den vier Millionen (Kinder usw. eingerechnet) offiziellen Paupers, Vagabunden, Verbrecher und Prostituierten, die Frankreich z&auml;hlt, kommen f&uuml;nf Millionen hinzu, die an dem Abgrunde der Existenz schweben und entweder auf dem Lande selbst hausen oder best&auml;ndig mit ihren Lumpen und ihren Kindern von dem Lande in die St&auml;dte und von den St&auml;dten auf das Land desertieren. Das Interesse <STRONG>&lt;202&gt;</STRONG> der Bauern befindet sich also nicht mehr, wie unter Napoleon, im Einklange, sondern im Gegensatze mit den Interessen der Bourgeoisie, mit dem Kapital. Sie finden also ihren nat&uuml;rlichen Verb&uuml;ndeten und F&uuml;hrer in dem <EM>st&auml;dtischen Proletariat</EM>, dessen Aufgabe der Umsturz der b&uuml;rgerlichen Ordnung ist. Aber die <EM>starke und unumschr&auml;nkte Regierung</EM> - und dies ist die zweite "id&eacute;e napol&eacute;onienne", die der zweite Napoleon auszuf&uuml;hren hat - ist zur gewaltsamen Verteidigung dieser "materiellen" Ordnung berufen. Auch gibt dieser "ordre mat&eacute;riel" &lt;diese "materielle Ordnung"&gt; in allen Proklamationen Bonapartes gegen die aufr&uuml;hrerischen Bauern das Stichwort ab.</P>
<P>Neben der Hypothek, die das Kapital ihr auferlegt, lastet auf der Parzelle die <EM>Steuer</EM>. Die Steuer ist die Lebensquelle der B&uuml;rokratie, der Armee, der Pfaffen und des Hofes, kurz, des ganzen Apparats der Exekutivgewalt. Starke Regierung und starke Steuer sind identisch. Das Parzelleneigentum eignet sich seiner Natur nach zur Grundlage einer allgewaltigen und zahllosen B&uuml;rokratie. Es schafft ein gleichm&auml;&szlig;iges Niveau der Verh&auml;ltnisse und der Personen &uuml;ber der ganzen Oberfl&auml;che des Landes. Es erlaubt also auch die gleichm&auml;&szlig;ige Einwirkung nach allen Punkten dieser gleichm&auml;&szlig;igen Masse von einem obersten Zentrum aus. Es vernichtet die aristokratischen Mittelstufen zwischen der Volksmasse und der Staatsgewalt. Es ruft also von allen Seiten das direkte Eingreifen dieser Staatsgewalt und das Zwischenschieben ihrer unmittelbaren Organe hervor. Es erzeugt endlich eine unbesch&auml;ftigte &Uuml;berbev&ouml;lkerung, die weder auf dem Lande noch in den St&auml;dten Platz findet und daher nach den Staats&auml;mtern als einer Art von respektablem Almosen greift und die Sch&ouml;pfung von Staats&auml;mtern provoziert. Napoleon gab in den neuen M&auml;rkten, die er mit dem Bajonette er&ouml;ffnete, in der Pl&uuml;nderung des Kontinents, die Zwangssteuer mit Zinsen zur&uuml;ck. Sie war ein Stachel f&uuml;r die Industrie des Bauern, w&auml;hrend sie jetzt seine Industrie der letzten H&uuml;lfsquellen beraubt, seine Widerstandslosigkeit gegen den Pauperismus vollendet. Und eine enorme B&uuml;rokratie, wohlgaloniert und wohlgen&auml;hrt, ist die "id&eacute;e napol&eacute;onienne", die dem zweiten Bonaparte von allen am meisten zusagt. Wie sollte sie auch nicht, da er gezwungen ist, neben den wirklichen Klassen der Gesellschaft eine k&uuml;nstliche Kaste zu schaffen, f&uuml;r welche die Erhaltung seines Regimes zur Messer- und Gabelfrage wird. Eine seiner ersten Finanzoperationen war daher auch die Wiedererh&ouml;hung der Beamtengehalte auf ihren alten Betrag und die Sch&ouml;pfung neuer Sinekuren.</P>
<P>Eine andre "id&eacute;e napol&eacute;onienne" ist die Herrschaft der <EM>Pfaffen</EM> als Regierungsmittel. Aber wenn die neuentstandene Parzelle in ihrem Einklang <A NAME="S202"><A NAME="S203"><STRONG>&lt;203&gt;</A></A></STRONG> mit der Gesellschaft, in ihrer Abh&auml;ngigkeit von den Naturgewalten und ihrer Unterwerfung unter die Autorit&auml;t, die sie von oben besch&uuml;tzte, nat&uuml;rlich religi&ouml;s war, wird die schuldzerr&uuml;ttete, mit der Gesellschaft und der Autorit&auml;t zerfallene, &uuml;ber ihre eigne Beschr&auml;nktheit hinausgetriebene Parzelle nat&uuml;rlich irreligi&ouml;s. Der Himmel war eine ganz sch&ouml;ne Zugabe zu dem eben gewonnenen schmalen Erdstrich, zumal da er das Wetter macht; er wird zum Insult, sobald er als Ersatz f&uuml;r die Parzelle aufgedr&auml;ngt wird. Der Pfaffe erscheint dann nur noch als der gesalbte Sp&uuml;rhund der irdischen Polizei - eine andre "id&eacute;e napol&eacute;onienne". Die Expedition gegen Rom wird das n&auml;chste Mal in Frankreich selbst stattfinden, aber im umgekehrten Sinne des Herrn von Montalembert.</P>
<P>Der Kulminationspunkt der "id&eacute;es napol&eacute;oniennes" endlich ist das &Uuml;bergewicht der <EM>Armee</EM>. Die Armee war der point d'honneur &lt;Ehrenpunkt&gt; der Parzellenbauern, sie selbst in Heroen verwandelt, nach au&szlig;en hin den neuen Besitz verteidigend, ihre eben erst errungene Nationalit&auml;t verherrlichend, die Welt pl&uuml;ndernd und revolutionierend. Die Uniform war ihr eignes Staatskost&uuml;m, der Krieg ihre Poesie, die in der Phantasie verl&auml;ngerte und abgerundete Parzelle das Vaterland und der Patriotismus die ideale Form des Eigentumssinnes. Aber die Feinde, wogegen der franz&ouml;sische Bauer jetzt sein Eigentum zu verteidigen hat, es sind nicht die Kosaken, es sind die Huissiers &lt;Gerichtsvollzieher&gt; und die Steuerexekutoren. Die Parzelle liegt nicht mehr im sogenannten Vaterland, sondern im Hypothekenbuch. Die Armee selbst ist nicht mehr sie Bl&uuml;te der Bauernjugend, sie ist die Sumpfbl&uuml;te des b&auml;uerlichen Lumpenproletariats. Sie besteht gr&ouml;&szlig;tenteils aus Rempla&ccedil;ants, aus Ersatzm&auml;nnern, wie der zweite Bonaparte selbst nur Rempla&ccedil;ant, der Ersatzmann f&uuml;r Napoleon ist. Ihre Heldentaten verrichtet sie jetzt in den Gems- und Treibjagden auf die Bauern, im Gendarmendienst, und wenn die innern Widerspr&uuml;che seines Systems den Chef der Gesellschaft des 10. Dezember &uuml;ber die franz&ouml;sischen Grenze jagen, wird sie nach einigen Banditenstreichen keine Lorbeeren, sondern Pr&uuml;gel ernten.</P>
<P>Man sieht: <EM>Alle "id&eacute;es napol&eacute;oniennes" sind Ideen der unentwickelten, jugendfrischen Parzelle</EM>, sie sind ein Widersinn f&uuml;r die &uuml;berlebte Parzelle. Sie sind nur die Halluzinationen ihres Todeskampfes, Worte, die in Phrasen, Geister, die in Gespenster verwandelt. Aber die Parodie des Imperialismus war notwendig, um die Masse der franz&ouml;sischen Nation von der Wucht der Tradition zu befreien und den Gegensatz der Staatsgewalt zur Gesellschaft rein herauszuarbeiten. Mit der fortschreitenden Zerr&uuml;ttung des Parzellen- <A NAME="S204"><STRONG>&lt;204&gt;</A></STRONG> eigentums bricht das auf ihm aufgef&uuml;hrte Staatsgeb&auml;ude zusammen. Die staatliche Zentralisation, deren die moderne Gesellschaft bedarf, erhebt sich nur auf den Tr&uuml;mmern der milit&auml;risch-b&uuml;rokratischen Regierungsmaschinerie, die im Gegensatz zum Feudalismus geschmiedet ward.</P>
<P>&lt;In der Erstausgabe New York 1852, endet dieser Absatz mit folgenden Zeilen, die 1869 von Marx weggelassen wurden: Die Zertr&uuml;mmerung der Staatsmaschinerie wird die Zentralisation nicht gef&auml;hrden. Die B&uuml;rokratie ist nur die niedrige und brutale Form einer Zentralisation, die noch mit ihrem Gegensatze, dem Feudalismus, behaftet ist. Mit der Verzweiflung an der napoleonischen Restauration scheidet der franz&ouml;sische Bauer von dem Glauben an seine Parzelle, st&uuml;rzt das ganze auf diese Parzelle aufgef&uuml;hrte Staatsgeb&auml;ude zusammen und erh&auml;lt <EM>die proletarische Revolution das Chor, ohne das ihr Sologesang in allen Bauernnationen zum Sterbelied wird.</EM>&gt;</P>
<P>Die franz&ouml;sischen Bauernverh&auml;ltnisse enth&uuml;llen uns das R&auml;tsel der <EM>allgemeinen Wahlen vom 20. und 21. Dezember</EM>, die den zweiten Bonaparte auf den Berg Sinai, f&uuml;hrten, nicht um Gesetze zu erhalten, sondern um sie zu geben.</P>
<P>Die Bourgeoisie hatte jetzt offenbar keine andere Wahl, als Bonaparte zu w&auml;hlen. Als die Puritaner auf dem Konzile von Konstanz &uuml;ber das lasterhafte Leben der P&auml;pste klagten und &uuml;ber die Notwendigkeit der Sittenreform jammerten, donnerte der Kardinal Pierre d'Ailly ihnen zu: "Nur noch der Teufel in eigner Person kann die katholische Kirche retten, und ihr verlangt Engel." So rief die franz&ouml;sische Bourgeoisie nach dem coup d'&eacute;tat: Nur noch der Chef der Gesellschaft vom 10. Dezember kann die b&uuml;rgerliche Gesellschaft retten! Nur noch der Diebstahl das Eigentum, der Meineid die Religion, das Bastardtum die Familie, die Unordnung die Ordnung!</P>
<P>Bonaparte als die verselbst&auml;ndigte Macht der Exekutivgewalt f&uuml;hlt seinen Beruf, die "b&uuml;rgerliche Ordnung" sicherzustellen. Aber die St&auml;rke dieser b&uuml;rgerlichen Ordnung ist die Mittelklasse, Er wei&szlig; sich daher als Repr&auml;sentant der Mittelklasse und erl&auml;&szlig;t Dekrete in diesem Sinne. Er ist jedoch nur dadurch etwas, da&szlig; er die politische Macht dieser Mittelschicht gebrochen hat und t&auml;glich von neuem bricht. Er wei&szlig; sich daher als Gegner der politischen und literarischen Macht der Mittelklasse. Aber indem er ihre materielle Macht besch&uuml;tzt, erzeugt er von neuem ihre politische Macht. Die Ursache mu&szlig; daher am Leben erhalten, aber die Wirkung, wo sie sich zeigt, aus der Welt geschafft werden. Aber ohne kleine Verwechslungen von Ursache und Wirkung kann dies nicht abgehn, da beide in der Wechselwirkung ihre Unterscheidungsmerkmale verlieren. Neue Dekrete, die die Grenzlinie verwischen. Bonaparte wei&szlig; sich zugleich gegen die Bourgeoisie als Vertreter der Bauern und des Volkes &uuml;berhaupt, der innerhalb der b&uuml;rgerlichen <A NAME="S205"><STRONG>&lt;205&gt;</A></STRONG> Gesellschaft die untern Volksklassen begl&uuml;cken will. Neue Dekrete, die die "wahren Sozialisten" im voraus um ihre Regierungsweiheit prellen. Aber Bonaparte wei&szlig; sich vor allem als Chef der Gesellschaft vom 10. Dezember, als Repr&auml;sentanten des Lumpenproletariats, dem er selbst, seine entourage &lt;Umgebung&gt;, seine Regierung und seine Armee angeh&ouml;ren und f&uuml;r das es sich vor allem darum handelt, sich wohlzutun und kalifornische Lose aus dem Staatsschatze zu ziehn. Und er best&auml;tigt sich als Chef der Gesellschaft vom 10. Dezember mit Dekreten, ohne Dekrete und trotz der Dekrete.</P>
<P>Diese widerspruchsvolle Aufgabe des Mannes erkl&auml;rt die Widerspr&uuml;che seiner Regierung, das unklare Hinundhertappen, das bald diese, bald jene Klasse zu gewinnen, bald zu dem&uuml;tigen sucht und alle gleichm&auml;&szlig;ig gegen sich aufbringt, dessen praktische Unsicherheit einen hochkomischen Kontrast bildet zu dem gebieterischen, kategorischen Stile der Regierungsakte, der dem Onkel folgsam nachkopiert wird.</P>
<P>Industrie und Handel, also die Gesch&auml;fte der Mittelklasse, sollen unter der starken Regierung treibhausm&auml;&szlig;ig aufbl&uuml;hn. Verleihen einer Unzahl von Eisenbahnkonzessionen. Aber das bonapartistische Lumpenproletariat soll sich bereichern. Tripotage mit den Eisenbahnkonzessionen auf der B&ouml;rse von den vorher Eingeweihten. Aber es zeigt sich kein Kapital f&uuml;r die Eisenbahnen. Verpflichtung der Bank, auf Eisenbahnaktien vorzuschie&szlig;en. Aber die Bank soll zugleich pers&ouml;nlich exploitiert und daher kajoliert werden. Entbindung der Bank von der Pflicht, ihren Bericht w&ouml;chentlich zu ver&ouml;ffentlichen. Leoninischer Vertrag der Bank mit der Regierung. Das Volk soll besch&auml;ftigt werden. Anordnungen von Staatsbauten. Aber die Staatsbauten erh&ouml;hen die Steuerpflichten des Volkes. Also Herabsetzung der Steuern durch Angriff auf die Rentiers, durch Konvertierung der f&uuml;nfprozentigen Renten in viereinhalbprozentige. Aber der Mittelstand mu&szlig; wieder ein douceur &lt;Zuckerbrot&gt; erhalten. Also Verdoppelung der Weinsteuer f&uuml;r das Volk, das ihn en d&eacute;tail kauft, und Herabsetzung um die H&auml;lfte f&uuml;r den Mittelstand, der ihn en gros trinkt. Aufl&ouml;sung der wirklichen Arbeiterassoziationen, aber Verhei&szlig;ung von k&uuml;nftigen Assoziationswundern. Den Bauern soll geholfen werden. Hypothekenbanken, die ihre Verschuldung und die Konzentration des Eigentums beschleunigen. Aber diese Banken sollen benutzt werden, um Geld aus den konfiszierten G&uuml;tern des Hauses Orl&eacute;ans herauszuschlagen. Kein Kapitalist will sich zu dieser Bedingung verstehn, die nicht in dem Dekrete steht, und die Hypothekenbank bleibt ein blo&szlig;es Dekret usw. usw.</P>
<STRONG><P><A NAME="S206">&lt;206&gt;</A></STRONG> Bonaparte m&ouml;chte als der patriarchalische Wohlt&auml;ter aller Klassen erscheinen. Aber er kann keiner geben, ohne der andern zu nehmen. Wie man zur Zeit der Fronde vom Herzog von Guise sagte, das er der obligeanteste Mann von Frankreich sei, weil er alle seine G&uuml;ter in Obligationen seiner Partisanen gegen sich verwandelt habe, so m&ouml;chte Bonaparte der obligeanteste Mann von Frankreich sein und alles Eigentum, alle Arbeit Frankreichs in eine pers&ouml;nliche Obligation gegen sich verwandeln. Er m&ouml;chte ganz Frankreich stehlen, um es an Frankreich verschenken, oder vielmehr um Frankreich mit franz&ouml;sischen Gelde wiederkaufen zu k&ouml;nnen, denn als Chef des Gesellschaft vom 10. Dezember mu&szlig; er kaufen, was ihm geh&ouml;ren soll. Und zu dem Institute des Kaufens werden alle Staatsinstitute, der Senat, der Staatsrat, der gesetzgebende K&ouml;rper, die Ehrenlegion, die Soldatenmedaille, die Waschh&auml;user, die Staatsbauten, die Eisenbahnen, der &eacute;tat-major &lt;Stab&gt; der Nationalgarde ohne Gemeine, die konfiszierten G&uuml;ter des Hauses Orl&eacute;ans. Zum Kaufmittel wird jeder Platz in der Armee und der Regierungsmaschine. Das wichtigste aber bei diesem Prozesse, wo Frankreich genommen wird, um ihm zu geben, sind die Prozente, die w&auml;hrend des Umsatzes auf das Haupt und die Glieder der Gesellschaft vom 10. Dezember abfallen. Das Witzwort, womit die Gr&auml;fin L., die M&auml;tresse des Herrn de Morny, die Konfiskation der orleanistischen G&uuml;ter charakterisierte: "C'est le premier vol de l'aigle" &lt;Das ist der erste Flug (Diebstahl) des Adlers&gt; <A NAME="Z1"><A HREF="#M1">(1)</A></A>, pa&szlig;t auf jeden Flug dieses <EM>Adlers</EM>, der mehr <EM>Rabe</EM> ist. Er selbst und seine Anh&auml;nger rufen sich t&auml;glich zu, wie jener italienische Kart&auml;user dem Geizhals, der prunkend die G&uuml;ter aufz&auml;hlte, an denen er noch f&uuml;r Jahre zu zehren habe: "Tu fai conto sopra i beni, bisogna prima far il conto sopra gli anni." <A NAME="Z2"><A HREF="#M2">(2)</A></A> Um sich in den Jahren nicht zu verrechnen, z&auml;hlen sie nach Minuten. An den Hof, in die Ministerien, an die Spitze der Verwaltung und der Armee dr&auml;ngt sich ein Haufe von Kerlen, von deren bestem zu sagen ist, da&szlig; man nicht wei&szlig;, von wannen er kommt, eine ger&auml;uschvolle, anr&uuml;chige, pl&uuml;nderungslustige Boheme, die mit derselben grotesken W&uuml;rde in galonierte R&ouml;cke kriecht wie Soulouques Gro&szlig;w&uuml;rdentr&auml;ger. Man kann diese h&ouml;here Schichte der Gesellschaft vom 10. Dezember sich anschaulich machen, wenn man erw&auml;gt, da&szlig; <EM>V&eacute;ron-Crevel</EM> <A NAME="Z3"><A HREF="#M3">(3)</A></A> ihr Sittenprediger ist und <EM>Granier de Cassagnac</EM> <A name="S207"></A><STRONG>&lt;207&gt;</STRONG> ihr Denker. Als Guizot zur Zeit seines Ministeriums diesen Granier in einem Winkelblatte gegen die dynastische Opposition verwandte, pflegte er ihn mit der Wendung zu r&uuml;hmen: "C'est le roi des dr&ocirc;les", "das ist der Narrenk&ouml;nig". Man h&auml;tte unrecht, bei dem Hofe und der Sippe Louis Bonapartes an die Regentschaft oder Ludwig XV, zu erinnern. Denn "schon oft hat Frankreich eine M&auml;tressenregierung erlebt, aber noch nie eine Regierung von hommes entretenus &lt;ausgehaltenen M&auml;nnern&gt;. <A NAME="Z4"><A HREF="#M4">(4)</A></A></P>
<P>Von den widersprechenden Forderungen dieser Situation gejagt, zugleich wie ein Taschenspieler in der Notwendigkeit, durch best&auml;ndige &Uuml;berraschung die Augen des Publikums auf sich als den Ersatzmann Napoleons gerichtet zu halten, also jeden Tag einen Staatsstreich en miniature zu verrichten, bringt Bonaparte die ganze b&uuml;rgerliche Wirtschaft in Wirrwarr, tastet alles an, was der Revolution von 1848 unantastbar schien, macht die einen revolutionsgeduldig, die andern revolutionslustig und erzeugt die Anarchie selbst im Namen der Ordnung, w&auml;hrend er zugleich der ganzen Staatsmaschine den Heiligenschein abstreift, sie profaniert, sie zugleich ekelhaft und l&auml;cherlich macht. Den Kultus des heiligen Rocks zu Trier wiederholt er zu Paris im Kultus des napoleonischen Kaisermantels. Aber wenn der Kaisermantel endlich auf die Schultern des Louis Bonaparte f&auml;llt, wird das eherne Standbild Napoleons von der H&ouml;he der Vend&ocirc;me-S&auml;ule herabst&uuml;rzen.</P>
<P ALIGN="CENTER"><HR></P>
<P>Fu&szlig;noten</P>
<P><A NAME="M1">(1)</A> Vol hei&szlig;t Flug und Diebstahl. <A HREF="#Z1">&lt;=</A></P>
<P><A NAME="M2">(2)</A> "Du berechnest deine G&uuml;ter, du solltest vorher deine Jahre berechnen." <A HREF="#Z2">&lt;=</A></P>
<P><A NAME="M3">(3)</A> Balzac in der "Cousine Bette" stellt in Crevel, den er nach Dr. V&eacute;ron, dem Eigent&uuml;mer des "Constitutionnel", entwarf, den grundliederlichen Pariser Philister dar. <A HREF="#Z3">&lt;=</A></P>
<P><A NAME="M4">(4)</A> Worte der Frau Girardin. <A HREF="#Z4">&lt;=</A></P></BODY>
</HTML>
