<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Die ausw&auml;rtige Politik des russischen Zarentums</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Die ausw&auml;rtige Politik des russischen Zarentums">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<!--Hier war ein unzureichend terminierter Kommentar -->

<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=2></TD>
</TR>
<TR>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</FONT></A></TD>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=4></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 22, 3. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1963, Berlin/DDR. S. 11-48.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>06.04.1999</SMALL></TD>
</TR>
</TABLE>
<H2>Friedrich Engels</H2>
<H1>Die ausw&auml;rtige Politik des russischen Zarentums</H1>
<FONT SIZE=2><P>Geschrieben Dezember 1889 bis Februar 1890.<BR>
Nach: "Die Neue Zeit", Nr. 5, 8. Jahrgang, Mai 1890.</P>
</FONT><P><HR size="1"></P>
<H3 ALIGN="CENTER"><A NAME="Kap_I"><A NAME="S13">I</A></H3>
<B><P>|13|</A></B> Wir, die westeurop&auml;ische Arbeiterpartei <A NAME="ZT1"><A HREF="#T1"><SMALL><SUP>{1}</SMALL></SUP></A></A>, haben ein doppeltes Interesse am Sieg der russischen revolution&auml;ren Partei.</P>
<P>Einmal, weil das russische Zarenreich die gro&szlig;e Hauptfestung, Reservestellung und Reservearmee zugleich der europ&auml;ischen Reaktion bildet, weil seine blo&szlig;e passive Existenz bereits eine Drohung und Gefahr f&uuml;r uns ist.</P>
<P>Zweitens aber - und dieser Punkt ist von unserer Seite noch immer nicht genug hervorgehoben -, weil es durch seine unaufh&ouml;rliche Einmischung in die Angelegenheiten des Westens unsere normale Entwicklung hemmt und st&ouml;rt, und zwar mit dem Zweck, sich geographische Positionen zu erobern, die ihm die Herrschaft &uuml;ber Europa sichern und damit den Sieg des europ&auml;ischen Proletariats unm&ouml;glich machen w&uuml;rden <A NAME="ZT2"><A HREF="#T2"><SMALL><SUP>{2}</SMALL></SUP></A></A>.</P>
<P>Es ist das Verdienst von Karl Marx, zuerst und wiederholt seit 1848 betont zu haben, da&szlig; die westeurop&auml;ische Arbeiterpartei aus diesem letzten Grunde gen&ouml;tigt sei, mit dem russischen Zarentum einen Krieg auf Leben und Tod zu f&uuml;hren. Wenn ich in demselben Sinn auftrete, bin ich auch hier nur der Fortsetzer meines verstorbenen Freundes, hole nach, was ihm zu tun nicht verg&ouml;nnt war.<A NAME="ZT3"><A HREF="#T3"><SMALL><SUP>{3}</SMALL></SUP></A></A></P>
<B><P><A NAME="S14">|14|</A></B> Auch unter den russischen Revolution&auml;ren herrscht manchmal noch eine relativ gro&szlig;e Unbekanntschaft mit dieser Seite der russischen Geschichte. Einerseits, weil in Ru&szlig;land selbst dar&uuml;ber nur die offizielle Legende geduldet wird; anderseits bei manchen, weil man die Zarenregierung zu sehr verachtet, sie unf&auml;hig h&auml;lt, irgend etwas Rationelles zu tun, unf&auml;hig teils aus Beschr&auml;nktheit, teils aus Korruption. F&uuml;r die innere Politik ist dies ja auch richtig; hier liegt die Impotenz des Zarentums offen zutage. Man mu&szlig; aber nicht nur die Schw&auml;chen, sondern auch die St&auml;rken des Gegners kennen. Und die ausw&auml;rtige Politik ist unbedingt die Seite, wo das Zarentum stark, sehr stark ist. Die russische Diplomatie bildet gewisserma&szlig;en einen modernen Jesuitenorden, m&auml;chtig genug, im Notfall selbst zarische Launen zu &uuml;berwinden und der Korruption in seinem eigenen Innern Herr zu werden, um sie desto reichlicher nach au&szlig;en auszustreuen; einen Jesuitenorden, rekrutiert urspr&uuml;nglich und vorzugsweise aus Fremden, Korsen wie Pozzo di Borgo, Deutschen wie Nesselrode, Ostseedeutschen wie Lieven, wie seine Stifterin Katharina II. eine Fremde war.</P>
<P>Der altrussische hohe Adel hatte noch zu viele weltliche Privat- und Familieninteressen, er besa&szlig; nicht die unbedingte Zuverl&auml;ssigkeit, die der <A NAME="S15"><B>|15|</A></B> Dienst dieses neuen Ordens beanspruchte. Und da man ihm nicht die pers&ouml;nliche Besitzlosigkeit und das Z&ouml;libat der katholischen Jesuitenpriester auflegen konnte, begn&uuml;gte man sich damit, ihm zun&auml;chst nur sekund&auml;re und Repr&auml;sentationsposten, Gesandtschaften usw. anzuvertrauen und so allm&auml;hlich eine Schule einheimischer Diplomaten heranzubilden. Bis jetzt hat nur ein Vollblutrusse, Gortschakow, die h&ouml;chste Stelle in diesem Orden bekleidet, und sein Nachfolger, von Giers, tr&auml;gt wieder fremden Namen.</P>
<P>Es ist diese urspr&uuml;nglich aus fremden Abenteurern rekrutierte geheime Gesellschaft, die das Russische Reich auf seine gegenw&auml;rtige Machtf&uuml;lle gehoben hat. Mit eiserner Ausdauer, unverr&uuml;ckt den Blick aufs Ziel geheftet, vor keinem Treubruch, keinem Verrat, keinem Meuchelmord, keiner Kriecherei zur&uuml;ckschreckend, Bestechungsgelder mit vollen H&auml;nden austeilend, durch keinen Sieg &uuml;berm&uuml;tig, durch keine Niederlage verzagt gemacht, &uuml;ber die Leichen von Millionen Soldaten und wenigstens eines Zaren hinweg, hat diese ebenso gewissenlose wie talentvolle Bande mehr als alle russischen Armeen dazu beigetragen, die Grenzen Ru&szlig;lands vom Dnepr und der Dwina bis &uuml;ber die Weichsel, bis an den Pruth, die Donau und das Schwarze Meer, vom Don und der Wolga bis &uuml;ber den Kaukasus und zu den Quellgebieten des Oxus und Jaxartes vorzuschieben, Ru&szlig;land gro&szlig;, gewaltig, gef&uuml;rchtet zu machen und ihm den Weg zur Weltherrschaft zu er&ouml;ffnen. Dadurch aber hat sie auch die Zarenmacht nach innen gest&auml;rkt. F&uuml;r das vulg&auml;r-patriotische Publikum wiegt der Siegesruhm, die einander folgenden Eroberungen, die Macht und der Glanz des Zarentums alle seine S&uuml;nden, allen Despotismus, alle Ungerechtigkeit und Willk&uuml;r reichlich auf; die Gro&szlig;prahlerei des Chauvinismus entsch&auml;digt reichlich f&uuml;r alle Fu&szlig;tritte. Und zwar um so mehr, je weniger in Ru&szlig;land die wirklichen Ursachen und Einzelheiten dieser Erfolge bekannt und durch eine offizielle Legende ersetzt sind, wie wohlwollende Regierungen solche &uuml;berall (z.B. in Frankreich und Preu&szlig;en) zum Besten der Untertanen und zur Bef&ouml;rderung des Patriotismus erfinden. Welcher Russe also Chauvinist ist, der wird auch fr&uuml;her oder sp&auml;ter auf die Knie fallen vor dem Zarentum, wie wir das erlebt haben bei Tichomirow.</P>
<P>Wie aber konnte eine solche Abenteurerbande dahin kommen, einen so gewaltigen Einflu&szlig; auf die europ&auml;ische Geschichte zu erobern? Sehr einfach. Sie haben nicht etwas Neues aus Nichts geschaffen, sie haben nur eine vorhandene tats&auml;chliche Situation richtig ausgebeutet. Die russische Diplomatie hat f&uuml;r alle ihre Erfolge eine sehr handgreifliche materielle Unterlage.</P>
<B><P><A NAME="S16">|16|</A></B> Sehen wir uns Ru&szlig;land an in der Mitte des vorigen Jahrhunderts. Ein schon damals riesiges Gebiet, bewohnt von einer Rasse von seltener Homogenit&auml;t. D&uuml;nne Bev&ouml;lkerung, aber sich rasch vermehrend; also sicherer Machtzuwachs verm&ouml;ge blo&szlig;er Zeitdauer. Diese Bev&ouml;lkerung, geistig stagnierend, ohne alle Initiative, aber innerhalb der Schranken ihrer hergebrachten Daseinsweise unbedingt zu allem zu gebrauchen; z&auml;h, tapfer, gehorsam, allen Strapazen gewachsen, ein un&uuml;bertreffliches Soldatenmaterial f&uuml;r die Kriege jener Zeit, wo das Gefecht geschlossener Massen entschied. Das Land selbst nur mit einer, der westlichen Seite, Europa zugekehrt, also auch nur dort angreifbar; ohne Zentrum, dessen Eroberung den Frieden aufzwingen k&ouml;nnte; durch Unwegsamkeit, Ausdehnung, Armut an Hilfsquellen vor Eroberung fast absolut gesch&uuml;tzt - hier war eine unangreifbare Machtstellung gegeben f&uuml;r jeden, der sie zu benutzen verstand, um von hier aus in Europa sich ungestraft Dinge erlauben zu k&ouml;nnen, die jeder andern Regierung Krieg &uuml;ber Krieg zugezogen h&auml;tten.</P>
<P>Stark bis zur Unangreifbarkeit in der Verteidigung, war Ru&szlig;land entsprechend schwach im Angriff. Die Zusammenziehung, Organisation, Ausr&uuml;stung, Bewegung seiner Armeen im Innern stie&szlig; auf die gr&ouml;&szlig;ten Hindernisse, und zu allen materiellen Schwierigkeiten kam dann noch die grenzenlose Korruption der Beamten und Offiziere. Alle Versuche, Ru&szlig;land auf gro&szlig;em Ma&szlig;stab angriffsf&auml;hig zu machen, sind bis jetzt gescheitert, und wahrscheinlich wird der letzte, gegenw&auml;rtige Versuch, die Einf&uuml;hrung der allgemeinen Wehrpflicht, erst recht scheitern. Man kann hier sagen, da&szlig; die Hindernisse fast wachsen wie die Quadrate der zu organisierenden Massen, auch abgesehen von der Unm&ouml;glichkeit, bei so geringer st&auml;dtischer Bev&ouml;lkerung die jetzt n&ouml;tige ungeheure Menge von Offizieren zu finden. Diese Schw&auml;che blieb der russischen Diplomatie nie ein Geheimnis; daher hat sie von jeher den Krieg, wo es anging, vermieden, ihn nur als &auml;u&szlig;erstes Mittel zugelassen und auch dann nur unter den g&uuml;nstigsten Vorbedingungen. Nur solche Kriege k&ouml;nnen ihr passen, wo die Alliierten Ru&szlig;lands die Hauptlast zu tragen, ihr Gebiet der Verw&uuml;stung des Kriegsschauplatzes preiszugeben, die gro&szlig;e Masse der K&auml;mpfer zu stellen haben und wo den russischen Truppen die Rolle der Reserven zuf&auml;llt, die in den meisten Gefechtsf&auml;llen geschont werden, denen aber in allen gro&szlig;en Schlachten die mit relativ geringen Opfern verbundene Ehre der letzten Entscheidung zuf&auml;llt - wie im Krieg 1813-1815. Ein Krieg unter so vorteilhaften Umst&auml;nden ist aber nicht immer zu haben, und daher zieht die russische Diplomatie es vor, die widerstreitenden Interessen und Begehrlichkeiten der andern M&auml;chte ihren Zwecken dienstbar zu machen, diese M&auml;chte auf- <A NAME="S17"><B>|17|</A></B> einander zu hetzen und ihre Feindschaften zu Nutzen der russischen Eroberungspolitik auszubeuten. Nur gegen entschieden Schw&auml;chere, wie Schweden, die T&uuml;rkei, Persien, f&uuml;hrt das Zarentum Krieg auf eigene Faust - da braucht es denn auch mit niemandem die Beute zu teilen.</P>
<P>Doch zur&uuml;ck zum Ru&szlig;land von 1760. Dieses homogene, unangreifbare Land hatte zu Nachbarn lauter L&auml;nder, die sich scheinbar oder wirklich im Verfall befanden, sich der Aufl&ouml;sung n&auml;herten, also reine mati&egrave;re &agrave; conquetes |reines Material f&uuml;r Eroberungen| waren. Im Norden Schweden, dessen Macht und Prestige gerade daran zugrunde gegangen war, da&szlig; Karl XII. versucht hatte, in Ru&szlig;land einzudringen; er hatte damit Schweden ruiniert und die Unangreifbarkeit Ru&szlig;lands evident gemacht. Im S&uuml;den die T&uuml;rken und die ihnen tributpflichtigen Krim-Tataren, Tr&uuml;mmer vergangener Gr&ouml;&szlig;e; die Angriffskraft der T&uuml;rken gebrochen seit 100 Jahren, ihre Verteidigungskraft noch bedeutend, aber ebenfalls abnehmend; als bestes Zeichen dieser wachsenden Schw&auml;che: beginnende rebellische Zuckungen unter den unterworfenen Christen, den Slawen, Rum&auml;nen und Griechen, die die Majorit&auml;t der Bev&ouml;lkerung der Balkanhalbinsel bildeten. Diese Christen, fast ausschlie&szlig;lich griechischen Ritus', waren so den Russen religionsverwandt und die Slawen unter ihnen, die Serben und Bulgaren, noch dazu ihnen stammverwandt. Ru&szlig;land brauchte also nur seinen Beruf zum Schutz der unterdr&uuml;ckten griechischen Kirche und des gefesselten Slawentums zu proklamieren, und das Terrain f&uuml;r die Eroberung - unter dem Deckmantel der Befreiung - war hier vorbereitet. Desgleichen befanden sich s&uuml;dlich des Kaukasus kleine christliche Staaten und christliche Armenier unter t&uuml;rkischer Hoheit, zu deren "Befreier" das Zarentum sich aufwerfen konnte. Und dann winkte hier im S&uuml;den dem l&uuml;sternen Eroberer ein Siegespreis, wie Europa keinen zweiten aufzuweisen hatte: die alte Hauptstadt des orientalischen R&ouml;merreichs, die Metropole der ganzen griechisch-katholischen Welt, die Stadt, deren russischer Name schon die Herrschaft &uuml;ber den Osten und das Prestige ausspricht, das ihren Besitzer in den Augen der orientalischen Christenheit umgibt: Konstantinopel-Zaregrad.</P>
<P>Zaregrad als dritte russische Hauptstadt neben Moskau und Petersburg, das hie&szlig; aber nicht nur moralische Herrschaft &uuml;ber die orientalische Christenheit, das war auch die entscheidende Etappe zur Herrschaft &uuml;ber Europa. Das war die Alleinherrschaft &uuml;ber das Schwarze Meer, Kleinasien, die Balkanhalbinsel. Das war, sobald der Zar wollte, die Schlie&szlig;ung des Schwarzen Meeres f&uuml;r alle Handels- und Kriegsflotten au&szlig;er der russi- <A NAME="S18"><B>|18|</A></B> sehen, seine Verwandlung in einen russischen Kriegshafen und ein ausschlie&szlig;liches Man&ouml;verfeld der russischen Flotte, die aus dieser sichern Reservestellung durch den befestigten Bosporus ausfallen und zu ihr zur&uuml;ckfl&uuml;chten konnte, sooft es ihr gefiel. Dann brauchte Ru&szlig;land nur noch dieselbe Herrschaft, direkt oder indirekt, &uuml;ber den Sund und die Belte zu erringen, und es war unangreifbar auch zur See.</P>
<P>Die Herrschaft &uuml;ber die Balkanhalbinsel w&uuml;rde Ru&szlig;land bis ans Adriatische Meer bringen. Und diese Grenze im S&uuml;dwesten w&auml;re unhaltbar, wenn nicht im Westen &uuml;berhaupt die russische Grenze entsprechend vorgeschoben, seine Machtsph&auml;re bedeutend ausgedehnt w&uuml;rde. Hier aber lagen die Verh&auml;ltnisse fast noch g&uuml;nstiger.</P>
<P>Zun&auml;chst Polen, in v&ouml;lliger Zerr&uuml;ttung, eine Adelsrepublik, begr&uuml;ndet auf Aussaugung und Unterdr&uuml;ckung der Bauern, mit einer Verfassung, die jede nationale Aktion unm&ouml;glich und dadurch das Land zur offenen Beute der Nachbarn machte. Seit Anfang des Jahrhunderts lebte es nur, wie die Polen selbst sagten, durch die Unordnung (<FONT FACE="Times New Roman">Polska nierz&#261;dem stoi</FONT>); das ganze Land war unaufh&ouml;rlich von fremden Truppen besetzt und durchzogen, denen es als Wirts- und Speisehaus (karczma zajezdna, sagten die Polen) diente, wo sie aber in der Regel das Bezahlen verga&szlig;en. Peter der Gro&szlig;e hatte es schon systematisch ruiniert - hier brauchten seine Nachfolger nur noch zuzugreifen. Und daf&uuml;r hatten sie au&szlig;erdem noch einen Vorwand verm&ouml;ge des "Nationalit&auml;tsprinzips". Polen war kein homogenes Land. Um die Zeit, wo Gro&szlig;ru&szlig;land unter das mongolische Joch kam, fanden Wei&szlig;ru&szlig;land und Kleinru&szlig;land Schutz gegen die asiatische Invasion, indem sie sich zum sogenannten Litauischen Reich vereinigten. Dies Reich vereinigte sich sp&auml;ter aus freien St&uuml;cken mit Polen. Seitdem hatte sich, infolge der h&ouml;heren Zivilisation der Polen, der wei&szlig;- und kleinrussische Adel stark polonisiert; auch waren zur Zeit der Jesuitenherrschaft in Polen, im 16. Jahrhundert, die griechisch-katholischen Russen Polens zur Vereinigung mit der r&ouml;mischen Kirche gen&ouml;tigt worden. Dies gab den gro&szlig;russischen Zaren den willkommnen Vorwand, das ehemals litauische Gebiet als na ional-russisches, aber von Polen unterdr&uuml;cktes Land zu reklamieren, obwohl wenigstens die Kleinrussen, nach dem gr&ouml;&szlig;ten lebenden Slawisten Miklosich, keinen blo&szlig; russischen Dialekt, sondern eine aparte Sprache sprechen, und den ferneren Vorwand, als Sch&uuml;tzer des griechischen Bekenntnisses zugunsten der unierten Griechen sich einzumischen, obwohl diese sich l&auml;ngst mit ihrer Stellung zur r&ouml;mischen Kirche vers&ouml;hnt hatten.</P>
<P>Jenseits Polens lag ein zweites Land, das der Zerr&uuml;ttung unheilbar ver- <A NAME="S19"><B>|19|</A></B> fallen schien - Deutschland. Seit dem Drei&szlig;igj&auml;hrigen Krieg war das R&ouml;misch-Deutsche Reich nur noch nominell ein Staat. Die Landeshoheit der Reichsf&uuml;rsten n&auml;herte sich immer mehr der vollen Souver&auml;net&auml;t; ihre Macht, dem Kaiser zu trotzen, die in Deutschland das polnische liberum veto ersetzte, war im Westf&auml;lischen Frieden ausdr&uuml;cklich unter Frankreichs und Schwedens Garantie gestellt, eine St&auml;rkung der Zentralmacht also abh&auml;ngig gemacht von der Zustimmung des Auslands, das alles Interesse daran hatte, diese St&auml;rkung zu verhindern. Dazu war Schweden kraft seiner deutschen Eroberungen Mitglied des Deutschen Reichs mit Sitz und Stimme auf den Reichstagen. Bei jedem Krieg fand der Kaiser deutsche Reichsf&uuml;rsten unter den Verb&uuml;ndeten seiner fremden Feinde, jeder Krieg war also zugleich ein B&uuml;rgerkrieg. Fast alle gr&ouml;&szlig;eren und mittleren Reichsf&uuml;rsten waren von Ludwig XIV. gekauft und das Land &ouml;konomisch so ruiniert, da&szlig; ohne diese j&auml;hrlichen Zufl&uuml;sse franz&ouml;sischer Bestechungsgelder keine M&ouml;glichkeit gewesen w&auml;re, &uuml;berhaupt Geld als Umlaufsmittel im Lande zu behalten.<A NAME="ZF1"><A HREF="#F1"><SMALL><SUP>(1)</SMALL></SUP></A></A> Der Kaiser suchte daher l&auml;ngst seine St&auml;rke nicht in seinem Kaisertum, das ihm nur Geld kostete und nichts als M&uuml;he und Sorgen einbrachte, sondern in seinen &ouml;sterreichischen, deutschen und au&szlig;erdeutschen Erblanden. Und neben der &ouml;sterreichischen Hausmacht begann sich allm&auml;hlich schon die preu&szlig;ische als Nebenbuhlerin zu entfalten.</P>
<P>So lagen die Dinge in Deutschland zu Peter des Gro&szlig;en Zeit. Dieser wirklich gro&szlig;e Mann - ganz anders gro&szlig; als Friedrich "der Gro&szlig;e", der gehorsame Knecht von Peters Nachfolgerin Katharina II. - war der erste, der die f&uuml;r Ru&szlig;land so wunderbar g&uuml;nstige Lage Europas vollst&auml;ndig erfa&szlig;te. Wie er gegen&uuml;ber Schweden, der T&uuml;rkei, Persien, Polen die Grundz&uuml;ge der russischen Politik mit klarem Blicke &uuml;bersah, feststellte und ihre Ausf&uuml;hrung einleitete - viel klarer, als dies in seinem sog. Testament geschieht, das das Werk eines Epigonen scheint -, so auch gegen&uuml;ber Deutschland. Deutschland besch&auml;ftigte ihn mehr als irgendein anderes Land au&szlig;er Schweden. Schweden mu&szlig;te er brechen; Polen konnte er haben, sobald er die Hand ausstreckte; die T&uuml;rkei lag ihm noch zu weit ab; aber in Deutschland festen Fu&szlig; zu fassen, die Stellung zu erhalten, die Frankreich so reichlich ausnutzte und die Schweden auszunutzen zu schwach war, das war eine Hauptaufgabe f&uuml;r ihn. Er tat alles, um durch Erwerbung deutschen Gebiets deutscher Reichsf&uuml;rst zu werden, aber vergebens; er konnte nur das System der Verschw&auml;gerung mit deutschen <A NAME="S20"><B>|20|</A></B> Reichsf&uuml;rsten und der diplomatischen Ausbeutung der deutschen inneren Zwistigkeiten einleiten.</P>
<P>Seit Peter hatte sich diese Lage noch bedeutend zugunsten Ru&szlig;lands verschoben durch das Emporkommen Preu&szlig;ens. Dem deutschen Kaiser erwuchs hiermit im Reiche selbst ein fast ebenb&uuml;rtiger Gegner, der die Spaltung Deutschlands verewigte und auf die Spitze trieb. Und gleichzeitig war dieser Gegner immer noch schwach genug, um auf die Hilfe Frankreichs oder Ru&szlig;lands angewiesen zu sein - am meisten auf Ru&szlig;lands Hilfe, so da&szlig;, je mehr er sich von der Vasallenschaft gegen&uuml;ber dem Deutschen Reich emanzipierte, desto sicherer er der Vasallenschaft Ru&szlig;lands verfiel.</P>
<P>So blieben in Europa nur noch drei M&auml;chte zu ber&uuml;cksichtigen: &Ouml;sterreich, Frankreich, England. Und diese untereinander zu verhetzen oder durch den K&ouml;der der Gebietserwerbung zu bestechen, war keine schwere Kunst. England und Frankreich waren immer noch Rivalen zur See; Frankreich war zu haben durch Aussicht auf Landerwerb in Belgien und Deutschland; &Ouml;sterreich k&ouml;derte man durch vorgespiegelte Vorteile auf Kosten Frankreichs, Preu&szlig;ens, und, seit Joseph II., auch Bayerns. Hier waren also, bei geschickter Ausnutzung der Interessenkonflikte, starke, ja &uuml;berwiegend starke Bundesgenossen f&uuml;r jede diplomatische Aktion Ru&szlig;lands zu haben. Und nun, gegen&uuml;ber diesen zerfallenden Grenzl&auml;ndern, gegen&uuml;ber diesen durch Tradition, &ouml;konomische Lebensbedingungen, politische oder dynastische Interessen oder Eroberungsgel&uuml;ste in ewige Z&auml;nkereien verwickelten, stets mit gegenseitigen &Uuml;berlistungsversuchen besch&auml;ftigten drei Gro&szlig;m&auml;chten, hier das eine, homogene, jugendliche, rasch emporwachsende Ru&szlig;land, kaum angreifbar und vollst&auml;ndig uneroberbar, dabei ein unbearbeiteter, fast widerstandsloser, bildsamer Rohstoff - welche Gelegenheit f&uuml;r Leute von Talent und Ehrgeiz, f&uuml;r Leute, die nach Macht strebten, einerlei wo und wie, sofern es nur wirkliche Macht, ein wirklicher Tummelplatz f&uuml;r ihr Talent und ihren Ehrgeiz war! Und solche Leute produzierte das "aufgekl&auml;rte" achtzehnte Jahrhundert in Menge: Leute, die im Dienst der "Menschheit" ganz Europa durchzogen, die H&ouml;fe aller aufgekl&auml;rten F&uuml;rsten - und welcher F&uuml;rst wollte damals nicht aufgekl&auml;rt sein - besuchten, die sich niederlie&szlig;en, wo immer sie eine g&uuml;nstige Stelle fanden, eine "vaterlandslose", adlig-b&uuml;rgerliche Internationale der Aufkl&auml;rung. Diese Internationale fiel auf die Knie vor der Semiramis des Nordens, der ebenfalls vaterlandslosen Sophie Auguste von Anhalt-Zerbst, genannt Jekaterina II. von Ru&szlig;land, und diese Internationale war es, aus deren Reihen dieselbe Katharina die Elemente zog zu ihrem Jesuitenorden der russischen Diplomatie.</P>
<B><P><A NAME="S21">|21|</A></B> Karl Kautsky hat in seiner Schrift &uuml;ber Thomas Morus nachgewiesen, wie die erste Form der b&uuml;rgerlichen Aufkl&auml;rung, der "Humanismus" des 15. und 16. Jahrhunderts, in weiterer Entwicklung auslief in das katholische Jesuitentum. Ganz so sehn wir hier ihre zweite, vollreife Form im 18. Jahrhundert auslaufen in das moderne Jesuitentum, in die russische Diplomatie. Dieser Umschlag in das Gegenteil, dies schlie&szlig;liche Anlanden bei einem dem Ausgangspunkt polarisch entgegengesetzten Punkt ist das naturnotwendige Schicksal aller geschichtlichen Bewegungen, die &uuml;ber ihre Ursachen und Daseinsbedingungen im unklaren und daher auch auf blo&szlig; illusorische Ziele gerichtet sind. Sie werden von der " Ironie der Geschichte" unerbittlich korrigiert.</P>
<P>Sehen wir nun, wie dieser Jesuitenorden arbeitet, wie er die unaufh&ouml;rlich wechselnden Ziele der konkurrierenden Gro&szlig;m&auml;chte als Mittel benutzt zur Erreichung seines einen, nie wechselnden, nie aus den Augen verlernen Ziels: der Weltherrschaft Ru&szlig;lands.</P>
<H3 ALIGN="CENTER"><A NAME="Kap_II">II</H3>
<B><P><A NAME="S22"></A>|22|</A></B> Nie war die Weltlage zarischen Eroberungspl&auml;nen g&uuml;nstiger als 1762, da die gro&szlig;e Hure Katharina II. nach Ermordung ihres Gemahls den Thron bestieg. Ganz Europa war durch den Siebenj&auml;hrigen Krieg in zwei Lager gespalten. England hatte die franz&ouml;sische Macht zur See, in Amerika, in Indien gebrochen und lie&szlig; nun seinen kontinentalen Bundesgenossen Friedrich II. von Preu&szlig;en im Stich. Dieser stand 1762 am Rand des Untergangs, als Peter III. von Ru&szlig;land auf den Thron kam und vom Krieg gegen Preu&szlig;en zur&uuml;cktrat; von seinem letzten und einzigen Bundesgenossen, England, verlassen, mit &Ouml;sterreich und Frankreich auf die Dauer verfeindet, durch siebenj&auml;hrigen Kampf um die Existenz ersch&ouml;pft, blieb ihm keine andere Wahl, als sich der neugekr&ouml;nten Zarin zu F&uuml;&szlig;en zu werfen. Dadurch erhielt er nicht nur m&auml;chtigen Schutz, sondern Anwartschaft auf das St&uuml;ck Polen, das Ostpreu&szlig;en vom K&ouml;rper seiner Monarchie getrennt hielt und das zu erobern jetzt sein Lebensziel war. Am 31. M&auml;rz (11. April) 1764 schlossen Katharina und Friedrich zu Petersburg ein B&uuml;ndnis, dessen geheimer Artikel beide verpflichtete, die bestehende polnische Verfassung, dies beste Mittel zum Ruin Polens, mit Waffengewalt gegen jeden Reformversuch aufrechtzuhalten. Damit war die k&uuml;nftige Teilung Polens beschlossen. Ein St&uuml;ck Polen war der Knochen, den die Zarin Preu&szlig;en zuwarf, damit es sich f&uuml;r ein Jahrhundert ruhig an die russische Kette legen lie&szlig;.</P>
<P>Ich gehe nicht ein auf die Einzelheiten der ersten Teilung Polens. Aber bezeichnend ist, da&szlig; sie durchgef&uuml;hrt wurde - gegen den Willen der altmodischen Maria Theresia - wesentlich von den drei gro&szlig;en S&auml;ulen der europ&auml;ischen Aufkl&auml;rung: Katharina, Friedrich und Joseph. Die beiden letzteren, stolz auf die erleuchtete Staatsweisheit, mit der sie den Aberglauben an ein hergebrachtes V&ouml;lkerrecht mit F&uuml;&szlig;en traten, waren dabei <A NAME="S23"><B>|23|</A></B> dumm genug, nicht zu sehn, wie sie sich durch ihre Teilnahme am polnischen Raub mit Leib und Seele dem russischen Zarentum verschrieben.</P>
<P>Nichts konnte f&uuml;r Katharina g&uuml;nstiger sein als diese aufgekl&auml;rten f&uuml;rstlichen Nachbarn. Aufkl&auml;rung <A NAME="ZT4"><A HREF="#T4"><SMALL><SUP>{4}</SMALL></SUP></A></A>, das war im achtzehnten Jahrhundert die Parole des Zarismus in Europa, wie V&ouml;lkerbefreiung im neunzehnten. Kein L&auml;nderraub, keine Gewalttat, kerne Unterdr&uuml;ckung von seiten des Zarentums, die nicht vollbracht worden unter dem Vorwand der Aufkl&auml;rung <A NAME="ZT5"><A HREF="#T5"><SMALL><SUP>{5}</SMALL></SUP></A></A>, des Liberalismus, der V&ouml;lkerbefreiung. Und die kindischen westeurop&auml;ischen Liberalen glaubten es bis herab auf Gladstone <A NAME="ZT6"><A HREF="#T6"><SMALL><SUP>{6}</SMALL></SUP></A></A>, w&auml;hrend die ebenso albernen Konservativen ebenso felsenfest glauben an die Phrasen von Schutz der Legitimit&auml;t, von Erhaltung der Ordnung, der Religion, des europ&auml;ischen Gleichgewichts und von Heiligkeit der Vertr&auml;ge, die das offizielle Ru&szlig;land gleichzeitig im Munde f&uuml;hrt. Die russische Diplomatie hat es fertiggebracht, beide gro&szlig;e b&uuml;rgerlichen Parteien Europas einzuseifen. Ihr und nur ihr erlaubt man, legitimistisch und revolution&auml;r, konservativ und liberal, orthodox und aufgekl&auml;rt in einem Atem zu sein. Man begreift die Verachtung, womit ein solcher russischer Diplomat auf den "gebildeten" Westen herabsieht.</P>
<P>Nach Polen kam Deutschland an die Reihe. &Ouml;sterreich und Preu&szlig;en gerieten einander in die Haare im Bayrischen Erbfolgekrieg 1778, wiederum zu niemandes Nutzen als Katharinas. Ru&szlig;land war zu gro&szlig; geworden, um noch wie Peter <A NAME="ZT7"><A HREF="#T7"><SMALL><SUP>{7}</SMALL></SUP></A></A> auf deutsche Reichsstandschaft zu spekulieren; es strebte jetzt nach der Stellung, die es bereits in Polen hatte und die Frankreich im Deutschen Reich besa&szlig;: der eines Garanten der deutschen Unordnung gegen jeden Reformversuch. Und diese Stellung erhielt es. Im Frieden von Teschen 1779 &uuml;bernahm Ru&szlig;land, neben Frankreich, die Garantie dieses Friedensvertrags und aller fr&uuml;heren, darin best&auml;tigten Friedensvertr&auml;ge, namentlich des Westf&auml;lischen von 1648. Die Ohnmacht Deutschlands war damit besiegelt, Deutschland zum k&uuml;nftigen Teilungsobjekt zwischen Frankreich und Ru&szlig;land erkl&auml;rt.</P>
<P>Die T&uuml;rkei wurde nicht vergessen. Die russischen Kriege gegen die T&uuml;rken fallen immer in die Zeiten, wo Ru&szlig;land an der Westgrenze Frieden hat und Europa wom&ouml;glich anderweitig besch&auml;ftigt ist. Katharina f&uuml;hrte zwei solche Kriege. Der erste brachte Eroberungen am Asowschen Meer und die Unabh&auml;ngigkeit der Krim, die vier Jahre nachher in eine russische <A NAME="S24"><B>|24|</A></B> Provinz verwandelt wurde. Der zweite schob die Grenze Ru&szlig;lands vom Bug bis an den Dnestr vor. In beiden Kriegen hatten russische Agenten die Griechen zum Aufstand gegen die T&uuml;rken gehetzt. Nat&uuml;rlich wurden die Aufst&auml;ndischen von der russischen Regierung schlie&szlig;lich im Stich gelassen.</P>
<P>W&auml;hrend des Amerikanischen Unabh&auml;ngigkeitskriegs formulierte Katharina zuerst f&uuml;r sich und ihre Bundesgenossen der <A NAME="ZT8"><A HREF="#T8"><SMALL><SUP>{8}</SMALL></SUP></A></A> "bewaffneten Neutralit&auml;t" (1780) jene Forderungen zur Beschr&auml;nkung der von England f&uuml;r seine Kriegsschiffe auf hoher See beanspruchten Rechte, die seitdem ein stetiges Ziel der russischen Politik blieben und der Hauptsache nach im Pariser Frieden 1856 von Europa und England selbst anerkannt wurden. Nur die Vereinigten Staaten von Amerika wollen bis heute nichts davon wissen.</P>
<P>Der Ausbruch der franz&ouml;sischen Revolution war ein neuer Gl&uuml;cksfall f&uuml;r Katharina. Weit entfernt, sich vor der Ausbreitung der revolution&auml;ren Ideen nach Ru&szlig;land zu f&uuml;rchten, sah sie darin nur eine neue Gelegenheit, die europ&auml;ischen Staaten untereinander zu verfeinden, damit Ru&szlig;land freie Hand bekomme. Nach dem Tod ihrer beiden aufgekl&auml;rten Freunde und Nachbarn hatten Friedrich Wilhelm II. in Preu&szlig;en, Leopold in &Ouml;sterreich eine unabh&auml;ngige Politik versucht. Die Revolution bot Katharina die beste Gelegenheit, beide unter dem Vorwand der Bek&auml;mpfung des republikanischen Frankreich wieder an Ru&szlig;land zu ketten und gleichzeitig, w&auml;hrend jene an der franz&ouml;sischen Grenze besch&auml;ftigt, in Polen neue Erwerbungen zu machen. Beide, &Ouml;sterreich und Preu&szlig;en, gingen in die Falle. Und wenn auch Preu&szlig;en - das 1787 bis 1791 den Bundesgenossen Polens gegen Katharina gespielt hatte - sich noch rechtzeitig besann und diesmal einen gr&ouml;&szlig;eren Anteil am polnischen Raub in Anspruch nahm und &Ouml;sterreich ebenfalls mit einem St&uuml;ck Polen abgefunden werden mu&szlig;te, so konnte Katharina doch wieder bei weitem den gr&ouml;&szlig;ten Teil der Beute einheimsen; fast ganz Wei&szlig;ru&szlig;land und Kleinru&szlig;land war nun mit Gro&szlig;ru&szlig;land vereinigt.</P>
<P>Aber diesmal hat die Medaille eine Kehrseite. Indem der Raub an Polen die Kr&auml;fte der Koalition 1792-1794 ebenfalls in Anspruch nahm, schw&auml;chte er ihre Angriffskraft gegen Frankreich, bis dieses stark genug war, allein den Sieg zu erfechten. Polen fiel, aber sein Widerstand hatte die franz&ouml;sische Revolution gerettet, und mit der franz&ouml;sischen Revolution begann eine Bewegung, wogegen auch das Zarentum ohnm&auml;chtig ist. Und das werden wir im Westen den Polen nie vergessen. Es ist &uuml;brigens, wie wir sehen werden, <A NAME="S25"><B>|25|</A></B> nicht das einzige Mal, da&szlig; die Polen die europ&auml;ische Revolution gerettet haben.</P>
<P>In Katharinas Politik finden wir bereits alle wesentlichen Z&uuml;ge der heutigen russischen Politik scharf gezeichnet: Einverleibung Polens, wenn man auch zun&auml;chst noch den Nachbarn einen Teil der Beute &uuml;berlassen mu&szlig;te; Verwandlung Deutschlands in das n&auml;chstfolgende Teilungsobjekt; Konstantinopel das gro&szlig;e, nie zu vergessende, langsam zu erringende Hauptziel; Eroberung Finnlands zur Deckung von Petersburg und Entsch&auml;digung Schwedens durch Norwegen, das Katharina zu Fredenkshamn dem K&ouml;nig Gustav III. anbot; Schw&auml;chung der britischen &Uuml;bermacht zur See durch v&ouml;lkerrechtliche Einschr&auml;nkungen; Erregung von Aufst&auml;nden der christlichen Raja in der T&uuml;rkei; endlich die gl&uuml;ckliche Vereinigung liberaler und legitimistischer Phrasen, womit je nach Bedarf der an Phrasen glaubende westeurop&auml;ische "gebildete" Philister, die sogenannte &ouml;ffentliche Meinung, zum Narren gehalten wird.</P>
<P>Bei Katharinas Tod besa&szlig; Ru&szlig;land schon mehr, als selbst der &uuml;bertriebenste nationale Chauvinismus verlangen konnte. Alles, was russischen Namen f&uuml;hrte - bis auf die wenigen &ouml;sterreichischen Kleinrussen -, stand unter dem Zepter ihres Nachfolgers, der sich nun mit vollem Recht Selbstherrscher aller Reu&szlig;en nennen konnte. Nicht nur der Zugang zum Meer war erk&auml;mpft; an der Ostsee wie am Schwarzen Meer besa&szlig; Ru&szlig;land ein breites Litoral und zahlreiche H&auml;fen. Nicht nur Finnen, Tataren und Mongolen, auch Litauer, Schweden, Polen und Deutsche standen unter russischer Herrschaft. Was verlangt ihr mehr? F&uuml;r jede andere Nation war das ein Abschlu&szlig;. F&uuml;r die zarische Diplomatie - die Nation wurde nicht gefragt - war das nur eine Grundlegung, um jetzt erst recht anzufangen.</P>
<P>Die franz&ouml;sische Revolution hatte sich ausgetobt und sich selbst einen Herrscher, einen Napoleon erzeugt. Sie hatte also scheinbar der &uuml;berlegnen Weisheit der russischen Diplomatie recht gegeben, die sich nicht durch die riesenhafte Volkserhebung hatte einsch&uuml;chtern lassen. Jetzt bot das Emporkommen Napoleons ihr Gelegenheit zu neuen Erfolgen: Deutschland reifte dem Geschick Polens entgegen. Aber Katharinas Nachfolger, Paul, war st&ouml;rrisch, launenhaft, unberechenbar; er durchkreuzte die Aktion der Diplomaten jeden Augenblick; er wurde unertr&auml;glich, er mu&szlig;te entfernt werden. Das auszuf&uuml;hren, dazu fanden sich leicht die n&ouml;tigen Gardeoffiziere; der Thronfolger Alexander war im Komplott und deckte es; Paul wurde erdrosselt, und alsbald begann eine neue Kampagne zum gr&ouml;&szlig;eren Ruhm des neuen Zaren, der durch die Art seiner Thronbesteigung der diplomatischen Jesuitenbande lebensl&auml;nglicher Knecht geworden war.</P>
<B><P><A NAME="S26">|26|</A></B> Diese &uuml;berlie&szlig; es Napoleon, das Deutsche Reich vollends zu zertr&uuml;mmern und die herrschende Zerr&uuml;ttung auf die Spitze zu treiben. Als es aber zur Abrechnung kam, da trat Ru&szlig;land wieder hervor. Der Friede von Lun&eacute;ville (1801) hatte Frankreich das ganze deutsche linke Rheinufer zugesprochen, mit der Bestimmung, da&szlig; die hierdurch depossedierten deutschen F&uuml;rsten auf dem rechten Rheinufer aus Besitzungen geistlicher Reichsst&auml;nde, Bisch&ouml;fe, &Auml;bte etc. entsch&auml;digt werden sollten. Jetzt pochte Ru&szlig;land auf seine in Teschen 1779 erworbene Garantie: bei der Verteilung der Entsch&auml;digungen habe es und Frankreich, die beiden Garanten der deutschen Reichszerr&uuml;ttung, ein gewichtiges Wort mitzusprechen. Und die Uneinigkeit, Habgier und gewohnheitsm&auml;&szlig;ige Reichsverr&auml;terei der deutschen F&uuml;rsten sorgten daf&uuml;r, da&szlig; dies Wort Ru&szlig;lands und Frankreichs das entscheidende wurde. So kam es, da&szlig; Ru&szlig;land und Frankreich einen Plan entwarfen zur Verteilung der geistlichen Territorien unter die Depossedierten und da&szlig; dieser vom Ausland im Interesse des Auslands entworfene Plan in allen Hauptst&uuml;cken zum deutschen Reichsgesetz (Reichsdeputationshauptschlu&szlig; 1803) erhoben wurde.</P>
<P>Der deutsche Reichsverband war tats&auml;chlich aufgel&ouml;st, &Ouml;sterreich und Preu&szlig;en agierten als selbst&auml;ndige europ&auml;ische Staaten und betrachteten, ganz wie Ru&szlig;land und Frankreich, die kleineren Reichsst&auml;nde als blo&szlig;es Eroberungsgebiet. Was sollte nun aus diesen Kleinstaaten werden? Preu&szlig;en war noch zu klein und zu jung, um die Oberherrschaft &uuml;ber sie zu beanspruchen, und &Ouml;sterreich hatte soeben die letzte Spur dieser Oberherrschaft eingeb&uuml;&szlig;t. Aber Ru&szlig;land und Frankreich beanspruchten beide die Erbschaft des deutschen Kaisertums. Frankreich hatte das alte Reich mit Waffengewalt gesprengt, es dr&uuml;ckte auf die Kleinstaaten mit seiner unmittelbaren Nachbarschaft den ganzen Rhein entlang; der Siegesruhm Napoleons und der franz&ouml;sischen Armeen tat den Rest, ihm die kleinen deutschen F&uuml;rsten zu F&uuml;&szlig;en zu werfen. Und Ru&szlig;land? Jetzt, wo es das Ziel fast mit der Hand erreichen konnte, wonach es seit hundert Jahren gestrebt, jetzt, wo Deutschland in voller Aufl&ouml;sung, auf den Tod ermattet, hilflos und ratlos dalag, gerade jetzt sollte Ru&szlig;land sich die Beute von dem korsischen Empork&ouml;mmling vor der Nase wegrei&szlig;en lassen?</P>
<P>Die russische Diplomatie er&ouml;ffnete sofort einen Feldzug zur Erk&auml;mpfung der Suprematie &uuml;ber die deutschen Kleinstaaten. Da&szlig; dies nicht ohne einen Sieg &uuml;ber Napoleon m&ouml;glich, war selbstredend. Es galt also die deutschen F&uuml;rsten und die sogenannte &ouml;ffentliche Meinung Deutschlands, soweit damals davon die Rede sein konnte, zu gewinnen. Die F&uuml;rsten wurden diplomatisch, das Philisterium wurde literarisch bearbeitet. W&auml;hrend russi- <A NAME="S27"><B>|27|</A></B> sche Schmeicheleien, Drohungen, L&uuml;gen und Bestechungsgelder an den H&ouml;fen verschwenderisch ausgeteilt wurden, &uuml;berschwemmte man das Publikum mit geheimnisvollen Flugschriften, worin Ru&szlig;land als die einzige Macht angepriesen wurde, die Deutschland retten und unter wirksamen Schutz nehmen k&ouml;nne und die hiezu das Recht und die Pflicht habe kraft des Teschener Vertrags von 1779. Und als der Krieg von 1805 ausbrach, mu&szlig;te es jedem klar sein, der die Augen einigerma&szlig;en offenhielt, da&szlig; es sich nur darum handelte, ob die Kleinstaaten einen franz&ouml;sischen Rheinbund bilden sollten oder einen russischen.</P>
<P>Das Schicksal sch&uuml;tzte Deutschland. Die Russen und &Ouml;sterreicher wurden bei Austerlitz geschlagen, und der neue Rheinbund war immerhin kein Vorposten des Zarentums. Das franz&ouml;sische Joch war wenigstens ein modernes, das die deutschen F&uuml;rsten zwang, mit den schm&auml;hlichsten Anachronismen ihrer bisherigen Daseinsweise aufzur&auml;umen.</P>
<P>Nach Austerlitz kam das preu&szlig;isch-russische B&uuml;ndnis, Jena, Eylau, Friedland und der Tilsiter Friede 1807. Hier zeigte sich wieder, welch ungeheuren Vorteil Ru&szlig;land von seiner strategisch sichern Lage hat. In zwei Feldz&uuml;gen geschlagen, erwarb es neues Gebiet auf Kosten des bisherigen Bundesgenossen und die Allianz mit Napoleon zur Teilung der Welt: f&uuml;r Napoleon den Westen, f&uuml;r Alexander den Osten!</P>
<P>Die erste Frucht dieser Allianz war die Eroberung Finnlands. Ohne irgendwelche Kriegserkl&auml;rung, aber mit Zustimmung Napoleons, r&uuml;ckten die Russen ein; Unf&auml;higkeit, Uneinigkeit und K&auml;uflichkeit der schwedischen Generale sicherten einen leichten Sieg; die k&uuml;hne &Uuml;berschreitung der gefrorenen Ostsee durch russische Abteilungen erzwang einen gewaltsamen Thronwechsel in Stockholm und die Abtretung Finnlands an Ru&szlig;land. Als aber drei Jahre sp&auml;ter der Bruch Alexanders mit Napoleon herannahte, lie&szlig; der Zar den zum Kronprinzen von Schweden gew&auml;hlten Marschall Bernadotte nach Abo kommen und versprach ihm Norwegen, wenn er dem B&uuml;ndnis Englands und Ru&szlig;lands gegen Napoleon beitrete. So kam es, da&szlig; 1814 der Plan Katharinas: Finnland mir, Norwegen dir, erf&uuml;llt wurde.</P>
<P>Finnland war aber nur das Vorspiel. Worum es sich f&uuml;r Alexander handelte, das war, wie immer, Zaregrad. In Tilsit und Erfurt war ihm die Moldau und Walachei von Napoleon fest zugesagt und auf eine Teilung der T&uuml;rkei Aussicht gemacht worden, wovon jedoch Konstantinopel ausgeschlossen sein sollte. Seit 1806 lag Ru&szlig;land im Krieg mit der T&uuml;rkei;</P>
<P>diesmal waren nicht nur die Griechen, sondern auch die Serben aufgestanden. Aber was von den Polen nur ironisch, das galt von den T&uuml;rken in <A NAME="S28"><B>|28|</A></B> Wahrheit: die Unordnung erhielt sie. Der unverw&uuml;stliche gemeine Soldat, der Sohn des unverw&uuml;stlichen t&uuml;rkischen Bauern, fand eben durch diese Unordnung Gelegenheit, das wieder gutzumachen, was die korrumpierten Paschas verdarben. Die T&uuml;rken konnten geschlagen, aber nicht niedergeworfen werden, und die russische Armee r&uuml;ckte nur langsam vor auf dem Weg nach Zaregrad.</P>
<P>Der Preis aber f&uuml;r diese "freie Hand" im Osten war der Beitritt zu Napoleons Kontinentalsystem, der Abbruch alles Handels mit England. Und das hie&szlig; f&uuml;r das damalige Ru&szlig;land kommerzieller Ruin. Das war die Zeit, wo Eugen Onegin (bei Puschkin) aus Adam Smith lernte, wie ein Staat reich wird und wie er kein Geld braucht, wenn er nur &Uuml;berflu&szlig; an Produkten hat; w&auml;hrend auf der &auml;ndern Seite sein Vater das nicht begreifen konnte und ein Landgut nach dem andern verhypothekieren mu&szlig;te.</P>
<P>Ru&szlig;land konnte Geld nur erhalten durch Seehandel und Ausfuhr seiner Rohprodukte nach dem damaligen Hauptmarkt England, und Ru&szlig;land war bereits viel zu sehr verwestlicht, um ohne Geld leben zu k&ouml;nnen. Die Handelssperre wurde unertr&auml;glich. Die &Ouml;konomie war m&auml;chtiger als die Diplomatie und der Zar zusammen; der Verkehr mit England wurde im stillen wieder aufgenommen; die Abmachungen von Tilsit wurden gebrochen, und der Krieg brach aus 1812.</P>
<P>Napoleon mit den vereinigten Armeen des ganzen Westens &uuml;berschritt die russische Grenze. Die Polen, die den Fall beurteilen konnten, rieten ihm, an der Dwina und [am] Dnepr haltzumachen, Polen zu reorganisieren und dort den Angriff der Russen zu erwarten. Ein Feldherr vom Schlage Napoleons mu&szlig;te einsehn, da&szlig; dies der richtige Plan war. Aber Napoleon, auf der schwindelnden H&ouml;he und mit der unsichern Basis, worauf er stand, <I>konnte</I> keine langsamen Feldz&uuml;ge mehr schlagen. Rasche Erfolge, blendende Siege, im Sturm eroberte Friedensschl&uuml;sse waren ihm unentbehrlich. Er schlug den polnischen Rat in den Wind, ging nach Moskau und brachte eben dadurch die Russen nach Paris.</P>
<P>Die Vernichtung der gro&szlig;en napoleonischen Armee auf dem R&uuml;ckzug von Moskau gab das Signal zum allgemeinen Aufstand gegen die franz&ouml;sische Oberherrschaft im Westen. In Preu&szlig;en stand das ganze Volk auf und zwang den feigen Friedrich Wilhelm III. zum Krieg gegen Napoleon. Sobald &Ouml;sterreich mit seinen R&uuml;stungen fertig, schlo&szlig; es sich den Russen und Preu&szlig;en an. Nach der Schlacht von Leipzig fiel der Rheinbund von Napoleon ab, und kaum achtzehn Monate nach Napoleons Einzug in Moskau zog Alexander ein in Paris, der Herr und Gebieter Europas.</P>
<B><P><A NAME="S29">|29|</A></B> Die T&uuml;rkei, von Frankreich verraten, hatte 1812 zu Bukarest Frieden geschlossen und den Russen Bessarabien geopfert. Der Wiener Kongre&szlig; brachte Ru&szlig;land das K&ouml;nigreich Polen, so da&szlig; jetzt fast neun Zehntel des ehemals polnischen Gebiets mit Ru&szlig;land vereinigt waren. Mehr aber als das alles galt die europ&auml;ische Stellung, die der Zar jetzt einnahm. Auf dem europ&auml;ischen Kontinent hatte er keinen Nebenbuhler mehr. &Ouml;sterreich und Preu&szlig;en waren in seinem Schlepptau. Die franz&ouml;sische Bourbonendynastie war durch ihn wieder eingesetzt und daher ebenfalls ihm gehorsam. Schweden hatte durch ihn Norwegen erhalten als Pfand einer zarenfreundlichen Politik; selbst die spanische Dynastie verdankte ihre Zur&uuml;ckf&uuml;hrung weit mehr den Siegen der Russen, Preu&szlig;en und &Ouml;sterreicher als denen Wellingtons, die doch nie imstande waren, das franz&ouml;sische Kaiserreich zu st&uuml;rzen.</P>
<P>Nie vorher hatte Ru&szlig;land eine so gewaltige Stellung eingenommen. Aber es hatte auch einen weitern Schritt getan &uuml;ber seine nat&uuml;rlichen Grenzen hinaus. Wenn der russische Chauvinismus f&uuml;r die Eroberungen Katharinas noch einige - ich will nicht sagen Rechtfertigung - aber Entschuldigungsvorw&auml;nde hatte, so ist davon bei den Eroberungen Alexanders gar nicht mehr die Rede. Finnland ist finnisch und schwedisch, Bessarabien rum&auml;nisch, Kongre&szlig;polen polnisch. Hier ist nicht mehr die Frage von Vereinigung zerstreuter und verwandter St&auml;mme, die alle den Namen Russen f&uuml;hren, hier handelt es sich um die nackte, gewaltsame Eroberung fremder Gebiete, um einfachen Raub.</P>
<H3 ALIGN="CENTER"><A NAME="Kap_III">III</A></H3>
<B><P><A NAME="S30">|30|</A></B> Der Sieg &uuml;ber Napoleon war der Sieg der europ&auml;ischen Monarchien &uuml;ber die franz&ouml;sische Revolution, deren letzte Phase das napoleonische Kaiserreich gewesen; dieser Sieg wurde gefeiert durch die Herstellung der "Legitimit&auml;t". Aber w&auml;hrend Talleyrand glaubte, durch diese von ihm erfundene Phrase den Zar Alexander zu k&ouml;dern, war es vielmehr die russische Diplomatie, die mit dieser Phrase ganz Europa an der Nase herumf&uuml;hrte. Unter dem Vorwand, die Legitimit&auml;t zu sch&uuml;tzen, stiftete sie die "Heilige Allianz", diese Erweiterung des russisch-&ouml;sterreichisch-preu&szlig;ischen B&uuml;ndnisses zu einer Verschw&ouml;rung aller europ&auml;ischen F&uuml;rsten gegen ihre V&ouml;lker unter russischem Pr&auml;sidium. Die andern F&uuml;rsten glaubten daran; was der Zar und seine Diplomatie davon hielten, werden wir gleich sehn.</P>
<P>F&uuml;r diese handelte es sich nun darum, die errungene Hegemonie &uuml;ber Europa auszun&uuml;tzen zu einem Schritt n&auml;her nach Zaregrad. Hierzu konnte sie drei Hebel ansetzen: die Rum&auml;nen, die Serben, die Griechen. Die Griechen waren das brauchbarste Element. Sie waren ein Handelsvolk, und die Kaufleute litten am meisten von den Bedr&uuml;ckungen t&uuml;rkischer Paschas. Der christliche Bauer unter t&uuml;rkischer Herrschaft befand sich materiell wohler als irgendwo anders. Er hatte seine vort&uuml;rkischen Institutionen, seine vollst&auml;ndige Selbstregierung bewahrt; solang er seine Steuern zahlte, k&uuml;mmerte sich der T&uuml;rke in der Regel nicht um ihn; nur selten war er Vergewaltigungen ausgesetzt, wie der westeurop&auml;ische Bauer sie im Mittelalter vom Adel zu erdulden hatte. Es war eine unw&uuml;rdige, nur geduldete, aber keine materiell gedr&uuml;ckte Existenz, die dem damaligen Kulturzustand jener V&ouml;lker nicht unangemessen war, und es dauerte daher lange, bis der slawische Raja entdeckte, da&szlig; diese Existenz unertr&auml;glich sei. Dagegen war der Handel der Griechen, seitdem die t&uuml;rkische Herrschaft sie von der erdr&uuml;ckenden Konkurrenz der Venetianer und Genuesen befreit, rasch emporgebl&uuml;ht und bereits so bedeutend geworden, da&szlig; er nunmehr auch die <A NAME="S31"><B>|31|</A></B> t&uuml;rkische Herrschaft nicht mehr vertragen konnte. In der Tat ist die t&uuml;rkische wie alle orientalische Herrschaft unvertr&auml;glich mit kapitalistischer Gesellschaft; der ergatterte Mehrwert ist nicht sicher vor den H&auml;nden raubgieriger Satrapen und Paschas; es fehlt die erste Grundbedingung b&uuml;rgerlichen Erwerbs <A NAME="ZT9"><A HREF="#T9"><SMALL><SUP>{9}</SMALL></SUP></A></A>: Sicherheit der kaufm&auml;nnischen Person und ihres Eigentums. Kein Wunder daher, da&szlig; die Griechen, nachdem sie seit 1774 schon zwei Aufstandsversuche gemacht, jetzt sich noch einmal erhoben.</P>
<P>Der griechische Aufstand bot also die Handhabe; damit aber die zarische Diplomatie hier kr&auml;ftig dr&uuml;cken k&ouml;nne, mu&szlig;te der Westen verhindert werden, sich einzumischen; er mu&szlig;te also bei sich zu Hause besch&auml;ftigt werden. Daf&uuml;r hatte die Phrase von der Legitimit&auml;t gl&auml;nzend vorgearbeitet. Die legitimen Herrscher hatten sich &uuml;berall gr&uuml;ndlich verha&szlig;t gemacht. Die Versuche, die vorrevolution&auml;ren Zust&auml;nde wiederherzustellen, brachten im ganzen Westen das B&uuml;rgertum in Aufregung; in Frankreich und Deutschland g&auml;rte es, in Spanien und Italien brach offner Aufstand los. Die zarische Diplomatie hatte in allen diesen Verschw&ouml;rungen und Aufst&auml;nden ihr H&auml;ndchen im Spiel; nicht, da&szlig; sie sie gemacht oder auch nur wesentlich zu deren momentanen Erfolgen beigetragen h&auml;tte. Aber was sie durch ihre offizi&ouml;sen Agenten tun konnte, um ihren legitimen Alliierten im eigenen Hause Unfrieden zu stiften <A NAME="ZT10"><A HREF="#T10"><SMALL><SUP>{10}</SMALL></SUP></A></A>, das tat sie. Direkt aber protegierte sie die rebellischen Elemente des Westens, sobald diese unter der Maske der Griechenfreundhchkeit auftraten, und wer anders waren die Philhellenen, die Gelder sammelten, Freiwillige und ganze bewaffnete Hilfskorps nach Griechenland schickten - wer anders als eben die Karbonari und andre Liberale des Westens? </P>
<P>Alles das verhinderte den aufgekl&auml;rten Zar Alexander nicht, auf den Kongressen von Aachen, Troppau, Laibach, Verona seine legitimen Kollegen zu den energischsten Schritten gegen ihre rebellischen Untertanen aufzufordern und zur Unterwerfung der Revolution die &Ouml;sterreicher 1821 nach Italien und die Franzosen 1823 nach Spanien zu schicken, ja selbst den Aufstand der Griechen anscheinend zu verdammen, w&auml;hrend er gleichzeitig denselben Aufstand sch&uuml;rte und die Philhellenen des Westens zu verdoppelter T&auml;tigkeit aufmuntern lie&szlig;. Wiederum wurde das dumme Europa in unglaublicher Weise zum Narren gehalten; den F&uuml;rsten und Reaktion&auml;ren <A NAME="S32"><B>|32|</A></B> predigte das Zarentum Legitimit&auml;t <A NAME="ZT11"><A HREF="#T11"><SMALL><SUP>{11}</SMALL></SUP></A></A>, dem liberalen Philistertum V&ouml;lkerbefreiung <A NAME="ZT12"><A HREF="#T12"><SMALL><SUP>{12}</SMALL></SUP></A></A> und Aufkl&auml;rung, und beide glaubten ihm.</P>
<P>In Verona wurde der franz&ouml;sische Minister, der Romantiker Chateaubriand, vom Zaren vollst&auml;ndig eingefangen. Dieser machte den Franzosen Aussicht auf das linke Rheinufer, wenn sie h&uuml;bsch artig mit Ru&szlig;land gingen. Mit dieser Hoffnung, die sp&auml;ter, unter Karl X., durch bindende Zusagen bekr&auml;ftigt wurde, g&auml;ngelte die russische Diplomatie Frankreich und beherrschte, mit wenigen Unterbrechungen, die franz&ouml;sische Orientpolitik bis 1830.</P>
<P>Trotz alledem machte die menschenfreundliche Politik des Zaren, die unter dem Vorwand der Befreiung der christlichen Griechen vom muhamedanischen Druck sich selbst an den Platz der Muhamedaner zu setzen strebte, nicht die gew&uuml;nschten Fortschritte.<A NAME="ZT13"><A HREF="#T13"><SMALL><SUP>{13}</SMALL></SUP></A></A> Denn, wie der russische Gesandte in London, F&uuml;rst Lieven, sagt (Depesche vom 18./30. Oktober 1825):</P>
<FONT SIZE=2><P>"Ganz Europa schaut mit Entsetzen auf diesen russischen Kolo&szlig;, dessen Riesenkraft nur auf ein Zeichen wartet, um sich gegen es in Bewegung zu setzen. Sein Interesse ist daher, die t&uuml;rkische Macht, diesen nat&uuml;rlichen Feind unsres Reiches, zu sch&uuml;tzen."</P>
</FONT><P>Der Krieg in Griechenland dauerte mit wechselndem Erfolg fort, w&auml;hrend alle Versuche Ru&szlig;lands mi&szlig;langen, mit hoher europ&auml;ischer Bewilligung in die Donauprovinzen einzuziehn und dadurch die T&uuml;rken zur Kapitulation zu bringen. Da kam 1825 den T&uuml;rken &auml;gyptische Hilfe; die Griechen wurden &uuml;berall geschlagen, der Aufstand fast erdr&uuml;ckt. Die russische Politik stand vor einer Niederlage oder aber einem k&uuml;hnen Entschlu&szlig;.</P>
<P>Der Kanzler Nesselrode zog den Rat seiner Gesandten ein. Pozzo di Borgo in Paris (Depesche vom 4./16. Oktober 1825) und Lieven in London (Depesche vom 18./30. Oktober 1825) sprachen sich unbedingt f&uuml;r k&uuml;hnes Vorgehn aus: man m&uuml;sse die Donauprovinzen sofort und ohne R&uuml;cksicht auf Europa besetzen, selbst auf die Gefahr eines europ&auml;ischen Kriegs hin. Das war offenbar die allgemeine Ansicht der russischen Diplomatie. Aber Alexander war schlaff, launig, blasiert, mystisch-romantisch, er hatte vom Grec du Bas Empire <A NAME="ZT14"><A HREF="#T14"><SMALL><SUP>{14}</SMALL></SUP></A></A> (wie Napoleon ihn nannte) nicht nur die Schlauheit und Falschheit, sondern auch den Wankelmut und die Energielosigkeit. Er fing an, die Legitimit&auml;t ernst zu nehmen, und die griechischen Rebellen bekam er damit satt. Unt&auml;tig und damals, vor den Eisenbahnen, fast <A NAME="S33"><B>|33|</A></B> unerreichbar, reiste er im S&uuml;den bei Taganrog herum. Pl&ouml;tzlich kam die Nachricht, er sei gestorben. Man munkelte von Gift. Hatte die Diplomatie den Sohn beseitigt, wie einst den Vater? Jedenfalls konnte er zu keiner f&uuml;r sie gelegneren Stunde sterben.</P>
<P>Mit Nikolaus kam ein Zar auf den Thron, wie die Diplomatie sich keinen bessern w&uuml;nschen konnte, eine mittelm&auml;&szlig;ige Unterlieutenantsnatur <A NAME="ZT15"><A HREF="#T15"><SMALL><SUP>{15}</SMALL></SUP></A></A>, der der <I>Schein</I> der Herrschaft &uuml;ber alles ging und die daher mit diesem Schein zu allem zu bringen war. Jetzt wurde entschiedner vorgegangen und der Krieg gegen die T&uuml;rken zustande gebracht, ohne da&szlig; Europa sich einmischte. Man hatte England durch liberale Phrasen und Frankreich durch die erw&auml;hnten Versprechungen dahin gebracht, da&szlig; ihre Flotten, mit der russischen vereinigt, am 20. Oktober 1827 die t&uuml;rkisch-&auml;gyptische Flotte bei Navarino mitten im Frieden angriffen und zerst&ouml;rten. Und wenn England auch bald einlenkte, so blieb doch das bourbonische Frankreich treu. W&auml;hrend der Zar den T&uuml;rken den Krieg erkl&auml;rte und seine Truppen am 6. Mai 1828 den Pruth &uuml;berschritten, bereiteten sich 15.000 Mann franz&ouml;sischer Truppen zur Einschiffung nach Griechenland [vor], wo sie im August und September landeten. Dies war Warnung genug f&uuml;r &Ouml;sterreich, dem russischen Vormarsch auf Konstantinopel nicht in die Flanke zu fallen:</P>
<P>ein Krieg mit Frankreich w&auml;re die Folge gewesen, das russisch-franz&ouml;sische B&uuml;ndnis zur Eroberung Konstantinopels f&uuml;r den einen, des linken Rheinufers f&uuml;r den andern trat dann in Kraft.</P>
<P>Diebitsch <A NAME="ZT16"><A HREF="#T16"><SMALL><SUP>{16}</SMALL></SUP></A></A> drang also bis Adrianopel vor, war aber dort in einer solchen Lage, da&szlig; er in aller Eile &uuml;ber den Balkan zur&uuml;ck mu&szlig;te, wenn die T&uuml;rken nur noch vierzehn Tage aushielten. Er hatte nur 20.000 Mann, davon ein Viertel pestkrank. Da vermittelte die preu&szlig;ische Gesandtschaft in Konstantinopel durch erlogene Berichte &uuml;ber den drohenden, in Wirklichkeit total unm&ouml;glichen russischen Vormarsch den Frieden und rettete den russischen Feldherrn, in Moltkes Worten,</P>
<FONT SIZE=2><P>"aus einer Lage, welche vielleicht nur wenige Tage verl&auml;ngert werden durfte, um ihn von der H&ouml;he des Siegs in den Abgrund des Verderbens zu st&uuml;rzen" (Moltke, "Der russisch-t&uuml;rkische Feldzug", S.390).</P>
</FONT><P>Jedenfalls brachte der Friede dem russischen Reich die Donaum&uuml;ndungen, ein St&uuml;ck Gebiets in Asien und stets neue Vorw&auml;nde zur Einmischung in die Angelegenheiten der Donauprovinzen. Diese werden von nun an <A NAME="S34"><B>|34|</A></B> bis zum Krimkrieg die karczma zajezdna f&uuml;r die russischen Truppen, von denen sie w&auml;hrend dieser Periode nur selten frei waren.</P>
<P>Ehe diese Vorteile weiter ausgenutzt werden konnten, brach die Julirevolution aus. Jetzt wurden die liberalen Phrasen der russischen Agenten f&uuml;r einige Zeit in die Tasche gesteckt; es galt nur noch die "Legitimit&auml;t" zu sch&uuml;tzen. Ein Feldzug der Heiligen Allianz gegen Frankreich wurde vorbereitet - da brach der polnische Aufstand los, hielt Ru&szlig;land f&uuml;r ein Jahr im Schach; und so rettete Polen zum zweitenmal die europ&auml;ische Revolution durch eigene Aufopferung.</P>
<P>Ich &uuml;bergehe die russisch-t&uuml;rkischen Verh&auml;ltnisse der Epoche 1830 bis 1848. Sie waren wichtig dadurch, da&szlig; Ru&szlig;land zum erstenmal als Sch&uuml;tzer der T&uuml;rkei gegen ihren rebellischen Vasallen Mechmed All von &Auml;gypten auftreten, 30 000 Mann zum Schutz von Konstantinopel an den Bosporus schicken und die T&uuml;rkei durch den Vertrag von Hunkiar-Iskelessi auf eine Reihe von Jahren faktisch unter russische Herrschaft stellen konnte; da&szlig; es ihm ferner gelang, 1840 eine drohende europ&auml;ische Koalition gegen Ru&szlig;land durch Palmerstons Verrat &uuml;ber Nacht in eine Koalition gegen Frankreich zu verwandeln und dadurch, da&szlig; es die Donauprovinzen durch fortgesetzte Okkupation und Ausbeutung der <A NAME="ZT17"><A HREF="#T17"><SMALL><SUP>{17}</SMALL></SUP></A></A> Bauern, wie durch K&ouml;derung der Bojaren vermittelst des R&egrave;glement organique (s. Marx, "Kapital", Bd. I, Kap. 8)<A NAME="ZT18"><A HREF="#T18"><SMALL><SUP>{18}</SMALL></SUP></A></A> zur Annexion vorbereiten konnte. In der Hauptsache aber war diese Periode der Eroberung und Russifizierung des Kaukasus gewidmet, die nach zwanzigj&auml;hrigen K&auml;mpfen endlich gelang.</P>
<P>Ein schwerer Unfall indes traf die zarische Diplomatie: Als der Gro&szlig;f&uuml;rst Konstantin am 29. November 1830 aus Warschau vor den polnischen Insurgenten fl&uuml;chten mu&szlig;te, fiel diesen sein ganzes diplomatisches Archiv in die H&auml;nde, Originaldepeschen des ausw&auml;rtigen Ministers |Nesselrode| und amtliche Abschriften aller wichtigen Depeschen der Gesandten. Das ganze Getriebe der russischen Diplomatie von 1825-1830 war blo&szlig;gelegt.<A HREF="#T19"><SMALL><SUP>{<A NAME="ZT19">19}</A></SMALL></SUP></A> Die polnische Regierung sandte diese Depeschen durch den Grafen Zamoyski nach England und Frankreich, und auf Antrieb Wilhelms IV. von England wurden sie 1835 im "Portfolio" durch David Urquhart ver&ouml;ffentlicht. Dies "Port- <A NAME="S35"><B>|35|</A></B> folio" ist noch immer eine der Hauptquellen, und jedenfalls die unbestreitbarste, f&uuml;r die Geschichte der Intrigen, wodurch das Zarentum die Nationen des Westens gegeneinander zu verhetzen sucht, um sie infolge dieser Spaltungen alle zu beherrschen.</P>
<P>Die russische Diplomatie hatte nun schon so viel westeurop&auml;ische Revolutionen nicht nur ohne Schaden, sondern mit direktem Profit &uuml;berstanden, da&szlig; sie den Ausbruch der Februarrevolution von 1848 als ein &uuml;beraus g&uuml;nstiges Ereignis zu begr&uuml;&szlig;en imstande war. Da&szlig; die Revolution sich nach Wien ausdehnte und dadurch nicht nur den Hauptgegner Ru&szlig;lands, Metternich, beseitigte, sondern auch die &ouml;sterreichischen Slawen - diese voraussichtlichen Bundesgenossen des Zarentums - aus ihrem Schlummer aufr&uuml;ttelte; da&szlig; sie Berlin ergriff und dadurch den alles wollenden und nichts k&ouml;nnenden Friedrich Wilhelm IV. von seinen Unabh&auml;ngigkeitsgel&uuml;sten gegen&uuml;ber Ru&szlig;land kurierte - was konnte willkommner sein? Ru&szlig;land war vor aller Ansteckung sicher, und Polen war so stark besetzt, da&szlig; es sich nicht r&uuml;hren konnte. Und als nun gar die Revolution sich bis in die Donauprovinzen ausdehnte, da hatte die russische Diplomatie, was sie wollte: Vorwand zu neuem Einmarsch in die Moldau und Walachei, um die Ordnung wiederherzustellen und die russische Herrschaft hier mehr und mehr zu befestigen.</P>
<P>Damit nicht genug. &Ouml;sterreich, der z&auml;heste, hartn&auml;ckigste Gegner Ru&szlig;lands an den Grenzen der Balkanhalbinsel, war durch den ungarischen und Wiener Aufstand an den Rand des Untergangs gebracht. Der Sieg der Ungarn war aber gleichbedeutend mit dem erneuerten Ausbruch der europ&auml;ischen Revolution, und die zahlreichen Polen im ungarischen Heer b&uuml;rgten daf&uuml;r, da&szlig; diese Revolution nicht wieder an der polnischen Grenze haltmachte. Da spielte Nikolaus den Gro&szlig;m&uuml;tigen. Er lie&szlig; seine Armeen in Ungarn einbrechen, erdr&uuml;ckte die ungarischen Heere mit &Uuml;bermacht und besiegelte damit die Niederlage der europ&auml;ischen Revolution. Und als Preu&szlig;en noch immer Versuche machte, die Revolution zu einer Zerrei&szlig;ung des Deutschen Bundes und einer Unterordnung wenigstens der norddeutschen Kleinstaaten unter preu&szlig;ischer Hegemonie auszunutzen, zitierte Nikolaus Preu&szlig;en und &Ouml;sterreich vor seinen Richterstuhl zu Warschau und entschied zugunsten &Ouml;sterreichs. Preu&szlig;en wurde zum Dank f&uuml;r seine langj&auml;hrige Unterwerfung unter Ru&szlig;land schm&auml;hlich gedem&uuml;tigt, weil es einen Augenblick schwache Widerstandsgel&uuml;ste gezeigt. Die schleswig-holsteinische Frage entschied Nikolaus ebenfalls gegen Deutschland und setzte den Gl&uuml;cksburger Christian, nachdem er sich von seiner Brauchbarkeit f&uuml;r zarische Zwecke &uuml;berzeugt, zum Thronerben von D&auml;nemark ein. <A NAME="S36"><B>|36|</A></B> Nicht nur Ungarn, ganz Europa lag zu den F&uuml;&szlig;en des Zaren, und zwar direkt infolge der Revolution. Hatte die russische Diplomatie nicht recht, wenn sie im stillen f&uuml;r Revolutionen im Westen begeistert war?</P>
<P>Aber die Februarrevolution war dennoch die erste Totenglocke des Zarentums. Die kleine Seele des beschr&auml;nkten Nikolaus konnte das unverdiente Gl&uuml;ck nicht vertragen; er hatte es zu eilig mit dem Vorgehn gegen Konstantinopel; der Krimkrieg brach aus; England und Frankreich kamen der T&uuml;rkei zu Hilfe, &Ouml;sterreich brannte vor Begierde, d'&eacute;tonner le monde par la grandeur de son ingratitude |die Welt durch die Gr&ouml;&szlig;e seiner Undankbarkeit in Erstaunen zu versetzen|. Denn &Ouml;sterreich wu&szlig;te, da&szlig; als Dank f&uuml;r die ungarische Kriegshilfe und f&uuml;r das Warschauer Urteil erwartet werde seine Neutralit&auml;t oder gar Beihilfe zu russischen Eroberungen an der Donau, die gleichbedeutend waren mit &Ouml;sterreichs Umklammerung durch Ru&szlig;land von Krakau bis Orsova und Semlin. Und diesmal hatte &Ouml;sterreich, was sonst fast nie vorkam, den Mut seiner Meinung.</P>
<P>Der Krimkrieg war eine einzige kolossale Kom&ouml;die der Irrungen, wo man sich jeden Augenblick fragt: Wer ist hier der Geprellte? Aber diese Kom&ouml;die kostete ungez&auml;hlte Sch&auml;tze und &uuml;ber eine Million Menschenleben. Kaum waren die ersten alliierten Truppen in Bulgarien gelandet, da r&uuml;ckten die &Ouml;sterreicher in die Donauprovinzen ein, und die Russen zogen sich &uuml;ber den Pruth zur&uuml;ck. Damit hatte sich &Ouml;sterreich an der Donau zwischen die beiden Kriegf&uuml;hrenden geschoben; eine weitere Fortf&uuml;hrung des Krieges auf diesem Gebiete war nur mit seiner Zustimmung m&ouml;glich. Aber &Ouml;sterreich war zu haben f&uuml;r einen Krieg an der Westgrenze Ru&szlig;lands. &Ouml;sterreich wu&szlig;te, da&szlig; Ru&szlig;land ihm diese seine brutale Undankbarkeit nie verzeihen werde; &Ouml;sterreich war also bereit, sich mit den Alliierten zu verbinden, aber nur f&uuml;r einen ernstlichen Krieg, der Polen wiederherstellte und die russische Westgrenze bedeutend zur&uuml;ckschob. Ein solcher Krieg mu&szlig;te auch Preu&szlig;en in die Allianz ziehn, durch dessen Gebiet Ru&szlig;land alle seine Zufuhren bezog; eine europ&auml;ische Koalition h&auml;tte Ru&szlig;land zu Land wie zu Wasser blockiert und mit so &uuml;berlegenen Kr&auml;ften angegriffen, da&szlig; der Sieg unzweifelhaft war.</P>
<P>Das aber war keineswegs die Absicht Englands und Frankreichs. Beide waren im Gegenteil froh, durch &Ouml;sterreichs Vorgehn aller Gefahr eines ernsthaften Krieges ledig zu sein. Was Ru&szlig;land w&uuml;nschte - da&szlig; die Alliierten nach der Krim gingen und sich dort festbissen -, das schlug Palmerston vor, und Louis-Napoleon griff hocherfreut mit beiden H&auml;nden zu. Von der Krim aus ins Innere von Ru&szlig;land vorzudringen, w&auml;re strategischer Wahnsinn gewesen. So war der Krieg gl&uuml;cklich in einen Scheinkrieg verwandelt und alle Hauptbeteiligten zufriedengestellt. Aber der Zar Nikolaus konnte <A NAME="S37"><B>|37|</A></B> es auf die Dauer nicht ertragen, da&szlig; feindliche Truppen am Saum seines Reiches auf russischem Boden sich festsetzten; f&uuml;r ihn wurde der Scheinkrieg bald wieder ein Ernstkrieg. Was aber f&uuml;r einen Scheinkrieg sein g&uuml;nstigstes, war f&uuml;r einen Ernstkrieg sein gef&auml;hrlichstes Terrain. Die St&auml;rke Ru&szlig;lands in der Verteidigung - die ungeheure Ausdehnung seines d&uuml;nnbev&ouml;lkerten, unwegsamen, an Hilfsquellen armen Gebiets - kehrte sich gegen Ru&szlig;land selbst, sobald Nikolaus alle Streitkr&auml;fte auf Sewastopol, diesen einen Punkt der Peripherie, konzentrierte. Die s&uuml;drussischen Steppen, die das Grab des Angreifers h&auml;tten werden m&uuml;ssen, wurden das Grab der russischen Armeen, die Nikolaus mit der ihm eignen brutal-dummen R&uuml;cksichtslosigkeit eine nach der andern - zuletzt mitten im Winter - nach der Krim trieb. Und als die letzte, eilig zusammengeraffte, kaum notd&uuml;rftig ausger&uuml;stete, elend verpflegte Heers&auml;ule auf dem Marsch an zwei Drittel ihres Bestandes verloren hatte - ganze Bataillone kamen um im Schneesturm - und der Rest nicht imstande war, den Feind auch nur ernsthaft anzugreifen, da brach der aufgeblasene Hohlkopf Nikolaus j&auml;mmerlich zusammen, da entfloh er den Folgen seines C&auml;sarenwahnsinns, indem er Gift nahm.</P>
<P>Der Friede, den sein Nachfolger |Alexander II.| nun eiligst abschlo&szlig;, fiel sehr glimpflich aus. Aber die Folgen des Krieges im Innern waren um so gr&ouml;&szlig;er. Um im Innern absolut herrschen zu k&ouml;nnen, mu&szlig;te das Zarentum nach au&szlig;en mehr als unbesiegbar, es mu&szlig;te ununterbrochen siegreich, mu&szlig;te imstande sein, den unbedingten Gehorsam zu belohnen durch chauvinistischen Siegesrausch, durch immer neue Eroberungen. Und jetzt war das Zarentum elend zusammengeknickt, und das gerade in seiner &auml;u&szlig;erlich imposantesten Gestalt; es hatte Ru&szlig;land blo&szlig;gestellt vor der Welt, und damit sich selbst vor Ru&szlig;land. Es erfolgte eine ungeheure Ern&uuml;chterung. Das russische Volk war durch die kolossalen Opfer des Kriegs zu sehr aufger&uuml;ttelt, der Zar hatte zu sehr an seine Hingebung appellieren m&uuml;ssen, als da&szlig; es ohne weiteres in die Passivit&auml;t des gedankenlosen Gehorsams zur&uuml;ckzubringen war. Denn allm&auml;hlich hatte sich auch Ru&szlig;land &ouml;konomisch und intellektuell weiterentwickelt; neben dem Adel standen jetzt die Anf&auml;nge einer zweiten gebildeten Klasse, der Bourgeoisie. Kurz, der neue Zar mu&szlig;te den Liberalen spielen, aber diesmal <I>nach innen</I>. Damit aber war der Anfang gegeben f&uuml;r eine innere Geschichte Ru&szlig;lands, f&uuml;r eine Bewegung der Geister in der Nation selbst und f&uuml;r ihren Reflex: eine, wenn auch noch so schwache, aber mehr und mehr sich geltend machende, immer weniger <A NAME="S38"><B>|38|</A></B> zu mi&szlig;achtende &ouml;ffentliche Meinung. Und damit entstand f&uuml;r die zarische Diplomatie der Feind, an dem sie untergehen mu&szlig;. Denn diese Art Diplomatie ist nur m&ouml;glich, solange das Volk unbedingt passiv bleibt, keinen Willen hat als den der Regierung, keinen Beruf, als Soldaten und Steuern zu liefern f&uuml;r die Durchf&uuml;hrung der Ziele der Diplomaten. Sobald Ru&szlig;land eine innere Entwicklung und damit innere Parteik&auml;mpfe hat, ist die Eroberung einer konstitutionellen Form, in der diese Parteik&auml;mpfe sich ohne gewaltsame Ersch&uuml;tterung ausfechten, nur eine Frage der Zeit. Dann aber ist auch die bisherige russische Eroberungspolitik ein Ding der Vergangenheit; die unver&auml;nderliche Stetigkeit des diplomatischen Ziels geht verloren im Ringen der Parteien um die Herrschaft; die unbedingte Verf&uuml;gung &uuml;ber die Kr&auml;fte der Nation ist dahin - Ru&szlig;land bleibt schwer angreifbar und relativ ebenso schwach im Angriff, wird aber sonst ein europ&auml;isches Land wie die andren auch, und die eigent&uuml;mliche St&auml;rke seiner bisherigen Diplomatie ist f&uuml;r immer gebrochen.</P>
<P>La Russie ne boude pas, eile se recueille, sagte der Kanzler Gortschakow nach dem Kriege. Er wu&szlig;te selbst nicht, wie wahr er sprach. Er sprach blo&szlig; vom diplomatischen Ru&szlig;land. Aber auch das nichtoffizielle Ru&szlig;land sammelte sich. Und diese Sammlung (recueillement) wurde unterst&uuml;tzt durch die Regierung selbst. Der Krieg hatte bewiesen, da&szlig; Ru&szlig;land Eisenbahnen und gro&szlig;er Industrie bedurfte, schon aus rein milit&auml;rischen R&uuml;cksichten. Somit warf sich die Regierung darauf, eine russische Kapitalistenklasse zu z&uuml;chten. Eine solche kann aber nicht bestehn ohne ein Proletariat, und um dessen Elemente zu schaffen, mu&szlig;te die sogenannte Bauernbefreiung erfolgen; die pers&ouml;nliche Freiheit bezahlte der Bauer mit &Uuml;bertragung des besten Teils seines Grundbesitzes an den Adel. Was ihm davon blieb, war zum Sterben zuviel, zum Leben zuwenig. W&auml;hrend so die russische b&auml;uerliche Obschtschina <A NAME="ZT20"><A HREF="#T20"><SMALL><SUP>{20}</SMALL></SUP></A></A> an der Wurzel angegriffen wurde, wurde gleichzeitig die neue gro&szlig;e Bourgeoisie durch Eisenbahnprivilegien, Schutzz&ouml;lle und andere Beg&uuml;nstigungen treibhausm&auml;&szlig;ig entwickelt und so in Stadt und Land eine vollst&auml;ndige soziale Revolution eingeleitet, die die einmal in Bewegung gebrachten Geister nicht wieder zur Ruhe kommen lie&szlig;. Die junge Bourgeoisie reflektierte sich in einer liberal-konstitutionellen Bewegung, das eben entstehende Proletariat in der Bewegung, die man gew&ouml;hnlich Nihilismus nennt. Das waren die wahren Folgen des recueillement Ru&szlig;lands.</P>
<B><P><A NAME="S39">|39|</A></B> Einstweilen schien die Diplomatie noch nicht zu merken, welcher Gegner ihr im Innern entstanden war. Im Gegenteil, nach au&szlig;en schien sie Sieg &uuml;ber Sieg zu erfechten. Auf dem Pariser Kongre&szlig; 1856 spielte Orlow die vielumworbene Hauptrolle; statt Opfer zu bringen, errang er neue Erfolge; die von England beanspruchten, von Ru&szlig;land seit Katharina bek&auml;mpften Kriegsrechte zur See wurden definitiv beseitigt und eine russisch-franz&ouml;sische Allianz gegen &Ouml;sterreich begr&uuml;ndet. Diese trat 1859 in T&auml;tigkeit, als Louis-Napoleon sich dazu hergab, Ru&szlig;land an &Ouml;sterreich zu r&auml;chen. Den Folgen der russisch-franz&ouml;sischen Abmachungen, die Mazzini damals enth&uuml;llte und wonach im Fall des verl&auml;ngerten Widerstandes ein russischer Gro&szlig;f&uuml;rst als Thronkandidat eines unabh&auml;ngigen Ungarns aufgestellt werden sollte - diesen Folgen entging &Ouml;sterreich durch raschen Friedensschlu&szlig;. Aber seit 1848 verdarben die V&ouml;lker der Diplomatie das Handwerk. Italien wurde unabh&auml;ngig und einig gegen den Willen des Zaren und Louis-Napoleons.</P>
<P>Der Krieg 1859 hatte auch Preu&szlig;en aufgeschreckt. Es hatte seine Armee fast verdoppelt und einen Mann ans Ruder gestellt, der es mit der russischen Diplomatie wenigstens in einem Punkt aufnehmen konnte: in der R&uuml;cksichtslosigkeit in betreff der anzuwendenden Mittel. Dieser Mann war Bismarck. W&auml;hrend des polnischen Aufstandes 1863 nahm er gegen&uuml;ber &Ouml;sterreich, Frankreich und England in theatralischer Weise Partei f&uuml;r Ru&szlig;land und tat alles, um diesem den Sieg zu verschaffen. Das sicherte ihm den Abfall des Zaren von seiner gewohnten Politik in der schleswig-holsteinschen Frage; die Herzogt&uuml;mer wurden 1864 mit zarischer Erlaubnis von D&auml;nemark losgerissen. Dann kam der Preu&szlig;isch-&Ouml;sterreichische Krieg 1866; hier freute sich der Zar wieder &uuml;ber die erneute Z&uuml;chtigung &Ouml;sterreichs und die wachsende Macht Preu&szlig;ens, des allein treuen - selbst nach den Fu&szlig;tritten von 1849/1850 noch treuen - Vasallen. Der Krieg von 1866 zog den Deutsch-Franz&ouml;sischen Krieg 1870 nach sich, und wieder trat der Zar auf die Seite seines preu&szlig;ischen "Djadja Molodez"; er hielt &Ouml;sterreich direkt im Schach und beraubte so Frankreich des einzigen Bundesgenossen, der es vor vollst&auml;ndiger Niederlage retten konnte. Aber wie Louis Bonaparte 1866, so wurde Alexander 1870 geprellt durch die raschen Erfolge der deutschen Waffen. Statt eines langwierigen, beide K&auml;mpfer auf den Tod ersch&ouml;pfenden Kriegs, erfolgten die raschen Schl&auml;ge, die in f&uuml;nf Wochen das bonapartistische Kaiserreich st&uuml;rzten und seine Armeen nach Deutschland gefangenf&uuml;hrten.</P>
<P>Damals gab es nur einen Ort in Europa, wo die Lage richtig begriffen wurde, und das war im Generalrat der Internationalen Arbeiter-Assoziation.</P>
<B><P><A NAME="S40">|40|</A></B> Am 9. September 1870 erlie&szlig; dieser ein <A HREF="../me17/me17_271.htm#S275">Manifest</A>, worin die Parallele zwischen 1866 und 1870 gezogen wurde.<A NAME="ZT21"><A HREF="#T21"><SMALL><SUP>{21}</SMALL></SUP></A></A> Der Krieg 1866 sei mit Bewilligung Louis-Napoleons gef&uuml;hrt worden; aber die Siege und die preu&szlig;ische Machterweiterung h&auml;tten gen&uuml;gt, um Frankreich sofort in eine feindliche Stellung gegen Preu&szlig;en hineinzutreiben. Ebenso w&uuml;rden die neuen Erfolge von 1870 und die damit verkn&uuml;pfte neue Steigerung der preu&szlig;isch-deutschen Macht den russischen Zaren, trotzdem er Deutschland w&auml;hrend des Kriegs diplomatisch unterst&uuml;tzt, in die Feindschaft gegen Deutschland hineinzwingen. Ru&szlig;lands vorwiegender Einnu&szlig; in Europa habe zur notwendigen Voraussetzung seine traditionelle Macht &uuml;ber Deutschland, die nun gebrochen sei. Im Augenblick, wo in Ru&szlig;land selbst die revolution&auml;re Bewegung anf&auml;ngt, drohend zu werden, k&ouml;nne der Zar diesen Verlust an Prestige im Ausland nicht ertragen. Und wenn nun noch Deutschland durch Annexion von Elsa&szlig;-Lothringen Frankreich in die Arme Ru&szlig;lands treibe, m&uuml;sse es sich entweder zum offenkundigen Werkzeug russischer Eroberungspl&auml;ne hergeben oder aber, nach kurzer Rastzeit, sich vorbereiten auf einen Krieg gegen Ru&szlig;land und Frankreich zugleich, einen Krieg, der leicht in einen Rassenkrieg gegen das verb&uuml;ndete Slawentum und Romanentum ausarten k&ouml;nne.</P>
<P>Das neue Deutsche Reich tat Ru&szlig;land den Gefallen, Elsa&szlig;-Lothringen von Frankreich loszurei&szlig;en und damit in der Tat Frankreich in die Arme Ru&szlig;lands zu jagen. Die zarische Diplomatie war nun in der beneidenswerten Lage, die beiden durch diese Losrei&szlig;ung auf den Tod verfeindeten L&auml;nder, Frankreich wie Deutschland, von Ru&szlig;land abh&auml;ngig zu wissen. Diese g&uuml;nstige Lage wurde wiederum ausgenutzt zu einem Vorsto&szlig; gegen Zaregrad, zum T&uuml;rkenkrieg von 1877. Nach langen K&auml;mpfen kamen die russischen Truppen im Januar 1878 bis vor die Tore der t&uuml;rkischen Hauptstadt; da erschienen vier englische Panzerschiffe im Bosporus und zwangen die Russen, angesichts der T&uuml;rme der Sophienkirche haltzumachen und ihren Friedensplan von San Stefano einem europ&auml;ischen Kongre&szlig; zur Revision vorzulegen.</P>
<P>Dennoch war - scheinbar - ein ungeheurer Erfolg errungen. Rum&auml;nien, Serbien, Montenegro vergr&ouml;&szlig;ert und unabh&auml;ngig gemacht durch Ru&szlig;land, <A NAME="S41"><B>|41|</A></B> und daher in seiner Schuld; das Festungsviereck zwischen Donau und Balkan, dies starke Bollwerk der T&uuml;rkei, vorl&auml;ufig vernichtet; der letzte Schutzwall Konstantinopels, der Balkan, den T&uuml;rken entrissen und entwaffnet; Bulgarien und Ostrumelien scheinbar t&uuml;rkische, in Wirklichkeit russische Vasallenstaaten; der Gebietsverlust von 1856 in Bessarabien wieder gutgemacht; in Armenien neue wichtige Stellungen erobert; &Ouml;sterreich durch die Besetzung von Bosnien zum Mitschuldigen an der Teilung der T&uuml;rkei und zum notwendigen Gegner aller serbischen Unabh&auml;ngigkeits- und Einigungsbestrebungen gemacht; endlich die T&uuml;rkei durch Gebietsverlust, Ersch&ouml;pfung und eine unerschwingliche Kriegsentsch&auml;digung in vollst&auml;ndige Abh&auml;ngigkeit von Ru&szlig;land gebracht, in eine Stellung, wo sie nach russischer, ganz richtiger Auffassung den Bosporus und die Dardanellen nur noch einstweilen f&uuml;r Ru&szlig;land in Verwahrung hielt. So, schien es, brauchte Ru&szlig;land nur noch den Moment zu w&auml;hlen, wo es ihm beliebte, von seinem gro&szlig;en Endziel, von Konstantinopel, "la clef de notre maison", Besitz zu ergreifen.</P>
<P>In Wirklichkeit aber sah es doch ganz anders aus. Hatte Elsa&szlig;-Lothringen Frankreich in Ru&szlig;lands Arme getrieben, so trieb der Vorsto&szlig; auf Konstantinopel und der Berliner Friede &Ouml;sterreich in die Arme Bismarcks. Und damit &auml;nderte sich wieder die ganze Lage. Die gro&szlig;en Milit&auml;rm&auml;chte des Kontinents spalteten sich in zwei gro&szlig;e, einander bedrohende Feldlager: Ru&szlig;land und Frankreich hier, Deutschland und &Ouml;sterreich dort. Um diese beiden haben die kleineren Staaten sich zu gruppieren. Das aber bedeutet, da&szlig; das russische Zarentum den letzten gro&szlig;en Schritt nicht tun, von Konstantinopel nicht wirklich Besitz ergreifen kann ohne einen Weltkrieg mit ziemlich gleich verteilten Chancen, dessen letzte Entscheidung wahrscheinlich nicht von den beiden, den Kampf er&ouml;ffnenden Parteien abh&auml;ngen wird, sondern von England. Denn ein Krieg, wo &Ouml;sterreich und Deutschland gegen Ru&szlig;land und Frankreich k&auml;mpfen, schneidet den ganzen Westen von der russischen Kornzufuhr zu Lande ab. Alle L&auml;nder des Westens aber leben nur durch Kornzufuhr vom Ausland. Diese k&ouml;nnte also nur zur See erfolgen, und Englands &Uuml;berlegenheit zur See erlaubt ihm, sowohl Frankreich wie Deutschland auch diese Zufuhr abzuschneiden, also jenes wie dieses auszuhungern, je nachdem es sich auf diese oder jene Seite schl&auml;gt.<A NAME="ZT22"><A HREF="#T22"><SMALL><SUP>{22}</SMALL></SUP></A></A> Um Konstantinopel aber zu k&auml;mpfen in einem Weltkrieg, worin <A NAME="S42"><B>|42|</A></B> England den Ausschlag gibt - das ist genau die Lage, die zu vermeiden die russische Diplomatie seit hundertf&uuml;nfzig Jahren gearbeitet hat. Also eine Niederlage.<A NAME="ZT23"><A HREF="#T23"><SMALL><SUP>{23}</SMALL></SUP></A></A></P>
<P>In der Tat ist auch die Allianz mit einem republikanischen Frankreich, dessen regierende Personen stetem Wechsel ausgesetzt sind, keineswegs sicher f&uuml;r das Zarentum und noch weniger seinen Herzensw&uuml;nschen entsprechend. Nur eine restaurierte franz&ouml;sische Monarchie k&ouml;nnte gen&uuml;gende Garantien bieten als Bundesgenossin in einem so furchtbaren Krieg, wie er jetzt allein m&ouml;glich ist. Daher hat das Zarentum auch seit f&uuml;nf Jahren die <A NAME="S43"><B>|43|</A></B> Orl&eacute;ans unter seinen ganz besondern Schutz genommen; sie haben sich mit ihm verschw&auml;gern m&uuml;ssen, indem sie in die d&auml;nische K&ouml;nigsfamilie, diesen russischen Vorposten am Sund, hineinheirateten. Und um die Restauration der so ebenfalls zum russischen Vorposten avancierten Orl&eacute;ans in Frankreich vorzubereiten, wurde der General Boulanger benutzt, dessen eigene Anh&auml;nger in Frankreich sich r&uuml;hmen, da&szlig; die geheimnisvolle Quelle der von ihnen so verschwenderisch ausgeteilten Gelder niemand anders sei als die russische Regierung, die ihnen f&uuml;r ihre Kampagne <I>f&uuml;nfzehn Millionen Franken</I> zur Verf&uuml;gung gestellt. So mischt sich Ru&szlig;land wiederum in die inneren Angelegenheiten der westlichen L&auml;nder, diesmal unverh&uuml;llt als St&uuml;tze der Reaktion, und spielt den ungeduldigen Chauvinismus der franz&ouml;sischen Bourgeois aus gegen den revolution&auml;ren Geist der franz&ouml;sischen Arbeiter.</P>
<P>&Uuml;berhaupt zeigt sich seit 1878 erst recht, wie sehr die Position der russischen Diplomatie sich verschlechtert hat, seitdem die V&ouml;lker sich mehr und mehr erlauben mitzusprechen, und das mit Erfolg. Sogar auf der Balkanhalbinsel, dem Gebiet, wo Ru&szlig;land ex professo |berufsm&auml;&szlig;ig| v&ouml;lkerbefreiend auftritt, will nichts mehr gelingen. Die Rum&auml;nen haben zum Dank daf&uuml;r, da&szlig; sie den Russen vor Plewna den Sieg erst erm&ouml;glicht, ihr St&uuml;ck Bessarabien wieder abtreten m&uuml;ssen und werden sich schwerlich durch Zukunftsversprechungen auf Siebenb&uuml;rgen und das Banat k&ouml;dern lassen. Die Bulgaren haben die zarische Art der Befreiung infolge der ihnen ins Land gesandten zarischen Agenten herzlich satt bekommen; nur die Serben und allenfalls die Griechen - beide weil sie au&szlig;erhalb der direkten Schu&szlig;linie auf Konstantinopel liegen - sind noch nicht kopfscheu gemacht. Die &ouml;sterreichischen Slawen, die der Zar von der deutschen Unterdr&uuml;ckung zu befreien sich berufen f&uuml;hlte, haben seitdem wenigstens im zisleithanischen Reichsteil die Herrschaft selbst ausge&uuml;bt. Die Phrase von der V&ouml;lkerbefreiung <A NAME="ZT24"><A HREF="#T24"><SMALL><SUP>{24}</SMALL></SUP></A></A> durch den allm&auml;chtigen Zar hat ausgespielt, sie kann h&ouml;chstens noch auf Kreta und Armenien angewandt werden, und damit macht man in Europa selbst bei englischen christlich-frommen Liberalen keinen Effekt mehr; wegen Kretas und Armeniens riskiert sogar der Zarenbewunderer Gladstone keinen europ&auml;ischen Krieg mehr, seitdem der Amerikaner Kennan die Niedertr&auml;chtigkeiten vor aller Welt enth&uuml;llt hat, womit das Zarentum jede Regung des Widerstands im eignen Reich unterdr&uuml;ckt <A NAME="ZT25"><A HREF="#T25"><SMALL><SUP>{25}</SMALL></SUP></A></A>.</P>
<P>Und hier kommen wir auf den Kernpunkt. Die innere Entwicklung <A NAME="S44"><B>|44|</A></B> Ru&szlig;lands seit 1856, unterst&uuml;tzt von der Politik der Regierung, hat gewirkt; die soziale Revolution hat riesige Fortschritte gemacht; Ru&szlig;land verwestlicht sich t&auml;glich mehr; die gro&szlig;e Industrie, die Eisenbahnen, die Verwandlung aller Naturalleistungen in Geldzahlungen und damit die Aufl&ouml;sung der alten Grundlagen der Gesellschaft entwickeln sich mit steigender Geschwindigkeit. In demselben Verh&auml;ltnis aber entwickelt sich auch die Unvertr&auml;glichkeit des absoluten Zarentums mit der in der Bildung begriffnen neuen Gesellschaft. Es bilden sich Oppositionsparteien, konstitutionelle und revolution&auml;re, deren die Regierung nur durch gesteigerte Brutalit&auml;t Herr werden kann. Und die russische Diplomatie sieht mit Entsetzen den Tag heranr&uuml;cken, wo das russische Volk ein Wort mitsprechen und wo die Erledigung seiner eigenen inneren Angelegenheiten ihm die Zeit und die Lust benehmen wird, sich mit solchen Kindereien zu besch&auml;ftigen, wie die Eroberung Konstantinopels, Indiens und der Weltherrschaft. Die Revolution, die 1848 an der polnischen Grenze haltmachte, pocht jetzt an die T&uuml;re Ru&szlig;lands, und drinnen hat sie schon Bundesgenossen genug, die nur auf die Gelegenheit warten, ihr die T&uuml;r aufzumachen.</P>
<P>Allerdings, wenn man die russischen Zeitungen liest, sollte man meinen, ganz Ru&szlig;land schw&auml;rme f&uuml;r die zarische Eroberungspolitik; da ist alles Chauvinismus, Panslawismus, Christenbefreiung vom t&uuml;rkischen, Slawenbefreiung vom deutsch-magyarischen Joch. Aber erstens wei&szlig; jedermann, in welchen Fesseln die russische Presse gebunden liegt; zweitens hat die Regierung diesen Chauvinismus und Panslawismus seit Jahren in allen Schulen gez&uuml;chtet; und drittens dr&uuml;ckt diese Presse, soweit sie &uuml;berhaupt eine unabh&auml;ngige Meinung ausdr&uuml;ckt, nur die Stimmung der st&auml;dtischen Bev&ouml;lkerung, d.h. der neugebildeten Bourgeoisie aus, die nat&uuml;rlich an neuen Eroberungen als an Ausdehnungen des russischen Markts interessiert ist. Diese st&auml;dtische Bev&ouml;lkerung bildet aber im ganzen Land eine verschwindende Minorit&auml;t. Sobald eine Nationalversammlung der ungeheuren Majorit&auml;t des russischen Volks, der Landbev&ouml;lkerung, Gelegenheit gibt, ihre Stimme zu erheben, wird man ganz andere Dinge vernehmen. Die Erfahrungen, die die Regierung mit den Semstwos <A NAME="ZT26"><A HREF="#T26"><SMALL><SUP>{26}</SMALL></SUP></A></A> gemacht hat und die sie zwangen, die Semstwos wieder zu nullifizieren, b&uuml;rgen daf&uuml;r, da&szlig; eine russische Nationalversammlung, um nur die dringendsten inneren Schwierigkeiten zu &uuml;berwinden, sehr bald allem Dr&auml;ngen nach neuen Eroberungen einen entschiedenen Riegel vorschieben mu&szlig;.</P>
<B><P ALIGN="CENTER"><A NAME="S45"></P>
<P>|45|</A></B> Die heutige europ&auml;ische Lage wird beherrscht von drei Tatsachen: 1. der Annexion von Elsa&szlig;-Lothringen an Deutschland, 2. dem Drang des zarischen Ru&szlig;lands nach Konstantinopel, 3. dem in allen L&auml;ndern immer hei&szlig;er entbrennenden Kampf zwischen Proletariat und Bourgeoisie, dessen Thermometer die &uuml;berall im Aufschwung begriffene sozialistische Bewegung ist.</P>
<P>Die ersten beiden bedingen die heutige Gruppierung Europas in zwei gro&szlig;e Heerlager. Die deutsche Annexion macht Frankreich zum Bundesgenossen von Ru&szlig;land gegen Deutschland, die zarische Bedrohung Konstantinopels macht &Ouml;sterreich, selbst Italien zu Bundesgenossen Deutschlands. Beide Lager r&uuml;sten f&uuml;r einen Entscheidungskampf, f&uuml;r einen Krieg, wie die Welt noch keinen gesehn, wo zehn bis f&uuml;nfzehn Millionen K&auml;mpfer einander in Waffen gegen&uuml;berstehen werden. Nur zwei Umst&auml;nde haben bis heute den Ausbruch dieses furchtbaren Kriegs verhindert: erstens der unerh&ouml;rt rasche Fortschritt der Waffentechnik, der jedes neuerfundene Gewehrmodell durch neue Erfindungen &uuml;berfl&uuml;gelt, ehe es nur bei einer Armee eingef&uuml;hrt werden kann, und zweitens die absolute Unberechenbarkeit der Chancen, die totale Ungewi&szlig;heit, wer aus diesem Riesenkampf schlie&szlig;lich als Sieger hervorgehen wird.</P>
<P>Diese ganze Gefahr eines Weltkriegs verschwindet an dem Tag, wo eine Wendung der Dinge in Ru&szlig;land dem russischen Volk erlaubt, durch die traditionelle Eroberungspolitik seiner Zaren einen dicken Strich zu machen und sich mit seinen eignen, aufs &auml;u&szlig;erste gef&auml;hrdeten innern Lebensinteressen zu besch&auml;ftigen, statt mit Weltherrschaftsphantasien.</P>
<P>An diesem Tage verliert Bismarck <A NAME="ZT27"><A HREF="#T27"><SMALL><SUP>{27}</SMALL></SUP></A></A> alle die Bundesgenossen gegen Frankreich, die die russische Bedrohung ihm in die Arme getrieben hat. Weder &Ouml;sterreich noch Italien haben dann noch das geringste Interesse, Bismarcks <A NAME="ZT28"><A HREF="#T28"><SMALL><SUP>{28}</SMALL></SUP></A></A> Kastanien aus dem Feuer eines europ&auml;ischen Riesenkampfes zu holen. Das Deutsche Reich f&auml;llt zur&uuml;ck in die isolierte Stellung, wo, wie Moltke sagt, jedermann es f&uuml;rchtet und niemand es liebt, wie das das unvermeidliche Resultat seiner Politik ist. Dann wird auch die gegenseitige Ann&auml;herung des um seine Freiheit ringenden Ru&szlig;lands und des republikanischen Frankreichs der Lage beider L&auml;nder ebenso entsprechend wie der europ&auml;ischen Gesamtlage ungef&auml;hrlich sein, und dann wird auch Bismarck, oder wer ihm nachfolgt, sich dreimal besinnen, ehe er einen Krieg mit Frankreich vom Zaun bricht, wo weder Ru&szlig;land gegen &Ouml;sterreich, noch &Ouml;sterreich gegen Ru&szlig;land ihm die Flanke deckt, wo beide sich &uuml;ber <A NAME="S46"><B>|46|</A></B> jede ihm zugef&uuml;gte Niederlage freuen w&uuml;rden und wo es sehr fraglich ist, ob er mit den Franzosen allein fertig wird. Dann w&auml;ren alle Sympathien auf seiten Frankreichs und dieses im schlimmsten Fall vor fernerem Gebietsverlust sicher. Statt also auf Krieg loszusteuern, w&uuml;rde das Deutsche Reich wahrscheinlich die Isolierung bald so unertr&auml;glich finden, da&szlig; es einen aufrichtigen Ausgleich mit Frankreich suchte, und dann w&auml;re all die furchtbare Kriegsgefahr beseitigt, <I>Europa konnte abr&uuml;sten,</I> und Deutschland h&auml;tte von allen am meisten gewonnen.</P>
<P>&Ouml;sterreich verliert an demselben Tage seine einzige historische Existenzberechtigung, die einer Barriere gegen den russischen Vormarsch auf Konstantinopel. Wird der Bosporus nicht mehr von Ru&szlig;land her bedroht, so verliert Europa jedes Interesse am Bestand dieses bunt zusammengew&uuml;rfelten V&ouml;lkerkomplexes. Ebenso gleichg&uuml;ltig wird dann die ganze sogenannte orientalische Frage, der Fortbestand der t&uuml;rkischen Herrschaft in slawischen, griechischen und albanesischen Gegenden, und der Streit um den Besitz des Eingangs zum Schwarzen Meer, den dann niemand mehr gegen Europa monopolisieren kann. Magyaren, Rum&auml;nen, Serben, Bulgaren, Arnauten, Griechen <A NAME="ZT29"><A HREF="#T29"><SMALL><SUP>{29}</SMALL></SUP></A></A> und T&uuml;rken werden dann endlich in die Lage kommen, ohne Einmischung fremder Gewalt ihre gegenseitigen Streitpunkte zu erledigen, ihre einzelnen nationalen Gebiete untereinander abzugrenzen, ihre inneren Angelegenheiten nach eignem Ermessen zu ordnen. Es zeigt sich mit einem Schlag, da&szlig; das gro&szlig;e Hindernis der Autonomie und freien Gruppierung der V&ouml;lker und V&ouml;lkertr&uuml;mmer zwischen den Karpaten und dem &Auml;g&auml;ischen Meer niemand anders war als dasselbe Zarentum, das die vorgebliche Befreiung dieser V&ouml;lker zum Deckmantel seiner Weltherrschaftspl&auml;ne gebraucht.</P>
<P>Frankreich wird befreit aus der unnat&uuml;rlichen Zwangsstellung, worin die Allianz mit dem Zaren es eingeklemmt hat. Widerstrebt dem Zaren die Allianz mit der Republik, so widerstrebt dem franz&ouml;sischen revolution&auml;ren Volk noch weit mehr der Bund mit dem Despoten, dem Knebler Polens und Ru&szlig;lands. In einem Krieg an der Seite des Zaren w&auml;re es Frankreich verboten, im Fall einer Niederlage sein gro&szlig;es, einzig wirksames Rettungsmittel anzuwenden, das Heilmittel von 1793, die Revolution, die Aufbietung aller Volkskr&auml;fte durch den Schrecken und die revolution&auml;re Propaganda in Feindesland; in diesem Fall w&uuml;rde der Zar sofort mit den Feinden Frankreichs sich vereinigen, da die Zeiten seit 1848 sich bedeutend ge&auml;ndert haben und der Zar seitdem auch in Ru&szlig;land den Terror aus eigner An- <A NAME="S47"><B>|47|</A></B> schauung kennengelernt hat. Die Allianz mit dem Zaren ist also keine St&auml;rkung Frankreichs, im Gegenteil: Im Moment der h&ouml;chsten Gefahr h&auml;lt sie sein Schwert in der Scheide fest. Steht aber in Ru&szlig;land an der Stelle des m&auml;chtigen Zaren eine russische Nationalversammlung, dann ist die Allianz des neubefreiten Ru&szlig;lands mit der Franz&ouml;sischen Republik eine selbstverst&auml;ndliche und naturgem&auml;&szlig;e, dann f&ouml;rdert sie die revolution&auml;re Bewegung in Frankreich, statt sie zu hemmen, dann ist sie ein Gewinn f&uuml;r das um seine Emanzipation k&auml;mpfende europ&auml;ische Proletariat. Also auch Frankreich gewinnt durch den Sturz der zarischen Allgewalt.</P>
<P>Damit schwinden alle Vorw&auml;nde f&uuml;r die wahnsinnigen R&uuml;stungen, die ganz Europa in ein Heerlager verwandeln und den Krieg fast als eine Erl&ouml;sung erscheinen lassen. Sogar der Deutsche Reichstag m&uuml;&szlig;te dann bald den unaufh&ouml;rlich wachsenden Geldforderungen f&uuml;r Kriegszwecke einen Damm entgegensetzen.</P>
<P>Und damit k&auml;me der Westen in die Lage, sich ungest&ouml;rt durch fremde Ablenkung und Einmischung mit seiner gegenw&auml;rtigen historischen Aufgabe besch&auml;ftigen zu k&ouml;nnen: mit dem Konflikt zwischen Proletariat und Bourgeoisie und der &Uuml;berf&uuml;hrung der kapitalistischen Gesellschaft in die sozialistische <A NAME="ZT30"><A HREF="#T30"><SMALL><SUP>{30}</SMALL></SUP></A></A>.</P>
<P>Der Sturz der zarischen Selbstherrschaft in Ru&szlig;land w&uuml;rde diesen Proze&szlig; aber auch direkt beschleunigen. An dem Tage, wo die Zarenherrschaft f&auml;llt, diese letzte starke Festung der gesamteurop&auml;ischen Reaktion - an dem Tage weht ein total anderer Wind in ganz Europa. Denn das wissen die reaktion&auml;ren Regierungen Europas <A NAME="ZT31"><A HREF="#T31"><SMALL><SUP>{31}</SMALL></SUP></A></A> sehr genau: Trotz aller Z&auml;nkereien mit dem Zaren wegen Konstantinopel etc. k&ouml;nnen Augenblicke kommen, wo sie ihm Konstantinopel, Bosporus, Dardanellen und alles, was er sonst noch verlangt, in den Scho&szlig; werfen, wenn er sie nur gegen die Revolution sch&uuml;tzt. An dem Tage daher, wo diese Hauptfestung selbst in die H&auml;nde der Revolution &uuml;bergeht, ist es aus mit dem letzten Funken von Selbstvertrauen und Sicherheit bei den reaktion&auml;ren Regierungen Europas;</P>
<P>sie sind dann allein auf sich selbst angewiesen und werden bald erfahren, welchen Unterschied das macht. Vielleicht w&auml;ren sie imstande, ihre Armeen einmarschieren zu lassen, um die Autorit&auml;t des Zaren herzustellen - welche Ironie der Weltgeschichte!<A NAME="ZT32"><A HREF="#T32"><SMALL><SUP>{32}</SMALL></SUP></A></A></P>
<B><P><A NAME="S48">|48|</A></B> Das sind die Punkte, kraft deren der Westen Europas &uuml;berhaupt, und namentlich die westeurop&auml;ische Arbeiterpartei, interessiert, sehr tief interessiert ist am Sieg der russischen revolution&auml;ren Partei und am Sturz des zarischen Absolutismus. Europa gleitet wie auf einer schiefen Ebene mit wachsender Geschwindigkeit abw&auml;rts, dem Abgrund eines Weltkriegs von bisher unerh&ouml;rter Ausdehnung und Heftigkeit entgegen. Nur eins kann hier Halt gebieten: ein Systemwechsel in Ru&szlig;land. Da&szlig; er binnen wenig Jahren kommen mu&szlig;, daran kann kein Zweifel sein. M&ouml;ge er noch rechtzeitig kommen, ehe das sonst Unvermeidliche geschieht.</P>
<I><P>London</I>, Ende Februar 1890</P>
<P><HR size="1"></P>
<P>Fu&szlig;noten von Friedrich Engels</P>
<SMALL><SUP><P><A NAME="F1">(1)</A></SMALL></SUP> Siehe G&uuml;lich, "Geschichtliche Darstellung des Handels etc." Jena 1830, 2. Band, S.201-206. <A HREF="#ZF1">&lt;=</A></P>
<P><HR size="1"></P>
<P>Textvarianten</P>
<SMALL><SUP><P><A NAME="T1">{1}</A></SMALL></SUP> In der "Time": Nicht nur die Sozialisten, sondern jedwede fortschrittliche Partei in jedem Lande Westeuropas <A HREF="#ZT1">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T2">{2}</A></SMALL></SUP> In der "Time" lautet der letzte Teil des Satzes: und damit jede M&ouml;glichkeit des Fortschritts unter der eisernen Ferse des Zaren zermalmen w&uuml;rden <A HREF="#ZT2">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T3">{3}</A></SMALL></SUP> In der "Time" ist an Stelle dieses Absatzes folgender Abschnitt eingef&uuml;gt: Man kann in England nicht &uuml;ber russische Au&szlig;enpolitik schreiben, ohne sofort den Namen David Urquhart zu erw&auml;hnen. F&uuml;nfzig Jahre lang hat er sich unentwegt bem&uuml;ht, seine Landsleute mit den Zielen und Methoden der russischen Diplomatie vertraut zu machen, einem Gegenstand, den er vollendet beherrschte; doch all sein M&uuml;hen brachte ihm nur Spott und den Ruf, ein erzlangweiliger, l&auml;stiger Schw&auml;tzer zu sein. Nun z&auml;hlt der gew&ouml;hnliche Philister zu dieser Sorte allerdings jeden, der beharrlich &uuml;ber unangenehme Dinge spricht, so wichtig sie auch sein m&ouml;gen. Nichtsdestoweniger mu&szlig;te Urquhart, der den Philister ha&szlig;te, aber weder seine Natur noch die geschichtliche Unvermeidlichkeit seiner Existenz in unserer Zeit verstand, scheitern. Selbst ein Tory alter Schule, der sah, da&szlig; in England bisher allein die Tories Ru&szlig;land wirksamen Widerstand geleistet hatten und da&szlig; das Tun und Handeln englischer und ausl&auml;ndischer Liberaler, einschlie&szlig;lich der gesamten revolution&auml;ren Bewegung auf dem Kontinent, gew&ouml;hnlich dieser Macht zum Vorteil gereichte, glaubte Urquhart, da&szlig; man, um russischen &Uuml;bergriffen wirklichen Widerstand entgegenzusetzen, ein Tory (oder aber ein T&uuml;rke) sein m&uuml;sse und da&szlig; jeder Liberale und Revolution&auml;r, bewu&szlig;t oder unbewu&szlig;t, ein Werkzeug Ru&szlig;lands sei. Seine st&auml;ndige Besch&auml;ftigung mit der russischen Diplomatie brachte Urquhart zu der &Uuml;berzeugung, da&szlig; sie etwas Allm&auml;chtiges, da&szlig; sie der wirklich einzige aktive Faktor in der modernen Geschichte sei, in dessen H&auml;nden alle anderen Regierungen nur passive Werkzeuge seien; so da&szlig; man nicht verstehen kann - wenn man nicht seine ebenso &uuml;bertriebene Bewertung der St&auml;rke der T&uuml;rkei kennt -, warum diese allm&auml;chtige russische Diplomatie sich nicht schon l&auml;ngst Konstantinopels bem&auml;chtigt hat. Um so alle neuere Geschichte seit der franz&ouml;sischen Revolution auf ein diplomatisches Schachspiel zwischen Ru&szlig;land und der T&uuml;rkei zur&uuml;ckzuf&uuml;hren, in dem die anderen europ&auml;ischen Staaten nur Schachfiguren Ru&szlig;lands sind, mu&szlig;te sich Urquhart selbst als eine Art orientalischer Prophet aufspielen, der statt einfacher historischer Tatsachen eine geheime esoterische Doktrin in einer geheimnisvollen, hyperdiplomatischen Sprache verk&uuml;ndete - eine Doktrin, die voller Anspielungen auf wenig bekannte und kaum jemals klar bewiesene Tatsachen war - und der als unfehlbare Allheilmittel gegen die Suprematie der russischen &uuml;ber die englische Diplomatie vorschlug, die gerichtliche Verantwortlichkeit der Minister wieder einzuf&uuml;hren und das Kabinett durch den Geheimen Rat zu ersetzen. Urquhart war ein Mann mit gro&szlig;en Verdiensten und obendrein ein wirklicher englischer Gentleman alter Schule; aber russische Diplomaten k&ouml;nnten gut und gern sagen: "Si M. Urquhart n'existait pas, il faudrait l'inventer." ("Wenn es Herrn Urquhart nicht g&auml;be, m&uuml;&szlig;te man ihn erfinden."] <A HREF="#ZT3">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T4">{4}</A></SMALL></SUP> In der "Time": "Fortschritt" und "Aufkl&auml;rung" <A HREF="#ZT4">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T5">{5}</A></SMALL></SUP> In der "Time": des "Fortschritts", der "Aufkl&auml;rung" <A HREF="#ZT5">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T6">{6}</A></SMALL></SUP> In der "Time": Und die kindischen westeurop&auml;ischen Liberalen - bis herab auf Gladstone - glauben es bis auf den heutigen Tag <A HREF="#ZT6">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T7">{7}</A></SMALL></SUP> In der "Time" eingef&uuml;gt: durch Erwerbung irgendeines kleinen deutschen F&uuml;rstentums <A HREF="#ZT7">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T8">{8}</A></SMALL></SUP> In der "Time" eingef&uuml;gt: sogenannten nordischen <A HREF="#ZT8">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T9">{9}</A></SMALL></SUP> In der "Time": gewinnbringenden Handels <A HREF="#ZT9">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T10">{10}</A></SMALL></SUP> In der "Time" lautet dieser Teil des Satzes: um unter den Untertanen ihrer legitimen Alliierten Unfrieden und Zwietracht zu s&auml;en <A HREF="#ZT10">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T11">{11}</A></SMALL></SUP> In der "Time" eingef&uuml;gt: und die Aufrechterhaltung des Status quo <A HREF="#ZT11">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T12">{12}</A></SMALL></SUP> In der "Time": Befreiung der unterdr&uuml;ckten V&ouml;lker <A HREF="#ZT12">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T13">{13}</A></SMALL></SUP> In der "Time" lauten Anfang und Ende dieses Satzes: Trotz alledem blickte die Welt auf die menschenfreundliche Politik des Zaren ... mit Mi&szlig;trauen oder bestenfalls Gleichg&uuml;ltigkeit. <A HREF="#ZT13">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T14">{14}</A></SMALL></SUP> Griechen des byzantinischen Reiches <A HREF="#ZT14">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T15">{15}</A></SMALL></SUP> In der "Time" eingef&uuml;gt: ein Mann, der Brutalit&auml;t f&uuml;r Energie und launenhaften Eigensinn f&uuml;r Willensst&auml;rke hielt, eine Natur <A HREF="#ZT15">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T16">{16}</A></SMALL></SUP> In der "Time" eingef&uuml;gt: der Befehlshaber der russischen Armee <A HREF="#ZT16">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T17">{17}</A></SMALL></SUP> In der "Time": Einquartierung seiner Soldaten bei den (statt: Ausbeutung der) <A HREF="#ZT17">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T18">{18}</A></SMALL></SUP> In der "Time" ist an Stelle der in Klammern gesetzten Worte folgende Fu&szlig;note angebracht: Ein Kodex f&uuml;r die Landbev&ouml;lkerung, der den Bojaren - der Grundaristokratie des Landes - den gr&ouml;&szlig;eren Teil der Arbeitszeit des Bauern zur Verf&uuml;gung stellte, und das ohne jede Entlohnung. N&auml;heres hier&uuml;ber siehe Karl Marx, "Kapital", Kap. X, S. 218-222 der englischen Ausgabe. <A HREF="#ZT18">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T19">{19}</A></SMALL></SUP> In der "Time": Das ganze Getriebe der russischen Diplomatie und all die in den Jahren 1825-1830 gesponnenen Intrigen waren blo&szlig;gelegt. <A HREF="#ZT19">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T20">{20}</A></SMALL></SUP> In der "Time" ist an dieser Stelle folgende Fu&szlig;note angebracht: Die sich selbstverwaltende russische Bauerngemeinde. <A HREF="#ZT20">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T21">{21}</A></SMALL></SUP> In der "Time" wird an Stelle der hier folgenden Zusammenfassung die entsprechende Stelle aus der "Zweiten Adresse des Generalrats &uuml;ber den Deutsch-Franz&ouml;sischen Krieg" zitiert; diese Stelle beginnt mit den Worten: "Ganz wie 1865 zwischen Louis Bonaparte und Bismarck Versprechungen ausgewechselt worden" und endet: "zu einem <I>Racenkrieg</I> gegen die verb&uuml;ndeten Racen der Slawen und Romanen". <A HREF="#ZT21">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T22">{22}</A></SMALL></SUP> In der "Time" ist an dieser Stelle folgende Fu&szlig;note angebracht: England k&ouml;nnte ohne die Seerechte, die es so lange f&uuml;r sich beanspruchte und schlie&szlig;lich durch die Pariser Deklaration 1856 aufgab, in einem herk&ouml;mmlichen Krieg mit ein oder zwei Kontinentalm&auml;chten auskommen. Letztere w&uuml;rden in unserem Zeitalter der Eisenbahn, selbst im Falle einer Seeblockade, stets mit jeder gew&uuml;nschten Zufuhr zu Lande von neutralen Nachbarn beliefert werden; gerade darin bestand Preu&szlig;ens Hauptdienst, den es Ru&szlig;land w&auml;hrend des Krimkriegs leistete. Aber in einem europ&auml;ischen Kriege, wie er uns jetzt droht, w&auml;re der ganze Kontinent in feindliche Gruppen geteilt. Wahrung der Neutralit&auml;t w&uuml;rde auf die Dauer unm&ouml;glich werden; der Handel zwischen den L&auml;ndern auf dem Landwege w&uuml;rde fast v&ouml;llig, wenn nicht &uuml;berhaupt ganz unterbrochen. Unter solchen Umst&auml;nden k&ouml;nnte es England bedauern, seine Seerechte aufgegeben zu haben. Andererseits aber w&uuml;rde ein solcher Krieg auch die ganze St&auml;rke und Wirkung von Englands &Uuml;berlegenheit zur See offenbaren, und mehr w&auml;re wohl &uuml;berhaupt nicht erforderlich. <A HREF="#ZT22">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T23">{23}</A></SMALL></SUP> In der "Time" ist hier folgender Absatz eingef&uuml;gt: Die Diplomaten in St. Petersburg haben nicht &uuml;bersehen, wie wichtig es ist, einen eventuellen Widerstand Englands gegen die endg&uuml;ltige Festsetzung Ru&szlig;lands auf dem Bosporus zu durchkreuzen. Nach dem Krimkrieg und besonders nach dem indischen Aufstand 1857 wurde die schon 1840 versuchte Eroberung Turkestans zur dringenden Aufgabe. Mit der Eroberung Taschkents 1865 schuf sich Ru&szlig;land einen St&uuml;tzpunkt am Jaxartes; 1868 wurden Samarkand, 1875 Kokand annektiert und die Khanate Buchara und Chiwa der Vasallenschaft Ru&szlig;lands unterworfen. Dann begann von der s&uuml;d&ouml;stlichen Ecke des Kaspischen Meeres aus das beschwerliche Vordringen auf Merw; 1881 wurde Geok-Tepe, der erste wichtige Vorposten in der W&uuml;ste, genommen, 1884 kapitulierte Merw, und jetzt schlie&szlig;t die Transkaspische Eisenbahn die L&uuml;cke in der russischen Kommunikationslinie zwischen Michailowsk am Kaspischen Meer und Tschardshou am Oxus. Die jetzige Position der Russen in Turkestan ist jedoch noch l&auml;ngst keine sichere und ausreichende Basis f&uuml;r einen Angriff auf Indien. Sie beschw&ouml;rt aber auf alle F&auml;lle die gro&szlig;e Gefahr einer k&uuml;nftigen Invasion herauf und ist eine Ursache st&auml;ndiger Erregung unter der einheimischen Bev&ouml;lkerung. Solange die englische Herrschaft in Indien auf keinen eventuellen Nebenbuhler traf, konnten selbst der Aufstand von 1857 und seine abschreckende Unterdr&uuml;ckung als Ereignisse betrachtet werden, die in letzter Instanz die Herrschaft Englands festigen. Aber wenn sich eine erstrangige europ&auml;ische Milit&auml;rmacht in Turkestan festsetzt, die Persien und Afghanistan durch Zwang oder &Uuml;berredung zu ihren Vasallen macht und langsam, aber sicher in Richtung des Hindukusch und des Suleimangebirges vordringt, dann sieht die Sache schon ganz anders aus. Die englische Herrschaft h&ouml;rt auf, f&uuml;r Indien ein unab&auml;nderliches Schicksal zu sein; vor den Eingeborenen er&ouml;ffnet sich eine zweite Alternative; was Gewalt geschaffen hat, kann Gewalt auch zerst&ouml;ren; und wann immer England jetzt versucht, Ru&szlig;land den Weg auf dem Schwarzen Meer zu versperren, wird Ru&szlig;land England in Indien Unannehmlichkeiten zu bereiten suchen. Trotz alledem aber - England hat eine solche Seemacht, da&szlig; es in einem allgemeinen Kriege, wie er jetzt bevorzustehen scheint, Ru&szlig;land noch immer bei weitem mehr Schaden zuf&uuml;gen kann als Ru&szlig;land England. <A HREF="#ZT23">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T24">{24}</A></SMALL></SUP> In der "Time": Befreiung der unterdr&uuml;ckten christlichen V&ouml;lker <A HREF="#ZT24">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T25">{25}</A></SMALL></SUP> In der "Time" eingef&uuml;gt: seitdem das Zutodepeitschen Madame Sihidas und andere russische "Greueltaten" bekannt sind <A HREF="#ZT25">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T26">{26}</A></SMALL></SUP> In der "Time" eingef&uuml;gt: (Grafschaftsr&auml;te) <A HREF="#ZT26">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T27">{27}</A></SMALL></SUP> In der "Time": das Deutsche Reich <A HREF="#ZT27">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T28">{28}</A></SMALL></SUP> In der "Time": des deutschen Kaisers <A HREF="#ZT28">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T29">{29}</A></SMALL></SUP> In der "Time" eingef&uuml;gt: Armenier <A HREF="#ZT29">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T30">{30}</A></SMALL></SUP> In der "Time": L&ouml;sung der damit zusammenh&auml;ngenden &ouml;konomischen Probleme (statt: &Uuml;berf&uuml;hrung der kapitalistischen Gesellschaft in die sozialistische) <A HREF="#ZT30">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T31">{31}</A></SMALL></SUP> In der "Time": Herren in Berlin und Wien (statt: reaktion&auml;ren Regierungen Europas) <A HREF="#ZT31">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T32">{32}</A></SMALL></SUP> In der "Time" sind an Stelle dieses Satzes folgende Abschnitte eingef&uuml;gt: Vielleicht lie&szlig;e sich der deutsche Kaiser dazu verleiten, eine Armee zu entsenden, um die Autorit&auml;t des Zaren wiederherzustellen - es k&ouml;nnte keinen besseren Weg geben f&uuml;r ihn zur Zerst&ouml;rung seiner eigenen Autorit&auml;t.</P>
<P>Es kann kein Zweifel dar&uuml;ber bestehen, da&szlig; sich Deutschland jetzt - ganz unabh&auml;ngig von irgendwelchen m&ouml;glichen Handlungen Ru&szlig;lands oder Frankreichs - mit raschen Schritten einer Revolution n&auml;hert. Die letzten Reichstagswahlen zeigten, da&szlig; sich die Kr&auml;fte der deutschen Sozialisten aller drei Jahre verdoppeln; da&szlig; die deutschen Sozialisten heute die st&auml;rkste Partei im Kaiserreich sind, die Partei, die 1.427.000 Stimmen von insgesamt sieben Millionen auf sich vereinigt, und da&szlig; alle Straf- und Ausnahmegesetze v&ouml;llig au&szlig;erstande waren ihren Vormarsch aufzuhalten. Die deutschen Sozialisten, die bereit sind, eventuelle &ouml;konomische Zugest&auml;ndnisse des jungen Kaisers an die Arbeiterklasse als ihr geschuldete Abschlagszahlung zu akzeptieren, sind aber gleichzeitig fest entschlossen - und diese Entschlossenheit ist nach zehn Jahren w&auml;hrenden Verfolgungen unersch&uuml;tterlicher denn je -, sich die 1848 auf den Berliner Barrikaden eroberte, aber zu einem gro&szlig;en Teil unter Manteuffel und Bismarck wieder verlorene politische Freiheit zur&uuml;ckzuerobern. Sie wissen, da&szlig; nur diese politische Freiheit ihnen die Mittel zur Erlangung der &ouml;konomischen Befreiung der Arbeiterklasse geben wird. Trotz gewisser scheinbar gegenteiliger Anzeichen stehen wir am Vorabend eines Kampfes zwischen den deutschen Sozialisten und dem Kaiser, dem Vertreter des pers&ouml;nlichen und v&auml;terlichen Regiments. In diesem Kampfe mu&szlig; der Kaiser letztlich geschlagen werden. Die Wahlberichte zeigen, da&szlig; die Sozialisten selbst in den l&auml;ndlichen Bezirken rasche Fortschritte erzielen, w&auml;hrend ihnen die gro&szlig;en St&auml;dte so gut wie geh&ouml;ren; und in einem Lande, in dem jeder gesunde junge Mann Soldat ist, bedeutet das den allm&auml;hlichen &Uuml;bertritt der Armee zum Sozialismus. Es braucht nur ein pl&ouml;tzlicher Systemwechsel in Ru&szlig;land stattzufinden, und die Wirkung auf Deutschland w&auml;re kolossal; er mu&szlig; die Krisis beschleunigen und die Chancen der Sozialisten verdoppeln. <A HREF="#ZT32">&lt;=</A></P>
<HR size="1"><P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=2></TD>
</TR>
<TR>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</FONT></A></TD>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=4></TD>
</TR>
</TABLE>
</BODY>
</HTML>

