<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Zum j&uuml;ngsten Pariser Polizeistreich</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Zum j&uuml;ngsten Pariser Polizeistreich">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak93.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1893</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 22, 3. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1963, Berlin/DDR. S. 356/357.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>06.04.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>[Zum j&uuml;ngsten Pariser Polizeistreich]</H1>
<FONT SIZE=2><P>Geschrieben am 10. Januar 1893.</P>
</FONT><P><HR size="1"></P>
<FONT SIZE=2><P>["Vorw&auml;rts" Nr. 11 vom 13. Januar 1893]</P>
</FONT><B><P><A NAME="S356">|356|</A></B> Die Pariser Bourgeoispresse verk&uuml;ndet mit gro&szlig;em Pomp, die Polizei habe ein h&ouml;chst niedertr&auml;chtiges Komplott entdeckt. Einige "russische Nihilisten" h&auml;tten sich verschworen, den sanftm&uuml;tigen Zar und Selbstherrscher aller Reu&szlig;en ins Jenseits zu bef&ouml;rdern; aber die Polizei wachte, die "Misse- und auch Attent&auml;ter" wurden gefa&szlig;t, der gro&szlig;herzige Vater des russischen Vaterlandes war gerettet.</P>
<P>Bei Lichte besehen, stellt sich nun heraus, da&szlig; die "russischen Nihilisten" diesen Namen insofern verdienen, als sie mit Russen nihil - nichts - zu schaffen haben. Sie sind einfach Polen, die nur das Ungl&uuml;ck haben, unter dem Zepter des Petersburger V&auml;terchens geboren zu sein. Leute, die in Paris sehr ruhig und zur&uuml;ckgezogen lebten und nicht so einf&auml;ltig waren, Attentatskomplotte zu machen - dies Fach &uuml;berlassen vern&uuml;nftige Leute heutzutage der Polizei. Und die blo&szlig;e Notwendigkeit, mit den polnischen Namen dieser "russischen Nihilisten" vor die &Ouml;ffentlichkeit zu r&uuml;cken, gen&uuml;gte, um den ganzen Attentats- und Komplottsvorwand auch f&uuml;r die Polizei unhaltbar zu machen. Sie mu&szlig;te ihren Havas-Reuter instruieren, die Leute w&uuml;rden blo&szlig; aus Frankreich ausgewiesen werden.</P>
<P>Wozu &uuml;berall der L&auml;rm? Sehr einfach.</P>
<P>Die Regenten der opportunistisch-radikalen Bourgeoisrepublik - Minister, Senatoren, Deputierte - sind allesamt in den Panama-Skandal verwickelt, die einen als Bestochene, die anderen als Mitwisser und Verhehler. Sie sind aber auch der Ansicht, das Publikum habe sich lange genug mit <I>dieser</I> Seite ihrer unsauberen Existenz besch&auml;ftigt. Sie denken: Die Welt hat jetzt genug davon gesprochen, da&szlig; wir die Republik durch unsere Gaunereien in Mi&szlig;kredit gebracht haben. Zeigen wir nunmehr, da&szlig; <A NAME="S357"><B>|357|</A></B> wir auch imstande sind, diese Republik politisch zu diskreditieren. Zeigen wir, da&szlig; wir im Bauchrutschen vor dem Zar den seligen Bismarck noch um sechs Kriecherl&auml;ngen schlagen. Die russische Gesandtschaft w&uuml;nscht, Einsicht in die Papiere der polnischen Emigration zu nehmen, beweisen wir unsre brennende Begierde, ihr alles zu F&uuml;&szlig;en zu legen, was sie nur w&uuml;nscht: nicht nur die Papiere, auch die Polen selbst gleich mit, wenn es sein mu&szlig;, ganz Frankreich!</P>
<P>Uns kann es ganz recht sein, wenn die Bourgeoisrepublik sich auf diese Weise selbst ruiniert. Ihre Erben stehen vor der T&uuml;r: Nicht die Monarchisten, die eben wieder sehr stark komplottieren, die aber trotzdem nicht gef&auml;hrlich sind, sondern die Sozialisten werden diese Erben sein. Was aber auch f&uuml;r uns zu arg wird, das ist die Dummheit dieser Leute, der jetzigen Machthaber in Frankreich. Sie betteln um die Gunst und Gnade des offiziellen Ru&szlig;lands, sie lecken ihm die Stiefel, sie erniedrigen sich vor dieser russischen Diebesbande, sie ernennen den Zar zum wirklichen Herrscher Frankreichs und Leiter der franz&ouml;sischen Politik - und dieser Zar ist in einer Ohnmachtslage, die ihm absolut unm&ouml;glich macht, Frankreich irgendwelchen wirklichen Dienst zu leisten. Der gegenw&auml;rtige Winter beweist, da&szlig; die Hungersnot auf Jahre hinaus in Ru&szlig;land in Permanenz erkl&auml;rt ist; die H&uuml;lfsquellen des Landes sind f&uuml;r lange Zeit ersch&ouml;pft, die Finanzlage ist geradezu verzweifelt. Es ist nicht Frankreich, das Ru&szlig;lands bedarf, im Gegenteil, es ist Ru&szlig;land, das ohne franz&ouml;sische moralische Unterst&uuml;tzung vollst&auml;ndig gel&auml;hmt w&auml;re. H&auml;tten diese franz&ouml;sischen Bourgeois einigen Verstand, sie k&ouml;nnten ihren russischen Bundesgenossen zu allem zwingen, was kein Geld und keinen Krieg kostet. Statt dessen liegen sie im Staub vor ihm und lassen sich ausbeuten f&uuml;r russische Staatszwecke, wie selbst Preu&szlig;en nicht in seiner tiefsten Erniedrigung. Und dabei kommen sie sich gar schlau vor und ahnen nicht, wie man sie, diese dummen Teufel, in Petersburg auslacht!</P>
<P>Paris vaut bien une messe - Paris ist schon eine Messe wert, sagte Heinrich IV., als er durch &Uuml;bertritt zum Katholizismus die Kapitulation von Paris erlangte. La France vaut bien une Marseillaise - Frankreich ist schon eine Marseillaise wert, sagte Alexander III., als ihm, im Moment seiner gr&ouml;&szlig;ten politischen Hilfs- und Ratlosigkeit, der Admiral Gervais Frankreich zu F&uuml;&szlig;en legte. </P>
<HR size="1"><P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak93.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1893</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE></BODY>
</HTML>
