<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - An den italienischen Leser - Vorwort zur italienischen Ausgabe (1893) des &quot;Manifests der Kommunistischen Partei&quot;</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="An den italienischen Leser - Vorwort zur italienischen Ausgabe (1893) des &quot;Manifests der Kommunistischen Partei&quot;">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak93.htm"><FONT size="2" color="#006600">Artikel und Korrespondenzen 1893</A></FONT></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
</TABLE>
<TABLE width="600" border="0" align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1"></TD>
<TD ALIGN="CENTER" width="598" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="../me04/me04_459.htm"><FONT size="2" color="#006600">Manifest der Kommunistischen Partei</A></FONT></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan="3"></TD>
</TR>
</TABLE>

<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 22, 3. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1963, Berlin/DDR. S. 365/366.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>06.04.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>An den italienischen Leser [Vorwort zur italienischen Ausgabe (1893) des "Manifests der Kommunistischen Partei"]</H1>
<FONT SIZE=2><P>Nach der Handschrift. <BR>
Aus dem Franz&ouml;sischen.</P>
</FONT><P><HR size="1"></P>
<B><P><A NAME="S365">|365|</A></B> Die Ver&ouml;ffentlichung des "Manifests der Kommunistischen Partei" fiel fast auf den Tag genau mit dem 18. M&auml;rz 1848 zusammen, mit den Revolutionen von Mailand und Berlin, wo sich im Zentrum des europ&auml;ischen Kontinents einerseits und des Mittell&auml;ndischen Meeres andrerseits zwei Nationen erhoben, die bis dahin durch territoriale Zerst&uuml;ckelung und inneren Hader geschw&auml;cht und daher unter Fremdherrschaft geraten waren. W&auml;hrend Italien dem Kaiser von &Ouml;sterreich |Ferdinand I.| unterworfen war, hatte Deutschland, wenn auch nicht so unmittelbar, das nicht minder schwere Joch des Zaren aller Reu&szlig;en |Nikolaus I.| zu tragen. Die Auswirkungen des 18. M&auml;rz 1848 befreiten Italien und Deutschland von dieser Schmach; wenn beide gro&szlig;en Nationen in der Zeit von 1848 bis 1871 wiederhergestellt und gewisserma&szlig;en sich selbst wiedergegeben wurden, so geschah dies, wie <A HREF="../me13/me13_414.htm">Karl Marx sagte</A>, deshalb, weil dieselben Leute, die die Revolution von 1848 niederwarfen, dann wider Willen zu ihren Testamentsvollstreckern wurden.</P>
<P>Die Revolution war damals &uuml;berall das Werk der Arbeiterklasse; die Arbeiterklasse war es, die die Barrikaden errichtete und ihr Leben in die Schanze schlug. Nur die Arbeiter von Paris hatten, als sie die Regierung st&uuml;rzten, die ausgesprochene Absicht, das Bourgeoisregime zu st&uuml;rzen. Doch so sehr sie sich auch des unvermeidlichen Antagonismus bewu&szlig;t waren, der zwischen ihrer eigenen Klasse und der Bourgeoisie bestand, hatte weder der wirtschaftliche Fortschritt des Landes noch die geistige Entwicklung der franz&ouml;sischen Arbeitermassen jenen Grad erreicht, der eine Umgestaltung der Gesellschaft erm&ouml;glicht h&auml;tte. Die Fr&uuml;chte der Revolution wurden daher letzten Endes von der Kapitalistenklasse eingeheimst. In den anderen L&auml;ndern, in Italien, Deutschland, &Ouml;sterreich, Ungarn, taten die Arbeiter von Anfang an nichts anderes, als die Bourgeoisie an die Macht zu bringen. Aber in keinem Lande ist die Herrschaft der Bourgeoisie ohne nationale Un- <A NAME="S366"><B>|366|</A></B> abh&auml;ngigkeit m&ouml;glich. Die Revolution von 1848 mu&szlig;te somit die Einheit und Unabh&auml;ngigkeit derjenigen Nationen nach sich ziehen, denen es bis dahin daran gebrach: Italien, Deutschland, Ungarn; Polen wird zu seiner Zeit nachfolgen.</P>
<P>Wenn also die Revolution von 1848 keine sozialistische Revolution war, so ebnete sie dieser doch den Weg, bereitete f&uuml;r sie den Boden vor. Mit der Entwicklung der gro&szlig;en Industrie in allen L&auml;ndern hat das Bourgeoisregime in den letzten 45 Jahren allenthalben ein zahlreiches, festgef&uuml;gtes und starkes Proletariat hervorgebracht, hat es, um einen Ausdruck des "Manifests" zu gebrauchen, seine eignen Totengr&auml;ber produziert. Ohne Wiederherstellung der Unabh&auml;ngigkeit und Einheit jeder europ&auml;ischen Nation h&auml;tte sich weder die internationale Vereinigung des Proletariats noch ein ruhiges, verst&auml;ndiges Zusammenwirken dieser Nationen zur Erreichung gemeinsamer Ziele vollziehen k&ouml;nnen. Man stelle sich einmal ein gemeinsames internationales Vorgehen der italienischen, ungarischen, deutschen, polnischen, russischen Arbeiter unter den politischen Verh&auml;ltnissen der Zeit vor 1848 vor!</P>
<P>Die Schlachten von 1848 waren also nicht vergebens, nicht vergebens auch die 45 Jahre, die uns von jener revolution&auml;ren Etappe trennen. Die Fr&uuml;chte kommen zur Reife, und ich w&uuml;nschte nur, da&szlig; die Ver&ouml;ffentlichung dieser italienischen &Uuml;bersetzung des "Manifests" ein gutes Vorzeichen f&uuml;r den Sieg des italienischen Proletariats werde, so wie die Ver&ouml;ffentlichung des Originals es f&uuml;r die internationale Revolution war.</P>
<P>Das "Manifest" l&auml;&szlig;t der revolution&auml;ren Rolle, die der Kapitalismus in der Vergangenheit gespielt hat, volle Gerechtigkeit widerfahren. Die erste kapitalistische Nation war Italien. Der Ausgang des feudalen Mittelalters und der Anbruch des modernen kapitalistischen Zeitalters sind durch eine gro&szlig;e Gestalt gekennzeichnet - durch den Italiener Dante, der zugleich der letzte Dichter des Mittelalters und der erste Dichter der Neuzeit war. Heute bricht, wie um 1300, ein neues geschichtliches Zeitalter an. Wird uns Italien den neuen Dante schenken, der die Geburtsstunde des proletarischen Zeitalters verk&uuml;ndet?</P>
<I><P>London</I>, 1. Februar 1893 </P>
<I><P ALIGN="RIGHT">Friedrich Engels</P></I>
<HR size="1"><P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak93.htm"><FONT size="2" color="#006600">Artikel und Korrespondenzen 1893</A></FONT></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
</TABLE>
<TABLE width="600" border="0" align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1"></TD>
<TD ALIGN="CENTER" width="598" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="../me04/me04_459.htm"><FONT size="2" color="#006600">Manifest der Kommunistischen Partei</A></FONT></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan="3"></TD>
</TR>
</TABLE>
</BODY>
</HTML>
