<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Antwort an Herrn Paul Ernst</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Antwort an Herrn Paul Ernst">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak90.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1890</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 22, 3. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1963, Berlin/DDR. S. 80-85.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>06.04.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>Antwort an Herrn Paul Ernst</H1>
<P><HR size="1"></P>
<FONT SIZE=2><P>["Berliner Volksblatt" Nr. 232 vom 5. Oktober 1890]</P>
</FONT><B><P><A NAME="S80">|80|</A></B> Ein Freund schickt mir die Magdeburger "Volksstimme" vom 16. September. Ich finde darin in einem Artikel, gezeichnet Paul Ernst, folgende Stelle:</P>
<FONT SIZE=2><P>"Und wenn Engels jetzt unsre Opposition als 'Studentenrevolte' bezeichnet, so bitte ich ihn, doch zu zeigen, wo wir andere Anschauungen vertreten haben als er und Marx selbst; und wenn ich unsere parlamentarische Sozialdemokratie als teilweise sehr kleinb&uuml;rgerlichen Charakters dargestellt habe, so braucht Engels sich nur anzusehen, was er 1887 im Vorwort zu seiner 'Wohnungsfrage' geschrieben hat."</P>
</FONT><P>Mein Verkehr mit deutschen Schriftstellern hat mich schon seit Jahren mit gar verwunderlichen Erfahrungen bereichert. Es scheint aber, er soll noch angenehmer werden. Ich soll Herrn Paul Ernst sagen, wo "wir" andere Anschauungen vertreten haben usw. Nun, was die "Wir", die neulich so gro&szlig;m&auml;chtig aufgetretene und so kleinm&uuml;tig abgetretene "Opposition" betrifft, die ich als Literaten- und Studentenrevolte bezeichnet, k&ouml;nnen wir's kurz machen: so ziemlich in jedem Artikel, den sie vom Stapel gelassen.</P>
<P>Was aber Herrn Ernst selbst betrifft, so brauche ich ihm das gar nicht mehr zu sagen. Ich habe es ihm n&auml;mlich schon vor vier Monaten gesagt und mu&szlig; nun wohl oder &uuml;bel das Publikum mit dieser meiner "Ernst"lichen Korrespondenz bel&auml;stigen.</P>
<P>Am 31 .Mai d.J. schrieb mir Herr Ernst aus G&ouml;rbersdorf, Herr Hermann Bahr werfe ihm in der "Freien B&uuml;hne" vor, er wende die Marxsche Methode der Geschichtsauffassung in Beziehung auf die nordische Frauenbewegung unrichtig an, und da m&ouml;chte ich ihm</P>
<FONT SIZE=2><P>"in ein paar Zeilen mitteilen, ob meine Ansicht der von Marx entspricht oder nicht, und mir au&szlig;erdem den Gebrauch des Briefes gegen Bahr gestatten".</P>
</FONT><B><P><A NAME="S81">|81|</A></B> Darauf antwortete ich am 5. Juni, in seinen Streit mit Herrn Bahr k&ouml;nne ich mich nicht mischen. Die "nordische Frauenbewegung" sei mir total unbekannt. Dann fuhr ich fort:</P>
<P>"Was Ihren Versuch angeht, die Sache materialistisch zu behandeln, so mu&szlig; ich vor allem sagen, da&szlig; die materialistische Methode in ihr Gegenteil umschl&auml;gt, wenn sie nicht als Leitfaden beim historischen Studium behandelt wird, sondern als fertige Schablone, wonach man sich die historischen Tatsachen zurechtschneidet. Und wenn Herr Bahr Sie auf diesem Holzweg zu ertappen glaubt, so scheint er mir einen kleinen Schatten von Recht f&uuml;r sich zu haben.</P>
<P>Sie fassen ganz Norwegen und alles, was dort geschieht, zusammen unter die eine Kategorie Spie&szlig;b&uuml;rgertum, und schieben dann diesem norwegischen Spie&szlig;b&uuml;rgertum unbedenklich Ihre Anschauung vom <I>deutschen</I> Spie&szlig;b&uuml;rgertum unter. Da stellen sich nun zwei Tatsachen quer in den Weg.</P>
<P>Erstens: als in ganz Europa der Sieg &uuml;ber Napoleon sich als Sieg der Reaktion &uuml;ber die Revolution darstellte und nur in ihrem franz&ouml;sischen Vaterland die Revolution noch so viel Angst einfl&ouml;&szlig;te, um der r&uuml;ckkehrenden Legitimit&auml;t eine b&uuml;rgerlich-liberale Verfassung abzun&ouml;tigen, da fand Norwegen die Gelegenheit, sich eine Verfassung zu geben, weit demokratischer als irgendeine gleichzeitige in Europa.</P>
<P>Und zweitens hat Norwegen in den letzten 20 Jahren einen literarischen Aufschwung erlebt, wie ihn au&szlig;er Ru&szlig;land kein einziges Land gleichzeitig aufweisen kann. Spie&szlig;b&uuml;rger oder nicht, die Leute leisten weit mehr als die andern und pr&auml;gen ihren Stempel auch anderen Literaturen auf, nicht zum mindesten der deutschen.</P>
<P>Diese Tatsachen machen es in meinen Augen n&ouml;tig, das norwegische 'Spie&szlig;b&uuml;rgertum' einigerma&szlig;en auf seine Besonderheiten zu untersuchen.</P>
<P>Und da werden Sie wahrscheinlich finden, da&szlig; ein sehr wesentlicher Unterschied zutage tritt. In Deutschland ist das Spie&szlig;b&uuml;rgertum Frucht einer gescheiterten Revolution, einer unterbrochnen, zur&uuml;ckgedr&auml;ngten Entwicklung, und hat seinen eigent&uuml;mlichen, abnorm ausgebildeten Charakter der Feigheit, Borniertheit, Hilflosigkeit und Unf&auml;higkeit zu jeder Initiative erhalten durch den 30j&auml;hrigen Krieg und die ihm folgende Zeit - wo gerade fast alle anderen gro&szlig;en V&ouml;lker sich rasch emporschwangen. Dieser Charakter ist ihm geblieben, auch als die historische Bewegung Deutschland wieder ergriff; er war stark genug, sich auch allen andern deutschen Gesellschaftsklassen mehr oder minder als allgemein deutscher Typus aufzudr&uuml;cken, bis endlich unsere Arbeiterklasse diese engen Schranken durchbrach. Die deutschen Arbeiter sind gerade darin am &auml;rgsten <A NAME="S82"><B>|82|</A></B> 'vaterlandslos', da&szlig; sie die spie&szlig;b&uuml;rgerliche deutsche Borniertheit total abgesch&uuml;ttelt haben.</P>
<P>Das deutsche Spie&szlig;b&uuml;rgertum ist also keine normale historische Phase, sondern eine auf die Spitze getriebene Karikatur, ein St&uuml;ck Degeneration, grade wie der polnische Jude die Karikatur des Juden ist. Der englische, franz&ouml;sische etc. Kleinb&uuml;rger steht keineswegs mit dem deutschen auf gleichem Niveau.</P>
<P>In Norwegen dagegen ist Kleinbauerntum und Kleinb&uuml;rgertum mit einer geringen Beimischung von Mittelb&uuml;rgertum - wie es etwa in England und Frankreich im 17. Jahrhundert bestand - seit mehreren Jahrhunderten der Normalzustand der Gesellschaft. Hier ist nicht die Rede von gewaltsamem Zur&uuml;ckwerfen in veraltete Zust&auml;nde durch eine gescheiterte gro&szlig;e Bewegung und einen 30j&auml;hrigen Krieg. Das Land ist durch Isolierung und Naturbedingungen zur&uuml;ckgeblieben, aber sein Zustand ist vollst&auml;ndig seinen Produktionsbedingungen angemessen und daher normal. Erst ganz neuerdings kommt ein ganz klein wenig gro&szlig;e Industrie sporadisch ins Land, aber f&uuml;r den st&auml;rksten Hebel der Kapitalkonzentration, die B&ouml;rse, ist kein Raum. Und dann wirkt konservierend grade die gewaltige Ausdehnung des Seehandels. Denn w&auml;hrend &uuml;berall anderswo der Dampf die Segelschiffe verdr&auml;ngt, dehnt Norwegen seine Segelschiffahrt enorm aus und hat, wo nicht die gr&ouml;&szlig;te, sicher die zweitgr&ouml;&szlig;te Segelflotte der Welt, meist im Besitz kleiner und mittlerer Reeder, wie in England sage um 1720, Aber doch ist damit Bewegung in die alte stockende Existenz gekommen, und diese Bewegung dr&uuml;ckt sich auch aus im literarischen Aufschwung.</P>
<P>Der norwegische Bauer war nie leibeigen, und das gibt der ganzen Entwicklung, &auml;hnlich wie in Kastilien, einen ganz anderen Hintergrund. Der norwegische Kleinb&uuml;rger ist der Sohn des freien Bauern und ist unter diesen Umst&auml;nden ein Mann gegen&uuml;ber dem verkommenen deutschen Spie&szlig;er. Und was auch die Fehler z.B. der Ibsenschen Dramen sein m&ouml;gen, sie spiegeln uns eine zwar kleine und mittelb&uuml;rgerliche, aber von der deutschen himmelweit verschiedene Welt wider, eine Welt, worin die Leute noch Charakter haben und Initiative und selbst&auml;ndig, wenn auch nach ausw&auml;rtigen Begriffen oft absonderlich, handeln. So etwas ziehe ich vor, gr&uuml;ndlich kennenzulernen, ehe ich aburteile."</P>
<P>Hier habe ich also Herrn Ernst, wenn auch in h&ouml;flicher Form, aber darum nicht minder klar und bestimmt gesagt, "wo", n&auml;mlich in dem mir von ihm selbst eingesandten Artikel der "Freien B&uuml;hne". Wenn ich ihm auseinandersetze, da&szlig; er die Marxsche Auffassungsweise als reine Schablone gebraucht, wonach er sich die historischen Tatsachen zurechtschneidet, so <A NAME="S83"><B>|83|</A></B> ist das gerade ein Exempel von dem "starken Mi&szlig;verst&auml;ndnis" derselben Auffassungsweise, <A HREF="me22_068.htm#S69">das ich den Herren vorwarf</A>. Und wenn ich ihm dann an seinem eigenen Beispiel, Norwegen, nachweise, da&szlig; seine auf Norwegen angewandte Schablone des Spie&szlig;b&uuml;rgertums nach deutschem Muster den geschichtlichen Tatsachen ins Gesicht schl&auml;gt, so belege ich ihm damit im voraus und an seiner eigenen Person die jenen Herrn ebenfalls vorgeworfene <A HREF="me22_068.htm#S69">"grobe Unbekanntschaft mit den jedesmal entscheidenden historischen Tatsachen"</A>.</P>
<P>Und nun betrachte man sich die zimperliche Sittsamkeit, womit Herr Ernst sich stellt wie die Unschuld vom Lande, die in Berlin auf der Stra&szlig;e vom ersten besten gr&auml;flichen Lumpazius behandelt wird, als w&auml;r' sie "so eine"! Wie die gekr&auml;nkte Tugend tritt er vor mich, vier Monate nach obigem Brief; Ich soll ihm sagen, "wo?". Herr Ernst scheint nur zwei literarische Gem&uuml;tsphasen zu haben. Erst f&auml;hrt er los mit einer Keckheit und Zuversichtlichkeit, als sei wirklich etwas anderes dahinter als Wind; und wenn dann die Leute sich ihrer Haut wehren, dann hat er nichts gesagt und klagt &uuml;ber schn&ouml;de Mi&szlig;achtung seiner reinen Gef&uuml;hle. Gekr&auml;nkte Tugend in seinem Brief an mich, worin er jammert, Herr Bahr habe ihn "ganz unglaublich unversch&auml;mt behandelt"! Verletzte Unschuld in seiner Antwort an mich, wo er ganz naiv fragt, "wo?", w&auml;hrend er dies seit vier Monaten wissen mu&szlig;. Verkannte sch&ouml;ne Seele in der Magdeburger "Volksstimme", wo er den alten Bremer, der ihm verdienterma&szlig;en auf die Finger geklopft, auch fragt: "wo?"</P><DIR>
<DIR>
<DIR>
<DIR>

<FONT SIZE=2><P>Und immer fragt der Seufzer: wo? <BR>
Immer, wo?</P></DIR>
</DIR>
</DIR>
</DIR>

</FONT><P>Will Herr Ernst noch weiter wissen, "wo?" - Nun, z.B. in dem Artikel der "Volks-Trib&uuml;ne" &uuml;ber die "Gefahren des Marxismus", wo er ohne weiteres die verschrobene Behauptung des Metaphysikers D&uuml;hring sich aneignet, als mache sich bei Marx die Geschichte ganz automatisch, ohne Zutun der (sie doch machenden) Menschen, und als w&uuml;rden diese Menschen von den &ouml;konomischen Verh&auml;ltnissen (die doch selbst Menschenwerk sind!) als pure Schachfiguren aus[ge]spielt. Einem Mann, der die Verdrehung der Marxschen Theorie durch einen Gegner wie D&uuml;hring mit dieser Theorie selbst zusammenzuwerfen imstande ist, dem m&ouml;ge ein anderer helfen - ich gebe es auf.</P>
<P>Und nun erlasse man mir die Antwort auf jedes weitere "wo?". Herr Ernst ist von einer solchen Fruchtbarkeit, die Artikel gehen ihm mit einer <A NAME="S84"><B>|84|</A></B> solchen Behendigkeit ab, da&szlig; man &uuml;berall auf sie st&ouml;&szlig;t. Und denkt man, man sei endlich damit zu Ende, so meldet er sich noch als Verfasser von diesem und jenem Anonymen. Da kann unsereiner nicht mit und wird versucht zu w&uuml;nschen, Herr Ernst m&ouml;ge sich etwas verschreiben lassen. Weiter hei&szlig;t es:</P>
<FONT SIZE=2><P>"Wenn ich unsere parlamentarische Sozialdemokratie als teilweise sehr kleinb&uuml;rgerlichen Charakters dargestellt habe, so braucht Engels" usw.</P>
</FONT><I><P>Teilweise</I> sehr kleinb&uuml;rgerlich? In dem Artikel der "S&auml;chs[ischen] Arb[eiter]-Z[ei]t[un]g", der mich zur <A HREF="me22_068.htm">Erwiderung</A> zwang, hei&szlig;t es, der kleinb&uuml;rgerlich-parlamentarische Sozialismus sei jetzt in Deutschland in der <I>Majorit&auml;t</I>. Und davon, sagte ich, sei mir nichts bekannt. Jetzt will Herr Ernst nur die Behauptung vertreten, die Fraktion sei "teilweise" sehr kleinb&uuml;rgerlich. Wieder die verkannte sch&ouml;ne Seele, der die b&ouml;se Welt allerlei Schandtaten andichtet. Wer hat denn je bestritten, da&szlig; in der Fraktion nicht nur, sondern auch in der ganzen Partei, die kleinb&uuml;rgerliche Richtung ebenfalls vertreten ist? Einen rechten und einen linken Fl&uuml;gel hat jede Partei, und da&szlig; der rechte Fl&uuml;gel der Sozialdemokratie kleinb&uuml;rgerlicher Art ist, liegt in der Natur der Sache. Wenn's weiter nichts ist, wozu dann all der L&auml;rm? Mit dieser alten Geschichte rechnen wir seit Jahren, aber von da ist es noch ein gut St&uuml;ck bis zu einer kleinb&uuml;rgerlichen Majorit&auml;t in der Fraktion oder gar der Partei. Wenn diese Gefahr drohen sollte, dann wird man nicht auf die Warnungsrufe dieser sonderbaren getreuen Eckarte warten. Einstweilen hat der frische fr&ouml;hliche Proletarierkampf gegen das Sozialistengesetz und die rapide &ouml;konomische Entwicklung diesem kleinb&uuml;rgerlichen Element mehr und mehr Boden, Luft und Licht entzogen, w&auml;hrend das proletarische Element sich immer &uuml;berm&auml;chtiger entwickelt.</P>
<P>Eins aber kann ich Herrn Paul Ernst noch zum Schlu&szlig; verraten: Weit gef&auml;hrlicher f&uuml;r die Partei als eine kleinb&uuml;rgerliche Fraktion, die man doch bei der n&auml;chsten Wahl in die Rumpelkammer werfen kann, ist eine Clique vorlauter Literaten und Studenten, besonders, wenn diese nicht imstande sind, die einfachsten Dinge mit Augen zu sehen und bei Beurteilung einer &ouml;konomischen oder politischen Sachlage weder das relative Gewicht der vorliegenden Tatsachen noch die St&auml;rke der ins Spiel kommenden Kr&auml;fte unbefangen abzuw&auml;gen, und die daher der Partei eine total verr&uuml;ckte Taktik aufn&ouml;tigen wollen, wie sie namentlich die Herren Bruno Wille und Teistler, und in geringerem Ma&szlig; auch Herr Ernst, ans Licht gebracht haben. Und noch gef&auml;hrlicher wird diese Clique, wenn sie sich zu einer gegenseitigen <A NAME="S85"><B>|85|</A></B> Assekuranzgesellschaft zusammentut und alle Mittel der organisierten Reklame in Bewegung setzt, um ihre Mitglieder in die Redaktionssessel der Parteibl&auml;tter zu schmuggeln und vermittelst der Parteipresse die Partei zu beherrschen. Vor zw&ouml;lf Jahren hat uns das Sozialistengesetz von dieser schon damals hereinbrechenden Gefahr gerettet. Jetzt, wo dies Gesetz f&auml;llt, ist sie wieder da. Und dies wird auch wohl dem Herrn Paul Ernst klarmachen, weshalb ich mich mit H&auml;nden und F&uuml;&szlig;en dagegen wehre, da&szlig; man mich mit den Elementen einer solchen Clique identifiziert.</P>
<P>London, 1. Oktober 1890</P>
<I><P ALIGN="RIGHT">Friedrich Engels</P></I>
<HR size="1"><P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak90.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1890</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE></BODY>
</HTML>
