<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Einleitung zu Karl Marx' &quot;Klassenk&auml;mpfe in Frankreich 1848 bis 1850&quot; (1895)</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Einleitung zu Karl Marx' &quot;Klassenk&auml;mpfe in Frankreich 1848 bis 1850&quot; (1895)">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=3></TD>
</TR>
<TR>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
</TABLE>
<TABLE width="600" border="0" align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1"></TD>
<TD ALIGN="CENTER" width="299" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="../me07/me07_009.htm"><FONT size="2" color="#006600">Inhalt und Einleitung</FONT></A></TD>
<TD ALIGN="CENTER" width="299" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="../me07/me07_012.htm"><FONT size="2" color="#006600">I - Die Juniniederlage 1848</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan="4"></TD>
</TR>
</TABLE>

<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 22, 3. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1963, Berlin/DDR. S. 509-527.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>2</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>06.04.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>Einleitung [zu Karl Marx'<BR>
"Klassenk&auml;mpfe in Frankreich 1848 bis 1850" (1895)]</H1>
<FONT SIZE=2><P><A NAME="S509">Geschrieben zwischen dem 14. Februar und dem 6. M&auml;rz 1895.<BR>
Nach den Setzereifahnen der Ausgabe von 1895.</P>
</FONT><P><HR size="1"></P>
<B><P>|509|</A></B> Die hiermit neu herausgegebene Arbeit war Marx' erster Versuch, ein St&uuml;ck Zeitgeschichte vermittelst seiner materialistischen Auffassungsweise aus der gegebenen &ouml;konomischen Lage zu erkl&auml;ren. Im "Kommunistischen Manifest" war die Theorie in gro&szlig;en Umrissen auf die ganze neuere Geschichte angewandt, in Marx' und meinen Artikeln der "Neuen Rheinischen Zeitung" war sie fortw&auml;hrend benutzt worden zur Deutung gleichzeitiger politischer Ereignisse. Hier dagegen handelte es sich darum, im Verlauf einer mehrj&auml;hrigen, f&uuml;r ganz Europa sowohl kritischen wie typischen Entwicklung den inneren Kausalzusammenhang nachzuweisen, also, im Sinn des Verfassers, die politischen Begebenheiten zur&uuml;ckzuf&uuml;hren auf Wirkungen von in letzter Instanz &ouml;konomischen Ursachen.</P>
<P>Bei der Beurteilung von Ereignissen und Ereignisreihen aus der Tagesgeschichte wird man nie imstande sein, bis auf die <I>letzten </I>&ouml;konomischen Ursachen zur&uuml;ckzugehn. Selbst heute noch, wo die einschl&auml;gige Fachpresse so reichlichen Stoff liefert, wird es sogar in England unm&ouml;glich bleiben, den Gang der Industrie und des Handels auf dem Weltmarkt und die in den Produktionsmethoden eintretenden &Auml;nderungen Tag f&uuml;r Tag derart zu verfolgen, da&szlig; man f&uuml;r jeden beliebigen Zeitpunkt das allgemeine Fazit aus diesen mannigfach verwickelten und stets wechselnden Faktoren ziehen kann, Faktoren, von denen die wichtigsten obendrein meist lange Zeit im verborgenen wirken, bevor sie pl&ouml;tzlich gewaltsam an der Oberfl&auml;che sich geltend machen. Der klare &Uuml;berblick &uuml;ber die &ouml;konomische Geschichte einer gegebenen Periode ist nie gleichzeitig, ist nur nachtr&auml;glich, nach erfolgter Sammlung und Sichtung des Stoffes, zu gewinnen. Die Statistik ist hier notwendiges H&uuml;lfsmittel, und sie hinkt immer nach. F&uuml;r die laufende Zeitgeschichte wird man daher nur zu oft gen&ouml;tigt sein, diesen den entscheidendsten Faktor als konstant, die am Anfang der betreffenden Periode <A NAME="S510"><B>|510|</A></B> vorgefundene &ouml;konomische Lage als f&uuml;r die ganze Periode gegeben und unver&auml;nderlich zu behandeln oder nur solche Ver&auml;nderungen dieser Lage ber&uuml;cksichtigen, die aus den offen vorliegenden Ereignissen selbst entspringen und daher ebenfalls offen zutage liegen. Die materialistische Methode wird sich daher hier nur zu oft darauf beschr&auml;nken m&uuml;ssen, die politischen Konflikte auf Interessenk&auml;mpfe der durch die &ouml;konomische Entwicklung gegebenen, vorgefundenen Gesellschaftsklassen und Klassenfraktionen zur&uuml;ckzuf&uuml;hren und die einzelnen politischen Parteien nachzuweisen als den mehr oder weniger ad&auml;quaten politischen Ausdruck dieser selben Klassen und Klassenfraktionen.</P>
<P>Es ist selbstredend, da&szlig; diese unvermeidliche Vernachl&auml;ssigung der gleichzeitigen Ver&auml;nderungen der &ouml;konomischen Lage, der eigentlichen Basis aller zu untersuchenden Vorg&auml;nge, eine Fehlerquelle sein mu&szlig;. Aber alle Bedingungen einer zusammenfassenden Darstellung der Tagesgeschichte schlie&szlig;en unvermeidlich Fehlerquellen in sich; was aber niemanden abh&auml;lt, Tagesgeschichte zu schreiben.</P>
<P>Als Marx diese Arbeit unternahm, war die erw&auml;hnte Fehlerquelle noch viel unvermeidlicher. W&auml;hrend der Revolutionszeit 1848/49 die sich gleichzeitig vollziehenden &ouml;konomischen Wandlungen zu verfolgen oder gar den &Uuml;berblick &uuml;ber sie zu behalten, war rein unm&ouml;glich. Ebenso w&auml;hrend der ersten Monate des Exils in London, Herbst und Winter 1849/50. Das war aber gerade die Zeit, wo Marx die Arbeit begann. Und trotz dieser Ungunst der Umst&auml;nde bef&auml;higte ihn seine genaue Kenntnis, sowohl der &ouml;konomischen Lage Frankreichs vor wie der politischen Geschichte dieses Landes seit der Februarrevolution, eine Darstellung der Ereignisse zu geben, die deren inneren Zusammenhang in einer auch seitdem unerreichten Weise aufdeckt und die sp&auml;ter von Marx selbst angestellte zweifache Probe gl&auml;nzend bestanden hat.</P>
<P>Die erste Probe erfolgte dadurch, da&szlig; seit Fr&uuml;hjahr 1850 Marx wieder Mu&szlig;e gewann f&uuml;r &ouml;konomische Studien und zun&auml;chst die &ouml;konomische Geschichte der letzten zehn Jahre vornahm. Dadurch wurde ihm aus den Tatsachen selbst vollst&auml;ndig klar, was er bisher aus l&uuml;ckenhaftem Material halb aprioristisch gefolgert hatte: da&szlig; die Welthandelskrise von 1847 die eigentliche Mutter der Februar- und M&auml;rzrevolutionen gewesen und da&szlig; die seit Mitte 1848 allm&auml;hlich wieder eingetretene, 1849 und 1850 zur vollen Bl&uuml;te gekommene industrielle Prosperit&auml;t die belebende Kraft der neuerstarkten europ&auml;ischen Reaktion war. Das war entscheidend. W&auml;hrend in den drei ersten Artikeln (erschienen im Januar-, Februar- und M&auml;rzheft der "N[euen] Rh[einischen] Z[eitung]. Politisch-&ouml;konomische Revue", Hamburg 1850) <A NAME="S511"><B>|511|</A></B> noch die Erwartung eines baldigen neuen Aufschwunges revolution&auml;rer Energie durchgeht, bricht die von Marx und mir verfa&szlig;te geschichtliche &Uuml;bersicht des letzten, Herbst 1850 erschienenen Doppelheftes (Mai bis Oktober) ein f&uuml;r allemal mit diesen Illusionen: "Eine neue Revolution ist nur m&ouml;glich im Gefolge einer neuen Krisis. Sie ist aber auch ebenso sicher wie diese." Das war aber auch die einzige wesentliche &Auml;nderung, die vorzunehmen war. An der in den fr&uuml;heren Abschnitten gegebenen Deutung der Ereignisse, an den darin hergestellten urs&auml;chlichen Zusammenh&auml;ngen war absolut nichts zu &auml;ndern, wie die in derselben &Uuml;bersicht gegebene Fortf&uuml;hrung der Erz&auml;hlung vom 10. M&auml;rz bis in den Herbst 1850 beweist. Ich habe diese Fortsetzung daher als vierten Artikel in gegenw&auml;rtigen Neudruck mit aufgenommen.</P>
<P>Die zweite Probe war noch h&auml;rter. Gleich nach Louis Bonapartes Staatsstreich vom 2. Dezember 1851 bearbeitete Marx aufs neue die Geschichte Frankreichs vom Februar 1848 bis auf dies die Revolutionsperiode einstweilen abschlie&szlig;ende Ereignis. (<A HREF="../me08/me08_111.htm">"Der 18. Brumaire des Louis Bonaparte"</A>, dritte Auflage, Hamburg, Mei&szlig;ner 1885.) In dieser Brosch&uuml;re ist die in unserer Schrift dargestellte Periode, wenn auch k&uuml;rzer, wieder behandelt. Man vergleiche diese zweite, im Licht des &uuml;ber ein Jahr sp&auml;ter fallenden, entscheidenden Ereignisses geschriebene Darstellung mit der unseren, und man wird finden, da&szlig; der Verfasser nur sehr wenig zu &auml;ndern hatte.</P>
<P>Was unserer Schrift noch eine ganz besondere Bedeutung gibt, ist der Umstand, da&szlig; sie zuerst die Formel ausspricht, in welcher die allgemeine Einstimmung der Arbeiterparteien aller L&auml;nder der Welt ihre Forderung der &ouml;konomischen Neugestaltung kurz zusammenfa&szlig;t: die Aneignung der Produktionsmittel durch die Gesellschaft. Im zweiten Kapitel, gelegentlich des "Rechts auf Arbeit", das bezeichnet wird als "erste unbeholfene Formel, worin sich die revolution&auml;ren Anspr&uuml;che des Proletariats zusammenfassen", <A HREF="../me07/me07_035.htm#S41">hei&szlig;t es</A>: " ... aber hinter dem Recht auf Arbeit steht die Gewalt &uuml;ber das Kapital, hinter der Gewalt &uuml;ber das Kapital <I>die Aneignung der Produktionsmittel</I>, ihre Unterwerfung unter die assoziierte Arbeiterklasse, also die Aufhebung der Lohnarbeit wie des Kapitals und ihres Wechselverh&auml;ltnisses." Hier ist also - zum erstenmal - der Satz formuliert, durch den der moderne Arbeitersozialismus sich scharf unterscheidet ebensowohl von allen verschiedenen Schattierungen des feudalen, b&uuml;rgerlichen, kleinb&uuml;rgerlichen etc. Sozialismus wie auch von der konfusen G&uuml;tergemeinschaft des utopischen wie des naturw&uuml;chsigen Arbeiterkommunismus. Wenn sp&auml;ter<A NAME="S512"><B> |512|</A></B> Marx die Formel ausdehnte auf Aneignung auch der Austauschmittel, so sprach diese Erweiterung, die &uuml;brigens nach dem "Kommunistischen Manifest" sich von selbst verstand, nur ein Korollar des Hauptsatzes aus. Einige weise Leute in England haben dann neuerdings noch hinzugef&uuml;gt, da&szlig; auch die "Mittel der Verteilung" der Gesellschaft &uuml;berwiesen werden sollen. Es w&uuml;rde diesen Herren schwer werden, zu sagen, welches denn diese, von den Produktions- und Austauschmitteln verschiedenen, &ouml;konomischen Verteilungsmittel sind; es seien denn <I>politische </I>Verteilungsmittel gemeint, Steuern, Armenunterst&uuml;tzung, einschlie&szlig;lich der Sachsenwald- und andern Dotationen. Aber diese sind erstens ja schon jetzt Verteilungsmittel im Besitz der Gesamtheit, des Staates oder der Gemeinde, und zweitens wollen wir sie ja gerade abschaffen.</P>
<P ALIGN="CENTER"></P>
<P>Als die Februarrevolution ausbrach, standen wir alle, was unsere Vorstellungen von den Bedingungen und dem Verlauf revolution&auml;rer Bewegungen betraf, unter dem Bann der bisherigen geschichtlichen Erfahrung, namentlich derjenigen Frankreichs. Diese letztere war es ja gerade, die die ganze europ&auml;ische Geschichte seit 1789 beherrscht hatte, von der auch jetzt wieder das Signal zur allgemeinen Umw&auml;lzung ausgegangen war. So war es selbstredend und unvermeidlich, da&szlig; unsere Vorstellungen von der Natur und dem Gang der in Paris, im Februar 1848, proklamierten "sozialen" Revolution, der Revolution des Proletariats, stark gef&auml;rbt waren durch die Erinnerungen der Vorbilder von 1789-1830. Und vollends, als die Pariser Erhebung ihr Echo fand in den siegreichen Aufst&auml;nden von Wien, Mailand, Berlin, als ganz Europa bis an die russische Grenze in die Bewegung hineingerissen war; als dann im Juni in Paris die erste gro&szlig;e Schlacht um die Herrschaft zwischen Proletariat und Bourgeoisie geschlagen wurde; als selbst der Sieg ihrer Klasse die Bourgeoisie aller L&auml;nder so ersch&uuml;tterte, da&szlig; sie wieder in die Arme der eben erst gest&uuml;rzten monarchisch-feudalen Reaktion zur&uuml;ckfloh - da konnte unter damaligen Umst&auml;nden f&uuml;r uns kein Zweifel sein, da&szlig; der gro&szlig;e Entscheidungskampf angebrochen sei, da&szlig; er ausgefochten werden m&uuml;sse in einer einzigen langen und wechselvollen Revolutionsperiode, da&szlig; er aber nur enden k&ouml;nne mit dem endg&uuml;ltigen Sieg des Proletariats.</P>
<P>Wir teilten nach den Niederlagen von 1849 keineswegs die Illusionen der um die provisorischen Zukunftsregierungen in partibus gruppierten Vulg&auml;rdemokratie. Diese rechnete auf einen baldigen, ein f&uuml;r allemal ent- <A NAME="S513"><B>|513|</A></B> scheidenden Sieg des "Volkes" &uuml;ber die "Dr&auml;nger"; wir auf einen langen Kampf, nach Beseitigung der "Dr&auml;nger " unter den in eben diesem "Volk" sich verbergenden gegens&auml;tzlichen Elementen. Die Vulg&auml;rdemokratie erwartete den erneuten Losbruch von heute auf morgen; wir erkl&auml;rten schon Herbst 1850, da&szlig; wenigstens der <I>erste </I>Abschnitt der revolution&auml;ren Periode abgeschlossen und nichts zu erwarten sei bis zum Ausbruch einer neuen &ouml;konomischen Weltkrise. Weswegen wir auch in Acht und Bann getan wurden als Verr&auml;ter an der Revolution, von denselben Leuten, die nachher ohne Ausnahme ihren Frieden mit Bismarck gemacht haben - soweit Bismarck sie der M&uuml;he wert fand.</P>
<P>Die Geschichte hat aber auch uns unrecht gegeben, hat unsere damalige Ansicht als eine Illusion enth&uuml;llt. Sie ist noch weiter gegangen: Sie hat nicht nur unseren damaligen Irrtum zerst&ouml;rt, sie hat auch die Bedingungen total umgew&auml;lzt, unter denen das Proletariat zu k&auml;mpfen hat. Die Kampfweise von 1848 ist heute in jeder Beziehung veraltet, und das ist ein Punkt, der bei dieser Gelegenheit n&auml;her untersucht zu werden verdient.</P>
<P>Alle bisherigen Revolutionen liefen hinaus auf die Verdr&auml;ngung einer bestimmten Klassenherrschaft durch eine andere; alle bisherigen herrschenden Klassen waren aber nur kleine Minorit&auml;ten gegen&uuml;ber der beherrschten Volksmasse. Eine herrschende Minorit&auml;t wurde so gest&uuml;rzt, eine andere Minorit&auml;t ergriff an ihrer Stelle das Staatsruder und modelte die Staatseinrichtungen nach ihren Interessen um. Es war dies jedesmal die durch den Stand der &ouml;konomischen Entwicklung zur Herrschaft bef&auml;higte und berufene Minorit&auml;tsgruppe, und gerade deshalb und nur deshalb geschah es, da&szlig; die beherrschte Majorit&auml;t sich bei der Umw&auml;lzung entweder zugunsten jener beteiligte oder sich doch die Umw&auml;lzung ruhig gefallen lie&szlig;. Aber wenn wir vom jedesmaligen konkreten Inhalt absehen, war die gemeinsame Form aller dieser Revolutionen die, da&szlig; sie Minorit&auml;tsrevolutionen waren. Selbst wenn die Majorit&auml;t dazu mittat, geschah es - wissentlich oder nicht - nur im Dienst einer Minorit&auml;t; diese aber erhielt dadurch, oder auch schon durch die passive widerstandslose Haltung der Majorit&auml;t, den Anschein, als sei sie Vertreterin des ganzen Volkes.</P>
<P>Nach dem ersten gro&szlig;en Erfolg spaltete sich in der Regel die siegreiche Minorit&auml;t; die eine H&auml;lfte war mit dem Erlangten zufrieden, die andere wollte noch weiter gehn, stellte neue Forderungen, die wenigstens teilweise auch im wirklichen oder scheinbaren Interesse der gro&szlig;en Volksmenge waren. Diese radikaleren Forderungen wurden auch in einzelnen F&auml;llen durchgesetzt; h&auml;ufig aber nur f&uuml;r den Augenblick, die gem&auml;&szlig;igtere Partei erlangte wieder die Oberhand, das zuletzt Gewonnene ging ganz oder teil- <A NAME="S514"><A NAME="S515"><B>|514|</A></B> weise wieder verloren; die Besiegten schrieen dann &uuml;ber Verrat oder schoben die Niederlage auf den Zufall. In Wirklichkeit aber lag die Sache meist so: Die Errungenschaften des ersten Sieges wurden erst sichergestellt durch den zweiten Sieg der radikaleren Partei; war dies und damit das augenblicklich N&ouml;tige erreicht, so verschwanden die Radikalen und ihre Erfolge wieder vom Schauplatz.</P>
<P>Alle Revolutionen der neueren Zeit, angefangen von der gro&szlig;en englischen des siebzehnten Jahrhunderts, zeigten diese Z&uuml;ge, die untrennbar schienen von jedem revolution&auml;ren Kampf. Sie schienen anwendbar auch auf die K&auml;mpfe des Proletariats um seine Emanzipation; anwendbar um so mehr, als gerade 1848 die Leute zu z&auml;hlen waren, die auch nur einigerma&szlig;en verstanden, in welcher Richtung diese Emanzipation zu suchen war. Die proletarischen Massen selbst waren sogar in Paris noch nach dem Sieg absolut im unklaren &uuml;ber den einzuschlagenden Weg. Und doch war die Bewegung da, instinktiv, spontan, ununterdr&uuml;ckbar. War das nicht gerade die Lage, worin eine Revolution gelingen mu&szlig;te, geleitet zwar von einer Minorit&auml;t, aber diesmal nicht im Interesse der Minorit&auml;t, sondern im eigentlichsten Interesse der Majorit&auml;t? Waren in allen l&auml;ngeren revolution&auml;ren Perioden die gro&szlig;en Volksmassen so leicht durch blo&szlig;e plausible Vorspiegelungen der vorw&auml;rtsdr&auml;ngenden Minorit&auml;ten zu gewinnen, wie sollten sie weniger zug&auml;nglich sein f&uuml;r Ideen, die der eigenste Reflex ihrer &ouml;konomischen Lage, die nichts anderes waren als der klare, verstandesgem&auml;&szlig;e Ausdruck ihrer von ihnen selbst noch unverstandenen, nur erst unbestimmt gef&uuml;hlten Bed&uuml;rfnisse? Allerdings hatte diese revolution&auml;re Stimmung der Massen fast immer, und meist sehr bald, einer Ermattung oder gar einem Umschlag ins Gegenteil Platz gemacht, sobald die Illusion verraucht, die Entt&auml;uschung eingetreten war. Aber hier handelte es sich nicht um Vorspiegelungen, sondern um die Durchf&uuml;hrung der eigentlichsten Interessen der gro&szlig;en Mehrheit selbst, Interessen, die zwar damals dieser gro&szlig;en Mehrheit keineswegs klar waren, die ihr aber bald genug klar werden mu&szlig;ten, im Laufe der praktischen Durchf&uuml;hrung, durch den &uuml;berzeugenden Augenschein. Und wenn nun gar, wie im dritten Artikel von Marx nachgewiesen, im Fr&uuml;hjahr 1850 die Entwicklung der aus der "sozialen" Revolution von 1848 erstandenen b&uuml;rgerlichen Republik die wirkliche Herrschaft in den H&auml;nden der - obendrein monarchistisch gesinnten - gro&szlig;en Bourgeoisie konzentriert, dagegen alle anderen Gesellschaftsklassen, Bauern wie Kleinb&uuml;rger, um das Proletariat gruppiert hatte, derart, da&szlig; bei und nach dem gemeinsamen Sieg nicht sie, sondern das durch Erfahrung gewitzigte Proletariat der entscheidende Faktor werden mu&szlig;te - war da nicht alle Aussicht vorhanden f&uuml;r <B>|515|</A></B> den Umschlag der Revolution der Minorit&auml;t in die Revolution der Majorit&auml;t?</P>
<P>Die Geschichte hat uns und allen, die &auml;hnlich dachten, unrecht gegeben. Sie hat klargemacht, da&szlig; der Stand der &ouml;konomischen Entwicklung auf dem Kontinent damals noch bei weitem nicht reif war f&uuml;r die Beseitigung der kapitalistischen Produktion; sie hat dies bewiesen durch die &ouml;konomische Revolution, die seit 1848 den ganzen Kontinent ergriffen und die gro&szlig;e Industrie in Frankreich, &Ouml;sterreich, Ungarn, Polen und neuerdings Ru&szlig;land erst wirklich eingeb&uuml;rgert, aus Deutschland aber geradezu ein Industrieland ersten Ranges gemacht hat - alles auf kapitalistischer, im Jahre 1848 also noch sehr ausdehnungsf&auml;higer Grundlage. Gerade diese industrielle Revolution aber ist es, die &uuml;berall erst Klarheit geschaffen hat in den Klassenverh&auml;ltnissen, die eine Menge von aus der Manufakturperiode und im &ouml;stlichen Europa selbst aus dem Zunfthandwerk her &uuml;berkommenen Zwischenexistenzen beseitigt, eine wirkliche Bourgeoisie und ein wirkliches gro&szlig;industrielles Proletariat erzeugt und in den Vordergrund der gesellschaftlichen Entwicklung gedr&auml;ngt hat. Dadurch aber ist der Kampf dieser beiden gro&szlig;en Klassen, der 1848 au&szlig;erhalb Englands nur in Paris und h&ouml;chstens in einigen gro&szlig;en Industriezentren bestand, erst &uuml;ber ganz Europa verbreitet worden und hat eine Intensit&auml;t erlangt, wie sie 1848 noch undenkbar war. Damals die vielen, unklaren Sektenevangelien mit ihren Panazeen, heute die <I>eine </I>allgemein anerkannte, durchsichtig klare, die letzten Zwecke des Kampfes scharf formulierende Theorie von Marx; damals die nach Lokalit&auml;t und Nationalit&auml;t geschiedenen und verschiedenen, nur durch das Gef&uuml;hl gemeinsamer Leiden verkn&uuml;pften, unentwickelten, zwischen Begeisterung und Verzweiflung ratlos hin und her geworfenen Massen, heute die <I>eine </I>gro&szlig;e internationale Armee von Sozialisten, unaufhaltsam vorschreitend, t&auml;glich wachsend an Zahl, Organisation, Disziplin, Einsicht und Siegesgewi&szlig;heit. Wenn sogar diese m&auml;chtige Armee des Proletariats noch immer nicht das Ziel erreicht hat, wenn sie, weit entfernt, den Sieg mit <I>einem</I> gro&szlig;en Schlag zu erringen, in hartem, z&auml;hem Kampf von Position zu Position langsam vordringen mu&szlig;, so beweist dies ein f&uuml;r allemal, wie unm&ouml;glich es 1848 war, die soziale Umgestaltung durch einfache &Uuml;berrumpelung zu erobern.</P>
<P>Eine in zwei dynastisch-monarchische Sektionen gespaltene Bourgeoisie, die aber vor allen Dingen Ruhe und Sicherheit f&uuml;r ihre Geldgesch&auml;fte verlangte, ihr gegen&uuml;ber ein zwar besiegtes, aber immer noch drohendes Proletariat, um das sich Kleinb&uuml;rger und Bauern mehr und mehr gruppierten - die stete Drohung eines gewaltsamen Ausbruchs, der bei alle- <A NAME="S516"><B>|516|</A></B> dem keine Aussicht auf endg&uuml;ltige L&ouml;sung bot -, das war die Situation, wie geschaffen f&uuml;r den Staatsstreich des dritten, des pseudo-demokratischen Pr&auml;tendenten Louis Bonaparte. Vermittelst der Armee machte dieser am 2. Dezember 1851 der gespannten Situation ein Ende und sicherte Europa die innere Ruhe, um es daf&uuml;r mit einer neuen &Auml;ra der Kriege zu begl&uuml;cken. Die Periode der Revolutionen von unten war einstweilen geschlossen; es folgte eine Periode der Revolutionen von oben.</P>
<P>Der imperialistische R&uuml;ckschlag von 1851 gab einen neuen Beweis von der Unreife der proletarischen Aspirationen jener Zeit. Aber er selbst sollte die Bedingungen schaffen, unter denen sie reifen mu&szlig;ten. Die innere Ruhe sicherte die volle Entwicklung des neuen industriellen Aufschwungs, die Notwendigkeit, die Armee zu besch&auml;ftigen und die revolution&auml;ren Str&ouml;mungen nach au&szlig;en abzulenken, erzeugte die Kriege, worin Bonaparte, unter dem Vorwand, das "Nationalit&auml;tsprinzip" zur Geltung zu bringen, Annexionen f&uuml;r Frankreich zu ergattern suchte. Sein Nachahmer Bismarck adoptierte dieselbe Politik f&uuml;r Preu&szlig;en; er machte seinen Staatsstreich, seine Revolution von oben 1866 gegen&uuml;ber dem Deutschen Bund und &Ouml;sterreich und nicht minder gegen&uuml;ber der preu&szlig;ischen Konfliktskammer. Aber Europa war zu klein f&uuml;r zwei Bonapartes, und so wollte es die geschichtliche Ironie, da&szlig; Bismarck den Bonaparte st&uuml;rzte und da&szlig; der K&ouml;nig Wilhelm von Preu&szlig;en nicht nur das kleindeutsche Kaisertum herstellte, sondern auch die franz&ouml;sische Republik. Das allgemeine Ergebnis aber war, da&szlig; in Europa die Selbst&auml;ndigkeit und innere Einigung der gro&szlig;en Nationen, mit Ausnahme Polens, eine Tatsache geworden war. Freilich innerhalb relativ bescheidener Grenzen - aber immerhin so weit, da&szlig; der Entwicklungsproze&szlig; der Arbeiterklasse nicht mehr an nationalen Verwicklungen ein wesentliches Hemmnis fand. Die Totengr&auml;ber der Revolution von 1848 waren ihre Testamentsvollstrecker geworden. Und neben ihnen erhob sich schon drohend der Erbe von 1848, das Proletariat, in der <I>Internationale</I>.</P>
<P>Nach dem Kriege von 1870/71 verschwindet Bonaparte vom Schauplatz, und Bismarcks Mission ist vollendet, so da&szlig; er nun wieder zum ordin&auml;ren Junker herabsinken kann. Den Abschlu&szlig; der Periode aber bildet die Kommune von Paris. Ein heimt&uuml;ckischer Versuch von Thiers, der Pariser Nationalgarde ihre Gesch&uuml;tze zu stehlen, rief einen siegreichen Aufstand hervor. Es zeigte sich wieder, da&szlig; in Paris keine andere Revolution mehr m&ouml;glich ist als eine proletarische. Die Herrschaft fiel der Arbeiterklasse nach dem Sieg ganz von selbst, ganz unbestritten in den Scho&szlig;. Und wiederum zeigte sich, wie unm&ouml;glich auch damals noch, zwanzig Jahre nach der in unserer Schrift geschilderten Zeit, diese Herrschaft der Arbeiterklasse war. <A NAME="S517"><B>|517|</A></B> Einerseits lie&szlig; Frankreich Paris im Stich, sah zu, wie es unter den Kugeln Mac-Mahons verblutete; andererseits verzehrte sich die Kommune im unfruchtbaren Streit der beiden sie spaltenden Parteien, der Blanquisten (Majorit&auml;t) und der Proudhonisten (Minorit&auml;t), die beide nicht wu&szlig;ten, was zu tun war. Ebenso unfruchtbar wie 1848 die &Uuml;berrumpelung, blieb 1871 der geschenkte Sieg.</P>
<P>Mit der Pariser Kommune glaubte man das streitbare Proletariat endg&uuml;ltig begraben. Aber ganz im Gegenteil, von der Kommune und vom Deutsch-Franz&ouml;sischen Krieg datiert sein gewaltigster Aufschwung. Die totale Umw&auml;lzung des gesamten Kriegswesens durch die Einrangierung der ganzen waffenf&auml;higen Bev&ouml;lkerung in die nur noch nach Millionen zu berechnenden Armeen, durch Feuerwaffen, Geschosse und Explosivstoffe von bisher unerh&ouml;rter Wirkungskraft machte einerseits der bonapartistischen Kriegsperiode ein j&auml;hes Ende und sicherte die friedliche industrielle Entwickelung, indem sie jeden anderen Krieg unm&ouml;glich machte als einen Weltkrieg von unerh&ouml;rter Greuelhaftigkeit und von absolut unberechenbarem Ausgang. Andrerseits trieb sie durch die in geometrischer Progression steigenden Heereskosten die Steuern zu unerschwinglicher H&ouml;he und damit die &auml;rmeren Volksklassen in die Arme des Sozialismus. Die Annexion von Elsa&szlig;-Lothringen, die n&auml;chste Ursache der tollen Konkurrenz in Kriegsr&uuml;stungen, mochte die franz&ouml;sische und deutsche Bourgeoisie gegeneinander chauvinistisch verhetzen; f&uuml;r die Arbeiter beider L&auml;nder wurde sie ein neues Band der Einigung. Und der Jahrestag der Kommune von Paris wurde der erste allgemeine Festtag des gesamten Proletariats.</P>
<P>Der Krieg von 1870/71 und die Niederlage der Kommune hatten, wie Marx vorhergesagt, den Schwerpunkt der europ&auml;ischen Arbeiterbewegung einstweilen von Frankreich nach Deutschland verlegt. In Frankreich brauchte es selbstverst&auml;ndlich Jahre, bis man sich von dem Aderla&szlig; des Mai 1871 erholt hatte. In Deutschland dagegen, wo die obendrein von dem franz&ouml;sischen Milliardensegen geradezu treibhausm&auml;&szlig;ig gef&ouml;rderte Industrie sich immer rascher entwickelte, wuchs noch weit rascher und nachhaltiger die Sozialdemokratie. Dank dem Verst&auml;ndnis, womit die deutschen Arbeiter das 1866 eingef&uuml;hrte allgemeine Stimmrecht benutzten, liegt das staunenerregende Wachstum der Partei in unbestreitbaren Zahlen offen vor aller Welt. 1871: 102.000, 1874: 352.000, 1877: 493.000 sozialdemokratische Stimmen. Dann kam die hohe obrigkeitliche Anerkennung dieser Fortschritte in Gestalt des Sozialistengesetzes; die Partei war momentan zersprengt, die Stimmenzahl sank 1881 auf 312.000. Aber das war rasch &uuml;berwunden, und nun, unter dem Druck des Ausnahmegesetzes, ohne Presse, <A NAME="S518"><B>|518|</A></B> ohne &auml;u&szlig;ere Organisation, ohne Vereins- und Versammlungsrecht, nun fing die rasche Ausbreitung erst recht an: 1884: 550.000, 1887: 763.000, 1890: 1.427.000 Stimmen. Da erlahmte die Hand des Staates. Das Sozialistengesetz verschwand, die sozialistische Stimmenzahl stieg auf 1.787.000, &uuml;ber ein Viertel der s&auml;mtlichen abgegebnen Stimmen. Die Regierung und die herrschenden Klassen hatten alle ihre Mittel ersch&ouml;pft - nutzlos, zwecklos, erfolglos. Die handgreiflichen Beweise ihrer Ohnmacht, die die Beh&ouml;rden, vom Nachtw&auml;chter bis zum Reichskanzler, hatten einstecken m&uuml;ssen - und das von den verachteten Arbeitern! -, diese Beweise z&auml;hlten nach Millionen. Der Staat war am Ende seines Lateins, die Arbeiter erst am Anfang des ihrigen.</P>
<P>Die deutschen Arbeiter hatten aber zudem ihrer Sache noch einen zweiten gro&szlig;en Dienst erwiesen neben dem ersten, der mit ihrer blo&szlig;en Existenz als die st&auml;rkste, die disziplinierteste, die am raschesten anschwellende sozialistische Partei gegeben war. Sie hatten ihren Genossen aller L&auml;nder eine neue, eine der sch&auml;rfsten Waffen geliefert, indem sie ihnen zeigten, wie man das allgemeine Stimmrecht gebraucht.</P>
<P>Das allgemeine Stimmrecht hatte schon lange in Frankreich bestanden, war aber in Verruf gekommen durch den Mi&szlig;brauch, den die bonapartistische Regierung damit getrieben. Nach der Kommune war keine Arbeiterpartei vorhanden, es zu benutzen. Auch in Spanien bestand es seit der Republik, aber in Spanien war die Wahlenthaltung aller ernstlichen Oppositionsparteien von jeher Regel. Auch die Schweizer Erfahrungen mit dem allgemeinen Stimmrecht waren alles, nur nicht aufmunternd f&uuml;r eine Arbeiterpartei. Die revolution&auml;ren Arbeiter der romanischen L&auml;nder hatten sich angew&ouml;hnt, das Stimmrecht als einen Fallstrick, als ein Instrument der Regierungsprellerei anzusehn. In Deutschland war das anders. Schon das "Kommunistische Manifest" hatte die Erk&auml;mpfung des allgemeinen Wahlrechts, der Demokratie, als eine der ersten und wichtigsten Aufgaben des streitbaren Proletariats proklamiert, und Lassalle hatte diesen Punkt wieder aufgenommen. Als nun Bismarck sich gen&ouml;tigt sah, dies Wahlrecht einzuf&uuml;hren als einziges Mittel, die Volksmassen f&uuml;r seine Pl&auml;ne zu interessieren, da machten unsere Arbeiter sofort Ernst damit und sandten August Bebel in den ersten konstituierenden Reichstag. Und von dem Tage an haben sie das Wahlrecht benutzt in einer Weise, die sich ihnen tausendfach gelohnt und die den Arbeitern aller L&auml;nder als Vorbild gedient hat. Sie haben das Wahlrecht, in den Worten des franz&ouml;sischen marxistischen Programms, transform&eacute;, de moyen de duperie qu'il a &eacute;t&eacute; jusqu'ici, en instrument d'&eacute;mancipation - es verwandelt aus einem Mittel der Prellerei, was es bisher <B>|519|</B> war, in ein Werkzeug der Befreiung. Und wenn das allgemeine Wahlrecht keinen anderen Gewinn geboten h&auml;tte, als da&szlig; es uns erlaubte, uns alle drei Jahre zu z&auml;hlen; da&szlig; es durch die regelm&auml;&szlig;ig konstatierte, unerwartet rasche Steigerung der Stimmenzahl in gleichem Ma&szlig;e die Siegesgewi&szlig;heit der Arbeiter wie den Schrecken der Gegner steigerte und so unser bestes Propagandamittel wurde; da&szlig; es uns genau unterrichtete &uuml;ber unsere eigene St&auml;rke wie &uuml;ber die aller gegnerischen Parteien und uns dadurch einen Ma&szlig;stab f&uuml;r die Proportionierung unserer Aktion lieferte, wie es keinen zweiten gibt - uns vor unzeitiger Zaghaftigkeit ebensosehr bewahrte wie vor unzeitiger Tollk&uuml;hnheit -, wenn das der einzige Gewinn w&auml;re, den wir vom Stimmrecht haben, dann w&auml;re es schon &uuml;ber und &uuml;bergenug. Aber es hat noch viel mehr getan. In der Wahlagitation lieferte es uns ein Mittel, wie es kein zweites gibt, um mit den Volksmassen da, wo sie uns noch ferne stehen, in Ber&uuml;hrung zu kommen, alle Parteien zu zwingen, ihre Ansichten und Handlungen unseren Angriffen gegen&uuml;ber vor allem Volk zu verteidigen; und dazu er&ouml;ffnete es unseren Vertretern im Reichstag eine Trib&uuml;ne, von der herab sie mit ganz anderer Autorit&auml;t und Freiheit zu ihren Gegnern im Parlament wie zu den Massen drau&szlig;en sprechen konnten als in der Presse und in Versammlungen. Was half der Regierung und der Bourgeoisie ihr Sozialistengesetz, wenn die Wahlagitation und die sozialistischen Reichstagsreden es fortw&auml;hrend durchbrachen?</P>
<P>Mit dieser erfolgreichen Benutzung des allgemeinen Stimmrechts war aber eine ganz neue Kampfweise des Proletariats in Wirksamkeit getreten, und diese bildete sich rasch weiter aus. Man fand, da&szlig; die Staatseinrichtungen, in denen die Herrschaft der Bourgeoisie sich organisiert, noch weitere Handhaben bieten, vermittelst deren die Arbeiterklasse diese selben Staatseinrichtungen bek&auml;mpfen kann. Man beteiligte sich an den Wahlen f&uuml;r Einzellandtage, Gemeinder&auml;te, Gewerbegerichte, man machte der Bourgeoisie jeden Posten streitig, bei dessen Besetzung ein gen&uuml;gender Teil des Proletariats mitsprach. Und so geschah es, da&szlig; Bourgeoisie und Regierung dahin kamen, sich weit mehr zu f&uuml;rchten vor der gesetzlichen als vor der ungesetzlichen Aktion der Arbeiterpartei, vor den Erfolgen der Wahl als vor denen der Rebellion.</P>
<P>Denn auch hier hatten sich die Bedingungen des Kampfes wesentlich ver&auml;ndert. Die Rebellion alten Stils, der Stra&szlig;enkampf mit Barrikaden, der bis 1848 &uuml;berall die letzte Entscheidung gab, war bedeutend veraltet.</P>
<P>Machen wir uns keine Illusion dar&uuml;ber: Ein wirklicher Sieg des Aufstandes &uuml;ber das Milit&auml;r im Stra&szlig;enkampf, ein Sieg wie zwischen zwei Armeen, geh&ouml;rt zu den gr&ouml;&szlig;ten Seltenheiten. Darauf hatten aber die Insur- <A NAME="S520"><B>|520|</A></B> genten es auch ebenso selten angelegt. Es handelte sich f&uuml;r sie nur darum, die Truppen m&uuml;rbe zu machen durch moralische Einfl&uuml;sse, die beim Kampf zwischen den Armeen zweier kriegf&uuml;hrender L&auml;nder gar nicht oder doch in weit geringerem Grad ins Spiel kommen. Gelingt das, so versagt die Truppe oder die Befehlshaber verlieren den Kopf, und der Aufstand siegt. Gelingt das nicht, so bew&auml;hrt sich, selbst bei einer Minderzahl auf seiten des Milit&auml;rs, die &Uuml;berlegenheit der besseren Ausr&uuml;stung und Schulung, der einheitlichen Leitung, der planm&auml;&szlig;igen Verwendung der Streitkr&auml;fte und der Disziplin. Das H&ouml;chste, wozu es die Insurrektion in wirklich taktischer Aktion bringen kann, ist die kunstgerechte Anlage und Verteidigung einer einzelnen Barrikade. Gegenseitige Unterst&uuml;tzung, Aufstellung resp. Verwendung von Reserven, kurz, das schon zur Verteidigung eines Stadtbezirks, geschweige einer ganzen gro&szlig;en Stadt, unentbehrliche Zusammenwirken und Ineinandergreifen der einzelnen Abteilungen wird nur h&ouml;chst mangelhaft, meist gar nicht zu erreichen sein; Konzentration der Streitkr&auml;fte auf einen entscheidenden Punkt f&auml;llt da von selbst weg. Damit ist die passive Verteidigung die vorwiegende Kampfform; der Angriff wird sich hier und da, aber auch nur ausnahmsweise, zu gelegentlichen Vorst&ouml;&szlig;en und Flankenanf&auml;llen aufraffen, in der Regel aber sich nur auf Besetzung der von der zur&uuml;ckgehenden Truppe verlassenen Stellungen beschr&auml;nken. Wozu noch auf Seite des Milit&auml;rs die Verf&uuml;gung &uuml;ber Gesch&uuml;tz und vollst&auml;ndig ausger&uuml;stete und ge&uuml;bte Genietruppen kommt, Streitmittel, die den Insurgenten in fast allen F&auml;llen g&auml;nzlich abgehn. Kein Wunder also, da&szlig; selbst die mit dem gr&ouml;&szlig;ten Heldenmut gef&uuml;hrten Barrikadenk&auml;mpfe - Paris Juni 1848, Wien Oktober 1848, Dresden Mai 1849 - mit der Niederlage des Aufstandes endigten, sobald die angreifenden F&uuml;hrer, ungehemmt durch politische R&uuml;cksichten, nach rein milit&auml;rischen Gesichtspunkten handelten und ihre Soldaten zuverl&auml;ssig blieben.</P>
<P>Die zahlreichen Erfolge der Insurgenten bis 1848 sind sehr mannigfachen Ursachen geschuldet. In Paris Juli 1830 und Februar 1848, wie in den meisten spanischen Stra&szlig;enk&auml;mpfen, stand zwischen den Insurgenten und dem Milit&auml;r eine B&uuml;rgerwehr, die entweder direkt auf Seite des Aufstandes trat oder aber durch laue, unentschiedene Haltung die Truppen ebenfalls ins Schwanken brachte und dem Aufstand obendrein Waffen lieferte. Da, wo diese B&uuml;rgerwehr von vornherein gegen den Aufstand auftrat, wie Juni 1848 in Paris, wurde dieser auch besiegt. In Berlin 1848 siegte das Volk teils durch den bedeutenden Zuwachs neuer Streitkr&auml;fte w&auml;hrend der Nacht und des Morgens am 19. [M&auml;rz], teils infolge der Ersch&ouml;pfung und schlechten Verpflegung der Truppen, teils endlich infolge der erlahmen- <A NAME="S521"><B>|521|</A></B> den Befehlsgebung. In allen F&auml;llen aber wurde der Sieg erk&auml;mpft, weil die Truppe versagte, weil den Befehlshabern die Entschlu&szlig;f&auml;higkeit ausging oder aber, weil ihnen die H&auml;nde gebunden waren.</P>
<P>Selbst in der klassischen Zeit der Stra&szlig;enk&auml;mpfe wirkte also die Barrikade mehr moralisch als materiell. Sie war ein Mittel, die Festigkeit des Milit&auml;rs zu ersch&uuml;ttern. Hielt sie vor, bis dies gelang, so war der Sieg erreicht; wo nicht, war man geschlagen. {Es ist dies der Hauptpunkt, der im Auge zu halten ist, auch wenn man die Chancen etwaiger k&uuml;nftiger Stra&szlig;enk&auml;mpfe untersucht.} |Geschweifte Klammern kennzeichnen Textstellen die aus R&uuml;cksicht auf die "umsturzvorlagenfurchtsamlichen Bedenken" (Engels) des Berliner Parteivorstandes gestrichen wurden.|</P>
<P>Diese Chancen standen |(<I>2. Fassung</I>:) Die Chancen standen &uuml;brigens| schon 1849 ziemlich schlecht. Die Bourgeoisie hatte sich &uuml;berall auf die Seite der Regierungen geschlagen, "Bildung und Besitz" begr&uuml;&szlig;ten und bewirteten das gegen Aufst&auml;nde ausziehende Milit&auml;r. Die Barrikade hatte ihren Zauber verloren; der Soldat sah hinter ihr nicht mehr "das Volk", sondern Rebellen, W&uuml;hler, Pl&uuml;nderer, Teiler, den Auswurf der Gesellschaft; der Offizier war mit der Zeit bewandert geworden in den taktischen Formen des Stra&szlig;enkampfes, er marschierte nicht mehr geradeaus und ungedeckt auf die improvisierte Brustwehr los, sondern umging sie durch G&auml;rten, H&ouml;fe und H&auml;user. Und das gelang jetzt, bei einigem Geschick, in neun F&auml;llen von zehn.</P>
<P>Seitdem aber hat sich noch sehr viel ver&auml;ndert, und alles zugunsten des Milit&auml;rs. Sind die Gro&szlig;st&auml;dte bedeutend gr&ouml;&szlig;er geworden, so noch mehr die Armeen. Paris und Berlin sind seit 1848 nicht ums Vierfache gewachsen, ihre Garnisonen aber um mehr als das. Diese Garnisonen k&ouml;nnen vermittelst der Eisenbahnen in 24 Stunden sich mehr als verdoppeln, in 48 Stunden zu Riesenarmeen anschwellen. Die Bewaffnung dieser enorm verst&auml;rkten Truppenzahl ist unvergleichlich wirksamer geworden. 1848 der glatte Perkussions-Vorderlader, heute der kleinkalibrige Magazin-Hinterlader, der viermal so weit, zehnmal so genau und zehnmal so rasch schie&szlig;t wie jener. Damals die relativ schwach wirkenden Vollkugeln und Kart&auml;tschen der Artillerie, heute die Perkussionsgranaten, deren eine hinreicht, die beste Barrikade zu zertr&uuml;mmern. Damals die Spitzhacke des Pioniers zum Durchbrechen von Brandmauern, heute die Dynamitpatrone.</P>
<P>Auf seiten des Insurgenten dagegen sind alle Bedingungen schlechter geworden. Ein Aufstand, mit dem alle Volksschichten sympathisieren, kommt schwerlich wieder; im Klassenkampf werden sich wohl nie alle Mittelschichten so ausschlie&szlig;lich ums Proletariat gruppieren, da&szlig; die um <A NAME="S522"><B>|522|</A></B> die Bourgeoisie sich scharende Reaktionspartei dagegen fast verschwinde. Das "Volk" wird also immer geteilt erscheinen, und damit fehlt ein gewaltiger, 1848 so &auml;u&szlig;erst wirksamer Hebel. Kommen |(<I>2. Fassung</I>:) k&auml;men auch| auf Seite der Aufst&auml;ndischen mehr gediente Soldaten, so wird ihre Bewaffnung um so schwieriger. Die Jagd- und Luxusflinten der Waffenl&auml;den - selbst wenn nicht vorher von Polizei wegen durch Wegnahme eines Schlo&szlig;teiles unbrauchbar gemacht - sind auch im Nahkampf dem Magazingewehr des Soldaten nicht entfernt gewachsen. Bis 1848 konnte man aus Pulver und Blei sich die n&ouml;tige Munition selbst machen, heute ist die Patrone f&uuml;r jedes Gewehr verschieden und nur in dem einen Punkt &uuml;berall gleich, da&szlig; sie ein Kunstprodukt der gro&szlig;en Industrie, also nicht ex tempore anzufertigen ist, da&szlig; also die meisten Gewehre nutzlos sind, solange man nicht die speziell f&uuml;r sie passende Munition hat. Und endlich sind die seit 1848 neugebauten Viertel der gro&szlig;en St&auml;dte, in langen, graden, breiten Stra&szlig;en angelegt, wie gemacht f&uuml;r die Wirkung der neuen Gesch&uuml;tze und Gewehre. Der Revolution&auml;r m&uuml;&szlig;te verr&uuml;ckt sein, der sich die neuen Arbeiterdistrikte im Norden und Osten von Berlin zu einem Barrikadenkampf selbst aussuchte.</P>
<P>{Hei&szlig;t das, da&szlig; in Zukunft der Stra&szlig;enkampf keine Rolle mehr spielen wird? Durchaus nicht. Es hei&szlig;t nur, da&szlig; die Bedingungen seit 1848 weit ung&uuml;nstiger f&uuml;r die Zivilk&auml;mpfer, weit g&uuml;nstiger f&uuml;r das Milit&auml;r geworden sind. Ein k&uuml;nftiger Stra&szlig;enkampf kann also nur siegen, wenn diese Ungunst der Lage durch andere Momente aufgewogen wird. Er wird daher seltener im Anfang einer gro&szlig;en Revolution vorkommen als im weiteren Verlauf einer solchen und wird mit gr&ouml;&szlig;eren Kr&auml;ften unternommen werden m&uuml;ssen. Diese aber werden dann wohl, wie in der ganzen gro&szlig;en franz&ouml;sischen Revolution, am 4. September und 31. Oktober 1870 in Paris den offenen Angriff der passiven Barrikadentaktik vorziehen.}</P>
<P>Versteht der Leser nun, weshalb die herrschenden Gewalten |(<I>2. Fassung</I>:) Klassen| uns platterdings dahin bringen wollen, wo die Flinte schie&szlig;t und der S&auml;bel haut? Warum man uns heute der Feigheit zeiht, weil wir uns nicht ohne weiteres auf die Stra&szlig;e begeben, wo wir der Niederlage im voraus gewi&szlig; sind? Warum man uns so inst&auml;ndig anfleht, wir m&ouml;chten doch endlich einmal Kanonenfutter spielen?</P>
<P>Die Herren verschwenden ihre Bittgesuche wie ihre Herausforderungen f&uuml;r nichts und wieder nichts. So dumm sind wir nicht. Sie k&ouml;nnten ebensogut von ihrem Feind im n&auml;chsten Krieg verlangen, er solle sich ihnen stellen in der Linienformation des alten Fritz oder in den Kolonnen ganzer Divi- <A NAME="S523"><B>|523|</A></B> sionen &agrave; la Wagram und Waterloo, und das mit dem Steinschlo&szlig;gewehr in der Hand. Haben sich die Bedingungen ge&auml;ndert f&uuml;r den V&ouml;lkerkrieg, so nicht minder f&uuml;r den Klassenkampf. Die Zeit der &Uuml;berrumpelungen, der von kleinen bewu&szlig;ten Minorit&auml;ten an der Spitze bewu&szlig;tloser Massen durchgef&uuml;hrten Revolutionen ist vorbei. Wo es sich um eine vollst&auml;ndige Umgestaltung der gesellschaftlichen Organisation handelt, da m&uuml;ssen die Massen selbst mit dabei sein, selbst schon begriffen haben, worum es sich handelt, f&uuml;r was sie mit Leib und Leben eintreten |(<I>2. Fassung</I>:) f&uuml;r was sie eintreten sollen|. Das hat uns die Geschichte der letzten f&uuml;nfzig Jahre gelehrt. Damit aber die Massen verstehen, was zu tun ist, dazu bedarf es langer, ausdauernder Arbeit, und diese Arbeit ist es gerade, die wir jetzt betreiben, und das mit einem Erfolg, der die Gegner zur Verzweiflung bringt.</P>
<P>Auch in den romanischen L&auml;ndern sieht man mehr und mehr ein, da&szlig; die alte Taktik revidiert werden mu&szlig;. &Uuml;berall hat man das deutsche Beispiel der Benutzung des Wahlrechts, der Eroberung aller uns zug&auml;nglichen Posten, nachgeahmt {, &uuml;berall ist das unvorbereitete Losschlagen in den Hintergrund getreten}. In Frankreich, wo doch der Boden seit &uuml;ber hundert Jahren durch Revolution auf Revolution unterw&uuml;hlt ist, wo es keine einzige Partei gibt, die nicht in Konspirationen, Aufst&auml;nden und allen anderen revolution&auml;ren Aktionen das ihrige geleistet h&auml;tte; in Frankreich, wo infolgedessen die Armee der Regierung keineswegs sicher ist und wo &uuml;berhaupt die Umst&auml;nde f&uuml;r einen insurrektionellen Handstreich weit g&uuml;nstiger liegen als in Deutschland - selbst in Frankreich sehen die Sozialisten mehr und mehr ein, da&szlig; f&uuml;r sie kein dauernder Sieg m&ouml;glich ist, es sei denn, sie gewinnen vorher die gro&szlig;e Masse des Volks, d.h. hier die Bauern. Langsame Arbeit der Propaganda und parlamentarische T&auml;tigkeit sind auch hier als n&auml;chste Aufgabe der Partei erkannt. Die Erfolge blieben nicht aus. Nicht nur sind eine ganze Reihe von Gemeinder&auml;ten erobert worden; in den Kammern sitzen 50 Sozialisten, und diese haben bereits drei Ministerien und einen Pr&auml;sidenten der Republik gest&uuml;rzt. In Belgien haben sich die Arbeiter voriges Jahr das Wahlrecht erzwungen und in einem Viertel der Wahlkreise gesiegt. In der Schweiz, in Italien, in D&auml;nemark, ja selbst in Bulgarien und Rum&auml;nien sind die Sozialisten in den Parlamenten vertreten. In &Ouml;sterreich sind alle Parteien dar&uuml;ber einig, da&szlig; uns der Zutritt zum Reichsrat nicht l&auml;nger verwehrt bleiben kann. Hinein kommen wir, das ist gewi&szlig;, man streitet nur noch dar&uuml;ber: durch welche T&uuml;r. Und selbst wenn in Ru&szlig;land der ber&uuml;hmte Semski Sobor zusammentritt, jene <A NAME="S524"><B>|524|</A></B> Nationalversammlung, gegen die der junge Nikolaus sich so vergebens sperrt, selbst da k&ouml;nnen wir mit Gewi&szlig;heit darauf rechnen, da&szlig; wir auch dort vertreten sind.</P>
<P>Selbstverst&auml;ndlich verzichten unsere ausl&auml;ndischen Genossen nicht auf ihr Recht auf Revolution. Das Recht auf Revolution ist ja &uuml;berhaupt das einzige <I>wirklich </I>"historische Recht", das einzige, worauf alle modernen Staaten ohne Ausnahme beruhen, Mecklenburg eingeschlossen, dessen Adelsrevolution beendigt wurde 1755 durch den "Erbvergleich", die noch heute g&uuml;ltige glorreiche Verbriefung des Feudalismus. Das Recht auf Revolution ist so sehr im allgemeinen Bewu&szlig;tsein unumst&ouml;&szlig;lich anerkannt, da&szlig; sogar der General von Boguslawski aus diesem Volksrecht allein das Recht auf den Staatsstreich ableitet, das er seinem Kaiser vindiziert.</P>
<P>Was aber auch in anderen L&auml;ndern geschehen m&ouml;ge, die deutsche Sozialdemokratie hat eine besondere Stellung und damit wenigstens zun&auml;chst auch eine besondere Aufgabe. Die zwei Millionen W&auml;hler, die sie an die Urnen schickt, nebst den jungen M&auml;nnern und den Frauen, die als Nichtw&auml;hler hinter ihnen stehen, bilden die zahlreichste, kompakteste Masse, den entscheidenden "Gewalthaufen" der internationalen proletarischen Armee. Diese Masse liefert schon jetzt &uuml;ber ein Viertel der abgegebnen Stimmen; und wie die Einzelwahlen f&uuml;r den Reichstag, die einzelstaatlichen Landtagswahlen, die Gemeinderats- und Gewerbegerichtswahlen beweisen, nimmt sie unabl&auml;ssig zu. Ihr Wachstum geht so spontan, so stetig, so unaufhaltsam und gleichzeitig so ruhig vor sich wie ein Naturproze&szlig;. Alle Regierungseingriffe haben sich ohnm&auml;chtig dagegen erwiesen. Auf 2<SMALL><SUP>1</SMALL></SUP>/<SMALL>4</SMALL> Millionen W&auml;hler k&ouml;nnen wir schon heute rechnen. Geht das so voran, so erobern wir bis Ende des Jahrhunderts den gr&ouml;&szlig;eren Teil der Mittelschichten der Gesellschaft, Kleinb&uuml;rger wie Kleinbauern, und wachsen aus zu der entscheidenden Macht im Lande, vor der alle andern M&auml;chte sich beugen m&uuml;ssen, sie m&ouml;gen wollen oder nicht. Dies Wachstum ununterbrochen in Gang zu halten, bis es dem gegenw&auml;rtigen |(<I>2. Fassung</I>:) herrschenden| Regierungssystem von selbst &uuml;ber den Kopf w&auml;chst, {diesen sich t&auml;glich verst&auml;rkenden Gewalthaufen nicht in Vorhutk&auml;mpfen aufreiben, sondern ihn intakt zu erhalten bis zum Tag der Entscheidung,} das ist unsere Hauptaufgabe. Und da ist nur ein Mittel, wodurch das stetige Anschwellen der sozialistischen Streitkr&auml;fte in Deutschland momentan aufgehalten und selbst f&uuml;r einige Zeit zur&uuml;ckgeworfen werden k&ouml;nnte: ein Zusammensto&szlig; auf gro&szlig;em Ma&szlig;stab mit dem Milit&auml;r, ein Aderla&szlig; wie 1871 in Paris. Auf die Dauer w&uuml;rde das auch &uuml;ber- <A NAME="S525"><B>|525|</A> </B>wunden. Eine Partei, die nach Millionen z&auml;hlt, aus der Welt schie&szlig;en, dazu reichen alle Magazingewehre von Europa und Amerika nicht hin. Aber die normale Entwickelung w&auml;re gehemmt, {der Gewalthaufe w&auml;re vielleicht im kritischen Moment nicht verf&uuml;gbar,} der Entscheidungskampf |(<I>2. Fassung</I>:) die Entscheidung| w&uuml;rde versp&auml;tet, verl&auml;ngert und mit schwereren Opfern verkn&uuml;pft.</P>
<P>Die Ironie der Weltgeschichte stellt alles auf den Kopf. Wir, die "Revolution&auml;re", die "Umst&uuml;rzler", wir gedeihen weit besser bei den gesetzlichen Mitteln als bei den ungesetzlichen und dem Umsturz. Die Ordnungsparteien, wie sie sich nennen, gehen zugrunde an dem von ihnen selbst geschaffenen gesetzlichen Zustand. Sie rufen verzweifelt mit Odilon Barrot: la l&eacute;galit&eacute; nous tue, die Gesetzlichkeit ist unser Tod, w&auml;hrend wir bei dieser Gesetzlichkeit pralle Muskeln und rote Backen bekommen und aussehen wie das ewige Leben. Und wenn <I>wir </I>nicht so wahnsinnig sind, ihnen zu Gefallen uns in den Stra&szlig;enkampf treiben zu lassen, dann bleibt ihnen zuletzt nichts anderes, als selbst diese ihnen so fatale Gesetzlichkeit zu durchbrechen.</P>
<P>Einstweilen machen sie neue Gesetze gegen den Umsturz. Es ist wieder alles auf den Kopf gestellt. Diese Fanatiker des Anti-Umsturzes von heute, sind sie nicht selbst die Umst&uuml;rzer von gestern? Haben <I>wir </I>etwa den B&uuml;rgerkrieg von 1866 heraufbeschworen? Haben wir den K&ouml;nig von Hannover, den Kurf&uuml;rsten von Hessen, den Herzog von Nassau aus ihren angestammten, legitimen Erblanden vertrieben und diese Erblande annektiert? Und diese Umst&uuml;rzer des Deutschen Bundes und dreier Kronen von Gottes Gnaden beklagen sich &uuml;ber Umsturz? Quis tulerit Gracchos de seditione querentes? |Wer wird es den Gracchen erlauben, sich &uuml;ber einen Aufruhr zu beklagen? (Juvenal. "Satiren", II, 24)| Wer k&ouml;nnte den Bismarckanbetern erlauben, auf den Umsturz zu schimpfen?</P>
<P>M&ouml;gen sie indes ihre Umsturzvorlagen durchsetzen, sie noch verschlimmern, das ganze Strafgesetz in Kautschuk verwandeln, sie werden nichts erreichen als den neuen Beweis ihrer Ohnmacht. Um der Sozialdemokratie ernstlich auf den Leib zu r&uuml;cken, werden sie noch ganz andere Ma&szlig;regeln ergreifen m&uuml;ssen. Dem sozialdemokratischen Umsturz, der augenblicklich davon lebt |(<I>2. Fassung</I>:) dem es gerade jetzt so gut bekommt|, da&szlig; er die Gesetze h&auml;lt, k&ouml;nnen sie nur beikommen durch den ordnungsparteilichen Umsturz, der nicht leben kann, ohne da&szlig; er die Gesetze bricht. Herr R&ouml;&szlig;ler, der preu&szlig;ische B&uuml;rokrat, und Herr von Boguslawski, der preu&szlig;ische General, haben ihnen den einzigen Weg gezeigt, auf dem man den Arbeitern, die sich nun einmal nicht in den Stra&szlig;enkampf <A NAME="S526"><B>|526|</A></B> locken lassen, vielleicht noch beikommen kann. Bruch der Verfassung, Diktatur, R&uuml;ckkehr zum Absolutismus, regis voluntas suprema lex! |des K&ouml;nigs Willen ist das oberste Gesetz!| Also nur Mut, meine Herren, hier hilft kein Maulspitzen, hier mu&szlig; gepfiffen sein!</P>
<P>Vergessen Sie aber nicht, da&szlig; das Deutsche Reich, wie alle Kleinstaaten und &uuml;berhaupt alle modernen Staaten, ein <I>Produkt des Vertrages </I>ist; des Vertrages erstens der F&uuml;rsten untereinander, zweitens der F&uuml;rsten mit dem Volk. Bricht der eine Teil den Vertrag, so f&auml;llt der ganze Vertrag, der andere Teil ist dann auch nicht mehr gebunden. {Wie uns das Bismarck 1866 so sch&ouml;n vorgemacht hat. Brechen Sie also die Reichsverfassung, so ist die Sozialdemokratie frei, kann Ihnen gegen&uuml;ber tun und lassen, was sie will. Was sie aber dann tun wird - das bindet sie Ihnen heute schwerlich auf die Nase.}</P>
<P>Es sind nun fast aufs Jahr 1.600 Jahre, da wirtschaftete im R&ouml;mischen Reich ebenfalls eine gef&auml;hrliche Umsturzpartei. Sie untergrub die Religion und alle Grundlagen des Staates; sie leugnete geradezu, da&szlig; des Kaisers Wille das h&ouml;chste Gesetz, sie war vaterlandslos, international, sie breitete sich aus &uuml;ber alle Reichslande von Gallien bis Asien und &uuml;ber die Reichsgrenzen hinaus. Sie hatte lange unterirdisch, im verborgenen gew&uuml;hlt; sie hielt sich aber schon seit l&auml;ngerer Zeit stark genug, offen ans Licht zu treten. Diese Umsturzpartei, die unter dem Namen der Christen bekannt war, hatte auch ihre starke Vertretung im Heer; ganze Legionen waren christlich. Wenn sie zu den Opferzeremonien der heidnischen Landeskirche kommandiert wurden, um dort die Honneurs zu machen, trieben die Umst&uuml;rzlersoldaten die Frechheit so weit, da&szlig; sie zum Protest besondere Abzeichen - Kreuze - an ihre Helme steckten. Selbst die &uuml;blichen Kasernenschurigeleien der Vorgesetzten waren fruchtlos. Der Kaiser Diokletian konnte nicht l&auml;nger ruhig zusehen, wie Ordnung, Gehorsam und Zucht in seinem Heere untergraben wurden. Er griff energisch ein, weil es noch Zeit war. Er erlie&szlig; ein Sozialisten-, wollte sagen Christengesetz. Die Versammlungen der Umst&uuml;rzler wurden verboten, ihre Saallokalit&auml;ten geschlossen oder gar niedergerissen, die christlichen Abzeichen, Kreuze etc., wurden verboten wie in Sachsen die roten Schnupft&uuml;cher. Die Christen wurden f&uuml;r unf&auml;hig erkl&auml;rt, Staats&auml;mter zu bekleiden, nicht einmal Gefreite sollten sie werden d&uuml;rfen. Da man damals noch nicht &uuml;ber so gut auf das "Ansehen der Person" dressierte Richter verf&uuml;gte, wie Herrn von K&ouml;llers Umsturzvorlage sie voraussetzt, so verbot man den Christen kurzerhand, sich vor Gericht ihr Recht zu holen. Auch dies Ausnahmegesetz blieb wirkungslos. Die Christen rissen <A NAME="S527"><B>|527|</A></B> es zum Hohn von den Mauern herunter, ja sie sollen dem Kaiser in Nikomedien den Palast &uuml;ber dem Kopf angez&uuml;ndet haben. Da r&auml;chte sich dieser durch die gro&szlig;e Christenverfolgung des Jahres 303 unserer Zeitrechnung. Sie war die letzte ihrer Art. Und sie war so wirksam, da&szlig; siebzehn Jahre sp&auml;ter die Armee &uuml;berwiegend aus Christen bestand, und der n&auml;chstfolgende Selbstherrscher des gesamten R&ouml;merreichs, Konstantin, von den Pfaffen genannt der Gro&szlig;e, das Christentum proklamierte als Staatsreligion.</P>
<I><P>London</I>, 6. M&auml;rz 1895</P>
<I><P ALIGN="RIGHT">F. Engels</P></I>
<HR size="1"><P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=3></TD>
</TR>
<TR>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
</TABLE>
<TABLE width="600" border="0" align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1"></TD>
<TD ALIGN="CENTER" width="299" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="../me07/me07_009.htm"><FONT size="2" color="#006600">Inhalt und Einleitung</FONT></A></TD>
<TD ALIGN="CENTER" width="299" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="../me07/me07_012.htm"><FONT size="2" color="#006600">I - Die Juniniederlage 1848</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan="4"></TD>
</TR>
</TABLE>
</BODY>
</HTML>
