<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - &Uuml;ber den Antisemitismus</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="&Uuml;ber den Antisemitismus">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<!--Hier war ein unzureichend terminierter Kommentar -->
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=2></TD>
</TR>
<TR>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</FONT></A></TD>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=4></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. Hrsg. vom Institut f&uuml;r Marxismus-Leninismus beim ZK der SED. Band 22, 3. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1963, Berlin/DDR. S. 49-51.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>06.04.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>&Uuml;ber den Antisemitismus</H1>
<H3>(Aus einem Brief nach Wien)</H3>
<P><HR size="1"></P>
<FONT SIZE=2><P>["Arbeiter-Zeitung" Nr. 19 vom 9, Mai 1890]</P>
</FONT><B><P><A NAME="S49">|49|</A></B> ... Ob Sie aber mit dem Antisemitismus nicht mehr Ungl&uuml;ck als Gutes anrichten werden, mu&szlig; ich Ihnen zu bedenken geben. Der Antisemitismus ist das Merkzeichen einer zur&uuml;ckgebliebenen Kultur und findet sich deshalb auch nur in Preu&szlig;en und &Ouml;sterreich resp. Ru&szlig;land. Wenn man hier in England oder in Amerika Antisemitismus treiben wollte, so w&uuml;rde man einfach ausgelacht, und Herr Drumont erregt in Paris mit seinen Schriften - die an Geist denen der deutschen Antisemiten unendlich &uuml;berlegen sind - doch nur ein bi&szlig;chen wirkungslose Eintagssensation. Zudem mu&szlig; er ja jetzt, da er als Stadtratskandidat auftritt, selbst sagen, er sei gegen das christliche Kapital ebensosehr wie gegen das j&uuml;dische! Und Herrn Drumont w&uuml;rde man lesen, wenn er auch die gegenteilige Meinung vertr&auml;te.</P>
<P>Es ist in Preu&szlig;en der Kleinadel, das Junkertum, das 10.000 Mark einnimmt und 20.000 Mark ausgibt und daher den Wucherern verf&auml;llt, das in Antisemitismus macht, und in Preu&szlig;en und &Ouml;sterreich ist es der dem Untergang durch die gro&szlig;kapitalistische Konkurrenz verfallene Kleinb&uuml;rger, Zunfthandwerker und Kleinkr&auml;mer, der den Chor dabei bildet und mitschreit. Wenn aber das Kapital <I>diese</I> Klassen der Gesellschaft vernichtet, die durch und durch reaktion&auml;r sind, so tut es, was seines Amtes ist, und tut ein gutes Werk, einerlei, ob es nun semitisch oder arisch, beschnitten oder getauft ist; es hilft den zur&uuml;ckgebliebenen Preu&szlig;en und &Ouml;sterreichern vorw&auml;rts, da&szlig; sie endlich auf den modernen Standpunkt kommen, wo alle alten gesellschaftlichen Unterschiede aufgehen in den einen gro&szlig;en Gegensatz von Kapitalisten und Lohnarbeitern. Nur da, wo dies noch nicht der Fall, wo noch keine starke Kapitalistenklasse existiert, also auch noch keine starke Lohnarbeiterklasse, wo das Kapital noch zu schwach ist, sich der <A NAME="S50"><B>|50|</A></B> gesamten nationalen Produktion zu bem&auml;chtigen, und daher die Effektenb&ouml;rse zum Hauptschauplatz seiner T&auml;tigkeit hat, wo also die Produktion noch in den H&auml;nden von Bauern, Gutsherren, Handwerkern und &auml;hnlichen aus dem Mittelalter &uuml;berkommenen Klassen sich befindet - nur da ist das Kapital vorzugsweise j&uuml;disch, und nur da gibt's Antisemitismus.</P>
<P>In ganz Nordamerika, wo es Million&auml;re gibt, deren Reichtum sich in unseren lumpigen Mark, Gulden oder Franken kaum ausdr&uuml;cken l&auml;&szlig;t, ist unter diesen Million&auml;ren <I>nicht ein einziger Jude</I>, und die Rothschilds sind wahre Bettler gegen diese Amerikaner. Und selbst hier in England ist Rothschild ein Mann von bescheidenen Mitteln z.B. gegen&uuml;ber dem Herzog von Westminster. Selbst bei uns am Rhein, die wir mit Hilfe der Franzosen den Adel vor 95 Jahren zum Land hinausgejagt und uns eine moderne Industrie geschaffen haben, wo sind da die Juden?</P>
<P>Der Antisemitismus ist also nichts anderes als eine Reaktion mittelalterlicher, untergehender Gesellschaftsschichten gegen die moderne Gesellschaft, die wesentlich aus Kapitalisten und Lohnarbeitern besteht, und dient daher nur reaktion&auml;ren Zwecken unter scheinbar sozialistischem Deckmantel; er ist eine Abart des feudalen Sozialismus, und damit k&ouml;nnen wir nichts zu schaffen haben. Ist er in einem Lande m&ouml;glich, so ist das ein Beweis, da&szlig; dort noch nicht genug Kapital existiert. Kapital und Lohnarbeit sind heute untrennbar. Je st&auml;rker das Kapital, desto st&auml;rker auch die Lohnarbeiterklasse, desto n&auml;her also das Ende der Kapitalistenherrschaft. Uns Deutschen, wozu ich auch die Wiener rechne, w&uuml;nsche ich also recht flotte Entwicklung der kapitalistischen Wirtschaft, keineswegs deren Versumpfen im Stillstand.</P>
<P>Dazu kommt, da&szlig; der Antisemitismus die ganze Sachlage verf&auml;lscht. Er kennt nicht einmal die Juden, die er niederschreit. Sonst w&uuml;rde er wissen, da&szlig; hier in England und in Amerika, dank den osteurop&auml;ischen Antisemiten, und in der T&uuml;rkei, dank der spanischen Inquisition, es Tausende und aber Tausende <I>j&uuml;discher Proletarier</I> gibt; und zwar sind diese j&uuml;dischen Arbeiter die am schlimmsten ausgebeuteten und die allerelendesten. Wir haben hier in England in den letzten zw&ouml;lf Monaten <I>drei</I> Streiks j&uuml;discher Arbeiter gehabt, und da sollen wir Antisemitismus treiben als Kampf gegen das Kapital?</P>
<P>Au&szlig;erdem verdanken wir den Juden viel zuviel. Von Heine und B&ouml;rne zu schweigen, war Marx von stockj&uuml;dischem Blut; Lassalle war Jude. Viele unserer besten Leute sind Juden. Mein Freund Victor Adler, der jetzt seine Hingebung f&uuml;r die Sache des Proletariats im Gef&auml;ngnis in Wien abb&uuml;&szlig;t, Eduard Bernstein, der Redakteur des Londoner "Sozialdemokrat", <A NAME="S51"><B>|51|</A></B> Paul Singer, einer unserer besten Reichstagsm&auml;nner - Leute, auf deren Freundschaft ich stolz bin, und alles Juden! Bin ich doch selbst von der "Gartenlaube" zum Juden gemacht worden, und allerdings, wenn ich w&auml;hlen m&uuml;&szlig;te, dann lieber Jude als "Herr von"!</P>
<P>London, 19. April 1890</P>
<I><P ALIGN="RIGHT">Friedrich Engels</P></I>
<HR size="1"><P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=2></TD>
</TR>
<TR>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</FONT></A></TD>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=4></TD>
</TR>
</TABLE>
</BODY>
</HTML>

