<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Vorwort zur zweiten polnischen Ausgabe (1892) des &quot;Manifests der Kommunistischen Partei&quot;</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak84.htm"><FONT size="2" color="#006600">Artikel und Korrespondenzen 1884</A></FONT></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
</TABLE>
<TABLE width="600" border="0" align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1"></TD>
<TD ALIGN="CENTER" width="598" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="../me04/me04_459.htm"><FONT size="2" color="#006600">Manifest der Kommunistischen Partei</A></FONT></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan="3"></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 22, 3. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1963, Berlin/DDR. S. 282/283.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>06.04.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>Vorwort [zur zweiten polnischen Ausgabe (1892) des "Manifests der Kommunistischen Partei"]</H1>
<FONT SIZE=2><P>Nach der Handschrift.</P>
</FONT><P><HR size="1"></P>
<B><P><A NAME="S282">|282|</A></B> Die Tatsache, da&szlig; eine neue polnische Ausgabe des "Kommunistischen Manifests" notwendig geworden, gibt zu verschiedenen Betrachtungen Anla&szlig;.</P>
<P>Zuerst ist bemerkenswert, da&szlig; das "Manifest" neuerdings gewisserma&szlig;en zu einem Gradmesser geworden ist f&uuml;r die Entwicklung der gro&szlig;en Industrie auf dem europ&auml;ischen Kontinent. In dem Ma&szlig;, wie in einem Lande die gro&szlig;e Industrie sich ausdehnt, in dem Ma&szlig; w&auml;chst auch unter den Arbeitern desselben Landes das Verlangen nach Aufkl&auml;rung &uuml;ber ihre Stellung als Arbeiterklasse gegen&uuml;ber den besitzenden Klassen, breitet sich unter ihnen die sozialistische Bewegung aus und steigt die Nachfrage nach dem "Manifest". So da&szlig; nicht nur der Stand der Arbeiterbewegung, sondern auch der Entwicklungsgrad der gro&szlig;en Industrie in jedem Land mit ziemlicher Genauigkeit abgemessen werden kann an der Zahl der in der Landessprache verbreiteten Exemplare des "Manifests".</P>
<P>Hiernach bezeichnet die neue polnische Ausgabe einen entschiednen Fortschritt der polnischen Industrie. Und da&szlig; dieser Fortschritt, seit der vor zehn Jahren erschienenen letzten Ausgabe, in Wirklichkeit stattgefunden hat, dar&uuml;ber kann kein Zweifel sein. Russisch-Polen, Kongre&szlig;-Polen, ist der gro&szlig;e Industriebezirk des russischen Reichs geworden. W&auml;hrend die russische Gro&szlig;industrie sporadisch zerstreut ist - ein St&uuml;ck am Finnischen Meerbusen, ein St&uuml;ck im Zentrum (Moskau und Wladimir), ein drittes am Schwarzen und Asowschen Meer, noch andre anderswo zersprengt -, ist die polnische auf verh&auml;ltnism&auml;&szlig;ig kleinem Raum zusammengedr&auml;ngt und genie&szlig;t die aus dieser Konzentration entspringenden Vorteile und Nachteile. Die Vorteile erkannten die konkurrierenden russischen Fabrikanten an, als sie Schutzz&ouml;lle gegen Polen verlangten, trotz ihres sehnlichen Wunsches, die Polen in Russen zu verwandeln. Die Nachteile - f&uuml;r die polnischen Fabrikanten und f&uuml;r die russische Regierung - zeigen sich in <A NAME="S283"><B>|283|</A></B> der rapiden Verbreitung sozialistischer Ideen unter den polnischen Arbeitern und in der steigenden Nachfrage nach dem "Manifest".</P>
<P>Die rasche Entwicklung der polnischen Industrie, die der russischen &uuml;ber den Kopf gewachsen, ist aber ihrerseits ein neuer Beweis f&uuml;r die unverw&uuml;stliche Lebenskraft des polnischen Volks und eine neue Garantie seiner bevorstehenden nationalen Wiederherstellung. Die Wiederherstellung eines unabh&auml;ngigen starken Polens ist aber eine Sache, die nicht nur die Polen, sondern die uns alle angeht. Ein aufrichtiges internationales Zusammenwirken der europ&auml;ischen Nationen ist nur m&ouml;glich, wenn jede dieser Nationen im eignen Hause vollkommen autonom ist. Die Revolution von 1848, die, unter proletarischer Fahne, proletarische K&auml;mpfer schlie&szlig;lich nur die Arbeit der Bourgeoisie tun lie&szlig;, setzte auch durch ihre Testamentsvollstrecker Louis Bonaparte und Bismarck die Unabh&auml;ngigkeit Italiens, Deutschlands, Ungarns durch; aber Polen, das seit 1792 mehr f&uuml;r die Revolution getan als alle diese drei zusammen, Polen &uuml;berlie&szlig; man sich selbst, als es 1863 vor der zehnfachen russischen &Uuml;bermacht erlag. Die Unabh&auml;ngigkeit Polens hat der Adel weder erhalten noch wiedererk&auml;mpfen gekonnt; der Bourgeoisie ist sie heute zum mindesten gleichg&uuml;ltig. Und doch ist sie eine Notwendigkeit f&uuml;r das harmonische Zusammenwirken der europ&auml;ischen Nationen. Sie kann erk&auml;mpft werden nur vom jungen polnischen Proletariat, und in dessen H&auml;nden ist sie gut aufgehoben. Denn die Arbeiter des ganzen &uuml;brigen Europas haben die Unabh&auml;ngigkeit Polens ebenso n&ouml;tig wie die polnischen Arbeiter selbst.</P>
<P>London, 10. Februar 1892</P>
<I><P ALIGN="RIGHT">F. Engels</P></I></BODY>
</HTML>
