<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Der Sozialismus in Deutschland</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Der Sozialismus in Deutschland">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=2></TD>
</TR>
<TR>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</FONT></A></TD>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=4></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 22, 3. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1963, Berlin/DDR. S. 245-260.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>06.04.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>Der Sozialismus in Deutschland</H1>
<FONT SIZE=2><P>Geschrieben zwischen 13. und 22. Oktober 1891, Einleitung und Schlu&szlig;teil im Januar 1892.<BR>
Nach: "Die Neue Zeit", Nr. 19, 10. Jahrgang, 1. Band, 1891-1892.</P>
Inhalt:<BR>
<A href="#Kap_I">I<BR></A>
<A href="#Kap_II">II</P></A>
</FONT><P><HR size="1"></P>
<B><P><A NAME="S247">|247|</A></B> Das Nachfolgende ist die &Uuml;bersetzung eines Artikels, den ich auf Wunsch unsrer Pariser Freunde in franz&ouml;sischer Sprache in den "Almanach du Parti Ouvrier pour 1892" schrieb. Sowohl den franz&ouml;sischen wie den deutschen Sozialisten bin ich schuldig, ihn auch deutsch zu ver&ouml;ffentlichen. Den franz&ouml;sischen, weil es in Deutschland bekannt werden mu&szlig;, wie unverhohlen man mit ihnen den Fall er&ouml;rtern kann, wo deutsche Sozialisten an einem Krieg, auch gegen Frankreich, unbedingt teilnehmen w&uuml;rden, und wie frei diese Franzosen sind von dem Chauvinismus und Revanchedurst, den alle b&uuml;rgerlichen Parteien, von den Monarchisten bis zu den Radikalen, so prunkhaft zur Schau tragen. Den deutschen, weil diese ein Recht haben, von mir selbst in authentischer Weise zu erfahren, was ich den Franzosen &uuml;ber sie erz&auml;hlt.</P>
<P>Es versteht sich von selbst - ich wiederhole es aber noch ausdr&uuml;cklich -, da&szlig; ich in diesem Artikel nur in meinem eignen Namen spreche, keineswegs aber im Namen der deutschen Partei. Dazu haben nur die gew&auml;hlten Beh&ouml;rden, Vertreter und Vertrauensm&auml;nner dieser Partei das Recht. Und zudem verbietet mir meine in f&uuml;nfzigj&auml;hriger Arbeit erworbne internationale Stellung, als Vertreter dieser oder jener nationalen sozialistischen Partei, im Gegensatz zu den andern, aufzutreten, wenn sie mir auch nicht verbietet, mich zu erinnern, da&szlig; ich ein Deutscher bin, und stolz zu sein auf die Position, die unsre deutschen Arbeiter vor allen andern sich erk&auml;mpft.</P>
<H3 ALIGN="CENTER"><A NAME="Kap_I">I</A></H3>
<P>Der deutsche Sozialismus datiert von lange vor 1848. Er wies anfangs zwei unabh&auml;ngige Str&ouml;mungen auf. Einerseits eine reine Arbeiterbewegung, Abzweigung des franz&ouml;sischen Arbeiterkommunismus; aus ihr ging, als eine ihrer Entwicklungsstufen, der utopische Kommunismus Weitlings hervor. Dann eine theoretische Bewegung, entsprungen aus dem Zerfall der Hegelschen Philosophie; diese Richtung wird gleich von vornherein beherrscht durch den Namen Marx. Das "Kommunistische Manifest" vom Januar 1848 bezeichnet die Verschmelzung beider Str&ouml;mungen, eine Verschmelzung, vollendet und besiegelt im Glutofen der Revolution, wo sie alle, Arbeiter wie Ex-Philosophen, ihren Mann redlich gestanden haben <A NAME="ZT1"><A HREF="#T1"><SMALL><SUP>{1}</SMALL></SUP></A></A>.</P>
<P>Nach der Niederlage der europ&auml;ischen Revolution 1849 mu&szlig;te der Sozialismus in Deutschland sich auf eine geheime Existenz beschr&auml;nken. Erst 1862 pflanzte Lassalle, ein Sch&uuml;ler von Marx, von neuem die sozialistische Fahne auf. Aber das war nicht mehr der k&uuml;hne Sozialismus des "Manifests"; was Lassalle im Interesse der Arbeiterklasse forderte, das war die Errichtung von Kooperativ-Produktionsgenossenschaften vermittelst des Staatskredits - eine Neuauflage des Programms der Pariser Arbeiterfraktion, die vor 1848 dem rein republikanischen "National" von Marrast anhing, also eines Programms, das die reinen Republikaner der "Organisation der Arbeit" von Louis Blanc entgegenstellten. Der lassallesche Sozialismus, wie man sieht, war sehr bescheiden. Und dennoch bezeichnet er den Ausgangspunkt der zweiten Entwicklungsstufe des Sozialismus in Deutschland. Denn es gelang dem Talent, dem Feuereifer, der unbez&auml;hnbaren Energie Lassalles, eine Arbeiterbewegung ins Leben zu rufen, an welche sich durch positive oder negative, freundliche oder feindliche Bande alles kn&uuml;pft, was w&auml;hrend zehn Jahren das deutsche Proletariat Selbst&auml;ndiges getan hat <A NAME="ZT2"><A HREF="#T2"><SMALL><SUP>{2}</SMALL></SUP></A></A>.</P>
<B><P><A NAME="S249">|249|</A></B> In der Tat: Konnte der reine Lassalleanismus, wie er ging und stand, den sozialistischen Anspr&uuml;chen der Nation gen&uuml;gen, die das "Manifest" erzeugt hatte? Das war unm&ouml;glich. Und so entstand bald, dank vor allem den Bem&uuml;hungen Liebknechts und Bebels, eine Arbeiterpartei, die die Prinzipien des 1848er "Manifests" offen proklamierte. Dann, 1867, drei Jahre nach Lassalles Tod, erschien "Das Kapital" von Marx, und vom Tag seines Erscheinens datiert der Verfall des spezifischen Lassalleanismus. Die Anschauungen des "Kapitals" wurden mehr und mehr Gemeingut aller deutschen Sozialisten, der Lassalleaner nicht minder als der andern. Mehr als einmal gingen ganze Gruppen Lassalleaner mit fliegenden Fahnen und klingendem Spiel zur neuen <A NAME="ZT3"><A HREF="#T3"><SMALL><SUP>{3}</SMALL></SUP></A></A> "Eisenacher" Partei &uuml;ber. Diese nahm fortw&auml;hrend an St&auml;rke zu, so da&szlig; es bald zu offnen Feindseligkeiten zwischen ihr und den Lassalleanern kam; und man schlug sich am heftigsten, selbst mit Kn&uuml;ppeln, grade in dem Augenblick, wo kein wirklicher Streitpunkt zwischen den K&auml;mpf enden mehr vorlag, wo die Prinzipien, die Argumente und selbst die Kampfmittel der einen in allen wesentlichen Punkten zusammenfielen mit denen der andern.</P>
<P>Und das war grade der Augenblick, wo Abgeordnete beider Richtungen <A NAME="ZT4"><A HREF="#T4"><SMALL><SUP>{4}</SMALL></SUP></A></A><SMALL><SUP> </SMALL></SUP>im Reichstag nebeneinander sa&szlig;en und die Notwendigkeit gemeinsamen Handelns sich doppelt f&uuml;hlbar machte. Gegen&uuml;ber den Ordnungsparteien <A NAME="ZT5"><A HREF="#T5"><SMALL><SUP>{5}</SMALL></SUP></A></A> wurde die gegenseitige Befehdung der Sozialisten einfach l&auml;cherlich. Die Lage wurde gradezu unertr&auml;glich. Da, im Jahr 1875, vollzog sich die Verschmelzung. Und seitdem haben die ehemals feindlichen Br&uuml;der ununterbrochen eine einzige, innig vereinte Familie ausgemacht. Und w&auml;re noch die geringste Aussicht gewesen, sie zu entzweien, so war Bismarck so freundlich, dem vorzubeugen, in dem er 1878 den deutschen Sozialismus rechtlos erkl&auml;rte durch sein ber&uuml;chtigtes Ausnahmegesetz. Die unparteiisch fallenden Hammerschl&auml;ge der Verfolgung schmiedeten Eisenacher und Lassalleaner endg&uuml;ltig in eine einzige gleichartige Masse. Und heute ver&ouml;ffentlicht die Sozialdemokratische Partei mit der einen Hand eine amtliche Ausgabe der Werke Lassalles, w&auml;hrend sie gleichzeitig mit der andern - und unter Beihilfe der alten Lassalleaner - die letzten Spuren des spezifischen Lassalleanismus aus ihrem Programm austilgt.</P>
<P>Soll ich noch im einzelnen die Wechself&auml;lle, die K&auml;mpfe, die Niederlagen, die Triumphe aufz&auml;hlen, die unsre Partei in ihrem Lebenslauf durchgemacht? Als das allgemeine Stimmrecht ihr die T&uuml;r des Reichstags <A NAME="S250"><B>|250|</A></B> &ouml;ffnete, war sie vertreten durch zwei Abgeordnete |Bebel und Liebknecht| und hunderttausend W&auml;hler; heute z&auml;hlt sie f&uuml;nfunddrei&szlig;ig Abgeordnete und anderthalb Millionen W&auml;hler, mehr W&auml;hler als irgendeine andre Partei in den 90er Wahlen aufzuweisen hat. Elf Jahre Reichsacht und Belagerungszustand haben ihre St&auml;rke vervierfacht und sie zur st&auml;rksten Partei Deutschlands gemacht. 1867 konnten die ordnungsparteilichen <A NAME="ZT6"><A HREF="#T6"><SMALL><SUP>{6}</SMALL></SUP></A></A> Abgeordneten ihre sozialistischen Kollegen noch f&uuml;r fremdartige Wesen ansehn, die aus einem andern Planeten herabgefallen; heute, ob's ihnen gef&auml;llt oder nicht, m&uuml;ssen sie in ihnen die Vertreter der Macht sehn, der die Zukunft geh&ouml;rt. Die Sozialdemokratische Partei, die einen Bismarck gest&uuml;rzt, die nach elfj&auml;hrigem Kampf das Sozialistengesetz gebrochen, die Partei, die wie die ansteigende Flut alle D&auml;mme &uuml;berbraust, die sich &uuml;ber Stadt und Land ergie&szlig;t, bis in die reaktion&auml;rsten Ackerbaudistrikte <A NAME="ZT7"><A HREF="#T7"><SMALL><SUP>{7}</SMALL></SUP></A></A>, diese Partei steht heute auf dem Punkt, wo sie mit fast mathematisch genauer Berechnung die Zeit bestimmen kann, in der sie zur Herrschaft kommt.</P>
<P>Die Zahl der sozialistischen Stimmen war</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=4 WIDTH=430>
<TR><TD WIDTH="20%" VALIGN="TOP" HEIGHT=13>
<P>1871</TD>
<TD WIDTH="20%" VALIGN="TOP" HEIGHT=13>
<P ALIGN="RIGHT">101.927</TD>
<TD WIDTH="20%" VALIGN="TOP" HEIGHT=13><P></P></TD>
<TD WIDTH="20%" VALIGN="TOP" HEIGHT=13>
<P>1884</TD>
<TD WIDTH="20%" VALIGN="TOP" HEIGHT=13>
<P ALIGN="RIGHT">549.990</TD>
</TR>
<TR><TD WIDTH="20%" VALIGN="TOP" HEIGHT=13>
<P>1874</TD>
<TD WIDTH="20%" VALIGN="TOP" HEIGHT=13>
<P ALIGN="RIGHT">351.670</TD>
<TD WIDTH="20%" VALIGN="TOP" HEIGHT=13><P></P></TD>
<TD WIDTH="20%" VALIGN="TOP" HEIGHT=13>
<P>1887</TD>
<TD WIDTH="20%" VALIGN="TOP" HEIGHT=13>
<P ALIGN="RIGHT">763.128</TD>
</TR>
<TR><TD WIDTH="20%" VALIGN="TOP" HEIGHT=13>
<P>1877</TD>
<TD WIDTH="20%" VALIGN="TOP" HEIGHT=13>
<P ALIGN="RIGHT">493.447</TD>
<TD WIDTH="20%" VALIGN="TOP" HEIGHT=13><P></P></TD>
<TD WIDTH="20%" VALIGN="TOP" HEIGHT=13>
<P>1890</TD>
<TD WIDTH="20%" VALIGN="TOP" HEIGHT=13>
<P ALIGN="RIGHT">1.427.298</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Nun hat die Regierung seit den letzten Wahlen ihr Menschenm&ouml;gliches getan, um die Volksmassen dem Sozialismus zuzutreiben: Sie hat die Fachvereine und die Streiks verfolgt, sie hat, selbst unter der jetzigen Teuerung, die Z&ouml;lle aufrechterhalten, durch die das Brot und das Fleisch des Armen zum Vorteil der gro&szlig;en Grundbesitzer verteuert wird. Bei den Wahlen von 1895 d&uuml;rfen wir also auf mindestens 2<SMALL><SUP>1</SMALL></SUP>/<SMALL>2</SMALL> Millionen Stimmen rechnen; diese aber w&uuml;rden um 1900 sich auf 3<SMALL><SUP>1</SMALL></SUP>/<SMALL>2</SMALL> bis 4 Millionen <A NAME="ZT8"><A HREF="#ZT8"><SMALL><SUP>{8}</SMALL></SUP></A></A> steigern. Ein angenehmer "Jahrhundertschlu&szlig;" f&uuml;r unsre Bourgeois!</P>
<P>Dieser kompakten und stets anschwellenden Masse von Sozialdemokraten gegen&uuml;ber sehn wir nur gespaltene b&uuml;rgerliche Parteien. 1890 hatten die Konservativen (beide Fraktionen zusammen) 1.377.417 Stimmen; die Nationalliberalen 1.177.807; die Deutschfreisinnigen <A NAME="ZT9"><A HREF="#T9"><SMALL><SUP>{9}</SMALL></SUP></A></A> 1.159.915; das Zentrum <A NAME="ZT10"><A HREF="#T10"><SMALL><SUP>{10}</SMALL></SUP></A></A> 1.342.113. Und das bedeutet eine Lage, wo eine solide Partei, die &uuml;ber 2<SMALL><SUP>1</SMALL></SUP>/<SMALL>2</SMALL> Millionen Stimmen verf&uuml;gt, jede Regierung zur Kapitulation bringen kann.</P>
<B><P><A NAME="S251">|251|</A></B> Die Hauptst&auml;rke der deutschen Sozialdemokratie liegt aber keineswegs in der Zahl ihrer W&auml;hler. Bei uns wird man W&auml;hler erst mit 25 Jahren, aber schon mit 20 Soldat. Und da grade die junge Generation es ist, die unsrer Partei ihre zahlreichsten Rekruten liefert, so folgt daraus, da&szlig; die deutsche Armee mehr und mehr vom Sozialismus angesteckt wird. Heute haben wir einen Soldaten auf f&uuml;nf, in wenig Jahren werden wir einen auf drei haben, und gegen 1900 wird die Armee, fr&uuml;her das preu&szlig;ischste Element des Landes, in ihrer Majorit&auml;t sozialistisch sein. Das r&uuml;ckt heran, unaufhaltsam wie ein Schicksalsschlu&szlig;. Die Berliner Regierung sieht es kommen, ebensogut wie wir, aber sie ist ohnm&auml;chtig. Die Armee entschl&uuml;pft ihr.</P>
<P>Wie oft haben die Bourgeois uns nicht zugemutet, wir sollten unter allen Umst&auml;nden auf den Gebrauch revolution&auml;rer Mittel verzichten und innerhalb der gesetzlichen Grenzen bleiben, jetzt, da das Ausnahmsgesetz gefallen, das gemeine Recht wiederhergestellt ist f&uuml;r alle, auch f&uuml;r die Sozialisten! Leider sind wir nicht in der Lage, den Herren Bourgeois diesen Gefallen zu tun. Was aber nicht verhindert, da&szlig; in diesem Augenblick nicht wir diejenigen sind, die "die Gesetzlichkeit kaputtmacht". Im Gegenteil, sie arbeitet so vortrefflich f&uuml;r uns, da&szlig; wir Narren w&auml;ren, verletzten wir sie, solange dies so vorangeht. Viel n&auml;her liegt die Frage, ob es nicht grade die Bourgeois und ihre Regierung sind, die Gesetz und Recht verletzen werden, um uns durch die Gewalt zu zermalmen? Wir werden das abwarten. Inzwischen: "Schie&szlig;en Sie gef&auml;lligst zuerst, meine Herren" Bourgeois!</P>
<P>Kein Zweifel, sie <I>werden</I> zuerst schie&szlig;en. Eines sch&ouml;nen Morgens werden die deutschen Bourgeois und ihre Regierung m&uuml;de werden, der alles &uuml;berstr&ouml;menden Springflut des Sozialismus mit verschr&auml;nkten Armen zuzuschauen; sie werden Zuflucht suchen bei der Ungesetzlichkeit, der Gewalttat. Was wird's n&uuml;tzen? Die Gewalt kann eine kleine Sekte auf einem beschr&auml;nkten Gebiet erdr&uuml;cken; aber die Macht soll noch entdeckt werden, die eine &uuml;ber ein ganzes gro&szlig;es Reich ausgebreitete Partei von &uuml;ber zwei oder drei Millionen Menschen auszurotten imstande ist. Die kontrerevolution&auml;re, momentane &Uuml;bermacht <A NAME="ZT11"><A HREF="#T11"><SMALL><SUP>{11}</SMALL></SUP></A></A> kann den Triumph des Sozialismus vielleicht um einige Jahre verz&ouml;gern, aber nur, damit er dann um so vollst&auml;ndiger und endg&uuml;ltiger wird.</P>
<H3 ALIGN="CENTER"><A NAME="Kap_II">II</A></H3>
<B><P><A NAME="S252">|252|</A></B> Das vorhin Gesagte gilt nur unter dem Vorbehalt, da&szlig; es Deutschland verg&ouml;nnt wird, seine &ouml;konomische und politische Entwicklung in Frieden zu verfolgen. Ein Krieg w&uuml;rde das alles &auml;ndern. Und der Krieg kann von heute auf morgen losbrechen.</P>
<P>Und was "der Krieg" heutzutage bedeutet, das wei&szlig; jedermann. Das will sagen: Frankreich und Ru&szlig;land hier, gegen Deutschland, &Ouml;sterreich, vielleicht Italien dort. Die Sozialisten aller dieser L&auml;nder, wider Willen eingestellt, m&uuml;&szlig;ten sich gegeneinander schlagen: Was w&uuml;rde in solchem Fall die deutsche Sozialdemokratische Partei tun, was w&uuml;rde aus ihr werden?</P>
<P>Das Deutsche Reich ist eine Monarchie mit halbfeudalen Formen, die aber in letzter Reihe bestimmt wird durch die &ouml;konomischen Interessen der Bourgeoisie. Diese Monarchie hat - dank Bismarck - ungeheure Fehler begangen. Ihre polizistische, kleinliche, auf Plackereien ausgehende, einer gro&szlig;en Nation unw&uuml;rdige innere Politik hat ihr die Verachtung aller b&uuml;rgerlich-liberalen L&auml;nder eingebracht; ihre ausw&auml;rtige Politik das Mi&szlig;trauen, ja den Ha&szlig; der Nachbarv&ouml;lker. Durch die gewaltsame Annexion von Elsa&szlig;-Lothringen hat die deutsche Regierung jede Vers&ouml;hnung mit Frankreich auf lange Jahre hinaus unm&ouml;glich und, ohne f&uuml;r sich selbst einen wirklichen Vorteil einzuheimsen, Ru&szlig;land zum Schiedsrichter von Europa gemacht. Das ist so augenf&auml;llig, da&szlig; gleich am Tage nach Sedan der Generalrat der Internationale die heutige europ&auml;ische Situation hat vorhersagen k&ouml;nnen. In seiner <A HREF="../me17/me17_271.htm#S275">Adresse vom 9. September 1870</A> hei&szlig;t es: "Bilden sich denn die teutonischen Patrioten wirklich ein, sie w&uuml;rden den Frieden und die Freiheit sicherstellen, indem sie Frankreich in die Arme Ru&szlig;lands treiben? Wenn Deutschland, fortgerissen durch den Erfolg der Waffen, durch den &Uuml;bermut des Siegs, durch dynastische Intrige einen Gebietsraub an Frankreich begeht, dann von zweien Dingen eins: Entweder mu&szlig; es sich zum offenkundigen Werkzeug russischer Eroberungspolitik hergeben, oder es <A NAME="S253"><B>|253|</A></B> steht ihm ein neuer 'Verteidigungskrieg' bevor - kein Krieg wie die neumodischen 'lokalisierten' Kriege, sondern ein Racenkrieg, ein Krieg gegen die vereinten Slawen und Romanen."</P>
<P>Kein Zweifel: gegen&uuml;ber <I>diesem</I> Deutschen Reich vertritt auch die heutige franz&ouml;sische Republik die Revolution - allerdings nur die b&uuml;rgerliche Revolution, aber immerhin die Revolution. Sowie aber diese Republik sich unter die Befehle des russischen Zaren stellt, ist das anders. Der russische Zarismus, das ist der Feind aller westlichen V&ouml;lker, selbst der Bourgeois dieser V&ouml;lker. K&auml;men die zarischen Horden nach Deutschland, sie br&auml;chten nicht die Freiheit, sondern die Knechtschaft, nicht die Entwicklung, sondern die Verw&uuml;stung, nicht den Fortschritt, sondern die Verrohung. Arm in Arm mit dem Zaren kann Frankreich den Deutschen nicht die geringste freiheitliche Idee bringen; der franz&ouml;sische General, der von deutscher Republik spr&auml;che, w&uuml;rde von ganz Europa und Amerika ausgelacht. Frankreich w&uuml;rde seine ganze revolution&auml;re Geschichtsrolle verleugnen und dem Bismarckschen Kaiserreich erlauben, sich als Vertreter des westlichen Fortschritts aufzuspielen gegen&uuml;ber orientalischer Barbarei.</P>
<P>Nun aber steht hinter dem offiziellen Deutschland das sozialistische Deutschland, die Partei, der die Zukunft, die nahe Zukunft des Landes geh&ouml;rt. Sobald diese Partei an die Herrschaft kommt, kann sie diese weder aus&uuml;ben noch festhalten, ohne die Ungerechtigkeiten wiedergutzumachen, die ihre Amts Vorg&auml;nger gegen andre Nationen begangen. Sie wird die Wiederherstellung des heute so schn&ouml;de von der franz&ouml;sischen Bourgeoisie verratenen Polens vorbereiten, sie wird Nordschleswig und Elsa&szlig;-Lothringen in die Lage versetzen m&uuml;ssen, frei &uuml;ber ihre politische Zukunft zu entscheiden. Alle diese Fragen l&ouml;sen sich also leicht und in naher Zukunft, vorausgesetzt nur, da&szlig; Deutschland sich selbst &uuml;berlassen bleibt. Zwischen einem sozialistischen Frankreich und einem sozialistischen Deutschland kann keine elsa&szlig;-lothringische Frage aufkommen, der Fall ist im Handumdrehen erledigt. Nur handelt es sich darum, etwa zehn Jahre l&auml;nger zu warten. In Frankreich, England, Deutschland wartet das gesamte Proletariat noch auf seine Befreiung; sollten die elsa&szlig;-lothringischen Patrioten nicht auch etwas warten k&ouml;nnen? Soll wegen ihrer Ungeduld ein ganzer Kontinent verw&uuml;stet und schlie&szlig;lich der zarischen Knute ausgeliefert werden? Ist das Spiel solchen Einsatz wert?</P>
<P>Kommt es zum Krieg, so wird zun&auml;chst Deutschland, sodann auch Frankreich Hauptschauplatz sein, diese beiden L&auml;nder werden vor allen <A NAME="S254"><B>|254|</A></B> anderen die Kriegskosten und Verw&uuml;stungen zu tragen haben. Und dazu wird dieser Krieg, gleich von Anfang, sich auszeichnen durch eine Reihe gegenseitiger Verr&auml;tereien unter Verb&uuml;ndeten, wie selbst die Erzverr&auml;terin, die Diplomatie, dergleichen bisher noch nicht aufweisen konnte; und die Hauptopfer dieser Verr&auml;tereien werden wiederum sein Frankreich oder Deutschland - oder alle beide. Keins dieser beiden L&auml;nder wird, angesichts solcher Aussichten, den offnen Kampf provozieren.<A NAME="ZT12"><A HREF="#T12"><SMALL><SUP>{12}</SMALL></SUP></A></A> Ru&szlig;land dagegen, durch seine geographische und &ouml;konomische Lage gedeckt gegen die vernichtendsten Folgen einer Reihe von Niederlagen, Ru&szlig;land, das offizielle Ru&szlig;land allein kann bei einem so furchtbaren Krieg sein Interesse finden und direkt darauf hinarbeiten. Aber in jedem Fall, wie die politischen Dinge heute liegen, ist zehn gegen eins zu wetten, da&szlig; beim ersten Kanonenschu&szlig; an der Weichsel die franz&ouml;sischen Armeen an den Rhein marschieren.</P>
<P>Und dann k&auml;mpft Deutschland einfach um seine Existenz. Siegt es, so findet es nirgends Annexionsstoff vor; im Westen wie im Osten trifft es nur auf fremdsprachige Provinzen, und deren hat es schon mehr als genug. Wird es besiegt, zermalmt zwischen dem franz&ouml;sischen Hammer und dem russischen Ambo&szlig;, so verliert es an Ru&szlig;land Altpreu&szlig;en und die polnischen Provinzen, an D&auml;nemark ganz Schleswig, an Frankreich das ganze linke Rheinufer. Selbst wenn Frankreich diese Eroberung zur&uuml;ckwiese, Ru&szlig;land w&uuml;rde sie ihm aufzwingen. Denn Ru&szlig;land braucht vor allem einen ewigen Zankapfel, einen Grund unaufh&ouml;rlicher Entzweiung zwischen Frankreich und Deutschland. Vers&ouml;hnt diese beiden gro&szlig;en L&auml;nder, und es ist aus mit der russischen Vorherrschaft in Europa. Ein so zerst&uuml;ckeltes Deutschland w&auml;re aber au&szlig;erstande, die ihm in der europ&auml;ischen geschichtlichen Entwicklung zukommende Rolle durchzuf&uuml;hren <A NAME="ZT13"><A HREF="#T13"><SMALL><SUP>{13}</SMALL></SUP></A></A>. Herabgedr&uuml;ckt auf den Stand, den ihm Napoleon nach Tilsit aufzwang, k&ouml;nnte es sich am Leben erhalten nur in der Vorbereitung eines neuen Kriegs zur Wiederherstellung seiner nationalen Lebensbedingungen. Inzwischen aber bliebe es das gef&uuml;gige Werkzeug des Zaren |Alexander III.|, der nicht ermangeln w&uuml;rde, sich seiner zu bedienen gegen Frankreich.</P>
<P>Was w&uuml;rde unter solchen Umst&auml;nden aus der deutschen Sozialdemokratischen Partei? Soviel ist sicher: Weder der Zar noch die franz&ouml;sischen Bourgeoisrepublikaner, noch die deutsche Regierung selbst w&uuml;rden eine so sch&ouml;ne Gelegenheit vor&uuml;bergehen lassen zur Erdr&uuml;ckung der einzigen <A NAME="S255"><B>|255|</A></B> Partei, die f&uuml;r sie alle drei "der Feind" ist. Man hat gesehn, wie Thiers und Bismarck sich die H&auml;nde gereicht haben &uuml;ber den Ruinen des Paris der Kommune; wir w&uuml;rden dann erleben, wie der Zar, Constans und Caprivi - oder ihre beliebigen Nachfolger - sich in die Arme sinken &uuml;ber der Leiche des deutschen Sozialismus.</P>
<P>Nun aber hat die deutsche Sozialdemokratische Partei, dank den ununterbrochnen K&auml;mpfen und Opfern von drei&szlig;ig Jahren, eine Stellung erobert wie keine andere sozialistische Partei der Welt, eine Stellung, die ihr binnen kurzer Frist den Heimfall der politischen Macht sichert. Das sozialistische Deutschland nimmt in der internationalen Arbeiterbewegung den vordersten, den ehrenvollsten, den verantwortlichsten Posten ein; es hat die Pflicht, diesen Posten gegen jeden Angreifer bis auf den letzten Mann zu behaupten.</P>
<P>Wenn aber der Sieg der Russen &uuml;ber Deutschland die Erdr&uuml;ckung des deutschen Sozialismus bedeutet, was wird dann, gegen&uuml;ber einer solchen Aussicht, die Pflicht der deutschen Sozialisten sein ? Sollen sie die Ereignisse passiv &uuml;ber sich ergehen lassen, die ihnen Vernichtung drohn, sollen sie widerstandslos den Posten r&auml;umen, f&uuml;r den sie die Verantwortung &uuml;bernommen haben vor dem Proletariat der ganzen Welt?</P>
<P>Keineswegs. Im Interesse der europ&auml;ischen Revolution sind sie verbunden, alle eroberten Stellungen zu behaupten, nicht zu kapitulieren, ebensowenig vor dem &auml;u&szlig;ern wie vor dem innern Feind. Und das k&ouml;nnen sie nur, indem sie bis aufs &auml;u&szlig;erste Ru&szlig;land bek&auml;mpfen und alle seine Bundesgenossen, wer sie auch seien. Sollte die franz&ouml;sische Republik sich in den Dienst Seiner Majest&auml;t des Zaren und Selbstherrschers aller Reu&szlig;en stellen, so w&uuml;rden die deutschen Sozialisten sie mit Leidwesen bek&auml;mpfen, aber bek&auml;mpfen w&uuml;rden sie sie. Gegen&uuml;ber dem deutschen Kaisertum <I>kann </I>die franz&ouml;sische Republik m&ouml;glicherweise die b&uuml;rgerliche Revolution repr&auml;sentieren. Aber gegen&uuml;ber der Republik eines Constans, eines Rouvier und selbst eines Clemenceau, besonders aber gegen&uuml;ber der Republik im Dienste des russischen Zaren repr&auml;sentiert der deutsche Sozialismus unbedingt die proletarische Revolution.</P>
<P>Ein Krieg, wo Russen und Franzosen in Deutschland einbr&auml;chen, w&auml;re f&uuml;r dieses ein Kampf auf Tod und Leben, worin es seine nationale Existenz nur sichern k&ouml;nnte durch Anwendung der revolution&auml;rsten Ma&szlig;regeln. Die jetzige Regierung, falls sie nicht gezwungen wird, entfesselt die Revolution sicher nicht. Aber wir haben eine starke Partei, die sie dazu zwingen oder im Notfall sie ersetzen kann, die Sozialdemokratische Partei.</P>
<P>Und wir haben das gro&szlig;artige Beispiel nicht vergessen, das Frankreich <A NAME="S256"><B>|256|</A></B> uns 1793 gab. Das hundertj&auml;hrige Jubil&auml;um von 1793 naht heran. Sollte der Eroberungsdurst des Zaren und die chauvinistische Ungeduld der franz&ouml;sischen Bourgeoisie den siegreichen, aber friedlichen Vormarsch der deutschen Sozialisten aufhalten, so sind diese - verla&szlig;t euch darauf - bereit, der Welt zu beweisen, da&szlig; die deutschen Proletarier von heute der franz&ouml;sischen Sansculotten von vor hundert Jahren nicht unw&uuml;rdig sind und da&szlig; 1893 sich sehen lassen kann neben 1793. Und wenn dann die Soldaten des Herrn Constans den Fu&szlig; auf deutsches Gebiet setzen, wird man sie begr&uuml;&szlig;en mit den Worten der Marseillaise:</P><DIR>
<DIR>
<DIR>
<DIR>

<FONT SIZE=2><P>Quoi, ces cohortes &eacute;trang&egrave;res<BR>
Feraient la loi dans nos foyers!</P>
<P>Wie, soll dies fremde Heer uns schn&ouml;de<BR>
Gewalt antun am eignen Herd?</P></DIR>
</DIR>
</DIR>
</DIR>

</FONT><P>Kurz und gut: Der Friede sichert den Sieg der deutschen Sozialdemokratischen Partei in ungef&auml;hr zehn Jahren. Der Krieg bringt ihr entweder den Sieg in zwei bis drei Jahren oder vollst&auml;ndigen Ruin, wenigstens auf f&uuml;nfzehn bis zwanzig Jahre. Demgegen&uuml;ber m&uuml;&szlig;ten die deutschen Sozialisten toll sein, w&uuml;nschten sie den Krieg, bei dem sie alles auf eine Karte setzen, statt den sichern Triumph des Friedens abzuwarten. Noch mehr. Kein Sozialist, von welcher Nationalit&auml;t auch immer, kann den kriegerischen Triumph weder der heutigen deutschen Regierung w&uuml;nschen noch den der franz&ouml;sischen b&uuml;rgerlichen Republik, am allerwenigsten den des Zaren, der eins w&auml;re mit der Unterjochung Europas. Und deshalb sind die Sozialisten in allen L&auml;ndern f&uuml;r den Frieden. Kommt aber der Krieg dennoch, dann ist nur eins sicher: Dieser Krieg, wo f&uuml;nfzehn bis zwanzig Millionen Bewaffneter sich untereinander abschlachten und ganz Europa verw&uuml;sten w&uuml;rden wie nie vorher - dieser Krieg mu&szlig; entweder den sofortigen Sieg des Sozialismus bringen oder aber die alte Ordnung der Dinge derart von Kopf zu Fu&szlig; umst&uuml;rzen und einen solchen Tr&uuml;mmerhaufen hinterlassen, da&szlig; die alte kapitalistische Gesellschaft unm&ouml;glicher w&uuml;rde als je und da&szlig; die soziale Revolution zwar um zehn oder f&uuml;nfzehn Jahre hinausgeschoben w&uuml;rde, dann aber auch siegen m&uuml;&szlig;te nach um so rascherem und grundlicherem Verlauf.</P>
<P ALIGN="CENTER"></P>
<P>Soweit der Artikel aus dem franz&ouml;sischen Arbeiterkalender. Er wurde geschrieben im Sp&auml;tsommer, als noch der Champagnerrausch von Kronstadt die K&ouml;pfe der franz&ouml;sischen Bourgeoisie erhitzt hielt und die gro&szlig;en Man&ouml;ver auf dem 1814er Schlachtengebiet zwischen Seine und <A NAME="S257"><B>|257|</A></B> Marne die patriotische Begeisterung auf die Spitze gebracht. Damals war Frankreich - das Frankreich, das seinen Ausdruck in der gro&szlig;en Presse und der Kammermajorit&auml;t findet - in der Tat reif f&uuml;r ziemlich ungeme&szlig;ne Dummheiten im Dienst Ru&szlig;lands, und der Kriegsfall r&uuml;ckte, als M&ouml;glichkeit, in den Vordergrund. Und damit, wenn er sich verwirklichte, kein Mi&szlig;verst&auml;ndnis im letzten Augenblick zwischen die franz&ouml;sischen und die deutschen Sozialisten trete, hielt ich es f&uuml;r n&ouml;tig, den ersteren klarzumachen, welches nach meiner &Uuml;berzeugung die notwendige Haltung der letzteren sein w&uuml;rde gegen&uuml;ber einem solchen Krieg.</P>
<P>Da aber wurde dem russischen Kriegssch&uuml;rer ein kr&auml;ftiger D&auml;mpfer aufgesetzt. Die Mi&szlig;ernte zu Hause, die eine Hungersnot erwarten lie&szlig;, wurde zuerst bekannt. Dann kam der Mi&szlig;erfolg der Pariser Anleihe, die den endg&uuml;ltigen Zusammenbruch des russischen Staatskredits bedeutet. Die vierhundert Millionen Mark wurden, hie&szlig; es, vielmals &uuml;berzeichnet; als aber die Pariser Bankiers die Schuldscheine dem Publikum anh&auml;ngen wollten, schlugen alle Versuche fehl; die Herren Zeichner mu&szlig;ten ihre guten Wertpapiere losschlagen, um auf diese schlechten einzahlen zu k&ouml;nnen, und zwar in solchem Ma&szlig;, da&szlig; die &uuml;brigen gro&szlig;en B&ouml;rsen Europas durch diese Massenverk&auml;ufe mit herabgedr&uuml;ckt wurden; die neuen "Russen" sanken mehrere Prozent unter den Emissionspreis - kurzum, es entstand eine solche Krise, da&szlig; die russische Regierung hundertsechzig Millionen Schuldscheine zur&uuml;cknehmen mu&szlig;te und nur f&uuml;r zweihundertvierzig statt f&uuml;r vierhundert Millionen Deckung erhielt. Damit fiel denn auch die schon fr&ouml;hlich in die Welt hinausgekr&auml;hte Ank&uuml;ndigung eines weitern russischen Pumpversuchs - diesmal volle achthundert Millionen Mark - j&auml;mmerlich ins Wasser. Und damit zeigte sich auch, da&szlig; das franz&ouml;sische Kapital absolut keinen "Patriotismus" hat, wohl aber - wie es auch in der Presse schwadronieren lassen mag - eine heilsame Angst vor dem Krieg.</P>
<P>Seitdem hat sich die Mi&szlig;ernte wirklich zu einer Hungersnot entwickelt, und zwar zu einer solchen, wie wir sie in Westeuropa auf diesem Ma&szlig;stab seit langem nicht mehr kennen, wie sie selbst in Indien, dem typischen Land f&uuml;r diese Kalamit&auml;ten, nicht oft vorkommt, ja, wie sie im heiligen Ru&szlig;land in fr&uuml;hern Zeiten, wo es noch keine Eisenbahnen gab, schwerlich je diese H&ouml;he erreicht hat. Woher kommt das? Wie das erkl&auml;ren?</P>
<P>Sehr einfach. Die russische Hungersnot ist nicht das Resultat einer blo&szlig;en Mi&szlig;ernte, sie ist ein St&uuml;ck aus der ungeheuren gesellschaftlichen Revolution, die Ru&szlig;land seit dem Krimkrieg durchmacht; sie ist nur die durch diese Mi&szlig;ernte bewirkte Verwandlung der mit dieser Revolution verkn&uuml;pften chronischen Leiden in akute.</P>
<B><P><A NAME="S258">|258|</A></B> Das alte Ru&szlig;land ging unwiederbringlich zu Grabe an dem Tag, wo der Zar Nikolaus, an sich und an Altru&szlig;land verzweifelnd, Gift nahm. Auf seinen Ruinen baut sich auf das Ru&szlig;land der Bourgeoisie.</P>
<P>Die Anf&auml;nge einer Bourgeoisie waren schon damals vorhanden. Teils Bankiers und Importkaufleute - meist Deutsche und Deutschrussen oder deren Abk&ouml;mmlinge -, teils im Binnenhandel emporgekommne Russen, namentlich aber auf Kosten des Staats und des Volks reich gewordne Schnapsp&auml;chter und Armeelieferanten, dazu auch schon einige Fabrikanten. Von nun an wurde diese Bourgeoisie, namentlich die industrielle, f&ouml;rmlich gez&uuml;chtet durch massenhafte Staatsh&uuml;lfe, durch Subventionen, Pr&auml;mien und allm&auml;hlich bis aufs &Auml;u&szlig;erste gesteigerte Schutzz&ouml;lle. Das unerme&szlig;liche russische Reich sollte ein sich selbst gen&uuml;gendes Produktionsgebiet werden, das der Einfuhr von au&szlig;en ganz oder fast ganz entraten k&ouml;nne. Und damit nicht nur der innere Markt stets wachse, sondern auch Produkte w&auml;rmerer Zonen im Innern des Landes selbst hervorgebracht w&uuml;rden, deshalb das fortw&auml;hrende Streben nach Eroberungen auf der Balkanhalbinsel und in Asien, mit Konstantinopel hier, mit Britisch-Indien dort als letztem Ziel. Dies ist das Geheimnis, dies die &ouml;konomische Grundlage des unter der russischen Bourgeoisie so stark grassierenden Ausdehnungsdrangs, dessen nach S&uuml;dwesten strebende Richtung man Panslawismus nennt.</P>
<P>Mit solchen industriellen Pl&auml;nen war aber die Leibeigenschaft der Bauern absolut unvertr&auml;glich. Sie fiel 1861. Aber wie! Die preu&szlig;ische, von 1810 bis 1851 immer langsam voran durchgef&uuml;hrte Beseitigung der H&ouml;rigkeit und Frondienste wurde als Vorbild genommen; aber in ein paar Jahren sollte alles erledigt sein. Die Folge war, da&szlig;, um den Widerstand der Gro&szlig;grund- und "Seelen"besitzer zu brechen, ihnen noch ganz andere Konzessionen gemacht werden mu&szlig;ten als die, die der preu&szlig;ische Staat und seine bestochnen Beamten ihrerzeit den gn&auml;digen Gutsherren bewilligt. Und was Bestechlichkeit angeht, so war der preu&szlig;ische B&uuml;rokrat immer noch ein unschuldiges Kindlein gegen den russischen Tschinownik. So kam es, da&szlig; bei der Landteilung der Adel den L&ouml;wenanteil, und in der Regel das durch die Arbeit vieler Generationen von Bauern fruchtbar gemachte Land, die Bauern aber nur den allernotwendigsten Anteil und auch diesen meist in schlechtem &Ouml;dland zugewiesen erhielten. Gemeinwald und Gemeinweide fiel dem Grundherrn zu; wollte der Bauer sie benutzen - und ohne sie konnte er nicht bestehn - so mu&szlig;te er dem Grundherrn daf&uuml;r zahlen.</P>
<P>Damit aber beide, Grundadel wie Bauern, so rasch wie m&ouml;glich ruiniert w&uuml;rden, erhielt der Adel die kapitalisierte Abl&ouml;sungssumme in Staatsschuldscheinen von der Regierung auf einmal, w&auml;hrend die Bauern sie in <A NAME="S259"><B>|259|</A></B> langj&auml;hrigen Raten abzahlen sollten. Wie nicht anders zu erwarten, verjubelte der Adel gr&ouml;&szlig;tenteils das erhaltne Geld unverz&uuml;glich, w&auml;hrend der Bauer durch die f&uuml;r seine Lage enorm gesteigerte Geldzahlung pl&ouml;tzlich hinausgeschleudert wurde aus der Naturalwirtschaft in die Geldwirtschaft.</P>
<P>Der russische Bauer, der fr&uuml;her au&szlig;er relativ geringen Steuern kaum Geldzahlungen zu machen hatte, soll nun von dem verringerten und verschlechterten Grundst&uuml;ck, das ihm zugewiesen, und nach Abschaffung des freien Holzes und der freien Weide vom Gemeindeland nicht nur leben, "ein Arbeitsvieh &uuml;berwintern und sein Grundst&uuml;ck verbessern, sondern noch erh&ouml;hte Steuern und dazu die j&auml;hrliche Abl&ouml;sungsrate zahlen, und zwar in barem Gelde. Damit war er in eine Lage versetzt, worin er nicht leben und nicht sterben kann. Dazu kam noch die Konkurrenz der neuerstandnen Gro&szlig;industrie, die ihm den Markt f&uuml;r seine Hausindustrie entzog - Hausindustrie war Hauptgeldquelle f&uuml;r zahllose russische Bauern - oder, wo dies noch nicht ganz der Fall, diese Hausindustrie der Gnade des Kaufmanns, d.h. des Mittelsmanns, des s&auml;chsischen Verlegers oder englischen sweaters, &uuml;berantwortete, die hausindustriellen Bauern also direkt zum Sklaven des Kapitals machte. Kurz, wer da wissen will, wie dem russischen Bauern in den letzten drei&szlig;ig Jahren mitgespielt wurde, der braucht nur im ersten Band von Marx' "Kapital" das Kapitel nachzulesen von der "Herstellung des innern Markts" (<A HREF="../me23/me23_741.htm#S773">Kap. 24, Sektion 5</A>).</P>
<P>Die Verw&uuml;stungen, die der &Uuml;bergang von der Naturalwirtschaft zur Geldwirtschaft, dies Hauptmittel zur Herstellung des innern Markts f&uuml;r das industrielle Kapital, unter den Bauern anrichtet, sind in klassischer Weise dargelegt von Boisguillebert und Vauban am Beispiel Frankreichs unter Ludwig XIV. Aber was damals geschah, ist ein Kinderspiel gegen das, was sich in Ru&szlig;land vollzieht. Erstens ist der Ma&szlig;stab drei- bis viermal so gro&szlig;, und zweitens ist die Umw&auml;lzung der Produktionsbedingungen, in deren Dienst dieser &Uuml;bergang den Bauern aufgezwungen wird, unendlich einschneidender. Der franz&ouml;sische Bauer wurde langsam hineingezogen in den Bereich der Manufaktur, der russische ger&auml;t &uuml;ber Nacht in den Wirbelsturm der gro&szlig;en Industrie. Wenn die Manufaktur Bauern f&auml;llte mit der Steinschlo&szlig;flinte, so besorgt die gro&szlig;e Industrie dies Gesch&auml;ft mit dem Repetiergewehr.</P>
<P>Das war die Lage, als die Mi&szlig;ernte von 1891 mit einem Schlag die ganze, im stillen seit Jahren vorgegangne, aber dem europ&auml;ischen Philister unsichtbar gebliebne Umw&auml;lzung und ihre Folgen aufdeckte. Diese Lage war <A NAME="S260"><B>|260|</A></B> eben so, da&szlig; die erste Mi&szlig;ernte eine nationale Krisis werden mu&szlig;te. Und eine Krisis ist da, die auf Jahre hinaus nicht &uuml;berwunden wird. Vor einer solchen Hungersnot ist jede Regierung ohnm&auml;chtig, am meisten aber die russische, die sich ihre Beamten expre&szlig; auf den Diebstahl dressiert. Die altkommunistischen Sitten und Einrichtungen der russischen Bauern sind seit 1861 teils durch die &ouml;konomische Entwicklung untergraben, teils durch die Regierung systematisch vernichtet. Die alte kommunistische Gemeinde ist zerfallen oder doch im Zerfall, aber in dem Augenblick, wo der einzelne Bauer auf seine eignen F&uuml;&szlig;e gestellt wird, in demselben Augenblick zieht man ihm den Boden unter den F&uuml;&szlig;en weg. Was Wunder, da&szlig; die Wintersaat im vorigen Herbst in den wenigsten Distrikten bestellt wurde? Und wo sie bestellt, hat das Wetter sie meist ruiniert. Was Wunder, da&szlig; das Hauptinstrument des Bauern, das Arbeitsvieh, erst selbst nichts zu essen hatte und aus diesem unwiderleglichen Grund sodann vom Bauern selbst aufgegessen wurde? Was Wunder, da&szlig; der Bauer Haus und Hof verl&auml;&szlig;t und in die St&auml;dte fl&uuml;chtet, wo er Arbeit vergebens sucht, aber um so sicherer den Hungertyphus hinbringt?</P>
<P>Mit einem Wort: Hier haben wir keine einmalige Hungersnot vor uns, sondern eine durch jahrelange, stille, &ouml;konomische Revolution vorbereitete und durch Mi&szlig;ernte nur akut gemachte gewaltige Krisis. Diese akute Krisis aber nimmt ihrerseits wieder chronische Form an und droht jahrelang anzuhalten. &Ouml;konomisch beschleunigt sie die Aufl&ouml;sung der altkommunistischen Bauerngemeinde, die Bereicherung und Verwandlung in Gro&szlig;grundbesitzer, der Dorfwucherer (Kulaki), &uuml;berhaupt den &Uuml;bergang des Adels- und Bauerngrundbesitzes in die H&auml;nde der neuen Bourgeoisie.</P>
<P>F&uuml;r Europa bedeutet sie einstweilen den Frieden. Die russische Kriegshetzerei ist auf eine Reihe von Jahren lahmgelegt. Statt da&szlig; Millionen von Soldaten auf den Schlachtfeldern fallen, sterben Millionen russischer Bauern den Hungertod. Was aber dabei f&uuml;r den russischen Despotismus herauskommt, das wollen wir abwarten.</P>
<P><HR size="1"></P>
<P>Textvarianten</P>
<SMALL><SUP><P><A NAME="T1">{1}</A></SMALL></SUP> Im franz&ouml;sischen Text: ihr Leben in gleicher Weise in die Schanze schlugen <A HREF="#ZT1">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T2">{2}</A></SMALL></SUP> Im franz&ouml;sischen Text: bewegt hat <A HREF="#ZT2">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T3">{3}</A></SMALL></SUP> Im franz&ouml;sischen Text eingef&uuml;gt: Partei Bebels und Liebknechts, genannt <A HREF="#ZT3">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T4">{4}</A></SMALL></SUP> Im franz&ouml;sischen Text: sozialistischen Fraktionen <A HREF="#ZT4">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T5">{5}</A></SMALL></SUP> Im franz&ouml;sischen Text: b&uuml;rgerlichen Abgeordneten <A HREF="#ZT5">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T6">{6}</A></SMALL></SUP> Im franz&ouml;sischen Text: b&uuml;rgerlichen <A HREF="#ZT6">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T7">{7}</A></SMALL></SUP> Im franz&ouml;sischen Text: Vend&eacute;es <A HREF="#ZT7">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T8">{8}</A></SMALL></SUP> Im franz&ouml;sischen Text eingef&uuml;gt: von 10 Millionen eingetragenen W&auml;hlern <A HREF="#ZT8">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T9">{9}</A></SMALL></SUP> Im franz&ouml;sischen Text: Fortschrittler (Radikalen) <A HREF="#ZT9">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T10">{10}</A></SMALL></SUP> Im franz&ouml;sischen Text: die Katholiken <A HREF="#ZT10">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T11">{11}</A></SMALL></SUP> Im franz&ouml;sischen Text: konterrevolution&auml;re Gewalt <A HREF="#ZT11">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T12">{12}</A></SMALL></SUP> Im franz&ouml;sischen Text lautet der Satz: Es ist also fast sicher, da&szlig; keins dieser beiden L&auml;nder, angesichts dieser Risiken, den offnen Kampf provozieren wird. <A HREF="#ZT12">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T13">{13}</A></SMALL></SUP> Im franz&ouml;sischen Text lautet der zweite Teil des Satzes: seinen Teil zu leisten bei der Mission, die Europa in der Entwicklung der Zivilisation erf&uuml;llt <A HREF="#ZT13">&lt;=</A></P>
<HR size="1"><P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=2></TD>
</TR>
<TR>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</FONT></A></TD>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=4></TD>
</TR>
</TABLE>
</BODY>
</HTML>
