<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Der 4. Mai in London</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Der 4. Mai in London">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak90.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1890</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 22, 3. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1963, Berlin/DDR. S. 60-65.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>06.04.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>Der 4. Mai in London</H1>
<FONT SIZE=2><P>Geschrieben zwischen 5. und 21. Mai 1890.</P>
</FONT><P><HR size="1"></P>
<FONT SIZE=2><P>["Arbeiter-Zeitung" Nr. 21 vom 23. Mai 1890]</P>
</FONT><B><P><A NAME="S60">|60|</A></B> Die Maifeier des Proletariats war epochemachend nicht nur durch ihre Allgemeinheit, die sie zur ersten internationalen <I>Tat</I> der k&auml;mpfenden Arbeiterklasse machte. Sie hat auch dazu gedient, h&ouml;chst erfreuliche Fortschritte in den einzelnen L&auml;ndern zu konstatieren. Feind und Freund sind einig dar&uuml;ber, <I>da&szlig; auf dem ganzen Festland &Ouml;sterreich, und in &Ouml;sterreich Wien, den Festtag des Proletariats am gl&auml;nzendsten und w&uuml;rdigsten begangen </I>und die &ouml;sterreichische, voran die Wiener Arbeiterschaft sich damit eine ganz andere Stellung in der Bewegung erobert hat. Vor einigen Jahren noch war die &ouml;sterreichische Bewegung fast auf den Nullpunkt gesunken, waren die Arbeiter der deutschen und slawischen Kronl&auml;nder in feindliche Parteien gespalten, ihre Kr&auml;fte aufreibend in innerem Kampf; wer noch vor nur drei Jahren behauptet h&auml;tte, am 1. Mai 1890 w&uuml;rde Wien und ganz &Ouml;sterreich allen anderen ein Vorbild geben, wie ein proletarisches Klassenfest zu feiern ist, den h&auml;tte man ausgelacht. Diese Tatsache werden wir gut tun, nicht zu vergessen, wenn wir die Zwistigkeiten der inneren K&auml;mpfe beurteilen, in denen die Arbeiter anderer L&auml;nder ihre Kr&auml;fte noch heute verzehren, wie z.B. in Frankreich. Wer will behaupten, da&szlig; Paris nicht wird tun k&ouml;nnen, was Wien getan hat?</P>
<P>Wien aber ist am 4. Mai in den Schatten gestellt worden von London. Und das halte ich f&uuml;r den wichtigsten und gro&szlig;artigsten Teil der ganzen Maifeier, da&szlig; am 4. Mai 1890 das von vierzigj&auml;hrigem Winterschlaf erwachte <I>englische Proletariat in die Bewegung seiner Klasse wieder eingetreten ist</I>. Um dies zu verstehen, ist die Vorgeschichte des 4. Mai unentbehrlich.</P>
<B><P><A NAME="S61">|61|</A></B> Gegen Anfang vorigen Jahres geriet das gr&ouml;&szlig;te und elendeste Arbeiterviertel der Welt, das Ostende von London, allm&auml;hlich in Bewegung. Am 1 .April 1889 wurde der Fachverein der Gasarbeiter und Handarbeiter &uuml;berhaupt (Gas Workers' and General Labourers' Union) gestiftet; er z&auml;hlt heute an 100.000 Mitglieder. Wesentlich unter Mitwirkung dieses mitbeteiligten Vereines (viele sind Gasarbeiter im Winter, Dockarbeiter im Sommer) kam der gro&szlig;e Dockstreik in Gang und r&uuml;ttelte selbst den untersten Bodensatz der Ostlondoner Arbeiterschaft aus der Versumpfung auf. Jetzt bildeten sich unter diesen meist ungelernten Arbeitern Fachvereine &uuml;ber Fachvereine, w&auml;hrend die dort schon bestehenden, bisher nur m&uuml;hsam sich haltenden nun rasch aufbl&uuml;hten. Der Unterschied dieser neuen Trades Unions von den alten war aber sehr gro&szlig;. Die alten, die "gelernten" Arbeiter umfassend, sind exklusiv, sie schlie&szlig;en alle nicht zunftm&auml;&szlig;ig angelernten Arbeiter aus und schaffen sich damit selbst eine nicht z&uuml;nftige Konkurrenz; sie sind reich, aber je reicher, desto mehr arten sie aus in blo&szlig;e Kranken- und Sterbekassen; sie sind konservativ und halten sich namentlich den Sozialismus vom Halse, soviel und solange es geht. Die neuen "ungelernten" dagegen nehmen <I>jeden</I> Fachgenossen auf; sie sind wesentlich, und die Gasarbeiter sogar ausschlie&szlig;lich, Streikvereine und Streikkassen; und wenn sie auch noch nicht Mann f&uuml;r Mann Sozialisten sind, so wollen sie doch platterdings zu ihren F&uuml;hrern nur Sozialisten und keine anderen. Die sozialistische Propaganda war aber schon seit Jahren im Ostende t&auml;tig gewesen, und hier waren es besonders Frau E. Marx-Aveling und ihr Mann, Eduard Aveling, die seit vier Jahren in den fast nur aus Arbeitern bestehenden "radikalen Klubs" das beste Propagandafeld entdeckt und ausdauernd bearbeitet hatten, und wie sich jetzt gezeigt hat, mit dem besten Erfolg. W&auml;hrend des Dockstreiks war Frau Aveling eine der drei Frauen, die die Unterst&uuml;tzungsverteilung besorgten und zum Dank daf&uuml;r von Herrn Hyndman, dem Ausrei&szlig;er von Trafalgar Square, verleumdet wurden, als h&auml;tten sie sich daf&uuml;r aus der Streikkasse drei Pfund Sterling w&ouml;chentlich zahlen lassen. Den Streik in Silvertown, ebenfalls im Ostende, vorigen Winter leitete Frau Aveling fast ganz allein, und sie vertritt eine von ihr dort gestiftete Frauensektion im Ausschu&szlig; der Gasarbeiter.</P>
<P>Die Gasarbeiter hatten sich im vorigen Herbst hier in London den achtst&uuml;ndigen Arbeitstag erk&auml;mpft, ihn aber im s&uuml;dlichen Stadtteil in einem ungl&uuml;cklichen Streik wieder verloren und Beweise genug erhalten, da&szlig; diese Errungenschaft auch im n&ouml;rdlichen Teile Londons keineswegs f&uuml;r immer gesichert ist. Was Wunder also, da&szlig; sie bereitwillig eingingen auf <A NAME="S62"><B>|62|</A></B> den Vorschlag von Frau Aveling, die vom Pariser Kongre&szlig; beschlossene Maifeier zugunsten des gesetzlichen Achtstundentages f&uuml;r London einzuleiten? In Gemeinschaft mit einigen sozialistischen Gruppen, den radikalen Klubs und den anderen Trades Unions im Ostende setzten sie ein Zentralkomitee ein, das eine gro&szlig;e Demonstration zu diesem Zweck im Hyde Park organisieren sollte. Da sich herausstellte, da&szlig; jeder Versuch, diese Demonstration am Donnerstag, den 1. Mai, abzuhalten, in diesem Jahr notwendig scheitern m&uuml;sse, so beschlo&szlig; man, sie auf Sonntag, den 4., zu verlegen.</P>
<P>Damit, wo m&ouml;glich, <I>alle</I> Londoner Arbeiter sich beteiligten, lud das Zentralkomitee in naiver Unbefangenheit auch den Londoner Trades Council ein. Es ist dies eine aus Delegierten von Londoner Trades Unions, und zwar meist der &auml;lteren "gelernten" Gewerkschaften, zusammengesetzte K&ouml;rperschaft, worin, wie zu erwarten, einstweilen noch das antisozialistische Element die Mehrheit hat. Der Trades Council sah, da&szlig; die Bewegung f&uuml;r den Achtstundentag ihm &uuml;ber den Kopf zu wachsen drohe. Die alten Trades Unions sind ebenfalls f&uuml;r einen achtst&uuml;ndigen Arbeitstag, aber nicht f&uuml;r einen gesetzlich festzusetzenden. Unter dem Achtstundentag verstehen sie, da&szlig; f&uuml;r acht Stunden der normale Taglohn - soviel per Stunde - bezahlt wird, da&szlig; es aber erlaubt sein soll, jede beliebige Zahl t&auml;glicher &Uuml;berstunden zu arbeiten, vorausgesetzt, da&szlig; jede &Uuml;berstunde h&ouml;her bezahlt wird, sage soviel wie anderthalb oder zwei gew&ouml;hnliche Stunden. Es handelte sich also darum, die Demonstration in das Fahrwasser dieses durch "freie" Vereinbarung zu erk&auml;mpfenden, aber ja nicht durch Parlamentsakte obligatorisch zu machenden Arbeitstages zu lenken. Zu diesem Zwecke vereinigte sich der Trades Council mit der Social Democratic Federation des obenerw&auml;hnten Herrn Hyndman, einer Gesellschaft, die sich als die alleinseligmachende Kirche des englischen Sozialismus geriert, die ganz konsequent ein B&uuml;ndnis auf Leben und Tod mit den franz&ouml;sischen Possibilisten geschlossen und deren Kongre&szlig; beschickt hat und die daher von vornherein die vom Marxistenkongre&szlig; beschlossene Maifeier als eine S&uuml;nde wider den Heiligen Geist ansah. Auch ihr wuchs die Bewegung &uuml;ber den Kopf; aber dem Zentralkomitee sich anschlie&szlig;en, hie&szlig; sich unter die F&uuml;hrung der "Marxisten" stellen; wenn dagegen der Trades Council die Sache in die Hand nahm und wenn die Feier am 4. stattfand statt am 1. Mai, so war das gar nicht die b&ouml;se "marxistische" Maifeier mehr, und man konnte mitmachen. Trotzdem nun die Sozialdemokratische F&ouml;deration den gesetzlichen Achtstundentag in ihrem Programm f&uuml;hrt, schlug sie in die vom Trades Council gebotene Hand mit Freuden ein.</P>
<B><P><A NAME="S63">|63|</A></B> Die neuen Alliierten, sonderbare Bettgenossen wie sie waren, begingen nun einen Streich gegen das Zentralkomitee, der in der politischen Praxis der englischen Bourgeoisie zwar als nicht nur erlaubt, sondern als sehr geschickt gelten w&uuml;rde, den aber die europ&auml;ischen und amerikanischen Arbeiter wahrscheinlich f&uuml;r &auml;u&szlig;erst kommun erkl&auml;ren werden. Bei Volksversammlungen im Hyde Park n&auml;mlich m&uuml;ssen die Veranstalter ihre Absicht dem Ministerium f&uuml;r &ouml;ffentliche Arbeiten (Board of Works) vorher anzeigen und sich mit ihm &uuml;ber die Einzelheiten verst&auml;ndigen, namentlich die Erlaubnis einholen, Wagen, die als Trib&uuml;nen dienen sollen, aufs Gras zu fahren. Vorschrift ist dann, da&szlig;, nachdem eine Versammlung angezeigt, keine zweite am selben Tage im Park gehalten werden darf. Das Zentralkomitee hatte diese Anzeige noch nicht gemacht; kaum aber erfuhren dies die gegen dasselbe verb&uuml;ndeten K&ouml;rperschaften, als sie sofort auf den 4. Mai eine Versammlung im Park anmeldeten und sich sieben Trib&uuml;nen bewilligen lie&szlig;en, und zwar hinter dem R&uuml;cken des Zentralkomitees.</P>
<P>Damit glaubten der Trades Council und die F&ouml;deration den Park f&uuml;r den 4. Mai gepachtet und den Sieg in der Tasche zu haben. Der erstere berief nun eine Versammlung von Delegierten der Trades Unions, wozu auch zwei Delegierte des Zentralkomitees eingeladen wurden; dieses sandte ihnen drei, darunter Frau Aveling. Der Trades Council trat ihnen gegen&uuml;ber auf als Herr der Situation. Er teilte mit, da&szlig; <I>nur</I> Fachvereine, also keine sozialistischen Vereine oder politischen Klubs an der Demonstration sich beteiligen und Fahnen mitbringen k&ouml;nnten; wie die Sozialdemokratische F&ouml;deration da mitdemonstrieren sollte, blieb ein R&auml;tsel. Er hatte die der Versammlung vorzulegende Resolution bereits fertig redigiert, und zwar war darin die Forderung des <I>gesetzlichen</I> Achtstundentages <I>gestrichen</I>; ein Vorschlag, ihn wieder hineinzusetzen, wurde weder zur Debatte noch zur Abstimmung zugelassen. Und endlich weigerte er sich, Frau Aveling als Delegierte zuzulassen, weil sie keine Handarbeiterin sei (was nicht wahr ist), und trotzdem sein eigener Pr&auml;sident, Herr Shipton, seit reichlich 15 Jahren keinen Streich in seinem Handwerk gearbeitet hat.</P>
<P>Die Arbeiter des Zentralkomitees waren entr&uuml;stet &uuml;ber den ihnen gespielten Streich. Die Demonstration schien endgiltig in die H&auml;nde zweier K&ouml;rperschaften gespielt, die nur geringe Minorit&auml;ten der Londoner Arbeiter vertraten. Kein Gegenmittel schien zu bleiben als die von den Gasarbeitern angedrohte Erst&uuml;rmung der Trib&uuml;nen des Trades Council. - Da ging Eduard Aveling aufs Ministerium und erwirkte trotz der entgegenstehenden Regel dem Zentralkomitee das Recht, ebenfalls sieben Trib&uuml;nen im Park aufzufahren. Der Versuch, die Demonstration im Interesse der <A NAME="S64"><B>|64|</A></B> Minorit&auml;t zu eskamotieren, war gescheitert; der Trades Council zog seine H&ouml;rner ein und war froh, mit dem Zentralkomitee wegen Anordnung der Demonstration auf gleichem Fu&szlig; verhandeln zu d&uuml;rfen.</P>
<P>Dieses Vorgeschichtliche mu&szlig; man kennen, um den Charakter und die Bedeutung der Demonstration zu w&uuml;rdigen. Von den neu in die Bewegung eingetretenen Arbeitern des Ostends angeregt, fand sie solch allseitigen Anklang, da&szlig; zwei Elemente, die einander nicht minder feindlich gegen&uuml;berstanden als beide zusammen dem Grundgedanken der Demonstration, gen&ouml;tigt wurden, sich zu verb&uuml;nden, um die Leitung an sich zu rei&szlig;en und die Versammlung in ihrem Sinn auszubeuten. Hier der konservative Trades Council, der die Gleichberechtigung von Kapital und Arbeit predigt, dort die radikal tuende Sozialdemokratische F&ouml;deration, die bei allen ungef&auml;hrlichen Gelegenheiten mit der sozialen Revolution um sich wirft, - und beide verb&uuml;ndet zu einem gemeinen Streich, um Kapital zu schlagen aus einer ihnen beiden grundverha&szlig;ten Demonstration. Die Versammlung des 4. Mai wurde durch diese Vorg&auml;nge in zwei Teile gespalten: auf der einen Seite die konservativen Arbeiter, deren Gesichtskreis nicht &uuml;ber das Lohnarbeitssystem hinausgeht, und daneben eine engbr&uuml;stige, aber herrschs&uuml;chtige sozialistische Sekte; auf der anderen die gro&szlig;e Masse der neu in die Bewegung eingetretenen Arbeiter, die von dem Manchestertum der alten Trades Unions nichts mehr h&ouml;ren und sich ihre volle Emanzipation selbst erk&auml;mpfen wollen, und zwar mit selbstgew&auml;hlten Bundesgenossen, nicht mit den von einer kleinen sozialistischen Koterie vorgeschriebenen. Auf der einen Seite der Stillstand, vertreten durch Trades Unions, die sich selbst vom Zunftgeist noch nicht ganz befreit, und durch eine engherzige Sekte, die sich auf die sch&auml;bigsten Bundesgenossen st&uuml;tzt; auf der anderen die lebendige freie Bewegung des wiedererwachenden englischen Proletariats. Und der Augenschein zeigte auch dem Blindesten, wo in dieser Doppelversammlung das frische Leben war und wo die Stagnation. Um die sieben Trib&uuml;nen des Zentralkomitees dichte, unabsehbare Scharen, heranziehend mit Musik und Fahnen, &uuml;ber Hunderttausend im Zug, verst&auml;rkt durch fast ebenso viele, die einzeln gekommen; &uuml;berall Einstimmigkeit und Begeisterung und doch Ordnung und Organisation. An den Trib&uuml;nen der vereinigten Reaktion&auml;re dagegen schien alles matt; ihr Zug, weit schw&auml;cher als der andere, schlecht organisiert, unordentlich und gro&szlig;enteils versp&auml;tet, so da&szlig; man dort stellenweise erst anfing, als das Zentralkomitee bereits fertig war. Wahrend die liberalen F&uuml;hrer einzelner radikaler Klubs und die Beamten mancher Trades Unions sich dem Trades Council angeschlossen, marschierten die Mitglieder derselben Vereine, ja, <A NAME="S65"><B>|65|</A></B> vier ganze Zweiggesellschaften der Sozialdemokratischen F&ouml;deration, mit dem Zentralkomitee. Trotz alledem hatte der Trades Council immer noch einen Achtungserfolg, aber der durchschlagende Erfolg war beim Zentralkomitee.</P>
<P>Was aber die zahlreichen zuschauenden Bourgeoispolitiker als Totaleffekt mit nach Hause genommen, das ist die Gewi&szlig;heit, da&szlig; das englische Proletariat, das nunmehr volle vierzig Jahre den Schwanz und das Stimmvieh der gro&szlig;en Liberalenpartei abgegeben, endlich zu neuem selbst&auml;ndigen Leben und Handeln erwacht ist. Und daran kann kein Zweifel sein: Am 4. Mai 1890 ist die englische Arbeiterklasse eingetreten in die gro&szlig;e internationale Armee. Und das ist eine epochemachende Tatsache. Das englische Proletariat fu&szlig;t auf der fortgeschrittensten industriellen Entwicklung und besitzt dazu die gr&ouml;&szlig;te politische Bewegungsfreiheit. Sein langer Winterschlaf - Folge einerseits des Scheiterns der Chartistenbewegung von 1836-1850, andererseits des kolossalen industriellen Aufschwunges von 1848-1880 - ist endlich gebrochen. Die Enkel der alten Chartisten treten in die Schlachtlinie. Seit acht Jahren hat es sich geregt in der breiten Masse, bald hier, bald da. Es sind sozialistische Gruppen aufgetaucht, aber keine hat es &uuml;ber den Stand einer Sekte hinausgebracht; Agitatoren und angebliche Parteif&uuml;hrer, darunter auch blo&szlig;e Spekulanten und Streber, sie blieben Offiziere ohne Soldaten. Es war fast immer die ber&uuml;hmte Kolonne Robert Blums aus dem badischen Feldzug von 1849: ein Oberst, elf Offiziere, ein Hornist und ein Mann. Und der Krakeel dieser verschiedenen Kolonnen Robert Blums untereinander &uuml;ber die F&uuml;hrung der k&uuml;nftigen proletarischen Armee war keineswegs erbaulich. Das wird jetzt bald aufh&ouml;ren, ganz wie es aufgeh&ouml;rt hat in Deutschland und in Osterreich. Die gewaltige Bewegung der Massen wird allen diesen Sekten und H&auml;uflein ein Ende machen, indem sie die Soldaten absorbiert und den Offizieren den ihnen geb&uuml;hrenden Posten anweist. Wem's nicht gef&auml;llt, der kann sich dr&uuml;cken. Ohne Reibung wird's nicht abgehen, aber es wird gehen, und in k&uuml;rzerer Zeit, als mancher erwartet, wird die englische proletarische Armee so einig, so gut organisiert, so entschlossen sein wie irgendeine und von allen ihren Kameraden des Kontinents und Amerikas mit Jubel begr&uuml;&szlig;t.</P>
<HR size="1"><P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak90.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1890</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE></BODY>
</HTML>
