<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Antwort an den ehrenwerten Giovanni Bovio</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Antwort an den ehrenwerten Giovanni Bovio">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak92.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1892</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 22, 3. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1963, Berlin/DDR. S. 279-281.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>06.04.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>Antwort an den ehrenwerten Giovanni Bovio</H1>
<FONT SIZE=2><P>Nach der Handschrift. <BR>
Aus dem Franz&ouml;sischen.</P>
</FONT><P><HR size="1"></P>
<B><P><A NAME="S279">|279|</A></B> In einem Artikel der "Tribuna" vom 2. Februar dieses Jahres wirft der bekannte Giovanni Bovio den italienischen republikanischen Abgeordneten, die in der letzten Zeit in das monarchistische Lager &uuml;bergetreten sind, vor, da&szlig; sie mit allzu gro&szlig;er Geringsch&auml;tzung die Frage der Regierungsform behandeln. Das ber&uuml;hrt mich nun wahrlich nicht. Was mich aber an dieser Sache selbst ber&uuml;hrt, ist, da&szlig; er meinen <A HREF="me22_245.htm">Artikel &uuml;ber den deutschen Sozialismus</A> ("Critica Sociale" vom 16. Januar 1892) benutzt, um denselben Vorwurf gegen die deutschen Sozialisten im allgemeinen und mich im besonderen zu richten. Er &auml;u&szlig;ert sich in dieser Hinsicht wie folgt:</P>
<FONT SIZE=2><P>"Daraus ersieht man au&szlig;erdem, wie und warum sich jene Sozialisten irren, die da mit Friedrich Engels von der unmittelbar bevorstehenden Ergreifung der Macht durch die Sozialisten sprechen und nicht festlegen, was f&uuml;r eine Macht das ist. Engels geht so weit, mit arithmetischen Beweisen (und nicht erst seit heute scheint mir die Zahl in der Geschichte ein stichhaltiger Beweis zu sein) das nicht weit entfernte Jahr festzulegen, in dem die sozialistische Partei die Mehrheit im deutschen Parlament erlangen wird. Vortrefflich; und dann?</P>
<P>- Sie wird die Macht ergreifen.</P>
<P>- Gro&szlig;artig; aber welche? Wird es eine k&ouml;nigliche Macht, wird es eine republikanische sein, oder wird sich die Partei wieder der vom 'Kommunistischen Manifest' im Januar 1848 &uuml;berwundenen Utopie Weitlings zuwenden?</P>
<P>- Die Formen sind uns gleichg&uuml;ltig.</P>
<P>- Wirklich? ... Man kann aber doch nur dann von Macht sprechen, wenn sie eine konkrete Form hat. Man kann davon reden, da&szlig; sich die neue Substanz, die neue Idee von selbst die Form schaffen und sie aus sich selbst hervorbringen wird, aber man kann und darf die Form nicht au&szlig;er Betracht lassen."</P>
</FONT><P>Darauf erwidere ich, da&szlig; ich die Auslegung des ehrenwerten Bovio in keiner Weise akzeptiere.</P>
<B><P><A NAME="S280">|280|</A></B> Vor allem habe ich nicht gesagt, da&szlig; "die sozialistische Partei die Mehrheit erlangen und dann die Macht ergreifen wird". Ich habe im Gegenteil betont, die Aussichten st&uuml;nden zehn zu eins daf&uuml;r, da&szlig; die Herrschenden noch lange vor diesem Zeitpunkt gegen uns Gewalt anwenden werden; das aber w&uuml;rde uns vom Boden der Stimmenmehrheiten auf den Boden der Revolution f&uuml;hren. Gehen wir aber weiter.</P>
<FONT SIZE=2><P>"Sie wird die Macht ergreifen, aber welche? Wird es eine k&ouml;nigliche Macht, wird es eine republikanische sein, oder wird sich die Partei wieder der vom 'Kommunistischen Manifest' im Januar 1848 &uuml;berwundenen Utopie Weitlings zuwenden?"</P>
</FONT><P>Hier erlaube ich mir, einen Ausdruck des ehrenwerten Bovio zu gebrauchen. Man mu&szlig; wahrlich ein "uomo di chiostro" |"Einsiedler"| sein, um den geringsten Zweifel hinsichtlich der Natur dieser Macht zu hegen.</P>
<P>Das ganze regierungstreue, aristokratische und b&uuml;rgerliche Deutschland wirft unseren Freunden im Reichstag |in der Handschrift deutsch: Reichstag| vor, da&szlig; sie Republikaner und Revolution&auml;re sind.</P>
<P>Seit vierzig Jahren haben wir, Marx und ich, bis zum &Uuml;berdru&szlig; wiederholt, da&szlig; f&uuml;r uns die demokratische Republik die einzige politische Form ist, in der der Kampf zwischen der Arbeiterklasse und der Kapitalistenklasse zun&auml;chst allgemeinen Charakter annehmen und danach durch den entscheidenden Sieg des Proletariats vollendet werden kann.</P>
<P>Gewi&szlig; ist der ehrenwerte Bovio nicht so naiv, anzunehmen, da&szlig; irgendein deutscher Kaiser sich seine Minister aus der sozialistischen Partei holen w&uuml;rde und da&szlig; er - selbst wenn er dies tun wollte - die Bedingungen, die seine Abdankung voraussetzten, annehmen w&uuml;rde, ohne die aber jene Minister nicht auf die Unterst&uuml;tzung ihrer Partei rechnen k&ouml;nnten. Seine Bef&uuml;rchtung allerdings, wir k&ouml;nnten uns "wieder der Utopie Weitlings zuwenden", gibt mir, offen gestanden, eine recht gute Vorstellung von der Naivit&auml;t meines Gespr&auml;chspartners.</P>
<P>Oder will der ehrenwerte Bovio, wenn er von Weitling spricht, vielleicht zu verstehen geben, da&szlig; die deutschen Sozialisten der sozialen Form nicht mehr Bedeutung beimessen als sie dies, seiner Meinung nach, hinsichtlich der politischen Form tun? Er w&uuml;rde sich abermals irren. Er sollte den deutschen Sozialismus gen&uuml;gend kennen, um zu wissen, da&szlig; dieser die Sozialisierung aller Produktionsmittel fordert. Auf welche Weise wird sich diese &ouml;konomische Revolution vollziehen? Das wird von den Umst&auml;nden abh&auml;ngen, unter denen unsere Partei die Macht ergreifen wird, vom Zeitpunkt, wann das erreicht, und von der Methode, mit der das erreicht wird. Wie <A NAME="S281"><B>|281|</A></B> Bovio ja selbst erkl&auml;rt, wird "sich die neue Substanz, die neue Idee von selbst die Form schaffen und sie aus sich selbst hervorbringen". Indes, wenn morgen unsere Partei durch eine unerwartete Wendung der Dinge an die Macht berufen w&uuml;rde, w&uuml;&szlig;te ich sehr wohl, was ich als Aktionsprogramm vorschlagen w&uuml;rde.</P>
<FONT SIZE=2><P>"Die Formen sind uns gleichg&uuml;ltig"?</P>
</FONT><P>Ich halte es f&uuml;r notwendig zu erkl&auml;ren, da&szlig; weder ich noch irgendein anderer deutscher Sozialist dies oder etwas &Auml;hnliches jemals gesagt haben; dies hat allein der ehrenwerte Bovio gesagt. Ich m&ouml;chte gern wissen, mit welchem Recht er uns einer solchen "sciocchezza" |Dummheit| bezichtigt.</P>
<P>H&auml;tte der ehrenwerte Bovio &uuml;brigens auf die <A HREF="me22_245.htm#S252">zweite H&auml;lfte meines Artikels</A> ("Critica Sociale" vom 1. Februar) gewartet und sie gelesen, dann h&auml;tte er sich vielleicht nicht der M&uuml;he unterzogen, die revolution&auml;ren deutschen Sozialisten mit royalistischen italienischen Republikanern zu vermengen.</P>
<P>6. Februar 1892</P>
<HR size="1"><P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak92.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1892</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE></BODY>
</HTML>
