<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Die amerikanische Pr&auml;sidentenwahl</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Die amerikanische Pr&auml;sidentenwahl">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak92.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1892</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 22, 3. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1963, Berlin/DDR. S. 334-336.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>06.04.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>Die amerikanische Pr&auml;sidentenwahl</H1>
<FONT SIZE=2><P>Geschrieben zwischen 9. und 11. November 1892. </P>
</FONT><P><HR size="1"></P>
<FONT SIZE=2><P>["Vorw&auml;rts" Nr. 269 vom 16. November 1892]</P>
</FONT><B><P>|334|</B> Die alte Welt stand unter der Herrschaft des Fatums, der heimarmene, des unabwendbaren geheimnisvollen Schicksals. So bezeichneten Griechen und R&ouml;mer jene unfa&szlig;bare Allgewalt, die alles menschliche Wollen und Streben zunichte machte, alle menschliche Tat zu ganz anderen Resultaten als den beabsichtigten f&uuml;hren lie&szlig;, jene unwiderstehliche Gewalt, die man seitdem Vorsehung, Gnadenwahl etc. genannt hat. Diese mysteri&ouml;se Gewalt hat allm&auml;hlich eine fa&szlig;barere Form angenommen, und das verdanken wir der Herrschaft der Bourgeoisie und des Kapitals, der ersten Klassenherrschaft, die sich &uuml;ber ihre eigenen Daseinsursachen und Bedingungen klarzuwerden suchte und damit auch die T&uuml;r &ouml;ffnete zur Erkenntnis der Unabwendbarkeit ihres eigenen bevorstehenden Unterganges. Das Schicksal, die Vorsehung - das wissen wir jetzt - sind die wirtschaftlichen Bedingungen, unter denen produziert und ausgetauscht wird, und diese fassen sich heute zusammen im <I>Weltmarkt</I>.</P>
<P>Und darin liegt die Bedeutung der amerikanischen Pr&auml;sidentenwahl, da&szlig; sie ein Weltmarktsereignis ersten Ranges ist.</P>
<P>Vor vier Jahren lie&szlig; ich in Boston englisch und in Stuttgart deutsch einen <A HREF="../me21/me21_360.htm">Aufsatz &uuml;ber Schutzzoll und Freihandel</A> drucken. Ich wies darin nach, da&szlig; das industrielle Monopol Englands mit der &ouml;konomischen Entwickelung der &uuml;brigen Kulturl&auml;nder unvertr&auml;glich sei; da&szlig; der seit dem B&uuml;rgerkrieg in Amerika eingef&uuml;hrte Schutzzoll den Willen der Amerikaner bezeuge, das Joch dieses Monopols abzusch&uuml;tteln; da&szlig; dank den ungeheuren nat&uuml;rlichen Hilfsquellen und der intellektuellen und moralischen Begabung der amerikanischen Rasse dies Ziel jetzt schon erreicht und der Zollschutz <A NAME="S335"><B>|335|</A></B> in Amerika nicht minder als in Deutschland eine Fessel der Industrie geworden sei. Und dann sagte ich: Wenn Amerika Freihandel einf&uuml;hrt, so schl&auml;gt es in zehn Jahren England auf dem Weltmarkt.</P>
<P>Nun gut. Die Pr&auml;sidentenwahl vom 8. November 1892 hat die Bahn zum Freihandel er&ouml;ffnet. Der Zollschutz in der MacKinleyschen Form ist zur unertr&auml;glichen Fessel geworden; die widersinnige Verteuerung aller eingef&uuml;hrten Rohstoffe und Lebensmittel, die auch auf den Preis vieler inl&auml;ndischen zur&uuml;ckwirkte, hat der amerikanischen Industrie den Weltmarkt gro&szlig;enteils verschlossen, w&auml;hrend der heimische Markt bereits an &Uuml;berf&uuml;llung durch amerikanische Industrieprodukte litt. Und in der Tat, in den letzten Jahren diente der Schutzzoll nur noch dazu, die kleineren Produzenten zu ruinieren durch den Druck der gro&szlig;en, zu Kartellen und Trusts vereinigten Gro&szlig;produzenten und diesen letzteren, also dem organisierten Monopol, den Markt und damit die konsumierende Nation zur Ausbeutung zu &uuml;berliefern. Dieser durch den Schutzzoll verursachten permanenten inneren Industriekrisis kann Amerika nur entgehen, indem es sich den Weltmarkt &ouml;ffnet, und dazu mu&szlig; es sich vom Schutzzoll, wenigstens in seiner jetzigen widersinnigen Form, emanzipieren. Da&szlig; es dies zu tun entschlossen, zeigt der in der Wahl zutage tretende totale Umschwung der &ouml;ffentlichen Meinung. Einmal auf dem Weltmarkt etabliert, wird Amerika - <I>wie</I> England und <I>durch</I> England - unaufhaltsam auf der Bahn des Freihandels weitergetrieben.</P>
<P>Und dann werden wir einen Industriekampf erleben wie keinen bisher. Auf allen M&auml;rkten werden englische Produkte, namentlich Textil- und Eisenwaren, mit amerikanischen zu k&auml;mpfen haben und schlie&szlig;lich unterliegen. Schon jetzt schlagen amerikanische Baumwoll- und Leinengewebe die englischen aus dem Felde. Wollt ihr wissen, wer das Wunder bewirkt hat, die Baumwollarbeiter von Lancashire in einem kurzen Jahr aus w&uuml;tenden Gegnern zu begeisterten Anh&auml;ngern des gesetzlichen Achtstundentages zu machen? Schlagt die "Neue Zeit" nach, Nr. 2 vom Oktober d.J., S. 56, wo ihr sehen k&ouml;nnt, wie die amerikanischen Baumwoll- und Leinenzeuge die englischen Schritt f&uuml;r Schritt aus dem heimischen Markt verdr&auml;ngen, wie die englische Einfuhr seit 1881 nie mehr die amerikanische erreicht hat und 1891 nur noch ungef&auml;hr ein Drittel der letzteren betrug. Und China ist, neben Indien, weitaus der Hauptmarkt f&uuml;r diese Gewebe.</P>
<P>Das ist wieder ein Beweis, wie mit der Wende des Jahrhunderts alle Verh&auml;ltnisse sich verschieben. Legt den Schwerpunkt der Textil- und Eisenindustrie von England nach Amerika, und England wird entweder ein zweites Holland, ein Land, dessen Bourgeoisie von vergangener Gr&ouml;&szlig;e zehrt <A NAME="S336"><B>|336|</A></B> und dessen Proletariat eintrocknet, oder - es reorganisiert sich sozialistisch. Das erstere ist nicht m&ouml;glich, das l&auml;&szlig;t sich das englische Proletariat nicht gefallen, dazu ist es viel zu zahlreich und zu entwickelt. Bleibt also nur das zweite. <I>Der Sturz des Schutzzolls in Amerika bedeutet den schlie&szlig;lichen Sieg des Sozialismus in England.</P>
</I><P>Und Deutschland? Wird es, das schon 1878 sich eine Stellung auf dem Weltmarkt erobert, die es dank seiner t&ouml;richten Schutzzollpolitik jetzt Schritt um Schritt verliert - wird es dabei beharren, sich durch Besteuerung von Rohstoffen und Lebensmitteln den Weg zum Weltmarkt auch fernerhin halsstarrig selbst zu verschlie&szlig;en, auch gegen&uuml;ber der amerikanischen Konkurrenz, die noch ganz anders ins Zeug gehen wird als bisher schon die englische? Wird die deutsche Bourgeoisie den Verstand und den Mut haben, dem von Amerika gegebenen Beispiel zu folgen, oder wird sie, schlapp wie bisher, abwarten, bis die &uuml;berm&auml;chtig gewordene amerikanische Industrie das Schutzzollkartell zwischen Junker und Gro&szlig;fabrikant gewaltsam sprengt? Und wird Regierung und Bourgeoisie endlich einsehen, wie prachtvoll ungeschickt der Moment gew&auml;hlt ist, gerade jetzt die &ouml;konomischen Kr&auml;fte Deutschlands durch neue, unerschwingliche Milit&auml;rlasten zu erdr&uuml;cken, wo es sich darum handelt, den industriellen Wettbewerb aufzunehmen mit der jugendkr&auml;ftigsten Nation der Welt, die in wenig Jahren ihre kolossale Kriegsschuld spielend abgezahlt hat und deren Regierung nicht wei&szlig;, was sie mit den Steuerertr&auml;gen anfangen soll?</P>
<P>Die deutsche Bourgeoisie hat - vielleicht zum letzten Male - die Gelegenheit, endlich eine gro&szlig;e Tat zu tun. Hundert gegen eins, sie ist zu beschr&auml;nkt und zu feig, sie zu etwas anderem zu benutzen als zum Beweis, da&szlig; sie endg&uuml;ltig ausgespielt hat.</P>
<HR size="1"><P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak92.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1892</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE></BODY>
</HTML>
