<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Ein neuentdeckter Fall von Gruppenehe</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Ein neuentdeckter Fall von Gruppenehe">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak92.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1892</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 22, 3. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1963, Berlin/DDR. S. 351-354.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>06.04.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>Ein neuentdeckter Fall von Gruppenehe</H1>
<FONT SIZE=2><P>Nach: "Die Neue Zeit". Nr. 12, 11. Jahrgang, I. Band. S. 373 -375 .</P>
</FONT><P><HR size="1"></P>
<B><P><A NAME="S351">|351|</A></B> Gegen&uuml;ber der neuerdings bei gewissen rationalistischen <I>Ethnographen </I>Mode gewordnen Ableugnung der Gruppenehe ist der unten folgende Bericht von Interesse, den ich aus den "Russkija Vjedomosti" (Russische Zeitung) von Moskau, 14. Oktober 1892 alten Stils, &uuml;bersetze. Nicht nur wird hier die Gruppenehe, d.h. das Recht des gegenseitigen geschlechtlichen Verkehrs zwischen einer Reihe von M&auml;nnern und einer Reihe von Frauen, ausdr&uuml;cklich als in voller Giltigkeit stehend konstatiert, sondern auch eine Form derselben, die sich eng an die Punaluaehe der Hawaiier anschlie&szlig;t, also an die entwickeltste und klassischste Phase der Gruppenehe. W&auml;hrend der Typus der Punaluafamilie aus einer Reihe von Br&uuml;dern (leiblichen und entfernteren) besteht, die mit einer Reihe von leiblichen und entfernteren Schwestern verheiratet sind, finden wir hier auf der Insel Sachalin, da&szlig; ein Mann mit allen Frauen seiner Br&uuml;der und allen Schwestern seiner Frau verheiratet ist, was, von der weiblichen Seite angesehn, bedeutet, da&szlig; seine Frau mit den Br&uuml;dern ihres Mannes und mit den M&auml;nnern ihrer Schwestern frei geschlechtlich zu verkehren berechtigt ist. Der Unterschied von der typischen Form der Punaluaehe ist also nur der, da&szlig; die Br&uuml;der des Mannes und die M&auml;nner der Schwestern nicht notwendig dieselben Leute sind.</P>
<P>Es ist ferner zu bemerken, da&szlig; auch hier best&auml;tigt wird, was ich im <A HREF="../me21/me21_036.htm#S50">"Ursprung der Familie", 4. Aufl., S. 28-29</A>, sagte: Da&szlig; die Gruppenehe keineswegs so aussieht, wie die Bordellphantasie unsers Spie&szlig;b&uuml;rgers sie sich vorstellt; da&szlig; die Gruppeneheleute nicht etwa dasselbe l&uuml;sterne Leben &ouml;ffentlich betreiben, das er im geheimen praktiziert, sondern da&szlig; diese Eheform, wenigstens in den uns heute noch vorkommenden Beispielen, sich in der Praxis von einer lockern Paarungsehe oder auch Vielweiberei nur dadurch unterscheidet, da&szlig; eine Reihe von F&auml;llen geschlechtlichen <A NAME="S352"><B>|352|</A></B> Verkehrs durch die Sitte erlaubt sind, die sonst strenger Strafe verfallen.<SMALL><SUP> </SMALL></SUP>Da&szlig; die praktische Aus&uuml;bung dieser Rechte allm&auml;hlich ausstirbt, beweist nur, da&szlig; diese Eheform selbst auf den Aussterbeetat gesetzt ist, was auch durch ihr seltenes Vorkommen best&auml;tigt wird.</P>
<P>Im &uuml;brigen ist die ganze Schilderung interessant dadurch, da&szlig; sie wieder beweist, wie &auml;hnlich, ja in den Grundz&uuml;gen identisch, die gesellschaftlichen Einrichtungen solcher auf ziemlich gleicher Entwicklungsstufe stehenden Urv&ouml;lker sind. Das meiste von diesen Mongoloiden von Sachalin Gesagte pa&szlig;t auf drawidische St&auml;mme Indiens, auf S&uuml;dseeinsulaner zur Zeit ihrer Entdeckung, auf amerikanische Roth&auml;ute. Der Bericht lautet:</P>
<FONT SIZE=2><P>"In der Sitzung des 10. Oktober" (alten Stils; 22. Oktober neuen Stils) "der anthropologischen Abteilung der Gesellschaft der Freunde der Naturwissenschaft in Moskau verlas N. A. Jantschuk eine interessante Mitteilung des Herrn Sternberg &uuml;ber die Giljaken, einen wenig erforschten Stamm der Insel Sachalin, der auf der Kulturstufe der Wildheit steht. Die Giljaken kennen weder den Ackerbau noch die T&ouml;pferkunst, sie ern&auml;hren sich haupts&auml;chlich durch Jagd und Fischfang, sie erw&auml;rmen Wasser in h&ouml;lzernen Tr&ouml;gen durch Hineinwerfen gl&uuml;hender Steine usw. Besonders interessant sind ihre Institutionen in bezug auf Familie und Gens. Der Giljak nennt Vater nicht blo&szlig; seinen leiblichen Vater, sondern auch alle Br&uuml;der seines Vaters; die Frauen dieser Br&uuml;der ebenso wie die Schwestern seiner Mutter nennt er allesamt seine M&uuml;tter; die Kinder aller dieser 'V&auml;ter' und 'M&uuml;tter' <A NAME="ZT1"></FONT><A HREF="#T1"><FONT SIZE=2>{1}</FONT></A></A><FONT SIZE=2> nennt er seine Br&uuml;der und Schwestern. Diese Benennungsweise besteht bekanntlich auch bei den Irokesen und andern Indianerst&auml;mmen Nordamerikas, wie auch bei einigen St&auml;mmen in Indien. W&auml;hrend sie aber bei diesen schon seit langer Zeit nicht mehr den wirklichen Verh&auml;ltnissen entspricht, dient sie bei den Giljaken zur Bezeichnung <I>eines noch heute giltigen Zustandes.</I> Noch heute <I>hat jeder Giljake Gattenanrecht auf die Frauen seiner Br&uuml;der und auf die Schwestern seiner Frau</I>; wenigstens wird die Aus&uuml;bung solcher Rechte nicht als etwas Unerlaubtes angesehn. Diese &Uuml;berbleibsel der Gruppenehe auf Grund der Gens erinnern an die bekannte Punaluaehe, die auf den Sandwichinseln noch in der ersten H&auml;lfte unsres Jahrhunderts bestand. Diese Form der Familien- und Gentilverh&auml;ltnisse bildet die Grundlage der ganzen Gentilordnung und Gesellschaftsverfassung der Giljaken.</P>
<P>Die Gens eines Giljaken besteht aus allen - n&auml;heren und entfernteren, wirklichen und nominellen - Br&uuml;dern seines Vaters <A NAME="ZT2"></FONT><A HREF="#T2"><FONT SIZE=2>{2}</FONT></A></A><FONT SIZE=2>, aus deren V&auml;tern und M&uuml;ttern (?), aus den Kindern seiner Br&uuml;der und seinen eignen Kindern. Es ist begreiflich, da&szlig; eine so konstituierte Gens eine ungeheure Menge Menschen umfassen kann. Das Leben in der Gens verl&auml;uft nun nach folgenden Grunds&auml;tzen. Die Ehe innerhalb der Gens ist <A NAME="S353"><B>|353|</A></B> unbedingt verboten. Die Frau eines verstorbnen Giljaken geht durch Entscheidung der Gens auf einen seiner leiblichen oder nominellen Br&uuml;der <A NAME="ZT3"></FONT><A HREF="#T3"><FONT SIZE=2>{3}</FONT></A></A><FONT SIZE=2> &uuml;ber. Die Gens sorgt f&uuml;r den Unterhalt aller ihrer arbeitsunf&auml;higen Genossen. 'Bei uns gibt's keine Arme', sagte dem Referenten ein Giljak, 'wer bed&uuml;rftig ist, den f&uuml;ttert die Chal (Gens).' Die Gentilgenossen sind ferner vereinigt durch gemeinsame Opferfeiern und Feste, einen gemeinsamen Begr&auml;bnisplatz usw.</P>
<P>Die Gens garantiert jedem ihrer Mitglieder Leben und Sicherheit vor Angriffen von Nichtgentilgenossen; als Repressionsmittel gilt die Blutrache, deren Aus&uuml;bung jedoch unter der russischen Herrschaft sehr in Abnahme gekommen ist. Die Frauen sind von der Gentilblutrache g&auml;nzlich ausgenommen. - In einzelnen, &uuml;brigens sehr seltenen F&auml;llen adoptiert die Gens auch Angeh&ouml;rige andrer Gentes. Als allgemeine Regel gilt, da&szlig; das Verm&ouml;gen eines Verstorbnen nicht aus der Gens herausgehn darf; in dieser Beziehung herrscht bei den Giljaken buchst&auml;blich die bekannte Vorschrift der zw&ouml;lf Tafeln: Si suos heredes non habet, gentiles familiam habento - wenn er keine eignen Erben hat, so sollen die Gentilgenossen erben. Kein wichtiges Ereignis im Leben des Giljaken vollzieht sich ohne Teilnahme der Gens. Vor noch nicht sehr langer Zeit, vor einer oder zwei Generationen, war der &auml;lteste Gentilgenosse der Vorsteher der Gemeinschaft, der 'Starost' der Gens; heutzutage beschr&auml;nkt sich die Rolle des Gentil&auml;ltesten fast nur noch auf die Leitung religi&ouml;ser Zeremonien. Die Gentes sind oft zerstreut &uuml;ber weit voneinander entlegne Orte, aber auch in der Trennung fahren die Genossen fort, sich aneinander zu erinnern, beieinander zu Gast zu gehn, sich gegenseitig Hilfe und Schutz zu gew&auml;hren usw. Ohne die &auml;u&szlig;erste Not verl&auml;&szlig;t der Giljak nie seine Gentilgenossen oder die Gr&auml;ber seiner Gens. Das Gentilwesen hat dem ganzen Geistesleben, dem Charakter, den Sitten, den Institutionen der Giljaken einen sehr bestimmten Stempel aufgedr&uuml;ckt. Die Gewohnheit, alles gemeinschaftlich zu verhandeln, die Notwendigkeit, fortw&auml;hrend in die Interessen der Gentilgenossen einzugreifen, die Solidarit&auml;t bei der Blutrache, der Zwang und die Gewohnheit des Zusammenwohnens mit zehn oder mehr von seinesgleichen in gro&szlig;en Jurtenzelten, kurz, gewisserma&szlig;en stets unterm Volk zu sein, alles das hat dem Giljaken einen geselligen, redseligen Charakter gegeben. Der Giljak ist au&szlig;erordentlich gastfrei, er liebt es, G&auml;ste zu bewirten und selbst wieder als Gast zu kommen. Die sch&ouml;ne Sitte der Gastfreiheit zeigt sich besonders hervorstechend bei b&ouml;sen Zeiten. Im Ungl&uuml;cksjahr, wenn's beim Giljaken nichts zu bei&szlig;en gibt, weder f&uuml;r ihn noch f&uuml;r seine Hunde, streckt er nicht die Hand aus nach Almosen, er geht unverzagt zu Gaste und wird da ern&auml;hrt, oft auf ziemlich lange Zeit.</P>
<P>Bei den sachalinischen Giljaken kommen Verbrechen aus Eigennutz so gut wie gar nicht vor. Seine Kostbarkeiten bewahrt der Giljak in einem Vorratshaus, das nie verschlossen wird. Der Giljak ist so empfindlich gegen Schande, da&szlig;, sobald er einer schimpflichen Handlung &uuml;berf&uuml;hrt ist, er in den Wald geht und sich erh&auml;ngt. Totschlag ist sehr selten und kommt fast nur im Zorn vor; in keinem Fall aber aus gewinn- <A NAME="S358"><B>|354|</A></B> s&uuml;chtiger Absicht. Im Verkehr mit andern zeigt der Giljak Rechtschaffenheit, Zuverl&auml;ssigkeit und Gewissenhaftigkeit.</P>
<P>Trotz ihrer langen Unterwerfung unter die zu Chinesen gewordenen Mandschuren, trotz des verderblichen Einflusses der Besiedlung <A NAME="ZT4"></FONT><A HREF="#T4"><FONT SIZE=2>{4}</FONT></A></A><FONT SIZE=2>des Amurgebiets haben die Giljaken in sittlicher Beziehung viele Tugenden eines primitiven Stammes sich bewahrt. Aber das Geschick ihrer gesellschaftlichen Ordnung ist unabwendbar. Noch eine oder zwei Generationen, und die Giljaken des Kontinents sind vollst&auml;ndig zu Russen geworden und eignen sich mit den Wohltaten der Kultur auch ihre Gebrechen an. Die sachalinischen Giljaken, mehr oder weniger entlegen von den Zentren russischer Ansiedlung, haben Aussicht, sich etwas l&auml;nger unverf&auml;lscht zu erhalten. Aber auch bei ihnen f&auml;ngt der Einflu&szlig; der russischen Nachbarschaft an, sich f&uuml;hlbar zu machen. Sie kommen des Handels wegen in die D&ouml;rfer, sie gehen nach Nikolajewsk auf Arbeit, und jeder Giljak, der von solcher Arbeit in seinen heimischen Ort zur&uuml;ckkommt, bringt dieselbe Atmosph&auml;re mit, die der Arbeiter aus der Stadt in sein russisches Dorf mit sich zur&uuml;cknimmt. Und zudem vernichtet die Arbeit in der Stadt mit ihren wechselnden Gl&uuml;cksf&auml;llen mehr und mehr jene urspr&uuml;ngliche Gleichheit, die einen vorherrschenden Zug bildet im kunstlos-einfachen Wirtschaftsleben dieser V&ouml;lker.</P>
<P>Der Artikel des Herrn Sternberg, der auch Nachrichten &uuml;ber die religi&ouml;sen Vorstellungen und Gebr&auml;uche und ihre Rechtsinstitutionen enth&auml;lt, wird vollst&auml;ndig in der 'Ethnographischen Revue' ('Etnografitscheskoje obosrenie') erscheinen."</P>
</FONT><P><HR size="1"></P>
<P>Textvarianten</P>
<SMALL><SUP><P><A NAME="T1">{1}</A></SMALL></SUP> In "Russkije Wedomosti": aller aufgez&auml;hlten Verwandten <A HREF="#ZT1">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T2">{2}</A></SMALL></SUP> In "Russkije Wedomosti": allen Br&uuml;dern seines Vaters (aller Grade) (statt: allen - n&auml;heren und entfernteren, wirklichen und nominellen - Br&uuml;dern seines Vaters) <A HREF="#ZT2">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T3">{3}</A></SMALL></SUP> In "Russkije Wedomosti": Br&uuml;der (beliebigen Grades) (statt: leiblichen oder nominellen Br&uuml;der) <A HREF="#ZT3">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T4">{4}</A></SMALL></SUP> In "Russkije Wedomosti": der umherziehenden Bev&ouml;lkerung (statt: der Besiedlung) <A HREF="#ZT4">&lt;=</A></P>
<HR size="1"><P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak92.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1892</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE></BODY>
</HTML>
