<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Carl Schorlemmer</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Carl Schorlemmer">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak92.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1892</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 22, 3. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1963, Berlin/DDR. S. 313-315.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>06.04.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>Carl Schorlemmer</H1>
<P><HR size="1"></P>
<FONT SIZE=2><P>["Vorw&auml;rts" Nr. 153 vom 3. Juli 1892]</P>
</FONT><B><P><A NAME="S313">|313|</A></B> Nicht nur die Wissenschaft aller L&auml;nder, auch die deutsche Sozialdemokratie trauert an dem Grab, das sich heute auf dem s&uuml;dlichen st&auml;dtischen Friedhof von Manchester geschlossen hat. Der gro&szlig;e Chemiker, der dort ruht, war Kommunist, ehe Lassalle in Deutschland auftrat; weit entfernt davon, aus seiner &Uuml;berzeugung irgendwelchen Hehl zu machen, war er bis zu seinem Tode aktives und regelm&auml;&szlig;ige Beitr&auml;ge zahlendes Mitglied der sozialistischen Partei Deutschlands.</P>
<P>Carl Schorlemmer war geboren am 30. September 1834 in Darmstadt, besuchte das Gymnasium seiner Vaterstadt und studierte dann Chemie in Gie&szlig;en und Heidelberg. Nach vollendeten Studien ging er 1858 nach England, wo sich damals mehr als eine Karriere er&ouml;ffnete f&uuml;r talentvolle Chemiker der Liebigschen Schule. W&auml;hrend die meisten seiner jungen Kollegen sich auf die Industrie warfen, blieb er der Wissenschaft treu, wurde zuerst Assistent bei dem Privatchemiker Angus Smith, dann bei Roscoe, der kurz zuvor zum Professor der Chemie am neugegr&uuml;ndeten Owens College ernannt worden. 1861 wurde er, bisher Roscoes Privat-Assistent, als offizieller Laboratoriumsassistent vom Owens College angestellt.</P>
<P>In diese sechziger Jahre fielen seine epochemachenden chemischen Entdeckungen. Die organische Chemie war endlich so weit, da&szlig; sie aus einem Haufen vereinzelter, mehr oder weniger unvollkommener Angaben &uuml;ber die Zusammensetzung der organischen K&ouml;rper sich in eine wirkliche Wissenschaft umwandeln konnte. Schorlemmer suchte sich die einfachsten dieser K&ouml;rper als Untersuchungsgegenstand aus in der &Uuml;berzeugung, da&szlig; hier die Grundlage der neuen Wissenschaft zu legen sei: K&ouml;rper, die urspr&uuml;nglich <A NAME="S314"><B>|314|</A></B> nur aus Kohlenstoff und Wasserstoff bestehen, die aber, indem ein Teil ihres Wasserstoffs durch andere, einfache oder zusammengesetzte Stoffe ersetzt wird, in die mannigfaltigsten und verschiedenartigsten andern K&ouml;rper &uuml;bergehen; es waren dies die Paraffine, von denen die bekannteren sich im Petroleum vorfinden und von denen Alkohole, fette S&auml;uren, &Auml;ther usw. abgeleitet werden. Was wir heute von diesen Paraffinen wissen, verdanken wir haupts&auml;chlich Schorlemmer. Er untersuchte die vorhandenen der Reihe der Paraffine angeh&ouml;renden K&ouml;rper, trennte die einen von den anderen und stellte viele davon zum ersten Male rein dar; andere, die nach der Theone vorhanden sein mu&szlig;ten, aber tats&auml;chlich noch nicht bekannt waren, entdeckte er und stellte sie ebenfalls dar. So wurde er einer der Mitbegr&uuml;nder der heutigen wissenschaftlichen organischen Chemie.</P>
<P>Neben dieser seiner Spezialit&auml;t besch&auml;ftigte er sich aber auch sehr mit der sogenannten theoretischen Chemie, d.h. mit den Grundgesetzen seiner Wissenschaft und mit dem Zusammenhang, in dem sie zu den angrenzenden Wissenschaften steht, also zur Physik und zur Physiologie. Und hier war er besonders bef&auml;higt. Er war wohl der einzige bedeutende Naturforscher seiner Zeit, der es nicht verschm&auml;hte, aus dem damals vielverachteten, aber von ihm selbst hochgehaltenen Hegel zu lernen. Und mit Recht. Wer auf dem Gebiet der theoretischen, zusammenfassenden Naturwissenschaft etwas leisten will, der mu&szlig; die Naturerscheinungen nicht als unver&auml;nderliche Gr&ouml;&szlig;en ansehen, wie die meisten tun, sondern als ver&auml;nderliche, flie&szlig;ende. Und das lernt man heutzutage immer noch am leichtesten bei Hegel.</P>
<P>Als ich anfangs der sechziger Jahre Schorlemmer kennenlernte - in kurzer Zeit waren Marx und ich innig befreundet mit ihm -, kam er oft mit zerschlagenem und zerfetztem Gesicht zu mir. Mit den Paraffinen war eben nicht zu spa&szlig;en, diese meist noch unbekannten K&ouml;rper explodierten alle Augenblick unter seiner Hand, und so holte er sich manche ehrenvolle Wunde. Nur seiner Brille hatte er's zu danken, da&szlig; er nicht seine Augen dabei verlor.</P>
<P>Damals war er schon vollst&auml;ndiger Kommunist, der von uns nur noch die &ouml;konomische Begr&uuml;ndung einer l&auml;ngst gewonnenen &Uuml;berzeugung zu lernen hatte. Als er dann durch uns mit den Fortschritten der Arbeiterbewegung in den verschiedenen L&auml;ndern bekannt wurde, verfolgte er sie stets mit gro&szlig;em Interesse; namentlich aber die Bewegung in Deutschland, seit diese &uuml;ber die erste Stufe des reinen Lassalleanismus hinausging. Auch als ich Ende 1870 nach London zog, drehte sich der gr&ouml;&szlig;te Teil unserer lebhaften Korrespondenz um Naturwissenschaft und Parteiangelegenheiten.</P>
<P>Bis dahin war Schorlemmer, trotz seines schon allgemein anerkannten Weltrufs, in Manchester ein Mann in m&ouml;glichst bescheidener Stellung <A NAME="S315"><B>|315|</A></B> geblieben. Das wurde von nun an anders. 1871 zum Mitglied der Royal Society, der englischen Akademie der Wissenschaften, vorgeschlagen, wurde er, was nicht oft geschieht, sogleich erw&auml;hlt; 1874 endlich schuf Owens College ausdr&uuml;cklich f&uuml;r ihn eine neue Professur der organischen Chemie, bald darauf ernannte ihn die Universit&auml;t Glasgow zum Ehrendoktor. Aber die &auml;u&szlig;eren Ehren machten absolut keinen Unterschied. Er war der bescheidenste Mensch von der Welt, eben weil seine Bescheidenheit auf der richtigen Erkenntnis seines eigenen Werts beruhte. Und eben deshalb nahm er diese Anerkennungen hin als selbstverst&auml;ndlich, und deswegen gleichgiltig.</P>
<P>Seine Ferien verbrachte er regelm&auml;&szlig;ig in London bei Marx und mir, mit Ausnahme der Zeit, die er in Deutschland verbrachte. Vor vier Jahren noch begleitete er mich auf einer "Spritztour" nach Amerika. Aber er war schon damals in seiner Gesundheit angegriffen; 1890 konnten wir noch nach Norwegen und dem Nordkap fahren, aber 1891 brach seine Gesundheit schon am Anfang einer versuchten gemeinsamen Reise zusammen, und seitdem ist er nicht mehr nach London gekommen. Seit Februar dieses Jahres fast ganz ans Haus und seit Mai ans Bett gefesselt, erlag er am 27. Juni einer Geschwulst in der Lunge.</P>
<P>Auch dieser Mann der Wissenschaft mu&szlig;te in eigener Person die Wirkungen des Sozialistengesetzes erproben. Vor sechs oder sieben Jahren ging er aus der Schweiz nach Darmstadt. Um diese Zeit war irgendwo eine Kiste mit "Sozialdemokraten" Z&uuml;richer Ursprungs der Polizei in die H&auml;nde gefallen. Wer konnte den Schmuggel besorgt haben als der sozialdemokratische Professor? Ein Chemiker ist ja nach Polizeibegriffen jedenfalls ein wissenschaftlich dressierter Schmuggler. Kurz - hausgesucht wurde bei seiner Mutter, bei seinem Bruder; der Professor war aber in H&ouml;chst. Sofort telegraphiert; auch dort Haussuchung, wobei man aber etwas ganz Unerwartetes fand, n&auml;mlich einen englischen Pa&szlig;. Schorlemmer hatte sich n&auml;mlich nach Erla&szlig; des Sozialistengesetzes in England naturalisieren lassen. Vor diesem englischen Pa&szlig; machte die Polizei halt; vor diplomatischen Verwicklungen mit England genierte man sich doch. Und so war das Ende vom Lied ein gro&szlig;er Skandal in Darmstadt, der uns bei den n&auml;chsten Wahlen mindestens 500 Stimmen wert war.</P>
<P>Im Namen des Parteivorstandes habe ich auf dem Grabe des treuen Freundes und Parteigenossen einen Kranz mit roten Schleifen und der Inschrift: "From the Executive of the Social-Democratic Party of Germany" niedergelegt. </P>
<I><P ALIGN="RIGHT">London</I>, den 1. Juli 1892 <BR>
<I>Friedrich Engels</P></I>
<HR size="1"><P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak92.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1892</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE></BODY>
</HTML>
