<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Rede auf einer sozialdemokratischen Versammlung in Wien am 14. September</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Rede auf einer sozialdemokratischen Versammlung in Wien am 14. September">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak93.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1893</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 22, 3. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1963, Berlin/DDR. S. 410/411.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>06.04.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<B><FONT SIZE=6><P>[Rede auf einer sozialdemokratischen Versammlung in Wien am 14. September] </P>
</B></FONT><H3>[Zeitungsbericht]</H3>
<P ALIGN="CENTER"><HR size="1"></P>
<FONT SIZE=2><P>["Arbeiter-Zeitung" Nr. 38 vom 22. September 18931</P>
</FONT><B><P>|410|</B> Werte Genossen und Genossinnen!</P>
<P>Ich kann diesen Saal nicht verlassen, ohne meinen herzlichen, tief gef&uuml;hlten Dank auszusprechen &uuml;ber den unverdienten Empfang, den der heutige Abend mir gebracht. Ich kann nur sagen, es ist leider mein Schicksal, den Ruhm meines verstorbenen Freundes einzuernten. In diesem Sinne nehme ich Ihre Ovationen auf. Wenn ich irgend etwas f&uuml;r die Bewegung habe tun k&ouml;nnen in den 50 Jahren, die ich in derselben gestanden habe, so verlange ich keinen Lohn daf&uuml;r. Der sch&ouml;nste Lohn sind Sie! Wir haben unsere Leute in den Gef&auml;ngnissen von Sibirien, wir haben sie in den Goldminen von Kalifornien, &uuml;berall, bis nach Australien hin. Es gibt kein Land, keinen gro&szlig;en Staat, wo nicht die Sozialdemokratie eine Macht ist, mit der alle rechnen m&uuml;ssen. Alles, was geschieht in der ganzen Welt, geschieht mit R&uuml;cksicht auf uns. Wir sind eine Gro&szlig;macht, die zu f&uuml;rchten ist, von der mehr abh&auml;ngt als von den anderen Gro&szlig;m&auml;chten. Das ist mein Stolz! Wir haben nicht umsonst gelebt und k&ouml;nnen auf unsere Arbeiten mit Stolz und Zufriedenheit zur&uuml;ckblicken. Man hat in Deutschland die Bewegung gewaltsam ersticken wollen, und jedesmal hat die Sozialdemokratie geantwortet, wie es die Bourgeoisie nicht erwartet hat.<A NAME="ZT1"><A HREF="#T1"><SMALL><SUP>{1}</A></SMALL></SUP></A><SMALL><SUP> </SMALL></SUP>Die wiederholten Wahlen, dieses sichere unwiderstehliche Anschwellen der sozialdemokratischen Stimmen, macht die Bourgeoisie bange, macht Caprivi bange, macht s&auml;mtliche M&auml;chte bange. (St&uuml;rmischer Beifall.) Der <A NAME="S411"><B>|411|</A></B> Vorredner |Leuthner| hat bemerkt, es wurde im Auslande immer die sozialdemokratische Bewegung untersch&auml;tzt. Meine werten Genossen, ich bin durch die Stra&szlig;en Wiens gewandert und habe mir die wundersch&ouml;nen Geb&auml;ude, welche die Bourgeoisie f&uuml;r das Proletariat der Zukunft zu bauen so g&uuml;tig war (st&uuml;rmische Heiterkeit), angesehen und habe mir auch den prachtvollen Arkadenbau des Rathauses, von welchem Sie so w&uuml;rdig Besitz ergriffen, zeigen lassen. Seit jener Besitzergreifung untersch&auml;tzt Sie keiner mehr. (Lebhafter Beifall.) Der Tag hat Epoche gemacht. Ich habe - ich war damals in London - den Schrecken der englischen Zeitungskorrespondenten gesehen, als sie berichteten, da&szlig; am 9. Juli das Proletariat Wien beherrscht hat, besser beherrscht, als es je beherrscht worden ist. (Tosender, langanhaltender Beifall und H&auml;ndeklatschen. Hochrufe auf Engels, die sich fortw&auml;hrend erneuern.)</P>
<P ALIGN="CENTER"><HR size="1"></P>
<P>Textvarianten</P>
<SMALL><SUP><P><A NAME="T1">{1}</A></SMALL></SUP> Im Bericht der "Neuen Freien Presse" hei&szlig;t es an Stelle dieses Satzes: Sie ringen gegenw&auml;rtig um das allgemeine Stimmrecht; es ist eine der m&auml;chtigsten Waffen in den H&auml;nden des Proletariats. Das allgemeine Wahlrecht ist das einzige Mittel, um die Macht, die St&auml;rke der Partei zu z&auml;hlen. Die Geschichte Deutschlands in den letzten zwanzig Jahren lehrt uns dies. <A HREF="#ZT1">&lt;=</A></P></BODY>
</HTML>
