<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Die deutschen Wahlen 1890</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Die deutschen Wahlen 1890">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak90.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1890</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 22, 3. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 3-6.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>06.04.1999</SMALL></TD>
</TR>
</TABLE>
<H2>Friedrich Engels</H2>
<H1>[Die deutschen Wahlen 1890]</H1>
<FONT SIZE=2><P>Geschrieben zwischen 21. Februar und 1. M&auml;rz 1890.<BR>
Aus dem Englischen.</P>
</FONT><P><HR size="1"></P>
<FONT SIZE=2><P>["Newcastle Daily Chronicle" Nr. 9945 vom 3. M&auml;rz 1890]</P>
</FONT><B><P><A NAME="S3">|3|</A></B> Wer die politische Entwicklung Deutschlands w&auml;hrend der letzten zehn Jahre aufmerksam verfolgt hat, konnte nicht daran zweifeln, da&szlig; die Sozialdemokratische Partei Deutschlands bei den allgemeinen Wahlen von 1890 einen &uuml;berw&auml;ltigenden Erfolg erringen werde. 1878 wurden die deutschen Sozialisten einem strengen Ausnahmegesetz unterworfen, kraft dessen alle ihre Zeitungen unterdr&uuml;ckt, ihre Versammlungen verboten oder aufgel&ouml;st, ihre Organisationen zerschlagen wurden. Jeder Versuch, sie neu zu schaffen, wurde als "geheime Verbindung" mit Strafe belegt, und so wurden Verurteilungen zu mehr als tausend Jahren Gef&auml;ngnis &uuml;ber Mitglieder der Partei gef&auml;llt. Nichtsdestoweniger brachten es die deutschen Sozialisten fertig, w&ouml;chentlich etwa 10.000 Exemplare ihrer im Ausland hergestellten Zeitung, des "Sozialdemokrat", ins Reich zu schmuggeln und zu verteilen, sowie Tausende von Flugschriften zu verbreiten. Es gelang ihnen, in den Reichstag (mit neun Mitgliedern) und in eine gro&szlig;e Anzahl von Gemeindevertretungen, unter anderem auch in die Berliner Stadtvertretung, einzudringen. Diese wachsende St&auml;rke der Partei wurde auch ihren erbittertsten Gegnern offenbar.</P>
<P>Und dennoch mu&szlig; ein Erfolg, wie der von den Sozialisten am 20. Februar errungene, selbst den Zuversichtlichsten unter ihnen &uuml;berraschen. Zwanzig <A NAME="ZT1"><A HREF="#T1"><SMALL><SUP>{1}</SMALL></SUP></A></A> Sitze wurden erobert, das hei&szlig;t, in zwanzig Wahlkreisen waren die Sozialisten st&auml;rker als alle anderen Parteien zusammengenommen. In achtundf&uuml;nfzig Kreisen kamen sie zur Stichwahl, das hei&szlig;t, in 58 Kreisen sind sie entweder die st&auml;rkste oder beinahe die st&auml;rkste aller Parteien, die Kandidaten aufgestellt haben, und die erneute Wahl wird endg&uuml;ltig zwischen <A NAME="S4"><B>|4|</A></B> den beiden Kandidaten entscheiden, die die meisten Stimmen hatten, aber beide nicht die absolute Stimmenmehrheit besa&szlig;en. Was die Gesamtzahl der abgegebenen sozialistischen Stimmen betrifft, so k&ouml;nnen wir sie erst ann&auml;hernd sch&auml;tzen. 1871 hatten sie nur 102.000 Stimmen, 1877 z&auml;hlten sie 493.000, 1884 550.000, 1887 763.000, 1890 k&ouml;nnen sie nicht weniger als 1.250.000 Stimmen haben, eher bedeutend mehr. Die St&auml;rke der Partei ist also innerhalb von drei Jahren um mindestens 60 bis 70 Prozent gestiegen.</P>
<P>1887 gab es nur drei Parteien mit mehr als einer Million W&auml;hler: die Nationalliberalen mit 1.678.000, das Zentrum oder die Katholische Partei mit 1.516.000 und die Konservativen mit 1.147.000. Diesmal wird das Zentrum seine St&auml;rke behaupten, die Konservativen haben starke und die Nationalliberalen geradezu enorme Verluste erlitten. So werden die Sozialisten vom Zentrum noch an Zahl &uuml;bertroffen werden; sie werden aber an die Nationalliberalen wie auch an die Konservativen v&ouml;llig herankommen oder sie gar &uuml;berfl&uuml;geln.</P>
<P>In dem Verh&auml;ltnis der Parteien in Deutschland vollzieht diese Wahl eine vollst&auml;ndige Revolution. Sie wird, darf man sagen, eine neue Epoche in der Geschichte dieses Landes einleiten. Sie markiert den Anfang vom Ende der Periode Bismarck. Im Augenblick ist die Situation folgende:</P>
<P>Mit seinen Erlassen &uuml;ber die Arbeiterschutz-Gesetzgebung und die Internationale Arbeiterschutzkonferenz trennt sich der junge Wilhelm von seinem Mentor Bismarck. Dieser hat es f&uuml;r klug erachtet, seinem jungen Herrn freie Hand zu lassen und ruhig abzuwarten, bis Wilhelm II. mit seinem Steckenpferd, den Arbeiterfreund zu spielen, sich Verlegenheiten bereitet habe; dann w&auml;re f&uuml;r Bismarck die Zeit gekommen, als Deus ex machina auf der Bildfl&auml;che zu erscheinen. Diesmal hat Bismarck sich &uuml;ber den Verlauf der Wahlen nicht sonderlich beunruhigt gezeigt. Ein Reichstag |Im "Newcastle Daily Chronicle" hier und weiterhin deutsch: Reichstag|, mit dem sich nicht regieren l&auml;&szlig;t und den man aufl&ouml;sen k&ouml;nnte, sobald der junge Kaiser seinen Mi&szlig;griff eingesehen, w&uuml;rde sogar den Interessen Bismarcks dienen, und ein bedeutender Erfolg der Sozialisten k&ouml;nnte ihm helfen, sich mit einer guten Wahlparole dem Lande zu pr&auml;sentieren, sobald der Moment der Aufl&ouml;sung gekommen ist. Und der listige Kanzler hat jetzt wirklich einen Reichstag, mit dem niemand regieren kann. Wilhelm II. wird sehr bald die Unm&ouml;glichkeit einsehen, in seiner Stellung und angesichts des gegenw&auml;rtigen Geistes der Gro&szlig;grundbesitzer und der Bourgeoisie auch nur ein Atom der in seinen Erlassen verk&uuml;ndeten Projekte zur <A NAME="S5"><B>|5|</A></B> Verwirklichung zu bringen. Die Wahlen haben ihm schon die &Uuml;berzeugung verschafft, da&szlig; die deutsche Arbeiterklasse alles, was man ihr anbietet, als Abschlagszahlung akzeptiert, aber nicht ein Jota von ihren Prinzipien und Forderungen nachl&auml;&szlig;t; und sie wird in ihrer Opposition gegen eine Regierung nicht erlahmen, die nicht existieren kann ohne Knebelung der Majorit&auml;t des arbeitenden Volkes.</P>
<P>Deshalb wird es auch bald zwischen Kaiser und Parlament zu einem Konflikt kommen, und die Sozialisten werden von allen rivalisierenden Parteien der Schuld an allem geziehen werden. Ein neues Wahlprogramm wird dort verfertigt werden, und dann wird Bismarck kommen, nachdem er seinem Herrn und Meister die n&ouml;tige Lektion erteilt hat, und die Aufl&ouml;sung bewirken.</P>
<P>Aber er wird dann erkennen m&uuml;ssen, da&szlig; die Zeiten sich ge&auml;ndert haben. Die sozialistischen Arbeiter werden st&auml;rker und entschlossener sein als zuvor. Auf den Adel konnte sich Bismarck niemals verlassen; dieser hat ihn immer als Verr&auml;ter am wahren Konservatismus betrachtet und ist bereit, ihn &uuml;ber Bord zu werfen, sobald der Kaiser nichts mehr von ihm wissen will. Die Bourgeoisie war seine Hauptst&uuml;tze; aber sie hat kein Vertrauen mehr zu ihm. Der kleine Hausstreit zwischen Bismarck und dem Kaiser ist auch der &Ouml;ffentlichkeit zu Ohren gekommen. Er hat bewiesen, da&szlig; Bismarck nicht mehr allm&auml;chtig und der Kaiser gegen gef&auml;hrliche Launen nicht gefeit ist. Wem von beiden wird das b&uuml;rgerliche Philisterium in Deutschland sein Vertrauen zuwenden? Der kluge Mann hat die Macht nicht mehr, und der Mann, der die Macht hat, erweist sich als unklug. In der Tat, der Glaube an die Stabilit&auml;t der 1871 geschaffenen Neuordnung der Dinge - ein Glaube, der, was die deutsche Bourgeoisie betrifft, unersch&uuml;tterlich war, solange der alte Wilhelm regierte, Bismarck am Ruder und Moltke an der Spitze der Armee war -, dieser Glaube ist f&uuml;r immer dahin. Das Joch der immer dr&uuml;ckenderen Steuern, die hohen Kosten f&uuml;r den Lebensunterhalt durch absurde Z&ouml;lle auf alle Gegenst&auml;nde, Nahrungsmittel wie Industrieprodukte, die unertr&auml;gliche Last der Milit&auml;rpflicht, die best&auml;ndige und immer erneute Furcht vor einem Kriege - einem Kriege, in den ganz Europa hineingezogen werden kann und der 4 bis 5 Millionen Deutsche unter die Fahnen zwingen w&uuml;rde -, all das hat dazu beigetragen, den Bauer, den Kleingewerbetreibenden, den Arbeiter der Regierung zu entfremden - kurz, die ganze Nation, mit Ausnahme der kleinen Zahl derer, die von den durch den Staat geschaffenen Monopolen profitieren. Alles das wurde als unvermeidlich ertragen, solange der alte Wilhelm, Moltke und Bismarck ein Regierungstriumvirat bildeten, das unbesiegbar schien. Aber <A NAME="S6"><B>|6|</A></B> heute ist der alte Wilhelm tot, Moltke pensioniert, und Bismarck hat es mit einem jungen Kaiser zu tun, den gerade er mit einer schrankenlosen Selbstgef&auml;lligkeit erf&uuml;llt hat; dieser d&uuml;nkt sich deshalb schon ein zweiter Friedrich der Gro&szlig;e und ist doch nur ein eitler Geck, der danach strebt, das Kanzlerregiment abzuwerfen, und obendrein ein Spielzeug in der Hand der Intriganten am Hofe. Bei einem solchen Stand der Dinge wird das dem Volke aufgeb&uuml;rdete ungeheure Joch nicht mehr geduldig ertragen; der alte Glaube an die Stabilit&auml;t der Dinge ist dahin; der Widerstand, der fr&uuml;her aussichtslos schien, wird jetzt zur Notwendigkeit; so kann der Fall eintreten, da&szlig;, so unregierbar der jetzige Reichstag erscheint, der k&uuml;nftige in dieser Hinsicht dem jetzigen noch &uuml;ber ist.</P>
<P>Nach alledem hat Bismarck sehr wahrscheinlich sein Spiel schlecht kalkuliert. Bei einer Aufl&ouml;sung wird auch das spectre rouge |rote Gespenst|, der Kriegsruf gegen die Sozialisten, seine Hoffnungen nicht erf&uuml;llen. Aber andererseits hat er eine unbestrittene Eigenschaft: r&uuml;cksichtslose Energie. Wenn es ihm gef&auml;llt, kann er Aufst&auml;nde provozieren und probieren, welche Wirkung ein kleiner "Aderla&szlig;" hat. Doch er sollte nicht vergessen, da&szlig; mindestens die H&auml;lfte der deutschen Sozialisten durch die Armee gegangen ist. Dort haben sie die Disziplin erlernt, die sie bis jetzt allen Provokationen zum Aufstand widerstehen lie&szlig;. Dort haben sie aber noch etwas mehr gelernt.</P>
<P><HR size="1"></P>
<P>Textvarianten</P>
<SMALL><SUP><P><A NAME="T1">{1}</A></SMALL></SUP> Im "Newcastle Daily Chronicle": Einundzwanzig <A HREF="#ZT1">&lt;=</A></P>
<HR size="1"><P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak90.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1890</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE></BODY>
</HTML>
