<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Einleitung zur englischen Ausgabe (1892) der &quot;Entwicklung des Sozialismus von der Utopie zur Wissenschaft&quot;</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Einleitung zur englischen Ausgabe (1892) der &quot;Entwicklung des Sozialismus von der Utopie zur Wissenschaft&quot;">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=3></TD>
</TR>
<TR>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
</TABLE><TABLE width="600" border="0" align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1"></TD>
<TD ALIGN="CENTER" width="598" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="../me19/me19_189.htm"><FONT size="2" color="#006600">Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft</A></FONT></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan="3"></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 22, 3. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1963, Berlin/DDR. S. 287-311.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>06.04.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>Einleitung [zur englischen Ausgabe (1892) der "Entwicklung des Sozialismus von der Utopie zur Wissenschaft"]</H1>
<P><HR size="1"></P>
<B><P><A NAME="S287">|287|</A></B> Die vorliegende kleine Schrift ist urspr&uuml;nglich Teil eines gr&ouml;&szlig;ern Ganzen. Um 1875 verk&uuml;ndete Dr. E. D&uuml;hring, Privatdozent |in der englischen Ausgabe deutsch: Privatdozent| an der Berliner Universit&auml;t, pl&ouml;tzlich und ziemlich ger&auml;uschvoll seine Bekehrung zum Sozialismus und bescherte dem deutschen Publikum nicht allein eine umst&auml;ndliche sozialistische Theorie, sondern auch einen kompletten praktischen Plan zur Reorganisation der Gesellschaft. Es war eine Selbstverst&auml;ndlichkeit, da&szlig; er &uuml;ber seine Vorg&auml;nger herfiel; vor allem beehrte er Marx damit, da&szlig; er die volle Schale seines Grimms &uuml;ber ihn ausgo&szlig;.</P>
<P>Dies geschah um die Zeit, als die beiden Sektionen der Sozialistischen Partei in Deutschland - Eisenacher und Lassalleaner - eben ihre Verschmelzung vollzogen hatten und damit nicht nur einen immensen Kraftzuwachs. sondern, was mehr war, die F&auml;higkeit zum Einsatz dieser ganzen Kraft gegen den gemeinsamen Feind erhielten. Die Sozialistische Partei in Deutschland war im Begriff, rasch zu einer Macht zu werden. Sie aber zu einer Macht zu machen, dazu war die erste Bedingung, da&szlig; die neugewonnene Einheit nicht gef&auml;hrdet wurde. Dr. D&uuml;hring nun schickte sich offen an, um seine Person herum eine Sekte, den Kern einer k&uuml;nftigen separaten Partei zu bilden. So wurde es notwendig, den uns hingeworfnen Fehdehandschuh aufzunehmen und den Strau&szlig; auszufechten, ob uns das nun behagen mochte oder nicht.</P>
<P>Nun war dies, wenn auch kein allzu schwieriges, so doch augenscheinlich ein langwieriges Gesch&auml;ft. Wie man wohl wei&szlig;, besitzen wir Deutsche eine erschreckend gewichtige Gr&uuml;ndlichkeit |in der englischen Ausgabe deutsch: Gr&uuml;ndlichkeit|, einen fundamentalen Tiefsinn oder eine tiefsinnige Fundamentalit&auml;t, wie man es immer nennen mag. Sooft einer von uns etwas darlegt, was er als eine neue Doktrin ansieht, hat <A NAME="S288"><B>|288|</A></B> er es zun&auml;chst zu einem allumfassenden System auszuarbeiten. Er hat zu beweisen, da&szlig; sowohl die ersten Prinzipien der Logik als auch die Grundgesetze des Universums von aller Ewigkeit her zu keinem andern Zweck existiert haben als dazu, in letzter Instanz zu dieser neuentdeckten, allem die Krone aufsetzenden Theorie hinzuleiten. Und Dr. D&uuml;hring war in dieser Hinsicht ganz nach dem nationalen Standard. Nicht weniger als ein komplettes "System der Philosophie", der Geistes-, Moral-, Natur- und Geschichtsphilosophie; ein komplettes "System der politischen &Ouml;konomie und des Sozialismus" und zum Schlu&szlig; eine "Kritische Geschichte der politischen &Ouml;konomie" - drei dicke Oktavb&auml;nde, schwerf&auml;llig von au&szlig;en und von innen, drei Armeekorps von Argumenten, ins Feld gef&uuml;hrt gegen alle vorhergehenden Philosophen und &Ouml;konomen im allgemeinen und gegen Marx im besondern - in der Tat, der Versuch einer kompletten "Umw&auml;lzung der Wissenschaft" - das war's, was ich aufs Korn nehmen sollte. Ich hatte alle nur m&ouml;glichen Gegenst&auml;nde zu behandeln; von den Begriffen der Zeit und des Raums bis zum Bimetallismus; von der Ewigkeit der Materie und der Bewegung bis zu der verg&auml;nglichen Natur der moralischen Ideen; von Darwins nat&uuml;rlicher Zuchtwahl bis zur Jugenderziehung in einer zuk&uuml;nftigen Gesellschaft. Immerhin gab mir die systematische Weitl&auml;ufigkeit meines Opponenten Gelegenheit, in Opposition zu ihm und in einer zusammenh&auml;ngenderen Form, als dies fr&uuml;her geschehn war, die von Marx und mir vertretnen Ansichten &uuml;ber diese gro&szlig;e Mannigfaltigkeit von Gegenst&auml;nden zu entwickeln. Und das war der Hauptgrund, der mich diese sonst undankbare Aufgabe in Angriff nehmen lie&szlig;.</P>
<P>Meine Antwort wurde zuerst ver&ouml;ffentlicht in einer Artikelreihe im Leipziger "Vorw&auml;rts", Zentralorgan der Sozialistischen Partei, und sp&auml;ter als Buch: "Herrn Eugen D&uuml;hrings Umw&auml;lzung der Wissenschaft", von dem 1886 in Z&uuml;rich eine zweite Auflage erschien.</P>
<P>Auf Ersuchen meines Freundes Paul Lafargue, gegenw&auml;rtig Vertreter von Lille in der franz&ouml;sischen Deputiertenkammer, richtete ich drei Kapitel dieses Buchs als Brosch&uuml;re ein, die er &uuml;bersetzte und 1880 unter dem Titel "Socialisme utopique et socialisme scientifique" ver&ouml;ffentlichte. Nach diesem franz&ouml;sischen Text wurden eine polnische und eine spanische Ausgabe veranstaltet. Im Jahre 1883 brachten unsre deutschen Freunde die Brosch&uuml;re in der Originalsprache heraus. Seitdem sind auf Grund des deutschen Texts italienische, russische, d&auml;nische, holl&auml;ndische und rum&auml;nische &Uuml;bersetzungen ver&ouml;ffentlicht worden. Zusammen mit der vorliegenden englischen Ausgabe ist diese kleine Schrift also in zehn Sprachen verbreitet. Ich w&uuml;&szlig;te nicht, da&szlig; irgendein andres sozialistisches Werk, nicht einmal unser <A NAME="S291"><B>|291|</A></B> "Kommunistisches Manifest" von 1848 oder Marx' "Kapital", so viele Male &uuml;bersetzt worden w&auml;re. In Deutschland hat es vier Auflagen von insgesamt etwa 20.000 Exemplaren erlebt.</P>
<P>Der Anhang <A HREF="../me19/me19_315.htm">"Die Mark"</A> wurde in der Absicht geschrieben, in der deutschen Sozialistischen Partei einige grundlegende Kenntnisse &uuml;ber die Geschichte und die Entwicklung des Grundeigentums in Deutschland zu verbreiten. Das schien besonders notwendig zu einer Zeit, da sich der Einflu&szlig; dieser Partei bereits auf ann&auml;hernd die gesamte st&auml;dtische Arbeiterschaft erstreckte und es galt, die Landarbeiter und die Bauern zu gewinnen. Dieser Anhang wurde in die &Uuml;bersetzung einbezogen, da die urspr&uuml;nglichen, allen germanischen St&auml;mmen gemeinsamen Formen des Bodenbesitzes und die Geschichte ihres Verfalls in England noch weit weniger bekannt sind als in Deutschland. Ich habe den Originaltext unver&auml;ndert gelassen, also nicht Bezug genommen auf die unl&auml;ngst von Maxim Kowalewski aufgestellte Hypothese, der zufolge der Teilung des Acker- und Wiesenlandes unter die Mitglieder der Mark seine f&uuml;r gemeinsame Rechnung erfolgende Bestellung durch eine gro&szlig;e patriarchalische Familiengemeinschaft vorausging, die mehrere Generationen umfa&szlig;te (wof&uuml;r die noch heute bestehende s&uuml;dslawische Zadruga ein Beispiel ist), und die Teilung sp&auml;ter erfolgte, als die Gemeinschaft so gro&szlig; geworden war, da&szlig; sie f&uuml;r gemeinsamen Wirtschaftsbetrieb zu schwerf&auml;llig wurde. Kowalewski hat wahrscheinlich ganz recht, aber die Frage ist noch sub judice |nicht entschieden|.</P>
<P>Die in diesem Buch verwendeten &ouml;konomischen Ausdr&uuml;cke stimmen, soweit sie neu sind, mit den in der englischen Ausgabe von Marx' "Kapital" benutzten &uuml;berein. Wir bezeichnen als "Warenproduktion" diejenige &ouml;konomische Phase, in welcher die Gegenst&auml;nde nicht nur f&uuml;r den Gebrauch der Produzenten, sondern auch f&uuml;r Zwecke des Austausches produziert werden, d.h. <I>als Waren</I>, nicht als Gebrauchswerte. Diese Phase reicht von den ersten Anf&auml;ngen der Produktion f&uuml;r den Austausch bis herab in unsre gegenw&auml;rtige Zeit; sie erlangt ihre volle Entwicklung erst unter der kapitalistischen Produktion, d.h. unter Bedingungen, wo der Kapitalist, der Eigent&uuml;mer der Produktionsmittel, gegen Lohn Arbeiter besch&auml;ftigt, Leute, die aller Produktionsmittel, ihre eigne Arbeitskraft ausgenommen, beraubt sind, und den &Uuml;berschu&szlig; des Verkaufspreises der Produkte &uuml;ber seine Auslagen einsteckt. Wir teilen die Geschichte der industriellen Produktion seit dem Mittelalter in drei Perioden ein: 1. Handwerk, kleine Handwerksmeister mit wenigen Gesellen und Lehrlingen, wobei jeder <A NAME="S292"><B>|292|</A></B> Arbeiter den vollst&auml;ndigen Artikel herstellt; 2. Manufaktur, wobei eine gr&ouml;&szlig;re Anzahl Arbeiter, in einer gro&szlig;en Werkst&auml;tte gruppiert, den vollst&auml;ndigen Artikel nach dem Prinzip der Arbeitsteilung herstellt, indem jeder Arbeiter nur eine Teiloperation verrichtet, so da&szlig; das Produkt erst vollendet ist, nachdem es nacheinander durch die H&auml;nde aller gegangen ist; 3. moderne Industrie, wobei das Produkt durch die mittels Kraft angetriebene Maschinerie hergestellt wird und die T&auml;tigkeit des Arbeiters sich darauf beschr&auml;nkt, die Verrichtungen des Mechanismus zu &uuml;berwachen und zu korrigieren.<A NAME="ZM1"><A HREF="#M1"><SMALL><SUP>|1|</SMALL></SUP></A></A></P>
<P>Ich wei&szlig; sehr gut, da&szlig; der Inhalt dieses B&uuml;chleins einen gro&szlig;en Teil des britischen Publikums vor den Kopf sto&szlig;en wird. Aber h&auml;tten wir Kontinentalen die geringste R&uuml;cksicht genommen auf die Vorurteile der britischen "Respektabilit&auml;t", d.h. des britischen Philisteriums, so w&auml;ren wir noch schlimmer dran als ohnehin der Fall ist. Diese Schrift vertritt das, was wir den "historischen Materialismus" nennen, und das Wort Materialismus ist f&uuml;r die Ohren der ungeheuren Mehrzahl britischer Leser ein schriller Mi&szlig;ton. "Agnostizismus" ginge noch an, aber Materialismus - rein unm&ouml;glich. Und doch ist die Urheimat alles modernen Materialismus, vom siebzehnten Jahrhundert an, nirgendswo anders als in - England.</P>
<P>"Der Materialismus ist der eingeborne Sohn Gro&szlig;britanniens. Schon sein Scholastiker Duns Scotus fragte sich, 'ob die Materie nicht denken k&ouml;nne'.</P>
<P>Um dies Wunder zu bewerkstelligen, nahm er zu Gottes Allmacht seine Zuflucht, d.h., er zwang die Theologie selbst, den Materialismus zu predigen. Er war &uuml;berdem Nominalist. Der Nominalismus findet sich als ein Hauptelement bei den englischen Materialisten, wie er &uuml;berhaupt der erste Ausdruck des Materialismus ist.</P>
<P>Der wahre Stammvater des englischen Materialismus ist Baco. Die Naturwissenschaft gilt ihm als die wahre Wissenschaft und die sinnliche Physik als der vornehmste Teil der Naturwissenschaft. Anaxagoras mit seinen Homoiomerien und Demokrit mit seinen Atomen sind h&auml;ufig seine Autorit&auml;ten. Nach seiner Lehre sind die Sinne untr&uuml;glich und die Quelle aller Kenntnisse. Die Wissenschaft ist Erfahrungswissenschaft und besteht dann, eine rationelle Methode auf das sinnlich Gegebne anzuwenden. Induktion, Analyse, Vergleichung, Beobachtung, Experimentieren sind die Hauptbedingungen einer rationellen Methode. Unter den der <A NAME="S293"><B>|293|</A></B> Materie eingebornen Eigenschaften ist die Bewegung die erste und vorz&uuml;glichste, nicht nur als mechanische und mathematische Bewegung, sondern mehr noch als Trieb, Lebensgeist, Spannkraft, als Qual - um den Ausdruck Jakob B&ouml;hmes zu gebrauchen <A NAME="ZF1"><A HREF="#F1"><SMALL><SUP>(1)</SMALL></SUP></A></A> - der Materie. Die primitiven Formen der letztern sind lebendige, individualisierende, ihr inh&auml;rente, die spezifischen Unterschiede produzierende Wesenskr&auml;fte.</P>
<P>In Baco, als seinem ersten Sch&ouml;pfer, birgt der Materialismus noch auf eine naive Weise die Keime einer allseitigen Entwicklung in sich. Die Materie lacht in poetisch-sinnlichem Glanze den ganzen Menschen an. Die aphoristische Doktrin selbst wimmelt dagegen noch von theologischen Inkonsequenzen.</P>
<P>In seiner Fortentwicklung wird der Materialismus einseitig. Hobbes ist der Systematiker des baconischen Materialismus. Die Sinnlichkeit verliert ihre Blume und wird zur abstrakten Sinnlichkeit des Geometers. Die physische Bewegung wird der mechanischen oder mathematischen geopfert; die Geometrie wird als die Hauptwissenschaft proklamiert. Der Materialismus wird menschenfeindlich. Um den menschenfeindlichen, fleischlosen Geist auf seinem eignen Gebiet &uuml;berwinden zu k&ouml;nnen, mu&szlig; der Materialismus selbst sein Fleisch abt&ouml;ten und zum Asketen werden. Er tritt auf als ein Verstandeswesen, aber er entwickelt auch die r&uuml;cksichtslose Konsequenz des Verstandes.</P>
<P>Wenn die Sinnlichkeit alle Kenntnisse den Menschen liefert, demonstriert Hobbes, von Baco ausgehend, so sind Anschauung, Gedanke, Vorstellung etc. nichts als Phantome der mehr oder minder von ihrer sinnlichen Form entkleideten K&ouml;rperwelt. Die Wissenschaft kann diese Phantome nur benennen. Ein Name kann auf mehrere Phantome angewandt werden. Es kann sogar Namen von Namen geben. Es w&auml;re aber ein Widerspruch, einerseits alle Ideen ihren Ursprung in der Sinnenwelt finden zu lassen und andrerseits zu behaupten, da&szlig; ein Wort mehr als ein Wort sei, da&szlig; es au&szlig;er den vorgestellten, immer einzelnen Wesen noch allgemeine Wesen gebe. <A NAME="S294"><B>|294|</A></B> Eine unk&ouml;rperliche Substanz ist vielmehr derselbe Widerspruch wie ein unk&ouml;rperlicher K&ouml;rper. K&ouml;rper, Sein, Substanz ist eine und dieselbe reelle Idee. Man kann den Gedanken nicht von einer Materie trennen, die denkt. Sie ist das Subjekt aller Ver&auml;nderungen. Das Wort unendlich ist sinnlos, wenn es nicht die F&auml;higkeit unsres Geistes bedeutet, ohne Ende hinzuzuf&uuml;gen. Weil nur das Materielle wahrnehmbar, wi&szlig;bar ist, so wei&szlig; man nichts von Gottes Existenz. Nur meine eigne Existenz ist sicher. Jede menschliche Leidenschaft ist eine mechanische Bewegung, die endet oder anf&auml;ngt. Die Objekte der Triebe sind das Gute. Der Mensch ist denselben Gesetzen unterworfen wie die Natur. Macht und Freiheit sind identisch.</P>
<P>Hobbes hatte den Baco systematisiert, aber sein Grundprinzip, den Ursprung der Kenntnisse und Ideen aus der Sinnenwelt, nicht n&auml;her begr&uuml;ndet.</P>
<P>Locke begr&uuml;ndet das Prinzip des Baco und Hobbes in seinem Versuch &uuml;ber den Ursprung des menschlichen Verstandes.</P>
<P>Wie Hobbes die theistischen Vorurteile des baconischen Materialismus vernichtete, so Collins, Dodwell, Coward. Hartley, Priestley etc. die letzte theologische Schranke des Lockeschen Sensualismus. Mehr als eine bequeme und nachl&auml;ssige Weise, die Religion loszuwerden, ist der Deismus wenigstens f&uuml;r den Materialisten nicht."<A NAME="ZF2"><A HREF="#F2"><SMALL><SUP>(2)</SMALL></SUP></A></A></P>
<P>So sprach Karl Marx sich aus &uuml;ber den britischen Ursprung des modernen Materialismus. Und wenn heutzutage die Engl&auml;nder sich nicht besonders erbaut f&uuml;hlen durch die Anerkennung, die er ihren Vorfahren zollte, so kann uns das nur leid tun. Es bleibt trotzdem unleugbar, da&szlig; Baco, Hobbes und Locke die V&auml;ter waren jener gl&auml;nzenden Schule franz&ouml;sischer Materialisten, die, trotz aller von Deutschen und Engl&auml;ndern zu Land und zur See &uuml;ber Franzosen erfochtnen Siege, das achtzehnte Jahrhundert zu einem vorwiegend franz&ouml;sischen Jahrhundert machten; und das lange vor jener den Jahrhundertschlu&szlig; kr&ouml;nenden franz&ouml;sischen Revolution, deren Resultate wir andern, in England wie in Deutschland, noch immer zu akklimatisieren bestrebt sind.</P>
<P>Es ist nun einmal nicht zu leugnen. Wenn um die Mitte unseres Jahrhunderts ein gebildeter Ausl&auml;nder in England Wohnsitz nahm, so fiel ihm eins am meisten auf, und das war - wie er es auffassen mu&szlig;te - die religi&ouml;se Bigotterie und Dummheit der englischen "respektablen" Mittelklasse. Wir waren damals alle Materialisten oder doch sehr weitgehende Freidenker; <A NAME="S295"><B>|295|</A></B> es erschien uns unbegreiflich, da&szlig; fast alle gebildeten Leute in England an allerlei unm&ouml;gliche Wunder glaubten und da&szlig; selbst Geologen wie Buckland und Mantell die Tatsachen ihrer Wissenschaft verdrehten, damit sie nur ja nicht zu sehr den Mythen der mosaischen Sch&ouml;pfungsgeschichte ins Gesicht schlugen; unbegreiflich, da&szlig;, um Leute zu finden, die ihren Verstand in religi&ouml;sen Dingen zu brauchen wagten, man gehn mu&szlig;te zu den Ungebildeten, zu der "ungewaschenen Horde", wie es damals hie&szlig;, zu den Arbeitern, besonders den owenistischen Sozialisten.</P>
<P>Aber seitdem ist England "zivilisiert" worden. Die Ausstellung von 1851 l&auml;utete die Totenglocke der englischen insularen Ausschlie&szlig;lichkeit. England internationalisierte sich allm&auml;hlich, in Essen und Trinken, in Sitten, in Vorstellungen, so sehr, da&szlig; ich mehr und mehr w&uuml;nsche, gewisse englische Sitten f&auml;nden auf dem Kontinent dieselbe allgemeine Annahme wie andre kontinentale Gebr&auml;uche in England. Soviel ist sicher: Die Ausbreitung des (vor 1851 nur der Aristokratie bekannten) Salat&ouml;ls war begleitet von einer fatalen Ausbreitung des kontinentalen Skeptizismus in religi&ouml;sen Dingen; und dahin ist es gekommen, da&szlig; der Agnostizismus zwar noch nicht f&uuml;r ebenso fein gilt wie die englische Staatskirche, aber doch, was Respektabilit&auml;t anlangt, fast auf derselben Stufe steht wie die Baptistensekte und jedenfalls einen h&ouml;heren Rang einnimmt als die Heilsarmee. Und da kann ich mir nicht anders vorstellen, als da&szlig; f&uuml;r viele, die diesen Fortschritt des Unglaubens von Herzen bedauern und verfluchen, es tr&ouml;stlich sein wird, zu erfahren, da&szlig; diese neugebacknen Ideen nicht ausl&auml;ndischen Ursprungs, nicht mit der Marke: Made in Germany, deutsches Fabrikat, versehen sind wie so viele andre Artikel allt&auml;glichen Gebrauchs, da&szlig; sie im Gegenteil altenglischen Ursprungs sind und da&szlig; ihre britischen Urheber vor zweihundert Jahren ein gut St&uuml;ck weiter gingen als ihre Nachkommen heutigestags,</P>
<P>In der Tat, was ist Agnostizismus anders <A NAME="ZT1"><A HREF="#T1"><SMALL><SUP>{1}</SMALL></SUP></A></A> als versch&auml;mter Materialismus? Die Naturanschauung des Agnostikers ist durch und durch materialistisch. Die ganze nat&uuml;rliche Welt wird von Gesetzen beherrscht und schlie&szlig;t jederlei Einwirkung von au&szlig;en absolut aus. Aber, setzt der Agnostiker vorsichtig hinzu, wir sind nicht imstande, die Existenz oder Nichtexistenz irgendeines h&ouml;chsten Wesens jenseits der uns bekannten Welt zu beweisen. Dieser Vorbehalt mochte seinen Wert haben zur Zeit, als Laplace auf Napoleons Frage, warum in der "M&eacute;canique c&eacute;leste" des gro&szlig;en Astronomen der Sch&ouml;pfer nicht einmal erw&auml;hnt sei, die stolze Antwort gab: <A NAME="S296"><B>|296|</A></B> Je n'avais pas besoin de cette hypoth&egrave;se. |Ich bedurfte dieser Hypothese nicht.| Heute aber l&auml;&szlig;t unser Gedankenbild vom Weltall in seiner Entwicklung absolut keinen Raum weder f&uuml;r einen Sch&ouml;pfer noch f&uuml;r einen Regierer; wollte man aber ein von der ganzen existierenden Welt ausgeschlo&szlig;nes h&ouml;chstes Wesen annehmen, so w&auml;re das ein Widerspruch in sich selbst und obendrein, wie mir scheint, eine unprovozierte Verletzung der Gef&uuml;hle religi&ouml;ser Leute.</P>
<P>Ebenso gibt unser Agnostiker zu, da&szlig; all unser Wissen beruht auf den Mittellungen, die wir durch unsre Sinne empfangen. Aber, setzt er hinzu, woher wissen wir, ob unsre Sinne uns richtige Abbilder der durch sie wahrgenommenen Dinge geben? Und weiter berichtet er uns: Wenn er von Dingen oder ihren Eigenschaften spricht, so meint er in Wirklichkeit nicht diese Dinge und ihre Eigenschaften selbst, von denen er nichts Gewisses wissen kann, sondern nur die Eindr&uuml;cke, die sie auf seine Sinne gemacht haben. Das ist allerdings eine Auffassungsweise, der es schwierig scheint, auf dem Wege der blo&szlig;en Argumentation beizukommen. Aber ehe die Menschen argumentierten, handelten sie. "Im Anfang war die Tat." Und menschliche Tat hatte die Schwierigkeit schon gel&ouml;st, lange ehe menschliche Klugtuerei sie erfand. The proof of the pudding is in the eating. |Man pr&uuml;ft den Pudding, indem man ihn i&szlig;t.| In dem Augenblick, wo wir diese Dinge, je nach den Eigenschaften, die wir in ihnen wahrnehmen, zu unserm eignen Gebrauch anwenden, in demselben Augenblick unterwerfen wir unsre Sinneswahrnehmungen einer unfehlbaren Probe auf ihre Richtigkeit oder Unrichtigkeit. Waren diese Wahrnehmungen unrichtig, dann mu&szlig; auch unser Urteil &uuml;ber die Verwendbarkeit eines solchen Dings unrichtig sein, und unser Versuch, es zu verwenden, mu&szlig; fehlschlagen. Erreichen wir aber unsern Zweck, finden wir, da&szlig; das Ding unsrer Vorstellung von ihm entspricht, da&szlig; es das leistet, wozu wir es anwandten, dann ist dies positiver Beweis daf&uuml;r, da&szlig; innerhalb dieser Grenzen unsre Wahrnehmungen von dem Ding und von seinen Eigenschaften mit der au&szlig;er uns bestehenden Wirklichkeit stimmen. Finden wir dagegen, da&szlig; wir einen Fehlsto&szlig; gemacht, dann dauert es meistens auch nicht lange, ehe wir die Ursache davon entdecken; wir finden, da&szlig; die unserm Versuch zugrunde gelegte Wahrnehmung entweder selbst unvollst&auml;ndig und oberfl&auml;chlich oder mit den Ergebnissen andrer Wahrnehmungen in einer durch die Sachlage nicht gerechtfertigten Weise verkettet worden war <A NAME="ZT2"><A HREF="#T2"><SMALL><SUP>{2}</SMALL></SUP></A></A>. Solange wir unsre Sinne richtig ausbilden und gebrauchen und unsre Handlungsweise innerhalb der durch regelrecht gemachte und verwertete Wahrnehmungen gesetzten Schranken halten, solange werden wir <A NAME="S297"><B>|297|</A></B> finden, da&szlig; die Erfolge unsrer Handlungen den Beweis liefern f&uuml;r die &Uuml;bereinstimmung unsrer Wahrnehmungen mit der gegenst&auml;ndlichen Natur der wahrgenommenen Dinge. Nicht in einem einzigen Fall, soviel bis heute bekannt, sind wir zu dem Schlu&szlig; gedr&auml;ngt worden, da&szlig; unsre wissenschaftlich kontrollierten Sinneswahrnehmungen in unserm Gehirn Vorstellungen von der Au&szlig;enwelt erzeugen, die ihrer Natur nach von der Wirklichkeit abweichen, oder da&szlig; zwischen der Au&szlig;enwelt und unsren Sinneswahrnehmungen von ihr eine angeborne Unvertr&auml;glichkeit besteht.</P>
<P>Aber dann kommt der neukantianische Agnostiker und sagt: Ja, wir k&ouml;nnen m&ouml;glicherweise die Eigenschaften eines Dings richtig wahrnehmen, aber nicht durch irgendwelchen Sinnes- oder Denkproze&szlig; das Ding selbst erfassen. Dies Ding an sich ist jenseits unsrer Kenntnis. Hierauf hat schon Hegel vor langer Zeit geantwortet: Wenn ihr alle Eigenschaften eines Dings kennt, so kennt ihr auch das Ding selbst; es bleibt dann nichts als die Tatsache, da&szlig; besagtes Ding au&szlig;er uns existiert, und sobald eure Sinne euch diese Tatsache beigebracht haben, habt ihr den letzten Rest dieses Dings, Kants ber&uuml;hmtes unerkennbares Ding an sich, erfa&szlig;t. Heute k&ouml;nnen wir dem nur noch zuf&uuml;gen, da&szlig; zu Kants Zeit unsre Kenntnis der nat&uuml;rlichen Dinge fragmentarisch genug war, um hinter jedem <A NAME="ZT3"><A HREF="#T3"><SMALL><SUP>{3}</SMALL></SUP></A></A> noch ein besondres geheimnisvolles Ding an sich vermuten zu lassen. Aber seitdem sind diese unfa&szlig;baren Dinge eines nach dem andern durch den Riesenfortschritt der Wissenschaft gefa&szlig;t, analysiert und, was mehr ist, reproduziert worden. Und was wir <I>machen</I> k&ouml;nnen, das k&ouml;nnen wir sicherlich nicht als unerkennbar bezeichnen. F&uuml;r die Chemie der ersten H&auml;lfte unsres Jahrhunderts waren die organischen Substanzen solche geheimnisvolle Dinge. Jetzt lernen wir sie eine nach der andern aus den chemischen Elementen und ohne Hilfe organischer Prozesse aufbauen. Die moderne Chemie erkl&auml;rt: Sobald die chemische Konstitution einerlei welches K&ouml;rpers bekannt ist, kann dieser K&ouml;rper aus den Elementen zusammengesetzt werden. Nun sind wir noch weit entfernt von genauer Kenntnis der Konstitution der h&ouml;chsten organischen Substanzen, der sogenannten Eiwei&szlig;k&ouml;rper; aber es liegt durchaus kein Grund vor, warum wir nicht, wenn auch erst nach Jahrhunderten, diese Kenntnis erlangen und mit ihrer Hilfe k&uuml;nstliches Eiwei&szlig; machen sollten. Kommen wir aber dahin, so haben wir auch gleichzeitig organisches Leben produziert, denn Leben, von seinen niedrigsten bis zu seinen h&ouml;chsten Formen, ist nichts als die normale Daseinsweise der Eiwei&szlig;k&ouml;rper.</P>
<P>Hat unser Agnostiker aber diese formellen Vorbehalte einmal gemacht, <A NAME="S298"><B>|298|</A></B> so spricht und handelt er ganz als der hartgesottne Materialist, der er im Grunde ist. Er mag sagen: Soweit <I>wir</I> wissen, kann Materie und Bewegung, oder wie man jetzt sagt, Energie, weder geschaffen noch vernichtet werden, aber wir haben keinen Beweis daf&uuml;r, da&szlig; beide nicht zu irgendeiner unbekannten Zeit erschaffen worden sind. Versucht ihr aber einmal, dies Zugest&auml;ndnis in einem gegebnen Fall gegen ihn zu verwerten, so wird er euch schleunigst ab- und zur Ruhe verweisen. Gibt er die M&ouml;glichkeit des Spiritualismus in abstracto zu, so will er in concreto nichts von ihr wissen. Er wird euch sagen: Soviel wir wissen und wissen k&ouml;nnen, gibt es keinen Sch&ouml;pfer oder Regierer des Weltalls; soweit wir in Betracht kommen, sind Materie und Energie ebenso unerschaffbar wie unzerst&ouml;rbar; f&uuml;r uns ist das Denken eine Form der Energie, eine Funktion des Gehirns; alles, was wir wissen, l&auml;uft darauf hinaus, da&szlig; die materielle Welt von unver&auml;nderlichen Gesetzen beherrscht wird - usw. usw.; soweit er also ein <I>wissenschaftlicher</I> Mann ist, soweit er etwas <I>wei&szlig;</I>, soweit ist er Materialist; au&szlig;erhalb seiner Wissenschaft, auf Gebieten, wo er nicht zu Hause ist, &uuml;bersetzt er seine Unwissenheit ins Griechische und nennt sie Agnostizismus,</P>
<P>Jedenfalls scheint eines sicher: Selbst wenn ich ein Agnostiker w&auml;re, k&ouml;nnte ich die in diesem B&uuml;chlein skizzierte Geschichtsauffassung nicht bezeichnen als "historischen Agnostizismus". Religi&ouml;se Leute w&uuml;rden mich auslachen, und die Agnostiker w&uuml;rden mich entr&uuml;stet fragen, ob ich sie verh&ouml;hnen will. Und so hoffe ich, da&szlig; auch die britische "Respektabilit&auml;t", die man auf deutsch Philisterium hei&szlig;t, nicht gar zu entsetzt sein wird, wenn ich im Englischen, wie in so vielen andern Sprachen, den Ausdruck "historischer Materialismus" anwende zur Bezeichnung derjenigen Auffassung des Weltgeschichtsverlaufs, die die schlie&szlig;liche Ursache und die entscheidende Bewegungskraft aller wichtigen geschichtlichen Ereignisse sieht in der &ouml;konomischen Entwicklung der Gesellschaft, in den Ver&auml;nderungen der Produktions- und Austauschweise, in der daraus entspringenden Spaltung der Gesellschaft in verschiedne Klassen und in den K&auml;mpfen dieser Klassen unter sich.</P>
<P>Man wird mir diese Nachsicht vielleicht um so eher angedeihen lassen, wenn ich nachweise, da&szlig; der historische Materialismus von Nutzen sein kann sogar f&uuml;r die Respektabilit&auml;t des britischen Philisters. Ich habe auf die Tatsache hingewiesen, da&szlig; vor vierzig oder f&uuml;nfzig Jahren jedem gebildeten Ausl&auml;nder, der sich in England niederlie&szlig;, das unangenehm gegen&uuml;bertrat, was ihm erscheinen mu&szlig;te als die religi&ouml;se Bigotterie und Verranntheit der englischen "respektablen" Mittelklasse. Ich werde jetzt nachweisen, da&szlig; die respektable englische Mittelklasse jener Zeit doch nicht ganz so dumm <A NAME="S299"><B>|299|</A></B> war, wie sie dem intelligenten Ausl&auml;nder erschien. Ihre religi&ouml;sen Tendenzen lassen sich erkl&auml;ren.</P>
<P>Als Europa aus dem Mittelalter herauskam, war das emporkommende B&uuml;rgertum der St&auml;dte sein revolution&auml;res Element. Die anerkannte Stellung, die es sich innerhalb der mittelalterlichen Feudalverfassung erobert hatte, war bereits zu eng geworden f&uuml;r seine Expansionskraft. Die freie Entwicklung des B&uuml;rgertums vertrug sich nicht mehr mit dem Feudalsystem, das Feudalsystem mu&szlig;te fallen.</P>
<P>Das gro&szlig;e internationale Zentrum des Feudalsystems aber war die r&ouml;misch-katholische Kirche. Sie vereinigte das ganze feudalisierte Westeuropa, trotz aller innern Kriege, zu einem gro&szlig;en politischen Ganzen, das im Gegensatz stand sowohl zu der schismatisch-griechischen wie zur muhammedanischen Welt. Sie umgab die Feudalverfassung mit dem Heiligenschein g&ouml;ttlicher Weihe. Sie hatte ihre eigne Hierarchie nach feudalem Muster eingerichtet, und schlie&szlig;lich war sie der gr&ouml;&szlig;te aller Feudalherrn, denn mindestens der dritte Teil alles katholischen Grundbesitzes geh&ouml;rte ihr. Ehe der weltliche Feudalismus in jedem Land und im einzelnen angegriffen werden konnte, mu&szlig;te diese seine zentrale, geheiligte Organisation zerst&ouml;rt werden.</P>
<P>Schritt f&uuml;r Schritt mit dem Emporkommen des B&uuml;rgertums entwickelte sich aber der gewaltige Aufschwung der Wissenschaft. Astronomie, Mechanik, Physik, Anatomie, Physiologie wurden wieder betrieben. Das B&uuml;rgertum gebrauchte zur Entwicklung seiner industriellen Produktion eine Wissenschaft, die die Eigenschaften der Naturk&ouml;rper und die Bet&auml;tigungsweisen der Naturkr&auml;fte untersuchte. Bisher aber war die Wissenschaft nur die dem&uuml;tige Magd der Kirche gewesen, der es nicht gestattet war, die durch den Glauben gesetzten Schranken zu &uuml;berschreiten - kurz, sie war alles gewesen, nur keine Wissenschaft. Jetzt rebellierte die Wissenschaft gegen die Kirche; das B&uuml;rgertum brauchte die Wissenschaft und machte die Rebellion mit.</P>
<P>Ich habe hiermit nur zwei der Punkte ber&uuml;hrt, bei denen das emporstrebende B&uuml;rgertum mit der bestehenden Kirche in Kollision kommen mu&szlig;te; das wird aber gen&uuml;gen zum Beweis, erstens, da&szlig; die bei dem Kampf gegen die Machtstellung der katholischen Kirche am meisten beteiligte Klasse eben dies B&uuml;rgertum war; und zweitens, da&szlig; damals jeder Kampf gegen den Feudalismus eine religi&ouml;se Verkleidung annehmen, sich in erster Instanz richten mu&szlig;te gegen die Kirche. Wurde aber der Schlachtruf angestimmt von den Universit&auml;ten und den Gesch&auml;ftsleuten der St&auml;dte, so fand er unvermeidlich starken Widerhall bei den Massen des Landvolks, den Bauern, <A NAME="S300"><B>|300|</A></B> die &uuml;berall mit ihren geistlichen und weltlichen Feudalherrn einen harten Kampf k&auml;mpften, und zwar um die Existenz selbst.</P>
<P>Der gro&szlig;e <A NAME="ZT4"><A HREF="#T4"><SMALL><SUP>{4}</SMALL></SUP></A></A> Kampf des europ&auml;ischen B&uuml;rgertums gegen den Feudalismus kulminierte in drei gro&szlig;en Entscheidungsschlachten.</P>
<P>Die erste war das, was wir die Reformation in Deutschland nennen. Dem Ruf Luthers zur Rebellion gegen die Kirche antworteten zwei politische Aufst&auml;nde: zuerst der des niedern Adels unter Franz von Sickingen 1523, dann der gro&szlig;e Bauernkrieg 1525. Beide wurden erdr&uuml;ckt, haupts&auml;chlich infolge der Unentschlossenheit der meistbeteiligten Partei, der St&auml;dteb&uuml;rger- eine Unentschlossenheit, deren Ursachen wir hier nicht untersuchen k&ouml;nnen. Von dem Augenblick an entartete der Kampf in einen Krakeel zwischen den Einzelf&uuml;rsten und der kaiserlichen Zentralgewalt und hatte zur Folge, da&szlig; Deutschland f&uuml;r 200 Jahre aus der Reihe der politisch t&auml;tigen Nationen Europas gestrichen wurde. Die lutherische Reformation brachte es allerdings zu einer neuen Religion - und zwar zu einer solchen, wie die absolute Monarchie sie grade brauchte. Kaum hatten die nordostdeutschen Bauern das Luthertum angenommen, so wurden sie auch von freien M&auml;nnern zu Leibeignen degradiert.</P>
<P>Aber wo Luther fehlschlug, da siegte Calvin. Sein Dogma war den k&uuml;hnsten der damaligen B&uuml;rger angepa&szlig;t. Seine Gnadenwahl war der religi&ouml;se Ausdruck der Tatsache, da&szlig; in der Handelswelt der Konkurrenz Erfolg oder Bankrott nicht abh&auml;ngt von der T&auml;tigkeit oder dem Geschick des einzelnen, sondern von Umst&auml;nden, die von ihm unabh&auml;ngig sind. "So liegt es nicht an jemandes Wollen oder Laufen, sondern am Erbarmen" &uuml;berlegner, aber unbekannter &ouml;konomischer M&auml;chte. Und dies war ganz besonders wahr zu einer Zeit &ouml;konomischer Umw&auml;lzung, wo alle alten Handelswege und Handelszentren durch neue verdr&auml;ngt, wo Amerika und Indien der Welt er&ouml;ffnet wurden und wo selbst die altehrw&uuml;rdigsten &ouml;konomischen Glaubensartikel - die Werte des Goldes und Silbers - ins Wanken und Krachen gerieten. Dazu war Calvins Kirchenverfassung durchweg demokratisch und republikanisch; wo aber das Reich Gottes republikanisiert war, konnten da die Reiche dieser Welt K&ouml;nigen, Bisch&ouml;fen und Feudalherrn Untertan bleiben? Wurde das deutsche Luthertum ein gef&uuml;giges Werkzeug in den H&auml;nden deutscher Kleinf&uuml;rsten, so gr&uuml;ndete der Calvinismus eine Republik in Holland und starke republikanische Parteien in England und namentlich in Schottland.</P>
<P>Im Calvinismus fand die zweite gro&szlig;e Erhebung des B&uuml;rgertums ihre <A NAME="S301"><B>|301|</A></B> Kampftheorie fertig vor. Diese Erhebung fand statt in England. Das B&uuml;rgertum der St&auml;dte setzte sie in Gang, und die Mittelbauern (yeomanry) der Landdistrikte erk&auml;mpften den Sieg. Es ist sonderbar genug: In allen den drei gro&szlig;en b&uuml;rgerlichen Revolutionen liefern die Bauern die Armee zum Schlagen, und die Bauern sind grade die Klasse, die nach erfochtnem Sieg durch die &ouml;konomischen Folgen dieses Siegs am sichersten ruiniert wird. Hundert Jahre nach Cromwell war die yeomanry Englands so gut wie verschwunden. jedenfalls aber war es nur durch die Einmischung dieser yeomanry und des plebejischen Elements der St&auml;dte, da&szlig; der Streit bis auf die letzte Entscheidung durchgek&auml;mpft wurde und Karl I. aufs Schafott kam <A NAME="ZT5"><A HREF="#T5"><SMALL><SUP>{5}</SMALL></SUP></A></A>. Damit selbst nur diejenigen Siegesfr&uuml;chte vom B&uuml;rgertum eingeheimst wurden, die damals erntereif waren, war es n&ouml;tig, da&szlig; die Revolution bedeutend &uuml;ber das Ziel hinausgef&uuml;hrt wurde - ganz wie 1793 in Frankreich und 1848 in Deutschland. Es scheint dies in der Tat eins der Entwicklungsgesetze der b&uuml;rgerlichen Gesellschaft zu sein.</P>
<P>Auf dies &Uuml;berma&szlig; revolution&auml;rer T&auml;tigkeit folgte die unvermeidliche Reaktion, die ihrerseits weit &uuml;bers Ziel hinausscho&szlig; <A NAME="ZT6"><A HREF="#T6"><SMALL><SUP>{6}</SMALL></SUP></A></A>. Nach einer Reihe von Schwankungen wurde der neue Schwerpunkt endlich festgehalten und diente der weitern Entwicklung als Ausgangspunkt. Die gro&szlig;artige Periode der englischen Geschichte, die vom Philisterium als "die gro&szlig;e Rebellion" bezeichnet wird, und die ihr folgenden K&auml;mpfe erreichen ihren Abschlu&szlig; in dem verh&auml;ltnism&auml;&szlig;ig winzigen Ereignis von 1689, das die liberale Geschichtsschreibung "die ruhmreiche Revolution" nennt.</P>
<P>Der neue Ausgangspunkt war ein Kompromi&szlig; zwischen der aufkommenden Bourgeoisie und den ehemals feudalen Gro&szlig;grundbesitzern. Diese, obwohl damals wie heute als die Aristokratie bezeichnet, waren schon l&auml;ngst auf dem Wege, das zu werden, was Louis-Philippe in Frankreich erst viel sp&auml;ter wurde: die ersten Bourgeois der Nation. Zum Gl&uuml;ck f&uuml;r England hatten sich die alten Feudalbarone in den Rosenkriegen gegenseitig totgeschlagen. Ihre Nachfolger, wenn auch meist Spr&ouml;&szlig;linge derselben alten Familien, kamen doch von so entfernten Seitenlinien, da&szlig; sie eine ganz neue K&ouml;rperschaft ausmachten; ihre Gewohnheiten und Tendenzen waren weit mehr b&uuml;rgerlich als feudal; sie kannten vollauf den Wert des Geldes und gingen sofort auf Erh&ouml;hung ihrer Bodenrenten aus, indem sie Hunderte kleiner P&auml;chter durch Schafe verdr&auml;ngten. Heinrich VIII. schuf massenweise neue Bourgeois-Landlords, indem er die Kircheng&uuml;ter verschenkte <A NAME="S302"><B>|302|</A></B> und verschleuderte; dasselbe taten die bis Ende des siebzehnten Jahrhunderts ununterbrochen fortgesetzten Konfiskationen von gro&szlig;en G&uuml;tern, die dann an ganze oder halbe Empork&ouml;mmlinge vergeben wurden. Daher hatte die englische "Aristokratie" seit Heinrich VII. nicht nur der Entwicklung der industriellen Produktion nicht entgegengewirkt, sondern umgekehrt aus ihr Nutzen zu ziehn gesucht. Und ebenso hatte sich jederzeit ein Teil der gro&szlig;en Grundbesitzer, aus &ouml;konomischen oder politischen Beweggr&uuml;nden, bereit finden lassen zum Zusammenwirken mit den F&uuml;hrern der finanziellen und industriellen Bourgeoisie. So war also der Kompromi&szlig; von 1689 leicht zustande gekommen. Die politischen spolia optima |besten Beutest&uuml;cke| - &Auml;mter, Sinekuren, gro&szlig;e Geh&auml;lter - verblieben den gro&szlig;en Landadelsfamilien unter der Bedingung, da&szlig; sie die &ouml;konomischen Interessen der finanziellen, fabrizierenden und handeltreibenden Mittelklasse gen&uuml;gend wahrn&auml;hmen. Und diese &ouml;konomischen Interessen waren schon damals m&auml;chtig genug; sie bestimmten schlie&szlig;lich die allgemeine Politik der Nation. &Uuml;ber Einzelfragen mochte man sich zanken, aber die aristokratische Oligarchie wu&szlig;te nur zu gut, wie untrennbar ihre eigne &ouml;konomische Prosperit&auml;t verkettet war mit der der industriellen und kommerziellen Bourgeoisie.</P>
<P>Von dieser Zeit an war die Bourgeoisie ein bescheidner, aber anerkannter Bestandteil der herrschenden Klassen Englands. Mit ihnen allen hatte sie gemein das Interesse an der Niederhaltung der gro&szlig;en arbeitenden Masse des Volks. Der Kaufmann oder Fabrikant selbst hatte gegen&uuml;ber seinen Kommis, seinen Arbeitern, seinem Gesinde die Stellung des Brotherrn, oder wie man das noch vor kurzem in England nannte, des "nat&uuml;rlichen Vorgesetzten". Er mu&szlig;te aus ihnen so viel und so gute Arbeit herausschlagen wie m&ouml;glich; zu diesem Zweck hatte er sie zur entsprechenden Unterw&uuml;rfigkeit zu erziehen. Er war selbst religi&ouml;s; seine Religion hatte ihm die Fahne geliefert, worunter er K&ouml;nig und Lords bek&auml;mpft hatte; nicht lange, so hatte er auch die Mittel entdeckt, die diese Religion ihm bot, um die Gem&uuml;ter seiner nat&uuml;rlichen Untergebenen zu bearbeiten und sie gehorsam zu machen den Befehlen der Brotherrn, die Gottes unerforschlicher Ratschlu&szlig; ihnen vorgesetzt. Kurz, der englische Bourgeois war jetzt mitbeteiligt bei der Niederhaltung der "niederen St&auml;nde", der gro&szlig;en produzierenden Volksmasse, und eins der dabei gebrauchten Mittel war der Einnu&szlig; der Religion.</P>
<P>Es kam aber noch ein andrer Umstand dazu, der die religi&ouml;sen Neigungen der Bourgeoisie st&auml;rkte: das Aufkommen des Materialismus in England. <A NAME="S303"><B>|303|</A></B> Diese neue gottlose Lehre entsetzte nicht nur den frommen Mittelstand, sie k&uuml;ndigte sich obendrein noch an als eine Philosophie, die sich nur schicke f&uuml;r Gelehrte und gebildete Weltleute, im Gegensatz zur Religion, die gut genug sei f&uuml;r die ungebildete gro&szlig;e Masse, mit Einschlu&szlig; der Bourgeoisie. Mit Hobbes betrat sie die B&uuml;hne als Verteidigerin k&ouml;niglicher Allgewalt und rief die absolute Monarchie auf zur Niederhaltung jenes puer robustus sed malitiosus |ein kerniger aber b&ouml;sartiger Bursche|, des Volks. Und auch bei Hobbes' Nachfolgern, Bolingbroke, Shaftesbury etc., blieb die neue, deistische Form des Materialismus eine aristokratische, esoterische Lehre und deshalb der Bourgeoisie verha&szlig;t nicht nur wegen ihrer religi&ouml;sen Ketzerei, sondern auch wegen ihrer antib&uuml;rgerlichen politischen Konnexionen. Demgem&auml;&szlig; stellten auch, im Gegensatz zum Materialismus und Deismus der Aristokratie, grade die protestantischen Sekten, die die Fahne und die Mannschaft im Kampf gegen die Stuarts geliefert, ebenfalls die Hauptstreitkr&auml;fte der fortschrittlichen Mittelklasse und bilden noch heute den R&uuml;ckgrat der "gro&szlig;en liberalen Partei".</P>
<P>Inzwischen verpflanzte sich der Materialismus von England nach Frankreich, wo er eine zweite materialistische Philosophenschule vorfand, die aus dem Cartesianismus hervorgegangen war und mit der er verschmolz. Auch in Frankreich blieb er anfangs eine ausschlie&szlig;lich aristokratische Doktrin. Bald aber trat sein revolution&auml;rer Charakter an den Tag. Die franz&ouml;sischen Materialisten beschr&auml;nkten ihre Kritik nicht auf blo&szlig; religi&ouml;se Dinge; sie kritisierten jede wissenschaftliche &Uuml;berlieferung, jede politische Institution ihrer Zeit; um die allgemeine Anwendbarkeit ihrer Theorie nachzuweisen, nahmen sie den k&uuml;rzesten Weg: Sie wandten sie k&uuml;hnlich an auf alle Gegenst&auml;nde des Wissens in dem Riesenwerk, nach dem sie benannt wurden, in der "Encyclop&eacute;die". So wurde denn der Materialismus in dieser oder jener Form - als erkl&auml;rter Materialismus oder als Deismus - die Weltanschauung der gesamten gebildeten Jugend Frankreichs; und zwar in solchem Ma&szlig;, da&szlig; w&auml;hrend der gro&szlig;en Revolution die von englischen Royalisten in die Welt gesetzte Lehre den franz&ouml;sischen Republikanern und Terroristen die theoretische Fahne lieferte und den Text f&uuml;r die "Erkl&auml;rung der Menschenrechte" abgab.</P>
<P>Die gro&szlig;e franz&ouml;sische Revolution war die dritte Erhebung der Bourgeoisie, aber die erste, die den religi&ouml;sen Mantel g&auml;nzlich abgeworfen hatte und auf unverh&uuml;llt politischem Boden ausgek&auml;mpft wurde. Sie war aber auch die erste, die wirklich ausgek&auml;mpft wurde bis zur Vernichtung des einen Kombattanten, der Aristokratie, und zum vollst&auml;ndigen Sieg des andern, der Bourgeoisie. In England fanden die ununterbrochene Kon- <A NAME="S304"><B>|304|</A></B> tinuit&auml;t der vorrevolution&auml;ren und nachrevolution&auml;ren Institutionen und der Kompromi&szlig; zwischen Gro&szlig;grundbesitzern und Kapitalisten ihren Ausdruck in der Kontinuit&auml;t der gerichtlichen Pr&auml;zedenzf&auml;lle wie in der respektvollen Beibehaltung der feudalen Gesetzesformen. In Frankreich machte die Revolution einen vollst&auml;ndigen Bruch mit den Traditionen der Vergangenheit, fegte die letzten Spuren des Feudalismus weg und schuf im Code civil eine meisterhafte Anpassung, an modern kapitalistische Verh&auml;ltnisse, des alten r&ouml;mischen Rechts - jenes fast vollkommenen Ausdrucks der juristischen Beziehungen, die aus der von Marx als "Warenproduktion" bezeichneten &ouml;konomischen Entwicklungsstufe entspringen; so meisterhaft, da&szlig; dies revolution&auml;re franz&ouml;sische Gesetzbuch noch heute in allen andern L&auml;ndern - England nicht ausgenommen - als Muster dient bei Reformen des Eigentumsrechts. Vergessen wir aber dar&uuml;ber eines nicht. Wenn das englische Recht fortf&auml;hrt, die &ouml;konomischen Verh&auml;ltnisse der kapitalistischen Gesellschaft auszudr&uuml;cken in einer barbarischen Feudalsprache, die der auszudr&uuml;ckenden Sache ganz so entspricht wie die englische Orthographie der englischen Aussprache - vous &eacute;crivez Londres et vous prononcez Constantinople |ihr schreibt London und sprecht Konstantinopel|, sagte ein Franzose -, so ist dies selbe englische Recht auch das einzige, das unverf&auml;lscht aufrechterhalten und nach Amerika und den Kolonien verpflanzt hat den besten Teil jener pers&ouml;nlichen Freiheit, lokalen Selbstverwaltung und Sicherung vor allen fremden Eingriffen au&szlig;er denen der Gerichte, kurz, jener altgermanischen Freiheiten, die auf dem Kontinent unter der absoluten Monarchie verlorengegangen und bis jetzt nirgends vollst&auml;ndig wiedererobert sind.</P>
<P>Doch zur&uuml;ck zu unserm britischen Bourgeois. Die franz&ouml;sische Revolution gab ihm eine herrliche Gelegenheit, mit Hilfe der kontinentalen Monarchien den franz&ouml;sischen Seehandel zu ruinieren, franz&ouml;sische Kolonien zu annexieren und die letzten franz&ouml;sischen Anspr&uuml;che auf Nebenbuhlerschaft zur See zu unterdr&uuml;cken. Das war der eine Grund, warum er sie bek&auml;mpfte. Ein zweiter war, da&szlig; die Methoden dieser Revolution ihm sehr wider die Haare gingen. Nicht nur ihr "verdammenswerter" Terrorismus, sondern schon ihr Versuch, die Bourgeoisherrschaft bis aufs &auml;u&szlig;erste durchzuf&uuml;hren. Was in aller Welt sollte der britische Bourgeois anfangen ohne seine Aristokratie, die ihm Manieren beibrachte (sie waren auch danach) und Moden f&uuml;r ihn erfand, die die Offiziere lieferte f&uuml;r die Armee, die Erhalterin der Ordnung zu Hause, und f&uuml;r die Flotte, die Eroberin neuer Kolonialbesitzungen und neuer M&auml;rkte? - Allerdings fand sich auch <A NAME="S305"><B>|305|</A></B> eine fortschrittliche Minorit&auml;t der Bourgeoisie, Leute, deren Interessen bei dem Kompromi&szlig; nicht so gut wegkamen; diese Minorit&auml;t, aus der geringeren Mittelklasse bestehend, sympathisierte mit der Revolution, aber sie war machtlos im Parlament.</P>
<P>Je mehr also der Materialismus das Credo der franz&ouml;sischen Revolution wurde, desto fester hielt der gottesf&uuml;rchtige englische Bourgeois an seiner Religion. Hatte nicht die Schreckenszeit in Paris bewiesen, was daraus entsteht, wenn dem Volk die Religion abhanden kommt? Je mehr der Materialismus sich von Frankreich &uuml;ber die Nachbarl&auml;nder ausbreitete und durch verwandte theoretische Str&ouml;mungen, namentlich durch die deutsche Philosophie, Verst&auml;rkung erhielt, je mehr in der Tat auf dem Kontinent Materialismus und Freidenkertum &uuml;berhaupt die notwendige Qualifikation eines gebildeten Menschen wurde, desto z&auml;her hielt die englische Mittelklasse an ihren mannigfachen religi&ouml;sen Glaubensbekenntnissen. Sie mochten noch so sehr voneinander abweichen, entschieden religi&ouml;se, christliche Bekenntnisse waren sie alle.</P>
<P>W&auml;hrend die Revolution den politischen Triumph der Bourgeoisie in Frankreich sicherstellte, leiteten in England Watt, Arkwright, Cartwright und andere eine industrielle Revolution ein, die den Schwerpunkt der &ouml;konomischen Macht vollst&auml;ndig verschob. Der Reichtum der Bourgeoisie wuchs jetzt unendlich schneller als der der Grundaristokratie. Innerhalb der Bourgeoisie selbst trat die Finanzaristokratie, die Bankiers etc., mehr und mehr in den Hintergrund vor den Fabrikanten. Der Kompromi&szlig; von 1689, selbst nach den allm&auml;hlich erfolgten Ab&auml;nderungen zugunsten der Bourgeoisie, entsprach nicht mehr der gegenseitigen Stellung der Beteiligten. Der Charakter dieser Beteiligten hatte sich ebenfalls ge&auml;ndert; die Bourgeoisie von 1830 war sehr verschieden von der des vorigen Jahrhunderts. Die der Aristokratie noch verbliebne und gegen die Anspr&uuml;che der neuen industriellen Bourgeoisie in Bewegung gesetzte politische Macht wurde unvertr&auml;glich mit den neuen &ouml;konomischen Interessen. Ein erneuter Kampf gegen die Aristokratie wurde n&ouml;tig; er konnte nur endigen mit dem Sieg der neuen &ouml;konomischen Macht. Unter dem Impuls der franz&ouml;sischen Revolution von 1830 wurde zuerst trotz alles Widerstands die Reformakte durchgesetzt. Das gab der Bourgeoisie eine anerkannte und m&auml;chtige Stellung im Parlament. Dann kam die Abschaffung der Korngesetze, die ein f&uuml;r allemal die Vorherrschaft der Bourgeoisie und namentlich die ihres t&auml;tigsten Teils, der Fabrikanten, &uuml;ber die Grundaristokratie herstellte. Es war dies der gr&ouml;&szlig;te Sieg der Bourgeoisie, aber auch der letzte, den sie in ihrem eignen ausschlie&szlig;lichen Interesse gewann. Alle ihre sp&auml;teren <A NAME="S306"><B>|306|</A></B> Triumphe hatte sie zu teilen mit einer neuen, ihr anfangs verb&uuml;ndeten, nachher aber mit ihr rivalisierenden sozialen Macht.</P>
<P>Die industrielle Revolution hatte eine Klasse gro&szlig;er fabrizierender Kapitalisten geschaffen, aber auch eine weit zahlreichere Klasse fabrizierender Arbeiter. Diese Klasse wuchs fortw&auml;hrend an Zahl, im Ma&szlig;, wie die industrielle Revolution einen Produktionszweig nach dem andern ergriff. Mit ihrer Zahl aber wuchs auch ihre Macht, und diese Macht zeigte sich schon 1824, wo sie das widerhaarige Parlament zur Aufhebung der Gesetze gegen die Koalitionsfreiheit zwang. W&auml;hrend der Reformagitation machten die Arbeiter den radikalen Fl&uuml;gel der Reformpartei aus; als die Akte von 1832 sie vom Stimmrecht ausschlo&szlig;, fa&szlig;ten sie ihre Forderungen in der Volks-Charte (people's charter) zusammen und konstituierten sich, im Gegensatz zur gro&szlig;en b&uuml;rgerlichen Anti-Korngesetz-Partei, als unabh&auml;ngige Chartistenpartei. Es war dies <I>die erste Arbeiterpartei </I>unserer Zeit.</P>
<P>Dann kamen die kontinentalen Revolutionen vom Februar und M&auml;rz 1848, worin die Arbeiter eine so bedeutende Rolle spielten und wo sie, wenigstens in Paris, mit Forderungen auftraten, die entschieden unzul&auml;ssig waren vom Standpunkt der kapitalistischen Gesellschaft. Und dann erfolgte die allgemeine Reaktion. Zuerst die Niederlage der Chartisten am 10 .April 1848, dann die Zermalmung des Pariser Arbeiteraufstands vom Juni desselben Jahres, dann die Unf&auml;lle von 1849 in Italien, Ungarn, S&uuml;ddeutschland, endlich der Sieg des Louis Bonaparte &uuml;ber Paris am 2. Dezember 1851. So war, wenigstens f&uuml;r einige Zeit, der Popanz der Arbeiterforderungen verscheucht, aber mit welchem Kostenaufwand! War also der britische Bourgeois schon fr&uuml;her &uuml;berzeugt von der Notwendigkeit, das gemeine Volk in religi&ouml;ser Stimmung zu erhalten, um wieviel dringender mu&szlig;te er diese Notwendigkeit empfinden nach allen diesen Erfahrungen? Und ohne von dem Hohnl&auml;cheln seiner kontinentalen Genossen die geringste Notiz zu nehmen, fuhr er fort, Tausende und Zehntausende aufzuwenden, jahraus, jahrein, f&uuml;r die Evangelisierung der niederen St&auml;nde. Nicht zufrieden mit seiner eignen religi&ouml;sen Maschinerie, wandte er sich an Bruder Jonathan, den dermaligen gr&ouml;&szlig;ten Organisator des religi&ouml;sen Gesch&auml;fts, und importierte aus Amerika den Revivalismus, Moody und Sankey und so weiter; schlie&szlig;lich nahm er sogar den gef&auml;hrlichen Beistand der Heilsarmee an, die die Propagandamittel des Urchristentums neu belebt, die an die Armen sich wendet als an die Auserw&auml;hlten, die den Kapitalismus in ihrer religi&ouml;sen Weise bek&auml;mpft und so ein Element urchristlichen Klassenkampfs z&uuml;chtet, das eines Tages den wohlhabenden <A NAME="S307"><B>|307|</A></B> Leuten, die heute das bare Geld daf&uuml;r beischaffen, sehr fatal werden kann.</P>
<P>Es scheint ein Gesetz der historischen Entwicklung, da&szlig; die Bourgeoisie in keinem europ&auml;ischen Land die politische Macht - wenigstens nicht f&uuml;r l&auml;ngere Zeit - in derselben ausschlie&szlig;lichen Weise erobern kann, wie die Feudalaristokratie sie w&auml;hrend des Mittelalters sich bewahrte. Selbst in Frankreich, wo der Feudalismus so vollst&auml;ndig ausgerottet wurde, hat die Bourgeoisie, als Gesamtklasse, die Herrschaft nur w&auml;hrend kurzer Zeitr&auml;ume besessen. Unter Louis-Philippe, 1830-1848, herrschte nur ein kleiner Teil der Bourgeoisie, der bei weitem gr&ouml;&szlig;ere war durch den hohen Zensus vom Wahlrecht ausgeschlossen. Unter der zweiten Republik herrschte die ganze Bourgeoisie, aber nur drei Jahre; ihre Unf&auml;higkeit bahnte den Weg f&uuml;r das zweite Kaisertum. Erst jetzt, unter der dritten Republik, hat die Bourgeoisie als Gesamtheit zwanzig Jahre hindurch das Steuer gef&uuml;hrt, und dabei entwickelt sie schon jetzt erfreuliche Zeichen des Verfalls. Eine langj&auml;hrige Herrschaft der Bourgeoisie war bis jetzt nur m&ouml;glich in L&auml;ndern wie Amerika, wo der Feudalismus nie bestand und die Gesellschaft von vornherein von b&uuml;rgerlicher Grundlage ausging. Und selbst in Frankreich und Amerika klopfen die Nachfolger der Bourgeoisie, die Arbeiter, schon laut an die T&uuml;r.</P>
<P>In England hat die Bourgeoisie nie ungeteilte Herrschaft ge&uuml;bt. Selbst der Sieg von 1832 lie&szlig; die Aristokratie in fast ausschlie&szlig;lichem Besitz aller hohen Regierungs&auml;mter. Die Unterw&uuml;rfigkeit, womit die reiche Mittelklasse sich das gefallen lie&szlig;, blieb mir unerkl&auml;rlich, bis eines Tages der gro&szlig;e liberale Fabrikant Herr W. E. Forster in einer Rede die jungen Leute von Bradford anflehte, ihres eignen Fortkommens wegen doch ja Franz&ouml;sisch zu lernen, und dabei erz&auml;hlte, wie schafsm&auml;&szlig;ig er sich vorgekommen, als er, Staatsminister geworden, auf einmal in eine Gesellschaft versetzt wurde, wo Franz&ouml;sisch mindestens so n&ouml;tig war wie Englisch! Und in der Tat waren die damaligen englischen Bourgeois, im Durchschnitt, ganz ungebildete Empork&ouml;mmlinge, die wohl oder &uuml;bel der Aristokratie alle jene h&ouml;heren Regierungsposten &uuml;berlassen mu&szlig;ten, wo andre Eigenschaften gefordert wurden als insulare Beschr&auml;nktheit und insulare Aufgeblasenheit, gepfeffert durch Gesch&auml;ftsschlauheit.<A NAME="ZF3"><A HREF="#F3"><SMALL><SUP>(3)</SMALL></SUP></A></A> Selbst heute noch zeigen die end- <A NAME="S308"><B>|308|</A></B> losen Zeitungsdebatten &uuml;ber "Middle-class-education" |"b&uuml;rgerliche Bildung"|, da&szlig; die englische Mittelklasse sich noch immer nicht gut genug h&auml;lt f&uuml;r die beste Erziehung und sich nach etwas Bescheidnerem umsieht. Es schien also auch nach Abschaffung der Korngesetze selbstverst&auml;ndlich, da&szlig; die Leute, die den Sieg erk&auml;mpft, die Cobdens, Brights, Forsters etc., von jeder Beteiligung an der offiziellen Regierung ausgeschlossen blieben, bis endlich, zwanzig Jahre sp&auml;ter, eine neue Reformakte ihnen die T&uuml;r des Ministeriums &ouml;ffnete. Ja, bis heute ist die englische Bourgeoisie so tief durchdrungen vom Gef&uuml;hl ihrer eignen gesellschaftlichen Inferiorit&auml;t, da&szlig; sie auf ihre eignen und des Volkes Kosten eine Zierkaste von Faulenzern unterh&auml;lt, die die Nation bei allen Prunkgelegenheiten w&uuml;rdig repr&auml;sentieren mu&szlig;, und da&szlig; sie selbst sich h&ouml;chlichst geehrt f&uuml;hlt, wenn ein beliebiger Bourgeois w&uuml;rdig befunden wird der Zulassung in diese, schlie&szlig;lich von der Bourgeoisie selbst fabrizierte, exklusive K&ouml;rperschaft.</P>
<P>So hatte also die industrielle und kommerzielle Mittelklasse es noch nicht fertiggebracht, die Grundaristokratie vollst&auml;ndig von der politischen Macht zu vertreiben, als der neue Konkurrent, die Arbeiterklasse, auf der B&uuml;hne erschien. Die Reaktion nach der Chartistenbewegung und den kontinentalen Revolutionen, dazu die unerh&ouml;rte Ausdehnung der englischen Industrie von 1848 bis 1866 (die gew&ouml;hnlich allein dem Freihandel zugut geschrieben wird, die aber weit mehr der kolossalen Ausdehnung der Eisen- <A NAME="S309"><B>|309|</A></B> bahnen, Ozeandampfer und Verkehrsmittel &uuml;berhaupt geschuldet ist), hatte die Arbeiter wiederum in die Abh&auml;ngigkeit von den Liberalen gebracht, bei denen sie, wie zur vorchartistischen Zeit, den radikalen Fl&uuml;gel bildeten. Allm&auml;hlich aber wurden die Anspr&uuml;che der Arbeiter auf das Stimmrecht unwiderstehlich; w&auml;hrend die Whigs, die F&uuml;hrer der Liberalen, noch angstmeierten, bewies Disraeli seine &Uuml;berlegenheit; er nutzte den g&uuml;nstigen Moment f&uuml;r die Tories aus, indem er das Household-Stimmrecht (das jeden einschlo&szlig;, der ein apartes Haus bewohnte) in den st&auml;dtischen Wahlbezirken einf&uuml;hrte und damit eine &Auml;nderung der Wahlbezirke verband. Dann folgte bald die geheime Abstimmung (the ballot); dann, 1884, die Ausdehnung des Household-Stimmrechts auf alle, auch die Grafschaftswahlbezirke, und eine neue Verteilung der Wahlkreise, die diese wenigstens einigerma&szlig;en ausglich. Durch alles dies wurde die Macht der Arbeiterklasse bei den Wahlen so sehr vermehrt, da&szlig; sie jetzt in 150 bis 200 Wahlkreisen die Mehrzahl der W&auml;hler stellt. Aber keine bessere Schule des Respekts vor der &Uuml;berlieferung als das parlamentarische System! Wenn die Mittelklasse mit Andacht und Ehrfurcht auf die Gruppe schaut, die Lord John Manners scherzweise "unsern alten Adel" nennt, so blickte damals die Masse der Arbeiter mit Respekt und Ehrerbietung auf die damals sogenannte "bessere Klasse", die Bourgeoisie. Und tats&auml;chlich war der britische Arbeiter vor f&uuml;nfzehn Jahren der Musterarbeiter, dessen respektvolle R&uuml;cksichtnahme auf die Stellung seines Arbeitgebers und dessen Selbstbez&auml;hmung und Demut bei Erhebung seiner eignen Anspr&uuml;che Balsam in die Wunden go&szlig;, die unsern deutschen Kathedersozialisten geschlagen waren durch die unheilbaren kommunistischen und revolution&auml;ren Tendenzen ihrer heimischen deutschen Arbeiter.</P>
<P>Jedoch die englischen Bourgeois waren gute Gesch&auml;ftsleute und sahen weiter als die deutschen Professoren. Nur widerwillig hatten sie ihre Macht mit den Arbeitern geteilt. W&auml;hrend der Chartistenzeit hatten sie gelernt, wessen jener puer robustus sed malitiosus, das Volk, f&auml;hig ist. Seitdem war ihnen der gr&ouml;&szlig;ere Teil der Volks-Charte aufgen&ouml;tigt und Landesgesetz geworden. Mehr als je galt es jetzt, das Volk im Zaum zu halten durch moralische Mittel; das erste und wichtigste moralische Mittel aber, womit man auf die Massen wirkt, blieb - die Religion. Daher stammen die Pfaffenmajorit&auml;ten in den Schulbeh&ouml;rden, daher die wachsende Selbstbesteurung der Bourgeoisie f&uuml;r alle m&ouml;glichen Sorten frommer Demagogie, vom Ritualismus bis zur Heilsarmee.</P>
<P>Und jetzt kam der Triumph des britischen respektablen Philisteriums &uuml;ber die Freigeisterei und religi&ouml;se Indifferenz des kontinentalen Bourgeois. <A NAME="S310"><B>|310|</A></B> Die Arbeiter Frankreichs und Deutschlands waren rebellisch geworden. Sie waren total vom Sozialismus durchseucht und dabei, aus sehr guten Gr&uuml;nden, keineswegs sehr versessen auf die Gesetzlichkeit der Mittel, sich die Herrschaft zu erobern. Der puer robustus war hier in der Tat t&auml;glich mehr malitiosus geworden. Was blieb dem franz&ouml;sischen und deutschen Bourgeois als letzte H&uuml;lfsquelle anders, als ihre Freigeisterei stillschweigend fallenzulassen, ganz wie ein kecker Bengel, wenn die Seekrankheit ihn mehr und mehr beschleicht, die brennende Zigarre verschwinden l&auml;&szlig;t, mit der er renommistisch an Bord stolziert war? Einer nach dem andern nahmen die Sp&ouml;tter ein &auml;u&szlig;erlich frommes Wesen an, sprachen mit Achtung von der Kirche, ihren Lehren und Gebr&auml;uchen, und machten selbst von den letzteren soviel mit, als nicht zu umgehn war. Franz&ouml;sische Bourgeois wiesen am Freitag Fleisch zur&uuml;ck, und deutsche Bourgeois schwitzten in ihren Kirchenst&uuml;hlen ganze endlose protestantische Predigten durch. Sie waren mit ihrem Materialismus ins Pech geraten. "Die Religion mu&szlig; dem Volk erhalten werden" - das war das letzte und einzige Mittel zur Rettung der Gesellschaft vor totalem Untergang. Zum Ungl&uuml;ck f&uuml;r sie selbst entdeckten sie dies erst, nachdem sie ihr Menschenm&ouml;glichstes getan, die Religion f&uuml;r immer zu ruinieren. Und da kam der Moment, wo der britische Bourgeois an der Reihe war zu h&ouml;hnen und ihnen zuzurufen: Ihr Narren, das h&auml;tte ich euch schon vor zweihundert Jahren sagen k&ouml;nnen!</P>
<P>Jedennoch, f&uuml;rchte ich, wird weder die religi&ouml;se Vernageltheit des britischen noch die post festum erfolgte Bekehrung des kontinentalen Bourgeois die ansteigende proletarische Flut eind&auml;mmen. Die Tradition ist eine gro&szlig;e hemmende Kraft, sie ist die Tr&auml;gheitskraft der Geschichte. Aber sie ist blo&szlig; passiv und mu&szlig; deshalb unterliegen. Auch die Religion bildet auf die Dauer keine Schutzmauer der kapitalistischen Gesellschaft. Sind unsre juristischen, philosophischen und religi&ouml;sen Vorstellungen die n&auml;hern oder entferntern Spr&ouml;&szlig;linge der in einer gegebnen Gesellschaft herrschenden &ouml;konomischen Verh&auml;ltnisse, so k&ouml;nnen diese Vorstellungen sich nicht auf die Dauer halten, nachdem die &ouml;konomischen Verh&auml;ltnisse sich gr&uuml;ndlich ge&auml;ndert. Entweder m&uuml;ssen wir an &uuml;bernat&uuml;rliche Offenbarung glauben oder zugeben, da&szlig; keine religi&ouml;sen Predigten eine zusammenbrechende Gesellschaft zu st&uuml;tzen imstande sind.</P>
<P>Und in der Tat, auch in England haben die Arbeiter wieder angefangen sich zu bewegen. Unzweifelhaft sind sie gefesselt durch allerlei Traditionen. Bourgeoistraditionen - so der weitverbreitete Aberglaube, es seien nur zwei Parteien m&ouml;glich, Konservative und Liberale, und die Arbeiterklasse m&uuml;sse sich ihre Erl&ouml;sung erarbeiten vermittelst der gro&szlig;en liberalen Partei. <A NAME="S311"><B>|311|</A></B> Arbeitertraditionen, ererbt aus der Zeit ihrer ersten tastenden Versuche selbst&auml;ndigen Handelns - so die Ausschlie&szlig;ung, bei zahlreichen alten Trades Unions, aller derjenigen Arbeiter, die keine regelm&auml;&szlig;ige Lehrzeit durchgemacht; was nichts andres hei&szlig;t, als da&szlig; jede solche Union sich ihre eignen Strikebrecher z&uuml;chtet. Aber trotz alledem und alledem bewegt sich die englische Arbeiterklasse vorw&auml;rts, wie selbst Herr Professor Brentano seinen kathedersozialistischen Br&uuml;dern mit Leidwesen zu berichten gen&ouml;tigt war. Sie bewegt sich, wie alles in England, mit langsamem, gemessenem Schritt, mit Zaudern hier, mit teilweis unfruchtbaren, tastenden Versuchen dort; sie bewegt sich stellenweise mit &uuml;bervorsichtigem Mi&szlig;trauen gegen den <I>Namen</I> Sozialismus, w&auml;hrend sie die <I>Sache</I> allm&auml;hlich in sich aufnimmt; sie bewegt sich, und die Bewegung ergreift eine Schicht der Arbeiter nach der andern. Jetzt hat sie die ungelernten Arbeiter des Londoner Ostendes aus ihrem Todesschlaf emporger&uuml;ttelt, und wir alle haben gesehn, welchen pr&auml;chtigen Ansto&szlig; diese neuen Kr&auml;fte ihr daf&uuml;r zur&uuml;ckgegeben haben. Und wenn die Gangart der Bewegung nicht Schritt h&auml;lt mit der Ungeduld dieser und jener, so m&ouml;gen diese und jene nicht vergessen, da&szlig; es gerade die Arbeiterklasse ist, die die besten Seiten des englischen Nationalcharakters lebendig erh&auml;lt, und da&szlig; jeder Schritt vorw&auml;rts, der in England einmal gewonnen ist, nie wieder verlorengeht. Waren die S&ouml;hne der alten Chartisten, aus vorhin erw&auml;hnten Gr&uuml;nden, nicht alles, was man erwarten konnte, so sieht es doch aus, als w&uuml;rden die Enkel der Gro&szlig;v&auml;ter w&uuml;rdig sein,</P>
<P>Indes h&auml;ngt der Sieg der europ&auml;ischen Arbeiterklasse nicht von England allein ab. Er kann nur sichergestellt werden durch das Zusammenwirken von mindestens England, Frankreich und Deutschland. In den beiden letztern L&auml;ndern ist die Arbeiterbewegung der englischen ein gut St&uuml;ck voraus. In Deutschland steht sie sogar innerhalb me&szlig;barer Entfernung vom Triumph. Der Fortschritt, den sie dort seit f&uuml;nfundzwanzig Jahren gemacht, ist ohnegleichen. Er bewegt sich voran mit stets wachsender Geschwindigkeit. Hat die deutsche Bourgeoisie bewiesen, welchen jammervollen Mangel sie leidet an politischer F&auml;higkeit, Disziplin, Mut, Energie, so hat die deutsche Arbeiterklasse gezeigt, da&szlig; sie alle diese Eigenschaften in reichlichem Ma&szlig; besitzt. Vor fast vierhundert Jahren war Deutschland der Ausgangspunkt der ersten gro&szlig;en Erhebung der europ&auml;ischen Mittelklasse; wie die Dinge heute liegen, sollte es unm&ouml;glich sein, da&szlig; Deutschland auch der Schauplatz sein wird f&uuml;r den ersten gro&szlig;en Sieg des europ&auml;ischen Proletariats?</P>
<I><P ALIGN="RIGHT">F. Engels</P>
</I><P><HR size="1"></P>
<P>Fu&szlig;noten von Friedrich Engels</P>
<SMALL><SUP><P><A NAME="F1">(1)</A></SMALL></SUP> "Qual" ist ein philosophisches Wortspiel. Qual bedeutet w&ouml;rtlich torture, einen Schmerz, der zu irgendeiner Tat antreibt; zugleich tr&auml;gt der Mystiker B&ouml;hme in das deutsche Wort etwas von der Bedeutung des lateinischen qualitas |Eigenschaft| hinein; im Gegensatz zu einem Schmerz, der von au&szlig;en zugef&uuml;gt wird, war seine "Qual" das aktivierende Prinzip, das aus der spontanen Entwicklung des Dings - der Beziehung oder der Person, die dieser Qual ausgesetzt sind - entsteht und seinerseits f&ouml;rdernd auf die Entwicklung einwirkt. [<I>Fu&szlig;note von Engels zum englischen Text; fehlt in der "Neuen Zeit"</I>.] <A HREF="#ZF1">&lt;=</A></P>
<SMALL><SUP><P><A NAME="F2">(2)</A></SMALL></SUP> K. Marx u. F. Engels, "Die heilige Familie", Frankfurt a.M. 1845, <A HREF="../me02/me02_082.htm#S135">p. 201-204</A>. F. E. <A HREF="#ZF2">&lt;=</A></P>
<SMALL><SUP><P><A NAME="F3">(3)</A></SMALL></SUP> Und selbst in Gesch&auml;ftssachen ist die Aufgeblasenheit des nationalen Chauvinismus ein gar kl&auml;glicher Ratgeber. Bis ganz k&uuml;rzlich hielt es der gew&ouml;hnliche englische Fabrikant f&uuml;r erniedrigend f&uuml;r einen Engl&auml;nder, eine andre als seine eigne Sprache zu sprechen, und war gewisserma&szlig;en stolz darauf, da&szlig; "arme Teufel" von Ausl&auml;ndern sich in England niederlie&szlig;en und ihm die M&uuml;he abnahmen, seine Produkte im Ausland zu vertreiben. Er merkte nicht einmal, da&szlig; diese Ausl&auml;nder, meist Deutsche, dadurch einen gro&szlig;en Teil des englischen ausw&auml;rtigen Handels in ihre H&auml;nde bekamen - Einfuhr nicht minder als Ausfuhr - und da&szlig; der direkte Auslandshandel der Engl&auml;nder sich allm&auml;hlich auf die Kolonien, China, die Vereinigten Staaten und S&uuml;damerika beschr&auml;nkte. Noch weniger merkte er, da&szlig; diese Deutschen handelten mit andern Deutschen im Ausland, die mit der Zeit ein vollst&auml;ndiges Netzwerk von Handelskolonien &uuml;ber die ganze Welt organisierten. Als aber vor etwa vierzig Jahren Deutschland im Ernst anfing, f&uuml;r die Ausfuhr zu fabrizieren, da fand es in diesen deutschen Handelskolonien ein Werkzeug vor, das ihm wunderbare Dienste leistete in seiner Verwandlung, in so kurzer Zeit, aus einem kornausf&uuml;hrenden Land in ein Industrieland ersten Rangs. Da endlich, vor etwa 10 Jahren, &uuml;berkam den englischen Fabrikanten die Angst und er frug an bei seinen Gesandten und Konsuln, wie es k&auml;me, da&szlig; er seine Kunden nicht mehr beisammenhalten k&ouml;nne. Die einstimmige Antwort war: 1. ihr lernt nicht die Sprache eures Kunden, sondern verlangt, da&szlig; er die eurige spreche, und 2. ihr versucht nicht einmal, die Bed&uuml;rfnisse, Gewohnheiten und Geschm&auml;cke eures Kunden zu befriedigen, sondern verlangt, da&szlig; er eure englischen annehme. <A HREF="#ZF3">&lt;=</A></P>
<P><HR size="1"></P>
<P>Textvarianten</P>
<SMALL><SUP><P><A NAME="T1">{1}</A></SMALL></SUP> In der englischen Ausgabe eingef&uuml;gt: um einen treffenden Lancashirer Ausdruck zu gebrauchen <A HREF="#ZT1">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T2">{2}</A></SMALL></SUP> In der englischen Ausgabe eingef&uuml;gt: was wir einen Fehlschlu&szlig; nennen <A HREF="#ZT2">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T3">{3}</A></SMALL></SUP> In der englischen Ausgabe: hinter dem Wenigen, das wir &uuml;ber jedes von ihnen wu&szlig;ten. <A HREF="#ZT3">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T4">{4}</A></SMALL></SUP> In der englischen Ausgabe: lange <A HREF="#ZT4">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T5">{5}</A></SMALL></SUP> In der englischen Ausgabe eingef&uuml;gt: die Bourgeoisie allein h&auml;tte das nie fertiggebracht <A HREF="#ZT5">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T6">{6}</A></SMALL></SUP> In der englischen Ausgabe lautet der letzte Teil des Satzes: weit &uuml;ber den Punkt hinausscho&szlig;, an dem sie sich selbst h&auml;tte halten k&ouml;nnen <A HREF="#ZT6">&lt;=</A></P>
<P><HR size="1"></P>
<SMALL><SUP><P><A NAME="M1">|1|</A></SMALL></SUP> Nach diesem Absatz beginnt der von Engels &uuml;bersetzte Teil der Einleitung, der in der "Neuen Zeit" ver&ouml;ffentlicht wurde <A HREF="#ZM1">&lt;=</A></P>
<HR size="1">
<P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=3></TD>
</TR>
<TR>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
</TABLE><TABLE width="600" border="0" align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1"></TD>
<TD ALIGN="CENTER" width="598" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="../me19/me19_189.htm"><FONT size="2" color="#006600">Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft</A></FONT></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan="3"></TD>
</TR>
</TABLE>
</BODY>
</HTML>
