<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Interview mit dem Korrespondenten der Zeitung &quot;L'&Eacute;clair&quot; am 1. April 1892</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Interview mit dem Korrespondenten der Zeitung &quot;L'&Eacute;clair&quot; am 1. April 1892">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak92.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1892</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 22, 3. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1963, Berlin/DDR. S. 533-537.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>06.04.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels </H2>
<H1>[Interview mit dem Korrespondenten der Zeitung "L'&Eacute;clair" am 1. April 1892]</H1>
<FONT SIZE=2><P>Aus dem Franz&ouml;sischen.</P>
</FONT><P ALIGN="CENTER"><HR size="1"></P>
<FONT SIZE=2><P>["L'Eclair" vom 6. April 1892]</P>
<B><P>|533|</B> Herr Engels, ein Feind jeglicher Interviews, hatte die G&uuml;te, uns zuliebe eine Ausnahme zu machen und uns seine Eindr&uuml;cke mitzuteilen.</P>
<P>"Was denken Sie", fragten wir ihn, "&uuml;ber die j&uuml;ngsten Attentate, die in Paris von den Anarchisten ver&uuml;bt wurden?"</P>
</FONT><P>"Ich kann darin nur das Werk von agents provocateurs sehen, die daf&uuml;r bezahlt werden, da&szlig; sie versuchen, die Parteien, in denen sie eine Rolle spielen, in Mi&szlig;kredit zu bringen. Die Regierung hat das gr&ouml;&szlig;te Interesse an diesen Explosionen, die zugleich den Interessen der Bourgeoisie im allgemeinen und den Intrigen gewisser politischer Gruppen im besonderen dienen. Was man tats&auml;chlich will, ist folgendes - die Bev&ouml;lkerung erschrecken, den Terror organisieren und damit eine Reaktion herbeif&uuml;hren.</P>
<P>Dieselbe Methode wurde k&uuml;rzlich in Deutschland w&auml;hrend der 'Berliner Unruhen' angewandt. Auch hier werden wir gut daran tun, die Hand der Polizei zu suchen. Sicherlich konnten am ersten Tage dieser angeblich sozialistischen Demonstrationen einige der Unsrigen in die Bewegung hineingeraten sein, aber unsere irregef&uuml;hrten Freunde haben den wahren Charakter der Demonstration rasch erkannt und sich sofort zur&uuml;ckgezogen.</P>
<P>Der Beweis daf&uuml;r ist, da&szlig; mehrere L&auml;den, die bekannten Sozialisten geh&ouml;ren, gepl&uuml;ndert wurden. Der Proze&szlig; gegen die verhafteten Aufr&uuml;hrer zeigte, da&szlig; die Anstifter Antisemiten waren, die den Hunger einiger armer Teufel auszunutzen suchten, um sie 'Nieder mit den Juden!' schreien zu lassen.</P>
<P>In Italien - ebenfalls dasselbe System bei dem Proze&szlig; gegen Cipriani und die anderen Anarchisten. Auch dort wurden die Machenschaften der agents provocateurs vor dem Schwurgericht aufgedeckt.</P>
<P>Aber das gelingt nicht immer. In Paris haben sich ein oder zwei Elende gefunden, die das Spiel der Polizei mitmachten, aber niemand, au&szlig;er der Polizei selber, wird behaupten k&ouml;nnen, da&szlig; sie der sozialistischen Partei angeh&ouml;ren."</P>
<I><P ALIGN="CENTER">Die russische Diplomatie</P>
</I><B><FONT SIZE=2><P><A NAME="S534">|534|</A></B> "F&uuml;rchten Sie nicht, da&szlig; all diese inneren Ersch&uuml;tterungen die Regierungen dahin bringen, den Ausweg in einem europ&auml;ischen Krieg zu suchen? Zum Beispiel Ihr Kaiser Wilhelm ..."</P>
</FONT><P>"Nein. Ich w&uuml;nsche, da&szlig; Kaiser Wilhelm lange lebe zum gr&ouml;&szlig;ten Wohle der deutschen Sozialisten", sagte Herr Engels lachend. "&Uuml;brigens glaube ich nicht an einen unmittelbar bevorstehenden Krieg."</P>
<FONT SIZE=2><P>"Hat Ihnen die Allianz Ru&szlig;lands mit Frankreich keine Besorgnis in dieser Hinsicht eingefl&ouml;&szlig;t?"</P>
</FONT><P>"Keine. Im vergangenen Jahre gab es in Ru&szlig;land vielleicht Aggressionsgel&uuml;ste. Die Demonstrationen von Kronstadt, das ganz offensichtliche Entgegenkommen des kaiserlichen Ru&szlig;lands gegen&uuml;ber dem republikanischen Frankreich konnten verd&auml;chtig erscheinen. Die Truppenkonzentrationen an der Grenze schienen auch einigen Alarm zu verursachen. Aber heute ist es ganz anders.</P>
<P>Ru&szlig;land m&uuml;&szlig;te tats&auml;chlich einen Krieg f&uuml;hren wollen, den es nicht f&uuml;hren k&ouml;nnte. Aber es hat augenblicklich einen schlimmeren Feind als alle anderen zu bek&auml;mpfen: den Hunger.</P>
<P>Diese Gei&szlig;el ist nicht das Ergebnis einer vor&uuml;bergehenden Notlage, die durch schlechte Witterungsverh&auml;ltnisse oder anderes entstand: Sie ist die Frucht der neuen Organisation der russischen Gesellschaft.</P>
<P>Seit dem Krimkrieg, in dem ganze Regimenter im Schnee umkamen, hat sich die Situation sehr ver&auml;ndert. Dieser Krieg kennzeichnet den Beginn einer gro&szlig;en Krise in der russischen Geschichte. Als die Niederlage vollst&auml;ndig und die Ohnmacht Ru&szlig;lands ganz Europa klar vor Augen gef&uuml;hrt worden war und als Zar Nikolaus verzweifelt feststellte, in welch beklagenswertem Zustand sich sein Reich befand, z&ouml;gerte er nicht, sich zu vergiften. So sah sich Alexander II. bei der Thronbesteigung verpflichtet, irgend etwas zu versuchen, um der schrecklichen Situation abzuhelfen, in der sich sein Land befand.</P>
<I><P ALIGN="CENTER">Die Ursachen der Hungersnot in Ru&szlig;land</P>
</I><P>Und damals ging der Zar an die Emanzipation der Leibeigenen, eine Emanzipation, die als Vorwand f&uuml;r eine Neuaufteilung der L&auml;ndereien zwischen den Adligen und den Bauern diente. Den Adligen gab man die besseren L&auml;ndereien, dazu die Gew&auml;sser und W&auml;lder. Den Bauern &uuml;berlie&szlig; man nur Landst&uuml;cke geringerer Qualit&auml;t; &uuml;berdies erfolgte diese Verteilung auf unbefriedigende Art und Weise und gegen eine Abl&ouml;sungssumme, die in Jahresraten im Laufe von 49 Jahren zu zahlen war! Was ist dabei herausgekommen?</P>
<B><P><A NAME="S535">|535|</A></B> Die Bauern konnten die Abgaben an den Staat nicht zahlen und waren gezwungen, Geld zu leihen: sie hatten zum Sterben zuviel und zum Leben zuwenig. Eine Bande von Kulaken (Geldverleihern) st&uuml;rzte sich auf diese Ackerleute, und nach und nach gerieten diese so in Schulden, da&szlig; sie jede Hoffnung verloren, sich jemals befreien zu k&ouml;nnen. Wenn die Wucherer keine Vorsch&uuml;sse mehr geben wollten, waren die Bauern gezwungen, ihre Ernten zu verkaufen, um sich Geld zu verschaffen, und sie verkauften nicht nur das f&uuml;r ihre Ern&auml;hrung notwendige Getreide, sondern auch jenes, das f&uuml;r die Aussaat unerl&auml;&szlig;lich war, so da&szlig; die k&uuml;nftigen Ernten in Frage gestellt wurden.</P>
<P>Unter diesen Umst&auml;nden mu&szlig;te die erste schlechte Ernte zu einer wahren Hungersnot f&uuml;hren. Diese Hungersnot kam und versetzte ihrerseits der landwirtschaftlichen Produktion Ru&szlig;lands den letzten Schlag. Der Bauer, der sein Vieh nicht mehr ern&auml;hren konnte, war tats&auml;chlich gezwungen, es entweder zu t&ouml;ten oder zu verkaufen. Ohne Haustiere jedoch kann man das Land weder bearbeiten noch d&uuml;ngen. So ist die landwirtschaftliche Produktion auf Jahre hinaus lahmgelegt.</P>
<P>Die Emanzipation der Bauern war nur die eine Seite der &ouml;konomischen Revolution, die in Ru&szlig;land vor sich gegangen ist; die andere ist die k&uuml;nstliche Schaffung einer Industriebourgeoisie, dazu bestimmt, als Zwischenklasse zu dienen. Um schneller dahin zu gelangen, errichtete man ein ganzes Prohibitivsystem, das die russische Industrie auf eine au&szlig;ergew&ouml;hnliche Art beg&uuml;nstigte und entwickelte; da aber diese Industrie nicht exportieren konnte, brauchte sie einen inneren Markt. Der russische Bauer kauft aber fast gar nichts, da er gew&ouml;hnt ist, alles selber herzustellen: H&auml;user, Handwerkszeug, Kleidung etc.; er fertigte sogar noch unl&auml;ngst viele Artikel aus Holz, Eisen und Leder selber und verkaufte sie auf den Jahrm&auml;rkten. Als man aber den Bauern das Holz entzog, indem man die W&auml;lder den Gutsbesitzern gab, geriet die l&auml;ndliche Industrie in Gefahr. Die Fabrikindustrie richtete sie vollends zugrunde, und nun mu&szlig;ten die Bauern zur Fabrikindustrie Zuflucht nehmen. In dem Augenblick jedoch, als diese Industrie dabei war, ihren Siegeszug anzutreten, versetzte ihr die Hungersnot einen t&ouml;dlichen Schlag: die Bauern k&ouml;nnen nichts mehr von ihr kaufen, und der Ruin der einen f&uuml;hrt zum Ruin der anderen."</P>
<I><P ALIGN="CENTER">Die &ouml;konomische und milit&auml;rische Situation</P>
</I><FONT SIZE=2><P>"Dann wird also nach Ihrer Ansicht die &ouml;konomische Situation Ru&szlig;lands es daran hindern, an einen Krieg zu denken?"</P>
</FONT><P>"Ja. Ich &uuml;bertreibe nicht, wenn ich sage, da&szlig; das Bild, das Vauban und Boisguillebert vom franz&ouml;sischen Bauern im siebzehnten Jahrhundert zeichneten, sich auf den russischen Bauern anwenden l&auml;&szlig;t, der heute <A NAME="S536"><B>|536|</A></B> gen&ouml;tigt ist, Gras zu essen. Der &Uuml;bergang vom Feudalregime zum b&uuml;rgerlichen Regime vollzog sich in Frankreich nicht ohne Ersch&uuml;tterungen; in Ru&szlig;land erzeugte er soeben eine Krise, die aus dem jetzigen akuten Zustand chronisch zu werden droht. Aus allen diesen Gr&uuml;nden denken die Russen im Augenblick eher ans Essen als daran, sich zu schlagen."</P>
<FONT SIZE=2><P>"Die letzte russische Anleihe ..."</P>
</FONT><P>"Von ihr wollte ich gerade sprechen. Das ist ein kolossaler Mi&szlig;erfolg. Die franz&ouml;sische Bourgeoisie, die sehr gern von Revanche spricht, hat es mit dem Patriotismus nicht so weit getrieben, da&szlig; sie ihre B&ouml;rse &ouml;ffnete. Die Zarenregierung bat um zwanzig Millionen Pfund Sterling; sie hat nur zw&ouml;lf erhalten..."</P>
<FONT SIZE=2><P>"Man hat gesagt, da&szlig; die Rothschilds zum Mi&szlig;erfolg dieser Anleihe beigetragen h&auml;tten, um ihre von der russischen Regierung verfolgten Glaubensgenossen zu r&auml;chen?"</P>
</FONT><P>"Ich habe die Rothschilds zur Gen&uuml;ge angegriffen, als da&szlig; ich sie gegen die Behauptung verteidigen k&ouml;nnte, sie seien so dumm. Die Rothschilds haben sich ausschlie&szlig;lich mit ihren Bankiersinteressen besch&auml;ftigt -, Interessen, die darin bestanden, die gr&ouml;&szlig;tm&ouml;glichen Gesch&auml;fte zu ergattern und die gr&ouml;&szlig;tm&ouml;gliche Zahl von Leichtgl&auml;ubigen auszubeuten, das ist alles."</P>
<FONT SIZE=2><P>"Um zusammenzufassen: Sie glauben nicht an die Macht Ru&szlig;lands?"</P>
</FONT><P>"Ru&szlig;land, stark in der Defensive, ist nicht stark im Angriff, weder zu Wasser noch zu Lande. Ich habe Ihnen gezeigt, da&szlig; ihm seine &ouml;konomische Situation nicht gestattet, sich in gef&auml;hrliche und kostspielige Unternehmungen einzulassen. Wenn wir seine milit&auml;rische Organisation pr&uuml;fen, sehen wir, da&szlig; es auch von dieser Seite nicht furchterregend ist.</P>
<P>Im Falle eines Krieges w&uuml;rde es nicht mehr Soldaten an die Front schicken k&ouml;nnen, als es gegenw&auml;rtig unter Waffen hat. Seine Reserven existieren nur auf dem Papier, und wenn es Tausende und aber Tausende Soldaten haben kann, so fehlen ihm doch die Reserveoffiziere, um sie einzureihen. Woher sollte man sie denn auch nehmen? Aus welchen Kreisen?</P>
<P>In Deutschland haben wir auf 100 Reserveoffiziere 50 mehr, als wir brauchen. W&auml;re nicht auch Frankreich in dieser Beziehung relativ unterlegen?" sagte unser Gespr&auml;chspartner.</P>
<I><P ALIGN="CENTER">Das starke Frankreich</P>
</I><FONT SIZE=2><P>" ... Keinesfalls", antworteten wir. "In Frankreich haben wir nicht allzuviele Offiziere, aber die Kerntruppen sind vollz&auml;hlig."</P>
</FONT><P>"Das mi&szlig;f&auml;llt mir durchaus nicht", sagte uns Herr Engels. "Ich m&ouml;chte die deutsche Armee nicht so stark sehen, da&szlig; sie ganz Europa erobern k&ouml;nnte. Um unser Ziel zu erreichen, kann die Befreiungsbewegung der europ&auml;ischen Arbeiterklasse ein m&auml;chtiges Frankreich, das Herr seiner <A NAME="S537"><B>|537|</A></B> selbst ist, ebensogut ben&ouml;tigen wie ein Deutschland, das die gleichen Vorteile genie&szlig;t. Ihr gro&szlig;er Landsmann Saint-Simon hat als erster die Notwendigkeit einer Allianz von Frankreich, England und Deutschland als erste Voraussetzung f&uuml;r die Ruhe in Europa verk&uuml;ndet. Das w&auml;re die wahre 'Tripelallianz'."</P>
<FONT SIZE=2><P>"Gestatten Sie uns, um zum Schlu&szlig; zu kommen, Ihnen zu sagen, da&szlig; Sie ein etwas d&uuml;steres Bild von der Situation in Ru&szlig;land entworfen haben."</P>
</FONT><P>"Keinesfalls. H&ouml;ren Sie zu; Wollen Sie eine Anekdote h&ouml;ren? Sie wissen, da&szlig; beschlossen wurde, als Hilfe f&uuml;r die hungernden russischen Bauern Getreide aus dem Kaukasus zu schicken, wo man zuviel davon hatte. Man erteilte entsprechende Befehle; das Getreide wurde in gro&szlig;er Menge herbeigeschafft und Waggons geschickt, um es wegzutransportieren. Nun passierte es jedoch, da&szlig; die leer entsandten Waggons in so gro&szlig;er Anzahl zusammengestellt wurden, da&szlig; es eine Stauung gab: das Getreide lag neben den Waggons, und diese konnten nicht abfahren. Als der Zar |Alexander III.| davon erfuhr, geriet er in heftigen Zorn und schickte einen General an Ort und Stelle; der Milit&auml;r machte viel L&auml;rm, verk&uuml;ndete, alles ginge gut, vermochte aber nur einige Z&uuml;ge abzufertigen: der gr&ouml;&szlig;te Teil des Getreides verfaulte dort, wo es lag. Was h&auml;tte das im Falle einer Mobilmachung ergeben? Ru&szlig;land hat noch nicht so viele Eisenbahnen, und seine Offiziere wissen sich nicht einmal ihrer zu bedienen."</P>
<I><P ALIGN="CENTER">Die Frage Elsa&szlig;-Lothringen</P>
</I><FONT SIZE=2><P>"Noch eine Frage: und Elsa&szlig;-Lothringen, die Ursache aller Zwistigkeiten? Glauben Sie nicht an eine friedliche L&ouml;sung, die zugleich Frankreich und Deutschland zufriedenstellen w&uuml;rde?"</P>
</FONT><P>"Ich hoffe, da&szlig; die deutsche sozialistische Partei in etwa zehn Jahren an der Macht sein wird. Es wird ihre erste Sorge sein, die Elsa&szlig;-Lothringer in die Lage zu versetzen, ihre politische Zukunft selbst zu bestimmen. Folglich wird die Frage entschieden werden, ohne da&szlig; sich ein einziger franz&ouml;sischer Soldat r&uuml;hrt. Umgekehrt w&auml;re ein Krieg zwischen Deutschland und Frankreich das einzige Mittel, den Machtantritt der Sozialisten zu verhindern. Und wenn Frankreich und Ru&szlig;land, miteinander verb&uuml;ndet, Deutschland angriffen, w&uuml;rde dieses seine nationale Existenz, an der die deutschen Sozialisten noch mehr interessiert sind als die Bourgeois, bis zum &auml;u&szlig;ersten verteidigen. Die Sozialisten w&uuml;rden bis auf den letzten Mann k&auml;mpfen und nicht z&ouml;gern, zu den revolution&auml;ren Mitteln zu greifen, die von Frankreich 1793 angewandt wurden."</P>
<HR size="1"><P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak92.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1892</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE></BODY>
</HTML>
