<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Leo Trotzki: Die permanente Revolution (Kap.7)</title>
<meta name="description" content="Leo Trotzki: Die permanente Revolution (Kap.7. Was bedeutet die Parole der demokratischen Diktatur heute für den Osten?)" />
<meta name="keywords" content="Marxismus, Leo Trotzki, Russland, Stalin, Oktoberrevolution, Sozialismus in einem Land, Revolution, permanente Revolution, bürgerliche Revolution, proletarische Revolution" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#660066" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt;&#160; <a href="index.htm">Perm. Rev.</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Die permanente Revolution</h1>

<hr class="section" />
<h4>7. Was bedeutet die Parole der demokratischen Diktatur heute f&#252;r den Osten?</h4>

<p class="fst">In das stalinsche &#8211; evolution&#228;r-philisterhafte, nicht aber revolution&#228;re &#8211; Verst&#228;ndnis der historischen &#8222;Stufen&#8220; hineinstolpernd, versucht jetzt auch Radek, die Parole der demokratischen Diktatur des Proletariats und der Bauernschaft f&#252;r den ganzen Osten zu kanonisieren. Aus der Arbeitshypothese des Bolschewismus, die Lenin dem Entwicklungsgang eines bestimmten Landes anpa&#223;te, ver&#228;nderte, konkretisierte und auf einer bestimmten Etappe verwarf, macht Radek ein &#252;berhistorisches Schema. Folgendes wiederholt er zu diesem Punkte unerm&#252;dlich in seinem Artikel:</p>

<p class="quoteb"><em>&#8222;Diese Theorie und die sich aus ihr ergebende Taktik ist anwendbar in allen L&#228;ndern mit junger kapitalistischer Entwicklung, in denen die Bourgeoisie die Fragen, die ihr die vorangegangenen sozial-politischen Formationen als Erbschaft hinterlassen haben, nicht liquidierte.&#8220;</em></p>

<p class="fst">Denkt euch in diese Formel hinein: das ist doch eine feierliche Rechtfertigung der kamenjewschen Position von 1917! Hatte denn die russische Bourgeoisie durch die Februar-Umw&#228;lzung die Fragen der demokratischen Revolution liquidiert? Nein, sie blieben ungel&#246;st, darunter auch die allerwichtigste, die Agrarfrage. Wie hat Lenin es nicht begreifen k&#246;nnen, da&#223; die alte Formel noch &#8222;anwendbar&#8220; war? Weshalb hat er sie abgesetzt? Radek hat uns fr&#252;her darauf geantwortet: weil sie sich bereits &#8222;verwirklicht hatte&#8220;. Wir haben diese Antwort untersucht. Sie ist v&#246;llig unhaltbar, doppelt unhaltbar im Munde von Radek, der auf dem Standpunkt steht, das Wesen der alten leninschen Parole bestehe gar nicht in den Formen der Macht, sondern in der faktischen Liquidierung der Leibeigenschaft durch die Zusammenarbeit von Proletariat und Bauernschaft. Das aber hat die Kerenskiade gerade nicht gebracht. Daraus folgt, da&#223; die Exkursion Radeks in unsere Vergangenheit zwecks L&#246;sung der heute aktuellsten Frage, der chinesischen, &#252;berhaupt v&#246;llig sinnlos ist. Nicht das war zu untersuchen, was Trotzki im Jahre 1905 verstanden oder nicht verstanden hat, sondern das, was Stalin, Molotow und besonders Rykow und Kamenjew im Februar-M&#228;rz 1917 nicht begriffen haben (wie Radeks Position in jenen Tagen gewesen, ist mir unbekannt). Denn wenn man glaubt, da&#223; die demokratische Diktatur sich in der Doppelherrschaft so weit &#8222;verwirklicht&#8220; habe, um eine &#196;nderung der zentralen Parole zu erfordern, dann mu&#223; man anerkennen, da&#223; die &#8222;demokratische Diktatur&#8220; in China sich durch das Regime der Kuomintang, d.h. durch die Herrschaft Tschangkaischek und Wan-Tin-Wei mit Tan-Pin-Sjan <a id="f19" href="#n19" name="f19">[19]</a> als Anh&#228;ngsel noch viel vollst&#228;ndiger und gr&#252;ndlicher verwirklicht hat. Um so notwendiger war mithin die &#196;nderung der Parole in China.</p>

<p>Ist denn die &#8222;Erbschaft der vorangegangenen sozialpolitischen Formationen&#8220; in China noch nicht liquidiert? Nein, sie ist noch nicht liquidiert. War sie aber bei uns am 4. April 1917 liquidiert, als Lenin der ganzen oberen Schicht der &#8222;alten Bolschewiki&#8220; den Krieg erkl&#228;rte? Radek widerspricht sich hoffnungslos, irrt und taumelt hin und her. Beachten wir dabei, da&#223; er nicht ganz zuf&#228;llig einen so komplizierten, umschreibenden Ausdruck wie &#8222;Erbschaft der Formationen&#8220;, gebraucht, an verschiedenen Stellen variiert und offensichtlich den klareren Ausdruck: &#8222;&#220;berbleibsel des Feudalismus oder der Leibeigenschaft&#8220; vermeidet. Weshalb? Weil Radek erst gestern diese &#220;berbleibsel auf das bestimmteste abgelehnt und damit der Parole der demokratischen Diktatur jeden Boden entrissen hat. In seinem Referat in der Kommunistischen Akademie sagte Radek:</p>

<p class="quoteb"><em>&#8222;Die Quellen der chinesischen Revolution sind nicht weniger tief als die Quellen unserer Revolution von 1905 es waren. Man kann mit Sicherheit behaupten, da&#223; das B&#252;ndnis der Arbeiterklasse mit der Bauernschaft dort st&#228;rker sein wird als es im Jahre 1905 bei uns gewesen, aus dem einfachen Grunde, weil es sich nicht gegen zwei Klassen richten wird, sondern gegen eine, die Bourgeoisie.&#8220;</em></p>

<p class="fst">Ja, &#8222;aus dem einfachen Grunde&#8220;. Nun, wenn aber das Proletariat zusammen mit der Bauernschaft sich gegen eine Klasse, die Bourgeoisie &#8211; nicht gegen die &#220;berbleibsel des Feudalismus, sondern gegen die Bourgeoisie &#8211; richtet, wie hei&#223;t dann erlauben Sie, bitte, die Frage &#8211; eine solche Revolution? Etwa eine demokratische? Man beachte, da&#223; Radek dieses nicht im Jahre 1905 und nicht einmal im Jahre 1909, sondern im M&#228;rz 1927 gesprochen hat. Wie soll man das verstehen? Sehr einfach. Auch im M&#228;rz 1927 irrte Radek vom rechten Wege ab, nur in eine andere Richtung. In ihren Thesen zur chinesischen Frage brachte die Opposition zu der damaligen Einseitigkeit Radeks eine wesentliche Korrektur ein. Aber in den soeben angef&#252;hrten Worten war immerhin ein Kern Wahrheit: den Stand der Gutsbesitzer gibt es in China fast nicht, die Grundbesitzer sind mit den Kapitalisten viel enger verbunden als im zaristischen Ru&#223;land, das spezifische Gewicht der Agrarfrage ist deshalb in China viel geringer als im zaristischen Ru&#223;land; daf&#252;r aber nimmt die Frage der nationalen Befreiung einen gro&#223;en Platz ein. Dementsprechend kann die F&#228;higkeit der chinesischen Bauernschaft zum selbst&#228;ndigen revolution&#228;r-politischen Kampf, um die demokratische Erneuerung des Landes keinesfalls gr&#246;&#223;er sein als bei der russischen Bauernschaft. Das fand seinen Ausdruck unter anderem darin, da&#223; weder vor dem Jahre 1925, noch w&#228;hrend der drei Jahre der Revolution in China eine Volkspartei erstand, die die Agrarumw&#228;lzung auf ihr Banner geschrieben h&#228;tte. Das alles zusammen beweist, da&#223; f&#252;r China, welches die Erfahrung von 1925-1927 bereits hinter sich gelassen hat, die Formel der demokratischen Diktatur eine noch gef&#228;hrlichere reaktion&#228;re Falle darstellt als bei uns nach der Februar-Revolution.</p>

<p>Auch eine andere Exkursion Radeks in eine noch ferner liegende Vergangenheit wendet sich ebenso erbarmungslos gegen ihn. In diesem Falle handelt es sich um die Parole der permanenten Revolution, die Marx im Jahre 1850 aufstellte:</p>

<p class="quoteb"><em>&#8222;Bei Marx</em> &#8211; schreibt Radek &#8211; <em>hat es keine Parole einer demokratischen Diktatur gegeben, w&#228;hrend sie bei Lenin von 1905 bis 1917 die politische Achse war und einen Bestandteil seiner Konzeption der Revolution in allen</em> (?!) <em>L&#228;ndern der beginnenden</em> (?) <em>kapitalistischen Entwicklung bildete.&#8220;</em></p>

<p class="fst">Auf einige Zeilen von Lenin gest&#252;tzt, erkl&#228;rt Radek diesen Unterschied der Positionen damit, da&#223; die zentrale Aufgabe der deutschen Revolution die nationale Vereinigung bildete, w&#228;hrend es bei uns die Agrarfrage war. Will man diese Gegen&#252;berstellung nicht mechanisieren und die Proportionen einhalten, dann ist sie bis zu einem gewissen Grade richtig. Aber was soll dann mit China werden? Das spezifische Gewicht des nationalen Problems in China, einem halb kolonialen Lande, ist im Vergleich mit dem Agrarproblem unerme&#223;lich gr&#246;&#223;er als es selbst in Deutschland in den Jahren 1848-1850 war; denn in China geht es gleichzeitig sowohl um die Vereinigung wie um die Befreiung. Seine Perspektive der permanenten Revolution hat Marx formuliert, als in Deutschland noch alle Throne feststanden, die Junker das Land besa&#223;en und die Spitzen der Bourgeoisie nur im Vorzimmer der Regierung geduldet waren. In China gibt es bereits seit 1911 keine Monarchie, es gibt keine selbst&#228;ndige Gutsbesitzerklasse, an der Macht steht die nationalb&#252;rgerliche Kuomintang, die Leibeigenschaftsbeziehungen sind mit der b&#252;rgerlichen Ausbeutung sozusagen chemisch verschmolzen. Die von Radek unternommene Gegen&#252;berstellung der Positionen von Marx und Lenin spricht somit restlos gegen die Parole der demokratischen Diktatur in China.</p>

<p>Aber auch die Position von Marx nimmt Radek nicht ernsthaft, sondern nebenbei, episodisch, sich auf das Zirkular von 1850 beschr&#228;nkend, wo Marx die Bauernschaft noch als den nat&#252;rlichen Verb&#252;ndeten der kleinb&#252;rgerlichen Stadtbourgeoisie betrachtet. Marx erwartete damals die selbst&#228;ndige Etappe der demokratischen Revolution in Deutschland, d.h. die vor&#252;bergehende &#220;bernahme der Macht durch die st&#228;dtischen kleinb&#252;rgerlichen Radikalen, gest&#252;tzt auf die Bauernschaft. Das ist der Haken! Aber gerade das ist nicht eingetroffen. Und nicht zuf&#228;llig. Schon in der Mitte des vergangenen Jahrhunderts erwies sich die kleinb&#252;rgerliche Demokratie als ohnm&#228;chtig, selbst&#228;ndig ihre Revolution zu vollziehen. Und Marx hat diese Lehre in seine Berechnung aufgenommen. Am 16. April 1856 &#8211; also sechs Jahre nach dem erw&#228;hnten Zirkular &#8211; schreibt Marx an Engels:</p>

<p class="quoteb"><em>&#8222;Die ganze Sache in Deutschland wird abh&#228;ngen von der M&#246;glichkeit, der proletarischen Revolution durch eine Art zweiter Auflage des Bauernkrieges Deckung zu geben. Dann wird die Sache vorz&#252;glich.&#8220;</em></p>

<p class="fst">Diese ausgezeichneten Worte, von Radek v&#246;llig vergessen, bilden einen wahrhaft kostbaren Schl&#252;ssel zur Oktoberrevolution wie zu dem ganzen uns hier besch&#228;ftigenden Problem. Hat Marx die Agrarumw&#228;lzung &#252;bersprungen? Nein, wie wir sehen, hat er sie nicht &#252;bersprungen. Hielt er die Zusammenarbeit von Proletariat und Bauernschaft in der n&#228;chsten Revolution f&#252;r notwendig? Ja, das tat er. Lie&#223; er die M&#246;glichkeit der f&#252;hrenden oder auch nur der selbst&#228;ndigen Rolle der Bauernschaft in der Revolution zu? Nein, er lie&#223; diese M&#246;glichkeit nicht zu. Er ging davon aus, da&#223; die Bauernschaft, der es nicht gelungen war, der b&#252;rgerlichen Demokratie in der selbst&#228;ndigen demokratischen Revolution Deckung zu geben (durch die Schuld der b&#252;rgerlichen Demokratie, nicht der Bauernschaft), da&#223; diese Bauernschaft in der proletarischen Revolution imstande sein werde, dem Proletariat Deckung zu geben. &#8222;Dann wird die Sache vorz&#252;glich.&#8220; Radek will es gleichsam nicht sehen, da&#223; dies im Oktober geschehen ist, und zwar gar nicht schlecht geschehen ist.</p>

<p>In bezug auf China sind die sich daraus ergebenden Schlu&#223;folgerungen v&#246;llig klar. Der Streit geht nicht um die entscheidende Rolle der Bauernschaft als Verb&#252;ndeten, und nicht um die gro&#223;e Bedeutung der Agrarumw&#228;lzung, sondern darum, ob in China eine selbst&#228;ndige agrar-demokratische Revolution m&#246;glich ist, oder aber ob &#8222;eine zweite Auflage des Bauernkrieges&#8220; der proletarischen Diktatur Deckung geben wird. Nur so steht die Frage. Wer sie anders stellt, hat nichts gelernt, nichts begriffen, verwirrt nur die chinesische kommunistische Partei und dr&#228;ngt sie vom richtigen Wege ab.</p>

<p>Damit sich die Proletarier der &#246;stlichen L&#228;nder den Weg zum Siege &#246;ffnen, mu&#223; man in erster Linie die pedantisch-reaktion&#228;re Theorie der Stalin-Martynow von &#8222;Stadien&#8220; und &#8222;Stufen&#8220; beseitigen, wegwerfen, zertreten und mit einem Besen auskehren. Der Bolschewismus ist gro&#223; geworden im Kampfe gegen diesen Vulg&#228;r-Evolutionismus. Man hat sich nicht einer a priori aufgestellten Marschroute anzupassen, sondern dem realen Gang des Klassenkampfes. Hinweg mit der stalin-kuusinenschen Idee: f&#252;r die L&#228;nder verschiedener Entwicklungsgrade eine Reihenfolge zu bestimmen, ihnen im voraus revolution&#228;re Rationen auf Karten zuzuweisen. Man mu&#223; sich dem realen Gang des Klassenkampfes anpassen. Ein unsch&#228;tzbarer F&#252;hrer daf&#252;r ist Lenin, nur mu&#223; man den gesamten Lenin ber&#252;cksichtigen.</p>

<p>Als Lenin im Jahre 1919, besonders im Zusammenhang mit der Organisierung der Kommunistischen Internationale, aus der abgelaufenen Periode die Schlu&#223;folgerungen zu einer Einheit verband und ihnen eine immer abgeschlossenere theoretische Formulierung gab, hat er die Erfahrung der Kerenskiade und des Oktobers folgenderma&#223;en gedeutet: In einer b&#252;rgerlichen Gesellschaft mit bereits entwickelten Klassengegens&#228;tzen kann es nur entweder eine offene oder eine verh&#252;llte Diktatur der Bourgeoisie geben oder aber die Diktatur des Proletariats. Von einem &#220;bergangsregime kann nicht die Rede sein. Jede Demokratie, jede &#8222;Diktatur der Demokratie&#8220; (die ironischen Anf&#252;hrungsstriche sind von Lenin) wird nur eine Verschleierung der Herrschaft der Bourgeoisie sein, wie die Erfahrung des zur&#252;ckgebliebensten europ&#228;ischen Landes, Ru&#223;lands, in der Epoche der b&#252;rgerlichen Revolution, d.h. in einer f&#252;r die &#8222;Diktatur der Demokratie&#8220; g&#252;nstigsten Epoche, gezeigt hat. Diese Schlu&#223;folgerung nahm Lenin als Basis f&#252;r seine Thesen &#252;ber Demokratie, die erst aus der Summe der Erfahrungen der Februar- und Oktoberrevolution entstanden sind.</p>

<p>Wie viele andere, trennt auch Radek mechanisch die Frage der Demokratie von der Frage der demokratischen Diktatur &#252;berhaupt. Die &#8222;demokratische Diktatur&#8220; kann aber nur die maskierte Herrschaft der Bourgeoisie in der Revolution sein. Dies lehrt sowohl die Erfahrung unserer &#8222;Doppelherrschaft&#8220; von 1917 wie die Erfahrung der chinesischen Kuomintang.</p>

<p>Die Hoffnungslosigkeit der Epigonen &#228;u&#223;ert sich am krassesten darin, da&#223; sie auch jetzt noch versuchen, die demokratische Diktatur sowohl der Diktatur der Bourgeoisie wie der Diktatur des Proletariats gegen&#252;berzustellen. Das aber bedeutet ja, da&#223; die demokratische Diktatur einen &#220;bergangscharakter, d.h. einen kleinb&#252;rgerlichen Inhalt haben mu&#223;. Die Beteiligung des Proletariats an ihr &#228;ndert die Lage nicht, denn es gibt keinen arithmetischen Durchschnitt der verschiedenen Klassenlinien in der Natur. Ist es weder die Diktatur der Bourgeoisie, noch die Diktatur des Proletariats, dann hei&#223;t es, da&#223; die Kleinbourgeoisie die bestimmende und entscheidende Rolle spielen mu&#223;. Das aber bringt uns zur&#252;ck zu der Frage, auf die die drei russischen und die zwei chinesischen Revolutionen geantwortet haben: Ist heute, unter den Bedingungen der Weltherrschaft des Imperialismus, die Kleinbourgeoisie f&#228;hig, in kapitalistischen L&#228;ndern eine f&#252;hrende revolution&#228;re Rolle zu spielen, auch wenn es sich um zur&#252;ckgebliebene L&#228;nder handelt, denen die L&#246;sung ihrer demokratischen Aufgaben noch bevorsteht?</p>

<p>Es hat Epochen gegeben, in denen die unteren Schichten der Kleinbourgeoisie ihre revolution&#228;re Diktatur aufrichten konnten. Das wissen wir. Doch waren es Epochen, in denen das damalige Proletariat oder Vorproletariat sich nicht von der Kleinbourgeoisie unterschied, sondern, im Gegenteil, in seinem unentwickelten Zustande deren Kampfkern bildete. Ganz anders heute. Es kann nicht die Rede sein von der F&#228;higkeit der Kleinbourgeoisie, das Leben der heutigen, wenn auch zur&#252;ckgebliebenen b&#252;rgerlichen Gesellschaft zu leiten, sofern das Proletariat sich von der Kleinbourgeoisie abgesondert hat und der Gro&#223;bourgeoisie feindlich gegen&#252;bersteht, auf Grund der kapitalistischen Entwicklung, die das Kleinb&#252;rgertum zum Vegetieren verurteilt und die Bauernschaft vor die politische Wahl zwischen Bourgeoisie und Proletariat stellt. Jedesmal, wenn die Bauernschaft sich scheinbar f&#252;r eine kleinb&#252;rgerliche Partei entscheidet, deckt sie faktisch mit ihrem R&#252;cken das Finanzkapital. Wenn in der Periode der ersten russischen Revolution oder in der Periode zwischen den ersten beiden Revolutionen &#252;ber den Grad der Selbst&#228;ndigkeit (aber nur den Grad!) der Bauernschaft und der Kleinbourgeoisie in der demokratischen Revolution noch Meinungsverschiedenheiten bestehen konnten, so ist diese Frage durch den ganzen Gang der Ereignisse der letzten zw&#246;lf Jahre entschieden worden, und zwar unwiderruflich.</p>

<p>Sie wurde nach dem Oktober in verschiedenen L&#228;ndern und in verschiedenen Formen und Kombinationen praktisch neu gestellt und &#252;berall einheitlich gel&#246;st. Die grunds&#228;tzlichste Erfahrung ist, nach der Kerenskiade, wie bereits erw&#228;hnt, die Kuomintang. Aber eine nicht geringere Bedeutung ist dem Experiment des Faschismus in Italien beizumessen, wo die Kleinbourgeoisie mit der Waffe in der Hand den alten b&#252;rgerlichen Parteien die Macht entri&#223;, um sie durch ihre F&#252;hrer sofort der Finanzoligarchie auszuh&#228;ndigen. Dieselbe Frage entstand in Polen, wo die Pilsudskibewegung unmittelbar gegen die reaktion&#228;re b&#252;rgerlich-gutsherrliche Regierung gerichtet war und die Hoffnungen der kleinb&#252;rgerlichen Massen und sogar eines weiten Kreises des Proletariats widerspiegelte. Es ist kein Zufall, da&#223; der alte polnische Sozialdemokrat Warski, aus Angst, die &#8222;Bauernschaft zu untersch&#228;tzen&#8220;, die Pilsudskiumw&#228;lzung mit der &#8222;demokratischen Diktatur der Arbeiter und Bauern&#8220; identifizierte. Es w&#252;rde zu weit f&#252;hren, wollte ich hier die bulgarische Erfahrung analysieren, d.h. die schm&#228;hliche Wirrwarrpolitik der Kolarows und Kabaktschiews gegen&#252;ber der Partei Stambolijskis, oder das sch&#228;ndliche Experiment mit der Farmer- und Arbeiterpartei in den Vereinigten Staaten, oder den Roman Sinowjews mit Raditsch, oder die Experimente der Kommunistischen Partei Rum&#228;niens usw. usw., ohne Ende. Einige dieser Tatsachen sind in ihren wesentlichen Bestandteilen in meiner <strong>Kritik des Programms der Komintern</strong> analysiert. Die grundlegende Schlu&#223;folgerung best&#228;tigt und befestigt restlos die Lehren des Oktober: Das Kleinb&#252;rgertum mitsamt der Bauernschaft ist f&#252;r die F&#252;hrerrolle in der modernen, wenn auch zur&#252;ckgebliebenen b&#252;rgerlichen Gesellschaft unf&#228;hig sowohl in revolution&#228;ren wie in reaktion&#228;ren Epochen. Die Bauernschaft kann entweder die Diktatur der Bourgeoisie st&#252;tzen oder der Diktatur des Proletariats Deckung leisten. &#220;bergangsformen sind eine Verschleierung der Diktatur der Bourgeoisie, die ins Schwanken geraten oder nach einer Ersch&#252;tterung wieder auf die Beine gekommen ist (Kerenskiade, Faschismus, Pilsudskiregime).</p>

<p>Die Bauernschaft kann entweder mit der Bourgeoisie oder mit dem Proletariat gehen. Wenn aber das Proletariat versucht, um jeden Preis mit der Bauernschaft zu gehen, die ihm noch nicht Gefolgschaft leistet, so erweist sich das Proletariat unvermeidlich im Schlepptau des Finanzkapitals: Arbeiter als Landesverteidiger im Jahre 1917 in Ru&#223;land; Arbeiter, darunter auch die Kommunisten, in der Kuomintang in China; Arbeiter, teilweise auch die Kommunisten in der PPS <a id="f20" href="#n20" name="f20">[20]</a> im Jahre 1926 in Polen usw.</p>

<p>Wer dieses nicht bis zu Ende durchdacht und die Ereignisse nach den lebendigen Spuren, die sie hinterlassen haben, nicht verstanden hat, der sollte sich lieber nicht um revolution&#228;re Politik k&#252;mmern.</p>

<p>Die grunds&#228;tzlichste Schlu&#223;folgerung, die Lenin aus den Lehren des Februar und Oktober, und zwar in ersch&#246;pfender Weise gezogen hat, lehnt den Gedanken der &#8222;demokratischen Diktatur&#8220; restlos ab. Folgendes hat Lenin seit 1918 nicht nur einmal wiederholt:</p>

<p class="quoteb"><em>&#8222;Die ganze politische &#214;konomie &#8211; wenn aus ihr einer auch nur etwas gelernt hat &#8211;, die ganze Geschichte der Revolution, die ganze Geschichte der politischen Entwicklung w&#228;hrend des XIX. Jahrhunderts lehren uns, da&#223; der Bauer entweder mit dem Arbeiter oder mit dem Bourgeois geht. Wenn Ihrs nicht wi&#223;t, m&#246;chte ich solchen B&#252;rgern sagen ... dann denkt &#252;ber die Entwicklung irgendeiner gr&#246;&#223;eren Revolution des XVIII. oder XIX. Jahrhunderts, &#252;ber die politische Geschichte irgendeines Landes im XIX. Jahrhundert nach. Sie wird Euch antworten, weshalb. Die &#214;konomie der kapitalistischen Gesellschaft ist derart, da&#223; die herrschende Macht nur entweder das Kapital oder das es st&#252;rzende Proletariat sein kann. Andere Kr&#228;fte gibt es in der &#214;konomik dieser Gesellschaft nicht.&#8220;</em> (Bd.XVI, S.217).</p>

<p class="fst">Nicht von dem heutigen England oder Deutschland ist hier die Rede. Auf Grund der Lehren irgendeiner gr&#246;&#223;eren Revolution des XVIII. oder XIX. Jahrhunderts, d.h. der b&#252;rgerlichen Revolutionen in den zur&#252;ckgebliebenen L&#228;ndern kommt Lenin zu dem Ergebnis, da&#223; nur die Diktatur der Bourgeoisie oder die Diktatur des Proletariats m&#246;glich ist. Eine &#8222;demokratische&#8220;, d.h. zwischenstufliche Diktatur kann es nicht geben.</p>

<p>Seine theoretische und historische Exkursion res&#252;miert Radek, wie wir sehen, in dem recht mageren Aphorismus, man m&#252;sse die b&#252;rgerliche von der sozialistischen Revolution unterscheiden. Auf diese &#8222;Stufe&#8220; hinabsinkend, streckt Radek f&#246;rmlich einen Finger dem Kuusinen hin, der, von seiner einzigen Quelle, d.h. dem &#8222;gesunden Menschenverstand&#8220; ausgehend, es f&#252;r unwahrscheinlich h&#228;lt, da&#223; man sowohl in den fortgeschrittenen wie in den zur&#252;ckgebliebenen L&#228;ndern die Parole der Diktatur des Proletariats aufstellen kann. Mit der Aufrichtigkeit eines Menschen, der nichts versteht, &#252;berf&#252;hrt Kuusinen Trotzki, dieser habe seit 1905 &#8222;nichts gelernt&#8220;. Mit Kuusinen ironisiert auch Radek: f&#252;r Trotzki bestehe</p>

<p class="quoteb"><em>&#8222;die Eigenart der chinesischen und der indischen Revolutionen gerade darin, da&#223; sie sich durch nichts von der westeurop&#228;ischen unterscheiden und darum bei den ersten Schritten</em> (?!) <em>zur Diktatur des Proletariats f&#252;hren m&#252;ssen.&#8220;</em></p>

<p class="fst">Radek vergi&#223;t dabei eine Kleinigkeit: Die Diktatur des Proletariats hat sich nicht in einem westeurop&#228;ischen, sondern gerade in einem zur&#252;ckgebliebenen osteurop&#228;ischen Lande verwirklicht. Ist es Trotzkis Schuld, da&#223; der historische Proze&#223; die &#8222;Eigenart&#8220; Ru&#223;lands &#252;bersehen hat? Radek vergi&#223;t ferner, da&#223; in allen kapitalistischen L&#228;ndern bei aller Mannigfaltigkeit der Entwicklungsgrade der sozialen Strukturen, Traditionen usw., d.h. bei all ihrer &#8222;Eigenart&#8220; die Bourgeoisie, d.h. pr&#228;ziser ausgedr&#252;ckt, das Finanzkapital herrscht. Wiederum liegt hier der Mangel an Achtung vor dieser Eigenart bei der historischen Entwicklung, keinesfalls bei Trotzki.</p>

<p>Worin besteht dann der Unterschied zwischen den fortgeschrittenen L&#228;ndern und den zur&#252;ckgebliebenen? Der Unterschied ist gro&#223;, aber er bleibt doch in den Grenzen der Herrschaft kapitalistischer Beziehungen. Die Formen und Methoden der Herrschaft der Bourgeoisie sind in den verschiedenen L&#228;ndern sehr verschieden. Auf dem einen Pol tr&#228;gt die Herrschaft einen nackten und absoluten Charakter:&#8211; die Vereinigten Staaten. Auf dem anderen Pol pa&#223;t sich das Finanzkapital den &#252;berlebten Institutionen des asiatischen Mittelalters an, indem es sie sich unterwirft und ihnen seine Methoden aufzwingt:&#8211; Indien. Aber hier wie dort herrscht die Bourgeoisie. Daraus folgt, da&#223; auch die Diktatur des Proletariats hinsichtlich der sozialen Basis, der politischen Formen, der unmittelbaren Aufgaben und des Tempos der Arbeit in verschiedenen kapitalistischen L&#228;ndern einen &#228;u&#223;erst unterschiedlichen Charakter haben wird. Die Volksmassen jedoch zum Siege &#252;ber den Block der Imperialisten, Feudalen und nationalen Bourgeois zu f&#252;hren, vermag nur die revolution&#228;re Hegemonie des Proletariats, die sich nach der Machteroberung in die Diktatur des Proletariats verwandelt.</p>

<p>Radek w&#228;hnt, wenn er die Menschheit in zwei Gruppen eingeteilt hat: in eine, die f&#252;r die sozialistische Diktatur und in eine andere, die erst f&#252;r die demokratische Diktatur &#8222;herangereift&#8220; ist, dann habe er allein schon damit, im Gegensatz zu mir, die &#8222;Eigenart&#8220; der einzelnen L&#228;nder ber&#252;cksichtigt. In Wirklichkeit setzt er eine leblose Schablone in Umlauf, die die Kommunisten vom wirklichen Studium der Eigenart eines jeden Landes nur abbringen mu&#223;. Indessen kann das richtige System der Aufgaben und Handlungen ein zuverl&#228;ssiges Programm des Kampfes um den Einflug auf die Arbeiter- und Bauernmassen nur aus dem genauesten Studium der wirklichen Eigenart eines bestimmten Landes, d.h. des lebendigen Geflechts der Stufen und Stadien der historischen Entwicklung entstehen.</p>

<p>Die Eigenarten eines Landes, das reine demokratische Revolution nicht vollzogen oder nicht vollendet hat, sind von so gro&#223;er Bedeutung, da&#223; sie als Basis f&#252;r das Programm der proletarischen Avantgarde genommen werden m&#252;ssen. Nur auf der Basis eines solchen nationalen Programms kann eine kommunistische Partei ihren wirklichen und erfolgreichen Kampf um die Mehrheit der Arbeiterklasse und der Werkt&#228;tigen &#252;berhaupt gegen die Bourgeoisie und deren demokratische Agentur entfalten.</p>

<p>Die M&#246;glichkeit des Erfolges in diesem Kampfe wird selbstverst&#228;ndlich in hohem Ma&#223;e von der Rolle des Proletariats in der Wirtschaft des Landes, also vom Grade ihrer kapitalistischen Entwicklung bestimmt. Dies ist jedoch keinesfalls das einzige Kriterium. Keine geringere Bedeutung besitzt die Frage, ob im Lande ein so weitgehendes und brennendes &#8222;Volksproblem&#8220; besteht, an dessen L&#246;sung die Mehrheit der Nation interessiert ist, und das f&#252;r seine L&#246;sung die k&#252;hnsten revolution&#228;ren Ma&#223;nahmen verlangt. Zu den Problemen dieser Art geh&#246;ren die Agrarfrage und die nationale Frage, in ihren verschiedensten Verbindungen. Bei dem zugespitzten Agrarproblem und bei der Unertr&#228;glichkeit der nationalen Unterjochung in den Koloniall&#228;ndern kann das junge und verh&#228;ltnism&#228;&#223;ig nicht zahlreiche Proletariat auf der Basis einer national-demokratischen Revolution fr&#252;her zur Macht kommen als das Proletariat eines fortgeschrittenen Landes auf der Basis einer rein sozialistischen Revolution. Es sollte scheinen, da&#223; man nach dem Oktober dieses nicht mehr zu beweisen braucht. Aber durch die Jahre der geistigen Reaktion und durch die theoretische Verkommenheit der Epigonen sind die elementaren Vorstellungen von der Revolution derart versauert, verfault und ... verkuusinisiert worden, da&#223; man gezwungen ist, jedesmal von neuem zu beginnen.</p>

<p>Folgt aus dem Gesagten, da&#223; heute bereits alle L&#228;nder der Welt so oder so f&#252;r die sozialistische Revolution reif sind? Nein, das ist eine falsche, eine tote, scholastische, stalinistisch-bucharinsche Fragestellung. Die Weltwirtschaft in ihrer Gesamtheit ist zweifellos f&#252;r den Sozialismus reif. Das bedeutet aber nicht, da&#223; jedes Land einzeln reif ist. Was soll dann mit der Diktatur des Proletariats in den verschiedenen zur&#252;ckgebliebenen L&#228;ndern geschehen, in China, Indien usw.? Darauf antworten wir: Die Geschichte wird nicht auf Bestellung gemacht. Ein Land kann f&#252;r die Diktatur des Proletariats &#8222;reif&#8220; werden, nicht nur bevor es f&#252;r den selbst&#228;ndigen Aufbau des Sozialismus, sondern auch bevor es f&#252;r weitgehende Sozialisierungsma&#223;nahmen reif ist. Man darf nicht von einer vorgefa&#223;ten Harmonie der gesellschaftlichen Entwicklung ausgehen. Das Gesetz der ungleichm&#228;&#223;igen Entwicklung lebt noch, trotz der zarten theoretischen Umarmungen Stalins. Die Kraft dieses Gesetzes wirkt sich nicht nur in den Beziehungen der L&#228;nder untereinander, sondern auch in den gegenseitigen Beziehungen der verschiedenen Prozesse innerhalb eines Landes aus. Eine Vers&#246;hnung der ungleichm&#228;&#223;igen Prozesse der &#214;konomik und der Politik kann man nur im Weltma&#223;stabe erreichen. Insbesondere bedeutet das, da&#223; man die Frage der Diktatur des Proletariats in China nicht ausschlie&#223;lich im Rahmen der chinesischen &#214;konomik und der chinesischen Politik betrachten kann.</p>

<p>Hier kommen wir dicht an die zwei sich ausschlie&#223;enden Standpunkte heran: die international-revolution&#228;re Theorie der permanenten Revolution und die national-reformistische Theorie des Sozialismus in einem Lande. Nicht nur nicht das zur&#252;ckgebliebene China, sondern &#252;berhaupt kein Land der Welt k&#246;nnte in seinem nationalen Rahmen den Sozialismus aufbauen: die hochentwickelten Produktivkr&#228;fte, die &#252;ber die nationalen Grenzen hinausgewachsen sind, widersetzen sich dem genau so wie die f&#252;r die Nationalisierung ungen&#252;gend entwickelten Kr&#228;fte. Die Diktatur des Proletariats in England zum Beispiel m&#252;&#223;te auf zwar anders geartete, aber nicht geringere Schwierigkeiten und Widerspr&#252;che sto&#223;en als jene, die sich der Diktatur des Proletariats in China entgegenstellen w&#252;rden. Die &#220;berwindung der Widerspr&#252;che w&#228;re in beiden F&#228;llen nur auf dem Wege der Weltrevolution m&#246;glich. Diese Einstellung l&#228;&#223;t die Frage nach der &#8222;Reife&#8220; oder &#8222;Unreife&#8220; Chinas f&#252;r die sozialistische Umwandlung gar nicht zu. Unbestritten bleibt dabei, da&#223; die R&#252;ckst&#228;ndigkeit Chinas die Aufgaben der proletarischen Diktatur &#228;u&#223;erst erschweren mu&#223;. Aber wir wiederholen: die Geschichte wird nicht auf Bestellung gemacht, und niemand hat das chinesische Proletariat vor die Wahl gestellt.</p>

<p>Bedeutet das wenigstens, da&#223; jedes Land, auch das r&#252;ckst&#228;ndigste Kolonialland, wenn nicht f&#252;r den Sozialismus, so doch f&#252;r die Diktatur des Proletariats reif ist? Nein, das bedeutet es nicht. Was soll dann mit der demokratischen Revolution &#252;berhaupt &#8211; und in den Kolonien insbesondere &#8211; geschehen? Wo steht es denn geschrieben &#8211; beantworte ich die Frage mit einer Frage &#8211;, da&#223; jedes Kolonialland f&#252;r die sofortige und restlose L&#246;sung seiner national-demokratischen Aufgaben reif ist? Man mu&#223; die Frage vom andern Ende betrachten. Unter den Bedingungen des imperialistischen Zeitalters kann die national-demokratische Revolution nur dann bis zum siegreichen Ende durchgef&#252;hrt werden, wenn die sozialen und politischen Verh&#228;ltnisse des Landes reif dazu sind, das Proletariat als den F&#252;hrer der Volksmassen an die Macht zu stellen. Und wenn dieses noch nicht der Fall ist? Dann wird der Kampf um die nationale Befreiung nur sehr geteilte, und zwar gegen die werkt&#228;tigen Massen gerichtete Resultate ergeben. Im Jahre 1905 zeigte sich das Proletariat in Ru&#223;land als nicht stark genug, die Bauernmassen um sich zu vereinigen und die Macht zu erobern. Aus diesem Grunde blieb die Revolution auf halbem Wege stehen und sank dann immer tiefer und tiefer hinab. In China, wo trotz der ausnahmsweise g&#252;nstigen Situation die Leitung der Kommunistischen Internationale das chinesische Proletariat hinderte, um die Macht zu k&#228;mpfen, haben die nationalen Aufgaben eine kl&#228;gliche, schwankende, sch&#228;bige L&#246;sung in dem Regime der Kuomintang gefunden.</p>

<p>Wann und unter welchen Bedingungen das eine oder das andere Kolonialland f&#252;r die wirklich revolution&#228;re L&#246;sung seiner Agrarfrage und seiner nationalen Frage reif wird, l&#228;&#223;t sich nicht voraussagen. Jedenfalls aber k&#246;nnen wir heute mit voller Sicherheit aussprechen, da&#223; nicht nur China, sondern auch Indien nur durch die Diktatur des Proletariats zur wahren Volksdemokratie, d.h. zur Arbeiter- und Bauerndemokratie kommen werden. Auf dem Wege dahin k&#246;nnen sich noch viele Etappen, Stufen und Stadien ergeben. Unter dem Druck der Volksmassen wird die Bourgeoisie noch verschiedene Schritte nach links tun, um sich dann um so erbarmungsloser gegen das Volk zu wenden. Perioden der Doppelherrschaft sind m&#246;glich und wahrscheinlich. Was es aber nicht geben wird, nicht geben kann, das ist eine wirkliche demokratische Diktatur, die nicht die Diktatur des Proletariats w&#228;re. Eine &#8222;selbst&#228;ndige&#8220; demokratische Diktatur kann nur in der Art der Kuomintang, d.h. v&#246;llig gegen die Arbeiter und Bauern gerichtet sein. Das m&#252;ssen wir von vornherein begreifen und es die Massen lehren, ohne durch abstrakte Formeln die Klassenrealit&#228;ten zu verschleiern.</p>

<p>Stalin und Bucharin predigten, in China k&#246;nne die Bourgeoisie dank dem Joch des Imperialismus die nationale Revolution durchf&#252;hren. Der Versuch wurde gemacht. Mit welchem Resultat? Das Proletariat ist ans Messer geliefert worden. Dann wurde gesagt: die demokratische Diktatur erwies sich als eine maskierte Diktatur des Kapitals. Zuf&#228;llig? Nein. &#8222;Der Bauer geht entweder mit dem Arbeiter oder mit dem Bourgeois.&#8220; In dem einen Falle entsteht die Diktatur des Proletariats, in dem anderen die Diktatur der Bourgeoisie. Es sollte scheinen, die chinesische Lehre ist klar genug. &#8222;Nein,&#8220; erwidert man uns, &#8222;das war nur ein mi&#223;lungener Versuch, wir wollen alles vom Anfang beginnen und diesmal die &#8218;echte&#8216; demokratische Diktatur errichten.&#8220; &#8222;Auf welche Weise?&#8220; &#8222;Auf der sozialen Basis der Zusammenarbeit von Proletariat und Bauernschaft.&#8220; Diese neueste Entdeckung pr&#228;sentiert uns Radek. &#8211; Aber erlaubt mal, die Kuomintang ist ja auf der gleichen Basis entstanden: Arbeiter und Bauern &#8222;zusammen&#8220; holten f&#252;r die Bourgeoisie die Kastanien aus dem Feuer. Antworten Sie, wie wird die politische Mechanik dieser Zusammenarbeit aussehen? Wodurch wollen Sie die Kuomintang ersetzen? Welche Parteien werden an der Macht sein? Nennen Sie sie doch wenigstens ann&#228;hernd, andeutungsweise! Darauf antwortet Radek (im Jahre 1928!), da&#223; nur ganz erledigte Menschen, die unf&#228;hig sind, die Kompliziertheit des Marxismus zu verstehen, sich f&#252;r die nebens&#228;chliche technische Frage interessieren k&#246;nnen, welche Klasse das Pferd, welche der Reiter sein wird: Ein Bolschewik m&#252;sse sich zugunsten der Klassenbasis von dem politischen &#220;berbau &#8222;ablenken&#8220;. Nein, Sie belieben schon Sp&#228;&#223;chen zu machen! Man hat sich genug &#8222;abgelenkt&#8220;! &#220;bergenug! Man hat sich in China von der Frage nach dem Parteiausdruck der Zusammenarbeit der Klassen abgelenkt, man hat das Proletariat in die Kuomintang hineingelenkt, man war selbst bis zur Selbstvergessenheit von der Kuomintang hingerissen, man hat sich dem Austritt aus der Kuomintang w&#252;tend widersetzt, man dr&#252;ckte sich vor politischen Kampffragen durch die Wiederholung abstrakter Formeln; und nachdem die Bourgeoisie dem Proletariat nun sehr konkret den Sch&#228;del eingeschlagen hat, empfiehlt man uns, la&#223;t uns von neuem versuchen. Und f&#252;r den Anfang wollen wir uns wieder von der Frage nach den Parteien und der revolution&#228;ren Macht &#8222;ablenken&#8220;. Nein. Das sind direkt schlechte Sp&#228;&#223;e. Wir werden nicht erlauben, da&#223; man uns wieder zur&#252;ckschleppt!</p>

<p>Diese ganze Equilibristik wird, wie wir vernommen haben, im Interesse eines B&#252;ndnisses der Arbeiter und Bauern vorgef&#252;hrt. Radek warnt die Opposition vor einer Untersch&#228;tzung der Bauernschaft und erinnert an den Kampf Lenins gegen die Menschewiki. Betrachtet man, was mit den leninschen Zitaten alles angestellt wird, kann einem manchmal &#252;bel werden. Ja, Lenin hat es nicht nur einmal gesagt, da&#223; das Ableugnen der revolution&#228;ren Rolle der Bauernschaft charakteristisch sei f&#252;r die Menschewiki. Und das war richtig. Aber au&#223;er diesen Zitaten gab es in der Welt noch das Jahr 1917, in dem die Menschewiki acht Monate, die die Februar- von der Oktoberrevolution trennen, in einem festen Block mit den Sozialrevolution&#228;ren zugebracht haben. In jener Periode jedoch vertraten die Sozialrevolution&#228;re die &#252;berwiegende Mehrheit der durch die Revolution erwachten Bauernschaft. Gemeinsam mit den S.R. nannten sich die Menschewiki die revolution&#228;re Demokratie und hielten uns vor, da&#223; gerade sie sich auf das B&#252;ndnis der Arbeiter mit den Bauern (Soldaten) st&#252;tzten. Demnach hatten die Menschewiki nach der Februarrevolution die bolschewistische Formel des B&#252;ndnisses der Arbeiter und Bauern gleichsam expropriiert. Die Bolschewiki wurden von ihnen der Absicht beschuldigt, die proletarische Avantgarde von der Bauernschaft abzuspalten und dadurch die Revolution zu vernichten. Mit anderen Worten, die Menschewiki beschuldigten Lenin der Ignorierung oder mindestens der Untersch&#228;tzung der Bauernschaft.</p>

<p>Die Kritik Kamenjews, Sinowjews und anderer an Lenin war nur ein Widerhall der Kritik der Menschewiki. Die heutige Kritik Radeks wiederum ist nur ein versp&#228;tetes Echo der Kritik von Kamenjew.</p>

<p>Die Politik der Epigonen in China, darunter auch die Politik Radeks, ist die Fortsetzung und Weiterentwicklung der menschewistischen Maskerade von 1917. Das Verbleiben der Kommunistischen Partei in der Kuomintang wurde nicht nur von Stalin, sondern auch von Radek mit dem gleichen Hinweis auf die Notwendigkeit des B&#252;ndnisses der Arbeiter und Bauern verteidigt. Als es sich aber &#8222;zuf&#228;llig&#8220; zeigte, da&#223; die Kuomintang eine b&#252;rgerliche Partei ist, wurde der Versuch mit der &#8222;linken&#8220; Kuomintang wiederholt. Mit gleichen Resultaten. Danach wurde &#252;ber diese traurige Wirklichkeit, die die hohen Hoffnungen nicht erf&#252;llt hatte, die Abstraktion der demokratischen Diktatur gestellt, als Gegensatz zur Diktatur des Proletariats. Eine neue Wiederholung des Gehabten. Wir h&#246;rten im Jahre 1917 hundertemal von Zeretelli, Dan und den &#252;brigen: &#8222;Wir haben die Diktatur der revolution&#228;ren Demokratie, ihr aber dr&#228;ngt zur Diktatur des Proletariats, d.h. zum Untergang.&#8220; Wahrhaftig, die Menschen haben ein kurzes Ged&#228;chtnis. Die &#8222;revolution&#228;r-demokratische Diktatur&#8220; Stalin-Radek unterscheidet sich in nichts von der &#8222;Diktatur der revolution&#228;ren Demokratie&#8220; Zeretelli-Dans. Und diese Formel geht trotzdem nicht nur durch alle Resolutionen der Komintern, sondern sie ist auch in ihr Programm eingedrungen. Es ist schwer, eine raffiniertere Maskerade auszudenken, und gleichzeitig eine bitterere Rache des Menschewismus f&#252;r jene Kr&#228;nkungen, die ihm der Bolschewismus im Jahre 1917 zugef&#252;gt hat.</p>

<p>Die Revolution&#228;re des Ostens haben aber immerhin ein Recht, auf die Frage nach dem Charakter der &#8222;demokratischen Diktatur&#8220; eine konkrete Antwort zu fordern, die sich nicht auf alte, allgemeine Zitate, sondern auf Tatsachen und auf politische Erfahrung st&#252;tzt. Auf die Frage: was ist &#8222;demokratische Diktatur&#8220;?, hat Stalin wiederholt die wahrhaft klassische Antwort gegeben: F&#252;r den Osten ist es beispielsweise das gleiche, was &#8222;Lenin sich in bezug auf die Revolution von 1905 vorgestellt hat&#8220;. Dies wurde gewisserma&#223;en die offizielle Formel. Man kann sie in den B&#252;chern und Resolutionen finden, die China, Indien oder Polynesien gewidmet sind. Man verweist Revolution&#228;re auf &#8222;Vorstellungen&#8220; Lenins von zuk&#252;nftigen Ereignissen, die inzwischen l&#228;ngst vergangene Ereignisse geworden sind, wobei die hypothetischen &#8222;Vorstellungen&#8220; Lenins noch dazu schief und krumm ausgelegt werden, jedenfalls nicht so, wie sie Lenin selbst nach den Ereignissen gedeutet hat.</p>

<p class="quoteb">&#8222;Sch&#246;n&#8220;, sagt der Kommunist des Ostens, den Kopf traurig h&#228;ngen lassend, &#8222;wir wollen versuchen, uns das genauso vorzustellen, wie Lenin es sich, nach euren Worten, vor der Revolution vorgestellt hat. Aber sagt uns doch bitte, wie sieht diese Parole in der Tat aus? Wie hat sie sich bei euch verwirklicht?&#8220;</p>

<p class="quoteb">&#8222;Bei uns hat sie sich als Kerenskiade in der Epoche der Doppelherrschaft verwirklicht.&#8220;</p>

<p class="quoteb">&#8222;K&#246;nnen wir unseren Arbeitern sagen, da&#223; die Parole der demokratischen Diktatur sich bei uns als unsere nationale Kerenskiade verwirklichen wird?&#8220;</p>

<p class="quoteb">&#8222;Aber, aber! Keinesfalls! Kein Arbeiter wird eine solche Parole annehmen: die Kerenskiade ist ein Lakaientum vor der Bourgeoisie und ein Verrat an den Werkt&#228;tigen.&#8220;</p>

<p class="quoteb">&#8222;Aber wie m&#252;ssen wir es denn unseren Arbeitern sagen?&#8220; fragt betr&#252;bt der Kommunist des Ostens.</p>

<p class="quoteb">&#8222;Sie m&#252;ssen sagen&#8220;, antwortet der wachhabende Kuusinen ungeduldig, &#8222;die demokratische Diktatur sei dasselbe, was Lenin sich in bezug auf die k&#252;nftige demokratische Diktatur vorgestellt hat.&#8220;</p>

<p class="fst">Entbehrt der Kommunist des Ostens einer gewissen &#220;berlegung nicht, dann wird er zu erwidern versuchen:</p>

<p class="quoteb">&#8222;Aber Lenin hat doch im Jahre 1918 erkl&#228;rt, da&#223; die demokratische Diktatur erst in der Oktoberrevolution durch die Aufrichtung der Diktatur des Proletariats ihre echte und wahre Verwirklichung gefunden hat. W&#228;re es nicht besser, die Partei und die Arbeiterklasse nach dieser Perspektive zu orientieren?&#8220;</p>

<p class="quote">&#8222;Unter keinen Umst&#228;nden. Wagt nicht, auch nur daran zu denken. Das ist ja die per-r-r-manente R-r-r-evolution! Das ist Tr-r-r-r-otzkismus!&#8220;</p>

<p class="fst">Nach dieser bedrohlichen Zurechtweisung wird der Kommunist des Ostens bleicher als der Schnee auf den h&#246;chsten Gipfeln des Himalayas und verzichtet auf jede weitere Wi&#223;begier. Mag es kommen, wie es will!</p>

<p>Und die Folgen? Wir kennen sie gut: entweder ver&#228;chtliche Kriecherei von Tschangkaischek oder heroische Abenteuer.</p>

<p class="link">&#160;<br />
<a href="ltperm09.htm" target="new"><big>N&#228;chstes Kapitel</big></a><br />
&#160;</p>

<h3>Fu&#223;noten</h3>

<p class="note"><a id="n19" href="#f19" name="n19">19.</a> Tschangkaischek ist der F&#252;hrer der rechten, Wan-Tin Wei der linken Kuomintang. Tan-Pin-Sjan ist ein kommunistischer Minister, der in China die Politik Stalin-Bucharin vertrat.</p>

<p class="note"><a id="n20" href="#f20" name="n20">20.</a> PPS = Polnische Sozialistische Partei (Daschinski &amp; Co.).</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->22.7.2008<!-- WW --></p>
</body>
</html>

