<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app100.us.archive.org';v.server_ms=410;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170924083902", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 14 - Antwort an Genossen Iwanow iwan Filippowitsch</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <meta name="Description" content="Stalin Werke Band 14">
   <meta name="KeyWords" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band14.html" title="Inhalt">
   <link rel="next" href="b14-012.html">
   <link rel="prev" href="b14-010.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b14-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170924083902cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 14</h1>

<h1> ANTWORT AN GENOSSEN IWANOW IWAN FILIPPOWITSCH </h1>
<p align="center"><em>&bdquo;Teurer Genossen Stalin! </em></p>
<p><em>Ich bitte dringend, mir folgende Frage zu erkl&auml;ren: Bei uns an Ort und Stelle, ja und auch im Gebietskomitee des Komsomol besteht eine zweifache Auffassung &uuml;ber den endg&uuml;ltigen Sieg des Sozialismus in unserem Lande, d. h. man verwechselt die erste Gruppe der Widerspr&uuml;che mit der zweiten. In Ihren Werken &uuml;ber das Schicksal des Sozialismus in der Sowjetunion ist von zwei Gruppen von Widerspr&uuml;chen die Rede - von inneren und &auml;u&szlig;eren. </em></p>
<p><em>Von der ersten Gruppe der Widerspr&uuml;che ist verst&auml;ndlich, dass wir sie gel&ouml;st haben - der Sozialismus hat innerhalb des Landes gesiegt. </em></p>
<p><em>Ich will eine Antwort &uuml;ber die zweite Gruppe der Widerspr&uuml;che, d. h. zwischen dem Land des Sozialismus und des Kapitalismus, erhalten. Sie weisen darauf hin, dass der endg&uuml;ltige Sieg des Sozialismus die L&ouml;sung der &auml;u&szlig;eren Widerspr&uuml;che bedeutet, die volle Garantie gegen die Intervention und folglich gegen die Restaurierung des Kapitalismus hat. Diese Gruppe der Widerspr&uuml;che aber kann nur durch die Anstrengung der Arbeiter aller L&auml;nder gel&ouml;st werden. </em></p>
<p><em>Und auch Genosse Lenin lehrt uns: &bdquo;Endg&uuml;ltig kann man nur im Weltma&szlig;stab siegen, nur durch die gemeinsamen Anstrengungen der Arbeiter aller L&auml;nder.&ldquo; </em></p>
<p>Auf dem Seminar der Propagandisten im Gebietskomitee des LKJVSU sagte ich, auf Ihre <em>Werke gest&uuml;tzt, dass der endg&uuml;ltige Sieg des Sozialismus im Weltma&szlig;stab m&ouml;glich ist. Doch die Arbeiter des Gebietskomitees, Uroshenko (erster Sekret&auml;r des Gebietskomsomolkomitees) und Kaselkow (Instrukteur f&uuml;r Propaganda), qualifizieren meinen Auftritt als trotzkistischen Ausfall. </em></p>
<p><em>Ich begann, ihnen Zitate aus Ihren Werken zu dieser Frage vorzulesen, doch Uroshenko schlug mir vor, das dreib&auml;ndige Sammelwerk zuzumachen, wobei er sagte: &bdquo;Genosse Stalin sagte dies im Jahre 1926, wir aber haben schon 1938, damals hatten wir keinen endg&uuml;ltigen Sieg, jetzt aber haben wir ihn, und es ziemt sich f&uuml;r uns jetzt nicht, an Intervention und Restaurierung zu denken.&ldquo; Weiter sagte er, &bdquo;haben wir jetzt den endg&uuml;ltigen Sieg des Sozialismus und die volle Garantie gegen die Intervention und die Restaurierung des Kapitalismus&ldquo;. Und so rechnete man mich als einen Helfer des Trotzkismus an, enthob man mich der Propagandistenarbeit und stellte die Frage &uuml;ber mein Verbleiben im Komsomol. </em></p>
<p><em>Ich bitte Sie, Genosse Stalin, zu erkl&auml;ren - haben wir den endg&uuml;ltigen Sieg des Sozialismus oder haben wir ihn bis jetzt noch nicht? Vielleicht habe ich noch kein erg&auml;nzendes zeitgen&ouml;ssisches Material zu dieser Frage gefunden, in Verbindung mit der Ver&auml;nderung der Gegenwart. </em></p>
<p><em>Ich erachte auch die Erkl&auml;rung Uroshenkos als antibolschewistisch, dass die Werke des Genossen Stalin zu dieser Frage etwas veraltet seien. Und ob die Arbeiter des Gebietskomitees recht handelten, indem sie mich als Trotzkisten betrachteten. Das ist f&uuml;r mich sehr kr&auml;nkend und beleidigend. </em></p>
<p><em>Ich bitte Sie, Genosse Stalin, entsagen Sie mir meine Bitte nicht und geben Sie Antwort nach der Adresse - Manturowsker Rayon, Kursker Gebiet, erster Sasemsker Dorfsowjet, Iwanow Iwan Filippowitsch. </em></p>
<p><em> &nbsp;</em><em>I. Iwanow. </em></p>
<p><em> &nbsp;</em><em>18. 1. 38 </em></p>
<p><em> &nbsp;</em><em>Propagandist des LKJVSU des Man</em><em>turowsker Rayons, Kursket Gebiet &ndash; </em><em>Iwanow Iwan Filippowitsch.&ldquo; </em></p>
<p>&nbsp;</p>
<p>&nbsp; </p>
<p>Sie haben nat&uuml;rlich Recht, Genosse Iwanow, Ihre ideologischen Gegner aber, d. h. die Genossen Uroshenko und Kaselkow, haben Unrecht. Und zwar deswegen:</p>
<p>Es ist zweifellos, dass die Frage &uuml;ber den Sieg des Sozialismus in einem Land, im gegebenen Fall in unserem Land, zwei verschiedene Seiten hat.</p>
<p>Die erste Seite der Frage &uuml;ber den Sieg des Sozialismus in unserem Lande umfasst das Problem der gegenseitigen Beziehungen der Klassen innerhalb unseres Landes. Das ist das Gebiet der inneren Beziehungen. Kann die Arbeiterklasse unseres Landes die Widerspr&uuml;che mit unserer Bauernschaft &uuml;berwinden und mit ihr ein B&uuml;ndnis, Zusammenarbeit herstellen? Kann die Arbeiterklasse unseres Landes im Bunde mit unserer Bauernschaft die Bourgeoisie unseres Landes zerschlagen, ihr das Land, die Betriebe, Sch&auml;chte usw. nehmen und mit eigenen Kr&auml;ften die neue, klassenlose Gesellschaft, die vollst&auml;ndige sozialistische Gesellschaft aufbauen?</p>
<p>Das sind die Probleme, die mit der ersten Seite der Frage &uuml;ber den Sieg des Sozialismus in unserem Lande verbunden sind.</p>
<p>Der Leninismus antwortet auf diese Probleme bejahend. Lenin lehrt, dass &bdquo;wir alles Notwendige zum Aufbau der vollst&auml;ndigen sozialistischen Gesellschaft haben&ldquo;. Also k&ouml;nnen und m&uuml;ssen wir mit eigenen Kr&auml;ften unsere Bourgeoisie &uuml;berwinden und die sozialistische Gesellschaft aufbauen. Trotzki, Sinowjew, Kamenew und andere Herren, die dann zu Spionen und Agenten des Faschismus wurden, verneinten die M&ouml;glichkeit des Aufbaus des Sozialismus in unserem Lande ohne den vorherigen Sieg der sozialistischen Revolution in den anderen L&auml;ndern, in den kapitalistischen L&auml;ndern. Diese Herren wollten dem Wesen der Sache nach unser Land zur&uuml;ckbringen auf den Weg der bourgeoisen Entwicklung, wobei sie ihren R&uuml;ckzug durch falsche Berufungen auf den &bdquo;Sieg der Revolution&ldquo; in anderen L&auml;ndern verdeckten. Und eben darum ging der Streit unserer Partei mit diesen Herren. Der weitere Verlauf der Entwicklung unseres Landes hat gezeigt, dass die Partei Recht hatte, Trotzki und Companie aber hatten Unrecht. Denn in dieser Zeit liquidierten wir schon unsere Bourgeoisie, stellten wir die br&uuml;derliche Zusammenarbeit mit unserer Bauernschaft her und bauten in den Grundz&uuml;gen die sozialistische Gesellschaft auf, ungeachtet des Fehlens des Siegs der sozialistischen Revolution in anderen L&auml;ndern.</p>
<p>So verh&auml;lt es sich mit der ersten Seite der Frage &uuml;ber den Sieg des Sozialismus in unserem Lande.</p>
<p>Ich glaube, Genosse Iwanow, dass Ihr Streit mit den Genossen Uroshenko und Kaselkow nicht diese Seite der Frage betrifft.</p>
<p>Die zweite Seite der Frage &uuml;ber den Sieg des Sozialismus in unserem Lande umfasst das Problem der Wechselbeziehungen zwischen unserem Lande und den anderen L&auml;ndern, den kapitalistischen L&auml;ndern, das Problem der Wechselbeziehungen zwischen der Arbeiterklasse unseres Landes und der Bourgeoisie der anderen L&auml;nder. Das ist das Gebiet der &auml;u&szlig;eren, der internationalen Beziehungen. Kann der siegreiche Sozialismus eines Landes, der sich in der Umkreisung einer Menge starker kapitalistischer L&auml;nder befindet, sich gegen die Gefahr eines milit&auml;rischen Einfalls (Intervention) und somit gegen Versuche der Wiederherstellung des Kapitalismus in unserem Lande vollst&auml;ndig garantiert betrachten? Kann unsere Arbeiterklasse und unsere Bauernschaft mit eigenen Kr&auml;ften, ohne ernste Hilfe der Arbeiterklasse der kapitalistischen L&auml;nder, die Bourgeoisie der anderen L&auml;nder ebenso &uuml;berwinden, wie sie ihre Bourgeoisie &uuml;berwunden haben? Anders gesagt: Kann man den Sieg des Sozialismus in unserem Lande als endg&uuml;ltig, d. h. von der Gefahr eines Kriegs&uuml;berfalls und Versuchen der Wiederherstellung des Kapitalismus frei erachten, unter der Bedingung, dass der Sieg des Sozialismus nur in einem Land vorhanden ist, die kapitalistische Umkreisung aber weiter besteht?</p>
<p>Das sind die Probleme, die mit der zweiten Seite der Frage &uuml;ber den Sieg des Sozialismus in unserem Lande verbunden sind. Der Leninismus antwortet auf diese Probleme verneinend. Der Leninismus lehrt, dass &bdquo;der endg&uuml;ltige Sieg des Sozialismus im Sinne der vollen Garantie gegen die Restaurierung der bourgeoisen Beziehungen nur in internationalem Ma&szlig;stab m&ouml;glich ist&ldquo; (siehe die bekannte Resolution der XIV. Konferenz der KP(B)SU). Das bedeutet, dass die ernste Hilfe des internationalen Proletariats jene Kraft ist, ohne die die Aufgabe des endg&uuml;ltigen Sieges des Sozialismus in einem Lande nicht gel&ouml;st werden kann. Das bedeutet nat&uuml;rlich nicht, dass wir selber mit in den Scho&szlig; gelegten H&auml;nden in Erwartung der Hilfe von au&szlig;en dasitzen m&uuml;ssen. Im Gegenteil, die Hilfe des internationalen Proletariats muss verbunden sein mit unserer Arbeit f&uuml;r die St&auml;rkung der Verteidigung unseres Landes, f&uuml;r die St&auml;rkung der Roten Armee und der Roten Flotte, f&uuml;r die Mobilisierung des ganzen Landes zum Kampf gegen einen kriegerischen &Uuml;berfall und Versuche der Restaurierung der b&uuml;rgerlichen Verh&auml;ltnisse.</p>
<p>Folgendes sagt dar&uuml;ber Lenin:`</p>
<p class="zitat">&bdquo;Wir leben nicht nur in einem Staat, sondern in einem System von Staaten, und das Bestehen der Sowjetrepublik neben imperialistischen Staaten ist auf die Dauer undenkbar. Am Ende wird der eine oder der andere siegen. Und bis es zu diesem Ende kommt, ist eine Reihe furchtbarster Zusammenst&ouml;&szlig;e zwischen der Sowjetrepublik und den b&uuml;rgerlichen Staaten unvermeidlich. Das bedeutet, dass die herrschende Klasse, das Proletariat, wenn es nur herrschen will und herrschen wird, dies auch durch seine milit&auml;rische Organisation beweisen muss.&ldquo; (Lenin, AW, Bd. VIII, dt. Ausgabe, S. 35, 36). </p>
<p>Und ferner:</p>
<p class="zitat">&bdquo;Wir sind von Menschen, Klassen, Regierungen umgeben, die ihren Hass gegen uns offen zum Ausdruck bringen. Man muss daran denken, dass uns stets nur ein Haarbreit von jeglichem &Uuml;berfall trennt.&ldquo; (Bd. XXVII, S. 117, russ.) </p>
<p>Das ist scharf und kr&auml;ftig gesagt, aber ehrlich und wahrhaftig, ohne Besch&ouml;nigung, wie Lenin zu sprechen verstand.</p>
<p>Auf Grundlage dieser Voraussetzungen wurde in Stalins &bdquo;Probleme des Leninismus&ldquo; gesagt:</p>
<p class="zitat">&bdquo;Der endg&uuml;ltige Sieg des Sozialismus ist die volle Garantie gegen die Interventionsversuche und folglich auch gegen die Restaurierung; denn ein einigerma&szlig;en ernst zu nehmender Versuch der Restaurierung kann nur mit einer Unterst&uuml;tzung von au&szlig;en, nur mit Unterst&uuml;tzung seitens des internationalen Kapitals stattfinden. Infolgedessen ist die Unterst&uuml;tzung unserer Revolution seitens der Arbeiter aller L&auml;nder, und noch mehr der Sieg dieser Arbeiter zumindest in einigen L&auml;ndern die unerl&auml;ssliche Vorbedingung f&uuml;r die volle Sicherung des ersten siegreichen Landes gegen die Interventionsversuche und die Restaurierung, die unerl&auml;ssliche Vorbedingung f&uuml;r den endg&uuml;ltigen Sieg des Sozialismus.&ldquo; (&bdquo;Probleme des Leninismus&ldquo;, erste Folge 1932, dt. Ausgabe, S. 347). </p>
<p>In der Tat w&auml;re es l&auml;cherlich und dumm, die Augen vor der Tatsache der kapitalistischen Umkreisung zu schlie&szlig;en und zu denken, dass unsere &auml;u&szlig;eren Feinde, z. B. die Faschisten, bei Gelegenheit nicht versuchen werden, einen Kriegs&uuml;berfall auf die UdSSR zu machen. So k&ouml;nnen nur blinde Prahler oder versteckte Feinde denken, die das Volk einschl&auml;fern wollen. Nicht weniger l&auml;cherlich w&auml;re es zu verneinen, dass im Falle des geringsten Erfolges der Intervention die Interventen versuchen werden, in den von ihnen eingenommenen Rayons das Sowjetsystem zu zerst&ouml;ren und das bourgeoise System wiederherzustellen. Stellten etwa Denikin und Koltschak in den von ihnen besetzten Rayons nicht das bourgeoise System wieder her? Was sind die Faschisten besser als Denikin oder Koltschak? Die Gefahr der milit&auml;rischen Intervention und der Restaurierungsversuche beim Bestehen der kapitalistischen Umkreisung k&ouml;nnen nur T&ouml;lpel oder versteckte Feinde verneinen, die durch Prahlerei ihre Feindseligkeit verdecken wollen und bestrebt sind, das Volk zu demobilisieren. Aber kann man etwa den Sieg des Sozialismus in einem Lande als endg&uuml;ltig betrachten, wenn dieses Land um sich die kapitalistische Umkreisung hat und wenn es nicht vollst&auml;ndig gegen die Gefahr der Intervention und der Restaurierung garantiert ist? Es ist klar, dass man das nicht kann.</p>
<p>So steht es mit der Frage &uuml;ber den Sieg des Sozialismus in einem Lande.</p>
<p>Es ergibt sich, dass diese Frage zwei verschiedene Probleme enth&auml;lt: a) das Problem der inneren Beziehungen unseres Landes, d. h. das Problem der &Uuml;berwindung unserer Bourgeoisie und des Aufbaus des vollst&auml;ndigen Sozialismus und b) das Problem der &auml;u&szlig;eren Beziehungen unseres Landes, d. h. das Problem der vollst&auml;ndigen Sicherung unseres Landes gegen die Gefahr der milit&auml;rischen Intervention und der Restaurierung. Das erste Problem haben wir schon gel&ouml;st, da unsere Bourgeoisie schon liquidiert und der Sozialismus bereits im wesentlichen aufgebaut ist. Das nennt man bei uns den Sieg des Sozialismus, oder genauer, den Sieg des sozialistischen Aufbaus in einem Lande.</p>
<p>Wir k&ouml;nnten sagen, dass dieser Sieg ein endg&uuml;ltiger ist, wenn unser Land auf einer Insel liegen w&uuml;rde, und wenn es nicht von einer Menge anderer, kapitalistischer L&auml;nder umgeben w&auml;re. Da wir aber nicht auf einer Insel, sondern &bdquo;in einem System von Staaten&ldquo; leben, von denen ein bedeutender Teil dem Lande des Sozialismus gegen&uuml;ber feindlich eingestellt ist, und die Gefahr der Intervention und Restaurierung schafft, so sagen wir offen und ehrlich, dass der Sieg des Sozialismus in unserem Lande noch kein endg&uuml;ltiger ist. Aber daraus folgt, dass das zweite Problem vorl&auml;ufig noch nicht gel&ouml;st ist und noch gel&ouml;st werden muss. Mehr noch: Das zweite Problem kann man nicht auf die gleiche Weise l&ouml;sen, auf die wir das erste Problem gel&ouml;st haben, d. h. lediglich durch die eigenen Anstrengungen unseres Landes. Das zweite Problem kann man lediglich l&ouml;sen durch die Vereinigung der ernsten Anstrengungen des internationalen Proletariats mit den noch ernsteren Anstrengungen unseres ganzen Sowjetvolkes. Man muss die internationalen proletarischen Beziehungen der Arbeiterklasse der UdSSR mit der Arbeiterklasse der bourgeoisen L&auml;nder verst&auml;rken und festigen. Man muss die politische Hilfe der Arbeiterklasse der bourgeoisen L&auml;nder f&uuml;r die Arbeiterklasse unseres Landes f&uuml;r den Fall eines Kriegs&uuml;berfalls auf unser Land organisieren, desgleichen wie man jegliche Hilfe der Arbeiterklasse unseres Landes f&uuml;r die Arbeiterklasse der bourgeoisen L&auml;nder organisieren muss; man muss allseitig unsere Rote Armee, Rote Flotte, Rote Luftflotte, Ossoaviachim verst&auml;rken und festigen. Man muss unser ganzes Volk im Zustand der Mobilisationsbereitschaft angesichts der Gefahr eines Kriegs&uuml;berfalls halten, damit uns keinerlei &bdquo;Zuf&auml;lligkeit&ldquo; und keinerlei Kunstst&uuml;cke unserer &auml;u&szlig;eren Feinde &uuml;berrumpeln k&ouml;nnen...</p>
<p>Aus Ihrem Brief ist zu ersehen, dass sich Genosse Uroshenko an andere, nicht ganz leninistische Anschauungen h&auml;lt. Er behauptet, wie es sich herausstellt, dass &bdquo;wir jetzt den endg&uuml;ltigen Sieg des Sozialismus und die volle Garantie gegen die Intervention und die Restaurierung des Kapitalismus haben&ldquo;. Es kann keinen Zweifel geben, dass Genosse Uroshenko im Grunde Unrecht hat. Eine solche Behauptung des Genossen Uroschenko kann nur durch das Unverst&auml;ndnis der umgebenden Wirklichkeit und die Unkenntnis der elementaren Grunds&auml;tze des Leninismus oder aber durch leere Prahlerei eines &uuml;berheblich gewordenen jungen B&uuml;rokraten erkl&auml;rt werden. Wenn wir in der Tat &bdquo;die volle Garantie gegen die Intervention und die Restaurierung des Kapitalismus haben&ldquo;, brauchen wir denn danach eine starke Rote Armee, Rote Flotte, Rote Luftflotte, eine starke Ossoaviachim, die Verst&auml;rkung und Festigung der internationalen proletarischen Verbindungen? Wird es nicht besser sein, die Milliarden Rubel Geld, die f&uuml;r die Verst&auml;rkung der Roten Armee dienen, f&uuml;r andere Bed&uuml;rfnisse zu verwenden, die Rote Armee aber bis aufs Minimum zu verringern oder sogar g&auml;nzlich auseinander zulassen? Solche Leute, wie Genosse Uroshenko, wenn sie sogar subjektiv unserer Sache ergeben sind, sind objektiv f&uuml;r unsere Sache gef&auml;hrlich, denn sie schl&auml;fern durch ihre Prahlerei will- oder unwillk&uuml;rlich (das ist ganz egal!) unser Volk ein, demobilisieren die Arbeiter und Bauern und helfen den Feinden, im Falle internationaler Komplikationen uns zu &uuml;berrumpeln.</p>
<p>Was das anbetrifft, Genosse Iwanow, dass man Sie, wie es sich herausstellt, &bdquo;der Propagandistenarbeit enthoben und die Frage &uuml;ber Ihr Verbleiben im Komsomol gestellt hat&ldquo;, so brauchen Sie dies nicht zu bef&uuml;rchten. Wenn die Leute aus dem Gebietskomitee des LKJVSU wirklich dem Tschechowschen Unteroffizier Prischibejew &auml;hnlich werden wollen, so braucht man nicht zu zweifeln, dass sie dabei verspielen werden. In unserem Lande liebt man die Prischibejews nicht.</p>
<p>Jetzt k&ouml;nnen Sie urteilen, ob die bekannte Stelle aus dem Buch &bdquo;Probleme des Leninismus&ldquo; zur Frage &uuml;ber den Sieg des Sozialismus in einem Lande veraltet ist. Ich m&ouml;chte es selber sehr, dass sie veralte, dass es auf der Welt weiter nicht mehr solch unangenehme Dinge g&auml;be wie die kapitalistische Umkreisung, die Gefahr eines Kriegs&uuml;berfalls, die Gefahr der Restaurierung des Kapitalismus usw. Leider aber fahren diese unangenehmen Dinge immer noch fort zu existieren.</p>
<p>J. Stalin</p>
<p>12. Februar 1938</p>
<p class="center"> <a href="band14.html" title="Stalin Werke Inhalt">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 08:39:02 Sep 24, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:51:08 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.resolve: 267.066
  PetaboxLoader3.datanode: 95.163 (4)
  exclusion.robots.policy: 0.183
  LoadShardBlock: 82.639 (3)
  RedisCDXSource: 6.871
  captures_list: 102.666
  esindex: 0.009
  CDXLines.iter: 10.355 (3)
  load_resource: 301.055
  exclusion.robots: 0.193
-->