<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app40.us.archive.org';v.server_ms=689;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20090429002411", "www.stalinwerke.de:80");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 14 - I. Die internationale Lage der Sowjetunion</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <meta name="Description" content="Stalin Werke Band 14">
   <meta name="KeyWords" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band14.html" title="Inhalt">
   <link rel="next" href="b14-016.html">
   <link rel="prev" href="b14-014.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b14-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20090429002411cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 14</h1>

<h1 align="center"> RECHENSCHAFTSBERICHT AN DEN XVIII. PARTEITAG<br>
&Uuml;BER DIE ARBEIT DES ZK DER KPDSU(B) </h1>
<h2 align="center"> I<br>
DIE INTERNATIONALE LAGE DER SOWJETUNION </h2>
<p>Genossen! Seit dem XVII. Parteitage sind f&uuml;nf Jahre verflossen. Wie ihr seht, keine kurze Periode. W&auml;hrend dieser Zeit hat die Welt bedeutende Ver&auml;nderungen erlebt. Staaten und L&auml;nder, ihre Beziehungen untereinander sind in vielem v&ouml;llig andere geworden.</p>
<p>Welche Ver&auml;nderungen haben sich in dieser Periode in der internationalen Lage vollzogen? Was hat sich in der &auml;u&szlig;eren und inneren Lage unseres Landes ver&auml;ndert?</p>
<p>F&uuml;r die kapitalistischen L&auml;nder war dies eine Periode ernstester Ersch&uuml;tterungen sowohl auf dem Gebiete der Wirtschaft als auch auf dem Gebiete der Politik. Auf wirtschaftlichem Gebiete waren dies Jahre der Depression, und dann, angefangen mit der zweiten H&auml;lfte 1937, Jahre einer neuen Wirtschaftskrise, Jahre eines neuen Niedergangs der Industrie in den Vereinigten Staaten von Amerika, England, Frankreich, folglich Jahre neuer wirtschaftlicher Verwicklungen. Auf politischem Gebiete waren dies Jahre ernster politischer Konflikte und Ersch&uuml;tterungen. Schon das zweite Jahr tobt der neue imperialistische Krieg, der sich auf dem gewaltigen Gebiete von Schanghai bis Gibraltar abspielt und eine Bev&ouml;lkerung von mehr als 500 Millionen erfasst hat. Die Landkarte Europas, Afrikas, Asiens wird gewaltsam umgestaltet. Das gesamte System des so genannten Friedensregimes der Nachkriegszeit ist von Grund aus ersch&uuml;ttert.</p>
<p>F&uuml;r die Sowjetunion dagegen waren dies Jahre ihres Wachstums und Aufbl&uuml;hens, Jahre ihres weiteren wirtschaftlichen und kulturellen Aufschwungs, Jahre des weiteren Wachstums ihrer politischen und milit&auml;rischen Macht, Jahre ihres Kampfes um die Erhaltung des Friedens in der ganzen Welt.</p>
<p>Das ist das allgemeine Bild.</p>
<p>Betrachten wir nun die konkreten Tatsachen der Ver&auml;nderungen in der internationalen Lage.</p>
<h3>1. Die neue Wirtschaftskrise in den kapitalistischen L&auml;ndern.<br>
Die Versch&auml;rfung des Kampfes um die Absatzm&auml;rkte,<br>
um die Rohstoffquellen, um die Neuaufteilung der Welt </h3>
<p>Die Wirtschaftskrise, die in den kapitalistischen L&auml;ndern in der zweiten H&auml;lfte 1929 begann, dauerte bis Ende 1933. Dann ging die Krise in eine Depression &uuml;ber, worauf eine gewisse Belebung der Industrie, ein gewisser Aufschwung der Industrie einsetzte. Doch ging diese Belebung der Industrie nicht in eine Prosperit&auml;t &uuml;ber, wie dies gew&ouml;hnlich in der Periode der Belebung geschieht. Im Gegenteil, angefangen mit der zweiten H&auml;lfte 1937 setzte eine neue Wirtschaftskrise ein, die zun&auml;chst die Vereinigten Staaten von Amerika und sodann England, Frankreich und eine Reihe anderer L&auml;nder erfasste.</p>
<p>Somit sahen sich die kapitalistischen L&auml;nder, noch ehe sie sich von den Schl&auml;gen der j&uuml;ngsten Wirtschaftskrise erholen konnten, einer neuen Wirtschaftskrise gegen&uuml;ber.</p>
<p>Dieser Umstand f&uuml;hrte naturgem&auml;&szlig; zu einer Steigerung der Arbeitslosigkeit. Die Zahl der Arbeitslosen in den kapitalistischen L&auml;ndern, die von 30 Millionen im Jahre 1933 auf 14 Millionen im Jahre 1937 gesunken war, stieg infolge der neuen Krise wieder auf 18 Millionen.</p>
<p>Eine charakteristische Besonderheit der neuen Krise besteht darin, dass sie sich in vielem von der vorhergehenden Krise unterscheidet, und zwar nicht im Sinne einer Verbesserung, sondern einer Verschlechterung.</p>
<p>Erstens hat die neue Krise nicht nach einer Prosperit&auml;t der Industrie begonnen, wie dies 1929 der Fall gewesen ist, sondern nach einer Depression und einer gewissen Belebung, die jedoch nicht in eine Prosperit&auml;t umschlug. Das bedeutet, dass die jetzige Krise schwerer sein wird und dass sie schwieriger zu bek&auml;mpfen sein wird als die vorhergehende Krise.</p>
<p>Ferner begann die jetzige Krise nicht in Friedenszeiten, sondern in der Periode des bereits begonnenen zweiten imperialistischen Krieges, da Japan, das bereits das zweite Jahr gegen China Krieg f&uuml;hrt, den unermesslichen chinesischen Markt desorganisiert und f&uuml;r Waren anderer L&auml;nder fast unzug&auml;nglich macht; da Italien und Deutschland ihre Volkswirtschaft bereits auf das Geleise der Kriegswirtschaft &uuml;bergeleitet haben, wobei sie f&uuml;r diesen Zweck ihre Vorr&auml;te an Rohstoffen und Valuta aufgebraucht haben; da alle &uuml;brigen kapitalistischen Gro&szlig;m&auml;chte anfangen, sich auf den Krieg umzustellen. Dies bedeutet, dass der Kapitalismus f&uuml;r einen normalen Ausweg aus der jetzigen Krise viel weniger Hilfsquellen haben wird als in der Periode der vorhergehenden Krise.</p>
<p>Schlie&szlig;lich ist die jetzige Krise im Unterschied zu der vorhergehenden keine allgemeine Krise, sondern erfasst zun&auml;chst haupts&auml;chlich die wirtschaftlich starken L&auml;nder, die noch nicht zur Kriegswirtschaft &uuml;bergegangen sind. Was die aggressiven L&auml;nder betrifft, wie Japan, Deutschland und Italien, die ihre Wirtschaft bereits auf den Krieg umgestellt haben, so machen sie, da sie ihre Kriegsindustrie verst&auml;rkt entwickeln, noch nicht den Zustand einer &Uuml;berproduktionskrise durch, obwohl sie sich diesem Zustande n&auml;hern. Das bedeutet, dass zu einer Zeit, da die wirtschaftlich starken, nichtaggressiven L&auml;nder beginnen werden, aus der Phase der Krise herauszukommen, die aggressiven L&auml;nder, nachdem sie ihre Gold- und Rohstoffvorr&auml;te w&auml;hrend des Kriegsfiebers ersch&ouml;pft haben, in eine Phase sch&auml;rfster Krise geraten m&uuml;ssen.</p>
<p>Dies wird allein schon durch die Angaben &uuml;ber die vorhandenen sichtbaren Goldreserven in den kapitalistischen L&auml;ndern anschaulich illustriert.</p>
<p class="center">Die sichtbaren Goldreserven in den kapitalistischen L&auml;ndern</p>
<p align="center" class="center">(In Millionen alter Gold-Dollars)</p>
<table border="1" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td width="137" valign="top"><p>&nbsp; </p></td>
    <td width="163" valign="top"><p align="right">Ende September 1936</p></td>
    <td width="132" valign="top"><p align="right">September 1938</p></td>
  </tr>
  <tr>
    <td width="137" valign="top"><p>Insgesamt</p></td>
    <td width="163" valign="top"><p align="right">12980</p></td>
    <td width="132" valign="top"><p align="right">14301</p></td>
  </tr>
  <tr>
    <td width="137" valign="top"><p>USA</p></td>
    <td width="163" valign="top"><p align="right">6649</p></td>
    <td width="132" valign="top"><p align="right">8126</p></td>
  </tr>
  <tr>
    <td width="137" valign="top"><p>England</p></td>
    <td width="163" valign="top"><p align="right">2029</p></td>
    <td width="132" valign="top"><p align="right">2396</p></td>
  </tr>
  <tr>
    <td width="137" valign="top"><p>Frankreich</p></td>
    <td width="163" valign="top"><p align="right">1769</p></td>
    <td width="132" valign="top"><p align="right">1435</p></td>
  </tr>
  <tr>
    <td width="137" valign="top"><p>Holland</p></td>
    <td width="163" valign="top"><p align="right">289</p></td>
    <td width="132" valign="top"><p align="right">595</p></td>
  </tr>
  <tr>
    <td width="137" valign="top"><p>Belgien</p></td>
    <td width="163" valign="top"><p align="right">373</p></td>
    <td width="132" valign="top"><p align="right">318</p></td>
  </tr>
  <tr>
    <td width="137" valign="top"><p>Schweiz</p></td>
    <td width="163" valign="top"><p align="right">387</p></td>
    <td width="132" valign="top"><p align="right">407</p></td>
  </tr>
  <tr>
    <td width="137" valign="top"><p>Deutschland</p></td>
    <td width="163" valign="top"><p align="right">16</p></td>
    <td width="132" valign="top"><p align="right">17</p></td>
  </tr>
  <tr>
    <td width="137" valign="top"><p>Italien</p></td>
    <td width="163" valign="top"><p align="right">123</p></td>
    <td width="132" valign="top"><p align="right">124</p></td>
  </tr>
  <tr>
    <td width="137" valign="top"><p>Japan</p></td>
    <td width="163" valign="top"><p align="right">273</p></td>
    <td width="132" valign="top"><p align="right">97</p></td>
  </tr>
</table>
<p>Aus dieser Tabelle ist ersichtlich, dass die Goldreserven Deutschlands, Italiens und Japans insgesamt eine kleinere Summe ausmachen als die Goldreserven der Schweiz allein.</p>
<p>Hier einige Zahlen, die die Krisenlage der Industrie der kapitalistischen L&auml;nder in den letzten f&uuml;nf Jahren und die Entwicklung des industriellen Aufschwungs in der Sowjetunion illustrieren.</p>
<p class="center">Umfang der Industrieproduktion in Prozenten zu 1929</p>
<p align="center" class="center">(1929 = 100)</p>
<table border="1" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td width="121" valign="top"><p>&nbsp; </p></td>
    <td width="86" valign="top"><p align="right">1934</p></td>
    <td width="86" valign="top"><p align="right">1935</p></td>
    <td width="86" valign="top"><p align="right">1936</p></td>
    <td width="86" valign="top"><p align="right">1937</p></td>
    <td width="86" valign="top"><p align="right">1938</p></td>
  </tr>
  <tr>
    <td width="121" valign="top"><p>USA</p></td>
    <td width="86" valign="top"><p align="right">66,4</p></td>
    <td width="86" valign="top"><p align="right">75,6</p></td>
    <td width="86" valign="top"><p align="right">88,1</p></td>
    <td width="86" valign="top"><p align="right">92,2</p></td>
    <td width="86" valign="top"><p align="right">72,0</p></td>
  </tr>
  <tr>
    <td width="121" valign="top"><p>England</p></td>
    <td width="86" valign="top"><p align="right">98,8</p></td>
    <td width="86" valign="top"><p align="right">105,8</p></td>
    <td width="86" valign="top"><p align="right">115,9</p></td>
    <td width="86" valign="top"><p align="right">123,7</p></td>
    <td width="86" valign="top"><p align="right">112,0</p></td>
  </tr>
  <tr>
    <td width="121" valign="top"><p>Frankreich</p></td>
    <td width="86" valign="top"><p align="right">71,0</p></td>
    <td width="86" valign="top"><p align="right">67,4</p></td>
    <td width="86" valign="top"><p align="right">79,3</p></td>
    <td width="86" valign="top"><p align="right">82,8</p></td>
    <td width="86" valign="top"><p align="right">70,0</p></td>
  </tr>
  <tr>
    <td width="121" valign="top"><p>Italien</p></td>
    <td width="86" valign="top"><p align="right">80,0</p></td>
    <td width="86" valign="top"><p align="right">93,8</p></td>
    <td width="86" valign="top"><p align="right">87,5</p></td>
    <td width="86" valign="top"><p align="right">99,6</p></td>
    <td width="86" valign="top"><p align="right">96,0</p></td>
  </tr>
  <tr>
    <td width="121" valign="top"><p>Deutschland</p></td>
    <td width="86" valign="top"><p align="right">79,8</p></td>
    <td width="86" valign="top"><p align="right">94</p></td>
    <td width="86" valign="top"><p align="right">106,3</p></td>
    <td width="86" valign="top"><p align="right">117,2</p></td>
    <td width="86" valign="top"><p align="right">125,0</p></td>
  </tr>
  <tr>
    <td width="121" valign="top"><p>Japan</p></td>
    <td width="86" valign="top"><p align="right">128,7</p></td>
    <td width="86" valign="top"><p align="right">141,8</p></td>
    <td width="86" valign="top"><p align="right">151,1</p></td>
    <td width="86" valign="top"><p align="right">170,8</p></td>
    <td width="86" valign="top"><p align="right">165,0</p></td>
  </tr>
  <tr>
    <td width="121" valign="top"><p>UdSSR</p></td>
    <td width="86" valign="top"><p align="right">238,3</p></td>
    <td width="86" valign="top"><p align="right">293,4</p></td>
    <td width="86" valign="top"><p align="right">382,3</p></td>
    <td width="86" valign="top"><p align="right">424,0</p></td>
    <td width="86" valign="top"><p align="right">477,0</p></td>
  </tr>
</table>
<p>Aus dieser Tabelle ist ersichtlich, dass die Sowjetunion das einzige Land der Welt ist, das keine Krisen kennt und dessen Industrie unausgesetzt aufw&auml;rts geht.</p>
<p>Aus dieser Tabelle ist ferner ersichtlich, dass in den USA, in England und in Frankreich bereits eine ernste Wirtschaftskrise begonnen hat und um sich greift.</p>
<p>Aus dieser Tabelle ist weiter ersichtlich, dass in Italien und Japan, die fr&uuml;her als Deutschland ihre Volkswirtschaft auf das Geleise der Kriegswirtschaft &uuml;bergeleitet haben, im Jahre 1938 bereits die Periode der Abw&auml;rtsbewegung der Industrie eingesetzt hat.</p>
<p>Aus dieser Tabelle ist schlie&szlig;lich ersichtlich, dass in Deutschland, das sp&auml;ter als Italien und Japan seine Wirtschaft auf den Krieg umgestellt hat, die Industrie vorl&auml;ufig noch den Zustand einer gewissen, wenn auch geringen, aber immerhin einer Aufw&auml;rtsbewegung durchmacht, genau so, wie dies bis in die letzte Zeit in Japan und Italien der Fall war.</p>
<p>Es kann kein Zweifel dar&uuml;ber bestehen, dass die Industrie Deutschlands, wenn nicht etwas Unvorhergesehenes eintritt, dieselbe Abw&auml;rtsbewegung wird durchmachen m&uuml;ssen, die in Japan und Italien schon eingesetzt hat. Denn was hei&szlig;t es, die Wirtschaft eines Landes auf das Geleise der Kriegswirtschaft &uuml;berleiten? Das hei&szlig;t, der Industrie eine einseitige, auf den Krieg eingestellte Richtung geben, die Produktion von Gegenst&auml;nden f&uuml;r den Kriegsbedarf, die mit dem Verbrauch der Bev&ouml;lkerung nichts zu tun haben, maximal erweitern, die Produktion und besonders die Belieferung des Marktes mit Massenbedarfsartikeln maximal einschr&auml;nken, folglich also, den Verbrauch der Bev&ouml;lkerung einschr&auml;nken und &uuml;ber das Land eine Wirtschaftskrise heraufbeschw&ouml;ren.</p>
<p>Dies ist das konkrete Bild, das der Gang der neuen Wirtschaftskrise in den kapitalistischen L&auml;ndern bietet.</p>
<p>Es ist klar, dass eine solche ung&uuml;nstige Wendung in der Wirtschaftslage zu einer Versch&auml;rfung der Beziehungen zwischen den Staaten f&uuml;hren musste. Schon die vorhergehende Krise hat alle Karten durcheinander geworfen und zu einer Versch&auml;rfung des Kampfes um die Absatzm&auml;rkte, um die Rohstoffquellen gef&uuml;hrt. Die Annexion der Mandschurei und Nordchinas durch Japan, die Annexion Abessiniens durch Italien - all dies brachte die Sch&auml;rfe des Kampfes zwischen den M&auml;chten zum Ausdruck. Die neue Wirtschaftskrise muss zu einer weiteren Versch&auml;rfung des imperialistischen Kampfes f&uuml;hren und f&uuml;hrt in der Tat dazu. Es handelt sich bereits nicht mehr um Konkurrenz auf den M&auml;rkten, nicht um Handelskrieg, nicht um Dumping. Diese Kampfmittel gelten schon l&auml;ngst als unzureichend. Es geht jetzt um die Neuaufteilung der Welt, der Einflusssph&auml;ren, der Kolonien durch Kriegshandlungen.</p>
<p>Japan suchte seine aggressiven Handlungen damit zu rechtfertigen, dass man es beim Abschluss des Neunm&auml;chtepaktes &uuml;bervorteilt und dass man ihm nicht gestattet habe, sein Territorium auf Kosten Chinas zu erweitern, w&auml;hrend England und Frankreich gewaltige Kolonien besitzen. Italien besann sich darauf, dass man es bei der Teilung der Beute nach dem ersten imperialistischen Kriege &uuml;bervorteilt habe und dass es sich auf Kosten der Einflusssph&auml;ren Englands und Frankreichs entsch&auml;digen m&uuml;sse. Deutschland, das durch den ersten imperialistischen Krieg und den Versailler Frieden ernsthaft Schaden gelitten hatte, schloss sich Japan und Italien an und forderte die Vergr&ouml;&szlig;erung seines Territoriums in Europa und die R&uuml;ckgabe der. Kolonien, die ihm die Sieger im ersten imperialistischen Krieg weggenommen hatten.</p>
<p>So begann sich der Block der drei aggressiven Staaten zu bilden. Die Frage der Neuaufteilung der Welt durch den Krieg wurde auf die Tagesordnung gesetzt.</p>
<h3>2. Die Versch&auml;rfung der internationalen politischen Lage,<br>
der Zusammenbruch des Nachkriegssystems der Friedensvertr&auml;ge,<br>
der Beginn des neuen imperialistischen Krieges </h3>
<p>Hier eine Aufz&auml;hlung der wichtigsten Ereignisse in der Berichtsperiode, die den neuen imperialistischen Krieg einleiteten. Im Jahre 1935 &uuml;berfiel Italien Abessinien und annektierte es. Im Sommer 1936 organisierten Deutschland und Italien die milit&auml;rische Intervention in Spanien, wobei Deutschland sich im Norden Spaniens und in Spanisch-Marokko und Italien im S&uuml;den Spaniens und auf den Balearen festsetzte. Im Jahre 1937 brach Japan, nach der Annexion der Mandschurei, in Nord- und Zentralchina ein, besetzte Peking, Tientsin, Schanghai und begann seine ausl&auml;ndischen Konkurrenten aus der Okkupationszone zu verdr&auml;ngen. Anfang 1938 annektierte Deutschland Osterreich und im Herbst 1938 das Sudetengebiet der Tschechoslowakei. Ende 1938 bem&auml;chtigte sich Japan Kantons und Anfang 1939 der Insel Hainan.</p>
<p>Somit zog der Krieg, der sich so unmerklich an die V&ouml;lker herangeschlichen hat, mehr als 500 Millionen Menschen in seinen Bannkreis; der Krieg hat seine Aktionssph&auml;re auf ein gewaltiges Gebiet ausgedehnt: von Tientsin, Schanghai und Kanton &uuml;ber Abessinien bis Gibraltar.</p>
<p>Nach dem ersten imperialistischen Kriege schufen die Siegerstaaten, haupts&auml;chlich England, Frankreich und die USA, ein neues Regime der Beziehungen zwischen den L&auml;ndern: das Friedensregime der Nachkriegszeit. Die wichtigsten Grundpfeiler dieser Regimes waren im Fernen Osten der Neunm&auml;chtepakt und in Europa der Versailler Vertrag und eine ganze Reihe anderer Vertr&auml;ge. Der V&ouml;lkerbund war dazu bestimmt, die Beziehungen zwischen den L&auml;ndern im Rahmen dieses Regimes auf der Grundlage einer Einheitsfront der Staaten, auf der Grundlage der kollektiven Verteidigung der Sicherheit der Staaten zu regeln. Die drei aggressiven Staaten und der von ihnen begonnene neue imperialistische Krieg haben jedoch dieses gesamte Friedensregime der Nachkriegszeit &uuml;ber den Haufen geworfen. Japan hat den Neunm&auml;chtepakt, Deutschland und Italien haben den Versailler Vertrag zerrissen. Um freie Hand zu bekommen, sind alle diese drei Staaten aus dem V&ouml;lkerbund ausgetreten.</p>
<p>Der neue imperialistische Krieg wurde zur Tatsache.</p>
<p>In unseren Zeiten ist es nicht so leicht, sich mit einem Male von der Kette loszurei&szlig;en und sich geradewegs in den Krieg zu st&uuml;rzen, ohne auf Vertr&auml;ge verschiedener Art und auf die &ouml;ffentliche Meinung R&uuml;cksicht zu nehmen. Den b&uuml;rgerlichen Politikern ist dies sehr wohl bekannt. Auch den faschistischen Machthabern ist das bekannt. Daher entschlossen sich die faschistischen Machthaber, bevor sie sich in den Krieg st&uuml;rzten, die &ouml;ffentliche Meinung in bestimmter Weise zu bearbeiten, d. h. sie irrezuf&uuml;hren, sie zu betr&uuml;gen.</p>
<p>Ein Kriegsblock Deutschlands und Italiens gegen die Interessen Englands und Frankreichs in Europa? Gott bewahre! Ist das etwa ein Block? &bdquo;Wir&ldquo; haben keinerlei Kriegsblock. &bdquo;Wir&ldquo; haben lediglich eine harmlose &bdquo;Achse Berlin-Rom&ldquo;, d. h. eine Art geometrische Formel f&uuml;r eine Achse. (Heiterkeit).</p>
<p>Ein Kriegsblock Deutschlands, Italiens und Japans gegen die Interessen der USA, Englands und Frankreichs im Fernen Osten? Nichts dergleichen! &bdquo;Wir&ldquo; haben keinerlei Kriegsblock. &bdquo;Wir&ldquo; haben lediglich ein harmloses &bdquo;Dreieck Berlin-Rom-Tokio&ldquo; - das ist ein kleiner geometrischer Zeitvertreib. (Allgemeine Heiterkeit).</p>
<p>Ein Krieg gegen die Interessen Englands, Frankreichs, der USA? Unsinn! &bdquo;Wir&ldquo; f&uuml;hren Krieg gegen die Komintern und nicht gegen diese Staaten. Glaubt ihr es nicht, so lest den &bdquo;Antikomintern-Pakt&ldquo;, den Italien, Deutschland und Japan miteinander abgeschlossen haben.</p>
<p>So gedachten die Herren Aggressoren die &ouml;ffentliche Meinung zu bearbeiten, obwohl es nicht schwer war zu begreifen, dass all dies eine plumpe, durchsichtige Maskerade war, denn es ist l&auml;cherlich, &bdquo;St&uuml;tzpunkte&ldquo; der Komintern in den W&uuml;sten der Mongolei, in den Bergen Abessiniens, in den Felsschluchten Spanisch-Marokkos zu suchen. (Heiterkeit).</p>
<p>Aber der Krieg ist unerbittlich. Man kann ihn hinter keinerlei Kulissen verstecken. Denn hinter keinerlei &bdquo;Achsen&ldquo;, &bdquo;Dreiecken&ldquo; und &bdquo;Antikomintern-Pakten&ldquo; l&auml;&szlig;t sich die Tatsache verstecken, dass Japan w&auml;hrend dieser Zeit ein gewaltiges Gebiet Chinas, Italien - Abessinien, Deutschland - &Ouml;sterreich und das Sudetengebiet, Deutschland und Italien gemeinsam Spanien an sich gerissen haben, all dies entgegen den Interessen der nichtaggressiven Staaten. Der Krieg blieb Krieg, der Kriegsblock der Aggressoren blieb ein Kriegsblock und die Aggressoren blieben Aggressoren.</p>
<p>Ein kennzeichnender Zug des neuen imperialistischen Krieges besteht darin, dass er noch nicht zu einem allgemeinen, zu einem Weltkriege geworden ist. Der Krieg wird von den aggressiven Staaten gef&uuml;hrt, die die Interessen der nichtaggressiven Staaten, vor allem Englands, Frankreichs und der USA, in jeder Weise sch&auml;digen; die letzteren weichen jedoch zur&uuml;ck, treten den R&uuml;ckzug an, machen den Aggressoren ein Zugest&auml;ndnis nach dem anderen.</p>
<p>Somit vollzieht sich vor unseren Augen eine offene Neuaufteilung der Welt und der Einflusssph&auml;ren auf Kosten der Interessen der nichtaggressiven Staaten, wobei diese keinerlei Versuche zur Abwehr unternehmen, in gewisser Weise sogar jene beg&uuml;nstigen.</p>
<p>Unglaublich, aber wahr.</p>
<p>Wodurch ist dieser einseitige und seltsame Charakter des neuen imperialistischen Krieges zu erkl&auml;ren?</p>
<p>Wie konnte es geschehen, dass die nichtaggressiven L&auml;nder, die &uuml;ber gewaltige M&ouml;glichkeiten verf&uuml;gen, so leicht und ohne Widerstand zugunsten der Angreifer ihre Positionen preisgaben und sich von ihren Verpflichtungen lossagten?</p>
<p>Ist dies etwa durch die Schw&auml;che der nichtaggressiven Staaten zu erkl&auml;ren? Nat&uuml;rlich nicht! Die nichtaggressiven, demokratischen Staaten sind zusammen unzweifelhaft st&auml;rker als die faschistischen Staaten, sowohl in &ouml;konomischer als auch in milit&auml;rischer Hinsicht.</p>
<p>Wodurch sind also in diesem Falle die systematischen Zugest&auml;ndnisse dieser Staaten an die Aggressoren zu erkl&auml;ren?</p>
<p>Man k&ouml;nnte dies zum Beispiel mit der Furcht vor der Revolution erkl&auml;ren, die ausbrechen k&ouml;nnte, wenn die nichtaggressiven Staaten in den Krieg eintreten und der Krieg zu einem Weltkriege wird. Die b&uuml;rgerlichen Politiker wissen nat&uuml;rlich, dass der erste imperialistische Weltkrieg den Sieg der Revolution in einem der gr&ouml;&szlig;ten L&auml;nder mit sich gebracht hat. Sie f&uuml;rchten, der zweite imperialistische Weltkrieg k&ouml;nnte ebenfalls zum Siege der Revolution in einem oder in mehreren L&auml;ndern f&uuml;hren.</p>
<p>Aber das ist zurzeit nicht die einzige und nicht einmal die wichtigste Ursache. Die wichtigste Ursache besteht darin, dass sich die meisten nichtaggressiven L&auml;nder und vor allem England und Frankreich von der Politik der kollektiven Sicherheit, von der Politik der kollektiven Abwehr der Aggressoren losgesagt haben, dass sie die Position der Nichteinmischung, die Position der &bdquo;Neutralit&auml;t&ldquo; bezogen haben.</p>
<p>Formal gesehen k&ouml;nnte man die Politik der Nichteinmischung wie folgt charakterisieren: &bdquo;Jedes Land m&ouml;ge sich gegen die Aggressoren verteidigen wie es will und wie es kann, wir scheren uns nicht darum, wir werden sowohl mit den Aggressoren als auch mit ihren Opfern Handel treiben.&ldquo; In Wirklichkeit bedeutet jedoch die Politik der Nichteinmischung eine Beg&uuml;nstigung der Aggression, die Entfesselung des Krieges und folglich seine Umwandlung in einen Weltkrieg. In der Politik der Nichteinmischung macht sich das Bestreben, der Wunsch geltend, die Aggressoren bei der Ausf&uuml;hrung ihres dunklen Werkes nicht zu hindern, zum Beispiel Japan nicht zu hindern, sich in einen Krieg gegen China, noch besser aber gegen die Sowjetunion einzulassen, zum Beispiel Deutschland nicht zu hindern, sich in die europ&auml;ischen Angelegenheiten zu verstricken, sich in einen Krieg gegen die Sowjetunion einzulassen, alle Kriegsteilnehmer tief in dem Morast des Krieges versinken zu lassen, sie im stillen dazu anzuspornen, dazu zu bringen, dass sie einander schw&auml;chen und ersch&ouml;pfen, dann aber, wenn sie gen&uuml;gend geschw&auml;cht sind, mit frischen Kr&auml;ften auf dem Schauplatz zu erscheinen und, nat&uuml;rlich, &bdquo;im Interesse des Friedens&ldquo; aufzutreten, um den geschw&auml;chten Kriegsteilnehmern die Bedingungen zu diktieren.</p>
<p>Wie billig und wie nett!</p>
<p>Nehmen wir zum Beispiel Japan. Es ist charakteristisch, dass alle einflussreichen franz&ouml;sischen und englischen Zeitungen vor dem japanischen Einfall in Nordchina schreiend verk&uuml;ndeten, dass China schwach sei, dass es unf&auml;hig sei, Widerstand zu leisten, dass Japan mit seiner Armee in zwei, drei Monaten China unterwerfen k&ouml;nnte. Daraufhin nahmen die europ&auml;ischen und amerikanischen Politiker eine abwartende Stellung ein und spielten den Beobachter. Und dann, als Japan die Kriegshandlungen entfaltete, trat man ihm Schanghai ab, das Herz des ausl&auml;ndischen Kapitals in China, trat man Kanton ab, den St&uuml;tzpunkt des englischen Monopoleinflusses in S&uuml;dchina, trat man Hainan ab, lie&szlig; man Hongkong einkreisen. Nicht wahr, all das sieht einer Ermunterung der Aggressoren sehr &auml;hnlich: M&ouml;gen sie sich weiter in den Krieg verstricken, man wird dann schon sehen.</p>
<p>Oder nehmen wir zum Beispiel Deutschland. Man trat Deutschland &Ouml;sterreich ab, ungeachtet der Verpflichtung, die Selbst&auml;ndigkeit &Ouml;sterreichs zu verteidigen, man trat ihm das Sudetengebiet ab, &uuml;berlie&szlig; die Tschechoslowakei ihrem Schicksal, womit man allen und jeden Verpflichtungen zuwiderhandelte, und begann dann in der Presse l&auml;rmend zu l&uuml;gen, dass die &bdquo;russische Armee schwach&ldquo;, die &bdquo;russische Luftflotte zersetzt&ldquo; sei, dass es in der Sowjetunion &bdquo;Unruhen&ldquo; gebe, wodurch man die Deutschen anstachelte, weiter nach Osten vorzusto&szlig;en, ihnen leichte Beute versprach und ihnen zuredete: Fangt nur den Krieg gegen die Bolschewiki an, weiter wird alles gut gehen. Man muss zugeben, dass dies ebenfalls einem Antreiben, einer Ermunterung des Aggressors sehr &auml;hnlich sieht.</p>
<p>Kennzeichnend ist der L&auml;rm, den die englische, franz&ouml;sische und nordamerikanische Presse um die Sowjetukraine erhob. Die Vertreter dieser Presse schrieen sich heiser, dass die Deutschen gegen die Sowjetukraine marschieren, dass sie gegenw&auml;rtig die so genannte Karpato-Ukraine in H&auml;nden haben, die etwa 700000 Einwohner z&auml;hlt, und dass die Deutschen nicht sp&auml;ter als im Fr&uuml;hling dieses Jahres den Anschluss der Sowjetukraine mit mehr als 30 Millionen Einwohnern an die so genannte Karpato-Ukraine vollziehen w&uuml;rden. Es hat den Anschein, als ob dieser verd&auml;chtige L&auml;rm den Zweck hatte, bei der Sowjetunion Wut gegen Deutschland zu erregen, die Atmosph&auml;re zu vergiften und einen Konflikt mit Deutschland zu provozieren, ohne dass dazu sichtbare Gr&uuml;nde vorliegen.</p>
<p>Es ist allerdings sehr wohl m&ouml;glich, dass es in Deutschland Verr&uuml;ckte gibt, die davon tr&auml;umen, einen Elefanten, d. h. die Sowjetukraine, einer M&uuml;cke, d. h. der so genannten Karpato-Ukraine, anzugliedern. Wenn es dort wirklich solche wahnwitzigen Leute gibt, so ist nicht daran zu zweifeln, dass sich in unserem Lande in gen&uuml;gender Zahl Zwangsjacken f&uuml;r solche Verr&uuml;ckten finden w&uuml;rden. (Beifallssturm). Lassen wir aber die Verr&uuml;ckten beiseite und wenden wir uns normalen Menschen zu: Ist es etwa nicht klar, dass es l&auml;cherlich und dumm w&auml;re, im Ernst von einem Anschluss der Sowjetukraine an die so genannte Karpato-Ukraine zu sprechen? Man bedenke nur. Die M&uuml;cke kommt zum Elefanten und sagt zu ihm, die H&auml;nde in die Seiten gestemmt: &bdquo;He, du, mein lieber Bruder, wie tust du mir doch leid... Du lebst dahin ohne Gutsbesitzer, ohne Kapitalisten, ohne nationale Unterdr&uuml;ckung, ohne faschistische Machthaber, was ist das f&uuml;r ein Leben... Ich schaue dich an und kann nicht umhin zu bemerken: Es gibt keine Rettung f&uuml;r dich, als dich mir anzuschlie&szlig;en... (Allgemeine Heiterkeit). Wohlan denn, ich erlaube dir, dein kleines Gebiet meinem unermesslichen Territorium anzuschlie&szlig;en...&ldquo; (Allgemeine Heiterkeit und Beifall).</p>
<p>Noch kennzeichnender ist es, dass gewisse Politiker und Pressevertreter in Europa und in den Vereinigten Staaten, die in Erwartung eines &bdquo;Feldzugs gegen die Sowjetukraine&ldquo; die Geduld verloren haben, selber dazu &uuml;bergehen, die wahren Hintergr&uuml;nde der Nichteinmischungspolitik zu enth&uuml;llen. Sie erkl&auml;ren geradeheraus und geben es schwarz auf wei&szlig; zu, dass sie von den Deutschen schwer &bdquo;entt&auml;uscht&ldquo; seien, da diese, statt weiter nach Osten, gegen die Sowjetunion, vorzusto&szlig;en, sich - man denke nur - nach Westen wenden und Kolonien verlangen. Der Gedanke liegt nahe, man habe den Deutschen Gebiete der Tschechoslowakei als Kaufpreis f&uuml;r die Verpflichtung gegeben, den Krieg gegen die Sowjetunion zu beginnen, dass sich aber die Deutschen nunmehr weigern, den Wechsel einzul&ouml;sen, und den Gl&auml;ubigern die T&uuml;re weisen.</p>
<p>Ich bin weit davon entfernt, &uuml;ber die Nichteinmischungspolitik zu moralisieren, von Verrat, von Treubruch und dergleichen zu sprechen. Es w&auml;re naiv, Leuten, die die menschliche Moral nicht anerkennen, Moral zu predigen. Politik ist Politik, wie die alten durchtriebenen b&uuml;rgerlichen Diplomaten sagen. Es ist jedoch notwendig zu bemerken, dass das gro&szlig;e und gef&auml;hrliche politische Spiel, das die Anh&auml;nger der Nichteinmischungspolitik begonnen haben, f&uuml;r sie mit einem ernsten Fiasko enden kann.</p>
<p>So sieht in Wirklichkeit die heute herrschende Nichteinmischungspolitik aus.</p>
<p>Das ist die politische Lage in den kapitalistischen L&auml;ndern.</p>
<h3>3. Die Sowjetunion und die kapitalistischen L&auml;nder </h3>
<p>Der Krieg hat eine neue Lage in den Beziehungen zwischen den L&auml;ndern geschaffen. Er hat in diese Beziehungen eine Atmosph&auml;re der Unruhe und Unsicherheit hineingetragen. Der Krieg hat die Grundlagen des Friedensregimes der Nachkriegszeit untergraben, die elementarsten Begriffe des V&ouml;lkerrechts &uuml;ber den Haufen geworfen und dadurch den Wert internationaler Vertr&auml;ge und Verpflichtungen in Frage gestellt. Pazifismus und Abr&uuml;stungsprojekte sind begraben worden. An ihre Stelle ist das R&uuml;stungsfieber getreten. Alle Staaten, die kleinen wie die gro&szlig;en, r&uuml;sten auf, darunter vor allem diejenigen Staaten, die Nichteinmischungspolitik betreiben. Niemand glaubt mehr den salbungsvollen Reden, dass die M&uuml;nchener Zugest&auml;ndnisse an die Aggressoren und das M&uuml;nchener Abkommen eine neue &Auml;ra, eine &Auml;ra der &bdquo;Befriedung&ldquo;, eingeleitet h&auml;tten. Auch die Teilnehmer des M&uuml;nchener Abkommens selbst, England und Frankreich, schenken ihnen keinen Glauben; sie steigern ihre R&uuml;stungen nicht weniger als die anderen.</p>
<p>Es ist klar, dass die Sowjetunion &uuml;ber diese unheilschwangeren Ereignisse nicht hinwegsehen konnte. Es ist nicht zu bezweifeln, dass jeder, selbst der kleinste Krieg, der irgendwo in einem entfernten Weltwinkel von den Aggressoren begonnen wird, f&uuml;r die friedliebenden L&auml;nder eine Gefahr darstellt. Eine umso ernstere Gefahr bedeutet der neue imperialistische Krieg, der bereits mehr als 500 Millionen Menschen in Asien, Afrika und Europa in seinen Bannkreis gezogen hat. Infolgedessen hat unser Land, das unbeirrt die Politik der Erhaltung des Friedens betreibt, gleichzeitig auch eine gro&szlig;e Arbeit zur St&auml;rkung der Kampfbereitschaft unserer Roten Armee und unserer Roten Kriegsmarine entfaltet.</p>
<p>Zugleich entschloss sich die Sowjetunion im Interesse der Festigung ihrer internationalen Positionen, auch einige andere Schritte zu unternehmen. Ende 1934 trat unser Land dem V&ouml;lkerbund bei, ausgehend davon, dass er sich, ungeachtet seiner Schw&auml;che, als eine St&auml;tte zur Entlarvung der Aggressoren eignen und als ein gewisses, wenn auch schwaches, Friedensinstrument dienen k&ouml;nne, das imstande w&auml;re, die Entfesselung des Krieges zu hemmen. Die Sowjetunion ist der Ansicht, dass man in so unruhigen Zeiten auch eine so schwache internationale Organisation wie den V&ouml;lkerbund nicht ignorieren soll. Im Mai 1935 wurde zwischen Frankreich und der Sowjetunion ein Beistandsvertrag f&uuml;r den Fall eines eventuellen Angriffs von Seiten der Aggressoren abgeschlossen. Gleichzeitig wurde ein analoger Vertrag mit der Tschechoslowakei unterzeichnet. Im M&auml;rz 1936 schloss die Sowjetunion einen Beistandsvertrag mit der Mongolischen Volksrepublik ab. Im August 1937 wurde ein auf Gegenseitigkeit beruhender Nichtangriffspakt zwischen der Sowjetunion und der Chinesischen Republik abgeschlossen.</p>
<p>Unter diesen schwierigen internationalen Verh&auml;ltnissen f&uuml;hrte die Sowjetunion ihre Au&szlig;enpolitik durch, die Sache der Erhaltung des Friedens verfechtend.</p>
<p>Die Au&szlig;enpolitik der Sowjetunion ist klar und verst&auml;ndlich:</p>
<p>1. Wir sind f&uuml;r den Frieden und f&uuml;r die Festigung sachlicher Beziehungen mit allen L&auml;ndern; auf diesem Standpunkt stehen wir und werden wir stehen, soweit diese L&auml;nder ebensolche Beziehungen zur Sowjetunion unterhalten werden, soweit sie nicht versuchen, die Interessen unseres Landes zu verletzen.</p>
<p>2. Wir sind f&uuml;r friedliche, freundschaftliche und gutnachbarliche Beziehungen mit allen Nachbarl&auml;ndern, die mit der Sowjetunion eine gemeinsame Grenze haben; auf diesem Standpunkt stehen wir und werden wir stehen, soweit diese L&auml;nder ebensolche Beziehungen zur Sowjetunion unterhalten werden, soweit sie nicht versuchen, sei es direkt oder indirekt, die Interessen der Unversehrtheit und Unantastbarkeit der Grenzen des Sowjetstaates zu verletzen.</p>
<p>3. Wir sind f&uuml;r die Unterst&uuml;tzung der V&ouml;lker, die Opfer der Aggression geworden sind und f&uuml;r die Unabh&auml;ngigkeit ihrer Heimat k&auml;mpfen.</p>
<p>4. Wir f&uuml;rchten keine Drohungen der Aggressoren und sind bereit, auf einen Schlag der Kriegsbrandstifter, die versuchen sollten, die Unantastbarkeit der Sowjetgrenzen zu verletzen, mit einem doppelten Schlag zu antworten.</p>
<p>Das ist die Au&szlig;enpolitik der Sowjetunion. (St&uuml;rmischer, anhaltender Beifall).</p>
<p>In ihrer Au&szlig;enpolitik st&uuml;tzt sich die Sowjetunion:</p>
<p>1. auf ihre wachsende wirtschaftliche, politische und kulturelle Macht;</p>
<p>2. auf die moralische und politische Einheit unserer Sowjetgesellschaft;</p>
<p>3. auf die Freundschaft der V&ouml;lker unseres Landes;</p>
<p>4. auf ihre Rote Armee und Rote Kriegsmarine;</p>
<p>5. auf ihre Friedenspolitik;</p>
<p>6. auf die moralische Unterst&uuml;tzung der Werkt&auml;tigen aller L&auml;nder, deren ureigenstes Interesse die Erhaltung des Friedens ist;</p>
<p>7. auf die Einsicht der L&auml;nder, die aus diesen oder jenen Gr&uuml;nden an einer Verletzung des Friedens nicht interessiert sind.</p>
<p>Die Aufgaben der Partei auf dem Gebiet der Au&szlig;enpolitik bestehen in folgendem:</p>
<p>1. auch in Zukunft eine Politik des Friedens und der Festigung sachlicher Beziehungen mit allen L&auml;ndern zu betreiben;</p>
<p>2. Vorsicht zu beobachten und den Kriegsprovokateuren, die es gewohnt sind, sich von anderen die Kastanien aus dem Feuer holen zu lassen, nicht die M&ouml;glichkeit zu geben, unser Land in Konflikte hineinzuziehen;</p>
<p>3. die Kampfkraft unserer Roten Armee und unserer Roten Kriegsmarine mit allen Mitteln zu st&auml;rken;</p>
<p>4. die internationalen Freundschaftsbeziehungen mit den Werkt&auml;tigen aller L&auml;nder, die am Frieden und an der Freundschaft zwischen den V&ouml;lkern interessiert sind, zu festigen.</p>
<p align="center" class="center"><a href="band14.html" title="Stalin Werke Inhalt">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 00:24:11 Apr 29, 2009 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:51:16 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.datanode: 376.291 (4)
  load_resource: 374.364
  exclusion.robots.policy: 0.307
  RedisCDXSource: 7.189
  CDXLines.iter: 17.301 (3)
  esindex: 0.019
  LoadShardBlock: 241.759 (3)
  exclusion.robots: 0.332
  captures_list: 270.751
  PetaboxLoader3.resolve: 235.544
-->