<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app103.us.archive.org';v.server_ms=953;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170726143255", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 14 - Unterredung mit dem englischen Schriftsteller H. G. Wells</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <meta name="Description" content="Stalin Werke Band 14">
   <meta name="KeyWords" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band14.html" title="Inhalt">
   <link rel="next" href="b14-002.html">
   <link rel="prev" href="b14-017.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b14-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170726143255cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 14</h1>

<h1 align="center">&Uuml;BER ENGELS&rsquo; ARTIKEL<br>
&bdquo;DIE AUSW&Auml;RTIGE POLITIK<br>
DES RUSSISCHEN ZARENTUMS&ldquo;<a href="b14-anm.html"><span class="anmerkung">[1]</span></a> </h1>
<p>... Der Artikel von Engels weist ... ungeachtet seiner Vorz&uuml;ge ... eine Reihe von M&auml;ngeln auf, die, wenn der Artikel ohne kritische Bemerkungen ver&ouml;ffentlicht wird, den Leser verwirren k&ouml;nnen&hellip;</p>
<p>Offenbar hat sich Engels in seinem Pamphlet gegen den russischen Zarismus (der Artikel von Engels ist ein gutes Kampfpamphlet) ein wenig hinrei&szlig;en lassen und dabei auf kurze Zeit einige elementare, ihm gut bekannte Dinge vergessen.</p>
<p>2. Engels charakterisiert die Lage in Europa und legt die Ursachen und Perspektiven des herannahenden Weltkriegs dar; er schreibt:</p>
<p class="zitat">&bdquo;Die heutige europ&auml;ische Lage wird beherrscht von drei Tatsachen: 1. der Annexion von Elsass-Lothringen an Deutschland, 2. dem Drang des zarischen Ru&szlig;lands nach Konstantinopel, 3. dem in allen L&auml;ndern immer hei&szlig;er entbrennenden Kampf zwischen Proletariat und Bourgeoisie, dessen Thermometer die &uuml;berall im Aufschwung begriffene sozialistische Bewegung ist.&ldquo; </p>
<p> <span class="zitat">&bdquo;Die ersten beiden bedingen die heutige Gruppierung Europas in zwei gro&szlig;e Heerlager. Die deutsche Annexion macht Frankreich zum Bundesgenossen von Ru&szlig;land gegen Deutschland, die zarische Bedrohung Konstantinopels macht &Ouml;sterreich, selbst Italien zu Bundesgenossen Deutschlands. Beide Lager r&uuml;sten f&uuml;r einen Entscheidungskampf, f&uuml;r einen Krieg, wie die Welt noch keinen gesehn, wo zehn bis f&uuml;nfzehn Millionen K&auml;mpfer einander in Waffen gegen&uuml;berstehen werden. Nur zwei Umst&auml;nde haben bis heute den Ausbruch dieses furchtbaren Kriegs verhindert: erstens der unerh&ouml;rt rasche Fortschritt der Waffentechnik, der jedes neu erfundene Gewehrmodell durch neue Erfindungen &uuml;berfl&uuml;gelt, ehe es nur bei einer Armee eingef&uuml;hrt werden kann, und zweitens die absolute Unberechenbarkeit der Chancen, die totale Ungewissheit, wer aus diesem Riesenkampf schlie&szlig;lich als Sieget hervorgehen wird.&ldquo; </span></p>
<p> <span class="zitat">&bdquo;Diese ganze Gefahr eines Weltkriegs verschwindet an dem Tag, wo eine Wendung der Dinge in Ru&szlig;land dem russischen Volk erlaubt, durch die traditionelle Eroberungspolitik seiner Zaren einen dicken Strich zu machen und sich mit seinen eignen, aufs &auml;u&szlig;erste gef&auml;hrdeten innern Lebensinteressen zu besch&auml;ftigen, statt mit Weltherrschaftsphantasien.&ldquo; </span></p>
<p class="zitat"> &quot;...eine russische Nationalversammlung, um nur die dringendsten inneren Schwierigkeiten zu &uuml;berwinden, muss sehr bald allem Dr&auml;ngen nach neuen Eroberungen einen entschiedenen Riegel vorschieben.&ldquo; </p>
<p> <span class="zitat">&bdquo;Europa gleitet wie auf einer schiefen Ebene mit wachsender Geschwindigkeit abw&auml;rts dem Abgrund eines Weltkriegs von bisher unerh&ouml;rter Ausdehnung und Heftigkeit entgegen. Nur eins kann hier Halt gebieten: ein Systemwechsel in Ru&szlig;land. Dass er binnen weniger Jahre kommen muss, daran kann kein Zweifel sein.&ldquo; </span></p>
<p> <span class="zitat">&bdquo;An dem Tage, wo die Zarenherrschaft f&auml;llt, diese letzte starke Festung der gesamteurop&auml;ischen Reaktion - an dem Tage weht ein total anderer Wind in ganz Europa.&ldquo; (Siehe den genannten Artikel). </span></p>
<p>Man kann nicht umhin zu bemerken, dass in dieser Charakteristik der Lage Europas und in der Aufz&auml;hlung der Ursachen, die zum Weltkrieg f&uuml;hren, ein wichtiges Moment au&szlig;er acht gelassen wurde, das dann eine entscheidende Rolle gespielt hat, und zwar das Moment des imperialistischen Kampfes um Kolonien, um Absatzm&auml;rkte, um Rohstoffquellen, das schon damals von sehr ernster Bedeutung war; es wurde au&szlig;er acht gelassen die Rolle Englands als eines Faktors des kommenden Weltkriegs, das Moment der Widerspr&uuml;che zwischen Deutschland und England, der Widerspr&uuml;che, die schon damals von ernster Bedeutung waren und dann eine fast bestimmende Rolle in der Entstehung und Entwicklung des Weltkriegs spielten.</p>
<p>Ich glaube, dass dieses Vers&auml;umnis den Hauptmangel des Engelsschen Artikels darstellt.</p>
<p>Aus diesem Mangel entspringen die &uuml;brigen M&auml;ngel, unter denen die folgenden hervorzuheben n&ouml;tig w&auml;re:</p>
<p>a) Die &Uuml;bersch&auml;tzung der Rolle des Dranges des zaristischen Ru&szlig;lands nach Konstantinopel im Heranreifen des Weltkriegs. Wohl hat Engels als Kriegsfaktor anfangs die Annexion von Elsass-Lothringen an Deutschland an die erste Stelle gesetzt, aber dann schiebt er dieses Moment in den Hintergrund und die Eroberungsbestrebungen des russischen Zarismus in den Vordergrund, wobei er behauptet, dass die &bdquo;ganze Gefahr eines Weltkriegs an dem Tag verschwindet, wo eine Wendung der Dinge in Ru&szlig;land dem russischen Volk erlaubt, durch die traditionelle Eroberungspolitik seiner Zaren einen dicken Strich zu machen&ldquo;.</p>
<p>Das ist nat&uuml;rlich eine &Uuml;bertreibung.</p>
<p>b) Die &Uuml;bersch&auml;tzung der Rolle der b&uuml;rgerlichen Revolution in Ru&szlig;land, die Rolle der &bdquo;russischen Nationalversammlung&ldquo; (b&uuml;rgerliches Parlament) bei der Verh&uuml;tung des herannahenden Weltkrieges. Engels behauptet, der Sturz des Zarismus sei das einzige Mittel zur Verh&uuml;tung des Weltkriegs. Das ist eine offensichtliche &Uuml;bertreibung. Eine neue, b&uuml;rgerliche Ordnung in Ru&szlig;land mit ihrer &bdquo;Nationalversammlung&ldquo; h&auml;tte den Krieg schon deswegen nicht verh&uuml;ten k&ouml;nnen, weil die Haupttriebfedern des Krieges in der Ebene des imperialistischen Kampfes zwischen den entscheidenden imperialistischen M&auml;chten lagen. Es handelt sich darum, dass seit der Niederlage Ru&szlig;lands in der Krim (in den f&uuml;nfziger Jahren des vergangenen Jahrhunderts) [2] die selbst&auml;ndige Rolle des Zarismus auf dem Gebiet der Au&szlig;enpolitik Europas bedeutend zu sinken begann, und kurz vor dem imperialistischen Weltkrieg spielte das zaristische Ru&szlig;land im wesentlichen die Rolle einer Hilfsreserve f&uuml;r die Hauptm&auml;chte Europas.</p>
<p>c) Die &Uuml;bersch&auml;tzung der Rolle der zaristischen Macht als der &bdquo;letzten starken Festung der gesamteurop&auml;ischen Reaktion&ldquo; (Engels&rsquo; Worte). Dass die zaristische Macht in Ru&szlig;land eine starke Festung der gesamteurop&auml;ischen (und auch der asiatischen) Reaktion war - dar&uuml;ber kann es keinen Zweifel geben. Aber dass sie die letzte Festung dieser Reaktion war - das ist mit Verlaub zu bezweifeln.</p>
<p>Es ist notwendig festzustellen, dass diese M&auml;ngel des Engelsschen Artikels nicht nur &bdquo;historischen Wert&ldquo; haben. Sie haben auch eine sehr wichtige praktische Bedeutung oder mussten sie haben. In der Tat: Wenn der imperialistische Kampf um Kolonien und Einflusssph&auml;ren als Faktor des herannahenden Weltkriegs au&szlig;er acht gelassen wird, wenn die imperialistischen Widerspr&uuml;che zwischen England und Deutschland ebenfalls au&szlig;er acht gelassen werden, wenn die Annexion Elsass-Lothringens an Deutschland als Kriegsfaktor in den Hintergrund, der Drang des russischen Zarismus nach Konstantinopel als der wichtigste und sogar bestimmendste Kriegsfaktor aber in den Vordergrund geschoben wird, wenn schlie&szlig;lich der russische Zarismus die letzte St&uuml;tze der gesamteurop&auml;ischen Reaktion ist - ist es dann nicht klar, dass ein Krieg - sagen wir - des b&uuml;rgerlichen Deutschlands gegen das zaristische Ru&szlig;land kein imperialistischer, kein r&auml;uberischer, kein volksfeindlicher Krieg, sondern ein Befreiungskrieg oder fast ein Befreiungskrieg ist?</p>
<p>Es ist kaum zu bezweifeln, dass ein analoger Gedankengang den S&uuml;ndenfall der deutschen Sozialdemokratie am 4. August erleichtern musste, als sie beschloss, f&uuml;r die Kriegskredite zu stimmen und die Losung der Verteidigung des b&uuml;rgerlichen Vaterlandes gegen das zaristische Ru&szlig;land, gegen die &bdquo;russische Barbarei&ldquo; usw. verk&uuml;ndete.</p>
<p>Es ist charakteristisch, dass Engels in seinen 1891 geschriebenen Briefen an Bebel (ein Jahr nach der Ver&ouml;ffentlichung seines Artikels), in denen er die Perspektiven des herannahenden Krieges behandelt, direkt sagt, dass &bdquo;der Sieg Deutschlands also der Sieg der Revolution ist&ldquo; , dass er schreibt, &bdquo;wenn Ru&szlig;land Krieg anf&auml;ngt, druff auf die Russen und ihre Bundesgenossen, wer sie auch seien&ldquo;.</p>
<p>Es ist verst&auml;ndlich, dass bei einem solchen Gedankengang kein Raum ist f&uuml;r den revolution&auml;ren Def&auml;tismus, f&uuml;r die Leninsche Politik der Umwandlung des imperialistischen Krieges in den B&uuml;rgerkrieg.</p>
<p>So steht es mit den M&auml;ngeln des Engelsschen Artikels.</p>
<p>Offenbar war Engels von dem damals (1890/91) sich anbahnenden franz&ouml;sisch-russischen B&uuml;ndnis, das seine Spitze gegen die &ouml;sterreichisch-deutsche Koalition richtete, beunruhigt und steckte sich das Ziel, in seinem Artikel die Au&szlig;enpolitik des russischen Zarismus zu attackieren und der &ouml;ffentlichen Meinung Europas und vor allem Englands jedes Vertrauen zu ihr zu nehmen. Aber bei der Verfolgung dieses Ziels lie&szlig; er eine Reihe anderer wichtiger und sogar bestimmender Momente au&szlig;er acht, was eine Einseitigkeit des Artikels zur Folge hatte.</p>
<p>Lohnt es sich nach all dem Gesagten, Engels&rsquo; Artikel in unserem Kampforgan, dem &bdquo;Bolschewik&ldquo;, als einen richtunggebenden oder jedenfalls h&ouml;chst lehrreichen Artikel abzudrucken? Denn es ist doch klar, dass eine Ver&ouml;ffentlichung im &bdquo;Bolschewik&ldquo; bedeuten w&uuml;rde, ihn stillschweigend gerade als solchen zu empfehlen.</p>
<p>Ich denke, es lohnt sich nicht.</p>
<p>19. Juli 1934</p>
<p class="autor">Erstver&ouml;ffentlichung: &bdquo;Bolschewik&ldquo;,<br>
Nr. 9, Mai 1941. Aus dem Russischen.<br>
Aus: Marx, Engels, Lenin, Stalin zur<br>
deutschen Geschichte, Bd. II, Das 19.<br>
Jahrhundert, 2. Halbband, Verlag: Das<br>
neue Wort, Stuttgart, 1954. </p>
<p class="center"> <a href="band14.html" title="Stalin Werke Inhalt">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 14:32:55 Jul 26, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:50:47 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  load_resource: 365.512
  RedisCDXSource: 0.56
  esindex: 0.01
  exclusion.robots.policy: 0.126
  LoadShardBlock: 563.701 (3)
  PetaboxLoader3.resolve: 262.593 (2)
  CDXLines.iter: 12.419 (3)
  captures_list: 578.99
  exclusion.robots: 0.135
  PetaboxLoader3.datanode: 628.301 (5)
-->