<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app58.us.archive.org';v.server_ms=430;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170924110839", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 14 - Rede in der W&auml;hlerversammlung des Stalin.Wahlbezirks der Stadt Moskau</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <meta name="Description" content="Stalin Werke Band 14">
   <meta name="KeyWords" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band14.html" title="Inhalt">
   <link rel="next" href="b14-011.html">
   <link rel="prev" href="b14-009.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b14-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170924110839cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 14</h1>

<h1 align="center">REDE IN DER W&Auml;HLERVERSAMMLUNG<br>
DES STALIN WAHLBEZIRKS <br>
DER STADT MOSKAU </h1>
<p align="center" class="center">11. Dezember 1937 im Gro&szlig;en Theater</p>
<p>Genossen!</p>
<p>Offen gestanden hatte ich nicht die Absicht, das Wort zu ergreifen. Aber unser verehrter Nikita Sergejewitsch hat mich, man kann sagen, mit Gewalt hierher, in die Versammlung geschleppt: &bdquo;Halte&ldquo;, sagte er, &bdquo;eine gute Rede.&ldquo; Wor&uuml;ber sprechen, was f&uuml;r eine Rede? Alles, was vor den Wahlen zu sagen war, ist bereits in den Reden unserer f&uuml;hrenden Genossen, der Genossen Kalinin, Molotow, Woroschilow, Kaganowitsch und vieler anderer verantwortlicher Genossen gesagt und abermals gesagt worden. Was kann man diesen Reden noch hinzuf&uuml;gen?</p>
<p>Einige Fragen der Wahlkampagne, so wird gesagt, bed&uuml;rfen noch der Erl&auml;uterung. Was f&uuml;r Erl&auml;uterungen, zu welchen Fragen? Alles, was zu erl&auml;utern war, ist bereits erl&auml;utert und abermals erl&auml;utert worden in den bekannten Aufrufen der Partei der Bolschewiki, des Kommunistischen Jugendverbandes, des Zentralrates der Gewerkschaften der Sowjetunion, des Ossoaviachim<a href="b14-anm.html"><span class="anmerkung">[3]</span></a>, des Komitees f&uuml;r K&ouml;rperkultur. Was kann man diesen Erl&auml;uterungen noch hinzuf&uuml;gen?</p>
<p>Man k&ouml;nnte nat&uuml;rlich so eine Art Wald- und Wiesenrede halten, &uuml;ber alles und nichts. (Heiterkeit). Es ist m&ouml;glich, dass eine solche Rede die Zuh&ouml;rer am&uuml;sieren w&uuml;rde. Man sagt, es gebe Meister in solchen Reden nicht nur dr&uuml;ben in den kapitalistischen L&auml;ndern, sondern auch bei uns, im Sowjetlande. (Heiterkeit, Beifall). Aber erstens bin ich kein Meister in solchen Reden. Zweitens, lohnt es sich f&uuml;r uns, jetzt, wo wir Bolschewiki alle, wie man so sagt, &bdquo;bis &uuml;ber die Ohren in der Arbeit stecken&ldquo;, uns mit am&uuml;santen Dingen zu befassen? Ich glaube, nein.</p>
<p>Es ist klar, dass man unter solchen Umst&auml;nden schwerlich eine gute Rede halten kann.</p>
<p>Immerhin aber, da ich nun schon auf die Trib&uuml;ne gekommen bin, muss ich nat&uuml;rlich, so oder anders, sei es auch nur etwas sagen. (Lebhafter Beifall).</p>
<p>Vor allem m&ouml;chte ich den W&auml;hlern danken (Beifall) f&uuml;r das Vertrauen, das sie mir erwiesen haben. (Beifall).</p>
<p>Man hat mich als Deputierten-Kandidaten aufgestellt, und die Wahlkommission des Stalin-Wahlbezirks der Sowjethauptstadt hat mich als Deputierten-Kandidaten registriert. Das ist, Genossen, ein gro&szlig;es Vertrauen. Gestattet mir, euch meinen tief gef&uuml;hlten bolschewistischen Dank auszusprechen f&uuml;r das Vertrauen, das ihr der Partei der Bolschewiki, deren Mitglied ich bin, und mir pers&ouml;nlich, als Vertreter dieser Partei, erwiesen habt. (Lebhafter Beifall).</p>
<p>Ich wei&szlig;, was Vertrauen hei&szlig;t. Es erlegt mir nat&uuml;rlich neue, zus&auml;tzliche Verpflichtungen auf und folglich neue, zus&auml;tzliche Verantwortung. Nun denn, bei uns Bolschewiki ist es nicht &uuml;blich, sich der Verantwortung zu entziehen. Ich nehme sie gern auf mich. (St&uuml;rmischer, anhaltender Beifall).</p>
<p>Meinerseits, Genossen, m&ouml;chte ich euch versichern, dass ihr euch getrost auf Genossen Stalin verlassen k&ouml;nnt. (St&uuml;rmische, lange nicht enden wollende Ovation, Zuruf aus dem Saal: &bdquo;Und wir alle stehen hinter Genossen Stalin!&ldquo;). Ihr k&ouml;nnt darauf z&auml;hlen, dass Genosse Stalin es verstehen wird, seine Pflicht zu erf&uuml;llen vor dem Volke (Beifall), vor der Arbeiterklasse (Beifall), vor der Bauernschaft (Beifall), vor der Intelligenz. (Beifall).</p>
<p>Weiter m&ouml;chte ich euch, Genossen, begl&uuml;ckw&uuml;nschen zu dem kommenden Fest des ganzen Volkes, dem Tag der Wahlen zum Obersten Sowjet der Sowjetunion. (Lebhafter Beifall). Die bevorstehenden Wahlen sind nicht einfach Wahlen, Genossen. Das ist wirklich ein allgemeines Volksfest unserer Arbeiter, unserer Bauern, unserer Intelligenz. (St&uuml;rmischer Beifall). Niemals noch in der Welt hat es solche wirklich freien und wirklich demokratischen Wahlen gegeben, niemals! Die Geschichte kennt kein zweites derartiges Beispiel. (Beifall). Es handelt sich nicht darum, dass die Wahlen bei uns allgemeine, gleiche, geheime und direkte Wahlen sein werden, obwohl schon das an und f&uuml;r sich gro&szlig;e Bedeutung hat. Es handelt sich darum, dass die allgemeinen Wahlen bei uns vor sich gehen werden als die allerfreiesten und allerdemokratischsten Wahlen, verglichen mit den Wahlen in einem beliebigen anderen Lande der Welt.</p>
<p>Allgemeine Wahlen gibt es und kennt man auch in manchen kapitalistischen L&auml;ndern, in den so genannten demokratischen L&auml;ndern. Aber unter was f&uuml;r Verh&auml;ltnissen gehen dort die Wahlen vor sich? Unter den Verh&auml;ltnissen der Klassenzusammenst&ouml;&szlig;e, unter den Verh&auml;ltnissen der Klassenfeindschaft, unter den Verh&auml;ltnissen des Drucks der Kapitalisten, Gutsbesitzer, Bankiers und sonstigen Haifische des Kapitalismus auf die W&auml;hler. Solche Wahlen kann man, selbst wenn sie allgemeine, gleiche, geheime und direkte Wahlen sind, keine v&ouml;llig freien und v&ouml;llig demokratischen Wahlen nennen.</p>
<p>Im Gegensatz dazu gehen bei uns, in unserem Lande, die Wahlen unter ganz anderen Verh&auml;ltnissen vor sich. Bei uns gibt es keine Kapitalisten, keine Gutsbesitzer, folglich auch keinen Druck der besitzenden auf die besitzlosen Klassen. Bei uns gehen die Wahlen vor sich unter den Verh&auml;ltnissen der Zusammenarbeit der Arbeiter, der Bauern, der Intelligenz, unter den Verh&auml;ltnissen ihres gegenseitigen Vertrauens, unter den Verh&auml;ltnissen, ich m&ouml;chte sagen, ihrer gegenseitigen Freundschaft, weil es bei uns keine Kapitalisten, keine Gutsbesitzer, keine Ausbeutung gibt, und weil es ja eigentlich niemanden gibt, der einen Druck auf das Volk aus&uuml;ben k&ouml;nnte, um seinen Willen zu verf&auml;lschen.</p>
<p>Eben darum sind unsere Wahlen die einzigen wirklich freien und wirklich demokratischen Wahlen in der ganzen Welt. (Lebhafter Beifall).</p>
<p>Zu solchen freien und wirklich demokratischen Wahlen konnte es nur kommen auf dem Boden des Sieges der sozialistischen Ordnung, nur aufgrund der Tatsache, dass der Sozialismus bei uns nicht einfach aufgebaut wird, sondern bereits in das Dasein, in den Alltag des Volkes eingegangen ist. Vor etwa zehn Jahren h&auml;tte man noch dar&uuml;ber diskutieren k&ouml;nnen, ob man bei uns den Sozialismus aufbauen kann oder nicht.</p>
<p>Heute ist das schon keine Diskussionsfrage mehr. Heute ist das eine Frage der Tatsachen, eine Frage des lebendigen Lebens, eine Frage des Alltags, die das ganze Leben des Volkes durchdringt. In unseren Fabriken und Werken wird ohne Kapitalisten gearbeitet. Geleitet wird die Arbeit von Menschen aus dem Volk. Eben das hei&szlig;t bei uns Sozialismus in der Praxis. Auf unseren Feldern arbeiten die Werkt&auml;tigen des Dorfes ohne Gutsbesitzer, ohne Kulaken. Geleitet wird die Arbeit von Menschen aus dem Volk. Eben das hei&szlig;t bei uns Sozialismus im Alltag, eben das hei&szlig;t bei uns freies, sozialistisches Leben.</p>
<p>Auf dieser Grundlage entstanden denn auch bei uns neue, wirklich freie und wirklich demokratische Wahlen, Wahlen, die in der Geschichte der Menschheit ihresgleichen nicht kennen.</p>
<p>Wie sollte man euch nach alledem zu dem Triumphtag des ganzen Volkes nicht begl&uuml;ckw&uuml;nschen, dem Tag der Wahlen zum Obersten Sowjet der Sowjetunion! (St&uuml;rmische Ovation im ganzen Saal).</p>
<p>Weiter m&ouml;chte ich euch, Genossen, einen Rat geben, den Rat eines Deputierten-Kandidaten an seine W&auml;hler. Nimmt man die kapitalistischen L&auml;nder, so bestehen dort zwischen Deputierten und W&auml;hlern gewisse eigenartige, ich m&ouml;chte sagen, ziemlich sonderbare Beziehungen. Solange die Wahlen im Gange sind, lieb&auml;ugeln die Deputierten mit den W&auml;hlern, scharwenzeln vor ihnen, schw&ouml;ren ihnen Treue, geben einen Haufen aller m&ouml;glichen Versprechungen. Es scheint, als sei die Abh&auml;ngigkeit der Deputierten von den W&auml;hlern vollst&auml;ndig. Sobald aber die Wahlen stattgefunden und die Kandidaten sich in Deputierte verwandelt haben, &auml;ndern sich die Beziehungen von Grund aus. Statt der Abh&auml;ngigkeit der Deputierten von den W&auml;hlern erweist es sich, dass sie v&ouml;llig unabh&auml;ngig sind. F&uuml;r die Dauer von vier oder f&uuml;nf Jahren, d. h. unmittelbar bis zu den neuen Wahlen, f&uuml;hlt sich der Deputierte v&ouml;llig frei, unabh&auml;ngig vom Volke, von seinen W&auml;hlern. Er kann von einem Lager ins andere hin&uuml;berwechseln, er kann vom richtigen Wege auf einen falschen abgleiten, er kann sich sogar in gewisse Machinationen nicht ganz sauberen Charakters verstricken, er kann Purzelb&auml;ume schlagen wie es ihm beliebt - er ist unabh&auml;ngig.</p>
<p>Kann man solche Beziehungen als normal betrachten? In keinem Fall, Genossen. Diesen Umstand hat unsere Verfassung ber&uuml;cksichtigt und hat ein Gesetz festgelegt, nach dem die W&auml;hler das Recht haben, ihre Deputierten vor Ablauf der Frist abzuberufen, wenn sie Flausen zu machen beginnen , wenn sie vom Wege abweichen, wenn sie ihre Abh&auml;ngigkeit vom Volk, von der W&auml;hlern, vergessen.</p>
<p>Das ist ein ausgezeichnetes Gesetz, Genossen. Der Deputierte muss wissen, dass er Diener des Volkes, sein Abgesandter im Obersten Sowjet ist, und er muss die Linie befolgen, die ihm durch den Auftrag des Volkes gegeben wurde. Weicht er vom Wege ab, so haben die W&auml;hler das Recht, die Ansetzung neuer Wahlen zu fordern, und es ist ihr Recht, dem vom Wege abgewichenen Deputierten schleunigst den Laufpass zu geben. (Heiterkeit, Beifall). Das ist ein ausgezeichnetes Gesetz. Mein Rat, der Rat eines Deputierten-Kandidaten an seine W&auml;hler ist, dieses Recht der W&auml;hler nicht zu vergessen - das Recht, die Deputierten vor Ablauf der Frist abzuberufen, die T&auml;tigkeit ihrer Deputierten zu verfolgen, sie zu kontrollieren und sie, sollte es ihnen einfallen, vom richtigen Wege abzuweichen, abzusch&uuml;tteln und die Ansetzung neuer Wahlen zu fordern. Die Regierung ist verpflichtet, neue Wahlen anzusetzen. Mein Rat ist, dieses Gesetz nicht zu vergessen und davon gelegentlich Gebrauch zu machen.</p>
<p>Schlie&szlig;lich noch einen Rat eines Deputierten-Kandidaten an seine W&auml;hler. Was soll man &uuml;berhaupt von seinen Deputierten fordern, wenn man aus allen m&ouml;glichen Forderungen nur die allerelementarsten Forderungen herausgreift?</p>
<p>Die W&auml;hler, das Volk, m&uuml;ssen von ihren Deputierten fordern, dass sie auf der H&ouml;he ihrer Aufgaben bleiben; dass sie in ihrer Arbeit nicht auf das Niveau politischer Spie&szlig;er hinabsinken; dass sie auf dem Posten von Politikern Leninschen Typus bleiben; dass sie Politiker von ebensolcher Klarheit und Bestimmtheit seien, wie Lenin es war (Beifall); dass sie ebenso furchtlos im Kampfe und ebenso schonungslos gegen die Feinde des Volkes seien, wie Lenin es war (Beifall); dass sie frei von jeder Panik seien, von jeder Spur einer Panik, wenn die Lage sich kompliziert und am Horizont sich irgendeine Gefahr abzeichnet, dass sie ebenso frei von jeder Spur einer Panik seien, wie Lenin davon frei war (Beifall); dass sie bei der Entscheidung komplizierter Fragen, wo allseitige Orientierung und allseitige Erw&auml;gung jedes F&uuml;r und Wider n&ouml;tig ist, ebenso weise und bedachtsam seien, wie Lenin es war (Beifall); dass sie ebenso wahrhaft und ehrlich seien, wie Lenin es war (Beifall); dass sie ihr Volk ebenso lieben, wie Lenin es liebte. (Beifall).</p>
<p>K&ouml;nnen wir sagen, dass alle Deputierten-Kandidaten Funktion&auml;re eben dieser Art sind? Ich m&ouml;chte das nicht sagen. Es gibt die verschiedensten Menschen auf der Welt, es gibt die verschiedensten Politiker auf der Welt. Es gibt Menschen, von denen man nicht sagen kann, wer sie sind, ob sie gut oder schlecht, ob sie tapfer oder feige, ob sie bis zum letzten f&uuml;r das Volk oder ob sie f&uuml;r die Feinde des Volkes sind. Es gibt solche Menschen, und es gibt solche Funktion&auml;re. Es gibt sie auch bei uns, unter den Bolschewiki. Ihr wisst selbst, Genossen: keine Familie ohne Missratenen. (Heiterkeit, Beifall). &Uuml;ber solche Menschen von unbestimmtem Typus, &uuml;ber Menschen, die eher an politische Spie&szlig;er erinnern als an politische Funktion&auml;re, &uuml;ber Menschen von solchem unbestimmten, verschwommenen Typus hat der gro&szlig;e russische Schriftsteller Gogol recht treffend gesagt: &bdquo;Leute sind&rsquo;s&ldquo;, sagte er, &bdquo;ganz unbestimmt, weder dies noch das, du wei&szlig;t nicht, was es f&uuml;r Leute sind, weder sind sie in der Stadt Bogdan noch im Dorf Selifan.&ldquo; (Heiterkeit, Beifall). Von solchen unbestimmten Menschen und Funktion&auml;ren sagt bei uns ebenfalls ziemlich treffend der Volksmund: &bdquo;Der Mensch ist so, so, weder Fisch noch Fleisch&ldquo;, (allgemeine Heiterkeit, Beifall), &bdquo;dem Herrgott keine Kerze und dem Teufel kein Sch&uuml;reisen.&ldquo; (Allgemeine Heiterkeit, Beifall).</p>
<p>Ich kann nicht mit voller &Uuml;berzeugung sagen, dass es unter den Deputierten-Kandidaten (ich bitte sie nat&uuml;rlich sehr um Verzeihung) und unter unseren Funktion&auml;ren nicht Leute gibt, die am ehesten an politische Spie&szlig;er erinnern, die ihrem Charakter nach, ihrer ganzen Physiognomie nach an Menschen des Typus erinnern, von denen eben das Volk sagt: &bdquo;Dem Herrgott keine Kerze und dem Teufel kein Sch&uuml;reisen.&ldquo; (Heiterkeit, Beifall).</p>
<p>Ich m&ouml;chte, Genossen, dass ihr eure Deputierten systematisch beeinflusst, dass ihr ihnen einsch&auml;rft, das gro&szlig;e Vorbild des gro&szlig;en Lenin stets vor Augen zu haben und Lenin in allem nachzueifern. (Beifall).</p>
<p>Die Funktionen der W&auml;hler enden nicht mit den Wahlen. Sie erstrecken sich &uuml;ber die ganze Periode des Bestehens des Obersten Sowjets einer gegebenen Legislaturperiode. Ich habe schon &uuml;ber das Gesetz gesprochen, das den W&auml;hlern das Recht gibt, ihre Deputierten vor Ablauf der Frist abzuberufen, wenn sie vom richtigen Weg abweichen. Pflicht und Recht der W&auml;hler bestehen folglich darin, dass sie ihre Deputierten w&auml;hrend der ganzen Zeit unter Kontrolle halten und ihnen einsch&auml;rfen, in keinem Fall auf das Niveau politischer Spie&szlig;er hinab zu sinken, dass die W&auml;hler ihren Deputierten einsch&auml;rfen, so zu sein, wie der gro&szlig;e Lenin war. (Beifall).</p>
<p>Das, Genossen, ist mein zweiter Rat an euch, der Rat eines Deputierten-Kandidaten an seine W&auml;hler. (St&uuml;rmischer, lange nicht enden wollender Beifall, der in eine Ovation &uuml;bergeht. Alle erheben sich von den Pl&auml;tzen und wenden ihre Blicke der Regierungsloge zu, in die sich Genosse Stalin begibt. Rufe: &bdquo;Dem gro&szlig;en Stalin ein Hurra!&ldquo;, &bdquo;Dem Genossen Stalin ein Hurra!&ldquo;, &bdquo;Es lebe Genosse Stalin, hurra!&ldquo;, &bdquo;Es lebe der erste Leninist - der Deputierten-Kandidat zum Sowjet der Union - Genosse Stalin! Hurra! &bdquo;) .</p>
<p class="autor">&bdquo;Prawda&ldquo;, Nr. 340,<br>
12. Dezember 1937. </p>
<p class="center"> <a href="band14.html" title="Stalin Werke Inhalt">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 11:08:39 Sep 24, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:51:06 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.112
  captures_list: 174.31
  PetaboxLoader3.resolve: 257.27 (2)
  RedisCDXSource: 0.526
  esindex: 0.01
  load_resource: 249.854
  PetaboxLoader3.datanode: 95.17 (4)
  CDXLines.iter: 11.501 (3)
  exclusion.robots: 0.122
  LoadShardBlock: 159.838 (3)
-->