<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app56.us.archive.org';v.server_ms=264;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20090429002039", "www.stalinwerke.de:80");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 14 - Rede im Kremelpalast vor den Absolventen der Akademien der Roten Armee</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <meta name="Description" content="Stalin Werke Band 14">
   <meta name="KeyWords" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band14.html" title="Inhalt">
   <link rel="next" href="b14-004.html">
   <link rel="prev" href="b14-002.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b14-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20090429002039cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 14</h1>

<h1 align="center">REDE IM KREMLPALAST VOR DEN ABSOLVENTEN<br>
DER AKADEMIEN DER ROTEN ARMEE </h1>
<p align="center" class="center">am 4. Mai 1935</p>
<p>Genossen! Es l&auml;&szlig;t sich nicht leugnen, dass wir in letzter Zeit gro&szlig;e Erfolge sowohl auf dem Gebiete des Aufbaus als auch auf dem Gebiete der Verwaltung erzielt haben. Im Zusammenhang damit spricht man bei uns allzu viel von den Verdiensten der Leiter, von den Verdiensten der F&uuml;hrer. Ihnen schreibt man alle, fast alle unsere Errungenschaften zu. Das ist nat&uuml;rlich unzutreffend und unrichtig. Es kommt nicht nur auf die F&uuml;hrer an. Doch nicht dar&uuml;ber m&ouml;chte ich heute sprechen. Ich m&ouml;chte einige Worte &uuml;ber die Kader sagen, &uuml;ber unsere Kader im Allgemeinen und &uuml;ber die Kader unserer Roten Armee im Besonderen.</p>
<p>Ihr wisst, dass wir als Erbe der alten Zeit ein technisch r&uuml;ckst&auml;ndiges und fast bettelarmes, verheertes Land erhalten hatten. Verheert durch vier Jahre imperialistischen Krieg, nochmals verheert durch drei Jahre B&uuml;rgerkrieg, ein Land mit halbanalphabetischer Bev&ouml;lkerung, mit tief stehender Technik, mit vereinzelten Industrie-Oasen, die in einem Meer von winzigen Bauernwirtschaften versanken, - das war das Land, das wir von der Vergangenheit als Erbe erhalten hatten. Die Aufgabe bestand darin, dieses Land von den Bahnen des Mittelalters und der Unwissenheit auf das Gleis der modernen Industrie und der mechanisierten Landwirtschaft hin&uuml;berzuleiten. Wie ihr seht, eine gro&szlig;e und schwierige Aufgabe. Die Frage stand so: Entweder l&ouml;sen wir diese Aufgabe in k&uuml;rzester Frist und festigen den Sozialismus in unserem Land, oder wir l&ouml;sen sie nicht, und dann verliert unser Land, das technisch schwach und kulturell r&uuml;ck-st&auml;ndig ist, seine Unabh&auml;ngigkeit und wird zum Spielball der imperialistischen M&auml;chte.</p>
<p>Unser Land machte damals eine Periode des schlimmsten Mangels auf dem Gebiete der Technik durch. Es mangelte an Maschinen f&uuml;r die Industrie. Es gab keine Maschinen f&uuml;r die Landwirtschaft. Es gab keine Maschinen f&uuml;r das Verkehrswesen. Es fehlte jene elementare technische Basis, ohne die die industrielle Umgestaltung des Landes undenkbar ist. Es gab nur einzelne Voraussetzungen f&uuml;r die Schaffung dieser Basis. Es musste eine erstklassige Industrie geschaffen werden. Diese Industrie musste darauf eingestellt werden, dass sie f&auml;hig sei, nicht nur die Industrie, sondern auch die Landwirtschaft und auch unser Eisenbahnwesen technisch zu reorganisieren. Daf&uuml;r aber musste man Opfer bringen und in allem strengste Sparsamkeit walten lassen, musste man sowohl an der Ern&auml;hrung wie an Schulen und an Manufakturwaren sparen, um die notwendigen Mittel zur Schaffung einer Industrie zu akkumulieren. Einen anderen Weg zur &Uuml;berwindung des Mangels auf dem Gebiete der Technik gab es nicht. Das lehrte uns Lenin, und wir sind hierbei den Fu&szlig;tapfen Lenins gefolgt.</p>
<p>Es ist klar, dass man in einer so gro&szlig;en und schwierigen Sache nicht lauter Erfolge und dazu rasche Erfolge erwarten konnte. In einer solchen Sache k&ouml;nnen sich Erfolge erst nach einigen Jahren einstellen. Daher musste man sich mit starken Nerven, mit bolschewistischer Ausdauer und z&auml;her Geduld wappnen, um die ersten Misserfolge zu &uuml;berwinden und unbeirrt dem gro&szlig;en Ziel zuzuschreiten, ohne Schwankungen und Kleinmut in den eigenen Reihen zu dulden.</p>
<p>Ihr wisst, dass wir diese Sache in ebendieser Weise betrieben haben. Aber nicht alle unsere Genossen hatten gen&uuml;gend starke Nerven, gen&uuml;gend Geduld und Ausdauer. Unter unseren Genossen fanden sich Leute, die schon nach den ersten Schwierigkeiten zum R&uuml;ckzug zu blasen begannen. Das Sprichwort sagt: &bdquo;Wer Altes aufr&uuml;hrt, ist ein schlechter Geselle&ldquo;. Das ist nat&uuml;rlich richtig. Doch hat der Mensch ein Ged&auml;chtnis, und unwillk&uuml;rlich erinnert man sich der Vergangenheit, wenn man die Ergebnisse unserer Arbeit zusammenfasst. (Heiterkeit im Saal). So gab es bei uns Genossen, die vor den Schwierigkeiten zur&uuml;ckschreckten und die Partei zum R&uuml;ckzug aufzurufen begannen. Sie sagten: &bdquo;Was soll uns eure Industrialisierung und Kollektivierung, was sollen uns eure Maschinen, eure Eisenh&uuml;ttenindustrie, eure Traktoren, M&auml;hdreschmaschinen, Automobile? Ihr t&auml;tet besser daran, mehr Manufakturwaren zu liefern, mehr Rohstoffe f&uuml;r die Produktion von Massenbedarfsartikeln zu kaufen und der Bev&ouml;lkerung mehr von all den Kleinigkeiten zu geben, die das Leben des Menschen versch&ouml;nern. Die Schaffung einer Industrie bei unserer R&uuml;ckst&auml;ndigkeit, und noch dazu einer erstklassigen Industrie - das ist ein gef&auml;hrlicher Traum.&ldquo;</p>
<p>Gewiss, wir h&auml;tten die 3 Milliarden Rubel Valuta, die wir durch strengste Sparsamkeit aufgebracht und f&uuml;r die Schaffung unserer Industrie ausgegeben haben - wir h&auml;tten sie f&uuml;r die Einfuhr von Rohstoffen und Erh&ouml;hung der Produktion von Massenbedarfsartikeln verwenden k&ouml;nnen. Das ist auch eine Art &bdquo;Plan&ldquo;. Doch h&auml;tten wir bei einem solchen &bdquo;Plan&ldquo; weder eine H&uuml;ttenindustrie noch einen Maschinenbau, weder Traktoren und Automobile noch Flugzeuge und Tanks. Wir w&uuml;rden den &auml;u&szlig;eren Feinden wehrlos gegen&uuml;berstehen. Wir h&auml;tten die Grundlagen des Sozialismus in unserem Lande untergraben. Wir w&auml;ren Gefangene der Bourgeoisie geworden, der inneren wie der &auml;u&szlig;eren.</p>
<p>Offenbar musste man zwischen zwei Pl&auml;nen w&auml;hlen: zwischen dem Plan des R&uuml;ckzugs, der zur Niederlage des Sozialismus gef&uuml;hrt h&auml;tte und f&uuml;hren musste, und dem Plan des Angriffs, der zum Siege des Sozialismus in unserem Lande f&uuml;hrte und, wie ihr wisst, bereits gef&uuml;hrt hat.</p>
<p>Wir haben den Plan des Angriffs gew&auml;hlt und sind auf dem Leninschen Wege vorw&auml;rts geschritten, wobei wir diese Genossen beiseite schoben als Leute, die nur das vor der Nase Liegende halbwegs sahen, dagegen vor der n&auml;chsten Zukunft unseres Landes, vor der Zukunft des Sozialismus in unserem Lande, die Augen verschlossen.</p>
<p>Doch beschr&auml;nkten sich diese Genossen nicht immer auf Kritik und passiven Widerstand. Sie drohten uns mit der Entfachung eines Aufstandes in der Partei gegen das Zentralkomitee. Mehr noch: Sie bedrohten manchen von uns mit Kugeln. Offensichtlich rechneten sie darauf, uns einzusch&uuml;chtern und uns zu zwingen, von dem Leninschen Wege abzuschwenken. Diese Leute hatten offenbar vergessen, dass wir Bolschewiki Menschen von besonderem Schlage sind. Sie hatten vergessen, dass sich die Bolschewiki weder durch Schwierigkeiten noch durch Drohungen einsch&uuml;chtern lassen. Sie hatten vergessen, dass uns der gro&szlig;e Lenin, unser F&uuml;hrer, unser Lehrer, unser Vater, geschmiedet hat, der keine Furcht im Kampfe kannte und sie auch nicht gelten lie&szlig;. Sie hatten vergessen, dass die Bolschewiki, je st&auml;rker die Feinde toben und je mehr die Gegner im Innern der Partei in Hysterie verfallen, um so mehr f&uuml;r neue K&auml;mpfe entbrennen und um so ungest&uuml;mer vorw&auml;rts streben.</p>
<p>Es versteht sich von selbst, dass wir gar nicht daran dachten, von dem Leninschen Wege abzuschwenken. Mehr noch, nachdem wir endg&uuml;ltig diesen Weg eingeschlagen hatten, eilten wir noch ungest&uuml;mer vorw&auml;rts, alle und jede Hindernisse aus dem Wege r&auml;umend. Freilich mussten wir dabei unterwegs manchem dieser Genossen Rippenst&ouml;&szlig;e versetzen. Aber da ist nun einmal nichts zu machen. Ich muss gestehen, dass auch ich hierbei mit Hand angelegt habe. (St&uuml;rmischer Beifall, Hurrarufe).</p>
<p>Jawohl, Genossen, wir sind sicher und zielbewusst den Weg der Industrialisierung und Kollektivierung unseres Landes gegangen. Und jetzt kann man sagen, dass wir diesen Weg bereits zur&uuml;ckgelegt haben.</p>
<p>Jetzt erkennen bereits alle an, dass wir auf diesem Wege gewaltige Erfolge errungen haben. Jetzt erkennen alle an, dass wir nunmehr eine m&auml;chtige und erstklassige Industrie haben, eine m&auml;chtige und mechanisierte Landwirtschaft, ein in Entwicklung und im Aufstieg begriffenes Verkehrswesen, eine organisierte und technisch pr&auml;chtig ausger&uuml;stete Rote Armee.</p>
<p>Das bedeutet, dass wir die Periode des Mangels auf dem Gebiete der Technik im Wesentlichen bereits &uuml;berwunden haben.</p>
<p>Aber nach &Uuml;berwindung der Periode des Mangels auf dem Gebiete der Technik sind wir in eine neue Periode eingetreten, in eine Periode, m&ouml;chte ich sagen, des Mangels auf dem Gebiete der Menschen, auf dem Gebiete der Kader, auf dem Gebiete der Arbeitskr&auml;fte, die es verstehen, die Technik zu meistern und vorw&auml;rts zu bringen. Es handelt sich darum, dass wir Fabriken, Werke, Kollektivwirtschaften, Sowjetwirtschaften, ein Verkehrswesen, eine Armee haben, dass die Technik f&uuml;r all dies vorhanden ist, dass es aber an Leuten mit ausreichender Erfahrung fehlt, die notwendig ist, um aus der Technik das H&ouml;chstma&szlig; dessen herauszuholen, was aus ihr herausgeholt werden kann. Fr&uuml;her sagten wir: &bdquo;Die Technik entscheidet alles.&ldquo; Diese Losung hat uns in der Beziehung geholfen, dass wir dem Mangel auf dem Gebiet der Technik ein Ende bereitet und in allen T&auml;tigkeitszweigen die breiteste technische Basis f&uuml;r die Ausr&uuml;stung unserer Arbeiter mit erstklassiger Technik geschaffen haben. Das ist sehr gut. Aber das ist noch lange, lange nicht genug. Um die Technik in Bewegung zu setzen und sie restlos auszunutzen, braucht man Menschen, die diese Technik meistern, braucht man Kader, die f&auml;hig sind, sich diese Technik anzueignen und sie nach allen Regeln der Kunst auszunutzen.</p>
<p>Eine Technik ohne Menschen, die sie gemeistert haben, ist tot. Eine Technik mit Menschen an der Spitze, die die Technik gemeistert haben, kann und muss Wunder vollbringen. H&auml;tten wir in unseren erstklassigen Werken und Fabriken, in unseren Sowjet- und Kollektivwirtschaften, in unserem Verkehrswesen, in unserer Roten Armee die gen&uuml;gende Anzahl von Kadern, die f&auml;hig sind, diese Technik zu bew&auml;ltigen, so w&uuml;rde unser Land dreimal und viermal so gro&szlig;e Leistungen erzielen wie heute. Das ist der Grund, warum jetzt das Schwergewicht auf die Menschen, auf die Kader, auf die Funktion&auml;re gelegt werden muss, die die Technik meistern. Das ist der Grund, warum die alte Losung, &bdquo;Die Technik entscheidet alles&ldquo; , durch die eine bereits hinter uns liegende Periode, die Periode des Mangels auf dem Gebiete der Technik, gekennzeichnet ist, jetzt durch eine neue Losung ersetzt werden muss, durch die Losung: &bdquo;Die Kader entscheiden alles&ldquo;. Das ist jetzt die Hauptsache.</p>
<p>Kann man sagen, dass man bei uns die gro&szlig;e Bedeutung dieser neuen Losung begriffen und voll erfasst hat? Ich m&ouml;chte das nicht sagen. Sonst h&auml;tten wir kein so unerh&ouml;rtes Verhalten zu den Menschen, den Kadern, den Arbeitskr&auml;ften, wie wir es nicht selten in unserer Praxis beobachten. Die Losung &bdquo;Die Kader entscheiden alles&ldquo; erfordert, dass unsere Leiter das sorgsamste Verhalten zu unseren Arbeitskr&auml;ften, den &bdquo;kleinen&ldquo; und &bdquo;gro&szlig;en&ldquo;, auf welchem Gebiete sie auch arbeiten m&ouml;gen, an den Tag legen, sie sorgsam hegen und pflegen, ihnen helfen, wenn sie der Unterst&uuml;tzung bed&uuml;rfen, sie ermuntern, wenn sie die ersten Erfolge aufzuweisen haben, sie aufr&uuml;cken lassen usw. Indes sehen wir in der Praxis eine ganze Reihe von F&auml;llen herzlos b&uuml;rokratischen und geradezu unerh&ouml;rten Verhaltens zu den Arbeitskr&auml;ften. Das erkl&auml;rt ja auch im Grunde, dass man mit den Menschen, anstatt sie kennen zu lernen und sie erst, nachdem man sie kennen gelernt hat, auf ihre Posten zu stellen, nicht selten wie mit Schachfiguren umspringt. Die Maschinen zu sch&auml;tzen und dar&uuml;ber zu berichten, wie es um die technische Ausr&uuml;stung der Werke und Fabriken bestellt ist, das hat man gelernt. Aber ich kenne keinen einzigen Fall, wo man mit der gleichen Lust dar&uuml;ber berichtet h&auml;tte, wie viel Menschen wir in einer bestimmten Periode herangebildet und wie wir ihnen geholfen haben, sich zu entwickeln und sich in der Arbeit zu st&auml;hlen. Wodurch ist das zu erkl&auml;ren? Das ist dadurch zu erkl&auml;ren, dass man bei uns noch nicht gelernt hat, die Menschen zu sch&auml;tzen, die Arbeitskr&auml;fte zu sch&auml;tzen, die Kader zu sch&auml;tzen.</p>
<p>Ich erinnere mich eines Falles in Sibirien, wo ich eine Zeitlang in der Verbannung lebte. Es war im Fr&uuml;hjahr, zur Zeit des Hochwassers. Drei&szlig;ig Mann waren zum Fluss gegangen, um Holz herauszufischen, das von dem tobenden, gewaltigen Strom weggeschwemmt worden war. Am Abend kamen sie ins Dorf zur&uuml;ck, ein Kamerad aber fehlte. Auf die Frage, wo denn der drei&szlig;igste Mann sei, antworteten sie gleichg&uuml;ltig, dass der drei&szlig;igste &bdquo;dort geblieben&ldquo; sei. Auf meine Frage: &bdquo;Wieso denn dort geblieben?&ldquo; antworteten sie mit derselben Gleichg&uuml;ltigkeit: &bdquo;Was gibt&rsquo;s denn da noch zu fragen, er ist eben ertrunken.&ldquo; Und in demselben Augenblick eilte einer von ihnen irgendwohin und sagte: &bdquo;Die Stute muss getr&auml;nkt werden.&ldquo; Auf meinen Vorwurf, dass ihnen am Vieh mehr liege als an den Menschen, antwortete einer unter allgemeiner Zustimmung der anderen: &bdquo;Was liegt uns schon an ihnen, an den Menschen? Menschen k&ouml;nnen wir immer machen. Aber eine Stute ... versuche mal. eine Stute zu machen.&ldquo; (Allgemeine Bewegung im Saal). Da habt ihr einen vielleicht wenig bedeutsamen, aber sehr charakteristischen Zug. Mir scheint, dass das gleichg&uuml;ltige Verhalten mancher unserer Leiter zu den Menschen, zu den Kadern, und das Unverm&ouml;gen, die Menschen zu sch&auml;tzen, ein &Uuml;berbleibsel jenes sonderbaren Verhaltens der Menschen zu Menschen ist, das in der eben erz&auml;hlten Episode aus dem fernen Sibirien zum Ausdruck kam.</p>
<p>Darum, Genossen, m&uuml;ssen wir, wenn wir den Mangel an Menschen &uuml;berwinden und es erreichen wollen, dass unser Land Kader in gen&uuml;gender Anzahl hat, die f&auml;hig sind, die Technik vorw&auml;rts zu bringen und in Bewegung zu setzen, vor allen Dingen lernen, die Menschen zu sch&auml;tzen, die Kader zu sch&auml;tzen, jede Arbeitskraft zu sch&auml;tzen, die f&auml;hig ist, unserer gemeinsamen Sache Nutzen zu bringen. Man muss endlich begreifen, dass von allen wertvollen Kapitalien, die es in der Welt gibt, das wertvollste und entscheidendste Kapital die Menschen, die Kader sind. Man muss begreifen, dass unter unseren heutigen Verh&auml;ltnissen &bdquo;die Kader alles entscheiden&ldquo;. Haben wir gute und zahlreiche Kader in der Industrie, in der Landwirtschaft, im Verkehrswesen, in der Armee, so wird unser Land unbesiegbar sein. Haben wir solche Kader nicht, so werden wir auf beiden Beinen hinken.</p>
<p>Zum Schluss meiner Rede gestattet mir, einen Toast auszubringen auf das Wohl und das Gedeihen unserer Absolventen der Akademie der Roten Armee! Ich w&uuml;nsche ihnen Erfolg bei der Organisierung und Leitung der Verteidigung unseres Landes!</p>
<p>Genossen! Ihr habt die Hochschule beendet und dort die erste St&auml;hlung erhalten. Doch ist die Schule nur eine Vorstufe. Die wirkliche St&auml;hlung der Kader erfolgt in der lebendigen Arbeit, au&szlig;erhalb der Schule, im Kampf mit Schwierigkeiten, bei der &Uuml;berwindung von Schwierigkeiten. Denkt daran, Genossen, dass nur diejenigen Kader gut sind, die keine Schwierigkeiten f&uuml;rchten, die sich nicht vor den Schwierigkeiten verstecken, sondern im Gegenteil den Schwierigkeiten entgegentreten, um sie zu &uuml;berwinden und zu beseitigen. Nur im Kampfe mit Schwierigkeiten werden richtige Kader geschmiedet. Und wenn unsere Armee in gen&uuml;gender Menge wirklich gest&auml;hlte Kader haben wird, dann wird sie unbesiegbar sein.</p>
<p>Auf euer Wohl, Genossen! (St&uuml;rmischer Beifall im ganzen Saal. Alle erheben sich und jubeln Genossen Stalin mit lauten Hurrarufen zu).</p>
<p class="center"> <a href="band14.html" title="Stalin Werke Inhalt">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 00:20:39 Apr 29, 2009 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:50:51 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.177
  captures_list: 103.576
  load_resource: 154.277
  RedisCDXSource: 3.02
  exclusion.robots: 0.192
  PetaboxLoader3.datanode: 93.141 (4)
  PetaboxLoader3.resolve: 130.196
  CDXLines.iter: 10.447 (3)
  LoadShardBlock: 87.142 (3)
  esindex: 0.012
-->