<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app39.us.archive.org';v.server_ms=242;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170924092625", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 14 - Rede auf der Beratung der besten M&auml;hdrescherf&uuml;hrer und -f&uuml;hrerinnen</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <meta name="Description" content="Stalin Werke Band 14">
   <meta name="KeyWords" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band14.html" title="Inhalt">
   <link rel="next" href="b14-006.html">
   <link rel="prev" href="b14-004.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b14-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170924092625cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 14</h1>

<h1 align="center">REDE AUF DER BERATUNG DER BESTEN<br>
M&Auml;HDRESCHERF&Uuml;HRER UND -F&Uuml;HRERINNEN</h1>
<p align="center" class="center">mit Mitgliedern des ZK der KPdSU (B) und der Regierung</p>
<p align="center" class="center">1. Dezember 1935</p>
<p>Genossen! Gestatten Sie mir vor allem, Sie zu den Errungenschaften zu begl&uuml;ckw&uuml;nschen, die Sie an der Front der Ernteeinbringung erzielt haben. Ihre Errungenschaften sind nicht gering. Wenn die Leistung pro M&auml;hdrescher in der ganzen UdSSR in einem Jahr durchschnittlich auf das Doppelte gestiegen ist, so ist das keine geringe Errungenschaft. Diese Errungenschaft ist besonders wichtig unter den Verh&auml;ltnissen unseres Landes, wo es noch immer wenig technisch geschulte Leute gibt. Es ist kennzeichnend f&uuml;r unser Land, dass es stets Mangel an technisch geschulten Kadern litt, besonders in der Landwirtschaft. Die technische Ausbildung von Kadern f&uuml;r ein ganzes Land ist eine sehr gro&szlig;e Aufgabe. Das erfordert Jahrzehnte. Und wenn wir es in einem verh&auml;ltnism&auml;&szlig;ig kurzen Zeitraum geschafft haben, aus den Bauerns&ouml;hnen und -t&ouml;chtern von gestern ausgezeichnete M&auml;hdrescherf&uuml;hrer und -f&uuml;hrerinnen zu machen, die die Normen der kapitalistischen L&auml;nder &uuml;berbieten, so bedeutet dies, dass die Heranbildung technischer Kader bei uns mit Siebenmeilenstiefeln vorw&auml;rts schreitet. Ja, Genossen, Ihre Erfolge sind ernst und bedeutend, und Sie verdienen es durchaus, dass die F&uuml;hrer der Partei und Regierung Sie begl&uuml;ckw&uuml;nschen. (Beifall).</p>
<p>Jetzt aber gestatten Sie mir, zum Wesen der Sache zu kommen.</p>
<p>Bei uns wird oft gesagt, dass wir das Getreideproblem bereits gel&ouml;st haben. Das ist nat&uuml;rlich richtig, wenn man von der gegenw&auml;rtigen Periode spricht. Wir ernten in diesem Jahr &uuml;ber f&uuml;nfeinhalb Milliarden Pud Getreide. Das gen&uuml;gt durchaus, um die Bev&ouml;lkerung reichlich zu ern&auml;hren und dar&uuml;ber hinaus gen&uuml;gend Vorr&auml;te f&uuml;r allerlei unvorhergesehene F&auml;lle zur&uuml;ckzulegen. Das ist nat&uuml;rlich f&uuml;r den heutigen Tag nicht schlecht. Aber wir d&uuml;rfen uns nicht allein auf den heutigen Tag beschr&auml;nken. Wir m&uuml;ssen auch an den morgigen Tag, an die n&auml;chste Zukunft denken. Wenn man aber die Dinge vom Standpunkt des morgigen Tages betrachtet, k&ouml;nnen uns die erreichten Resultate nicht befriedigen. Wie viel Getreide werden wir in n&auml;chster Zukunft, sagen wir in drei, vier Jahren, brauchen? Wir werden nicht weniger als sieben bis acht Milliarden Pud Getreide brauchen. So liegen die Dinge, Genossen. Folglich m&uuml;ssen wir schon jetzt Ma&szlig;nahmen treffen, um zu gew&auml;hrleisten, dass die Getreideproduktion bei uns von Jahr zu Jahr w&auml;chst und dass wir zu diesem Zeitpunkt voll und ganz zur Erf&uuml;llung dieser &auml;u&szlig;erst wichtigen Aufgabe vorbereitet sind. In der alten Zeit, vor der Revolution, wurden in unserem Land j&auml;hrlich ungef&auml;hr vier bis f&uuml;nf Milliarden Pud Getreide erzeugt. Ob dieses Getreide ausreichte oder nicht, das ist eine andere Frage. Jedenfalls waren alle der Ansicht, dass es ausreichte, da allj&auml;hrlich 400 bis 500 Millionen Pud Getreide ausgef&uuml;hrt wurden. So lagen die Dinge in der Vergangenheit. Anders ist es jetzt, unter unsern sowjetischen Verh&auml;ltnissen. Ich sagte bereits, dass wir uns schon jetzt darauf vorbereiten m&uuml;ssen, die j&auml;hrliche Getreideerzeugung in n&auml;chster Zukunft, in drei, vier Jahren, auf sieben bis acht Milliarden Pud zu bringen. Der Unterschied ist, wie Sie sehen, nicht gering. Damals vier bis f&uuml;nf Milliarden Pud Getreide, nun sieben bis acht Milliarden Pud.</p>
<p>Woher dieser Unterschied? Wie ist diese gewaltige Zunahme des Getreidebedarfs in unserem Land zu erkl&auml;ren?</p>
<p>Sie erkl&auml;rt sich daraus, dass unser Land schon nicht mehr das gleiche ist wie in der alten, vorrevolution&auml;ren Zeit.</p>
<p>Nehmen wir als erstes blo&szlig; die Tatsache, dass unsere Industrie und unsere St&auml;dte in den letzten Jahren im Vergleich zur alten Zeit mindestens auf das Doppelte gewachsen sind. Es gibt jetzt bei uns mindestens doppelt soviel St&auml;dte, Stadtbewohner, Industrie und in der Industrie besch&auml;ftigte Arbeiter wie in der alten Zeit. Was bedeutet das? Das bedeutet, dass wir einige Millionen Werkt&auml;tige dem Dorf entzogen, in die Stadt &uuml;bergef&uuml;hrt, sie zu Arbeitern und Angestellten gemacht haben, und sie bringen jetzt gemeinsam mit den &uuml;brigen Arbeitern unsere Industrie vorw&auml;rts. Das bedeutet, dass einige Millionen Werkt&auml;tige, die fr&uuml;her mit dem Dorf verbunden waren und Getreide erzeugten, jetzt nicht nur kein Getreide erzeugen, sondern im Gegenteil selbst mit Getreide aus dem Dorf beliefert werden m&uuml;ssen. Unsere St&auml;dte werden aber weiter wachsen, und der Bedarf an Getreide wird weiterhin zunehmen.</p>
<p>Das ist die erste Ursache f&uuml;r die Zunahme des Getreidebedarfs.</p>
<p>Weiter. In der alten Zeit hatten wir weniger gewerbliche Nutzpflanzen als jetzt. Wir erzeugen jetzt doppelt soviel Baumwolle wie in der alten Zeit. Was Flachs, Zuckerr&uuml;ben und sonstige gewerbliche Nutzpflanzen anbetrifft, so erzeugen wir unvergleichlich mehr als in der alten Zeit. Was ergibt sich daraus? Daraus ergibt sich, dass alle, die mit der Produktion von gewerblichen Nutzpflanzen besch&auml;ftigt sind, sich nicht in gen&uuml;gendem Ma&szlig;e mit der Erzeugung von Getreide befassen k&ouml;nnen. Folglich brauchen wir gro&szlig;e Getreidevorr&auml;te f&uuml;r die mit der Produktion von gewerblichen Nutzpflanzen besch&auml;ftigten Menschen, um die Produktion von gewerblichen Nutzpflanzen, die Produktion von Baumwolle, Flachs, Zuckerr&uuml;ben, Sonnenblumen usw., immer mehr steigern zu k&ouml;nnen. Die Produktion von gewerblichen Nutzpflanzen m&uuml;ssen wir aber immer mehr steigern, wenn wir unsere Leichtindustrie und unsere Nahrungsmittelindustrie voranbringen wollen.</p>
<p>Das ist die zweite Ursache f&uuml;r die Zunahme des Getreidebedarfs.</p>
<p>Weiter. Ich sagte bereits, dass bei uns in der alten Zeit j&auml;hrlich vier bis f&uuml;nf Milliarden Pud Getreide erzeugt wurden. Die zaristischen Minister pflegten damals zu sagen: &bdquo;Wir selbst werden uns nicht satt essen, aber Getreide ausf&uuml;hren werden wir.&ldquo; Wer waren die Leute, die sich nicht satt a&szlig;en? Nat&uuml;rlich nicht die zaristischen Minister. Die Leute, die sich nicht satt a&szlig;en - das waren die 20 bis 30 Millionen der Dorfarmut, die wirklich nicht satt wurden, sondern ein Hungerdasein f&uuml;hrten, damit die zaristischen Minister Getreide ausf&uuml;hren konnten. So war es in der alten Zeit. Jetzt aber ist die Zeit eine ganz andere. Die Sowjetregierung kann nicht zulassen, dass die Bev&ouml;lkerung sich nicht satt isst. Jetzt gibt es bei uns bereits seit zwei, drei Jahren keine Dorfarmut mehr, die Arbeitslosigkeit ist beseitigt, die Bev&ouml;lkerung hat genug zu essen, und wir haben den Weg des Wohlstands ein f&uuml;r allemal beschritten. Sie werden fragen: Was ist denn aus den 20 bis 30 Millionen hungernden armen Bauern geworden? Sie sind den Kollektivwirtschaften beigetreten, haben dort eine feste Existenzgrundlage gefunden und bauen mit Erfolg ein Leben in Wohlstand auf. Was bedeutet das aber? Das bedeutet, dass wir jetzt zur Ern&auml;hrung der werkt&auml;tigen Bauern weit mehr Getreide brauchen als in der alten Zeit, denn die armen Bauern von gestern, die heutigen Kollektivbauern, die in den Kollektivwirtschaften eine feste Existenzgrundlage gefunden haben, m&uuml;ssen gen&uuml;gend Getreide haben, um ein Leben in Wohlstand aufbauen zu k&ouml;nnen. Sie wissen, dass sie dies Getreide haben und in Zukunft noch mehr haben werden.</p>
<p>Das ist die dritte Ursache f&uuml;r die gewaltige Zunahme des Getreidebedarfs in unserem Land.</p>
<p>Weiter. Bei uns sagen jetzt alle, dass sich die materielle Lage der Werkt&auml;tigen bedeutend gebessert hat, dass es sich jetzt besser, fr&ouml;hlicher lebt. Das ist nat&uuml;rlich richtig. Das hat jedoch zur Folge, dass die Bev&ouml;lkerung jetzt viel rascher zunimmt als in der alten Zeit. Die Sterblichkeit ist geringer, die Geburtenziffer h&ouml;her geworden, und der absolute Bev&ouml;lkerungszuwachs ist unvergleichlich gr&ouml;&szlig;er. Das ist nat&uuml;rlich gut, und wir begr&uuml;&szlig;en das. (Fr&ouml;hliche Bewegung im Saal). Der absolute Bev&ouml;lkerungszuwachs betr&auml;gt bei uns jetzt etwa drei Millionen im Jahr. Das bedeutet, dass wir allj&auml;hrlich einen Bev&ouml;lkerungszuwachs so gro&szlig; wie ganz Finnland erhalten. (Allgemeine Heiterkeit). Nun, das hat aber zur Folge, dass wir immer mehr Menschen zu ern&auml;hren haben.</p>
<p>Das ist eine weitere Ursache f&uuml;r die Zunahme des Getreidebedarfs.</p>
<p>Und schlie&szlig;lich noch eine Ursache. Ich sprach von den Menschen und ihrem zunehmenden Getreidebedarf. Aber die Nahrung der Menschen beschr&auml;nkt sich nicht auf Brot allein. Sie brauchen au&szlig;erdem Fleisch, Fett. Das Wachstum der St&auml;dte, die zunehmende Produktion gewerblicher Nutzpflanzen, der allgemeine Bev&ouml;lkerungszuwachs, das Leben in Wohlstand - all das f&uuml;hrt zu einer Steigerung des Bedarfs an Fleisch und Fett. Folglich brauchen wir eine gut organisierte Viehwirtschaft mit einem gro&szlig;en Bestand an Klein- und Gro&szlig;vieh, um in der Lage zu sein, den wachsenden Bedarf der Bev&ouml;lkerung an Fleischprodukten zu befriedigen. Das alles ist klar. Aber eine Erweiterung der Viehwirtschaft ist undenkbar ohne gro&szlig;e Getreidevorr&auml;te f&uuml;r das Vieh. Nur eine wachsende und sich entfaltende Getreidewirtschaft kann die f&uuml;r eine Erweiterung der Viehwirtschaft erforderlichen Voraussetzungen schaffen.</p>
<p>Das ist eine weitere Ursache f&uuml;r die gewaltige Zunahme des Getreidebedarfs in unserem Lande.</p>
<p>Dies, Genossen, sind die Ursachen, die das Antlitz unseres Landes von Grund aus ver&auml;ndert haben und uns vor die unaufschiebbare Aufgabe stellen, die j&auml;hrliche Getreideerzeugung in der n&auml;chsten Zukunft auf sieben bis acht Milliarden Pud zu bringen.</p>
<p>Sind wir imstande, diese Aufgabe zu erf&uuml;llen?</p>
<p>Ja, wir sind dazu imstande. Dar&uuml;ber kann kein Zweifel bestehen. Was ist erforderlich, um diese Aufgabe zu erf&uuml;llen?</p>
<p>Dazu ist vor allem erforderlich, dass in unserer Landwirtschaft nicht der Kleinbetrieb, sondern der Gro&szlig;betrieb die herrschende Wirtschaftsform bildet. Weshalb gerade der Gro&szlig;betrieb? Weil nur der Gro&szlig;betrieb imstande ist, die moderne Technik anzuwenden, weil nur der Gro&szlig;betrieb imstande ist, sich die modernen agrotechnischen Erkenntnisse in gen&uuml;gendem Ma&szlig;e nutzbar zu machen, weil nur der Gro&szlig;betrieb imstande ist, D&uuml;ngemittel rationell anzuwenden. In den kapitalistischen L&auml;ndern, wo die kleine Einzelwirtschaft die herrschende Form in der Landwirtschaft ist, beruht die Bildung von Gro&szlig;wirtschaften auf der Bereicherung einer kleinen Gruppe von Grundbesitzern und der Ruinierung der Mehrheit der Bauern. Dort geht der Boden der ruinierten Bauern gew&ouml;hnlich in die H&auml;nde der reichen Grundbesitzer &uuml;ber, w&auml;hrend die Bauern selbst sich diesen Grundbesitzern verdingen, um nicht Hungers zu sterben. Wir halten diesen Weg f&uuml;r falsch und verderblich. Er ist f&uuml;r uns unannehmbar. Wir haben deshalb einen anderen Weg zur Bildung von Gro&szlig;betrieben in der Landwirtschaft eingeschlagen. Wir haben den Weg der Vereinigung der kleinen Bauernwirtschaften zu kollektiven Gro&szlig;wirtschaften betreten, die den Boden in kollektiver Arbeit bestellen und aller Vorz&uuml;ge und M&ouml;glichkeiten des Gro&szlig;betriebs teilhaftig werden. Das ist der Weg der Kollektivwirtschaften. Stellt die kollektivwirtschaftliche Form des Gro&szlig;betriebs gegenw&auml;rtig die herrschende Form unserer Landwirtschaft dar? Ja, das ist der Fall. Unsere Kollektivwirtschaften erfassen gegenw&auml;rtig etwa 90 Prozent der gesamten Bauernschaft. Folglich ist der landwirtschaftliche Gro&szlig;betrieb, die Kollektivwirtschaft als herrschende Form, bei uns bereits eine Tatsache.</p>
<p>Dazu ist zweitens erforderlich, dass die Kollektivwirtschaften, unsere Gro&szlig;betriebe, in ausreichendem Ma&szlig;e geeigneten Boden besitzen. Haben unsere Kollektivwirtschaften solchen Boden? Ja, sie haben ihn. Sie wissen, dass alle L&auml;ndereien des Zaren, der Gutsbesitzer und der Kulaken den Kollektiv wirtschaften bereits &uuml;bergeben worden sind. Sie wissen, dass diese L&auml;ndereien den Kollektivwirtschaften bereits urkundlich zu ewiger Nutzung zuerkannt worden sind. Folglich besitzen die Kollektivwirtschaften in ausreichendem Ma&szlig;e geeigneten Boden, um die Getreideproduktion voll zu entfalten.</p>
<p>Dazu ist drittens erforderlich, dass die Kollektivwirtschaften &uuml;ber eine ausreichende technische Ausr&uuml;stung, &uuml;ber gen&uuml;gend Traktoren, landwirtschaftliche Maschinen, M&auml;hdrescher verf&uuml;gen. Sie wissen selbst, dass man mit Handarbeit allein nicht weit kommt. Folglich ist eine kochentwickelte Technik n&ouml;tig, damit die Kollektivwirtschaften die Getreideproduktion entfalten k&ouml;nnen. Verf&uuml;gen die Kollektivwirtschaften &uuml;ber eine solche technische Ausr&uuml;stung? Ja, sie verf&uuml;gen dar&uuml;ber. Und je weiter, desto mehr werden sie &uuml;ber eine solche technische Ausr&uuml;stung verf&uuml;gen.</p>
<p>Dazu ist schlie&szlig;lich erforderlich, dass in den Kollektivwirtschaften Menschen, Kader vorhanden sind, die mit Maschinen umzugehen verstehen, die die Technik gemeistert und die gelernt haben, sie sich dienstbar zu machen. Gibt es in den Kollektivwirtschaften solche Menschen, solche Kader? Ja, es gibt sie. Zwar ist ihre Zahl noch gering, aber immerhin gibt es sie. Die heutige Beratung, an der die besten M&auml;hdrescherf&uuml;hrer und -f&uuml;hrerinnen teilnehmen und auf der nur ein kleiner Teil jener Armee von M&auml;hdrescherf&uuml;hrern und -f&uuml;hrerinnen vertreten ist, die in unseren Kollektivwirtschaften arbeiten - diese Beratung ist ein Beweis daf&uuml;r, dass solche Kader in den Kollektivwirtschaften bereits herangewachsen sind. Gewiss, die Zahl dieser Kader ist immer noch gering, und das, Genossen, ist unsere gr&ouml;&szlig;te Schwierigkeit. Aber es besteht kein Grund, daran zu zweifeln, dass die Zahl dieser Kader bei uns nicht nur mit jedem Jahr und Monat, sondern mit jedem Tag und jeder Stunde wachsen wird.</p>
<p>Es zeigt sich also, dass wir &uuml;ber alle erforderlichen Voraussetzungen verf&uuml;gen, um in n&auml;chster Zukunft eine Getreideproduktion von sieben bis acht Milliarden Pud im Jahr zu erreichen.</p>
<p>Aus diesem Grunde glaube ich, dass die unaufschiebbare Aufgabe, von der ich vorhin sprach, unbedingt gel&ouml;st werden kann.</p>
<p>Die Hauptsache ist jetzt, die Aufmerksamkeit auf die Kader zu konzentrieren, Kader auszubilden, den Zur&uuml;ckbleibenden bei der Meisterung der Technik zu helfen-, Tag f&uuml;r Tag Menschen heranzubilden, die f&auml;hig sind, die Technik zu meistern und sie vorw&auml;rts zu treiben. Das ist jetzt die Hauptsache, Genossen.</p>
<p>Besonderes Augenmerk muss auf die M&auml;hdrescher und die M&auml;hdrescherf&uuml;hrer gerichtet werden. Sie wissen, dass die Einbringung der Ernte die verantwortlichste Aufgabe in der Getreidewirtschaft ist. Die Ernteeinbringung ist saisonbedingt und duldet keinen Aufschub. Hast du die Ernte rechtzeitig eingebracht, so hast du gewonnen, versp&auml;test du dich mit der Ernte, so hast du verloren. Die Bedeutung des M&auml;hdreschers besteht darin, dass er uns hilft, die Ernte rechtzeitig einzubringen. Das ist eine sehr gro&szlig;e und bedeutsame Angelegenheit, Genossen.</p>
<p>Aber die Bedeutung des M&auml;hdreschers beschr&auml;nkt sich nicht hierauf. Seine Bedeutung besteht ferner darin, dass er uns vor gewaltigen Verlusten bewahrt. Sie wissen selbst, dass das Ernten mit der einfachen M&auml;hmaschine ungeheure Verluste an Getreide mit sich bringt. Erst m&auml;hen, dann Garben binden, dann die Garben aufstellen und dann das Getreide zu den Dreschmaschinen hinfahren - das alles bedeutet Verluste und abermals Verluste. Jedermann gibt zu, dass wir bei diesem Erntesystem 20 bis 25 Prozent des Ernteertrages verlieren. Die gro&szlig;e Bedeutung des M&auml;hdreschers besteht darin, dass er diese Verluste auf ein geringf&uuml;giges Minimum reduziert. Fachleute erkl&auml;ren, dass die Ernte mit einfachen M&auml;hmaschinen, unter sonst gleichen Bedingungen, einen um zehn Pud geringeren Ernteertrag pro Hektar ergibt als die Ernte mit M&auml;hdreschern. Bei einer Aussaatfl&auml;che von 100 Millionen Hektar - bekanntlich ist sie aber bei uns viel gr&ouml;&szlig;er - betragen die Verluste bei der Ernte mit einfachen M&auml;hmaschinen eine Milliarde Pud Getreide. Organisieren Sie dagegen die Ernteeinbringung auf diesen 100 Millionen Hektar mit Hilfe von M&auml;hdreschern, so erhalten Sie - vorausgesetzt, dass die M&auml;hdrescher nicht schlecht arbeiten - einen Gewinn von einer ganzen Milliarde Pud Getreide. Das ist keine geringe Ziffer, wie Sie sehen.</p>
<p>So gewaltig ist die Bedeutung des M&auml;hdreschers und der Menschen, die mit ihm arbeiten.</p>
<p>Deshalb bin ich der Meinung, dass die Verbreitung des M&auml;hdreschers in der Landwirtschaft und die Heranbildung zahlreicher Kader von M&auml;hdrescherf&uuml;hrern und -f&uuml;hrerinnen eine Aufgabe ersten Ranges ist.</p>
<p>Deshalb m&ouml;chte ich zum Schluss meiner Rede den Wunsch aussprechen, dass die Zahl unserer M&auml;hdrescherf&uuml;hrer und -f&uuml;hrerinnen nicht t&auml;glich, sondern st&uuml;ndlich wachsen m&ouml;ge, dass sie die Technik des M&auml;hdreschers meistern lernen, ihre Genossen darin unterweisen, dass sie schlie&szlig;lich zu wirklichen Siegern in der Landwirtschaft unseres Landes werden m&ouml;gen.</p>
<p>(St&uuml;rmischer, lang anhaltender Beifall, der in eine Ovation &uuml;bergeht, brausendes &bdquo;Hurra&ldquo;. Rufe im Saal: &bdquo;Es lebe der geliebte Stalin!&ldquo;).</p>
<p>Noch zwei Worte, Genossen, Wir haben hier im Pr&auml;sidium unter uns beraten und sind zu dem Schluss gekommen, dass die Teilnehmer dieser Beratung f&uuml;r ihre gute Arbeit zur h&ouml;chsten Auszeichnung, zu einem Orden, vorgeschlagen werden sollten. Wir denken, dies in den n&auml;chsten Tagen zu tun, Genossen.</p>
<p>(St&uuml;rmischer, lang anhaltender Beifall, Hurrarufe. Zurufe: &bdquo;Dank dem Genossen Stalin!&ldquo;).</p>
<p class="autor">&bdquo;Prawda&ldquo;, Nr. 333,<br>
4. Dezember 1935. </p>
<p class="center"> <a href="band14.html" title="Stalin Werke Inhalt">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 09:26:25 Sep 24, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:50:55 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.218
  load_resource: 164.948
  esindex: 0.011
  PetaboxLoader3.resolve: 138.45
  captures_list: 69.923
  PetaboxLoader3.datanode: 52.183 (4)
  CDXLines.iter: 13.83 (3)
  LoadShardBlock: 47.201 (3)
  exclusion.robots: 0.233
  RedisCDXSource: 5.4
-->