<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app40.us.archive.org';v.server_ms=407;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923080938", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 14 - &Uuml;ber die Mangel der Parteiarbeit und die Ma&szlig;nahmen zur Liquidierung der trotzkistischen und sonstigen Doppelz&uuml;ngler</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <meta name="Description" content="Stalin Werke Band 14">
   <meta name="KeyWords" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band14.html" title="Inhalt">
   <link rel="next" href="b14-010.html">
   <link rel="prev" href="b14-008.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b14-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923080938cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 14</h1>

<h1 align="center"> &Uuml;BER DIE MANGEL DER PARTEIARBEIT<br>
UND DIE MASSNAHMEN ZUR LIQUIDIERUNG DER<br>
TROTZKISTISCHEN UND SONSTIGEN DOPPELZ&Uuml;NGLER </h1>
<p align="center" class="center">Referat und Schlusswort auf dem Plenum des ZK der KPdSU(B)</p>
<p align="center" class="center">3. und 5. M&auml;rz 1937</p>
<p align="center">Genossen!</p>
<p>Aus den auf dem Plenum erstatteten Berichten und aus den Diskussionsreden ist ersichtlich, dass wir es hier mit folgenden drei grundlegenden Tatsachen zu tun haben.</p>
<p>Erstens, die Sch&auml;dlings-, Diversions- und Spionaget&auml;tigkeit von Agenten ausl&auml;ndischer Staaten, unter denen die Trotzkisten eine ziemlich aktive Rolle spielten, hat in diesem oder jenem Grade alle beziehungsweise fast alle unsere Organisationen in Mitleidenschaft gezogen, sowohl die Wirtschaftsorganisationen als auch die Verwaltungs- und Parteiorganisationen.</p>
<p>Zweitens, Agenten ausl&auml;ndischer Staaten, darunter Trotzkisten, sind nicht nur in die unteren Organisationen eingedrungen, sondern sind auch auf einige verantwortliche Posten gelangt.</p>
<p>Drittens, einige unserer f&uuml;hrenden Genossen sowohl im Zentrum als auch im Lande haben nicht nur das wahre Gesicht dieser Sch&auml;dlinge, Diversanten, Spione und M&ouml;rder nicht zu erkennen vermocht, sondern sich derart sorglos, vertrauensselig und naiv gezeigt, dass sie nicht selten selbst dazu beigetragen haben, dass Agenten ausl&auml;ndischer Staaten auf diese oder jene verantwortlichen Posten gelangten.</p>
<p>Das sind die drei unbestreitbaren Tatsachen, die sich zwangsl&auml;ufig aus den Berichten und den Diskussionsreden ergeben.</p>
<h2>I<br>
POLITISCHE SORGLOSIGKEIT </h2>
<p>Woraus ist zu erkl&auml;ren, dass sich unsere f&uuml;hrenden Genossen, die reiche Erfahrungen im Kampf gegen parteifeindliche und sowjetfeindliche Str&ouml;mungen jeder Art besitzen, im gegebenen Fall so naiv und blind gezeigt haben, dass sie das wahre Gesicht der Volksfeinde nicht zu erkennen, die W&ouml;lfe im Schafspelz nicht herauszufinden, ihnen die Maske nicht herunterzurei&szlig;en vermochten?</p>
<p>Kann man behaupten, dass die Sch&auml;dlings-, Diversions- und Spionaget&auml;tigkeit von Agenten ausl&auml;ndischer Staaten auf dem Territorium der UdSSR f&uuml;r uns etwas Unerwartetes sein kann, etwas, was noch nie da gewesen ist? Nein, das kann man nicht behaupten. Davon zeugen die Sch&auml;dlingsakte, die w&auml;hrend der letzten zehn Jahre, angefangen mit der Schachty-Periode, in den verschiedenen Zweigen der Volkswirtschaft ver&uuml;bt wurden und die in offiziellen Dokumenten festgehalten sind.</p>
<p>Kann man behaupten, dass es in der letzten Zeit bei uns keinerlei Warnsignale und mahnende Hinweise auf die Sch&auml;dlings-, Spionage- oder Terrort&auml;tigkeit der trotzkistisch-sinowjewistischen Agenten des Faschismus gegeben habe? Nein, das kann man nicht behaupten. Solche Signale gab es, und Bolschewiki haben nicht das. Recht, sie unbeachtet zu lassen.</p>
<p>Der ruchlose Mord an Genossen Kirow war die erste ernste Warnung, die davon zeugte, dass die Feinde des Volkes Doppelz&uuml;nglerei betreiben und sich bei ihrem doppelz&uuml;nglerischen Treiben als Bolschewiki, als Parteimitglieder maskieren werden, um sich Vertrauen zu erschleichen und sich den Zutritt zu unseren Organisationen zu erschlie&szlig;en.</p>
<p>Der Prozess gegen das &bdquo;Leningrader Zentrum&ldquo;, ebenso wie der &bdquo;Sinowjew-Kamenew&ldquo;-Prozess, bekr&auml;ftigte erneut die Lehren, die sich aus dem ruchlosen Mord an Genossen Kirow ergaben.</p>
<p>Der Prozess gegen den &bdquo;sinowjewistisch-trotzkistischen Block&ldquo; hat die Lehren aus den vorhergegangenen Prozessen erweitert und augenf&auml;llig gezeigt, dass die Sinowjewleute und Trotzkisten alle feindlichen b&uuml;rgerlichen Elemente um sich scharen, dass sie sich in eine terroristische Spionage- und Diversionsagentur der deutschen Geheimpolizei verwandelt haben, dass Doppelz&uuml;nglerei und Maskierung das einzige Mittel der Sinowjewleute und Trotzkisten sind, um in unsere Organisationen einzudringen, dass Wachsamkeit und politischer Scharfblick das sicherste Mittel sind, um ein solches Eindringen zu verh&uuml;ten und die sinowjewistisch-trotzkistische Bande zu liquidieren.</p>
<p>Das Zentralkomitee der KPdSU(B) hat in seinem Rundschreiben vom 18. Januar 1935 anl&auml;sslich des ruchlosen Mordes an Genossen Kirow die Parteiorganisationen energisch vor politischer Vertrauensseligkeit und spie&szlig;erhafter Maulafferei gewarnt. In dem Rundschreiben hei&szlig;t es:</p>
<p class="zitat">&bdquo;Es gilt, mit der opportunistischen Vertrauensseligkeit Schluss zu machen, die von der falschen Annahme ausgeht, als ob der Feind in dem Ma&szlig;e, wie unsere Kr&auml;fte wachsen, immer zahmer und harmloser werde. Eine solche Annahme ist grundfalsch. Das ist eine Nachwirkung der rechten Abweichung, deren Vertreter aller Welt weiszumachen suchten, dass die Feinde allm&auml;hlich in den Sozialismus hineinkriechen, dass sie zu guter Letzt richtige Sozialisten werden w&uuml;rden. Es ist nicht Sache der Bolschewiki, auf ihren Lorbeeren auszuruhen und Maulaffen feilzuhalten. Nicht Vertrauensseligkeit brauchen wir, sondern Wachsamkeit, wirkliche bolschewistische revolution&auml;re Wachsamkeit. Man muss dessen eingedenk sein, dass die Feinde, je hoffnungsloser ihre Lage sein wird, um so eher zu dem &sbquo;&auml;u&szlig;ersten Mittel&rsquo; greifen werden, als dem einzigen Mittel der im Kampfe gegen die Sowjetmacht zum Untergang Verurteilten. Man muss dessen eingedenk und wachsam sein.&ldquo; </p>
<p>In seinem Rundschreiben vom 29. Juli 1936 anl&auml;sslich der Spionage- und Terrort&auml;tigkeit des trotzkistisch-sinowjewistischen Blocks rief das Zentralkomitee der KPdSU(B) die Parteiorganisationen erneut auf, h&ouml;chste Wachsamkeit an den Tag zu legen und zu lernen, die Feinde des Volkes zu erkennen, m&ouml;gen sie auch noch so gut maskiert sein. In dem Rundschreiben hei&szlig;t es:</p>
<p class="zitat">&bdquo;Jetzt, da bewiesen ist, dass die trotzkistisch-sinowjewistischen Scheusale im Kampf gegen die Sowjetmacht alle die w&uuml;tendsten und erbittertsten Feinde der Werkt&auml;tigen unseres Landes um sich scharen, Spione, Provokateure, Diversanten, Wei&szlig;gardisten, Kulaken usw., da sich jede Grenze zwischen diesen Elementen einerseits und den Trotzkisten und Sinowjewleuten anderseits verwischt hat - m&uuml;ssen alle unsere Parteiorganisationen, alle Parteimitglieder begreifen, dass von Kommunisten an einem jeden Abschnitt und in jeder Situation Wachsamkeit gefordert wird. Unabdingbare Eigenschaft jedes Bolschewiks unter den gegenw&auml;rtigen Verh&auml;ltnissen muss die F&auml;higkeit sein, den Feind der Partei zu erkennen, mag er auch noch so gut maskiert sein.&ldquo; </p>
<p>Es hat also Signale und Warnungen gegeben.</p>
<p>Was bedeuteten diese Signale und Warnungen?</p>
<p>Sie bedeuteten eine Aufforderung, die Schw&auml;che in der Organisationsarbeit der Partei zu liquidieren und die Partei zu einer uneinnehmbaren Festung zu machen, in die kein einziger Doppelz&uuml;ngler einzudringen vermag.</p>
<p>Sie bedeuteten eine Aufforderung, Schluss zu machen mit der Untersch&auml;tzung der politischen Arbeit der Partei und eine entschiedene Wendung zu vollziehen in Richtung auf eine gr&ouml;&szlig;tm&ouml;gliche Verst&auml;rkung dieser Arbeit, in Richtung auf eine Verst&auml;rkung der politischen Wachsamkeit.</p>
<p>Und was geschah? Die Tatsachen haben gezeigt, dass unsere Genossen sich diesen Signalen und Warnungen gegen&uuml;ber mehr als schwerh&ouml;rig verhielten.</p>
<p>Davon legen die allbekannten Tatsachen aus der Kampagne zur &Uuml;berpr&uuml;fung und zum Umtausch der Parteidokumente ein beredtes Zeugnis ab.</p>
<p>Woraus ist zu erkl&auml;ren, dass diese Warnungen und Signale nicht die geb&uuml;hrende Wirkung hatten?</p>
<p>Woraus ist zu erkl&auml;ren, dass unsere Parteigenossen, trotz ihrer Erfahrungen im Kampf gegen sowjetfeindliche Elemente, trotz einer ganzen Reihe von Warnsignalen und mahnenden Hinweisen, sich angesichts der Sch&auml;dlings-, Spionage- und Diversionst&auml;tigkeit der Volksfeinde als politisch kurzsichtig erwiesen haben?</p>
<p>Vielleicht sind unsere Parteigenossen schlechter geworden, als sie fr&uuml;her waren, sind sie jetzt minder bewusst und diszipliniert? Nein, nat&uuml;rlich nicht!</p>
<p>Vielleicht haben sie begonnen zu entarten? Auch das ist nicht der Fall! Eine solche Annahme entbehrt jeder Grundlage.</p>
<p>Woran liegt es also? Woher eine solche Maulafferei, Sorglosigkeit, Vertrauensseligkeit, Blindheit?</p>
<p>Es liegt daran, dass unsere Parteigenossen, besch&auml;ftigt mit den Wirtschaftskampagnen und hingerissen von den kolossalen Erfolgen an der Front des Wirtschaftsaufbaus, einige sehr wichtige Tatsachen einfach vergessen haben, die zu vergessen Bolschewiki nicht das Recht haben. Sie haben eine grundlegende Tatsache aus dem Gebiet der internationalen Lage der UdSSR vergessen und haben zwei sehr wichtige Tatsachen nicht bemerkt, die unmittelbar Bezug auf die heutigen Sch&auml;dlinge, Spione, Diversanten und M&ouml;rder haben, welche sich hinter dem Parteimitgliedsbuch verbergen und sich als Bolschewiki maskieren.</p>
<h2>II<br>
DIE KAPITALISTISCHE UMKREISUNG </h2>
<p>Was sind das f&uuml;r Tatsachen, die unsere Parteigenossen vergessen oder die sie einfach nicht bemerkt haben?</p>
<p>Sie haben vergessen, dass die Sowjetmacht nur auf einem Sechstel der Erde gesiegt hat, dass f&uuml;nf Sechstel der Erde von kapitalistischen Staaten beherrscht werden. Sie haben vergessen, dass sich die Sowjetunion in kapitalistischer Umkreisung befindet. Bei uns ist es &uuml;blich, von der kapitalistischen Umkreisung zu schwatzen, aber man will sich weiter keine Gedanken dar&uuml;ber machen, was es mit der kapitalistischen Umkreisung auf sich hat. Kapitalistische Umkreisung - das ist keine leere Phrase, das ist eine sehr reale und unangenehme Erscheinung. Kapitalistische Umkreisung hei&szlig;t, dass es ein Land gibt, die Sowjetunion, das bei sich die sozialistische Ordnung errichtet hat, und dass es au&szlig;erdem viele L&auml;nder, b&uuml;rgerliche L&auml;nder, gibt, die weiterhin die kapitalistische Lebensweise f&uuml;hren, die die Sowjetunion umgeben und auf eine Gelegenheit lauern, sie zu &uuml;berfallen, sie zu zerschmettern oder jedenfalls ihre Macht zu untergraben und sie zu schw&auml;chen.</p>
<p>Diese grundlegende Tatsache haben unsere Genossen vergessen. Und doch bestimmt gerade sie die Grundlage der Wechselbeziehungen zwischen der kapitalistischen Umwelt und der Sowjetunion.</p>
<p>Nehmen wir zum Beispiel die b&uuml;rgerlichen Staaten. Naive Leute m&ouml;gen glauben, dass zwischen ihnen, als zwischen Staaten vom gleichen Typ, ausschlie&szlig;lich gute Beziehungen bestehen. Aber so k&ouml;nnen nur naive Leute denken. In Wirklichkeit sind die Beziehungen zwischen ihnen mehr als weit entfernt von gutnachbarlichen Beziehungen. Es ist bewiesen, wie zweimal zwei vier ist, dass die b&uuml;rgerlichen Staaten einander ihre Spione, Sch&auml;dlinge, Diversanten und manchmal auch M&ouml;rder ins Hinterland schicken und sie beauftragen, in die Institutionen und Betriebe dieser Staaten einzudringen, dort ein eigenes Netz auszubreiten und &bdquo;im Bedarfsfall&ldquo; das Hinterland dieser Staaten zu zerst&ouml;ren, um sie zu schw&auml;chen und ihre Macht zu untergraben. So liegen die Dinge gegenw&auml;rtig. So lagen die Dinge auch in der Vergangenheit. Nehmen wir zum Beispiel die Staaten Europas zur Zeit Napoleons I. In Frankreich wimmelte es damals von Spionen und Diversanten aus dem Lager der Russen, der Deutschen, der &Ouml;sterreicher, der Engl&auml;nder. Und umgekehrt, England, die deutschen Staaten, Osterreich, Ru&szlig;land hatten damals in ihrem Hinterland keine geringere Anzahl von Spionen und Diversanten aus dem franz&ouml;sischen Lager. Agenten Englands ver&uuml;bten zweimal ein Attentat auf Napoleon und zettelten mehrmals eine Erhebung der Bauern der Vendee in Frankreich gegen die Regierung Napoleons an. Was war aber die napoleonische Regierung? Eine b&uuml;rgerliche Regierung, die die franz&ouml;sische Revolution abw&uuml;rgte und nur die Ergebnisse der Revolution bestehen lie&szlig;, die f&uuml;r die Gro&szlig;bourgeoisie vorteilhaft waren. Es braucht nicht betont zu werden, dass die napoleonische Regierung ihren Nachbarn nichts schuldig blieb und gleichfalls ihre Diversionsma&szlig;nahmen ergriff. So war es in der Vergangenheit, vor 130 Jahren. So liegen die Dinge heute, 130 Jahre nach Napoleon I. Heute wimmelt es in Frankreich und England von deutschen Spionen und Diversanten, w&auml;hrend umgekehrt in Deutschland wiederum englisch-franz&ouml;sische Spione und Diversanten am Werke sind. In Amerika wimmelt es von japanischen Spionen und Diversanten und in Japan von amerikanischen.</p>
<p>Solcherart ist das Gesetz der Wechselbeziehungen zwischen den b&uuml;rgerlichen Staaten.</p>
<p>Es fragt sich, warum sollten die b&uuml;rgerlichen Staaten gegen&uuml;ber dem sozialistischen Sowjetstaat mehr M&auml;&szlig;igkeit an den Tag legen und sich als bessere Nachbarn verhalten als gegen&uuml;ber den b&uuml;rgerlichen Staaten, Staaten von gleichem Typ? Warum sollten sie ins Hinterland der Sowjetunion weniger Spione, Sch&auml;dlinge, Diversanten und M&ouml;rder schicken, als sie ins Hinterland der ihnen verwandten b&uuml;rgerlichen Staaten schicken? Wie kommen sie darauf? W&auml;re es vom Standpunkt des Marxismus aus nicht richtiger, anzunehmen, dass die b&uuml;rgerlichen Staaten ins Hinterland der Sowjetunion doppelt und dreimal soviel Sch&auml;dlinge, Spione, Diversanten und M&ouml;rder schicken m&uuml;ssen als in das Hinterland eines beliebigen b&uuml;rgerlichen Staates?</p>
<p>Ist es nicht klar, dass es bei uns, solange die kapitalistische Umkreisung besteht, Sch&auml;dlinge, Spione, Diversanten und M&ouml;rder geben wird, die von Agenten ausl&auml;ndischer Staaten in unser Hinterland geschickt werden?</p>
<p>All das haben unsere Parteigenossen vergessen, und weil sie es vergessen haben, wurden sie &uuml;berrumpelt.</p>
<p>Deshalb war die Spionage- und Diversionst&auml;tigkeit der trotzkistischen Agenten der japanisch-deutschen Geheimpolizei f&uuml;r manche unserer Genossen eine v&ouml;llige &Uuml;berraschung.</p>
<h2>III<br>
DER GEGENW&Auml;RTIGE TROTZKISMUS </h2>
<p>Weiter. In ihrem Kampf gegen die trotzkistischen Agenten haben unsere Parteigenossen nicht bemerkt, haben sie &uuml;bersehen, dass der heutige Trotzkismus nicht mehr derselbe ist, derer, sagen wir, vor 7-8 Jahren war, dass der Trotzkismus und die Trotzkisten w&auml;hrend dieser Zeit eine ernste Evolution durchgemacht haben, die das Antlitz des Trotzkismus von Grund aus ver&auml;ndert hat, dass infolgedessen auch der Kampf gegen den Trotzkismus, die Methoden des Kampfes gegen ihn von Grund aus ge&auml;ndert werden m&uuml;ssen. Unsere Parteigenossen haben nicht bemerkt, dass der Trotzkismus aufgeh&ouml;rt hat, eine politische Str&ouml;mung in der Arbeiterklasse darzustellen, dass der Trotzkismus sich aus einer politischen Str&ouml;mung in der Arbeiterklasse, die er vor 7-8 Jahren war, in eine hemmungslose und prinzipienlose Bande von Sch&auml;dlingen, Diversanten, Spionen und M&ouml;rdern verwandelt hat, die im Auftrage von Spionageorganen ausl&auml;ndischer Staaten handeln.</p>
<p>Was ist eine politische Str&ouml;mung in der Arbeiterklasse? Eine politische Str&ouml;mung in der Arbeiterklasse - das ist eine Gruppe oder Partei, die eine bestimmte eigene politische Physiognomie, eine eigene Plattform, ein eigenes Programm besitzt, die ihre Anschauungen vor der Arbeiterklasse nicht verbirgt und nicht verbergen kann, sondern im Gegenteil ihre Anschauungen offen und ehrlich vor den Augen der Arbeiterklasse propagiert; eine Gruppe oder Partei, die sich nicht f&uuml;rchtet, der Arbeiterklasse ihr politisches Gesicht zu zeigen, die sich nicht f&uuml;rchtet, ihre wirklichen Ziele und Aufgaben vor der Arbeiterklasse klarzulegen, sondern die im Gegenteil mit offenem Visier vor die Arbeiterklasse hintritt, um sie von der Richtigkeit ihrer Anschauungen zu &uuml;berzeugen. Der Trotzkismus in der Vergangenheit, vor 7-8 Jahren, war eine solche politische Str&ouml;mung in der Arbeiterklasse, allerdings eine antileninistische und daher grundfalsche, aber immerhin eine politische Str&ouml;mung.</p>
<p>Kann man sagen, dass der heutige Trotzkismus, der Trotzkismus, sagen wir, von 1936, eine politische Str&ouml;mung in der Arbeiterklasse ist? Nein, das kann man nicht sagen. Warum? Weil die gegenw&auml;rtigen Trotzkisten sich f&uuml;rchten, der Arbeiterklasse ihr wahres Gesicht zu zeigen, weil sie sich f&uuml;rchten, ihr ihre wirklichen Ziele und Aufgaben zu er&ouml;ffnen, weil sie ihre politische Physiognomie vor der Arbeiterklasse geflissentlich verbergen; denn sie haben Angst, dass die Arbeiterklasse, wenn sie von ihren wirklichen Absichten erf&auml;hrt, sie als Menschen, die ihr fremd sind, verfluchen und sie von sich jagen wird. Daraus erkl&auml;rt sich denn auch, dass die Hauptmethode der Arbeit der Trotzkisten jetzt nicht darin besteht, ihre Anschauungen offen und ehrlich in der Arbeiterklasse zu propagieren, sondern darin, ihre Anschauungen zu maskieren, die Anschauungen ihrer Gegner knechtisch unterw&uuml;rfig und speichelleckerisch zu lobpreisen, ihre eigenen Anschauungen pharis&auml;isch und heuchlerisch in den Schmutz zu treten.</p>
<p>Im Prozess von 1936 haben Kamenew und Sinowjew, wenn Sie sich erinnern, entschieden geleugnet, irgendeine politische Plattform zu besitzen. Sie hatten durchaus die M&ouml;glichkeit, in der Gerichtsverhandlung ihre politische Plattform zu entwickeln. Sie taten dies jedoch nicht, sondern erkl&auml;rten, sie h&auml;tten keinerlei politische Plattform. Es kann kein Zweifel bestehen, dass beide logen, als sie leugneten, eine politische Plattform zu haben. Heute sehen sogar Blinde, dass sie eine eigene politische Plattform hatten. Warum aber leugneten sie, irgendeine politische Plattform zu haben? Weil sie sich f&uuml;rchteten, ihr wahres politisches Gesicht zu zeigen, weil sie sich f&uuml;rchteten, mit ihrer wirklichen Plattform, der Plattform der Restauration des Kapitalismus in der UdSSR, hervorzutreten; denn sie hatten Angst, dass eine solche Plattform in der Arbeiter-klasse Abscheu hervorrufen w&uuml;rde.</p>
<p>In dem Prozess von 1937 schlugen Pjatakow, Radek und Sokolnikow einen anderen Weg ein. Sie leugneten nicht, dass die Trotzkisten und Sinowjewleute eine politische Plattform besitzen. Sie gaben zu, dass sie eine bestimmte politische Plattform besitzen, gaben das zu und entwickelten sie in ihren Aussagen. Aber sie entwickelten sie nicht, um die Arbeiterklasse, um das Volk zur Unterst&uuml;tzung der trotzkistischen Plattform aufzurufen, sondern um sie als volksfeindliche und antiproletarische Plattform zu verdammen und zu brandmarken. Restauration des Kapitalismus, Liquidierung der Kollektiv- und Sowjetwirtschaften, Wiederaufrichtung des Systems der Ausbeutung, B&uuml;ndnis mit den faschistischen Kr&auml;ften Deutschlands und Japans zur beschleunigten Entfesselung eines Krieges gegen die Sowjetunion, Kampf f&uuml;r den Krieg und gegen die Politik des Friedens, territoriale Zerst&uuml;ckelung der Sowjetunion unter Auslieferung der Ukraine an die Deutschen und des fern&ouml;stlichen K&uuml;stengebiets an die Japaner, Vorbereitung der milit&auml;rischen Niederlage der Sowjetunion im Falle eines &Uuml;berfalls feindlicher Staaten und, als Mittel zur Erreichung dieser Ziele, Sch&auml;dlingsarbeit, Diversionsakte, individueller Terror gegen die F&uuml;hrer der Sowjetmacht, Spionage zugunsten der japanisch-deutschen faschistischen Kr&auml;fte - das ist die von Pjatakow, Radek und Sokolnikow entwickelte politische Plattform des heutigen Trotzkismus. Es versteht sich, dass die Trotzkisten eine solche Plattform vor dem Volk, vor der Arbeiterklasse verbergen mussten. Und sie verbargen sie nicht nur vor der Arbeiterklasse, sondern auch vor den trotzkistischen Anh&auml;ngern, ja nicht nur vor den trotzkistischen Anh&auml;ngern, sondern sogar vor der f&uuml;hrenden trotzkistischen Spitze, die aus einem kleinen H&auml;uflein von Leuten, aus 30-40 Menschen bestand. Als Radek und Pjatakow von Trotzki die Erlaubnis zur Einberufung einer kleinen Konferenz von 30-40 Trotzkisten forderten, um sie &uuml;ber den Charakter dieser Plattform zu informieren, verbot ihnen Trotzki das und sagte, es sei unzweckm&auml;&szlig;ig, selbst vor einem kleinen H&auml;uflein Trotzkisten &uuml;ber den wirklichen Charakter der Plattform zu sprechen, da eine solche &bdquo;Operation&ldquo; eine Spaltung hervorrufen k&ouml;nne.</p>
<p>&bdquo;Politiker&ldquo;, die ihre Anschauungen, ihre Plattform nicht nur vor der Arbeiterklasse, sondern auch vor den trotzkistischen Anh&auml;ngern, und nicht nur vor den trotzkistischen Anh&auml;ngern, sondern auch vor der f&uuml;hrenden Spitze der Trotzkisten verbergen - das ist die Physiognomie des gegenw&auml;rtigen Trotzkismus.</p>
<p>Daraus aber folgt, dass der gegenw&auml;rtige Trotzkismus schon nicht mehr als politische Str&ouml;mung in der Arbeiterklasse bezeichnet werden kann.</p>
<p>Der gegenw&auml;rtige Trotzkismus ist keine politische Str&ouml;mung in der Arbeiterklasse, sondern eine prinzipien- und ideenlose Bande von Sch&auml;dlingen, Diversanten, Kundschaftern, Spionen, M&ouml;rdern, eine Bande geschworener Feinde der Arbeiterklasse, die im Solde der Spionageorgane ausl&auml;ndischer Staaten, arbeiten.</p>
<p>Das ist das unbestreitbare Ergebnis der Evolution des Trotzkismus in den letzten 7-8 Jahren.</p>
<p>Das ist der Unterschied zwischen dem Trotzkismus der Vergangenheit und dem Trotzkismus der Gegenwart.</p>
<p>Der Fehler unserer Parteigenossen besteht darin, dass sie diesen einschneidenden Unterschied zwischen dem Trotzkismus der Vergangenheit und dem Trotzkismus der Gegenwart nicht bemerkt haben. Sie haben nicht bemerkt, dass die Trotzkisten l&auml;ngst aufgeh&ouml;rt haben, f&uuml;r eine Idee einzutreten, dass die Trotzkisten sich l&auml;ngst in Wegelagerer verwandelt haben, die zu jeder Abscheulichkeit, zu jeder Niedertracht f&auml;hig sind, bis zur Spionage und bis zum direkten Verrat an der eigenen Heimat, nur um den Sowjetstaat und die Sowjetmacht zu sch&auml;digen, Sie haben das nicht bemerkt und haben es deshalb auch nicht vermocht, sich rechtzeitig umzustellen, um den Kampf gegen die Trotzkisten auf neue Art entschlossener zu f&uuml;hren.</p>
<p>Deshalb waren die Niedertr&auml;chtigkeiten der Trotzkisten w&auml;hrend der letzten Jahre f&uuml;r manche unserer Parteigenossen eine v&ouml;llige &Uuml;berraschung.</p>
<p>Weiter. Schlie&szlig;lich haben unsere Parteigenossen nicht bemerkt, dass zwischen den heutigen Sch&auml;dlingen und Diversanten, unter denen die trotzkistischen Agenten des Faschismus eine ziemlich aktive Rolle spielen, einerseits und den Sch&auml;dlingen und Diversanten aus der Schachty-Periode anderseits ein wesentlicher Unterschied besteht.</p>
<p>Erstens: Die Schachtyleute und die Leute von der Industriepartei waren Leute, die uns offenkundig fremd waren. Es waren gr&ouml;&szlig;tenteils ehemalige Besitzer von Betrieben, ehemalige Verwalter im Dienste der alten Herren, ehemalige Teilhaber der alten Aktiengesellschaften oder schlechthin alte b&uuml;rgerliche Spezialisten, die uns .politisch unverhohlen feindlich gegen&uuml;berstanden. Niemand von unseren Leuten hatte den geringsten Zweifel &uuml;ber das wahre politische Gesicht dieser Herrschaften. Ja, auch die Schachtyleute selbst machten kein Hehl aus ihrer feindseligen Haltung gegen&uuml;ber dem Sowjetregime. Von den heutigen Sch&auml;dlingen und Diversanten, von den Trotzkisten, kann man das nicht sagen. Die heutigen Sch&auml;dlinge und Diversanten, die Trotzkisten - das sind gr&ouml;&szlig;tenteils Parteimitglieder, mit dem Parteimitgliedsbuch in der Tasche, also Leute, die uns formell nicht fremd sind. Waren die alten Sch&auml;dlinge gegen unsere Leute eingestellt, so scharwenzeln die neuen Sch&auml;dlinge, im Gegenteil, vor unseren Leuten, lobpreisen unsere Leute, benehmen sich ihnen gegen&uuml;ber knechtisch unterw&uuml;rfig, um sich ihr Vertrauen zu erschleichen. Ein, wie Sie sehen, wesentlicher Unterschied.</p>
<p>Zweitens: Die St&auml;rke der Schachtyleute und der Leute von der Industriepartei bestand darin, dass sie in gr&ouml;&szlig;erem oder geringerem Ma&szlig;e &uuml;ber die erforderlichen technischen Kenntnisse verf&uuml;gten, w&auml;hrend unsere Leute, die solche Kenntnisse nicht besa&szlig;en, gezwungen waren, bei ihnen zu lernen. Dieser Umstand verlieh den Sch&auml;dlingen der Schachty-Periode einen gro&szlig;en Vorteil, gab ihnen die M&ouml;glichkeit, das Sch&auml;dlingshandwerk frei und ungehindert zu betreiben, gab ihnen die M&ouml;glichkeit, unsere Leute auf technischem Gebiet zu betr&uuml;gen. Anders verh&auml;lt es sich mit den heutigen Sch&auml;dlingen, mit den Trotzkisten. Die heutigen Sch&auml;dlinge sind unseren Leuten keineswegs technisch &uuml;berlegen. Im Gegenteil, technisch sind unsere Leute besser ausgebildet als die heutigen Sch&auml;dlinge, als die Trotzkisten. In der Zeit seit der Schachty-Periode bis zu unseren Tagen sind Zehntausende wirklich technisch ausgebildeter bolschewistischer Kader herangewachsen. Man k&ouml;nnte Tausende und Zehntausende in technischer Hinsicht reife bolschewistische F&uuml;hrer nennen, mit denen verglichen alle diese Pjatakow und Lifschitz, Schestow und Boguslawski, Muralow und Drobnis, was die technische Ausbildung betrifft, hohle Schw&auml;tzer und Schuljungen sind. Worin besteht denn dann die St&auml;rke der heutigen Sch&auml;dlinge, der Trotzkisten? Ihre St&auml;rke besteht im Parteimitgliedsbuch, im Besitz des Parteimitgliedsbuchs. Ihre St&auml;rke besteht darin, dass ihnen das Parteimitgliedsbuch politisches Vertrauen verschafft und ihnen den Zutritt zu allen unseren Institutionen und Organisationen erschlie&szlig;t. Ihr Vorteil besteht darin, dass sie, im Besitz von Parteimitgliedsb&uuml;chern und sich als Freunde der Sowjetmacht aufspielend, unsere Leute politisch betrogen, das ihnen erwiesene Vertrauen missbrauchten, insgeheim ihr Sch&auml;dlingshandwerk betrieben und unsere Staatsgeheimnisse den Feinden der Sowjetunion auslieferten. Ein seinem politischen und moralischen Werte nach zweifelhafter &bdquo;Vorteil&ldquo;, aber immerhin ein &bdquo;Vorteil&ldquo;. Durch diesen &bdquo;Vorteil&ldquo; wird denn auch erkl&auml;rlich, dass die trotzkistischen Sch&auml;dlinge, als Leute mit Parteimitgliedsbuch, die Zutritt zu allen Stellen unserer Institutionen und Organisationen haben, ein wahrer Fund f&uuml;r die Spionageorgane ausl&auml;ndischer Staaten waren.</p>
<p>Der Fehler mancher unserer Parteigenossen besteht darin, dass sie diesen ganzen Unterschied zwischen den alten und den neuen Sch&auml;dlingen, zwischen den Schachtyleuten und den Trotzkisten nicht bemerkt, nicht begriffen haben und daher nicht vermocht haben, sich rechtzeitig umzustellen, um den Kampf gegen die neuen Sch&auml;dlinge auf neue Art zu f&uuml;hren.</p>
<h2>IV<br>
DIE SCHATTENSEITEN DER WIRTSCHAFTLICHEN ERFOLGE </h2>
<p>Das sind die grundlegenden Tatsachen aus dem Gebiet unserer internationalen und inneren Lage, die viele unserer Parteigenossen vergessen beziehungsweise nicht bemerkt haben.</p>
<p>Darum lie&szlig;en sich unsere Leute durch die Ereignisse der letzten Jahre, durch die Sch&auml;dlings- und Diversionsakte, &uuml;berrumpeln.</p>
<p>Man k&ouml;nnte fragen: Warum aber haben unsere Leute all dies nicht bemerkt, warum haben sie all dies vergessen?</p>
<p>Woher kam all diese Vergesslichkeit, Blindheit, Sorglosigkeit, Vertrauensseligkeit?</p>
<p>Ist das nicht ein organisches Gebrechen in der Arbeit unserer Leute?</p>
<p>Nein, das ist kein organisches Gebrechen. Das ist eine vor&uuml;bergehende Erscheinung, die - einige Anstrengungen unserer Leute vorausgesetzt - rasch liquidiert werden kann.</p>
<p>Worum handelt es sich dann also?</p>
<p>Es handelt sich darum, dass unsere Parteigenossen in den letzten Jahren restlos in der wirtschaftlichen Arbeit aufgingen, dass sie von den wirtschaftlichen Erfolgen v&ouml;llig hingerissen waren und in ihrer Begeisterung f&uuml;r diese Arbeit alles andere verga&szlig;en, alles &uuml;brige vernachl&auml;ssigten.</p>
<p>Es handelt sich darum, dass sie, von den wirtschaftlichen Erfolgen hingerissen, hierin das A und O aller Dinge zu erblicken begannen, solchen Dingen aber wie der internationalen Lage der Sowjetunion, der kapitalistischen Umkreisung, der Verst&auml;rkung der politischen Arbeit der Partei, dem Kampf gegen das Sch&auml;dlingswesen usw. - einfach keine Aufmerksamkeit mehr schenkten, da sie meinten, alle diese Fragen seien eine zweitrangige oder sogar drittrangige Angelegenheit.</p>
<p>Erfolge und Errungenschaften - das ist nat&uuml;rlich eine gro&szlig;e Sache.</p>
<p>Unsere Erfolge auf dem Gebiet des sozialistischen Aufbaus sind tats&auml;chlich gewaltig. Aber Erfolge haben, wie alles in der Welt, auch ihre Schattenseiten. Bei Leuten, die in der Politik wenig erfahren sind, erzeugen gro&szlig;e Erfolge und gro&szlig;e Errungenschaften nicht selten Sorglosigkeit, Vertrauensseligkeit, Selbstzufriedenheit, &uuml;bertriebenes Selbstbewusstsein, &Uuml;berheblichkeit, Prahlsucht. Sie k&ouml;nnen nicht leugnen, dass sich in letzter Zeit bei uns die Prahlh&auml;nse unheimlich vermehrt haben. Es ist kein Wunder, dass angesichts der gro&szlig;en und ernsten Erfolge auf dem Gebiet des sozialistischen Aufbaus prahlerische Stimmungen Platz greifen, Neigungen, mit unseren Erfolgen zu paradieren, Neigungen, die Kr&auml;fte unserer Feinde zu untersch&auml;tzen, Neigungen, die eigenen Kr&auml;fte zu &uuml;bersch&auml;tzen, und die Folge all dessen ist politische Blindheit.</p>
<p>Hier muss ich einige Worte &uuml;ber die Gefahren sagen, die mit den Erfolgen, &uuml;ber die Gefahren, die mit den Errungenschaften verbunden sind.</p>
<p>Die mit Schwierigkeiten verbundenen Gefahren kennen wir aus Erfahrung. F&uuml;hren wir doch schon mehrere Jahre lang den Kampf gegen Gefahren dieser Art und, man muss sagen, nicht ohne Erfolg. Die mit Schwierigkeiten verbundenen Gefahren lassen bei nicht standhaften Leuten nicht selten Stimmungen der Verzagtheit, des Unglaubens an die eigenen Kr&auml;fte, pessimistische Stimmungen aufkommen. Und umgekehrt, dort, wo es darum geht, die sich aus Schwierigkeiten ergebenden Gefahren zu bek&auml;mpfen, werden die Menschen in diesem Kampf gest&auml;hlt und gehen aus dem Kampf als wirklich felsenfeste Bolschewiki hervor. Das ist die Natur der mit Schwierigkeiten verbundenen Gefahren. Das sind die Ergebnisse der &Uuml;berwindung von Schwierigkeiten.</p>
<p>Es gibt aber auch Gefahren anderer Art. Gefahren, die mit Erfolgen verbunden sind, Gefahren, die mit Errungenschaften verbunden sind. Ja, ja, Genossen, Gefahren, die mit Erfolgen, mit Errungenschaften verbunden sind. Diese Gefahren bestehen darin, dass bei Leuten, die in der Politik wenig erfahren sind und nicht sehr viel erlebt haben, eine Situation der Erfolge - ein Erfolg nach dem andern, eine Errungenschaft nach der andern, eine Plan&uuml;berbietung nach der andern - Stimmungen der Sorglosigkeit und Selbstzufriedenheit hervorruft, eine Atmosph&auml;re von Paradefeierlichkeiten und gegenseitigen Begl&uuml;ckw&uuml;nschungen schafft, die das Gef&uuml;hl f&uuml;r das richtige Ma&szlig; ert&ouml;ten und den politischen Instinkt abstumpfen, und dass eine solche Situation dazu verleitet, sich gehen zu lassen und auf den Lorbeeren auszuruhen.</p>
<p>Es ist kein Wunder, dass in dieser bet&auml;ubenden Atmosph&auml;re der &Uuml;berheblichkeit und Selbstzufriedenheit, in dieser Atmosph&auml;re der Paradekundgebungen und des ger&auml;uschvollen Eigenlobs die Menschen einige wesentliche Tatsachen vergessen, die f&uuml;r die Geschicke unseres Landes von erstrangiger Bedeutung sind, dass die Menschen beginnen, solche unangenehme Tatsachen zu &uuml;bersehen wie die kapitalistische Umkreisung, die neuen Formen des Sch&auml;dlingswesens, die mit unseren Erfolgen verbundenen Gefahren usw. Kapitalistische Umkreisung? Das ist doch Unsinn! Welche Bedeutung kann so eine kapitalistische Umkreisung haben, wenn wir unsere Wirtschaftspl&auml;ne erf&uuml;llen und &uuml;bererf&uuml;llen? Neue Formen des Sch&auml;dlingswesens, Kampf gegen den Trotzkismus? All das sind Lappalien! Welche Bedeutung k&ouml;nnen alle diese Kleinigkeiten haben, wenn wir unsere Wirtschaftspl&auml;ne erf&uuml;llen und &uuml;bererf&uuml;llen? Parteistatut, W&auml;hlbarkeit der Parteiorgane, Rechenschaftspflicht der leitenden Parteifunktion&auml;re vor der Masse der Parteimitgliedschaft? Ja, ist denn das alles n&ouml;tig? Lohnt es sich &uuml;berhaupt, sich mit diesen Kleinigkeiten abzugeben, wenn unsere Wirtschaft sich entwickelt und die materielle Lage der Arbeiter und Bauern sich immer mehr und mehr bessert? Alles Lappalien! Wir &uuml;bererf&uuml;llen die Pl&auml;ne, unsere Partei ist nicht schlecht, auch das ZK der Partei ist nicht schlecht - was zum Kuckuck brauchen wir noch? Merkw&uuml;rdige Leute sitzen dort in Moskau, im ZK der Partei: denken irgendwelche Fragen aus, reden von irgendwelchem Sch&auml;dlingswesen, schlafen selbst nicht und lassen andere nicht schlafen...</p>
<p>Da haben Sie ein anschauliches Beispiel daf&uuml;r, wie leicht und &bdquo;einfach&ldquo; sich manche unserer unerfahrenen Genossen, wenn sie vor wirtschaftlichen Erfolgen von Schwindel befallen werden, von politischer Blindheit anstecken lassen.</p>
<p>Das sind die mit Erfolgen, mit Errungenschaften verbundenen Gefahren.</p>
<p>Das sind die Ursachen daf&uuml;r, dass unsere Parteigenossen, hingerissen von den wirtschaftlichen Erfolgen, die Tatsachen internationalen und inneren Charakters, die wesentliche Bedeutung f&uuml;r die Sowjetunion besitzen, au&szlig;er acht gelassen und eine ganze Reihe unser Land umlauernder Gefahren nicht bemerkt haben.</p>
<p>Das sind die Wurzeln unserer Sorglosigkeit, Vergesslichkeit, Vertrauensseligkeit, politischen Blindheit.</p>
<p>Das sind die Wurzeln der M&auml;ngel in unserer Wirtschafts- und in unserer Parteiarbeit.</p>
<h2>Unsere Aufgaben </h2>
<p>Wie sind diese Mangel unserer Arbeit zu beseitigen?</p>
<p>Was muss dazu getan werden?</p>
<p>Es ist notwendig, folgende Ma&szlig;nahmen durchzuf&uuml;hren:</p>
<p>1. Es ist vor allem notwendig, die Aufmerksamkeit unserer Parteigenossen, die in den &bdquo;laufenden Fragen&ldquo; des einen oder anderen Ressorts versinken, auf die gro&szlig;en politischen Fragen internationalen und inneren Charakters zu lenken.</p>
<p>2. Es ist notwendig, die politische Arbeit unserer Partei auf die geb&uuml;hrende H&ouml;he zu bringen, wobei die Aufgabe der politischen Schulung und der bolschewistischen St&auml;hlung der Partei-, Sowjet- und Wirtschaftskader in den Mittelpunkt zu stellen ist.</p>
<p>3 . Es ist notwendig, unseren Parteigenossen klarzumachen, dass die wirtschaftlichen Erfolge, deren Bedeutung unbestreitbar sehr gro&szlig; ist und die wir auch weiterhin, tagaus, tagein, jahraus, jahrein erzielen m&uuml;ssen, dennoch nicht das ganze Wesen unseres sozialistischen Aufbaus ersch&ouml;pfen.</p>
<p>Es muss klargelegt werden, dass die Schattenseiten der wirtschaftlichen Erfolge, die sich in Selbstzufriedenheit, Sorglosigkeit und Abstumpfung des politischen Instinkts &auml;u&szlig;ern, nur dann beseitigt werden k&ouml;nnen, wenn sich die wirtschaftlichen Erfolge mit Erfolgen des Parteiaufbaus und mit einer voll entfalteten politischen Arbeit unserer Partei paaren.</p>
<p>Es muss klargelegt werden, dass die wirtschaftlichen Erfolge selbst, ihre Dauerhaftigkeit und Best&auml;ndigkeit, voll und ganz von den Erfolgen der organisatorischen und der politischen Arbeit der Partei abh&auml;ngen, dass ohne diese Voraussetzung sich erweisen kann, dass die wirtschaftlichen Erfolge auf Sand gebaut sind.</p>
<p>4. Es ist notwendig, immer daran zu denken und nie zu vergessen, dass die kapitalistische Umkreisung die grundlegende Tatsache ist, durch die die internationale Lage der Sowjetunion bestimmt wird.</p>
<p>Man muss immer daran denken und darf nie vergessen, dass es, solange es eine kapitalistische Umkreisung gibt, auch Sch&auml;dlinge, Diversanten, Spione, Terroristen geben wird, die von den Spionageorganen ausl&auml;ndischer Staaten ins Hinterland der Sowjetunion geschickt werden; man muss daran denken und den Kampf gegen jene Genossen f&uuml;hren, die die Bedeutung der Tatsache der kapitalistischen Umkreisung untersch&auml;tzen, die die Kraft und Bedeutung des Sch&auml;dlingswesens untersch&auml;tzen.</p>
<p>Unseren Parteigenossen muss klargemacht werden, dass keinerlei wirtschaftliche Erfolge, wie gro&szlig; sie auch sein m&ouml;gen, die Tatsache der kapitalistischen Umkreisung und die sich aus dieser Tatsache ergebenden Folgen aus der Welt zu schaffen verm&ouml;gen.</p>
<p>Es m&uuml;ssen Ma&szlig;nahmen getroffen werden, die notwendig sind, um unseren Genossen, den Bolschewiki in der Partei und den parteilosen Bolschewiki, die M&ouml;glichkeit zu geben, sich mit den Zwecken und Aufgaben, mit der Praxis und Technik der Sch&auml;dlings-, Diversions- und Spionaget&auml;tigkeit der ausl&auml;ndischen Spionageorgane bekannt zu machen.</p>
<p>5. Es ist notwendig, unseren Parteigenossen klarzumachen, dass die Trotzkisten, die aktive Elemente der Diversions-, Sch&auml;dlings- und Spionaget&auml;tigkeit ausl&auml;ndischer Spionageorgane bilden, schon l&auml;ngst aufgeh&ouml;rt haben, eine politische Str&ouml;mung in der Arbeiterklasse zu sein, dass sie schon l&auml;ngst aufgeh&ouml;rt haben, irgendeiner Idee zu dienen, die mit den Interessen der Arbeiterklasse vereinbar ist, dass sie sich in eine prinzipien- und ideenlose Bande von Sch&auml;dlingen, Diversanten, Spionen und M&ouml;rdern verwandelt haben, die im Solde ausl&auml;ndischer Spionageorgane arbeiten.</p>
<p>Es muss klargelegt werden, dass im Kampf gegen den gegenw&auml;rtigen Trotzkismus jetzt nicht die alten Methoden, nicht die Methoden der Diskussion, sondern neue Methoden, die Methoden der Ausrottung und der Zerschmetterung n&ouml;tig sind.</p>
<p>6. Es ist notwendig, unseren Parteigenossen den Unterschied zwischen den heutigen Sch&auml;dlingen und den Sch&auml;dlingen der Schachty-Periode klarzumachen, ihnen klarzumachen, dass, w&auml;hrend die Sch&auml;dlinge der Schachty-Periode unsere Leute auf dem Gebiet der Technik betrogen, indem sie ihre technische R&uuml;ckst&auml;ndigkeit ausnutzten, die heutigen Sch&auml;dlinge, die das Parteimitgliedsbuch besitzen, unsere Leute durch Missbrauch des politischen Vertrauens, das man ihnen als Parteimitgliedern erweist, betr&uuml;gen, indem sie die politische Sorglosigkeit unserer Leute ausnutzen.</p>
<p>Es ist notwendig, die alte Losung, Meisterung der Technik, die der Schachty-Periode entspricht, durch eine neue Losung zu erg&auml;nzen, durch die Losung: politische Erziehung der Kader, Meisterung des Bolschewismus und Liquidierung unserer politischen Vertrauensseligkeit, eine Losung, die voll und ganz der Periode entspricht, in der wir gegenw&auml;rtig leben.</p>
<p>Man k&ouml;nnte fragen: H&auml;tte man nicht vor zehn Jahren, in der Schachty-Periode, beide Losungen zugleich aufstellen k&ouml;nnen, sowohl die erste Losung, Meisterung der Technik, als auch die zweite Losung, politische Erziehung der Kader? Nein, das konnte man nicht. So werden bei uns in der bolschewistischen Partei die Dinge nicht gehandhabt. An Wendepunkten der revolution&auml;ren Bewegung wird stets eine bestimmte grundlegende Losung als Hauptlosung aufgestellt, die das Kettenglied bildet, das man ergreift, um damit die ganze Kette nachzuziehen. Lenin hat uns gelehrt: Findet das Hauptkettenglied in unserer Arbeit heraus, ergreift es und zieht es hervor, um damit die ganze Kette nachzuziehen und vorw&auml;rts schreiten zu k&ouml;nnen. Die Geschichte der revolution&auml;ren Bewegung zeigt, dass diese Taktik die einzig richtige Taktik ist. In der Schachty-Periode bestand die Schw&auml;che unserer Leute in ihrer technischen R&uuml;ckst&auml;ndigkeit. Nicht politische, sondern technische Fragen waren damals unsere schwache Seite. Was unsere politischen Beziehungen zu den damaligen Sch&auml;dlingen betrifft, so waren sie v&ouml;llig klar, es waren Beziehungen von Bolschewiki zu politisch fremden Leuten. Diese unsere technische Schw&auml;che liquidierten wir dadurch, dass wir die Losung der Meisterung der Technik aufstellten und in der verflossenen Periode Zehntausende und Hunderttausende technisch geschulter bolschewistischer Kader heranbildeten. Anders liegen die Dinge jetzt, da wir bereits technisch geschulte bolschewistische Kader haben und da in der Rolle von Sch&auml;dlingen nicht offenkundig fremde Menschen auftreten, die obendrein unseren Leuten keineswegs technisch &uuml;berlegen sind, sondern Leute, die das Parteimitgliedsbuch besitzen und alle Rechte von Parteimitgliedern genie&szlig;en. Jetzt ist die Schw&auml;che unserer Leute nicht technische R&uuml;ckst&auml;ndigkeit, sondern politische Sorglosigkeit, blindes Vertrauen gegen&uuml;ber Leuten, die zuf&auml;llig das Parteimitgliedsbuch erhalten haben, das Fehlen einer &Uuml;berpr&uuml;fung der Leute, einer &Uuml;berpr&uuml;fung nicht aufgrund ihrer politischen Deklarationen, sondern aufgrund der Ergebnisse ihrer Arbeit. Die Kardinalfrage ist jetzt f&uuml;r uns nicht die Liquidierung einer technischen R&uuml;ckst&auml;ndigkeit unserer Kader, da diese im wesentlichen bereits liquidiert ist, sondern die Liquidierung der politischen Sorglosigkeit und politischen Vertrauensseligkeit gegen&uuml;ber Sch&auml;dlingen, die sich zuf&auml;llig das Parteimitgliedsbuch verschafft haben.</p>
<p>Das ist der grundlegende Unterschied zwischen der Kardinalfrage im Kampf um die Kader in der Schachty-Periode und der Kardinalfrage in der gegenw&auml;rtigen Periode.</p>
<p>Daher konnten und durften wir vor zehn Jahren nicht zugleich beide Losungen, sowohl die Losung der Meisterung der Technik als auch die Losung der politischen Erziehung der Kader, aufstellen.</p>
<p>Daher muss die alte Losung, Meisterung der Technik, jetzt durch die neue Losung, Meisterung des Bolschewismus, politische Erziehung der Kader und Liquidierung unserer politischen Sorglosigkeit, erg&auml;nzt werden.</p>
<p>7. Es ist notwendig, die faule Theorie zu zerschlagen und beiseite zu werfen, dass der Klassenkampf bei uns mit jedem Schritt unseres Vormarsches mehr und mehr erl&ouml;schen m&uuml;sse, dass der Klassenfeind in dem Ma&szlig;e, wie wir Erfolge erzielen, immer zahmer werde.</p>
<p>Das ist nicht nur eine faule Theorie, sondern auch eine gef&auml;hrliche Theorie, denn sie schl&auml;fert unsere Leute ein, lockt sie in die Falle, w&auml;hrend sie dem Klassenfeind die M&ouml;glichkeit gibt, f&uuml;r den Kampf gegen die Sowjetmacht Kr&auml;fte zu sammeln.</p>
<p>Im Gegenteil, je weiter wir vorw&auml;rts schreiten, je mehr Erfolge wir erzielen werden, um so gr&ouml;&szlig;er wird die Wut der &Uuml;berreste der zerschlagenen Ausbeuterklassen werden, um so eher werden sie zu sch&auml;rferen Kampfformen &uuml;bergehen, um so mehr Niedertr&auml;chtigkeiten werden sie gegen den Sowjetstaat begehen, um so mehr werden sie zu den verzweifeltsten Kampfmitteln greifen, als den letzten Mitteln zum Untergang Verurteilter.</p>
<p>Man muss im Auge behalten, dass die Reste der zerschlagenen Klassen in der UdSSR nicht allein dastehen. Sie genie&szlig;en die direkte Unterst&uuml;tzung unserer Feinde jenseits der Grenzen der UdSSR. Es w&auml;re ein Irrtum anzunehmen, dass die Sph&auml;re des Klassenkampfes sich auf das Gebiet der UdSSR beschr&auml;nke. Spielt sich der Klassenkampf mit einem Ende innerhalb der UdSSR ab, so reicht das andere Ende in das Gebiet der uns umgebenden b&uuml;rgerlichen Staaten. Das kann den Resten der zerschlagenen Klassen nicht unbekannt sein. Und eben weil sie es wissen, werden sie auch k&uuml;nftighin ihre verzweifelten Vorst&ouml;&szlig;e fortsetzen.</p>
<p>Das lehrt uns die Geschichte. Das lehrt uns der Leninismus.</p>
<p>Man muss das alles im Auge haben und auf der Hut sein.</p>
<p>8. Es ist notwendig, eine andere faule Theorie zu zerschlagen und beiseite zu werfen, die besagt, dass derjenige kein Sch&auml;dling sein k&ouml;nne, der nicht immer sch&auml;digt und der wenigstens manchmal Erfolge in seiner Arbeit aufzuweisen hat.</p>
<p>Diese seltsame Theorie verr&auml;t die Naivit&auml;t ihrer Urheber. Kein einziger Sch&auml;dling wird fortw&auml;hrend sch&auml;digen, wenn er nicht in k&uuml;rzester Frist entlarvt werden will. Im Gegenteil, ein richtiger Sch&auml;dling muss von Zeit zu Zeit Erfolge in seiner Arbeit aufweisen, denn das ist das einzige Mittel, seine Existenz als Sch&auml;dling zu behaupten, sich Vertrauen zu erschleichen und seine Sch&auml;dlingsarbeit fortzusetzen.</p>
<p>Ich glaube, diese Frage ist klar und bedarf keiner weiteren Erl&auml;uterungen.</p>
<p>9. Es ist notwendig, eine dritte faule Theorie zu zerschlagen und beiseite zu werfen, die besagt, dass die systematische Erf&uuml;llung der Wirtschaftspl&auml;ne die Sch&auml;dlingsarbeit und die Folgen der Sch&auml;dlingsarbeit aufhebe.</p>
<p>Eine solche Theorie kann nur das eine Ziel verfolgen: die Eigenliebe unserer Funktion&auml;re, die nur ihr Ressort im Auge haben, zu kitzeln, sie zu beruhigen und ihren Kampf gegen das Sch&auml;dlingswesen abzuschw&auml;chen.</p>
<p>Was bedeutet &bdquo;systematische Erf&uuml;llung unserer Wirtschaftspl&auml;ne&ldquo;?</p>
<p>Erstens: Es ist erwiesen, dass alle unsere Wirtschaftspl&auml;ne zu niedrig angesetzt sind, denn sie lassen die gewaltigen Reserven und M&ouml;glichkeiten unber&uuml;cksichtigt, die im Scho&szlig;e unserer Volkswirtschaft schlummern.</p>
<p>Zweitens bedeutet die summarische Erf&uuml;llung der Wirtschaftspl&auml;ne der einzelnen Volkskommissariate im Ganzen noch nicht, dass in einigen sehr wichtigen Zweigen die Pl&auml;ne ebenfalls erf&uuml;llt werden. Im Gegenteil, die Tatsachen besagen, dass eine ganze Reihe von Volkskommissariaten, die die Jahreswirtschaftspl&auml;ne erf&uuml;llt und sogar &uuml;bererf&uuml;llt haben, die Pl&auml;ne in einigen sehr wichtigen Zweigen der Volkswirtschaft st&auml;ndig nicht erf&uuml;llen.</p>
<p>Drittens kann kein Zweifel dar&uuml;ber bestehen, dass es mit der Erf&uuml;llung der Wirtschaftspl&auml;ne, wenn die Sch&auml;dlinge nicht entlarvt und davongejagt worden w&auml;ren, weit schlechter stehen w&uuml;rde, woran die kurzsichtigen Urheber dieser Theorie denken sollten.</p>
<p>Viertens entfalten die Sch&auml;dlinge ihre Sch&auml;dlingsarbeit in vollem Umfang gew&ouml;hnlich nicht in Friedenszeiten, sondern in einer Periode unmittelbar vor dem Kriege oder w&auml;hrend des Krieges selbst. Angenommen, wir w&uuml;rden uns von der faulen Theorie von der &bdquo;systematischen Erf&uuml;llung der Wirtschaftspl&auml;ne&ldquo; einlullen lassen und die Sch&auml;dlinge nicht anr&uuml;hren. Haben die Urheber dieser faulen Theorie eine Vorstellung davon, welch kolossalen Schaden die Sch&auml;dlinge unserem Staate im Falle eines Krieges zuf&uuml;gen w&uuml;rden, wenn wir sie im Scho&szlig;e unserer Volkswirtschaft unter den Fittichen der faulen Theorie von der &bdquo;systematischen Erf&uuml;llung der Wirtschaftspl&auml;ne&ldquo; belie&szlig;en?</p>
<p>Ist es nicht klar, dass die Theorie von der &bdquo;systematischen Erf&uuml;llung der Wirtschaftspl&auml;ne&ldquo; eine Theorie ist, die nur den Sch&auml;dlingen von Nutzen sein kann?</p>
<p>10. Es ist notwendig, eine vierte faule Theorie zu zerschlagen und beiseite zu werfen, die besagt, dass die Stachanowbewegung das Hauptmittel zur Liquidierung des Sch&auml;dlingswesens sei.</p>
<p>Diese Theorie ist dazu ersonnen, mit dem Geschw&auml;tz &uuml;ber Stachanowleute und Stachanowbewegung den Schlag unbemerkt von den Sch&auml;dlingen abzuwenden.</p>
<p>Genosse Molotow f&uuml;hrte in seinem Referat eine ganze Reihe von Tatsachen an, die zeigen, wie die trotzkistischen und nichttrotzkistischen Sch&auml;dlinge im Kusnezk- und Donezbecken, unter Missbrauch des Vertrauens unserer politisch sorglosen Genossen, die Stachanowleute systematisch an der Nase herumf&uuml;hrten, ihnen Kn&uuml;ppel zwischen die Beine warfen, ihrer erfolgreichen Arbeit eine ganze Reihe k&uuml;nstlicher Hindernisse bereiteten und es schlie&szlig;lich erreichten, dass sie ihre Arbeit desorganisierten. Was k&ouml;nnen die Stachanowleute allein tun, wenn die Sch&auml;dlingsarbeit bei der Neubaut&auml;tigkeit, sagen wir im Donezbecken, zu einer Diskrepanz zwischen den Vorbereitungsarbeiten f&uuml;r die Kohlenf&ouml;rderung, die hinter dem Tempo zur&uuml;ckbleiben, und allen anderen Arbeiten gef&uuml;hrt hat? Ist es nicht klar, dass die Stachanowbewegung selbst der realen Unterst&uuml;tzung unsererseits gegen alle und jegliche Machenschaften der Sch&auml;dlinge bedarf, um die Sache vorw&auml;rts treiben und ihre gro&szlig;e Mission erf&uuml;llen zu k&ouml;nnen? Ist es nicht klar, dass der Kampf gegen das Sch&auml;dlingswesen, der Kampf f&uuml;r die Liquidierung des Sch&auml;dlingswesens, die B&auml;ndigung des Sch&auml;dlingswesens die notwendige Voraussetzung daf&uuml;r ist, dass sich die Stachanowbewegung in ihrer ganzen Breite entfalten kann?</p>
<p>Ich glaube, diese Frage ist ebenfalls klar und bedarf keiner weiteren Erl&auml;uterungen.</p>
<p>11. Es ist notwendig, eine f&uuml;nfte faule Theorie zu zerschlagen und beiseite zu werfen, die besagt, dass die trotzkistischen Sch&auml;dlinge keine Reserven mehr h&auml;tten, dass sie angeblich ihre letzten Kader einsetzen.</p>
<p>Das stimmt nicht, Genossen. Eine solche Theorie konnten nur naive Leute ersinnen. Die trotzkistischen Sch&auml;dlinge haben Reserven. Sie bestehen vor allem aus den Resten der zerschlagenen Ausbeuterklassen in der UdSSR. Sie bestehen aus einer ganzen Reihe von Gruppen und Organisationen au&szlig;erhalb der UdSSR, die der Sowjetunion feindlich gegen&uuml;berstehen.</p>
<p>Nehmen wir beispielsweise die konterrevolution&auml;re trotzkistische IV. Internationale, die zu zwei Dritteln aus Spionen und Diversanten besteht. Ist das etwa keine Reserve? Ist es denn nicht klar, dass diese Spionageinternationale Kader f&uuml;r die Spionage- und Sch&auml;dlingsarbeit der Trotzkisten stellen wird?</p>
<p>Oder nehmen wir beispielsweise noch die Gruppe des Schurken Scheflo in Norwegen, die dem Oberspion Trotzki Unterschlupf gew&auml;hrte und ihm half, allerlei Niedertr&auml;chtigkeiten gegen die Sowjetunion zu begehen. Ist diese Gruppe etwa keine Reserve? Wer kann daran zweifeln, dass diese konterrevolution&auml;re Gruppe den trotzkistischen Spionen und Sch&auml;dlingen auch weiterhin ihre Dienste erweisen wird?</p>
<p>Oder nehmen wir beispielsweise noch eine andere Gruppe, die eines ebensolchen Schurken wie Scheflo, die Gruppe Souvarines in Frankreich. Ist das etwa keine Reserve? Kann man denn daran zweifeln, dass diese Gruppe von Schurken den Trotzkisten bei ihrer Spionage- und Sch&auml;dlingsarbeit gegen die Sowjetunion ebenfalls helfen wird?</p>
<p>Und all diese Herrschaften aus Deutschland, all diese Ruth Fischer, Maslow, Urbahns, die sich mit Haut und Haaren den Faschisten verschrieben haben, - sind sie etwa keine Reserve f&uuml;r die trotzkistische Spionage- und Sch&auml;dlingsarbeit?</p>
<p>Oder beispielsweise die bekannte Schriftstellerbande in Amerika mit dem bekannten Lumpen Eastman an der Spitze, alle diese Piraten der Feder, die nur davon leben, dass sie die Arbeiterklasse der UdSSR verleumden, - sind sie etwa keine Reserve f&uuml;r den Trotzkismus?</p>
<p>Nein, man muss die faule Theorie, dass die Trotzkisten angeblich ihre letzten Kader einsetzen, beiseite werfen.</p>
<p>12. Schlie&szlig;lich ist es notwendig, noch eine faule Theorie zu zerschlagen und beiseite zu werfen, die besagt, dass wir Bolschewiki einem H&auml;uflein von Sch&auml;dlingen gar keine Beachtung zu schenken brauchten, da wir Bolschewiki viele, die Sch&auml;dlinge aber wenige sind, da wir Bolschewiki von Dutzenden Millionen Menschen unterst&uuml;tzt werden, die trotzkistischen Sch&auml;dlinge aber nur von einzelnen und Dutzenden.</p>
<p>Das ist falsch, Genossen. Diese mehr als seltsame Theorie wurde ersonnen, um einige unserer f&uuml;hrenden Genossen zu tr&ouml;sten, die wegen ihres Unverm&ouml;gens, gegen das Sch&auml;dlingswesen zu k&auml;mpfen, in ihrer Arbeit Fiasko erlitten haben, und um ihre Wachsamkeit einzuschl&auml;fern, sie ruhig schlafen zu lassen.</p>
<p>Dass die trotzkistischen Sch&auml;dlinge von einzelnen, die Bolschewiki aber von Dutzenden Millionen Menschen unterst&uuml;tzt werden, ist nat&uuml;rlich wahr. Aber daraus folgt keineswegs, dass die Sch&auml;dlinge unserer Sache nicht ernstesten Schaden zuf&uuml;gen k&ouml;nnen. Um Unheil zu stiften und Schaden anzurichten, dazu bedarf es keineswegs einer gro&szlig;en Zahl von Menschen. Um ein Dnjepr-Kraftwerk zu erbauen, muss man Zehntausende Arbeiter einsetzen. Um es aber in die Luft zu sprengen, dazu sind vielleicht ein paar Dutzend Menschen n&ouml;tig, nicht mehr. Um eine Schlacht im Kriege zu gewinnen, dazu bedarf es vielleicht einiger Armeekorpse von Rotarmisten. Um jedoch diesen Sieg an der Front zunichte zu machen, dazu gen&uuml;gen ein paar Spione irgendwo im Stab einer Armee oder sogar einer Division, die den Operationsplan entwenden und ihn dem Feind ausliefern. Um eine gro&szlig;e Eisenbahnbr&uuml;cke zu bauen, dazu sind Tausende Menschen erforderlich. Um sie aber in die Luft zu sprengen, dazu gen&uuml;gen ein paar Menschen. Solcher Beispiele k&ouml;nnte man Dutzende und Hunderte anf&uuml;hren.</p>
<p>Folglich darf man sich nicht damit tr&ouml;sten, dass wir viele, sie, die trotzkistischen Sch&auml;dlinge, dagegen wenige sind.</p>
<p>Man muss erreichen, dass es &uuml;berhaupt keine trotzkistischen Sch&auml;dlinge in unseren Reihen gibt.</p>
<p>So verh&auml;lt es sich mit der Frage, wie die M&auml;ngel unserer Arbeit zu liquidieren sind, die in allen unseren Organisationen zu verzeichnen sind, sowohl in den Wirtschafts- und Sowjetorganisationen als auch in den Verwaltungs- und Parteiorganisationen.</p>
<p>Das sind die Ma&szlig;nahmen, die notwendig sind, um diese M&auml;ngel zu liquidieren.</p>
<p>Was speziell die Parteiorganisationen und die M&auml;ngel in ihrer Arbeit anbetrifft, so wird in dem Ihnen zur Entscheidung vorgelegten Resolutionsentwurf ausf&uuml;hrlich genug &uuml;ber die Ma&szlig;nahmen zur Liquidierung dieser M&auml;ngel gesprochen. Ich glaube daher, dass keine Notwendigkeit besteht, hier auf diese Seite der Sache ausf&uuml;hrlich einzugehen.</p>
<p>Ich m&ouml;chte nur einige Worte &uuml;ber die Frage der politischen Schulung und Weiterbildung unserer Parteikader sagen.</p>
<p>Ich glaube, wenn wir es verst&uuml;nden und fertig br&auml;chten, unsere Parteikader von unten bis oben ideologisch so zu schulen und politisch so zu st&auml;hlen, dass sie sich in der inneren und der internationalen Situation ohne Schwierigkeit zurechtzufinden verm&ouml;gen, wenn wir es verst&uuml;nden, sie zu v&ouml;llig reifen Leninisten, Marxisten zu machen, die f&auml;hig sind, die Fragen der Leitung des Landes ohne ernste Fehler zu entscheiden, dann h&auml;tten wir damit neun Zehntel aller unserer Aufgaben gel&ouml;st.</p>
<p>Wie steht es um die f&uuml;hrenden Kader unserer Partei?</p>
<p>In unserer Partei gibt es, wenn man ihre f&uuml;hrenden Schichten im Auge hat, etwa 3000-4000 h&ouml;here Funktion&auml;re. Das ist, ich m&ouml;chte sagen, die Generalit&auml;t unserer Partei.</p>
<p>Dann kommen 30000-40000 mittlere Funktion&auml;re. Das ist das Offizierskorps unserer Partei.</p>
<p>Dann kommen etwa 100000-150000 untere Parteifunktion&auml;re. Das ist sozusagen das Unteroffizierskorps unserer Partei.</p>
<p>Das ideologische Niveau dieser f&uuml;hrenden Kader zu heben und sie politisch weiter zu st&auml;hlen, diesen Kadern frische Kr&auml;fte zuzuf&uuml;hren, die darauf warten, aufr&uuml;cken zu k&ouml;nnen und auf diese Weise den Bestand an f&uuml;hrenden Kadern zu erweitern - das ist die Aufgabe.</p>
<p>Was ist dazu erforderlich?</p>
<p>Vor allem muss unsern Parteifunktion&auml;ren, angefangen von den Zellensekret&auml;ren bis zu den Sekret&auml;ren der Gebiets- und Republik-Parteiorganisationen, empfohlen werden, sich im Laufe einer bestimmten Zeit je zwei Genossen, je zwei Parteifunktion&auml;re, auszuw&auml;hlen, die f&auml;hig sind, tats&auml;chlich ihre Stellvertreter zu sein. Man mag sagen: Wo soll man sie hernehmen, zwei Stellvertreter f&uuml;r jeden, wir haben solche Leute nicht, haben keine entsprechenden Funktion&auml;re. Das stimmt nicht, Genossen. F&auml;hige Menschen, begabte Menschen gibt es bei uns Zehntausende. Man muss sie nur kennen und rechtzeitig aufr&uuml;cken lassen, damit sie nicht zu lange an einem Fleck bleiben und zu faulen anfangen. Suchet, so werdet ihr finden.</p>
<p>Weiter. Zur Parteischulung und Weiterbildung der Zellensekret&auml;re sind in jedem Gebietszentrum viermonatige &bdquo;Parteikurse&ldquo; einzurichten. Auf diese Kurse sind die Sekret&auml;re aller Grundorganisationen (Zellen) der Partei zu schicken und dann, wenn sie die Kurse absolviert haben und auf ihren Platz zur&uuml;ckgekehrt sind, ihre Stellvertreter sowie die f&auml;higsten Mitglieder der Grundorganisationen der Partei.</p>
<p>Weiter. Zur politischen Weiterbildung der ersten Sekret&auml;re der Kreisorganisationen sind in der UdSSR, sagen wir in den zehn wichtigsten Zentren, achtmonatige &bdquo;Leninkurse&ldquo; einzurichten. Auf diese Kurse sind die ersten Sekret&auml;re der Kreis- und Bezirksparteiorganisationen zu schicken, und dann, wenn sie die Kurse absolviert haben und auf ihren Platz zur&uuml;ckgekehrt sind, ihre Stellvertreter und die f&auml;higsten Mitglieder der Kreis- und Bezirksorganisationen.</p>
<p>Weiter. Zur ideologischen Weiterbildung und politischen Weiterentwicklung der Sekret&auml;re der Stadtorganisationen sind beim ZK der KPdSU(B) sechsmonatige &bdquo;Kurse f&uuml;r Geschichte und Politik der Partei&ldquo; einzurichten. Auf diese Kurse sind die ersten oder zweiten Sekret&auml;re der Stadtorganisationen zu schicken, und dann, wenn sie die Kurse absolviert haben und auf ihren Platz zur&uuml;ckgekehrt sind, die f&auml;higsten Mitglieder der Stadtorganisationen.</p>
<p>Schlie&szlig;lich ist beim ZK der KPdSU(B) eine sechsmonatige &bdquo;Beratung &uuml;ber Fragen der inneren und der internationalen Politik&ldquo; einzurichten. Dahin sind die ersten Sekret&auml;re der Gebiets- und Regionsorganisationen sowie der Zentralkomitees der nationalen kommunistischen Parteien zu schicken. Diese Genossen m&uuml;ssen nicht eine, sondern mehrere Abl&ouml;sungen stellen, die in der Lage sind, die f&uuml;hrenden Genossen des Zentralkomitees unserer Partei zu ersetzen. Das ist notwendig, und das muss getan werden.</p>
<p>Ich komme zum Schluss, Genossen.</p>
<p>Wir haben somit die Hauptm&auml;ngel unserer Arbeit dargelegt, sowohl diejenigen, die in allen unsern Organisationen, den Wirtschafts-, Verwaltungs- und Parteiorganisationen, zu verzeichnen sind, als auch diejenigen, die nur speziell in den Parteiorganisationen vorhanden sind, M&auml;ngel, die von den Feinden der Arbeiterklasse zu ihrer Diversions- und Sch&auml;dlingsarbeit, zu ihrer Spionage- und Terrorarbeit ausgen&uuml;tzt werden.</p>
<p>Wir haben ferner die grundlegenden Ma&szlig;nahmen festgelegt, die notwendig sind, um diese M&auml;ngel zu liquidieren und die Diversions- und Sch&auml;dlingsakte sowie die Spionage- und Terrorakte der trotzkistisch-faschistischen Agenten ausl&auml;ndischer Spionageorgane unm&ouml;glich zu machen.</p>
<p>Es fragt sich, k&ouml;nnen wir alle diese Ma&szlig;nahmen durchf&uuml;hren, haben wir alle dazu erforderlichen M&ouml;glichkeiten?</p>
<p>Unbedingt k&ouml;nnen wir das. Wir k&ouml;nnen es, weil wir alle erforderlichen Mittel zur Verf&uuml;gung haben, um diese Ma&szlig;nahmen durchzuf&uuml;hren. Was fehlt uns also?</p>
<p>Es fehlt nur eins: die Bereitschaft, mit unserer eigenen Sorglosigkeit, unserer eigenen Vertrauensseligkeit, unserer eigenen politischen Kurzsichtigkeit Schluss zu machen.</p>
<p>Davon h&auml;ngt alles ab.</p>
<p>Aber sollten wir es denn wirklich nicht fertig bringen, diese l&auml;cherliche und idiotische Krankheit zu &uuml;berwinden, wir, die wir den Kapitalismus gest&uuml;rzt, den Sozialismus im wesentlichen errichtet und das erhabene Banner des Weltkommunismus hoch erhoben haben?</p>
<p>Wir haben keinen Grund, daran zu zweifeln, dass wir sie unbedingt &uuml;berwinden werden, vorausgesetzt nat&uuml;rlich, dass wir das wollen. Wir werden sie &uuml;berwinden, nicht schlechthin, sondern gr&uuml;ndlich, auf bolschewistische Art.</p>
<p>Und wenn wir diese idiotische Krankheit &uuml;berwunden haben, k&ouml;nnen wir mit voller &Uuml;berzeugung sagen, dass uns keine Feinde schrecken, weder innere noch &auml;u&szlig;ere, dass uns ihre Vorst&ouml;&szlig;e nicht schrecken, denn wir werden sie in Zukunft ebenso zerschmettern, wie wir sie in der Gegenwart zerschmettern, wie wir sie in der Vergangenheit zerschmettert haben. (Beifall).</p>
<h2>Schlusswort </h2>
<p>Genossen!</p>
<p>Ich habe in meinem Referat &uuml;ber die grundlegenden Fragen der zu behandelnden Angelegenheit gesprochen. Die Diskussion hat gezeigt, dass bei uns jetzt volle Klarheit herrscht, dass die Aufgaben verstanden werden und die Bereitschaft besteht, die M&auml;ngel in unserer Arbeit zu beseitigen. Die Diskussion hat aber auch gezeigt, dass es einige konkrete Fragen unserer praktischen organisatorisch-politischen Arbeit gibt, die bei uns noch nicht ganz klar verstanden werden. Ich habe sieben solcher Fragen gez&auml;hlt.</p>
<p>Gestatten Sie mir, einige Worte &uuml;ber diese Fragen zu sagen:</p>
<p>1. Jetzt, so muss man annehmen, haben alle begriffen und eingesehen, dass man in eine Sackgasse ger&auml;t, wenn man sich &uuml;berm&auml;&szlig;ig f&uuml;r Wirtschaftskampagnen und wirtschaftliche Erfolge begeistert und dabei die parteipolitischen Fragen untersch&auml;tzt und au&szlig;er acht l&auml;&szlig;t. Es ist also notwendig, die Aufmerksamkeit der Funktion&auml;re auf die parteipolitischen Fragen zu lenken, damit die wirtschaftlichen Erfolge sich mit Erfolgen der parteipolitischen Arbeit paaren und neben ihnen einhergehen.</p>
<p>Wie ist die Aufgabe der Verst&auml;rkung der parteipolitischen Arbeit, die Aufgabe der Befreiung der Parteiorganisationen von den wirtschaftlichen Kleinfragen praktisch zu verwirklichen? Wie aus der Diskussion hervorgeht, sind manche Genossen geneigt, daraus die falsche Schlussfolgerung zu ziehen, man m&uuml;sse jetzt &uuml;berhaupt der wirtschaftlichen Arbeit den R&uuml;cken kehren. Jedenfalls wurden Stimmen laut: Nun, jetzt kommen wir, Gott sei Dank, von den wirtschaftlichen Dingen los, jetzt kann man sich auch mit parteipolitischer Arbeit befassen. Ist diese Schlussfolgerung richtig? Nein, sie ist falsch. Als unsere Parteigenossen in ihrer Begeisterung f&uuml;r die wirtschaftlichen Erfolge der Politik den R&uuml;cken kehrten, war das ein Extrem, das uns gro&szlig;e Opfer kostete. Wenn jetzt manche unserer Genossen, die an die Verst&auml;rkung der parteipolitischen Arbeit gehen, auf den Gedanken verfallen, der Wirtschaft den R&uuml;cken zu kehren, so wird das ein anderes Extrem sein, das uns nicht weniger Opfer kosten wird. Man darf nicht aus einem Extrem ins andere fallen. Man darf die Politik nicht von der Wirtschaft trennen. Wir k&ouml;nnen uns ebenso wenig von der Wirtschaft abkehren, wie wir uns von der Politik abkehren k&ouml;nnen. Zur Erleichterung des Studiums pflegt man methodologisch die Fragen der Wirtschaft von den Fragen der Politik zu trennen. Aber das ist lediglich eine methodologische, eine k&uuml;nstliche Trennung, die nur zur Erleichterung des Studiums vorgenommen wird. Im Leben dagegen, in der Praxis sind Politik und Wirtschaft nicht voneinander zu trennen. Sie existieren zusammen und wirken zusammen. Und wer in unserer praktischen Arbeit die Wirtschaft von der Politik trennen will, wer die wirtschaftliche Arbeit um den Preis einer Beeintr&auml;chtigung der politischen Arbeit oder, umgekehrt, die politische Arbeit um den Preis einer Beeintr&auml;chtigung der wirtschaftlichen Arbeit verst&auml;rken will, - der ger&auml;t unbedingt in eine Sackgasse.</p>
<p>Der Sinn des bekannten Punktes des Resolutionsentwurfs &uuml;ber die Befreiung der Parteiorganisationen von den wirtschaftlichen Kleinfragen und die Verst&auml;rkung der parteipolitischen Arbeit besteht nicht darin, der wirtschaftlichen Arbeit den R&uuml;cken zu kehren und auf die Leitung der Wirtschaft zu verzichten, sondern lediglich darin, die Praxis nicht l&auml;nger zu dulden, dass unsere Parteiorganisationen die Wirtschaftsorgane, darunter auch besonders die Landwirtschaftsorgane, ersetzen und ihnen jegliche Verantwortung nehmen. Es gilt also, sich die Methode bolschewistischer Leitung der Wirtschaftsorgane zu Eigen zu machen, die darin besteht, diesen Organen systematisch zu helfen, sie systematisch zu festigen und die Wirtschaft nicht unter Umgehung dieser Organe, sondern durch sie zu leiten. Man muss den Wirtschaftsorganen und vor allem den Landwirtschaftsorganen bessere Kr&auml;fte zur Verf&uuml;gung stellen, man muss diese Organe durch neue, durch bessere Mitarbeiter verst&auml;rken, die f&auml;hig sind, die ihnen gestellten Aufgaben zu erf&uuml;llen. Erst wenn diese Arbeit getan ist, kann man darauf rechnen, dass die Parteiorganisationen von den wirtschaftlichen Kleinfragen restlos befreit sein werden. Es ist klar, dass das eine ernste Angelegenheit ist und eine gewisse Zeit erfordert. Solange dies aber nicht geschehen ist, werden sich die Parteiorganisationen auch weiterhin, w&auml;hrend einer bestimmten kurzen Zeit, unmittelbar mit landwirtschaftlichen Angelegenheiten, mit all ihren Kleinfragen, mit der Bodenbestellung, der Aussaat, der Ernteeinbringung usw. befassen m&uuml;ssen.</p>
<p>2. Ein paar Worte &uuml;ber die Sch&auml;dlinge, Diversanten, Spione usw. Jetzt ist es, glaube ich, f&uuml;r alle klar, dass die heutigen Sch&auml;dlinge und Diversanten, unter welcher Flagge sie auch immer segeln m&ouml;gen, ob unter trotzkistischer oder unter bucharinscher, schon l&auml;ngst aufgeh&ouml;rt haben, eine politische Str&ouml;mung in der Arbeiterbewegung zu sein, dass sie sich in eine prinzipien- und ideenlose Bande berufsm&auml;&szlig;iger Sch&auml;dlinge, Diversanten, Spione, M&ouml;rder verwandelt haben. Es ist klar, dass diese Herrschaften schonungslos zerschmettert und vernichtet werden m&uuml;ssen, als Feinde der Arbeiterklasse, als Verr&auml;ter an unserer Heimat. Das ist klar und bedarf keiner weiteren Erl&auml;uterungen.</p>
<p>Nun aber die Frage: Wie ist die Aufgabe der Zerschmetterung und Vernichtung der japanisch-deutschen Agenten des Trotzkismus praktisch zu verwirklichen? Bedeutet das, dass es nicht nur die wirklichen Trotzkisten zu schlagen und zu vernichten gilt, sondern auch diejenigen, die irgendeinmal nach der Seite des Trotzkismus hin schwankten, sp&auml;ter aber, schon vor langer Zeit, sich vom Trotzkismus abgewandt haben, nicht nur diejenigen, die wirklich trotzkistische Sch&auml;dlingsagenten sind, sondern auch diejenigen, die irgendeinmal in die Lage kamen, durch eine Stra&szlig;e zu gehen, durch die irgendeinmal dieser oder jener Trotzkist gegangen ist? Jedenfalls sind solche Stimmen hier auf dem Plenum laut geworden. Kann man eine solche Auslegung der Resolution f&uuml;r richtig halten? Nein, man kann sie nicht f&uuml;r richtig halten. In dieser Frage ist, wie auch in allen anderen Fragen, ein individuelles, differenziertes Herangehen an die Menschen erforderlich. Man darf nicht alle &uuml;ber einen Kamm scheren. So ein summarisches Verfahren kann der Sache des Kampfes gegen die wirklichen trotzkistischen Sch&auml;dlinge und Spione nur schaden.</p>
<p>Unter unseren verantwortlichen Genossen gibt es eine gewisse Anzahl ehemaliger Trotzkisten, die sich schon l&auml;ngst vom Trotzkismus abgewandt haben und den Kampf gegen den Trotzkismus nicht schlechter, ja besser f&uuml;hren als manche unserer verehrten Genossen, die nie in die Lage gekommen sind, nach der Seite des Trotzkismus hin zu schwanken. Es w&auml;re t&ouml;richt, solche Genossen jetzt in Verruf zu bringen.</p>
<p>Unter unseren Genossen gibt es auch solche, die ideologisch stets gegen den Trotzkismus eingestellt waren, aber trotzdem pers&ouml;nliche Verbindungen mit einzelnen Trotzkisten unterhielten, die sie unverz&uuml;glich abbrachen, sobald ihnen die wahre Physiognomie des Trotzkismus klar geworden war. Es ist nat&uuml;rlich nicht gut, dass sie ihre pers&ouml;nlichen freundschaftlichen Verbindungen mit einzelnen Trotzkisten nicht sofort, sondern mit Versp&auml;tung abbrachen. Es w&auml;re aber t&ouml;richt, solche Genossen mit den Trotzkisten auf die gleiche Stufe zu stellen.</p>
<p>3. Was bedeutet es, die Mitarbeiter richtig auszuw&auml;hlen und auf den richtigen Arbeitsplatz zu stellen?</p>
<p>Das bedeutet, die Mitarbeiter erstens nach politischen Gesichtspunkten auszuw&auml;hlen, das hei&szlig;t nach dem Gesichtspunkt, ob sie politisches Vertrauen verdienen, und zweitens nach fachlichen Gesichtspunkten, das hei&szlig;t nach dem Gesichtspunkt, ob sie f&uuml;r eine bestimmte konkrete Arbeit geeignet sind.</p>
<p>Das bedeutet, dass die fachliche Methode der Auswahl nicht zu einer praktizistischen Methode werden darf, bei der man sich f&uuml;r die fachliche Eignung der Mitarbeiter interessiert, ohne sich f&uuml;r ihre politische Physiognomie zu interessieren.</p>
<p>Das bedeutet, dass die politische Methode der Auswahl nicht zur einzigen und ausschlie&szlig;lichen Methode werden darf, bei der man sich f&uuml;r die politische Physiognomie der Mitarbeiter interessiert, ohne sich f&uuml;r ihre fachliche Eignung zu interessieren.</p>
<p>Kann man sagen, dass dieser bolschewistische Grundsatz von unseren Parteigenossen befolgt wird? Leider kann man das nicht sagen. Hier auf dem Plenum wurde bereits dar&uuml;ber gesprochen. Aber es wurde nicht alles gesagt. Es handelt sich darum, dass dieser bew&auml;hrte Grundsatz in unserer Praxis auf Schritt und Tritt, und zwar aufs gr&ouml;bste verletzt wird. Meistens erfolgt die Auswahl der Mitarbeiter nicht nach objektiven Gesichtspunkten, sondern nach zuf&auml;lligen, subjektiven, spie&szlig;erhaft-kleinb&uuml;rgerlichen Gesichtspunkten. Meistens sucht man sich so genannte Bekannte, Freunde, Landsleute, pers&ouml;nlich ergebene Leute, Meister in der Lobpreisung ihrer Vorgesetzten aus - ohne R&uuml;cksicht auf ihre politische und fachliche Eignung.</p>
<p>Es ist klar, dass auf diese Weise statt einer f&uuml;hrenden Gruppe verantwortlicher Funktion&auml;re eine Sippschaft einander nahe stehender Leute, eine Innung herauskommt, deren Mitglieder darauf bedacht sind, in Frieden zu leben, einander nicht weh zu tun, nicht aus der Schule zu plaudern, einander zu lobpreisen und der Zentrale von Zeit zu Zeit v&ouml;llig nichts sagende und &Uuml;belkeit erregende Berichte &uuml;ber Erfolge einzusenden.</p>
<p>Es ist nicht schwer, zu begreifen, dass es bei einer solchen Sippenwirtschaft weder f&uuml;r Kritik an den M&auml;ngeln der Arbeit noch f&uuml;r Selbstkritik der Leiter der Arbeit Platz geben kann.</p>
<p>Es ist klar, dass eine solche Sippenwirtschaft einen g&uuml;nstigen Boden abgibt f&uuml;r die Z&uuml;chtung von Speichelleckern, von Leuten, die jeglichen Gef&uuml;hls eigener W&uuml;rde bar sind und deshalb mit dem Bolschewismus nichts gemein haben.</p>
<p>Nehmen wir zum Beispiel die Genossen Mirsojan und Wainow. Der eine ist Sekret&auml;r der Regionsparteiorganisation von Kasachstan, der andere ist Sekret&auml;r der Jaroslawler Gebietsparteiorganisation. Diese Genossen sind nicht unsere schlechtesten Funktion&auml;re. Wie aber w&auml;hlen sie ihre Mitarbeiter aus? Der eine hat aus Aserbaidshan und vom Ural, wo er fr&uuml;her arbeitete, 30-40 &bdquo;seiner&ldquo; Leute nach Kasachstan mitgeschleppt und sie auf verantwortliche Posten in Kasachstan gestellt. Der andere hat aus dem Donezbecken, wo er fr&uuml;her arbeitete, ebenfalls mehr als ein Dutzend &bdquo;seiner&ldquo; Leute nach Jaroslawl mitgeschleppt und sie ebenfalls auf verantwortliche Posten gestellt. Genosse Mirsojan hat also seine eigene Innung. Eine eigene Innung hat auch Genosse Wainow. H&auml;tte man nicht, geleitet von dem bekannten bolschewistischen Grundsatz von der Auswahl und Verteilung der Kader, an Ort und Stelle Mitarbeiter ausw&auml;hlen k&ouml;nnen? Nat&uuml;rlich h&auml;tte man das gekonnt. Warum aber haben sie das nicht getan? Weil sie den bolschewistischen Grundsatz von der Auswahl der Mitarbeiter verletzen, der die M&ouml;glichkeit einer spie&szlig;erhaft-kleinb&uuml;rgerlichen Methode der Auswahl, die M&ouml;glichkeit einer Auswahl der Mitarbeiter vom Standpunkt der Sippen- und Vetternwirtschaft ausschlie&szlig;t. Au&szlig;erdem wollten sich diese Genossen, als sie sich pers&ouml;nlich ergebene Leute als Mitarbeiter heranholten, offenbar ein Milieu schaffen, das ihnen eine gewisse Unabh&auml;ngigkeit sowohl gegen&uuml;ber den &ouml;rtlichen Funktion&auml;ren als auch gegen&uuml;ber dem ZK der Partei sichern sollte. Angenommen, die Genossen Mirsojan und Wainow w&uuml;rden infolge dieser oder jener Umst&auml;nde von dem Ort ihrer gegenw&auml;rtigen Arbeit nach irgendwelchen anderen Orten versetzt werden. Was sollen sie in einem solchen Fall mit ihren &bdquo;Trabanten&ldquo; anfangen? Sollen sie sie wirklich wieder an ihre neue Arbeitsstelle mitschleppen?</p>
<p>Zu einer solchen Absurdit&auml;t f&uuml;hrt die Verletzung des bolschewistischen Grundsatzes von der richtigen Auswahl und Verteilung der Funktion&auml;re.</p>
<p>4. Was bedeutet es, die Funktion&auml;re zu kontrollieren, die Durchf&uuml;hrung der Auftr&auml;ge zu kontrollieren?</p>
<p>Die Funktion&auml;re zu kontrollieren, bedeutet, sie nicht aufgrund ihrer Versprechungen und Deklarationen zu &uuml;berpr&uuml;fen, sondern aufgrund der Ergebnisse ihrer Arbeit.</p>
<p>Die Durchf&uuml;hrung der Auftr&auml;ge zu kontrollieren, bedeutet, sie nicht nur vom Schreibtisch aus und nicht nur aufgrund von formellen Rechenschaftsberichten zu &uuml;berpr&uuml;fen, sondern sie vor allem am Arbeitsort aufgrund der tats&auml;chlichen Ergebnisse zu &uuml;berpr&uuml;fen.</p>
<p>Ist eine solche Kontrolle &uuml;berhaupt n&ouml;tig? Sie ist unbedingt n&ouml;tig. Sie ist n&ouml;tig, erstens weil nur eine solche Kontrolle es erm&ouml;glicht, den Mitarbeiter kennen zu lernen, seine wirklichen Eigenschaften festzustellen. Sie ist zweitens n&ouml;tig, weil nur eine solche Kontrolle es erm&ouml;glicht, die Vorz&uuml;ge und M&auml;ngel des ausf&uuml;hrenden Apparats festzustellen. Sie ist drittens n&ouml;tig, weil nur eine solche Kontrolle es erm&ouml;glicht, die Vorz&uuml;ge und M&auml;ngel der Auftr&auml;ge selbst festzustellen.</p>
<p>Manche Genossen meinen, die Kontrolle der Funktion&auml;re k&ouml;nne nur von oben erfolgen, wenn die F&uuml;hrer die von ihnen Gef&uuml;hrten aufgrund der Ergebnisse ihrer Arbeit &uuml;berpr&uuml;fen. Das ist falsch. Kontrolle von oben ist nat&uuml;rlich n&ouml;tig als eine der wirksamen Ma&szlig;nahmen zur &Uuml;berpr&uuml;fung der Menschen und zur &Uuml;berpr&uuml;fung der Durchf&uuml;hrung der Auftr&auml;ge. Aber mit der Kontrolle von oben ist bei weitem nicht die ganze Kontrolle ersch&ouml;pft. Es gibt noch eine andere Art der Kontrolle, die Kontrolle von unten, wenn die Massen, wenn die Gef&uuml;hrten die F&uuml;hrer &uuml;berpr&uuml;fen, ihre Fehler aufdecken und ihnen die Wege zu ihrer Behebung zeigen. Eine solche Kontrolle ist eins der wirksamsten Mittel zur &Uuml;berpr&uuml;fung der Menschen.</p>
<p>Die Parteimassen &uuml;berpr&uuml;fen die f&uuml;hrenden Funktion&auml;re in Aktivtagungen, in Konferenzen, auf Parteitagen durch Entgegennahme ihrer Rechenschaftsberichte, durch Kritik an den M&auml;ngeln, schlie&szlig;lich durch Wahl beziehungsweise Nichtwahl dieser oder jener f&uuml;hrenden Genossen in die leitenden Organe. Strikte Durchf&uuml;hrung des demokratischen Zentralismus in der Partei, wie dies vom Statut unserer Partei gefordert wird, unbedingte W&auml;hlbarkeit der Parteiorgane, das Recht, Kandidaten aufzustellen und abzulehnen, geheime Wahl, Freiheit der Kritik und Selbstkritik - alle diese und &auml;hnliche Ma&szlig;nahmen m&uuml;ssen unter anderem auch deshalb durchgef&uuml;hrt werden, um die &Uuml;berpr&uuml;fung und Kontrolle der F&uuml;hrer der Partei durch die Parteimassen zu erleichtern.</p>
<p>Die parteilosen Massen &uuml;berpr&uuml;fen die f&uuml;hrenden Wirtschafts-, Gewerkschafts- und &uuml;brigen Funktion&auml;re in Aktivversammlungen der Parteilosen, in Massenberatungen jeder Art, wo sie die Rechenschaftsberichte der f&uuml;hrenden Funktion&auml;re entgegennehmen, M&auml;ngel kritisieren und Wege zu ihrer Behebung aufzeigen.</p>
<p>Schlie&szlig;lich &uuml;berpr&uuml;ft das Volk die F&uuml;hrer des Landes bei den Wahlen zu den Machtorganen der Sowjetunion durch die allgemeine, gleiche, direkte und geheime Abstimmung.</p>
<p>Die Aufgabe besteht darin, die Kontrolle von oben mit der Kontrolle von unten zu vereinigen.</p>
<p>5. Was bedeutet es, die Kader anhand ihrer eigenen Fehler zu schulen?</p>
<p>Lenin lehrte uns, dass die gewissenhafte Aufdeckung der Fehler der Partei, die Untersuchung der Ursachen, die diese Fehler hervorgerufen haben, und die Festlegung der Wege zur Behebung dieser Fehler eins der sichersten Mittel zur richtigen Schulung und Erziehung der Parteikader, zur richtigen Schulung und Erziehung der Arbeiterklasse und der werkt&auml;tigen Massen ist. Lenin sagt:</p>
<p class="zitat">&bdquo;Das Verhalten einer politischen Partei zu ihren Fehlern ist eines der wichtigsten und sichersten Kriterien f&uuml;r den Ernst einer Partei und f&uuml;r die tats&auml;chliche Erf&uuml;llung ihrer Pflichten gegen&uuml;ber ihrer Klasse und den werkt&auml;tigen Massen. Einen Fehler offen zugeben, seine Ursachen aufdecken, die Umst&auml;nde, die ihn hervorgerufen haben, analysieren, die Mittel zur Behebung des Fehlers sorgf&auml;ltig pr&uuml;fen - das ist das Merkmal einer ernsten Partei, das hei&szlig;t Erf&uuml;llung ihrer Pflichten, das hei&szlig;t Erziehung und Schulung der Klasse und dann auch der Masse.&ldquo; (Lenin; AW, Bd. III, Berlin 1970, S. 427) </p>
<p>Das bedeutet, dass es Pflicht der Bolschewiki ist, ihre Fehler nicht zu vertuschen, der Frage nach ihren Fehlern nicht auszuweichen, wie dies bei uns h&auml;ufig geschieht, sondern offen und ehrlich ihre Fehler zuzugeben, offen und ehrlich die Wege zur Behebung dieser Fehler aufzuzeigen, offen und ehrlich ihre Fehler zu korrigieren.</p>
<p>Ich kann nicht sagen, dass viele unserer Genossen das bereitwillig tun. Aber Bolschewiki, wenn sie wirklich Bolschewiki sein wollen, m&uuml;ssen den Mut aufbringen, ihre Fehler offen zuzugeben, m&uuml;ssen deren Ursachen aufdecken, Wege zu ihrer Behebung aufzeigen und damit der Partei helfen, den Kadern eine richtige Schulung und eine richtige politische Erziehung zuteil werden zu lassen. Denn nur auf diesem Wege, nur in einer Atmosph&auml;re offener und ehrlicher Selbstkritik kann man wirklich bolschewistische Kader erziehen, kann man wirkliche bolschewistische F&uuml;hrer erziehen.</p>
<p>Zwei Beispiele, die die Richtigkeit der These Lenins veranschaulichen.</p>
<p>Nehmen wir beispielsweise unsere Fehler beim Aufbau der Kollektivwirtschaften. Sie erinnern sich sicherlich des Jahres 1930, als unsere Parteigenossen die &auml;u&szlig;erst komplizierte Frage der &Uuml;berleitung der Bauernschaft in die Bahnen des kollektivwirtschaftlichen Aufbaus in knapp drei, vier Monaten l&ouml;sen zu k&ouml;nnen glaubten und als das Zentralkomitee der Partei sich gezwungen sah, die &uuml;bereifrigen Genossen in die Schranken zu weisen. Das war eine der gefahrvollsten Perioden im Leben unserer Partei. Der Fehler bestand darin, dass unsere Parteigenossen den Grundsatz der Freiwilligkeit beim Aufbau der Kollektivwirtschaften verga&szlig;en, dass sie verga&szlig;en, dass man die Bauern nicht durch administrativen Druck auf den kollektivwirtschaftlichen Weg &uuml;berleiten kann, verga&szlig;en, dass der kollektivwirtschaftliche Aufbau nicht ein paar Monate, sondern mehrere Jahre sorgf&auml;ltiger und wohl durchdachter Arbeit erfordert. Sie verga&szlig;en das und wollten ihre Fehler nicht zugeben. Wie Sie sich sicherlich erinnern, stie&szlig; der Hinweis des ZK, dass unsere Genossen vor Erfolgen von Schwindel befallen wurden, sowie die Weisung, dass unsere Genossen drau&szlig;en im Lande nicht vorauseilen und die reale Situation nicht ignorieren d&uuml;rfen, auf st&auml;rksten Widerstand. Aber das hielt das ZK nicht davon ab, gegen den Strom zu schwimmen und unsere Parteigenossen auf den richtigen Weg zur&uuml;ckzubringen. Nun, und? Jetzt ist es f&uuml;r alle klar, dass die Partei erreicht hat, was sie erreichen wollte, indem sie unsere Parteigenossen auf den richtigen Weg zur&uuml;ckbrachte. Jetzt haben wir Zehntausende vortrefflicher Kader aus der Bauernschaft f&uuml;r den kollektivwirtschaftlichen Aufbau und f&uuml;r die Leitung der Kollektivwirtschaften. Diese Kader sind anhand der Fehler von 1930 geschult und erzogen worden. Aber diese Kader h&auml;tten wir heute nicht, wenn die Partei damals ihre Fehler nicht erkannt und sie nicht rechtzeitig korrigiert h&auml;tte.</p>
<p>Ein anderes Beispiel, diesmal aus dem Gebiet des industriellen Aufbaus. Ich meine unsere Fehler zur Zeit der Sch&auml;dlingsarbeit im Schachty-Bezirk. Unsere Fehler bestanden darin, dass wir die ganze Gefahr der technischen R&uuml;ckst&auml;ndigkeit unserer Kader in der Industrie nicht ber&uuml;cksichtigten, dass wir uns mit dieser R&uuml;ckst&auml;ndigkeit abfanden und meinten, einen gro&szlig;z&uuml;gigen sozialistischen Aufbau der Industrie mit Hilfe feindlich gesinnter Spezialisten durchf&uuml;hren zu k&ouml;nnen, w&auml;hrend wir unsere Wirtschaftskader zur Rolle schlechter Kommissare bei den b&uuml;rgerlichen Spezialisten verurteilten. Sie erinnern sich sicherlich, wie ungern unsere Wirtschaftskader damals ihre Fehler zugaben, wie ungern sie ihre technische R&uuml;ckst&auml;ndigkeit zugaben und wie widerstrebend sie sich die Losung &bdquo;Die Technik meistern&ldquo; zu eigen machten. Und was geschah? Die Tatsachen beweisen, dass die Losung &bdquo;Die Technik meistern&ldquo; ihre Wirkung getan und gute Resultate gezeitigt hat. Jetzt haben wir Zehntausende und Hunderttausende vortrefflicher bolschewistischer Wirtschaftskader, die die Technik bereits gemeistert haben und unsere Industrie vorw&auml;rts treiben. Aber diese Kader h&auml;tten wir heute nicht, wenn die Partei vor der Starrk&ouml;pfigkeit der Wirtschaftler, die ihre technische R&uuml;ckst&auml;ndigkeit nicht zugeben wollten, die Segel gestrichen h&auml;tte, wenn die Partei damals ihre Fehler nicht erkannt und sie nicht rechtzeitig korrigiert h&auml;tte.</p>
<p>Manche Genossen sagen, es sei unzweckm&auml;&szlig;ig, offen &uuml;ber unsere Fehler zu sprechen, da die offene Anerkennung unserer Fehler von unseren Feinden als Schw&auml;che ausgelegt und von ihnen ausgenutzt werden k&ouml;nne. Das ist Unsinn, Genossen, purer Unsinn. Die offene Anerkennung unserer Fehler und ihre ehrliche Behebung kann unsere Partei im Gegenteil nur st&auml;rken, die Autorit&auml;t unserer Partei in den Augen der Arbeiter, der Bauern und der werkt&auml;tigen Intelligenz nur heben, die Kraft und die Macht unseres Staates nur steigern. Und das ist die Hauptsache. Wichtig ist, dass die Arbeiter, die Bauern, die werkt&auml;tige Intelligenz mit uns gehen - alles andere wird sich schon finden.</p>
<p>Andere Genossen sagen, die offene Anerkennung unserer Fehler k&ouml;nne dazu f&uuml;hren, dass unsere Kader nicht geschult und gefestigt, sondern geschw&auml;cht und zerr&uuml;ttet werden, wir m&uuml;ssten unsere Kader schonen und h&uuml;ten, wir m&uuml;ssten auf ihre Eigenliebe R&uuml;cksicht nehmen und auf ihre Ruhe bedacht sein. Zu diesem Zweck schlagen sie vor, die Fehler unserer Genossen zu vertuschen, die Sch&auml;rfe der Kritik abzuschw&auml;chen oder noch besser - an diesen Fehlern vor&uuml;berzugehen. Eine solche Einstellung ist nicht nur von Grund aus falsch, sondern auch im h&ouml;chsten Grade gef&auml;hrlich, gef&auml;hrlich vor allem f&uuml;r die Kader, die man &bdquo;schonen&ldquo; und &bdquo;h&uuml;ten&ldquo; will. Die Kader durch Vertuschung ihrer Fehler schonen und erhalten wollen, bedeutet diese Kader unfehlbar zugrunde richten. Wir h&auml;tten unsere bolschewistischen Kader in der Kollektivwirtschaftsbewegung unfehlbar zugrunde gerichtet, wenn wir die Fehler von 1930 nicht aufgedeckt und sie nicht anhand dieser Fehler geschult h&auml;tten. Wir h&auml;tten unsere bolschewistischen Kader in der Industrie unfehlbar zugrunde gerichtet, wenn wir die Fehler unserer Genossen zur Zeit der Sch&auml;dlingsarbeit im Schachty-Bezirk nicht aufgedeckt und unsere Industriekader nicht anhand dieser Fehler geschult h&auml;tten. Wer auf die Eigenliebe unserer Kader R&uuml;cksicht nehmen will und dabei ihre Fehler vertuscht, der richtet sowohl die Kader als auch die Eigenliebe der Kader zugrunde, denn durch die Vertuschung ihrer Fehler beg&uuml;nstigt er die Wiederholung neuer, vielleicht schwerwiegenderer Fehler, die, wie anzunehmen ist, zu einem v&ouml;lligen Bankrott der Kader, zum Schaden ihrer &bdquo;Eigenliebe&ldquo; und &bdquo;Ruhe&ldquo; f&uuml;hren w&uuml;rden.</p>
<p>6. Lenin lehrte uns, nicht nur die Massen zu lehren, sondern auch von den Massen zu lernen.</p>
<p>Was bedeutet das?</p>
<p>Das bedeutet, dass wir, die F&uuml;hrer, nicht &uuml;berheblich werden d&uuml;rfen und verstehen m&uuml;ssen, dass, wenn wir Mitglieder des ZK oder Volkskommissare sind, dies noch nicht hei&szlig;t, dass wir alle Kenntnisse besitzen, die n&ouml;tig sind, um richtig f&uuml;hren zu k&ouml;nnen. Das Amt an sich gibt keine Kenntnisse und Erfahrungen. Der Titel noch weniger.</p>
<p>Das bedeutet, dass unsere Erfahrungen allein, die Erfahrungen der F&uuml;hrer, nicht ausreichen, um richtig f&uuml;hren zu k&ouml;nnen, dass folglich unsere Erfahrungen, die Erfahrungen der F&uuml;hrer, durch die Erfahrungen der Massen, durch die Erfahrungen der Mitgliedermassen der Partei, durch die Erfahrungen der Arbeiterklasse, durch die Erfahrungen des Volkes erg&auml;nzt werden m&uuml;ssen.</p>
<p>Das bedeutet, dass wir unsere Verbindungen mit den Massen keine Minute lang lockern, geschweige denn abbrechen d&uuml;rfen.</p>
<p>Das bedeutet schlie&szlig;lich, dass wir auf die Stimme der Massen, auf die Stimme der einfachen Parteimitglieder, auf die Stimme der so genannten &bdquo;kleinen Leute&ldquo;, auf die Stimme des Volkes lauschen m&uuml;ssen. Was bedeutet es, richtig zu f&uuml;hren?</p>
<p>Das bedeutet keineswegs, am Schreibtisch zu sitzen und Direktiven zu kritzeln.</p>
<p>Richtig f&uuml;hren hei&szlig;t:</p>
<p>Erstens, die richtige Entscheidung in einer Frage treffen, eine richtige Entscheidung aber kann man nicht treffen, ohne die Erfahrungen der Massen zu ber&uuml;cksichtigen, die die Resultate unserer F&uuml;hrung am eigenen Leibe versp&uuml;ren;</p>
<p>zweitens, die Durchf&uuml;hrung des richtigen Beschlusses organisieren, was jedoch nicht ohne die direkte Hilfe der Massen geschehen kann;</p>
<p>drittens, die Kontrolle der Durchf&uuml;hrung dieses Beschlusses organisieren, was wiederum nicht ohne die direkte Hilfe der Massen geschehen kann.</p>
<p>Wir, die F&uuml;hrer, sehen die Dinge, die Ereignisse, die Menschen nur von einer Seite, ich m&ouml;chte sagen, von oben; unser Blickfeld ist also mehr oder minder begrenzt. Die Massen dagegen sehen die Dinge, die Ereignisse, die Menschen von einer anderen Seite, ich m&ouml;chte sagen, von unten; ihr Blickfeld ist also in gewissem Grade ebenfalls begrenzt. Um die richtige Entscheidung in einer Frage zu treffen, muss man beide Erfahrungen miteinander vereinigen. Nur in einem solchen Fall wird die F&uuml;hrung richtig sein.</p>
<p>Das bedeutet es, die Massen nicht nur zu lehren, sondern auch von den Massen zu lernen.</p>
<p>Zwei Beispiele, die die Richtigkeit dieser These Lenins veranschaulichen.</p>
<p>Es war vor einigen Jahren. Wir Mitglieder des ZK behandelten die Frage der Verbesserung der Lage im Donezbecken. Der vom Volkskommissariat f&uuml;r Schwerindustrie vorgelegte Entwurf von Ma&szlig;nahmen war offenkundig unbefriedigend. Dreimal wurde der Entwurf in das Volkskommissariat f&uuml;r Schwerindustrie zur&uuml;ckverwiesen. Dreimal erhielten wir aus dem Volkskommissariat f&uuml;r Schwerindustrie jeweils andere Entw&uuml;rfe. Und dennoch konnte man sie nicht als befriedigend anerkennen. Schlie&szlig;lich beschlossen wir, einige Arbeiter und untere Wirtscharts- und Gewerkschaftsfunktion&auml;re aus dem Donezbecken kommen zu lassen. Drei Tage lang berieten wir uns mit diesen Genossen. Und wir alle, die Mitglieder des ZK, mussten zugeben, dass nur sie, diese einfachen Funktion&auml;re, diese &bdquo;kleinen Leute&ldquo;, uns zu einer richtigen Entscheidung zu verhelfen vermochten. Sie erinnern sich sicherlich des bekannten Beschlusses des ZK und des Rates der Volkskommissare &uuml;ber die Ma&szlig;nahmen zur Verst&auml;rkung der Kohlenf&ouml;rderung im Donezbecken. Zu diesem Beschluss des ZK und des Rates der Volkskommissare, der von allen unseren Genossen als richtig und sogar als bedeutsam anerkannt worden ist, verhalfen uns einfache Menschen aus der Masse.</p>
<p>Ein anderes Beispiel. Ich meine das Beispiel mit Genossin Nikolajenko. Wer ist Genossin Nikolajenko? Genossin Nikolajenko ist ein einfaches Parteimitglied. Sie geh&ouml;rt zu den gew&ouml;hnlichen &bdquo;kleinen Leuten&ldquo;. Ein ganzes Jahr lang gab sie Signale &uuml;ber die schlimme Lage in der Parteiorganisation von Kiew, enth&uuml;llte die Sippenwirtschaft, das kleinb&uuml;rgerlich-spie&szlig;erhafte Herangehen an die Funktion&auml;re, die Unterdr&uuml;ckung der Selbstkritik, das &Uuml;berhandnehmen der trotzkistischen Sch&auml;dlinge. Man suchte sie sich vom Leibe zu halten wie eine zudringliche Fliege. Und um sie schlie&szlig;lich loszuwerden, schloss man sie kurzerhand aus der Partei aus. Weder die Kiewer Organisation noch das ZK der Kommunistischen Partei der Ukraine (Bolschewiki) halfen ihr, die Wahrheit an den Tag zu bringen. Erst das Eingreifen des Zentralkomitees der Partei half, diesen verworrenen Kn&auml;uel zu entwirren. Und was stellte sich nach der Untersuchung der Sache heraus? Es stellte sich heraus, dass Genossin Nikolajenko Recht hatte, die Kiewer Organisation aber Unrecht. Nicht mehr und nicht weniger. Aber wer ist Genossin Nikolajenko? Sie ist nat&uuml;rlich nicht Mitglied des ZK, sie ist nicht Volkskommissar, sie ist nicht Sekret&auml;r der Kiewer Gebietsorganisation, sie ist nicht einmal Sekret&auml;r irgendeiner Zelle, sie ist nur ein schlichtes, einfaches Parteimitglied.</p>
<p>Wie Sie sehen, stehen einfache Menschen der Wahrheit mitunter bedeutend n&auml;her als manche hohe Institutionen.</p>
<p>Man k&ouml;nnte noch Dutzende und Hunderte solcher Beispiele anf&uuml;hren.</p>
<p>Es ergibt sich somit, dass zur F&uuml;hrung unserer Sache unsere Erfahrungen allein, die Erfahrungen der F&uuml;hrer, bei weitem nicht ausreichen. Um richtig f&uuml;hren zu k&ouml;nnen, m&uuml;ssen die Erfahrungen der F&uuml;hrer erg&auml;nzt werden durch die Erfahrungen der Mitgliedermassen der Partei, durch die Erfahrungen der Arbeiterklasse, durch die Erfahrungen der Werkt&auml;tigen, durch die Erfahrungen der so genannten &bdquo;kleinen Leute&ldquo;.</p>
<p>Wann aber ist das m&ouml;glich?</p>
<p>Das ist nur dann m&ouml;glich, wenn die F&uuml;hrer aufs engste mit den Massen verbunden sind, wenn sie mit den Mitgliedermassen der Partei, mit der Arbeiterklasse, mit der Bauernschaft, mit der werkt&auml;tigen Intelligenz verbunden sind.</p>
<p>Die Verbindung mit den Massen, die Festigung dieser Verbindung, die Bereitwilligkeit, auf die Stimme der Massen zu lauschen - darin liegt die St&auml;rke und die Unbesiegbarkeit der bolschewistischen F&uuml;hrung.</p>
<p>Man kann es als Regel betrachten, dass die Bolschewiki unbesiegbar bleiben, solange sie die Verbindung mit den breiten Massen des Volkes bewahren. Und umgekehrt, die Bolschewiki brauchen sich nur von den Massen loszul&ouml;sen, die Verbindung mit ihnen zu verlieren, sich mit b&uuml;rokratischem Rost zu bedecken, um jegliche Kraft einzub&uuml;&szlig;en und sich in ein Nichts zu verwandeln.</p>
<p>Die alten Griechen hatten in ihrer Mythenwelt einen ber&uuml;hmten Heros, den Ant&auml;us, der, wie in der Mythologie erz&auml;hlt wird, ein Sohn Poseidons, des Gottes der Meere, und der G&auml;a, der G&ouml;ttin der Erde, war. Er hegte besondere Anh&auml;nglichkeit f&uuml;r seine Mutter, die ihn geboren, gen&auml;hrt und erzogen hatte. Es gab keinen Helden, den er, dieser Ant&auml;us, nicht besiegt h&auml;tte. Er galt als ein unbesiegbarer Heros. Worin bestand seine Kraft? Sie bestand darin, dass er jedes Mal, wenn er im Kampfe mit einem Gegner in Bedr&auml;ngnis kam, die Erde, seine Mutter, ber&uuml;hrte, die ihn geboren und gen&auml;hrt hatte, und so neue Kraft sch&ouml;pfte. Aber dennoch hatte er seine schwache Stelle: Das war die Gefahr, auf irgendeine Weise von der Erde losgerissen zu werden. Die Feinde rechneten auf diese seine Schw&auml;che und lauerten ihm auf. Und es fand sich ein Feind, der diese seine Schw&auml;che ausnutzte und ihn besiegte. Das war Herkules. Wie aber besiegte er ihn? Er riss ihn von der Erde los, hob ihn in die Luft, nahm ihm die M&ouml;glichkeit, die Erde zu ber&uuml;hren, und erdrosselte ihn auf diese Weise in der Luft.</p>
<p>Ich denke, die Bolschewiki erinnern uns an den Heros der griechischen Mythologie, Ant&auml;us. Ebenso wie Ant&auml;us sind sie dadurch stark, dass sie die Verbindung mit ihrer Mutter, mit den Massen, aufrechterhalten, die sie erzeugt, gen&auml;hrt und erzogen haben. Und solange sie die Verbindung mit ihrer Mutter, mit dem Volke aufrechterhalten, haben sie alle Aussicht, unbesiegbar zu bleiben.</p>
<p>Darin liegt der Schl&uuml;ssel der Unbesiegbarkeit der bolschewistischen F&uuml;hrung.</p>
<p>7. Schlie&szlig;lich noch eine Frage. Ich meine die Frage des formalen und herzlos-b&uuml;rokratischen Verhaltens mancher unserer Parteigenossen gegen&uuml;ber dem Schicksal einzelner Parteimitglieder, zur Frage des Ausschlusses von Parteimitgliedern aus der Partei beziehungsweise zur Frage der Wiedereinsetzung Ausgeschlossener in die Rechte von Parteimitgliedern. Es handelt sich darum, dass manche unserer f&uuml;hrenden Parteifunktion&auml;re daran kranken, dass sie es den Menschen, den Parteimitgliedern, den Mitarbeitern gegen&uuml;ber an Aufmerksamkeit fehlen lassen. Mehr noch, sie sind nicht bem&uuml;ht, die Parteimitglieder kennen zu lernen, sie wissen nicht, was sie bewegt und wie sie sich entwickeln, sie kennen die Mitarbeiter &uuml;berhaupt nicht. Darum gehen sie nicht individuell an die Parteimitglieder, an die Parteifunktion&auml;re heran. Und eben weil sie bei der Beurteilung der Parteimitglieder und Parteifunktion&auml;re nicht individuell an sie herangehen, handeln sie gew&ouml;hnlich aufs Geratewohl: Entweder sie loben sie in Bausch und Bogen und ohne Ma&szlig;, oder sie pr&uuml;geln sie ebenso in Bausch und Bogen und ohne Ma&szlig;, schlie&szlig;en sie zu Tausenden und Zehntausenden aus der Partei aus. Solche F&uuml;hrer sind &uuml;berhaupt bestrebt, in Zehntausenden zu denken und sich nicht um &bdquo;Einer&ldquo;, um einzelne Parteimitglieder, um ihr Schicksal zu k&uuml;mmern. Tausende und Zehntausende aus der Partei auszuschlie&szlig;en, ist f&uuml;r sie eine Lappalie, und sie tr&ouml;sten sich damit, dass unsere Partei zwei Millionen Mitglieder hat und Zehntausende Ausgeschlossener nichts an der Lage der Partei zu &auml;ndern verm&ouml;gen. So aber k&ouml;nnen an Parteimitglieder nur Leute herangehen, die im Grunde genommen zutiefst parteifeindlich eingestellt sind.</p>
<p>Durch ein solches herzloses Verhalten gegen&uuml;ber den Menschen, gegen&uuml;ber den Parteimitgliedern und den Parteifunktion&auml;ren wird k&uuml;nstlich Unzufriedenheit und Erbitterung in einem Teil der Partei hervorgerufen, die trotzkistischen Doppelz&uuml;ngler aber machen sich schlau an solche erbitterte Genossen heran und zerren sie geschickt mit sich in den Sumpf des trotzkistischen Sch&auml;dlingswesens.</p>
<p>An sich stellten die Trotzkisten niemals eine gro&szlig;e Kraft in unserer Partei dar. Erinnern Sie sich an die letzte Diskussion in unserer Partei im Jahre 1927. Das war eine wirkliche Urabstimmung der Partei. Von 854000 Parteimitgliedern gaben damals 730000 Parteimitglieder ihre Stimme ab. Davon stimmten f&uuml;r die Bolschewiki, f&uuml;r das Zentralkomitee der Partei, gegen die Trotzkisten - 724000 Parteimitglieder, f&uuml;r die Trotzkisten 4000 Parteimitglieder, das hei&szlig;t etwa ein halbes Prozent, w&auml;hrend sich 2600 Parteimitglieder der Stimme enthielten. An der Abstimmung haben nicht teilgenommen 123000 Parteimitglieder. Sie haben nicht teilgenommen, weil sie entweder unterwegs waren oder Schicht hatten. F&uuml;gt man zu den 4000, die f&uuml;r die Trotzkisten stimmten, alle hinzu, die sich der Stimme enthielten - in der Annahme, dass sie ebenfalls mit den Trotzkisten sympathisierten -, und f&uuml;gt man dieser Summe nicht ein halbes Prozent derjenigen hinzu, die nicht an der Abstimmung teilnahmen, wie das richtigerweise geschehen m&uuml;sste, sondern 5 Prozent, das hei&szlig;t rund 6000 Parteimitglieder, so ergibt sich eine Zahl von rund 12000 Parteimitgliedern, die auf diese oder jene Weise mit dem Trotzkismus sympathisierten. Da haben Sie die ganze Kraft der Herren Trotzkisten. Ziehen Sie noch den Umstand in Betracht, dass viele von ihnen, vom Trotzkismus entt&auml;uscht, ihm den R&uuml;cken gekehrt haben, und Sie k&ouml;nnen sich eine Vorstellung von der Nichtigkeit der trotzkistischen Kr&auml;fte machen. Und wenn die trotzkistischen Sch&auml;dlinge trotzdem noch irgendwelche Reserven im Bereich unserer Partei haben, so deshalb, weil die falsche Politik mancher unserer Genossen in der Frage des Parteiausschlusses und der Wiederaufnahme Ausgeschlossener, das herzlose Verhalten mancher unserer Genossen gegen&uuml;ber dem Schicksal einzelner Parteimitglieder und einzelner Funktion&auml;re k&uuml;nstlich Unzufriedenheit und Erbitterung hervorrufen und den Trotzkisten somit diese Reserven verschaffen.</p>
<p>Meistens erfolgt der Ausschluss wegen so genannter Passivit&auml;t. Was ist das - Passivit&auml;t? Man meint, wie sich herausstellt, dass ein Parteimitglied, wenn es das Programm der Partei nicht beherrscht, passiv sei und ausgeschlossen werden m&uuml;sse. Aber das ist doch nicht richtig, Genossen. Es geht doch nicht an, das Statut unserer Partei so buchstabenm&auml;&szlig;ig auszulegen. Um das Programm der Partei zu beherrschen, muss man ein wirklicher Marxist, ein erprobter und theoretisch geschulter Marxist sein. Ich wei&szlig; nicht, ob sich bei uns viele Parteimitglieder finden werden, die unser Programm bereits beherrschen, die bereits wirkliche Marxisten, theoretisch geschulte und erprobte Marxisten sind. Wollten wir auf diesem Wege weitergehen, so d&uuml;rften wir nur Intellektuelle und &uuml;berhaupt Gelehrte in der Partei lassen. Wer braucht eine solche Partei? Wir besitzen die bew&auml;hrte Leninsche Formel &uuml;ber die Parteimitgliedschaft, eine Formel, die allen Pr&uuml;fungen standgehalten hat. Aufgrund dieser Formel gilt als Parteimitglied derjenige, der das Parteiprogramm anerkennt, Mitgliedsbeitr&auml;ge zahlt und in einer ihrer Organisationen arbeitet. Beachten Sie: In der Leninschen Formel ist nicht von Beherrschung des Programms, sondern von Anerkennung des Programms die Rede. Das sind zwei ganz verschiedene Dinge. Es bedarf keines Beweises, dass Lenin hier Recht hat und nicht unsere Parteigenossen, die unn&uuml;tzerweise von Beherrschung des Programms schw&auml;tzen. Es ist doch einleuchtend: Wollte die Partei davon ausgehen, dass Parteimitglieder nur solche Genossen sein k&ouml;nnen, die das Programm bereits beherrschen und theoretisch geschulte Marxisten sind, so w&uuml;rde sie nicht in der Partei Tausende von Parteizirkeln, Hunderte von Parteischulen einrichten, in denen die Parteimitglieder im Marxismus unterrichtet werden und wo man ihnen hilft, sich unser Programm anzueignen. Es ist ganz klar, dass die Partei solche Schulen und Zirkel f&uuml;r Parteimitglieder organisiert, weil sie wei&szlig;, dass die Parteimitglieder das Parteiprogramm noch nicht beherrschen, dass sie noch keine theoretisch geschulten Marxisten sind.</p>
<p>Um also unsere Politik in der Frage der Parteimitgliedschaft und des Parteiausschlusses zu korrigieren, muss mit der jetzigen t&ouml;richten Auslegung der Frage der Passivit&auml;t Schluss gemacht werden.</p>
<p>Es gibt jedoch bei uns noch einen anderen Fehler auf diesem Gebiet. Die Sache ist die, dass unsere Genossen zwischen zwei Extremen keine Mitte gelten lassen. Ein Arbeiter, ein Parteimitglied braucht sich nur eine leichte Verfehlung zuschulden kommen zu lassen, braucht nur ein- oder zweimal zur Parteiversammlung zu sp&auml;t zu kommen, aus irgendeinem Grunde die Mitgliedsbeitr&auml;ge nicht zu bezahlen, und schon wirft man ihn im Handumdrehen aus der Partei hinaus. Man interessiert sich nicht daf&uuml;r, wie gro&szlig; seine Verfehlung ist, warum er nicht zur Versammlung kommt, warum er die Mitgliedsbeitr&auml;ge nicht bezahlt. Der B&uuml;rokratismus in diesen Fragen ist geradezu unerh&ouml;rt. Es ist nicht schwer zu verstehen, dass gerade infolge einer derartigen herzlosen Politik ausgezeichnete qualifizierte Arbeiter, hervorragende Stachanowleute aus der Partei hinausgeworfen wurden. Aber h&auml;tte man ihnen, bevor man sie aus der Partei ausschloss, nicht eine Verwarnung erteilen k&ouml;nnen, wenn das nicht wirkte - einen Verweis oder eine R&uuml;ge, und wenn auch das nicht wirkte, h&auml;tte man ihnen dann nicht eine Bew&auml;hrungsfrist festsetzen oder sie &auml;u&szlig;erstenfalls in den Kandidatenstand zur&uuml;ckversetzen k&ouml;nnen, anstatt sie mit einer Handbewegung aus der Partei auszuschlie&szlig;en? Nat&uuml;rlich h&auml;tte man das gekonnt. Dazu aber bedarf es eines aufmerksamen Verhaltens gegen&uuml;ber den Menschen, den Parteimitgliedern, gegen&uuml;ber dem Schicksal der Parteimitglieder. Gerade das aber fehlt manchem unserer Genossen.</p>
<p>Es ist Zeit, Genossen, h&ouml;chste Zeit, mit diesen Sch&auml;ndlichkeiten Schluss zu machen. (Beifall).</p>
<p class="center"> <a href="band14.html" title="Stalin Werke Inhalt">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 08:09:38 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:51:04 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.datanode: 92.098 (4)
  load_resource: 293.899
  exclusion.robots.policy: 0.332
  RedisCDXSource: 2.092
  CDXLines.iter: 18.309 (3)
  esindex: 0.025
  LoadShardBlock: 58.628 (3)
  exclusion.robots: 0.355
  captures_list: 84.403
  PetaboxLoader3.resolve: 241.901
-->