<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<html>
<HEAD>
<META HTTP-EQUIV="Content-Type"; CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx-Friedrich Engels - Die heilige Familie - V. Kapitel</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">
<P ALIGN="CENTER">V. KAPITEL</P>
<H2><P ALIGN="CENTER">Die "kritische Kritik" als Geheimniskr&auml;mer<BR>
oder die "kritische Kritik" als Herr Szeliga</P></H2>
<STRONG><P>&lt;57&gt;</STRONG> Die "kritische Kritik" in der Inkarnation <EM>Szeliga-Wischnu </EM>liefert eine Apotheose der "Myst&egrave;res de Paris". Eugen Sue wird f&uuml;r einen "kritischen Kritiker" erkl&auml;rt. Sobald er dies erf&auml;hrt, kann er ausrufen wie der Bourgeois gentilhomme im Moli&egrave;re:</P>
<SMALL><P>"Par ma foi, il y a plus de quarante ans que je dis de la prose, sans que j'en susse rien: et je vous suis le plus oblig&eacute; du monde de m'avoir appris cela."</P>
<P>&lt;"Meiner Treu, seit mehr als vierzig Jahren spreche ich Prosa. ohne es zu wissen: und ich bin Ihnen aufs h&ouml;chste verbunden das Sie mich dar&uuml;ber belehrt haben."&gt;</P>
</SMALL><P>Herr Szeliga schickt seiner Kritik einen <EM>&auml;sthetischen </EM>Prolog voraus.</P>
<P>"Der &auml;sthetische Prolog" erkl&auml;rt die allgemeine Bedeutung des "kritischen" Epos und namentlich der "Mysteres de Paris" dahin:</P>
<SMALL><P>"Das Epos schafft den Gedanken, da&szlig; die Gegenwart an sich nichts sei, auch nicht blo&szlig;" - <EM>nichts </EM>auch nicht blo&szlig;! - "die ewige <EM>Scheide zwischen Vergangenheit und Zukunft</EM>, sondern" - nichts, auch nicht blo&szlig;, sondern - "sondern der immer wieder <EM>zusammenzuf&uuml;gende Ri&szlig;, </EM>der die <EM>Unsterblichkeit </EM>von der Verg&auml;nglichkeit trennt ... <EM>Dies </EM>ist die <EM>allgemeine Bedeutung </EM>der 'Geheimnisse von Paris'."</P>
</SMALL><P>Der "&auml;sthetische Prolog" behauptet ferner, da&szlig; "der <EM>Kritiker, </EM>wenn er wolle, auch <EM>Dichter </EM>sein k&ouml;nne".</P>
<P>Herrn Szeligas ganze Kritik wird diese Behauptung beweisen. Sie ist in allen ihren Momenten <EM>"Dichtung".</P>
</EM><P>Sie ist auch ein Produkt der <EM>"freien </EM>Kunst", wie letztere von dem "&auml;sthetischen Prolog" bestimmt wird, d.h., sie "erfindet <EM>ganz </EM>was <EM>Neues, absolut </EM>noch <EM>nie Dagewesenes".</P>
</EM><P>Sie ist endlich sogar ein <EM>kritisches Epos, </EM>denn sie ist ein "immer wieder zusammenzuf&uuml;gender Ri&szlig;", der die "Unsterblichkeit" - die kritische Kritik des Herrn Szeliga - von der "Verg&auml;nglichkeit", dem Roman des Herrn Eugen Sue, "trennt".</P>
<H3><P ALIGN="CENTER"><A NAME="V1">1. "Das Geheimnis der Verwilderung in der Zivilisation"<BR>
und "das Geheimnis der Rechtslosigkeit im Staate"</P></H3>
<STRONG><P></A>&lt;58&gt; </STRONG><EM>Feuerbach</EM> hat bekanntlich die christlichen Vorstellungen der Inkarnation, der Dreieinigkeit, der Unsterblichkeit etc. als das Geheimnis der Inkarnation, das Geheimnis der Dreieinigkeit, das Geheimnis der Unsterblichkeit gefa&szlig;t.&#9;Herr Szeliga fa&szlig;t alle jetzigen Weltzust&auml;nde als Geheimnisse. Wenn aber <EM>Feuerbach wirkliche Geheimnisse</EM> enth&uuml;llt hat, so verwandelt Herr <EM>Szeliga</EM> wirkliche <EM>Trivialit&auml;ten</EM> in <EM>Geheimnisse</EM>. Seine Kunst besteht nicht darin, das Verborgne zu enth&uuml;llen, sondern das Enth&uuml;llte zu verbergen.</P>
<P>So erkl&auml;rt er die Verwilderung (die Verbrecher) innerhalb der Zivilisation wie die Rechtslosigkeit und Ungleichheit im Staat f&uuml;r <EM>Geheimnisse</EM>. Die sozialistische Literatur, welche diese Geheimnisse verraten hat, ist also&#9;f&uuml;r Herrn Szeliga entweder ein Geheimnis geblieben, oder er m&ouml;chte die bekanntesten Resultate derselben in das Privatgeheimnis der "kritischen Kritik" verwandeln.</P>
<P>Wir brauchen daher nicht auf Herrn Szeligas Auseinandersetzung &uuml;ber diese Geheimnisse n&auml;her einzugehn. Wir heben nur einige Glanzpunkte hervor.</P>
<SMALL><P>"Vor dem Gesetz und dem Richter ist alles <EM>gleich</EM>, hoch und niedrig. reich und arm. Dieser Satz steht ganz obenan im Glaubensbekenntnis <EM>des Staats</EM>."</P>
</SMALL><P>Des Staats? Das Glaubensbekenntnis der meisten Staaten beginnt im Gegenteil damit, hoch und niedrig, reich und arm vor dem <EM>Gesetz ungleich </EM>zu setzen.</P>
<SMALL><P>"Der Steinschneider Morel spricht in seiner naiven Rechtschaffenheit das Geheimnis" (n&auml;mlich das Geheimnis des Gegensatzes von arm und reich) "sehr klar aus; er sagt: Wenn es die Reichen nur w&uuml;&szlig;ten! Wenn es die Reichen nur w&uuml;&szlig;ten! Das Ungl&uuml;ck besteht darin, da&szlig; sie nicht wissen, was Armut ist."</P>
</SMALL><P>Herr Szeliga wei&szlig; nicht, da&szlig; Engen Sue aus H&ouml;flichkeit gegen die franz&ouml;sische Bourgeoisie einen <EM>Anachronismus </EM>begeht, wenn er das Motto der B&uuml;rger aus der Zeit Ludwigs XIV.: "Ah! si le roi le savait!" &lt;"Ah! wenn es der K&ouml;nig w&uuml;&szlig;te!"&gt; in der modifizierten Form: "Ah si le riche le savait!" &lt;"Ah! wenn es der Reiche w&uuml;&szlig;te!"&gt; dem Arbeiter Morel aus der Zeit der Charte v&eacute;rit&eacute; in den Mund legt. In England und Frankreich wenigstens hat dies <EM>naive </EM>Verh&auml;ltnis zwischen reich und arm aufgeh&ouml;rt. Die wissenschaftlichen Repr&auml;sentanten des Reichtums, die National&ouml;konomen, haben hier eine sehr detaillierte Einsicht in das physische und moralische <STRONG>&lt;59&gt;</STRONG> Elend der Armut verbreitet. Zum Ersatz haben sie bewiesen, da&szlig; es bei diesem Elend sein Bewenden haben m&uuml;sse, weil es bei den heutigen Zust&auml;nden sein Bewenden haben m&uuml;sse. Ja sie haben in ihrer Sorglichkeit sogar die <EM>Proportionen </EM>berechnet, worin die Armut zum Wohl des Reichtums und zu ihrem eignen Wohl sich durch Todesf&auml;lle dezimieren mu&szlig;.</P>
<P>Wenn Eugen Sue Kneipen, Schlupfwinkel und Sprache der <EM>Verbrecher </EM>schildert, so entdeckt Herr Szeliga das <EM>"Geheimnis"</EM>, da&szlig; es dem "Verfasser" nicht um die Schilderung dieser Sprache und dieser Schlupfwinkel zu tun ist, sondern darum,</P>
<SMALL><P>"das Geheimnis der Triebfedern zum B&ouml;sen etc. kennen zu lehren". "An den Orten des lebendigsten Verkehrs ... sind die Verbrecher ja gerade zu <EM>Hause</EM>."</P>
</SMALL><P>Was w&uuml;rde ein Naturforscher dazu sagen, wenn man ihm bewiese, die Zelle der Biene interessiere ihn nicht als Bienenzelle, sie sei kein Geheimnis f&uuml;r den, der sie nicht studiert hat, weil die Biene "ja grade" in der freien Luft und auf der Blume "erst recht zu Hause sei"? In den Schlupfwinkeln der Verbrecher und der Verbrechersprache spiegelt sich der Charakter des Verbrechers ab, sie sind ein St&uuml;ck von seinem Dasein, ihre Schilderung geh&ouml;rt zu seiner Schilderung, wie die Schilderung der petite maison &lt;des Hauses f&uuml;r geheime Vergn&uuml;gungen&gt; zur Schilderung der femme galante &lt;gef&auml;lligen Dame&gt; geh&ouml;rt.</P>
<P>Die Schlupfwinkel der Verbrecher sind ein solches "Geheimnis" nicht nur f&uuml;r die Pariser &uuml;berhaupt, sondern sogar f&uuml;r die Pariser Polizei, da&szlig; noch in diesem Augenblicke helle und breite Stra&szlig;en in der Cit&eacute; gebrochen werden, um der Polizei diese Winkel zug&auml;nglich zu machen.</P>
<P>Endlich erkl&auml;rt Engen Sue selbst, da&szlig; er bei den obenerw&auml;hnten Schilderungen "sur la curiosit&eacute; craintive" &lt;"auf die &auml;ngstliche Neugierde"&gt; der Leser rechne. Herr Engen Sue hat in allen seinen Romanen auf diese &auml;ngstliche Neugierde der Leser gerechnet. Man erinnere sich nur an Atar Gull, den Salamandre, Plick und Plock etc.</P>
<H3><P ALIGN="CENTER"><A NAME="V2">2. Das Geheimnis der spekulativen Konstruktion</A></P></H3>
<P>Das Geheimnis der kritischen Darstellung der "Myst&egrave;res de Paris" ist das Geheimnis der spekulativen, der Hegelschen Konstruktion. Nachdem Herr Szeliga die "Verwilderung innerhalb der Zivilisation" und die Rechtslosigkeit im Staat f&uuml;r "Geheimnisse" erkl&auml;rt, d.h. in die Kategorie "das Geheimnis" aufgel&ouml;st hat, l&auml;&szlig;t er nun "das Geheimnis" seinen spekulativen <STRONG>&lt;60&gt;</STRONG> <EM>Lebenslauf </EM>beginnen. Wenige Worte werden hinreichen, um die spekulative Konstruktion im <EM>allgemeinen </EM>zu charakterisieren. Die Behandlung der "Myst&egrave;res de Paris" durch Herrn Szeliga wird die Anwendung im <EM>einzelnen </EM>geben.</P>
<P>Wenn ich mir aus den wirklichen &Auml;pfeln, Birnen, Erdbeeren, Mandeln die allgemeine Vorstellung <EM>"Frucht" </EM>bilde, wenn ich weitergehe und mir <EM>einbilde, </EM>da&szlig; meine aus den wirklichen Fr&uuml;chten gewonnene abstrakte Vorstellung "<EM>die </EM>Frucht" ein au&szlig;er mir existierendes Wesen, ja das <EM>wahre </EM>Wesen der Birne, des Apfels etc. sei, so erkl&auml;re ich - <EM>spekulativ </EM>ausgedr&uuml;ckt - <EM>"die </EM>Frucht" f&uuml;r die <EM>"Substanz" </EM>der Birne, des Apfels, der Mandel etc. Ich sage also, der Birne sei es unwesentlich, Birne, dem Apfel sei es unwesentlich, Apfel zu sein. Das Wesentliche an diesen Dingen sei nicht ihr wirkliches, sinnlich anschaubares Dasein, sondern das von mir aus ihnen abstrahierte und ihnen untergeschobene Wesen, das Wesen meiner Vorstellung, <EM>"die </EM>Frucht". Ich erkl&auml;re dann Apfel, Birne, Mandel etc. f&uuml;r blo&szlig;e Existenzweisen, <EM>Modi "der </EM>Frucht". Mein endlicher, von den Sinnen unterst&uuml;tzter Verstand <EM>unterscheidet </EM>allerdings einen Apfel von einer Birne und eine Birne von einer Mandel, aber meine spekulative Vernunft erkl&auml;rt diese sinnliche Verschiedenheit f&uuml;r unwesentlich und gleichg&uuml;ltig. Sie sieht in dem Apfel <EM>dasselbe </EM>wie in der Birne und in der Birne dasselbe wie in der Mandel, n&auml;mlich <EM>"die </EM>Frucht". Die besondern wirklichen Fr&uuml;chte gelten nur mehr als Scheinfr&uuml;chte, deren wahres Wesen <EM>"die </EM>Substanz", <EM>"die </EM>Frucht" ist.</P>
<P>Man gelangt auf diese Weise zu keinem besondern <EM>Reichtum </EM>an <EM>Bestimmungen. </EM>Der Mineraloge, dessen ganze Wissenschaft sich darauf beschr&auml;nkt, da&szlig; alle Mineralien in Wahrheit <EM>das </EM>Mineral sind, w&auml;re ein Mineraloge - in <EM>seiner Einbildung. </EM>Bei jedem Mineral sagt der spekulative Mineraloge "<EM>das </EM>Mineral", und seine Wissenschaft beschr&auml;nkt sich darauf, dies Wort so oft zu wiederholen, als es wirkliche Minerale gibt.</P>
<P>Die Spekulation, welche aus den verschiednen wirklichen Fr&uuml;chten <EM>eine </EM>"Frucht" der Abstraktion - <EM>die </EM>"Frucht" gemacht hat, mu&szlig; daher, um zu dem Schein eines wirklichen Inhaltes zu gelangen, auf irgendeine Weise versuchen, von <EM>der </EM>"Frucht", von der <EM>Substanz </EM>wieder zu den wirklichen <EM>verschiedenartigen </EM>profanen Fr&uuml;chten, zu der Birne, dem Apfel, der Mandel etc. zur&uuml;ckzukommen. So leicht es nun ist, aus wirklichen Fr&uuml;chten die abstrakte Vorstellung "<EM>die </EM>Frucht" zu erzeugen, so schwer ist es, aus der abstrakten Vorstellung "<EM>die </EM>Frucht" wirkliche Fr&uuml;chte zu erzeugen. Es ist sogar unm&ouml;glich, von einer Abstraktion zu dem <EM>Gegenteil </EM>der Abstraktion zu kommen, wenn ich die Abstraktion nicht <EM>aufgebe</EM>.</P>
<P>Der spekulative Philosoph gibt daher die Abstraktion <EM>der </EM>"Frucht" wieder auf, aber er gibt sie auf eine spekulative, mystische Weise auf, n&auml;mlich mit dem <STRONG>&lt;61&gt;</STRONG> Schein, als ob er sie <EM>nicht </EM>aufgebe. Er geht daher auch wirklich nur zum Scheine &uuml;ber die Abstraktion hinaus. Er r&auml;soniert etwa wie folgt:</P>
<P>Wenn der Apfel, die Birne, die Mandel, die Erdbeere in Wahrheit nichts anders als "<EM>die </EM>Substanz", "<EM>die </EM>Frucht" sind, so fragt es sich, wie kommt es, da&szlig; "<EM>die </EM>Frucht" sich mir bald als Apfel, bald als Birne, bald als Mandel zeigt, woher kommt dieser <EM>Schein </EM>der <EM>Mannigfaltigkeit, </EM>der meiner spekulativen Anschauung von der <EM>Einheit, </EM>von "<EM>der </EM>Substanz", von "<EM>der </EM>Frucht" so sinnf&auml;llig widerspricht?</P>
<P>Das kommt daher, antwortet der spekulative Philosoph, weil "<EM>die </EM>Frucht" kein totes, unterschiedsloses, ruhendes, sondern ein lebendiges, sich in sich unterscheidendes, bewegtes Wesen ist. Die Verschiedenheit der profanen Fr&uuml;chte ist nicht nur f&uuml;r <EM>meinen </EM>sinnlichen Verstand, sondern f&uuml;r "<EM>die </EM>Frucht" <EM>selbst, </EM>f&uuml;r die spekulative Vernunft, von Bedeutung. Die verschiednen profanen Fr&uuml;chte sind verschiedne Lebens&auml;u&szlig;erungen der "<EM>einen </EM>Frucht", sie sind Kristallisationen, welche "<EM>die </EM>Frucht" selbst bildet. Also z.B. in dem Apfel gibt sich "<EM>die </EM>Frucht" ein apfelhaftes, in der Birne ein birnenhaftes Dasein. Man mu&szlig; also nicht mehr sagen, wie auf dem Standpunkt der Substanz: die Birne ist "<EM>die </EM>Frucht", der Apfel ist "die Frucht", die Mandel ist die Frucht", sondern vielmehr: "<EM>die </EM>Frucht" setzt sich als Birne, "<EM>die </EM>Frucht" setzt sich als Apfel, "<EM>die </EM>Frucht" setzt sich als Mandel, und die Unterschiede, welche Apfel, Birne, Mandel voneinander trennen, sind eben die Selbstunterscheidungen <EM>"der Frucht" </EM>und machen die besondern Fr&uuml;chte eben zu unterschiednen Gliedern im Lebensprozesse "<EM>der </EM>Frucht". "<EM>Die </EM>Frucht" ist also keine inhaltslose, unterschiedslose Einheit mehr, sie ist die Einheit als <EM>Allheit, </EM>als <EM>"Totalit&auml;t" </EM>der Fr&uuml;chte, die eine <EM>"organisch gegliederte Reihenfolge" </EM>bilden. In jedem Glied dieser Reihenfolge gibt "<EM>die</EM> Frucht" sich ein entwickelteres, ausgesprocheneres Dasein, bis sie endlich als die "Zusammenfassung" aller Fr&uuml;chte zugleich die lebendige <EM>Einheit </EM>ist, welche jeder derselben ebenso in sich aufgel&ouml;st enth&auml;lt als aus sich erzeugt, wie z.B. alle Glieder des K&ouml;rpers best&auml;ndig in Blut sich aufl&ouml;sen und best&auml;ndig aus dem Blut erzeugt werden.</P>
<P>Man sieht: wenn die christliche Religion nur von <EM>einer </EM>Inkarnation Gottes wei&szlig;, so besitzt die spekulative Philosophie soviel Inkarnationen, als es Dinge gibt, wie sie hier in jeder Frucht eine Inkarnation der Substanz, der absoluten Frucht besitzt. Das Hauptinteresse f&uuml;r den spekulativen Philosophen besteht also darin, die <EM>Existenz </EM>der wirklichen profanen Fr&uuml;chte zu erzeugen und auf geheimnisvolle Weise zu sagen, da&szlig; es &Auml;pfel, Birnen, Mandeln und Rosinen gibt. Aber die &Auml;pfel, Birnen, Mandeln und Rosinen, die wir in der spekulativen Welt wiederfinden, sind nur mehr <EM>Schein</EM>&auml;pfel, <EM>Schein</EM>birnen,<STRONG> &lt;62&gt;</STRONG> <EM>Schein</EM>mandeln und <EM>Schein</EM>rosinen, denn sie sind Lebensmomente "der Frucht", dieses abstrakten <EM>Verstandeswesens</EM>, also selbst abstrakte <EM>Verstandeswesen. </EM>Was sich daher in der Spekulation freut, ist, alle wirklichen Fr&uuml;chte wiederzufinden, aber als Fr&uuml;chte, die eine h&ouml;here mystische Bedeutung haben, die, aus dem &Auml;ther deines Gehirns und nicht aus dem materiellen Grund und Boden<EM> </EM>herausgewachsen, die Inkarnationen "<EM>der </EM>Frucht", des <EM>absoluten Subjekts </EM>sind. Wenn du also aus der Abstraktion, dem <EM>&uuml;bernat&uuml;rlichen </EM>Verstandeswesen,"<EM>die </EM>Frucht", zu den wirklichen <EM>nat&uuml;rlichen </EM>Fr&uuml;chten zur&uuml;ckkehrst, so<EM> </EM>gibst du dagegen den nat&uuml;rlichen Fr&uuml;chten auch eine &uuml;bernat&uuml;rliche Bedeutung und verwandelst sie in lauter Abstraktionen. Dein Hauptinteresse ist es eben, die <EM>Einheit </EM>"<EM>der</EM> Frucht" in allen diesen ihren Lebens&auml;u&szlig;erungen, dem Apfel, der Birne, der Mandel, nachzuweisen, also den <EM>mystischen Zusammenhang </EM>dieser Fr&uuml;chte, und wie in jeder derselben "<EM>die </EM>Frucht" sich <EM>stufenweise</EM> verwirklicht und <EM>notwendig</EM>, z.B. aus ihrem Dasein als Rosine, zu ihrem Dasein als Mandel fortgeht. Der Wert der profanen Fr&uuml;chte besteht daher auch <EM>nicht mehr</EM> in ihren <EM>nat&uuml;rlichen </EM>Eigenschaften, <EM>sondern</EM> in ihrer <EM>spekulativen </EM>Eigenschaft, wodurch sie eine bestimmte Stelle im Lebensprozesse "<EM>der</EM> absoluten Frucht" einnehmen.</P>
<P>Der gew&ouml;hnliche Mensch glaubt nichts Au&szlig;erordentliches zu sagen, wenn er sagt, da&szlig; es &Auml;pfel und Birnen gibt. Aber der Philosoph, wenn er diese Existenzen auf spekulative Weise ausdr&uuml;ckt, hat etwas <EM>Au&szlig;erordentliches </EM>gesagt. Er hat ein <EM>Wunder </EM>vollbracht, er hat aus dem unwirklichen <EM>Verstandeswesen</EM> <EM>"die </EM>Frucht" die wirklichen <EM>Naturwesen, </EM>den Apfel, die Birne etc. erzeugt, d.h. er hat aus seinem eignen <EM>abstrakten </EM>Verstand, den er sich als ein absolutes Subjekt au&szlig;er sich, hier als "<EM>die</EM> Frucht" vorstellt, diese Fr&uuml;chte <EM>geschaffen</EM>,<EM> </EM>und in jeder Existenz, die er ausspricht, vollzieht er einen Sch&ouml;pfungsakt.</P>
<P>Es versteht sich, da&szlig; der spekulative Philosoph diese fortw&auml;hrende Sch&ouml;pfung nur zuwege bringt, indem er allgemein bekannte, in der wirklichen Anschauung sich vorfindende Eigenschaften des Apfels, der Birne etc. als von ihm <EM>erfundene</EM> Bestimmungen einschiebt, indem er dem, was allein der abstrakte Verstand schaffen kann, n&auml;mlich den abstrakten Verstandesformeln, die <EM>Namen </EM>der wirklichen Dinge gibt; indem er endlich seine eigne T&auml;tigkeit, wodurch er von der Vorstellung Apfel zu der Vorstellung Birne &uuml;bergeht, f&uuml;r die <EM>Selbstt&auml;tigkeit </EM>des absoluten Subjekts, "<EM>der</EM> Frucht", erkl&auml;rt.</P>
<P>Diese Operation nennt man in spekulativer Redeweise: die <EM>Substanz </EM>als <EM>Subjekt</EM>, als inneren <EM>Proze&szlig; </EM>als <EM>absolute Person </EM>begreifen, und dies Begreifen bildet den wesentlichen Charakter der <EM>Hegelschen </EM>Methode.</P>
<P>Es war n&ouml;tig, diese Bemerkungen voranzuschicken, um Herrn Szeliga begreiflich zu machen. Wenn Herr Szeliga bisher wirkliche Verh&auml;ltnisse, wie <STRONG>&lt;63&gt;</STRONG> z.B. das Recht und die Zivilisation, in die Kategorie des Geheimnisses aufgel&ouml;st und so "das Geheimnis" zur Substanz gemacht hat, so erhebt er sich jetzt erst auf die wahrhaft spekulative, auf die <EM>Hegelsche </EM>H&ouml;he und verwandelt "das Geheimnis" in ein selbst&auml;ndiges Subjekt, das sich in den wirklichen Zust&auml;nden und Personen <EM>inkarniert </EM>und dessen Lebens&auml;u&szlig;erungen Gr&auml;finnen, Marquisen, Grisetten, Portiers, Notare, Charlatans und Liebesintrigen, B&auml;lle, h&ouml;lzerne T&uuml;ren etc. sind. Nachdem er die Kategorie "das Geheimnis" aus der wirklichen Welt erzeugt hat, erzeugt er die wirkliche Welt aus dieser Kategorie.</P>
<P>Um so <EM>augenscheinlicher </EM>werden sich die Geheimnisse der <EM>spekulativen Konstruktion </EM>in Herrn Szeligas Darstellung enth&uuml;llen, als er unbestreitbar einen <EM>doppelten </EM>Vorzug vor <EM>Hegel </EM>hat. Einmal wei&szlig; Hegel den Proze&szlig;, wodurch der Philosoph vermittelst der sinnlichen Anschauung und der Vorstellung von einem Gegenstand zum andern &uuml;bergeht, mit sophistischer Meisterschaft als Proze&szlig; des imaginierten Verstandeswesens selbst, des absoluten Subjekts, darzustellen. Dann aber gibt Hegel sehr oft innerhalb der spekulativen Darstellung eine <EM>wirkliche, </EM>die Sache selbst ergreifende Darstellung. Diese wirkliche Entwickelung <EM>innerhalb </EM>der spekulativen Entwicklung verleitet den Leser dazu, die spekulative Entwicklung f&uuml;r wirklich und die wirkliche Entwickelung f&uuml;r spekulativ zu halten.</P>
<P>Bei Herrn Szeliga fallen beide Schwierigkeiten weg. Seine Dialektik ist ohne alle Heuchelei und Verstellung. Er macht sein Kunstst&uuml;ck mit einer lobenswerten Ehrlichkeit und der biederm&auml;nnigsten Gradheit. Dann aber entwickelt er <EM>nirgendwo </EM>einen <EM>wirklichen Inhalt, </EM>so da&szlig; bei ihm die spekulative Konstruktion ohne alles st&ouml;rende Beiwerk, ohne alle doppelsinnige Verh&uuml;llung in ihrer nackten Sch&ouml;ne zu dem Auge spricht. Bei Herrn Szeliga zeigt es sich auch gl&auml;nzend, wie die Spekulation einerseits scheinbar frei aus sich heraus ihren Gegenstand <EM>a priori &lt;von vornherein&gt; </EM>schafft, anderseits aber, eben weil sie die vern&uuml;nftige und nat&uuml;rliche Abh&auml;ngigkeit vom <EM>Gegenstand </EM>wegsophistisieren will, in die unvern&uuml;nftigste und unnat&uuml;rlichste <EM>Knechtschaft </EM>unter den Gegenstand ger&auml;t, dessen zuf&auml;lligste, individuellste Bestimmungen sie als absolut notwendig und allgemein konstruieren mu&szlig;.</P>
<H3><P ALIGN="CENTER"><A NAME="V3">3. "Das Geheimnis der gebildeten Gesellschaft"</A></P></H3>
<P>Nachdem Eugen Sue uns durch die niedrigsten Schichten der Gesellschaft, z.B. die Verbrecherkneipen, gef&uuml;hrt hat, versetzt er uns in die haute vol&eacute;e, auf einen <EM>Ball </EM>im Quartier Saint-Germain.</P>
<STRONG><P>&lt;64&gt; </STRONG>Herr Szeliga konstruiert diesen <EM>&Uuml;bergang </EM>wie folgt:</P>
<EM><SMALL><P>"Das </EM>Geheimnis sucht sich der Betrachtung mit einer ... Wendung zu entziehen, bisher stand es als das absolut R&auml;tselhafte, aller Halt- und Fa&szlig;barkeit Entschl&uuml;pfende, Negative, dem Wahrhaften, Realen, Positiven gegen&uuml;ber, jetzt zieht es sich in dasselbe als dessen <EM>unsichtbaren Inhalt </EM>hinein. Damit gibt es aber auch die unbedingte M&ouml;glichkeit &lt;In der "Allgemeinen Literatur-Zeitung": Unm&ouml;glichkeit&gt;, erkannt zu werden, auf."</P>
</SMALL><P>"Das Geheimnis", welches bisher dem "Wahrhaften", "Realen", "Positiven", n&auml;mlich dem Recht und der Bildung gegen&uuml;berstand, "zieht sich jetzt in dasselbe", n&auml;mlich in die Region der Bildung hinein. Da&szlig; die haute vol&eacute;e die ausschlie&szlig;liche Region der Bildung ist, ist ein myst&egrave;re &lt;Geheimnis&gt;, wenn nicht <EM>von, </EM>so doch <EM>f&uuml;r </EM>Paris. Herr Szeliga geht nicht von den Geheimnissen der Verbrecherwelt zu den Geheimnissen der aristokratischen Gesellschaft &uuml;ber, sondern "das Geheimnis" wird der "unsichtbare Inhalt" der gebildeten Gesellschaft, ihr <EM>eigentliches Wesen. </EM>Es ist <EM>"keine neue Wendung" </EM>des Herrn Szeliga, um weitere Betrachtungen ankn&uuml;pfen zu k&ouml;nnen, sondern "das Geheimnis" nimmt diese "neue Wendung", um <EM>sich </EM>der Betrachtung zu entziehen.</P>
<P>Herr Szeliga, ehe er wirklich dem Eugen Sue dahin folgt, wohin ihn sein Herz treibt, n&auml;mlich auf den aristokratischen Ball, gebraucht vorher noch die <EM>heuchlerischen </EM>Wendungen der Spekulation, die <EM>a priori </EM>konstruiert.</P>
<EM><SMALL><P>"Freilich </EM>ist <EM>vorauszusehn, </EM>welch ein festes Geh&auml;use <EM>sich </EM>'das Geheimnis' zu seiner Verh&uuml;llung w&auml;hlen wird, und <EM>in der Tat, es scheint, </EM>als sei es eine <EM>un&uuml;berwindliche Undurchdringlichkeit ...</EM> da&szlig;<EM> ... </EM>l&auml;&szlig;t sich <EM>daraus erwarten, </EM>da&szlig; <EM>&uuml;berhaupt ... dennoch </EM>ist ein neuer Versuch, den Kern auszubrechen, <EM>hier unerl&auml;&szlig;lich."</P>
</EM></SMALL><P>Genug, Herr Szeliga ist so weit, da&szlig; das</P>
<SMALL><P>"<EM>metaphysische </EM>Subjekt, <EM>das </EM>Geheimnis - jetzt leicht, ungeniert, kokett auftritt".</P>
</SMALL><P>Um nun die aristokratische Gesellschaft in ein "Geheimnis" zu verwandeln, stellt Herr Szeliga einige Reflexionen &uuml;ber die <EM>"Bildung" </EM>an. Er setzt lauter Eigenschaften der aristokratischen Gesellschaft voraus, die kein Mensch in ihr sucht, um hinterher das "Geheimnis" zu finden, da&szlig; sie diese Eigenschaften nicht besitzt. Er gibt sodann diese Entdeckung f&uuml;r das "Geheimnis" der gebildeten Gesellschaft aus. So fragt sich Herr Szeliga z.B., ob "die <EM>allgemeine </EM>Vernunft" - etwa die spekulative Logik? - den Inhalt ihrer <EM>"geselligen Unterhaltungen" </EM>bilde, ob "der <EM>Rhythmus </EM>und das <EM>Ma&szlig; </EM>der Liebe <EM>allein" </EM>sie zu einem "harmonischen Ganzen macht", ob das, "was wir <EM>all- </EM><STRONG>&lt;65&gt;</STRONG> <EM>gemeine Bildung </EM>nennen, die Form des <EM>Allgemeinen, Ewigen, Idealen </EM>ist", d.h. ob das, was wir Bildung nennen, eine metaphysische Einbildung ist? Auf seine Fragen hat Herr Szeliga leicht a priori prophezeien:</P>
<SMALL><P>"Da&szlig; die Antwort <EM>&uuml;brigens </EM>verneinend ausfallen werde ... l&auml;&szlig;t sich <EM>erwarten."</P>
</EM></SMALL><P>In dem Roman Eugen Sues ist der &Uuml;bergang aus der niedrigen in die vornehme Welt ein gew&ouml;hnlicher Roman&uuml;bergang. Die <EM>Verkleidungen Rudolphs</EM>, F&uuml;rsten von Geroldstein &lt;In Eugen Sues Roman "Die Geheimnisse von Paris": Gerolstein&gt; f&uuml;hren ihn in die unteren Schichten der Gesellschaft, wie sein Rang ihm die h&ouml;hern Kreise derselben zug&auml;nglich macht. Auf dem Wege nach dem aristokratischen Ball sind es auch keinesweges die Kontraste der jetzigen Weltzust&auml;nde, wor&uuml;ber er reflektiert; es sind seine <EM>eignen </EM>kontrastierenden Vermummungen, die ihm <EM>pikant </EM>erscheinen. Er teilt seinen gehorsamsten Begleitern mit, wie &uuml;beraus interessant er sich selbst in den verschiednen Situationen finde.</P>
<SMALL><P>"Je trouve", sagt er, "assez de piquant dans ces contrastes: un jour peintre en &eacute;ventails, m'&eacute;tablant dans un bouge de la rue aux F&egrave;ves; ce matin commis marchand offrant un verre de cassis a Madame Pipelet, et ce soir ... un des privil&eacute;gi&eacute;s per la gr&acirc;ce de dieu, qui r&egrave;gnent sur ce monde." </P>
<P>&lt;"Ich finde etwas pikantes in diesen Kontrasten: eines Tages F&auml;chermaler in einer gemeinen Kneipe in der Bohnenstra&szlig;e, diesen Morgen Kommis, der der Frau Pipelet ein Glas Lik&ouml;r anbietet, und heute abend einer der Bevorzugten, die von Gottes Gnaden &uuml;ber die Welt hienieden herrschen."&gt;</P>
</SMALL><P>Auf den Ball eingef&uuml;hrt, singt die kritische Kritik:</P>
<SMALL><P>Sinn und Verstand vergeht mir schier,<BR>
Seh ich mich unter Potentaten hier!&nbsp;</P>
</SMALL><P>Sie ergie&szlig;t sich in <EM>Dithyramben </EM>wie folgt:</P>
<SMALL><P>"Hier ist Sonnenglanz in die Nacht, Fr&uuml;hlingsgr&uuml;n und die Pracht des Sommers in den Winter hineingezaubert. Wir f&uuml;hlen uns sogleich in der Stimmung, an das Wunder der g&ouml;ttlichen Gegenwart im Menschenbusen zu glauben, zumal wenn Sch&ouml;nheit und Grazie die &Uuml;berzeugung unterst&uuml;tzen, da&szlig; wir uns in der unmittelbaren N&auml;he von Idealen befinden."(!!!)</P>
</SMALL><P>&nbsp;Unerfahrner, leichtgl&auml;ubiger, <EM>kritischer Landpfarrer</EM>! Nur deine kritische Einfalt kann sich von einem eleganten Pariser Ballsaal sogleich in die abergl&auml;ubige "Stimmung versetzen lassen", an "das Wunder der g&ouml;ttlichen Gegenwart im Menschenbusen" zu glauben und in Pariser L&ouml;winnen "unmittelbare Ideale", leibhafte Engel zu erblicken!</P>
<STRONG><P>&lt;66&gt;&nbsp;</STRONG>In seiner salbungsvollen Naivit&auml;t belauscht der kritische Pfarrer die zwei "sch&ouml;nsten unter den Sch&ouml;nen", die Cl&eacute;mence von Harville und die Gr&auml;fin Sarah MacGregor. Man errate, was er von ihnen <EM>"ablauschen" </EM>will:</P>
<SMALL><P>"auf welche Weise wir den <EM>Segen </EM>geliebter Kinder, die ganze <EM>F&uuml;lle </EM>des Gl&uuml;cks eines Gatten zu sein, f&auml;hig sein k&ouml;nnen"! ... "Wir h&ouml;ren ... wir staunen... wir trauen unseren Ohren nicht."</P>
</SMALL><P>Wir empfinden eine geheime Schadenfreude, wenn der lauschende Pastor entt&auml;uscht wird. Die Damen unterhalten sich weder von "dem Segen" noch "von der F&uuml;lle", noch von der "allgemeinen Vernunft", es ist vielmehr "auf eine Untreue gegen den Gatten der Frau von Harville abgesehn".</P>
<P>&Uuml;ber die eine der Damen, die Gr&auml;fin MacGregor, erhalten wir folgenden naiven Aufschlu&szlig;:</P>
<SMALL><P>Sie war "<EM>unternehmend genug, um infolge </EM>einer geheimen Ehe <EM>Mutter eines Kindes zu </EM>werden".</P>
</SMALL><P>Von diesem <EM>Unternehmungsgeist </EM>der Gr&auml;fin unangenehm ber&uuml;hrt, liest ihr Herr Szeliga den Text.</P>
<SMALL><P>"Wir finden das ganze Streben der Gr&auml;fin auf individuellen, egoistischen Vorteil gerichtet."</P>
</SMALL><P>Ja, von der Erreichung ihres Zweckes, der Heirat mit dem F&uuml;rsten von Geroldstein, verspricht er sich gar nichts Gutes:</P>
<SMALL><P>"wovon wir uns <EM>gar nicht </EM>versprechen d&uuml;rfen, da&szlig; sie ihn f&uuml;r das <EM>Gl&uuml;ck der Untertanen </EM>des F&uuml;rsten von Geroldstein anwenden wird".</P>
</SMALL><P>Mit "gesinnungsreichem Ernst" schlie&szlig;t der Puritaner seinen Strafsermon:</P>
<SMALL><P>"Sarah" (die <EM>unternehmende </EM>Dame) "ist <EM>&uuml;brigens nicht </EM>etwa eine Ausnahme in diesen gl&auml;nzenden Zirkeln, wenn <EM>auch </EM>eine <EM>Spitze."</P>
</EM></SMALL><P>&Uuml;brigens nicht etwa! Wenn auch! Und die "Spitze" eines Zirkels w&auml;re keine Ausnahme?</P>
<P>&Uuml;ber den Charakter zweier andern Ideale, der Marquise von Harville und der Herzogin von Lucenay, erfahren wir:</P>
<SMALL><P>Ihnen "'fehlt die Befriedigung des Herzens'. Sie haben in der Ehe nicht den Gegenstand der Liebe gefunden, so suchen sie nun au&szlig;erhalb der Ehe den Gegenstand der Liebe. Die Liebe ist ihnen in der Ehe ein Geheimnis geblieben, welches gleichfalls zu enth&uuml;llen sie von dem gebieterischen Drange des Herzens angetrieben werden. <EM>So </EM>ergeben sie sich <EM>denn </EM>der <EM>geheimnisvollen Liebe. </EM>Diese 'Opfer' der 'lieblosen Ehe' werden 'unwillk&uuml;rlich dahin gedr&auml;ngt, die Liebe selbst zu einem &Auml;u&szlig;eren, einem sogenannten <STRONG>&lt;67&gt;</STRONG> Verh&auml;ltnis, herabzusetzen und f&uuml;r das Innere, Belebende, Wesentliche der Liebe das Romantische, das <EM>Geheimnis </EM>zu halten'."</P>
</SMALL><P>Das Verdienst dieser dialektischen Entwickelung ist um so h&ouml;her anzuschlagen, je mehr sie sich einer allgemeinen Anwendbarkeit erfreut.</P>
<P>Z.B. wer in seinem eigenen Hause nicht <EM>trinken </EM>darf und doch das Bed&uuml;rfnis des Trinkens in sich f&uuml;hlt, sucht den "Gegenstand" des Trunkes <EM>"au&szlig;erhalb"</EM> des Hauses und ergibt sich "denn so" dem <EM>geheimnisvollen Trunke. </EM>Ja, er wird dahin getrieben, das Geheimnis f&uuml;r ein wesentliches Ingredienz des Trinkens anzusehen, obgleich er den Trunk nicht zu einem blo&szlig; "&Auml;u&szlig;ern", Gleichg&uuml;ltigen herabsetzen wird, so wenig wie jene Damen die Liebe. Sie setzen ja nach der Erkl&auml;rung des Herrn Szeliga selbst nicht die Liebe, sondern die lieblose Ehe zu dem herab, was sie wirklich ist, zu einem &Auml;u&szlig;ern, zu einem sogenannten Verh&auml;ltnis.</P>
<P>"Was ist", hei&szlig;t es nun weiter, "das <EM>'Geheimnis' </EM>der Liebe?"</P>
<P>Wir hatten soeben schon konstruiert, da&szlig; "das Geheimnis" das "Wesen" dieser Art von Liebe ist. Wie kommen wir nun dazu, nach dem Geheimnis des Geheimnisses, nach dem Wesen des Wesens zu suchen?</P>
<SMALL><P>"Nicht", deklamiert der Pfarrer, "nicht die schattigen G&auml;nge in den Geb&uuml;schen, das nat&uuml;rliche Halbdunkel der Mondnacht, nicht das k&uuml;nstliche, welches von k&ouml;stlichen Gardinen und Vorh&auml;ngen erzeugt wird, nicht der sanfte und bet&auml;ubende Ton der Harfen und Orgeln, nicht die Macht des Verbotnen ..."</P>
</SMALL><P>Gardinen <EM>und </EM>Vorh&auml;nge! Ein sanfter <EM>und </EM>bet&auml;ubender Ton! Und nun gar die <EM>Orgeln! </EM>Schlage sich der Herr Pfarrer doch die <EM>Kirche </EM>aus dem Sinn! Wer wird Orgeln zu einem Liebesrendezvous mitbringen?</P>
<SMALL><P>"Dies alles" (Gardinen und Vorh&auml;nge und Orgeln) "ist nur das <EM>Geheimnisvolle."</P>
</EM></SMALL><P>Und das <EM>Geheimnisvolle </EM>w&auml;re nicht das "Geheimnis" der geheimnisvollen Liebe? Keineswegs:</P>
<SMALL><P>"Du Geheimnis darin ist das Erregende, Berauschende, Bet&auml;ubende, die <EM>Gewalt </EM>der <EM>Sinnlichkeit."</P>
</EM></SMALL><P>In dem "sanften und bet&auml;ubenden" Ton besa&szlig; der Pfarrer schon das Bet&auml;ubende. H&auml;tte er nun statt der Gardinen und Orgeln Schildkr&ouml;tensuppe und Champagner zu seinem Liebesrendezvous mitgebracht, so fehlte auch das <EM>Erregende </EM>und <EM>Berauschende" </EM>nicht.</P>
<SMALL><P>"Die Gewalt der Sinnlichkeit", doziert der heilige Herr, "wollen wir uns zwar nicht eingestehen; sie hat aber nur darum eine so ungeheure Macht &uuml;ber uns, weil wir sie aus uns herausbannen, nicht als unsre eigne Natur anerkennen - unsre eigne Natur, welche wir dann auch zu bew&auml;ltigen imstande w&auml;ren, sobald sie sich auf Kosten der Vernunft, der wahren Liebe, der Kraft des Willens geltend zu machen strebt."</P>
</SMALL><STRONG><P>&lt;68&gt; </STRONG>Nach der Weise der spekulativen Theologie r&auml;t uns der Pastor, die Sinnlichkeit als unsre <EM>eigne </EM>Natur <EM>anzuerkennen, </EM>um imstande zu sein, sie hinterher zu <EM>bew&auml;ltigen, </EM>d.h. um ihre Anerkennung zur&uuml;ckzunehmen. Er will sie zwar nur bew&auml;ltigen, sobald sie sich auf Kosten <EM>der </EM>Vernunft - die Willenskraft und die Liebe im <EM>Gegensatz </EM>zur Sinnlichkeit sind nur die Willenskraft und die Liebe <EM>der </EM>Vernunft - geltend machen will. Auch der unspekulative Christ erkennt die <EM>Sinnlichkeit </EM>an, soweit sie sich nicht auf Kosten der wahren Vernunft, n&auml;mlich des Glaubens, der wahren Liebe, n&auml;mlich der Liebe zu Gott, der wahren Willenskraft, n&auml;mlich des Willens in Christo, geltend macht.</P>
<P>Der Pfarrer verr&auml;t uns sogleich seine wahre Meinung, wenn er fortf&auml;hrt:</P>
<SMALL><P>"H&ouml;rt also die Liebe auf, das Wesentliche der Ehe, der Sittlichkeit &uuml;berhaupt zu sein, so wird die <EM>Sinnlichkeit </EM>das Geheimnis der Liebe, der Sittlichkeit, der gebildeten Gesellschaft - Sinnlichkeit sowohl in ihrer <EM>ausschlie&szlig;lichen </EM>Bedeutung, wo sie das <EM>Zittern der Nerven, </EM>der <EM>gl&uuml;hende Strom </EM>in den Adern ist, als auch in der umfassenderen, als welche sie sich zu einem <EM>Schein </EM>geistiger Macht steigert, zu Herrschsucht, Ehrgeiz, Ruhmbegier sich erhebt ... Die Gr&auml;fin MacGregor repr&auml;sentiert" die letztere Bedeutung "der Sinnlichkeit, als des Geheimnisses der gebildeten Gesellschaft."</P>
</SMALL><P>Der Pfarrer trifft den Nagel auf den Kopf. Um die <EM>Sinnlichkeit </EM>zu &uuml;berw&auml;ltigen, mu&szlig; er vor allem die <EM>Nervenstr&ouml;mungen </EM>und den raschen <EM>Blutumlauf </EM>&uuml;berw&auml;ltigen. - Herr Szeliga glaubt im "ausschlie&szlig;lichen" Sinne, da&szlig; die gr&ouml;&szlig;ere K&ouml;rperw&auml;rme von dem Gl&uuml;hen des Bluts in den Adern herk&ouml;mmt, er wei&szlig; nicht, da&szlig; die <EM>warmbl&uuml;tigen Tiere </EM>warmbl&uuml;tig hei&szlig;en, weil ihre Blutw&auml;rme, geringe Modifikationen abgerechnet, sich immer auf derselben H&ouml;he erh&auml;lt. - Sobald die Nerven nicht mehr str&ouml;men und das Blut in den Adern nicht mehr gl&uuml;ht, ist der <EM>s&uuml;ndige Leib, </EM>dieser Sitz der sinnlichen Gel&uuml;ste, zu einem <EM>stillen Mann </EM>gemacht, und die Seelen k&ouml;nnen sich ungehindert von der "allgemeinen Vernunft", der "wahren Liebe" und der "reinen Moral" unterhalten. Der Pastor degradiert die Sinnlichkeit so sehr, da&szlig; er grade die Momente der sinnlichen Liebe aufhebt, die sie begeistern - den raschen Blutumlauf, welcher beweist, da&szlig; der Mensch nicht mit sinnlosem Phlegma liebt, die Nervenstr&ouml;mungen, welche das Organ, das den Hauptsitz der Sinnlichkeit bildet, mit dem Gehirne verbinden. Er reduziert die wahre sinnliche Liebe auf die <EM>mechanische </EM>secretio seminis &lt;Samenabsonderung&gt; und lispelt mit einem ber&uuml;chtigten deutschen Theologen:</P>
<SMALL><P>"Nicht um sinnlicher Liebe halber, nicht um fleischlicher Gel&uuml;ste willen, sondern weil der Herr gesagt hat: Seid fruchtbar und mehret euch."</P>
</SMALL><STRONG><P>&lt;69&gt; </STRONG>Vergleichen wir nun die spekulative Konstruktion mit dem Roman Engen Sues. Es ist nicht die <EM>Sinnlichkeit, </EM>welche f&uuml;r das Geheimnis der Liebe ausgegeben wird, es sind Mysterien, Abenteuer, Hindernisse, &Auml;ngste, Gefahren und namentlich die Macht des Verbotnen.</P>
<SMALL><P>"Pourquoi", hei&szlig;t es, "beaucoup de femmes prennent-elles pourtant des hommes qui ne valent pas leurs maria? Parce que le <EM>plus </EM>grand <EM>charme de l'amour </EM>est l'attrait affriandant <EM>du fruit d&eacute;fendu </EM>... avancez que, en retranchant de cet amour les craintes, les angoisses, les difficult&eacute;s, les myst&egrave;res, les dangers, il ne reste rien ou peu de chose, c'est-&agrave;-dire, l'amant ... dans se simplicit&eacute; premi&egrave;re ... en un mot, ce serait toujours plus au moins l'aventure de cet homme &agrave; qui l'on disait: 'Pourquoi n'&eacute;pousez-vous donc pas cette veuve, votre ma&icirc;tresse?' - 'H&eacute;las, j'y ai bien pens&eacute; - r&eacute;pondit-il 'mais alors je ne saurais plus o&ugrave; aller passer mes soir&eacute;es.'"</P>
<P>&lt;"Warum w&auml;hlen sich viele Frauen Liebhaber, die ihren M&auml;nnern bei weitem nicht gleichkommen? Weil <EM>der gr&ouml;&szlig;te Zauber </EM>der <EM>Liebe </EM>der Reiz <EM>der verbotenen Frucht </EM>ist. Sie werden gestehen m&uuml;ssen, da&szlig;, wenn man dieser Liebe die Besorgnisse, die Angst, die Schwierigkeiten, das Geheimnisvolle, die Gefahren n&auml;hme, nichts oder doch nur sehr wenig &uuml;brigbleiben w&uuml;rde, das hei&szlig;t - der Liebhaber in seiner urspr&uuml;nglichen Einfachheit; es w&uuml;rde mit einem Worte immer mehr oder weniger das Abenteuer jenes Mannes sein, zu dem man sagte: 'Warum heiraten Sie aber diese Witwe, Ihre Geliebte, nicht?' - 'Ich habe auch daran, gedacht', antwortete er, 'aber wo sollte ich dann meine Abende zubringen?"'&gt;&nbsp;</P>
</SMALL><P>W&auml;hrend Herr Szeliga ausdr&uuml;cklich die <EM>Macht des Verbotnen </EM>nicht f&uuml;r das Geheimnis der Liebe erkl&auml;rt, erkl&auml;rt Eugen Sue sie ebenso ausdr&uuml;cklich f&uuml;r "den gr&ouml;&szlig;ten Reiz der Liebe" und f&uuml;r den Grund der Liebesabenteuer extra muros &lt;au&szlig;er Hause&gt;.</P>
<SMALL><P>"La prohibition et la contrebande sont ins&eacute;parables en amour comme en marchandise."</P>
<P>&lt;"Verbot und Schmuggelei sind in der Liebe wie im Handel nicht voneinander zu trennen"&gt;</P>
</SMALL><P>Ebenso behauptet Engen Sue im Gegensatz zu seinem spekulativen Exegeten, da&szlig;</P>
<SMALL><P>"der Hang zur Verstellung und zur List, der Geschmack f&uuml;r die Geheimnisse und f&uuml;r die Intrigen, eine wesentliche Eigenschaft, ein nat&uuml;rlicher Hang und ein gebieterischer Instinkt der weiblichen Natur sei".</P>
</SMALL><P>Nur die Richtung dieses Hanges und dieses Geschmacks gegen die <EM>Ehe </EM>geniert Herrn Engen Sue. Er will den Trieben der weiblichen Natur eine harmlosere, n&uuml;tzlichere Anwendung geben.</P>
<P>W&auml;hrend Herr Szeliga die Gr&auml;fin MacGregor zur Repr&auml;sentantin jener <EM>Sinnlichkeit </EM>macht, die sich zum "Schein einer geistigen Macht steigert", ist sie bei Eugen Sue ein <EM>abstrakter Verstandesmensch. </EM>Ihr "Ehrgeiz" und ihr <STRONG>&lt;70&gt;</STRONG> "Stolz", weit entfernt, Formen der Sinnlichkeit zu sein, sind Ausgeburten eines von der Sinnlichkeit v&ouml;llig unabh&auml;ngigen, abstrakten Verstandes. Eugen Sue bemerkt daher ausdr&uuml;cklich, da&szlig;</P>
<SMALL><P>"nie die feurigen Eingebungen der Liebe ihren eiskalten Busen schlagen lie&szlig;en, da&szlig; <EM>keine</EM> &Uuml;berraschung des <EM>Herzens </EM>oder der <EM>Sinne </EM>die unbarmherzigen Berechnungen dieser verschlagnen, egoistischen und ehrs&uuml;chtigen Frau st&ouml;ren konnten".</P>
</SMALL><P>Der Egoismus des abstrakten, von den sympathetischen Sinnen nicht leidenden, mit Blut nicht durchtr&auml;nkten <EM>Verstandes </EM>bildet den wesentlichen Charakter dieser Frau. Ihre Seele wird daher als "trocken-hart", ihr Geist als "gewandt-boshaft", ihr Charakter als "heimt&uuml;ckisch" und - sehr bezeichnend f&uuml;r den abstrakten Verstandesmenschen - als "absolut", ihre Verstellung als "tief" geschildert. - Nebenbei bemerkt, motiviert Eugen Sue den Lebenslauf der Gr&auml;fin so albern wie der meisten seiner Romancharaktere. Eine alte Amme bildet ihr ein, da&szlig; sie ein "gekr&ouml;ntes Haupt" werden mu&szlig;. Sie begibt sich in dieser Einbildung auf Reisen, um eine Krone zu erheiraten. Sie begeht endlich die Inkonsequenz, einen kleinen deutschen Serenissimus f&uuml;r ein "gekr&ouml;ntes Haupt" zu halten.</P>
<P>Nach seinen Expektorationen gegen die <EM>Sinnlichkeit </EM>mu&szlig; unser kritischer Heiliger noch demonstrieren, warum Eugen Sue auf einem Ball in die haute vol&eacute;e einf&uuml;hrt, eine Einf&uuml;hrungsmethode, die sich fast bei allen franz&ouml;sischen Romanschreibern findet, w&auml;hrend die <EM>englischen </EM>h&auml;ufiger auf einer Jagdpartie oder auf einem Landschlo&szlig; in die sch&ouml;ne Welt einf&uuml;hren.</P>
<SMALL><P>"Es kann f&uuml;r diese" (n&auml;mlich Herrn Szeligas) "Auffassung nicht gleichg&uuml;ltig und da" (in Szeligas Konstruktion) "blo&szlig; zuf&auml;llig sein, da&szlig; Eugen Sue uns gerade auf einem Balle in die gro&szlig;e Welt einf&uuml;hrt."</P>
</SMALL><P>Nun ist dem Ro&szlig; der Z&uuml;gel schie&szlig;en gelassen, und es trabt frisch in einer Reihe von Konklusionen, alt-Wolfischen Angedenkens, der Notwendigkeit zu.</P>
<SMALL><P>"Der <EM>Tanz </EM>ist die allgemeinste Erscheinung der <EM>Sinnlichkeit als Geheimnis. </EM>Die unmittelbare <EM>Ber&uuml;hrung, </EM>die Umschlie&szlig;ung der beiden Geschlechter (?), welche das Paar bedingt, werden im Tanze gestattet. weil sie trotz des Augenscheins und der dabei sich wirklich" - wirklich, Herr Pfarrer? - "f&uuml;hlbar machenden s&uuml;&szlig;en Empfindung doch nicht als <EM>sinnliche" </EM>- sondern wohl als allgemein vern&uuml;nftige? - "Ber&uuml;hrung und Umschlie&szlig;ung gelten."</P>
</SMALL><P>Und nun ein Schlu&szlig;satz, der h&ouml;chstens auf der Hacke tanzt:</P>
<SMALL><P>"<EM>Denn</EM> g&auml;lte sie in <EM>der Tat daf&uuml;r, </EM>so <EM>w&auml;re nicht einzusehn, warum </EM>die Gesellschaft blo&szlig; beim Tanze diese Nachsicht &uuml;bte, <EM>w&auml;hrend sie umgekehrt </EM>mit so harter Verdam- <STRONG>&lt;71&gt;</STRONG> mung verfolgt, <EM>was, wenn es sich anderw&auml;rts </EM>mit gleicher Freiheit zeigen wollte, als unverzeihlichster Versto&szlig; gegen Sitte und Scham, Brandmarkung und unbarmherzigste Austo&szlig;ung nach sich zieht."</P>
</SMALL><P>Der Herr Pfarrer spricht weder von dem <EM>Cancan </EM>noch von der <EM>Polka, sondern </EM>von <EM>dem </EM>Tanze schlechthin, von der <EM>Kategorie </EM>des Tanzes, die nirgends getanzt wird als unter seinem kritischen Hirnsch&auml;del. Er sehe sich einmal einen Tanz auf dem Pariser Chaumi&egrave;re an, und sein christlich-germanisches Gem&uuml;t wird sich emp&ouml;ren &uuml;ber diese Keckheit, diese Offenherzigkeit, diesen grazi&ouml;sen Mutwillen, diese Musik der sinnlichsten Bewegung. Seine eigne "sich wirklich f&uuml;hlbar machende s&uuml;&szlig;e Empfindung" w&uuml;rde ihm "f&uuml;hlbar" machen, da&szlig; "in der Tat nicht einzusehen w&auml;re, warum die Tanzenden selbst, w&auml;hrend sie umgekehrt" auf den Zuschauer den erhebenden Eindruck einer offenherzigen, menschlichen Sinnlichkeit machen, "was, wenn es sich anderw&auml;rts", namentlich in Deutschland, "in gleicher Weise &auml;u&szlig;erte, als unverzeihlicher Versto&szlig;" etc. etc. Nicht um auch, wenigstens sozusagen, in ihren eignen Augen offenherzig sinnliche Menschen nicht nur sein sollen und d&uuml;rfen, sondern auch k&ouml;nnen und m&uuml;ssen m&uuml;ssen!!</P>
<P>Der Kritiker l&auml;&szlig;t uns, dem <EM>Wesen </EM>des <EM>Tanzes </EM>zulieb, auf dem <EM>Ball </EM>eingef&uuml;hrt werden. Er findet eine gro&szlig;e Schwierigkeit. Auf diesem Ball wird zwar getanzt, aber nur in der Einbildung. Eugen Sue schildert den Tanz n&auml;mlich mit keinem Worte. Er mischt sich nicht unter das Gew&uuml;hl der Tanzenden. Er benutzt den Ball nur als Gelegenheit, um die aristokratische Vordergruppe zusammenzubringen. In ihrer Verzweiflung greift "die Kritik" dem Dichter <EM>erg&auml;nzend </EM>unter die Arme, und ihre eigne "Phantasie" zeichnet mit Leichtigkeit Ballerscheinungen etc. Wenn Eugen Sue nach kritischer Vorschrift bei der Schilderung der Verbrecherschlupfwinkel und Verbrechersprache kein unmittelbares Interesse an der Schilderung dieser Schlupfwinkel und dieser Sprache hatte, so ist ihm dagegen der Tanz, den nicht <EM>er selbst, </EM>sondern sein "phantasievoller" Kritiker zeichnet, notwendig von unendlichem Interesse.</P>
<P>Weiter!</P>
<EM><SMALL><P>"In der Tat, </EM>das Geheimnis des geselligen Tons und Takts - das Geheimnis dieser &auml;u&szlig;ersten Unnatur - ist die Sehnsucht, zur Natur zur&uuml;ckzukehren. Darum wirkt eine Erscheinung wie die <EM>Cecilys </EM>in der gebildeten Gesellschaft auch so elektrisch, ist von so ungemeinen Erfolgen gekr&ouml;nt. Ihr, aufgewachsen als Sklavin unter Sklaven, ohne Bildung, allein angewiesen auf ihre Natur - ist diese Natur der alleinige Lebensquell. Pl&ouml;tzlich nun an einen Hof unter Zwang und Sitte versetzt, lernt sie das Geheimnis derselben bald durchschauen ... In dieser Sph&auml;re, die sie unbedingt beherrschen kann, da ihre Macht, die Macht ihrer Natur, f&uuml;r einen r&auml;tselhaften Zauber gilt, mu&szlig; Cecily notwendig ins Ma&szlig;lose verirren, w&auml;hrend einst, als sie noch Sklavin war, <STRONG>&lt;72&gt;</STRONG> dieselbe Natur sie lehrte, jedem unw&uuml;rdigen Ansinnen des m&auml;chtigen Herrn Widerstand zu leisten und ihrer Liebe die Treue zu bewahren. <EM>Cecily </EM>ist das enth&uuml;llte <EM>Geheimnis der gebildeten Gesellschaft. </EM>Die verachteten Sinne durchbrechen am Ende die D&auml;mme und schie&szlig;en in g&auml;nzlicher Z&uuml;gellosigkeit dahin" etc.</P>
</SMALL><P>Der Leser Herrn Szeligas, dem der Suesche Roman unbekannt ist, glaubt unfehlbar, Cecily sei die L&ouml;win des geschilderten Baues. In dem Roman sitzt sie in einem deutschen Zuchthaus, w&auml;hrend in Paris getanzt wird.</P>
<P>Cecily bleibt als Sklavin dem Negerarzte David treu, weil sie ihn "leidenschaftlich" liebt und weil ihr Eigent&uuml;mer, Herr Willis, <EM>"brutal" </EM>um sie wirbt. Ihr &Uuml;bergang zu einer ausschweifenden Lebensart wird sehr einfach motiviert. In die "europ&auml;ische Welt" versetzt, "err&ouml;tet" sie dar&uuml;ber, mit "einem Neger verehlicht zu sein". Nachdem sie in Deutschland angekommen ist, wird sie <EM>"sogleich" </EM>von einem schlechten Subjekt depraviert, und ihr "indianisches Blut" macht sich geltend, das der heuchlerische Herr Sue, der douce morale &lt;sanften Moral&gt; und dem doux commerce &lt;sanften Gesch&auml;ft&gt; zuliebe, als eine "perversit&eacute; naturelle" &lt;nat&uuml;rliche Verderbtheit&gt; charakterisieren mu&szlig;.</P>
<P>Das Geheimnis der Cecily ist die <EM>Mestize. </EM>Das Geheimnis ihrer Sinnlichkeit ist die <EM>tropische Glut. </EM>Parny in seinen sch&ouml;nen Gedichten an die Eleonore hat die Mestize gefeiert. Wie gef&auml;hrlich sie dem franz&ouml;sischen Matrosen ist, ist in mehr als hundert Reisebeschreibungen zu lesen.</P>
<SMALL><P>"Cecily &eacute;tait le type incarn&eacute; de la sensualit&eacute; br&ucirc;lante, qui ne s'allume qu'au feu des tropiques ... Tout le monde a entendu parler de ces filles de couleur, pour ainsi dire mortelles aux Europ&eacute;ens, de ces vampyrs enchanteurs, qui, enivrant leurs victimes de s&eacute;ductions terribles ... ne lui laissent, selon l'&eacute;nergique expression du pays, que ses larmes &agrave; boire, que son coeur &agrave; ronger."</P>
<P>&lt;"Cecily war der wahre Typus der gl&uuml;henden Sinnlichkeit, die nur in dem Sonnenbrand der Tropen sich entz&uuml;nden kann ... Jedermann hat von jenen f&uuml;r die Europ&auml;er fast t&ouml;dlichen farbigen M&auml;dchen, von jenen zauberischen Vampyren geh&ouml;rt, welche ihr Opfer mit schrecklicher Wonne berauschen ... und ihm, wie man dort bezeichnend genug sagt, nur seine Tr&auml;nen zum Tranke, sein Herz zum Nagen &uuml;briglassen."&gt;</P>
</SMALL><P>Weit entfernt, da&szlig; Cecily grade auf aristokratisch-gebildete, blasierte Leute so magisch einwirkte ...</P>
<SMALL><P>"les femmes de l'esp&egrave;ce de Cecily exercent une action soudaine, une omnipotence magique sur les hommes de <EM>sensualit&eacute; brutale </EM>tels que <EM>Jaques Ferrand."</P>
</EM><P>"die Frauen wie Cecily &uuml;ben eine zauberische Allgewalt auf die <EM>rohsinnlichen M&auml;nner</EM> wie <EM>Jacques Ferrand</EM> aus."</P>
</SMALL><P>Und seit wann repr&auml;sentieren Leute wie Jacques Ferrand die feine Gesellschaft? Aber die kritische Kritik mu&szlig;te <EM>Cecily </EM>als ein Moment im Lebensprozesse des absoluten Geheimnisses konstruieren.</P>
<H3><P ALIGN="CENTER"><A NAME="V4">4. "Das Geheimnis der Rechtschaffenheit und Fr&ouml;mmigkeit"</P></H3>
<STRONG><SMALL><P></A>&lt;73&gt;</STRONG> "Das</SMALL> <SMALL>Geheimnis als <EM>das</EM> der gebildeten Gesellschaft zieht sich <EM>zwar</EM> aus dem <EM>Gegensatz </EM>in <EM>das Innere </EM>hinein. <EM>Dennoch </EM>hat die gro&szlig;e Welt <EM>wiederum</EM> ausschlie&szlig;lich <EM>ihre</EM> Zirkel, in denen sie das Heiligtum bewahrt. Sie ist <EM>gleichsam</EM> die Kapelle f&uuml;r dieses Allerheiligste. <EM>Aber</EM> f&uuml;r die im Vorhofe ist die Kapelle selbst <EM>das</EM> Geheimnis. Die Bildung ist <EM>also</EM> in ihrer exklusiven Stellung f&uuml;r das Volk dasselbe ... was die Roheit f&uuml;r den Gebildeten ist.</P>
</SMALL><EM><P>Zwar - dennoch, wiederum - gleichsam - aber - also - </EM>das sind die magischen Haken, welche die Ringe der <EM>spekulativen Entwicklungskette </EM>zusammenschlie&szlig;en. Herr Szeliga hat <EM>das </EM>Geheimnis aus der Sph&auml;re der Verbrecher in die haute vol&eacute;e sich hineinziehen lassen. Jetzt mu&szlig; er das Geheimnis konstruieren, da&szlig; die vornehme Welt ihre <EM>ausschlie&szlig;lichen </EM>Zirkel hat und da&szlig; die Geheimnisse dieser Zirkel Geheimnisse f&uuml;r das Volk sind. Zu dieser Konstruktion bedarf es au&szlig;er den schon angef&uuml;hrten Zauberhaken der Verwandlung eines <EM>Zirkels </EM>in eine <EM>Kapelle </EM>und der Verwandlung der nicht-aristokratischen Welt in einen <EM>Vorhof </EM>zu dieser Kapelle. Es ist abermals ein Geheimnis <EM>f&uuml;r </EM>Paris, da&szlig; alle Sph&auml;ren der b&uuml;rgerlichen Gesellschaft nur einen Vorhof f&uuml;r die Kapelle der haute vol&eacute;e bilden.</P>
<P>Herr Szeliga verfolgt zwei Zwecke. Einmal soll <EM>das </EM>Geheimnis, welches sich in dem exklusiven Zirkel der haute vol&eacute;e inkarniert hat, zum <EM>"Gemeingut </EM>der <EM>Welt" </EM>fortbestimmt werden. Zweitens soll der <EM>Notar Jacques Ferrand </EM>als Lebensglied des Geheimnisses konstruiert werden. Er verf&auml;hrt wie folgt:</P>
<SMALL><P>"Die Bildung kann und will in ihren Kreis noch nicht alle St&auml;nde und Unterschiede hereinziehen. Erst das <EM>Christentun </EM>und die <EM>Moral </EM>sind imstande, Universalreiche auf dieser Erde zu gr&uuml;nden."</P>
</SMALL><P>F&uuml;r Herrn Szeliga ist die Bildung, die Zivilisation, identisch mit der <EM>aristokratischen </EM>Bildung. Er kann daher nicht sehen, da&szlig; <EM>Industrie und Handel </EM>ganz andre Universalreiche gr&uuml;nden als Christentum und Moral, Familiengl&uuml;ck und B&uuml;rgerwohl. Aber wie kommen wir zum <EM>Notar Jacques Ferrand? </EM>H&ouml;chst einfach!</P>
<P>Herr Szeliga verwandelt das <EM>Christentum </EM>in eine <EM>individuelle </EM>Eigenschaft, in die <EM>"Fr&ouml;mmigkeit", </EM>und die <EM>Moral </EM>in eine andre <EM>individuelle </EM>Eigenschaft, in die <EM>"Rechtschaffenheit"</EM>. Er fa&szlig;t diese beiden Eigenschaften in <EM>ein </EM>Individuum zusammen, das er <EM>Jacques Ferrand </EM>tauft, weil Jacques Ferrand beide Eigenschaften nicht besitzt, sondern heuchelt. Jacques Ferrand ist nun das "Geheimnis der Rechtschaffenheit und Fr&ouml;mmigkeit". Das "Testament" <STRONG>&lt;74&gt;</STRONG> Ferrands ist dagegen "das Geheimnis der <EM>scheinenden </EM>Fr&ouml;mmigkeit und Rechtschaffenheit", also nicht mehr der Fr&ouml;mmigkeit und Rechtschaffenheit selbst. Wollte die kritische Kritik dies Testament als Geheimnis konstruieren, so mu&szlig;te sie die scheinende Rechtschaffenheit und Fr&ouml;mmigkeit f&uuml;r das Geheimnis dieses Testamentes, nicht umgekehrt dies Testament f&uuml;r das Geheimnis der scheinenden Rechtschaffenheit erkl&auml;ren.</P>
<P>W&auml;hrend das Pariser Notariat in Jacques Ferrand ein bittres Pasquill auf sich erblickte und die Entfernung dieser Person aus den in Szene gesetzten "Myst&egrave;res de Paris" von der Theaterzensur erwirkte, sieht die kritische Kritik <EM>in </EM>demselben Moment, wo sie gegen das <EM>"Luftreich der Begriffe polemisiert", </EM>in einem Pariser Notar keinen Pariser Notar, sondern Religion und Moral, Rechtschaffenheit und Fr&ouml;mmigkeit. Der Proze&szlig; des Notars <EM>Lehon </EM>h&auml;tte sie aufkl&auml;ren m&uuml;ssen. Die Stellung, welche der <EM>Notar </EM>in dem Roman Engen Sues behauptet, h&auml;ngt genau mit seiner offiziellen Stellung zusammen.</P>
<SMALL><P>"Les notaires sont au temporel ce qu'au spirituel sont les cur&eacute;s; ils sont les d&eacute;positaires de nos secrets." (Monteil, "Hist[oire] des fran&ccedil;ais des div[ersl &eacute;tats" etc., t. IX, p.37.)</P>
<P>&lt;"Die Notare sind im Weltlichen das, was im Geistlichen die Priester sind; sie sind die Mitwisser unserer Geheimnisse."&gt;&nbsp;</P>
</SMALL><P>Der Notar ist der weltliche Beichtvater. Er ist <EM>Puritaner </EM>von Profession, und "Ehrlichkeit", sagt Shakespeare, "ist kein Puritaner". Er ist zugleich der Kuppler f&uuml;r alle m&ouml;glichen Zwecke, der Lenker der b&uuml;rgerlichen Intrigen und Kabalen.</P>
<P>Mit dem Notar Ferrand, dessen ganzes Geheimnis die Heuchelei und das Notariat ist, sind wir, wie es scheint, noch keinen Schritt weitergekommen, doch man h&ouml;re!</P>
<SMALL><P>"Ist dem Notar die Heuchelei nun Sache des vollst&auml;ndigsten Bewu&szlig;tseins, der Madame Roland aber <EM>gleichsam </EM>Instinkt, so steht zwischen ihnen die gro&szlig;e Masse derer, die hinter das Geheimnis nicht kommen k&ouml;nnen und doch sich unwillk&uuml;rlich gedrungen f&uuml;hlen, da&szlig; sie es m&ouml;chten. So ist es denn nicht Aberglauben, welcher hoch und niedrig in die unheimliche Behausung des Charlatans Bradamanti (Abb&eacute; Polidori) f&uuml;hrt, nein, es ist das Suchen des Geheimnisses, um vor der Welt gerechtfertigt zu stehn."</P>
</SMALL><P>"Hoch und niedrig" str&ouml;mt nicht zu Polidori, um ein bestimmtes Geheimnis zu finden, welches vor aller Welt gerechtfertigt dasteht, "hoch und niedrig" sucht bei ihm <EM>das </EM>Geheimnis schlechthin, das Geheimnis als absolutes Subjekt, <EM>um </EM>vor der Welt gerechtfertigt dazustehen, wie wenn man <STRONG>&lt;75&gt;</STRONG> nicht eine Axt, sondern <EM>das </EM>Instrument in abstracto &lt;im allgemeinen&gt; suchte, um Holz zu spalten.</P>
<P>Alle Geheimnisse, die Polidori besitzt, beschr&auml;nken sich auf ein Mittel zum Abortieren f&uuml;r Schwangere und ein Gift zum T&ouml;ten. - Herr Szeliga in spekulativer Wut l&auml;&szlig;t den <EM>"M&ouml;rder" zum </EM>Gift Polidoris seine Zuflucht nehmen, "weil er nicht M&ouml;rder, sondern geachtet, geliebt, geehrt sein will", als wenn es sich bei einer Mordtat um Achtung, Liebe, Ehre und nicht um den <EM>Kopf </EM>handelte! Aber der <EM>kritische </EM>M&ouml;rder bem&uuml;ht sich nicht um seinen Kopf, sondern um "<EM>das </EM>Geheimnis". - Da nicht alle Welt mordet und polizeiwidrig schwanger ist, wie soll Polidori <EM>jeden </EM>in den gew&uuml;nschten Besitz des Geheimnisses setzen? Herr Szeliga verwechselt den Charlatan Polidori wahrscheinlich mit dem gelehrten <EM>Polydorus Virgillus, </EM>der im 16. Jahrhundert lebte und zwar keine Geheimnisse entdeckt hat, wohl aber die Geschichte der Entdecker der Geheimnisse, der <EM>Erfinder - </EM>zum "Gemeingut der Welt" zu machen strebte. (Siehe Polidori Virgilii liber de rerum inventoribus, Lugduni MDCCVI.)</P>
<EM><P>Das </EM>Geheimnis, das absolute Geheimnis, wie es sich zuletzt als "Gemeingut der Welt" etabliert, besteht also in dem Geheimnis zu abortieren und zu vergiften. <EM>Das </EM>Geheimnis konnte sich nicht geschickter zum "Gemeingut der Welt" machen, als indem es sich in Geheimnisse verwandelte, die f&uuml;r niemand Geheimnisse sind.</P>
<H3><P ALIGN="CENTER"><A NAME="V5">5. "Das Geheimnis ein Spott"</P></H3>
<SMALL><P></A>"<EM>Jetzt </EM>ist <EM>das </EM>Geheimnis Gemeingut geworden, das Geheimnis aller Welt und jedes Einzelnen. Entweder ist es meine Kunst oder mein Instinkt, oder ich kann es mir als eine k&auml;ufliche Ware kaufen."</P>
</SMALL><EM><P>Welches </EM>Geheimnis ist jetzt zum Gemeingut der Welt geworden? Das Geheimnis der Rechtslosigkeit im Staat oder das Geheimnis der gebildeten Gesellschaft oder das Geheimnis der Warenverf&auml;lschung oder das Geheimnis, K&ouml;lnisches Wasser zu fabrizieren, oder das Geheimnis der "kritischen Kritik"? Dies alles nicht, sondern <EM>das </EM>Geheimnis in abstracto, die Kategorie des Geheimnisses!</P>
<P>Herr Szeliga beabsichtigt, die <EM>Dienstboten </EM>und den <EM>Portier Pipelet nebst Frau </EM>als Inkarnation des absoluten Geheimnisses darzustellen. Er will den <EM>Dienstboten </EM>und <EM>den Portier des </EM>"Geheimnisses" konstruieren. Wie stellt er <STRONG>&lt;76&gt;</STRONG> es nun an, um aus der <EM>reinen Kategorie </EM>bis zum <EM>"Bedienten", </EM>der vor der <EM>"verschlossenen T&uuml;r spioniert", </EM>um aus dem <EM>Geheimnis als absolutem Subjekt, </EM>das &uuml;ber dem <EM>Dach </EM>in dem Wolkenhimmel der Abstraktion thront, bis zum Erdgescho&szlig;, wo die Portierloge liegt, herabzust&uuml;rzen?</P>
<P>Zun&auml;chst l&auml;&szlig;t er die Kategorie des Geheimnisses einen spekulativen Proze&szlig; durchmachen. Nachdem das Geheimnis durch die Mittel, zu abortieren und zu vergiften, Gemeingut der Welt geworden ist, ist es</P>
<EM><SMALL><P>"also durchaus nicht mehr </EM>die <EM>Verborgenheit </EM>und <EM>Unzug&auml;nglichkeit selbst, </EM>sondern, da&szlig; es <EM>sich verbirgt, </EM>oder noch besser" - immer besser! - "da&szlig; ich's verberge, <EM>da&szlig; ich's unzug&auml;nglich mache".</P>
</EM></SMALL><P>Mit dieser Umwandlung des absoluten Geheimnisses aus dem <EM>Wesen </EM>in den <EM>Begriff, </EM>aus dem <EM>objektiven </EM>Stadium, worin es die Verborgenheit selbst ist, in das <EM>subjektive </EM>Stadium, worin es sich verbirgt, oder noch besser, worin <EM>"ich's" </EM>verberge, sind wir noch keinen Schritt weitergekommen. Die Schwierigkeit scheint im Gegenteil zu wachsen, da ein Geheimnis im menschlichen Kopf und in der menschlichen Brust unzug&auml;nglicher und verborgner ist als auf dem Meeresgrunde. Herr Szeliga greift daher seinem <EM>spekulativen </EM>Fortschritt <EM>unmittelbar </EM>durch einen <EM>empirischen </EM>Fortschritt unter die Arme.</P>
<EM><SMALL><P>"Die verschlo&szlig;nen T&uuml;ren" - </EM>h&ouml;rt! h&ouml;rt! - "sind's <EM>nunmehr" </EM>- nunmehr! - "hinter denen das Geheimnis ausgebr&uuml;tet, gebrauet, ver&uuml;bt wird."</P>
</SMALL><P>Herr Szeliga hat das spekulative <EM>Ich </EM>des Geheimnisses <EM>"nunmehr"</EM> in eine sehr empirische, sehr <EM>h&ouml;lzerne </EM>Wirklichkeit, in eine <EM>T&uuml;re </EM>verwandelt.</P>
<EM><SMALL><P>"Damit" </EM>- n&auml;mlich mit der verschlossenen T&uuml;re und nicht mit dem &Uuml;bergang aus dem verschlossenen Wesen in den Begriff - "ist aber <EM>auch </EM>die <EM>M&ouml;glichkeit </EM>gegeben, da&szlig; ich es belauschen, behorchen, ausspionieren kann."</P>
</SMALL><P>Es ist kein von <EM>Herrn Szeliga </EM>entdecktes "Geheimnis", da&szlig; man vor verschlossenen T&uuml;ren lauschen kann. Das massenhafte Sprichwort verleiht sogar den W&auml;nden Ohren. Es ist dagegen ein ganz kritisch spekulatives Geheimnis, da&szlig; erst "nunmehr", nach der H&ouml;llenfahrt durch die Verbrecherschlupfwinkel, nach der Himmelfahrt in die gebildete Gesellschaft und nach den Wundern Polidoris, Geheimnisse <EM>hinter </EM>verschlossenen T&uuml;ren gebrauet und <EM>vor </EM>geschlossenen T&uuml;ren belauscht werden k&ouml;nnen. Es ist ein ebenso gro&szlig;es kritisches Geheimnis, da&szlig; verschlossene T&uuml;ren eine <EM>kategorische Notwendigkeit </EM>sind, sowohl um Geheimnisse zu br&uuml;ten, zu brauen und zu ver&uuml;ben - wie viele Geheimnisse werden nicht hinter Geb&uuml;schen gebr&uuml;tet, gebraut und ver&uuml;bt! - als um sie auszuspionieren.</P>
<STRONG><P>&lt;77&gt; </STRONG>Nach dieser gl&auml;nzenden dialektischen Waffentat ger&auml;t Herr Szeliga nat&uuml;rlich von dem <EM>Ausspionieren zu </EM>den <EM>Gr&uuml;nden </EM>des <EM>Ausspionierens. </EM>Hier teilt er das Geheimnis mit, da&szlig; die <EM>Schadenfreude </EM>der Grund des Ausspionierens sei. Von der Schadenfreude geht er weiter zu dem <EM>Grund der Schadenfreude.</P>
</EM><SMALL><P>"Besser sein will jeder", sagt er, "als der andre, weil er nicht allein die Triebfedern seiner guten Taten geheimh&auml;lt, sondern seine schlechten ganz und gar in undurchdringliches Dunkel zu h&uuml;llen sucht."</P>
</SMALL><P>Der Satz m&uuml;&szlig;te umgekehrt hei&szlig;en: Jeder h&auml;lt nicht allein die Triebfedern seiner guten Taten geheim, sondern sucht seine schlechten ganz und gar in undurchdringliches Dunkel zu h&uuml;llen, weil er besser sein will als der andre.</P>
<P>Wir w&auml;ren nun von dem <EM>Geheimnis, das sich selbst verbirgt, </EM>zu dem <EM>Ich, </EM>das verbirgt, von dem <EM>Ich </EM>zur <EM>verschlossenen T&uuml;re, </EM>von der <EM>verschlossenen T&uuml;re </EM>zum <EM>Ausspionieren, </EM>von dem <EM>Ausspionieren </EM>zum <EM>Grund </EM>des <EM>Ausspionierens, </EM>der Schadenfreude, von der <EM>Schadenfreude </EM>zum <EM>Grund der Schadenfreude, </EM>zum <EM>Besserseinwollen </EM>gelangt. Nun werden wir auch bald die Freude erleben, den <EM>Bedienten </EM>vor der verschlossenen T&uuml;re stehen zu sehen. Das allgemeine Besserseinwollen f&uuml;hrt uns n&auml;mlich direkt dahin, da&szlig; "jedermann den Hang hat, hinter des andern Geheimnisse zu kommen", und hieran schlie&szlig;t sich ungezwungen die geistreiche Bemerkung an:</P>
<SMALL><P>"Am <EM>g&uuml;nstigsten </EM>in dieser Hinsicht sind die <EM>Dienstboten </EM>gestellt."</P>
</SMALL><P>Wenn Herr Szeliga die Memoiren aus den Archiven der Pariser Polizei, Vidocqs Memoiren, das "Livre noir" &lt;"Schwarze Buch"&gt; und dergleichen gelesen h&auml;tte, so w&uuml;&szlig;te er, da&szlig; die <EM>Polizei </EM>in dieser Hinsicht noch g&uuml;nstiger gestellt ist als die "am g&uuml;nstigsten" gestellten Dienstboten, da&szlig; sie die Dienstboten nur zum groben Dienste gebraucht, da&szlig; sie nicht vor der T&uuml;r noch bei dem Neglig&eacute; der Herrschaft stehenbleibt, sondern unter die Bettleinwand an ihren nackten Leib in der Gestalt einer femme galante oder selbst einer Ehefrau hinankriecht. In Sues Roman selbst ist der Polizeispion Bras rouge ein Haupttr&auml;ger der Entwickelung.</P>
<P>Was Herrn Szeliga "nunmehr" an den Dienstboten st&ouml;rt, ist, da&szlig; sie nicht <EM>"interesselos" </EM>genug sind. Dieses <EM>kritische Bedenken </EM>bahnt ihm den Weg zum Portier Pipelet nebst Frau.</P>
<SMALL><P>"Die Stellung des Portiers gew&auml;hrt dagegen die verh&auml;ltnism&auml;&szlig;ige Unabh&auml;ngigkeit, um &uuml;ber die Geheimnisse des Hauses freien, interesselosen, wenn auch derben und verletzenden Spott auszusch&uuml;tten."</P>
</SMALL><STRONG><P>&lt;78&gt;</STRONG> Zun&auml;chst ger&auml;t diese spekulative Konstruktion des Portiers dadurch in gro&szlig;e Verlegenheit, da&szlig; in sehr vielen H&auml;usern von Paris der Dienstbote und der Portier f&uuml;r einen Teil der Mieter zusammenfallen.</P>
<P>Was die kritische Phantasie &uuml;ber die relativ unabh&auml;ngige interesselose Stellung des Portiers betrifft, so mag man sie aus folgenden Tatsachen beurteilen. Der Pariser Portier ist der Repr&auml;sentant und der Spion des Hauseigent&uuml;mers. Er wird meistens nicht vom Hauseigent&uuml;mer, sondern von den Mietsleuten besoldet. Dieser prek&auml;ren Stellung wegen verbindet er h&auml;ufig das Gesch&auml;ft des Kommission&auml;rs mit seinem offiziellen Amt. W&auml;hrend des Terrorismus, der Kaiserzeit und der Restauration war der Portier ein Hauptagent der geheimen Polizei. So wurde z.B. der General Foy von seinem Portier &uuml;berwacht, der die an ihn gerichteten Briefe einem in der N&auml;he verweilenden Polizeiagenten zum Durchlesen &uuml;berlieferte. (Siehe Froment, "La police d&eacute;voil&eacute;e".) "Portier" und "Epicier" &lt;"Kr&auml;mer"&gt; sind daher zwei Schimpfnamen, und der Portier selbst will "Concierge" &lt;"Hausmeister"&gt; angeredet sein.</P>
<P>Eugen Sue ist soweit davon entfernt, die Madame Pipelet als "interesselos" und harmlos zu schildern, da&szlig; sie vielmehr den Rudolph sogleich beim Geldwechseln betr&uuml;gt, da&szlig; sie ihm die betr&uuml;gerische Pfandleiherin, die in ihrem Hause wohnt, rekommandiert, da&szlig; sie ihm die Rigolette als eine Bekanntschaft, die angenehm werden kann, schildert, da&szlig; sie den Kommandanten neckt, weil er schlecht zahlt, weil er mit ihr marktet - in ihrem &Auml;rger nennt sie ihn "Commandant de deux liards" &lt;etwa: "Pfennigkommandant"&gt; " &ccedil;a t'apprendra &agrave; ne donner que douze francs par mois pour ton m&eacute;nage" &lt;"das wird dich lehren, nur zw&ouml;lf Francs monatlich f&uuml;r die Wirtschaft zu geben"&gt; - weil er die "petitesse" &lt;"Kleinlichkeit"&gt; besitzt, auf sein Holz ein Augenmerk zu haben etc. Sie selbst teilt den Grund ihres "unabh&auml;ngigen" Benehmens mit. Der Kommandant zahlt nur zw&ouml;lf Francs monatlich.</P>
<P>Bei Herrn Szeliga hat die "Anastasia Pipelet <EM>gewisserma&szlig;en </EM>den kleinen Krieg gegen <EM>das </EM>Geheimnis zu er&ouml;ffnen".</P>
<P>Bei Engen Sue repr&auml;sentiert Anastasia Pipelet die <EM>Pariser Porti&egrave;re. </EM>Er will "die von Herrn Henry Monier meisterhaft gezeichnete Porti&egrave;re dramatisieren". Herr Szeliga aber mu&szlig; eine der Eigenschaften der Madame Pipelet, die <EM>"m&eacute;disance" &lt;"Schm&auml;hsucht"&gt;, </EM>in ein apartes Wesen und hinterher die Madame Pipelet in die Repr&auml;sentantin dieses Wesens verwandeln.</P>
<P>&nbsp;"Der Mann", f&auml;hrt Herr Szeliga fort, "der Portier Alfred Pipelet, steht ihr mit wenigerm Gl&uuml;ck zur Seite."</P>
<STRONG><P>&lt;79&gt; </STRONG>Um ihn f&uuml;r dies Ungl&uuml;ck zu tr&ouml;sten, macht ihn Herr Szeliga ebenfalls zu einer <EM>Allegorie. </EM>Er repr&auml;sentiert die "objektive" Seite des Geheimnisses, das <EM>Geheimnis als Spott".</P>
</EM><SMALL><P>"Das Geheimnis, dem er unterliegt, ist ein Spott, ein Streich, der ihm gespielt wird."</P>
</SMALL><P>Ja, in ihrem unendlichen Erbarmen macht die g&ouml;ttliche Dialektik den "ungl&uuml;cklichen, alten, kindischen Mann" zu einem <EM>"starken Mann" </EM>im <EM>metaphysischen Sinne, </EM>indem er ein sehr w&uuml;rdiges, sehr gl&uuml;ckliches und sehr entscheidendes Moment im Lebensproze&szlig; des absoluten Geheimnisses darstellt. Der Sieg &uuml;ber Pipelet ist</P>
<EM><SMALL><P>"des Geheimnisses entschiedenste Niederlage". </EM>"Ein Gescheuterer, Mutiger wird sich durch die <EM>Posse </EM>nicht t&auml;uschen lassen."</P>
<H3></SMALL><P ALIGN="CENTER"><A NAME="V6">6. Lachtaube (Rigolette)</P></H3>
<SMALL><P></A>"Ein Schritt bleibt noch &uuml;brig. Das Geheimnis ist durch <EM>seine eigne Konsequenz, </EM>wie wir an Pipelet und durch Cabrion gesehen haben, dahin getrieben worden, sich zum blo&szlig;en Possenspiel herabzuw&uuml;rdigen. Es kommt <EM>nur </EM>noch darauf an, da&szlig; sich das Individuum nicht mehr dazu hergibt, die alberne Kom&ouml;die zu spielen. <EM>Lachtaube </EM>tut diesen Schritt auf die unbefangenste Weise von der Welt."</P>
</SMALL><P>Jeder kann in einem Zeitraum von zwei Minuten das Geheimnis dieses spekulativen Possenspiels durchschauen und selbst anwenden lernen. Wir wollen eine kurze Anweisung geben.</P>
<EM><P>Aufgabe: </EM>Du sollst mir konstruieren, wie der Mensch Herr &uuml;ber die Tiere wird?</P>
<EM><P>Spekulative L&ouml;sung: </EM>Gegeben sei ein halb Dutzend Tiere, etwa der L&ouml;we, der Haifisch, die Schlange, der Stier, das Pferd und der Mops. Abstrahiere dir aus diesen sechs Tieren die Kategorie: das "Tier". Stelle dir <EM>das </EM>"Tier" als ein selbst&auml;ndiges Wesen vor. Betrachte den L&ouml;wen, den Haifisch, die Schlange etc. als Verkleidungen, als Inkarnationen <EM>des </EM>"Tiers". Wie du deine Einbildung, das "Tier" deiner Abstraktion, zu einem wirklichen Wesen gemacht hast, so mache nun die wirklichen Tiere zu Wesen der Abstraktion, deiner Einbildung. Du siehst, da&szlig; das "Tier", welches im <EM>L&ouml;wen</EM> den Menschen zerrei&szlig;t, im <EM>Haifisch </EM>ihn verschlingt, in der <EM>Schlange </EM>ihn vergiftet, im <EM>Stier </EM>mit dem Horn auf ihn losst&ouml;&szlig;t und im <EM>Pferd </EM>nach ihm ausschl&auml;gt, in seinem Dasein als <EM>Mops </EM>ihn nur mehr anbellt und den Kampf gegen den Menschen in ein blo&szlig;es <EM>Scheingefecht </EM>verwandelt. <EM>Das </EM>"Tier" ist durch seine <STRONG>&lt;80&gt;</STRONG> <EM>eigne Konsequenz, </EM>wie wir im <EM>Mops </EM>gesehen haben, dahin getrieben worden, sich <EM>zum blo&szlig;en Possenspieler </EM>herabzuw&uuml;rdigen. Wenn nun ein Kind oder ein kindischer Mann vor dem Mops davonl&auml;uft, so kommt es nur noch darauf an, da&szlig; sich das Individuum nicht mehr dazu hergibt, die alberne Kom&ouml;die zu spielen. Das Individuum X tut diesen Schritt auf die unbefangenste Weise von der Welt, indem es sein Bambusrohr gegen den Mops agieren l&auml;&szlig;t. Du siehst, wie <EM>der </EM>Mensch vermittelst des Individuums X und des Mopses Herr &uuml;ber <EM>das </EM>"Tier", also auch &uuml;ber die Tiere geworden ist und in dem <EM>Tiere als Mops </EM>den L&ouml;wen <EM>als Tier </EM>&uuml;berw&auml;ltigt hat.</P>
<P>In &auml;hnlicher Weise besiegt die "Lachtaube" des Herrn Szeliga durch die Vermittlung des Pipelet und des Cabrion die Geheimnisse des heutigen Weltzustandes. Noch mehr! Sie selbst ist eine Realisation der Kategorie: das "Geheimnis".</P>
<SMALL><P>"Sie ist sich selbst ihres hohen sittlichen Werts noch nicht bewu&szlig;t, darum ist sie sich selbst noch Geheimnis."</P>
</SMALL><P>Das Geheimnis der nichtspekulativen Rigolette l&auml;&szlig;t Eugen Sue durch Murph aussprechen. Sie ist "une fort jolie <EM>grisette</EM>" &lt;"eine sehr h&uuml;bsche <EM>Grisette</EM>"&gt;. Eugen Sue hat in ihr den liebensw&uuml;rdigen, menschlichen Charakter der Pariser Grisette geschildert. Nur mu&szlig;te er wieder aus Devotion vor der Bourgeoisie und aus h&ouml;chsteigner &Uuml;berschwenglichkeit die Grisette <EM>moralisch </EM>idealisieren. Er mu&szlig;te ihrer Lebenssituation und ihrem Charakter die Pointe ausbrechen, n&auml;mlich ihre Hinwegsetzung &uuml;ber die Form der Ehe, ihr naives Verh&auml;ltnis zum Etudiant &lt;Student&gt; oder zum Ouvrier &lt;Arbeiter&gt;. Grade in diesem Verh&auml;ltnis bildet sie einen wahrhaft menschlichen Kontrast gegen die scheinheilige, engherzige und selbsts&uuml;chtige Ehefrau des Bourgeois, gegen den ganzen Kreis der Bourgeoisie, d.h. gegen den offiziellen Kreis.</P>
<H3><P ALIGN="CENTER"><A NAME="V7">7. Der Weltzustand der Geheimnisse von Paris</A></P></H3>
<SMALL><P>"Diese Welt der Geheimnisse ist <EM>nun</EM> der allgemeine Weltzustand, in welchen die individuelle Handlung der 'Geheimnisse von Paris' versetzt ist."</P>
</SMALL><P>Ehe Herr Szeliga "indes" zu der "<EM>philosophischen Reproduktion </EM>der epischen Begebenheit &uuml;bergeht", hat er noch "die im vorigen hingeworfenen einzelnen Umrisse zu einem Gesamtbilde zusammenzufassen</P>
<P>Es ist als ein wirkliches Gest&auml;ndnis, als eine Enth&uuml;llung seines kritischen Geheimnisses zu betrachten, wenn Herr Szeliga sagt, da&szlig; er zu der "philo- <STRONG>&lt;81&gt;</STRONG> sophischen Reproduktion" der epischen Begebenheit &uuml;bergehen will. Er hat bisher den Weltzustand "philosophisch reproduziert".</P>
<P>Herr Szeliga f&auml;hrt in seinem Gest&auml;ndnis fort:</P>
<SMALL><P>"Aus seiner Darstellung ergebe sich, da&szlig; die einzelnen abgehandelten Geheimnisse ihren Wert nicht f&uuml;r sich, jedes abgetrennt von dem andern haben, keine gro&szlig;artigen Klatschneuigkeiten seien, sondern da&szlig; ihr Wert darin bestehe, da&szlig; sie in sich eine <EM>organisch gegliederte Folge </EM>bilden, deren <EM>Totalitat </EM>das <EM>'Geheimnis' </EM>ist."</P>
</SMALL><P>In seiner aufrichtigen Laune geht Herr Szeliga noch weiter. Er gesteht, da&szlig; die <EM>"spekulative Folge" </EM>nicht die <EM>wirkliche </EM>Folge der "Myst&egrave;res de Paris" sei.</P>
<SMALL><P>"Zwar treten die Geheimnisse in unserm Epos nicht im Verh&auml;ltnisse dieser <EM>von sich selbst wissenden Folge</EM>" (zu kostenden Preisen?) "auf. Wir haben es <EM>aber auch nicht </EM>mit dem <EM>logischen, </EM>offen daliegenden <EM>freien Organismus der Kritik </EM>zu tun, sondern mit einem g<EM>eheimnisvollen Pflanzendasein."</P>
</EM></SMALL><P>Wir &uuml;berschlagen die Zusammenfassung des Herrn Szeliga und gehen sogleich zu dem Punkte &uuml;ber, der den "&Uuml;bergang" bildet. Wir haben an Pipelet die "Selbstverspottung des Geheimnisses" erfahren.</P>
<SMALL><P>"In der Selbstverspottung richtet das Geheimnis sich selber. <EM>Damit </EM>fordern die Geheimnisse, sich selbst in ihrer letzten Konsequenz vernichtend, jeden kr&auml;ftigen Charakter zur selbst&auml;ndigen Pr&uuml;fung auf."</P>
</SMALL><EM><P>Rudolph, </EM>F&uuml;rst von Geroldstein, <EM>der Mann der "reinen Kritik", </EM>ist zu dieser Pr&uuml;fung und zur <EM>"Enth&uuml;llung der Geheimnisse" </EM>berufen.</P>
<P>Wenn wir auf Rudolph und seine Taten erst sp&auml;ter, nachdem wir Herrn Szeliga f&uuml;r einige Zeit aus dem Gesicht verloren haben, eingehn werden, so ist so viel vorauszusehn und kann gewisserma&szlig;en vom Leser geahnt, ja unma&szlig;geblicherweise vermutet werden, da&szlig; wir an die Stelle des <EM>"geheimnisvollen</EM> <EM>Pflanzendaseins", </EM>welches er in der kritischen "Literatur-Zeitung" einnimmt, ihn vielmehr zu einem "<EM>logischen, </EM>offen daliegenden, <EM>freien </EM>Glied" im <EM>"Organismus der kritischen Kritik" </EM>machen werden.</P></BODY>
</HTML>
