<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<html>
<HEAD>
<META HTTP-EQUIV="Content-Type"; CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Ein Fragment Fouriers ueber den Handel</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">

<SMALL><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 2, S. 604 - 610<BR>
Dietz Verlag, Berlin/DDR 1972 </SMALL></P>
<H2>Friedrich Engels</H2>
<H1>Ein Fragment Fouriers &uuml;ber den Handel</H1>
<P>[Einleitung und Nachwort]</P>
<SMALL>aus: "Deutsches B&uuml;rgerbuch f&uuml;r 1846" (Zweiter Jahrgang), Mannheim 1846, S. 1-4 und 52-56<BR>
geschrieben zwischen April und Mitte Juli 1845<BR></SMALL>
<HR>
<P>Die Deutschen fangen nachgerade an, auch die kommunistische Bewegung zu verderben. Wie immer, auch hier die Letzten und Unt&auml;tigsten, glauben sie ihre Schl&auml;frigkeit durch Verachtung ihrer Vorg&auml;nger und philosophische Renommage verdecken zu k&ouml;nnen. Kaum existiert der Kommunismus in Deutschland, so wird er von einem ganzen Heere spekulativer K&ouml;pfe akkapariert, die wunders meinen, was sie getan h&auml;tten, wenn sie S&auml;tze, die in Frankreich und England schon zu Trivialit&auml;ten geworden, in die Sprache der Hegelschen Logik &uuml;bertragen und diese neue Weisheit als etwas noch nie Dagewesenes, als die "wahre deutsche Theorie", in die Welt schicken, um dann recht nach Herzenslust auf die "schlechte Praxis", auf die "L&auml;cheln erregenden" sozialen Systeme der bornierten Franzosen und Engl&auml;nder Kot werfen zu k&ouml;nnen. Diese allzeit fertige deutsche Theorie, die das unendliche Gl&uuml;ck gehabt hat, ein wenig in die Hegelsche Geschichtsphilosophie hineinriechen zu k&ouml;nnen und von irgendeinem d&uuml;rren Berliner Professor in den Schematismus der ewigen Kategorien eingereiht zu werden, die dann vielleicht Feuerbach, einige deutsche kommunistische Schriften und Herrn Stein &uuml;ber franz&ouml;sischen Sozialismus durchgebl&auml;ttert hat -, diese deutsche Theorie von der allerschlechtesten Sorte hat sich bereits ohne alle Schwierigkeit den franz&ouml;sischen Sozialismus und Kommunismus nach Herrn Stein zurechtkonstruiert, ihm eine untergeordnete Stelle angewiesen, ihn <EM>"&uuml;berwunden"</EM>, ihn in die "h&ouml;here Entwicklungsstufe" der allzeit fertigen "deutschen Theorie" <EM>"aufgehoben"</EM>. Es f&auml;llt ihr nat&uuml;rlich nicht ein, sich einigerma&szlig;en mit&#9;den aufzuhebenden Sachen selbst bekannt zu machen, Fourier, Saint-Simon, Owen und die franz&ouml;sischen Kommunisten anzusehen - die mageren Ausz&uuml;ge des Herrn Stein gen&uuml;gen vollkommen, um diesen brillanten Sieg der deutschen Theorie &uuml;ber die lahmen Versuche des Auslandes zustande zu bringen.</P>
<STRONG><P>&lt;605&gt;</STRONG> Diesem komischen Stolz der deutschen Theorie, die nicht sterben kann, gegen&uuml;ber, ist es durchaus n&ouml;tig, den Deutschen einmal vorzuhalten, was sie dem Auslande alles verdanken, seitdem sie sich mit sozialen Fragen besch&auml;ftigen. Unter all den pomphaften Redensarten, die jetzt in der deutschen Literatur als die Grundprinzipien des wahren, reinen, deutschen, theoretischen Kommunismus und Sozialismus ausgerufen werden, ist bis jetzt auch nicht ein einziger Gedanke, der auf deutschem Boden gewachsen w&auml;re. Was die Franzosen oder Engl&auml;nder schon vor zehn, zwanzig, ja vierzig Jahren gesagt - und sehr gut, sehr klar, in sehr sch&ouml;ner Sprache gesagt hatten, das haben die Deutschen jetzt endlich seit einem Jahre st&uuml;ckweise kennengelernt und verhegelt, oder im allerbesten Falle haben sie es nachtr&auml;glich noch einmal erfunden und in viel schlechterer, abstrakterer Form als ganz neue Erfindung drucken lassen. Ich nehme hiervon meine eigenen Arbeiten nicht aus. Was den Deutschen eigent&uuml;mlich ist, ist nur die schlechte, abstrakte, unverst&auml;ndliche und schiefe Form, in der sie diese Gedanken ausgedr&uuml;ckt haben. Und wie es echten Theoretikern geziemt, haben sie bis jetzt von den Franzosen - die Engl&auml;nder kennen sie noch fast gar nicht - au&szlig;er den <EM>allerallgemeinsten </EM>Prinzipien nur das Schlechteste und Theoretischste, die Schematisierung der zuk&uuml;nftigen Gesellschaft, die <EM>sozialen Systeme </EM>ihrer Kenntnisnahme f&uuml;r w&uuml;rdig befunden. Die beste Seite, die <EM>Kritik </EM>der <EM>bestehenden Gesellschaft, </EM>die wirkliche Grundlage, die Hauptaufgabe aller Besch&auml;ftigung mit sozialen Fragen, hat man ruhig beiseite geschoben. Davon gar nicht zu sprechen, da&szlig; diese weisen Theoretiker den einzigen Deutschen, der <EM>wirklich </EM>etwas getan hat, <EM>Weitling, </EM>ebenfalls mit Verachtung oder gar nicht zu erw&auml;hnen pflegen.</P>
<P>Ich will diesen weisen Herren ein kleines Kapitel von Fourier vorhalten, woran sie sich ein Exempel nehmen k&ouml;nnen. Es ist wahr, Fourier ist nicht aus der Hegelschen Theorie hervorgegangen und hat deshalb leider nicht zur Erkenntnis der absoluten Wahrheit, nicht einmal zum absoluten Sozialismus kommen k&ouml;nnen; es ist wahr, Fourier hat sich durch diesen Mangel leider verleiten lassen, die Methode der Serien an die Stelle der absoluten Methode zu setzen, und dadurch ist er dahin gekommen, die Verwandlung des Meeres in Limonade, die couronnes bor&eacute;ale und australe &lt;n&ouml;rdlichen und s&uuml;dlichen Korona&gt;, den Anti-L&ouml;wen und die Begattung der Planeten zu konstruieren, aber wenn es so sein mu&szlig;, will ich doch lieber mit dem heitern Fourier an alle diese Geschichten glauben, als an das absolute Geisterreich, wo es gar keine Limonade gibt, an die Identit&auml;t von Sein und Nichts und die Begattung der ewigen Kategorien. Der franz&ouml;sische Unsinn ist wenigstens lustig, wo der deutsche Unsinn morose und <STRONG>&lt;606&gt;</STRONG> tiefsinnig ist. Und dann hat Fourier die bestehenden sozialen Verh&auml;ltnisse mit einer solchen Scharfe, einem solchen Witz und Humor kritisiert, da&szlig; man ihm seine auch auf einer genialen Weltanschauung beruhenden, kosmologischen Phantasien gerne verzeiht.</P>
<P>Das Fragment, was ich hier mitteile, fand sich unter dem Nachlasse Fouriers vor und ist im ersten Hefte der seit Anfang des Jahres 1845 von den Fourieristen herausgegebenen "Phalange" abgedruckt <A NAME="Z1"><A HREF="#O1">(1)</A></A>. Ich lasse davon aus, was sich auf das positive System Fouriers bezieht und was sonst ohne Interesse ist, und verfahre &uuml;berhaupt so frei damit, wie es mit den ausl&auml;ndischen Sozialisten durchweg geschehen mu&szlig;, um ihre f&uuml;r bestimmte Zwecke geschriebenen Sachen einem Publikum genie&szlig;bar zu machen, das diesen Zwecken fremd ist. Dies Fragment ist bei weitem nicht das genialste, was Fourier, auch nicht das beste von dem, was er &uuml;ber den Handel geschrieben hat - und doch hat noch kein deutscher Sozialist oder Kommunist, mit Ausnahme Weitlings, irgend etwas geschrieben, was diesem Brouillon auch nur im entferntesten gleich k&auml;me.</P>
<P>Um dem deutschen Publikum die M&uuml;he zu ersparen, die "Phalange" selbst zu lesen, bemerke ich, da&szlig; diese Zeitschrift eine reine Geldspekulation der Fourieristen ist und die mitgeteilten Manuskripte Fouriers sehr ungleichen Wert haben. Die Herrn Fourieristen, die diese Revue herausgeben, sind deutsch gewordene, feierliche Theoretiker, die an die Stelle des Humors, mit dem ihr Meister die Welt der Bourgeoisie blo&szlig;legte, einen heiligen, gr&uuml;ndlichen, theoretischen Ernst der Wissenschaftlichkeit gesetzt haben und daf&uuml;r verdienterma&szlig;en in Frankreich verh&ouml;hnt, in Deutschland gesch&auml;tzt werden. Ihre Konstruktion der imagin&auml;ren Triumphe des Fourierismus im ersten Heft der "Phalange" k&ouml;nnte einen Professor der absoluten Methode in Entz&uuml;cken versetzen.</P>
<P>Ich fange meine Mitteilungen mit einem Satze an, der schon in der "Th&eacute;orie des quatre mouvements" &lt;"Theorie der vier Bewegungen"&gt; abgedruckt wurde. Dies ist der Fall mit bedeutenden Abschnitten des vorliegenden Fragments, von denen ich indes nur das N&ouml;tigste geben werde.</P>
<P>.......................................................................................................</P>
<STRONG><P>&lt;607&gt;</STRONG> Soweit Fourier. Die Fortsetzung dieses Artikels im zweiten Hefte der "Phalange" enth&auml;lt drei Kapitel &uuml;ber Agiotage, Aufkauf (accaparement) und Parasitismus, die aber bereits gr&ouml;&szlig;tenteils in den "quatre mouvements" abgedruckt worden sind. Teils aus diesem Grunde, teils weil dies obige Fragment meinem Zwecke vollst&auml;ndig entspricht, breche ich hier ab.</P>
<P>Die gelehrten Herren Deutschen, die so eifrig auf dem "wilden Lebermeer" der grundlosen Theorie umhersegeln und vor allem nach "dem <EM>Prinzip" </EM>des "Sozialismus" fischen, m&ouml;gen sich an dem commis marchand &lt;Kaufmannsgehilfen&gt; Fourier ein Exempel nehmen. Fourier war kein Philosoph, er hatte einen gro&szlig;en Ha&szlig; gegen die Philosophie und hat sie in seinen Schriften grausam verh&ouml;hnt und bei dieser Gelegenheit eine Menge Sachen gesagt, die unsere deutschen "Philosophen des Sozialismus" wohlt&auml;ten, sich zu Herzen zu nehmen. Sie werden mir freilich entgegnen, da&szlig; Fourier ebenfalls "abstrakt" war, da&szlig; er mit seinen Serien Gott und die Welt trotz Hegel konstruierte, aber das rettet sie nicht. Die immer noch genialen Bizarrerien Fouriers entschuldigen nicht die ledernen sogenannten Entwicklungen der trockenen deutschen Theorie. Fourier konstruiert sich die Zukunft, nachdem er die Vergangenheit und Gegenwart richtig erkannt hat; die deutsche Theorie macht sich erst die vergangene Geschichte nach ihrem Belieben zurecht und kommandiert dann ebenfalls der Zukunft, welche Richtung sie nehmen soll. Man vergleiche z.B. Fouriers Epochen der sozialen Entwickelung (Wildheit, Patriarchat, Barbarei, Zivilisation) und ihre Charakterisierung mit der Hegelschen absoluten Idee, wie sie sich m&uuml;hsam durch das Labyrinth der Geschichte durcharbeitet und trotz der <EM>vier </EM>Weltreiche am Ende doch noch mit Ach und Krach den Schein einer Trichotomie zustande bringt - von nachhegelschen Konstruktionen gar nicht zu sprechen. Denn wenn bei Hegel die Konstruktion doch noch einen Sinn, wenn auch einen verkehrten, hatte, so hat sie bei den nachhegelschen Entwickelungsfabrikanten gar keinen mehr.</P>
<P>Die Deutschen sollten wahrhaftig endlich aufh&ouml;ren, von ihrer Gr&uuml;ndlichkeit so viel Wesens zu machen. Mit drittehalb mageren Daten sind sie imstande, Euch das Hundertste und Tausendste nicht nur zusammen, sondern auch in seinen Zusammenhang mit der Weltgeschichte zu bringen. Von der ersten besten Tatsache, die ihnen aus dritter Hand zukommt, von der sie gar nicht einmal wissen, ob sie sich so und nicht anders zugetragen hat, beweisen sie Euch, <EM>da&szlig; </EM>sie sich so und nicht anders habe zutragen <EM>m&uuml;ssen. </EM>Wer hat in Deutschland &uuml;ber soziale Fragen geschrieben und nicht auch &uuml;ber Fourier irgend etwas gesagt, wodurch die deutsche Gr&uuml;ndlichkeit aufs gr&uuml;ndlichste <A name="S608"></A><STRONG>&lt;608&gt;</STRONG> blamiert wird! Da ist unter andern ein Herr Kaiser, der das "vortreffliche Werk von L.Stein" sogleich zu einer welthistorischen Konstruktion benutzt hat, bei der es nur schade ist, da&szlig; s&auml;mtliche zugrunde gelegten Tatsachen falsch sind. Fourier hat von der deutschen Theorie schon wenigstens zwanzigmal seine "Stelle in der Entwickelung der absoluten Idee" angewiesen erhalten - und jedesmal eine andere Stelle - und jedesmal verlie&szlig; sich die deutsche Theorie in Beziehung auf den Tatbestand auf Herrn Stein oder sonstige unsaubere Quellen. Daher ist denn auch der deutsche "absolute Sozialismus" so erschrecklich pauvre. Etwas "Menschentum", wie man das Dings neuerlich tituliert, etwas "Realisierung" dieses Menschentums oder vielmehr Unget&uuml;ms, etwas Weniges &uuml;ber das Eigentum aus Proudhon - dritter oder vierte Hand -, etwas Proletariatsjammer, Organisation der Arbeit, die Vereinsmisere zur Hebung der niederen Volksklassen, nebst einer grenzenlosen Unwissenheit &uuml;ber die politische &Ouml;konomie und die wirkliche Gesellschaft - das ist die ganze Geschichte, die noch dazu durch die theoretische Unparteilichkeit, die "absolute Ruhe des Gedankens", den letzten Tropfen Blut, die letzte Spur von Energie und Spannkraft verliert. Und mit dieser Langeweile will man Deutschland revolutionieren, das Proletariat in Bewegung setzen, die Massen denken und handeln machen?</P>
<P>Wenn sich unsere deutschen halb und ganz kommunistischen Dozenten nur die M&uuml;he gegeben h&auml;tten, die Hauptsachen von Fourier, die sie doch so leicht haben konnten wie irgendein deutsches Buch, etwas anzusehen, welch eine Fundgrube von Material zum Konstruieren und sonstigen Gebrauch w&uuml;rden sie da entdeckt haben! Welche Masse von neuen Ideen - auch heute noch neu f&uuml;r Deutschland - h&auml;tte sich ihnen da dargeboten! Die guten Leute wissen bis auf die heutige Stunde der jetzigen Gesellschaft gar nichts vorzuwerfen als die Lage des Proletariats, und auch davon wissen sie nicht &uuml;ber die Ma&szlig;en viel zu sagen. Allerdings ist die Lage des Proletariats der Hauptpunkt, aber ist damit die Kritik der heutigen Gesellschaft abgemacht? Fourier, der au&szlig;er in sp&auml;teren Schriften diesen Punkt kaum ber&uuml;hrt, liefert den Beweis, wie man auch ohne ihn die bestehende Gesellschaft als durchaus verwerflich anerkennen, wie man allein durch die Kritik der Bourgeoisie, und zwar der Bourgeoisie in ihren inneren Beziehungen, abgesehen von ihrer Stellung zum Proletariat, zur Notwendigkeit einer sozialen Reorganisation kommen kann. F&uuml;r diese Seite der Kritik ist Fourier bis jetzt einzig. Fourier deckt die Heuchelei der respektablen Gesellschaft, den Widerspruch zwischen ihrer Theorie und ihrer Praxis, die Langeweile ihrer ganzen Existenzweise unerbittlich auf; er verspottet ihre Philosophie, ihr Streben nach der perfection <STRONG>&lt;609&gt;</STRONG> de la perfectibilit&eacute; perfectibilisante &lt;Vervollkommnung der vervollkommenden F&auml;higkeit zur Vervollkommnung&gt; und der auguste v&eacute;rit&eacute; &lt;erhabne Wahrheit&gt;, ihre "reine Moral", ihre einf&ouml;rmigen sozialen Institutionen, und h&auml;lt dagegen ihre Praxis, den doux commerce &lt;lieben Handel&gt;, den er meisterhaft kritisiert, ihre liederlichen Gen&uuml;sse, die keine Gen&uuml;sse sind, ihre Organisation der Hahnreischaft in der Ehe, ihre allgemeine Konfusion. Alles das sind Seiten der bestehenden Gesellschaft, von denen in Deutschland noch gar nicht die Rede gewesen ist. Freilich, man hat hier und da von der Freiheit der Liebe, von der Stellung, der Emanzipation des Weibes gesprochen: aber was hat man zustande gebracht? Ein paar konfuse Phrasen, einige Blaustr&uuml;mpfe, etwas Hysterie und ein gut Teil deutschen Familienjammer - nicht einmal ein Bastard ist dabei herausgekommen!</P>
<P>Die Deutschen m&ouml;gen zuerst einmal die praktische wie literarische soziale Bewegung des Auslandes kennenlernen - zu der praktischen Bewegung geh&ouml;rt die ganze englische und franz&ouml;sische Geschichte seit achtzig Jahren, die Industrie Englands, die Revolution Frankreichs -, dann m&ouml;gen sie praktisch und literarisch ebensoviel tun wie ihre Nachbarn, und <EM>erst dann</EM> wird es an der Zeit sein, dergleichen m&uuml;&szlig;ige Fragen aufzustellen, wie die &uuml;ber das gr&ouml;&szlig;ere oder geringere Verdienst der verschiedenen Nationen. Aber dann findet man kein Publikum mehr f&uuml;r diese spitzfindigen Disquisitionen.</P>
<P>Bis dahin tun die Deutschen am besten, vor allen Dingen sich mit den Leistungen des Auslandes bekannt zu machen. Alle bisher hier&uuml;ber erschienenen B&uuml;cher sind ohne Ausnahme <EM>schlecht. </EM>Dergleichen kurze Zusammenfassungen k&ouml;nnen ohnehin im besten Falle nur die Kritik der Sachen, nicht die Sachen selbst geben. Diese sind teils selten und in Deutschland nicht zu haben, teils zu volumin&ouml;s, teils mit Dingen vermischt, die nur noch von historischem und literarischem Interesse sind und das deutsche Publikum von 1845 nicht mehr interessieren. Um diese Sachen, deren wertvoller Inhalt f&uuml;r Deutschland auch jetzt noch neu ist, zug&auml;nglich zu machen, ist eine Auswahl und Bearbeitung n&ouml;tig, wie sie die Franzosen, viel praktischer als wir auch in diesen Sachen, mit allen ihnen vom Auslande her zukommenden Stoff vornehmen. Eine solche Bearbeitung der epochemachenden sozialistischen Literatur des Auslandes wird in kurzem zu erscheinen anfangen. Mehrere deutsche Kommunisten, unter ihnen die besten K&ouml;pfe der Bewegung, die ebenso leicht eigene Arbeiten geben k&ouml;nnten, haben sich zu diesem Unternehmen vereinigt, das hoffentlich den weisen deutschen Theoretikern dartun wird, <STRONG>&lt;610&gt;</STRONG> da&szlig; ihre ganze Weisheit eine alte, jenseits des Rheins und des Kanals schon l&auml;ngst pro et contra durchdiskutierte ist. Wenn sie erst gesehen haben, was <EM>vor </EM>ihnen getan worden ist, werden sie Gelegenheit finden zu zeigen, was tun k&ouml;nnen.</P>
<EM><P>Br&uuml;ssel</P>
</EM><P>F. Engels</P>
<P><HR></P>
<P>Anmerkungen F. E.:</P>
<P><A NAME="O1">(1)</A> "La Phalange". Revue de la science sociale, XIV<SUP>e</SUP> ann&eacute;e, 1<SUP>re</SUP> S&eacute;rie in 8<SUP>0</SUP>, Paris, aux Bureaux de la Phalange, 1845. - Publication des Manuscrits dc Fourier: "Section &eacute;bauch&eacute;e des trois unit&eacute;s externes" [Zeitschrift f&uuml;r Sozialwissenschaft, XIV. Jahrgang, 1. Serie in 8<SUP>0</SUP>, Paris, Verlag der Phalange, 1845. - Ver&ouml;ffentlichung der Manuskripte von Fourier: "Entwurf des Abschnitts &uuml;ber die drei &auml;u&szlig;eren Einheiten"], p. 142 des Januar- und Februarheftes. <A HREF="#Z1">&lt;=</A> </P></BODY>
</HTML>
