<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<html>
<HEAD>
<META HTTP-EQUIV="Content-Type"; CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Lage der arbeitenden Klasse in England - Das Bergwerksproletariat</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">

<H2 ALIGN="CENTER">Das Bergwerksproletariat</H2>
<STRONG><P>&lt;456&gt;</STRONG> Die Beschaffung der rohen und Brennmaterialien f&uuml;r eine so kolossale Industrie wie die englische nimmt ebenfalls eine bedeutende Zahl von Arbeitern in Anspruch. Von den der Industrie notwendigen Stoffen liefert aber England selbst - au&szlig;er der Wolle, die auf Rechnung der Ackerbaubezirke kommt - nur die Mineralien, die Metalle und die Steinkohlen. W&auml;hrend in Cornwall ergiebige Kupfer-, Zinn-, Zink- und Bleibergwerke sind, liefern Staffordshire, Nord-Wales und andere Bezirke gro&szlig;e Mengen von Eisen und fast ganz Nord- und Westengland, Mittelschottland und einige Distrikte von Irland einen &Uuml;berflu&szlig; an Steinkohlen <A HREF="#O1"><A NAME="Z1">(1)</A></A>.</P>
<P>In dem Bergbau von <EM>Cornwall </EM>sind teils unter der Erde, teils auf der Oberfl&auml;che an 19 000 M&auml;nner und 11 000 Weiber und Kinder besch&auml;ftigt. <STRONG>&lt;457&gt;</STRONG> In den Bergwerken selbst arbeiten fast nur M&auml;nner und Knaben von zw&ouml;lf Jahren aufw&auml;rts. Die materielle Stellung dieser Arbeiter scheint nach dem Ch. E. Rept. ziemlich ertr&auml;glich zu sein, und die Engl&auml;nder prunken oft genug mit ihren kr&auml;ftigen und k&uuml;hnen cornischen Bergknappen, die den Erzadern selbst bis unter den Grund des Meeres nachsp&uuml;ren. Aber der Ch. E. Rept. urteilt doch anders in Beziehung auf die Kr&auml;ftigkeit dieser Leute. Er weist in dem intelligenten Bericht des <EM>Dr. Barham </EM>nach, da&szlig; die Einatmung einer wenig sauerstoffhaltigen, mit Staub und dem Rauch des beim Sprengen gebrauchten Pulvers vermischten Atmosph&auml;re, wie sie sich auf dem Grund der Bergwerke findet, die Lunge ernstlich affiziert, die T&auml;tigkeit des Herzens gest&ouml;rt und die Verdauungsorgane erschlafft; da&szlig; die anstrengende Arbeit, und besonders das Auf- und Absteigen auf Leitern, das bei einigen Bergwerken selbst jungen kr&auml;ftigen M&auml;nnern &uuml;ber eine Stunde Zeit wegnimmt und t&auml;glich vor und nach der Arbeit geschieht, sehr zur Entwicklung dieser &Uuml;bel beitr&auml;gt, und da&szlig; infolge davon die M&auml;nner, welche fr&uuml;h in die Bergwerke gehen, lange nicht die k&ouml;rperliche Ausbildung erhalten, welche man bei den auf der Oberfl&auml;che arbeitenden Weibern findet; da&szlig; viele jung an der galoppierenden und die meisten in den besten Jahren an der langsamen Schwindsucht sterben; da&szlig; sie fr&uuml;h altern und zwischen dem 35. und 45. Lebensjahr arbeitsunf&auml;hig werden, und da&szlig; sehr viele durch den raschen &Uuml;bergang aus der warmen Luft des Schachts, nachdem sie unter heftigem Schwei&szlig; die Leitern m&uuml;hsam heraufgeklettert sind in die kalte Luft der Oberfl&auml;che, sich akute Entz&uuml;ndungen der ohnehin krankhaften Respirationsorgane zuziehen, welche sehr h&auml;ufig t&ouml;dlich wirken. Die Arbeit auf der Oberfl&auml;che, das Zerschlagen und Sortieren der Erze, wird von M&auml;dchen und Kindern betrieben und als sehr gesund geschildert, da es in freier Luft getan wird.</P>
<P>Im Norden von England, an der Grenze der Grafschaften Northumberland und Durham, sind die bedeutenden Bleibergwerke von Alston Moor. Die Berichte aus dieser Gegend - ebenfalls im Ch. E. Rept., Bericht des Kommiss&auml;rs Mitchell - stimmen fast ganz mit denen aus Cornwall &uuml;berein. Auch hier wird &uuml;ber Mangel an Sauerstoff, &Uuml;berflu&szlig; an Staub, Pulverrauch, Kohlens&auml;ure und schwefligen Gasen in der Atmosph&auml;re der Stollen geklagt. Infolgedessen sind die Bergleute, wie in Cornwall, klein von Statur und leiden vom 30. Jahre an aufw&auml;rts fast alle an Brustbeschwerden, die endlich, besonders wenn die Arbeit, wie fast immer, fortgesetzt wird, in vollst&auml;ndige Schwindsucht &uuml;bergehen und so das durchschnittliche Lebensalter dieser Leute wesentlich verk&uuml;rzen. Wenn die Bergknappen dieser Gegend etwas l&auml;nger leben als die cornischen, so kommt dies daher, da&szlig; sie erst mit dem 19. Jahre anfangen, den Schacht zu befahren, w&auml;hrend in Cornwall, wie wir <STRONG>&lt;458&gt;</STRONG> sahen, diese Arbeit schon mit dem 12. Jahre begonnen wird. Indes stirbt auch hier die Majorit&auml;t nach &auml;rztlichen Aussagen zwischen dem 40. und 50. Lebensjahr. Aus 79 Bergleuten, deren Tod im &ouml;ffentlichen Register des Distrikts eingeschrieben war und die durchschnittlich 45 Jahre alt geworden waren, waren 37 an der Schwindsucht und 6 an Asthma gestorben. In den umliegenden Ortschaften Allendale, Stanhope und Middleton war die Lebensdauer resp. 49, 48 und 47 Jahre durchschnittlich, und die Todesf&auml;lle infolge von Brustbeschwerden machten resp. 48, 54 und 56 Prozent der ganzen Zahl aus. Es ist zu bedenken, da&szlig; s&auml;mtliche Angaben sich nur auf solche Bergleute beziehen, die ihre Arbeit <EM>nicht vor dem 19. Jahre </EM>antraten, Vergleichen wir hiermit die sogenannten schwedischen Tabellen - ausf&uuml;hrliche Mortalit&auml;tstabellen &lt;Sterblichkeitstabellen&gt; &uuml;ber alle Einwohner von Schweden - die in England f&uuml;r den bis jetzt richtigsten Ma&szlig;stab der durchschnittlichen Lebensdauer der britischen Arbeiterklasse gelten. Nach ihnen erreichen m&auml;nnliche Individuen, die das 19. Lebensjahr zur&uuml;ckgelegt haben, ein Alter von durchschnittlich 57 1/2<STRONG> </STRONG>Jahren, und sonach wird das Leben der nordenglischen Bergleute um durchschnittlich 10 Jahre durch ihre Arbeit verk&uuml;rzt. Die schwedischen Tabellen gelten aber f&uuml;r den Ma&szlig;stab der Lebensdauer der <EM>Arbeiter </EM>und bieten somit eine Darstellung der Lebenschancen in den ohnehin schon ung&uuml;nstigen Verh&auml;ltnissen des Proletariats, geben also schon eine geringere als die normale Lebensdauer an. - In dieser Gegend finden wir auch die Logierh&auml;user und Schlafstellen wieder, die wir schon in den gro&szlig;en St&auml;dten kennenlernten, und mindestens in derselben schmutzigen, ekelhaften und gedr&auml;ngten Gestalt wie dort. Mitchell war in einem solchen Zimmer, das 18 Fu&szlig; lang und 15 Fu&szlig; breit und zur Aufnahme von 42 M&auml;nnern und 14 Knaben, zusammen also 56 Personen in 14 Betten - von denen die H&auml;lfte wie in einem Schiff <EM>&uuml;ber </EM>den andern angebracht - eingerichtet war. Keine &Ouml;ffnung war da, um die schlechte Luft hinauszulassen; obwohl in drei N&auml;chten niemand dort geschlafen hatte, so war der Geruch und die Atmosph&auml;re doch so, da&szlig; Mitchell sie keinen Augenblick ertragen konnte. Wie mag sie erst in einer hei&szlig;en Sommernacht unter 56 Schlafg&auml;sten sein! Und das ist nicht das Zwischendeck eines amerikanischen Sklavenschiffs, es ist die Wohnung "freigeborner Briten".</P>
<P>Gehen wir jetzt zu den wichtigsten Zweigen des englischen Bergbaues, den Eisenbergwerken und Kohlengruben &uuml;ber, die der Ch. E. Rept. zusammen abhandelt, und zwar mit der ganzen Ausf&uuml;hrlichkeit, die die Wichtigkeit des Gegenstandes erfordert. Fast der ganze erste Teil dieses Berichts <STRONG>&lt;459&gt;</STRONG> besch&auml;ftigt sich mit der Lage der in diesen Bergwerken besch&auml;ftigten Arbeiter. Nach der detaillierten Schilderung indes, die ich von der Lage der industriellen Arbeiter gegeben habe, wird es mir hier m&ouml;glich sein, mich so kurz fassen, wie die R&uuml;cksicht auf die dem Umfang dieser Schrift zu setzenden Schranken es erfordert.</P>
<P>In den Kohlen- und Eisenbergwerken, die ungef&auml;hr auf gleiche Weise ausgebeutet werden, arbeiten Kinder von 4, 5, 7 Jahren; die meisten sind indes &uuml;ber 8 Jahre alt. Sie werden gebraucht, um das losgebrochene Material von der Bruchstelle nach dem Pferdeweg oder dem Hauptschacht zu transportieren und um die Zugt&uuml;ren, welche die verschiedenen Abteilungen des Bergwerks trennen, bei der Passage von Arbeitern und Material zu &ouml;ffnen und wieder zu schlie&szlig;en. Zur Beaufsichtigung dieser T&uuml;ren werden meist die kleinsten Kinder gebraucht, die auf diese Weise 12 Stunden t&auml;glich im Dunkeln einsam in einem engen, meist feuchten Gange sitzen m&uuml;ssen, ohne selbst auch nur so viel Arbeit zu haben, als n&ouml;tig w&auml;re, sie vor der verdummenden, vertierenden Langeweile des Nichtstuns zu sch&uuml;tzen. Der Transport der Kohlen und des Eisensteins dagegen ist eine sehr harte Arbeit, da dies Material in ziemlich gro&szlig;en Kufen ohne R&auml;der &uuml;ber den holprigen Boden der Stollen fortgeschleift werden mu&szlig;, oft &uuml;ber feuchten Lehm oder durch Wasser, oft steile Abh&auml;nge hinauf, und durch G&auml;nge, die zuweilen so eng sind, da&szlig; die Arbeiter auf H&auml;nden und F&uuml;&szlig;en kriechen m&uuml;ssen. Zu dieser anstrengenden Arbeit werden daher &auml;ltere Kinder und heranwachsende M&auml;dchen genommen. Je nach den Umst&auml;nden kommt entweder ein Arbeiter auf die Kufe oder zwei j&uuml;ngere, von denen einer zieht und der andere schiebt. Das Loshauen, das von erwachsenen M&auml;nnern oder starken jungen Burschen von 16 Jahren und dr&uuml;ber geschieht, ist ebenfalls eine sehr erm&uuml;dende Arbeit. - Die gew&ouml;hnliche Arbeitszeit ist 11 bis 12 Stunden, oft l&auml;nger, in Schottland bis zu 14 Stunden, und sehr h&auml;ufig wird doppelte Zeit gearbeitet, so da&szlig; s&auml;mtliche Arbeiter 24, ja nicht selten 36 Stunden hintereinander unter der Erde und in T&auml;tigkeit sind. Feste Stunden f&uuml;r Mahlzeiten sind meist unbekannt, so da&szlig; die Leute essen, wenn sie Hunger und Zeit haben.</P>
<P>Die &auml;u&szlig;ere Lage der Grubenarbeiter wird im allgemeinen als ziemlich gut und ihr Lohn als hoch im Vergleich zu dem der sie umgebenden Ackerbautagl&ouml;hner (die freilich verhungern) geschildert, mit Ausnahme einiger Teile von Schottland und dem irischen Kohlenbezirk, wo gro&szlig;es Elend herrscht. Wir werden Gelegenheit haben, sp&auml;ter auf diese, ohnehin relative, im Hinblick auf die &auml;rmste Klasse von ganz England gemachte Angabe zur&uuml;ckzukommen. Einstweilen wollen wir die &Uuml;bel, die aus dem jetzigen Betrieb der Grubenarbeit folgen, betrachten, und die Leser m&ouml;gen dann <STRONG>&lt;460&gt;</STRONG> entscheiden, ob irgendein Geldlohn imstande ist, den Arbeiter f&uuml;r solche Leiden zu entsch&auml;digen.</P>
<P>Die Kinder und jungen Leute, welche mit dem Schleppen der Kohlen und des Eisensteins besch&auml;ftigt sind, klagen allgemein &uuml;ber gro&szlig;e M&uuml;digkeit. Selbst in den am r&uuml;cksichtslosesten betriebenen industriellen Etablissements finden wir eine so allgemeine und so sehr aufs &auml;u&szlig;erste getriebene Abspannung nicht. Der ganze Bericht liefert dazu auf jeder Seite eine Reihe von Beispielen. Es kommt jeden Augenblick vor, da&szlig; die Kinder, sowie sie nach Hause kommen, sich auf den steinernen Fu&szlig;boden vor dem Herde werfen und sogleich einschlafen, da&szlig; sie keinen Bissen Nahrung mehr zu&#9;sich nehmen k&ouml;nnen und im Schlaf von den Eltern gewaschen und zu Bette gebracht werden m&uuml;ssen, ja da&szlig; sie unterwegs sich vor M&uuml;digkeit hinwerfen und tief in der Nacht von ihren Eltern dort aufgesucht und schlafend gefunden werden. Allgemein scheint es zu sein, da&szlig; diese Kinder den gr&ouml;&szlig;ten Teil des Sonntags im Bette zubringen, um sich einigerma&szlig;en von der Anstrengung der Woche zu erholen; Kirche und Schule werden nur von wenigen besucht, und bei diesen klagen die Lehrer &uuml;ber gro&szlig;e Schl&auml;frigkeit und Abstumpfung bei aller Lernbegierde. Bei den &auml;lteren M&auml;dchen und Frauen findet dasselbe statt. Sie werden auf die brutalste Weise &uuml;berarbeitet. - Diese M&uuml;digkeit, die fast immer bis zu einem h&ouml;chst schmerzhaften Grade gesteigert wird, verfehlt ihre Wirkungen auf die Konstitution nicht. Die n&auml;chste Folge einer solchen &uuml;berm&auml;&szlig;igen Anstrengung ist, da&szlig; alle Lebenskraft zur einseitigen Ausbildung der Muskeln verbraucht wird, so da&szlig; besonders die Muskeln der Arme und Beine, des R&uuml;ckens, der Schultern und der Brust, die bei dem Schleppen und Schieben haupts&auml;chlich in T&auml;tigkeit gesetzt werden, eine au&szlig;erordentlich &uuml;ppige Entwicklung erhalten, w&auml;hrend&#9;der ganze &uuml;brige K&ouml;rper Mangel an Nahrung leidet und verkr&uuml;ppelt. Vor allen Dingen bleibt der Wuchs klein und zur&uuml;ckgehalten; fast alle Grubenarbeiter sind kurz von K&ouml;rperbau, mit Ausnahme derer von Warwickshire und Leicestershire, die unter besonders g&uuml;nstigen Verh&auml;ltnissen arbeiten. Dann wird die Pubert&auml;t sowohl bei Knaben wie M&auml;dchen zur&uuml;ckgehalten,&#9; bei ersteren oft bis zum 18. Jahre; dem Kommiss&auml;r Symons kam sogar ein neunzehnj&auml;hriger Knabe vor, der, mit Ausnahme der Z&auml;hne, in keinem Teile weiterentwickelt war als ein Knabe von 11 bis 12 Jahren. Diese Verl&auml;ngerung der Kindheitsepoche ist im Grunde auch weiter nichts als ein Beweis gehemmter Entwicklung und verfehlt nicht, im sp&auml;teren Alter ihre Fr&uuml;chte zu tragen. Verkr&uuml;mmung der Beine, eingebogene Knie und ausw&auml;rts gebogene F&uuml;&szlig;e, Verkr&uuml;mmung des R&uuml;ckgrats und andere Mi&szlig;bildungen stellen sich unter diesen Umst&auml;nden und bei so geschw&auml;chten Konstitutionen infolge <STRONG>&lt;461&gt;</STRONG> der fast immer gezwungenen K&ouml;rperstellung bei der Arbeit um so leichter ein und sind so h&auml;ufig, da&szlig; sowohl in Yorkshire und Lancashire wie in Northumberland und Durham von vielen, selbst &Auml;rzten behauptet wird, man k&ouml;nne einen Grubenarbeiter unter hundert andern Leuten schon an seiner K&ouml;rperbildung kennen. Besonders die Weiber scheinen sehr von der Arbeit zu leiden und sind selten, wenn &uuml;berhaupt jemals, so gerade wie andere Weiber. Da&szlig; Mi&szlig;bildungen des Beckens und infolgedessen schwere, ja t&ouml;dliche Geburten ebenfalls aus der Arbeit der Weiber in den Gruben entstehen, wird auch hier bezeugt. Au&szlig;er diesen lokalen Verkr&uuml;ppelungen haben die Grubenarbeiter aber noch an einer Reihe von speziellen Krankheiten zu leiden, die ziemlich mit denen der &uuml;brigen Bergleute zusammenfallen und leicht aus der Art der Arbeit zu erkl&auml;ren sind. Der Unterleib leidet vor allem; der Appetit verliert sich, Magenschmerzen, &Uuml;belkeit und Erbrechen treten in den meisten F&auml;llen ein, dazu heftiger Durst, der nur mit dem schmutzigen, oft lauen Wasser des Bergwerks gel&ouml;scht werden kann; die Verdauungst&auml;tigkeit wird gehemmt und dadurch die &uuml;brigen Krankheiten gef&ouml;rdert. Krankheiten des Herzens, besonders Hypertrophie, Entz&uuml;ndung des Herzens und des Pericardium, Kontraktion der Aurikulo-ventrikular-Kommunikationen und des Eingangs der Aorta, werden ebenfalls von mehreren Seiten als h&auml;ufige &Uuml;bel der Grubenarbeiter angegeben und leicht durch &Uuml;berarbeitung erkl&auml;rt. Desgleichen die fast allgemeinen Bruchsch&auml;den, die ebenfalls die direkte Folge von &uuml;berm&auml;&szlig;iger Muskelanstrengung sind. Teils aus derselben Ursache, teils aus der - hier so leicht zu vermeidenden - schlechten, mit Kohlens&auml;ure und Kohlenwasserstoffgas gemischten, staubgef&uuml;llten Atmosph&auml;re der Gruben entstehen eine Menge schmerzhafter und gef&auml;hrlicher Lungenkrankheiten, besonders Asthma, das in einigen Distrikten mit dem 40., in andern schon mit dem 30. Lebensjahre bei den meisten Grubenarbeitern zum Vorschein kommt und sie in kurzer Zeit arbeitsunf&auml;hig macht. Bei denjenigen, die in nassen Stollen zu arbeiten haben, tritt die Beklemmung auf der Brust nat&uuml;rlich schon viel fr&uuml;her ein; in einigen Gegenden Schottlands zwischen dem 20. und 30. Jahre, w&auml;hrend welcher Zeit die angegriffenen Lungen au&szlig;erdem f&uuml;r Entz&uuml;ndungen und fieberhafte Affektionen sehr empf&auml;nglich sind. Eine eigent&uuml;mliche Krankheit dieser Art Arbeiter ist das Schwarzspeien (black spittle), das aus einer Durchdringung der ganzen Lunge mit feiner Kohle entsteht und sich in allgemeiner Schw&auml;che, Kopfschmerzen, Brustbeklemmung und schwarzer, dickschleimiger Expektoration &auml;u&szlig;ert. In einigen Gegenden erscheint dies &Uuml;bel in milder Form, in andern dagegen erscheint es ganz unheilbar, besonders in Schottland; hier zeigt sich au&szlig;er einer Steigerung der erw&auml;hnten <STRONG>&lt;462&gt;</STRONG> Symptome ein sehr kurzer, pfeifender Atem, schneller Puls (&uuml;ber 100 in einer Minute), abgebrochener Husten; die Abmagerung und Schw&auml;che nimmt zu und macht den Patienten bald arbeitsunf&auml;hig. In allen F&auml;llen f&uuml;hrt dies &Uuml;bel hier den Tod nach sich. Dr. MacKellar in Pencaithland, East Lothian, sagt aus, da&szlig; in allen den Gruben, welche gut ventiliert seien, diese Krankheit gar nicht vorkomme, w&auml;hrend oft genug Arbeiter, die aus gut ventilierten in schlecht ventilierte Gruben &uuml;bergingen, von ihr ergriffen w&uuml;rden. Die Gewinnsucht der Grubenbesitzer, die die Anlegung von Ventilationsschachten unterl&auml;&szlig;t, ist also schuld daran, da&szlig; diese Krankheit &uuml;berhaupt existiert. Rheumatismus ist ebenfalls, mit Ausnahme von Warwickshire und Leicestershire, ein allgemeines &Uuml;bel der Grubenarbeiter, das besonders aus den h&auml;ufigen nassen Arbeitslokalen entsteht. - Das Resultat aller dieser Krankheiten ist, da&szlig; in allen Distrikten <EM>ohne Ausnahme </EM>die Grubenarbeiter fr&uuml;h altern und nach dem 40. Jahre bald - es ist verschieden nach den verschiedenen Distrikten - arbeitsunf&auml;hig werden; Da&szlig; ein Grubenarbeiter nach dem 45. oder gar 50. Lebensjahre seine Besch&auml;ftigung noch verfolgen kann, kommt &auml;u&szlig;erst selten vor. Mit 40 Jahren, wird allgemein angegeben, f&auml;ngt ein solcher Arbeiter an, in sein Greisenalter zu treten. Dies gilt von denen, die die Kohlen loshauen; die Auflader, die fortw&auml;hrend schwere Bl&ouml;cke Kohlen in die Kufen zu heben haben, altern schon mit dem 28. oder 30. Jahre, so da&szlig; es ein Spr&uuml;chwort in den Kohlendistrikten gibt: Die Auflader werden alte M&auml;nner, ehe sie junge sind. Da&szlig; dies fr&uuml;he Altern der Grubenarbeiter auch einen fr&uuml;hen Tod herbeif&uuml;hrt, versteht sich von selbst, und so ist denn auch ein Sechziger eine gro&szlig;e Seltenheit unter ihnen; ja selbst in S&uuml;d-Staffordshire, wo die Gruben verh&auml;ltnism&auml;&szlig;ig gesund sind, erreichen nur wenige das 51. Jahr. - Bei diesem fr&uuml;hen Altern der Arbeiter finden wir denn auch ganz nat&uuml;rlich, wie bei den Fabriken, h&auml;ufige Arbeitslosigkeit der Eltern, die von ihren oft noch sehr jungen Kindern ern&auml;hrt werden. - Fassen wir nun die Resultate der Arbeit in Kohlengruben nochmals kurz zusammen, so finden wir, um mit Dr. Southwood Smith, einem der Kommiss&auml;re, zu reden - da&szlig; einerseits durch Verl&auml;ngerung der Kindheitsperiode, andererseits durch fr&uuml;hes Altern diejenige Lebensepoche, in der der Mensch im vollen Besitze seiner Kr&auml;fte ist, das Mannesalter, um ein bedeutendes verk&uuml;rzt und die Lebensdauer &uuml;berhaupt durch einen fr&uuml;hen Tod verringert wird. Auch das ins Debet der Bourgeoisie!</P>
<P>Alles das ist nur der Durchschnitt der englischen Gruben. Es gibt ihrer aber viele, in denen es noch weit schlimmer aussieht, n&auml;mlich diejenigen, in welchen d&uuml;nne Kohlenfl&ouml;ze ausgebeutet werden. Die Kohlen w&uuml;rden zu teuer kommen, wollte man au&szlig;er dem Kohlenlager auch noch einen Teil der <STRONG>&lt;463&gt;</STRONG> ansto&szlig;enden Sand- und Lehmschichten wegr&auml;umen; daher lassen die Besitzer nur jene ausgraben, und dadurch werden die G&auml;nge, die sonst vier, f&uuml;nf und mehr Fu&szlig; hoch sind, so niedrig, da&szlig; an aufrechtes Stehen nicht zu denken ist. Der Arbeiter liegt auf der Seite und bricht mit seiner Hacke die Kohlen los, indem er den Ellenbogen als Angelpunkt aufst&uuml;tzt - daraus entsteht Entz&uuml;ndung des Gelenks und in den F&auml;llen, wo er knien mu&szlig;, dasselbe &Uuml;bel am Kniegelenk. Die Weiber und Kinder, die die Kohlen zu schleppen haben, kriechen auf H&auml;nden und F&uuml;&szlig;en, mit einem Geschirr und einer Kette, die in vielen F&auml;llen zwischen den Beinen durchgeht, an die Kufe gespannt, durch die niedrigen Stollen, w&auml;hrend ein anderer von hinten mit Kopf und H&auml;nden nachschiebt. Das Dr&uuml;cken mit dem Kopf erzeugt lokale Irritation, schmerzhafte Anschwellungen und Geschw&uuml;re. In vielen F&auml;llen sind die Stollen auch na&szlig;, so da&szlig; diese Arbeiter durch schmutziges oder salziges, ebenfalls Irritation der Haut erzeugendes Wasser von mehreren Zollen tief zu kriechen haben. Man kann sich leicht vorstellen, wie sehr die den Grubenarbeitern ohnehin eigent&uuml;mlichen Krankheiten durch eine so scheu&szlig;liche Sklavenarbeit beg&uuml;nstigt werden.</P>
<P>Das sind noch nicht alle &Uuml;bel, die auf das Haupt des Grubenarbeiters fallen. Im ganzen britischen Reich gibt es keine Arbeit, bei der man auf so vielerlei Weise ums Leben kommen kann, wie gerade diese. Die Kohlengrube ist der Schauplatz einer Menge der schreckenerregendsten Unf&auml;lle, und gerade diese kommen direkt auf Rechnung des Bourgeoisie-Eigennutzes. Das Kohlenwasserstoffgas, das sich so h&auml;ufig in ihnen entwickelt, bildet durch seine Vermischung mit atmosph&auml;rischer Luft eine explosible &lt;(<EM>1892</EM>) explosive&gt; Luftart, die sich durch die Ber&uuml;hrung mit einer Flamme entz&uuml;ndet und jeden t&ouml;tet, der sich in ihrem Bereich befindet. Solche Explosionen fallen fast alle Tage hier oder dort vor; am 28. September 1844 war eine in Haswell Colliery (Durham), welche 96 Menschen t&ouml;tete. Das kohlensaure Gas, das sich ebenfalls in Menge entwickelt, lagert an den tiefern Stellen der Gruben oft &uuml;ber Mannsh&ouml;he und erstickt jeden, der hineinger&auml;t. Die T&uuml;ren, die die einzelnen Teile der Gruben trennen, sollen die Fortpflanzung der Explosionen und die Bewegung der Gase hindern, aber da man sie kleinen Kindern zur Bewachung &uuml;bergibt, die oft einschlafen oder sie vernachl&auml;ssigen, so ist diese Vorsichtsma&szlig;regel illusorisch. Durch eine gute Ventilation der Gruben vermittelst Luftschachten w&auml;re die nachteilige Wirkung beider Gase g&auml;nzlich zu vermeiden, aber dazu gibt der Bourgeois sein Geld nicht her und befiehlt lieber den Arbeitern, nur von der Davyschen Lampe Gebrauch zu machen, die ihm wegen ihres d&uuml;stern Scheins oft ganz nutzlos ist und die er <STRONG>&lt;464&gt;</STRONG> deshalb lieber mit der einfachen Kerze vertauscht. Kommt dann eine Explosion, so war es Nachl&auml;ssigkeit der Arbeiter, wo doch der Bourgeois durch gute Ventilation jede Explosion h&auml;tte fast unm&ouml;glich machen k&ouml;nnen. Ferner f&auml;llt alle Augenblicke ein Stollen ganz oder teilweise ein und begr&auml;bt die Arbeiter oder zerquetscht sie; es ist das Interesse des Bourgeois, da&szlig; die Fl&ouml;ze soviel irgend m&ouml;glich ausgegraben werden, und daher auch diese Art Ungl&uuml;cksf&auml;lle. Dann sind die Seile, an denen die Arbeiter in den Schacht fahren, oft schlecht und rei&szlig;en, so da&szlig; die Ungl&uuml;cklichen herunterfallen und zerschmettert werden. Alle diese Ungl&uuml;cksf&auml;lle - ich habe keinen Raum f&uuml;r einzelne Beispiele - raffen j&auml;hrlich, nach dem "Mining Journal", etwa 1400 Menschenleben dahin. Der "Manchester Guardian" berichtet allein aus Lancashire mindestens zwei bis drei in jeder Woche. Fast in allen Bezirken sind die Totenschau-Juries in allen F&auml;llen von den Grubenbesitzern abh&auml;ngig, und wo dies nicht der Fall ist, da sorgt der Schlendrian der Gewohnheit daf&uuml;r, da&szlig; das Verdikt auf <EM>"Tod durch Zufall" </EM>lautet. Ohnehin k&uuml;mmert sich die Jury wenig um den Zustand der Grube, weil sie nichts davon versteht. Aber der Ch. E. Rept. nimmt keinen Anstand, die Besitzer der Gruben geradezu f&uuml;r die gro&szlig;e Mehrzahl dieser F&auml;lle verantwortlich zu machen.</P>
<P>In Beziehung auf die Bildung und Sittlichkeit der bergbauenden Bev&ouml;lkerung, so soll diese nach dem Ch. E. Rept. in Cornwall ziemlich und in Alston Moor sogar vortrefflich sein; dagegen steht sie in den Kohlendistrikten allgemein sehr niedrig. Die Leute leben auf dem Lande, in vernachl&auml;ssigten Gegenden, und wenn sie ihre saure Arbeit tun, so k&uuml;mmert sich au&szlig;er der Polizei kein Mensch um sie. Daher kommt es und von dem zarten Alter, in welchem die Kinder an die Arbeit gestellt werden, da&szlig; ihre geistige Bildung durchaus vernachl&auml;ssigt ist. Die Wochenschulen stehen ihnen nicht offen, die Abend- und Sonntagsschulen sind illusorisch, die Lehrer taugen nichts. Daher k&ouml;nnen nur wenige lesen und noch weniger schreiben. Das einzige, wof&uuml;r ihre Augen noch offengeblieben, war nach der Aussage der Kommiss&auml;re, da&szlig; ihr Lohn viel zu gering f&uuml;r ihre saure und gef&auml;hrliche Arbeit sei. - In die Kirche gehen sie nie oder selten; alle Geistlichen klagen &uuml;ber eine Irreligiosit&auml;t ohnegleichen. In der Tat finden wir unter ihnen eine Unwissenheit &uuml;ber religi&ouml;se und weltliche Dinge, gegen welche die oben in Beispielen dargelegte vieler Industriearbeiter noch gering ist. Die religi&ouml;sen Kategorien sind ihnen nur aus den Fluchworten bekannt. Ihre Moralit&auml;t wird schon durch die Arbeit zerst&ouml;rt. Da&szlig; die &Uuml;berarbeitung aller Grubenarbeiter den Trunk notwendig erzeugen mu&szlig;, liegt auf der Hand. Was das Geschlechtsverh&auml;ltnis betrifft, so arbeiten in den Gruben wegen der dort herrschenden W&auml;rme M&auml;nner, Weiber und Kinder in vielen F&auml;llen ganz <STRONG>&lt;465&gt;</STRONG> und in den meisten beinahe nackt, und was die Folgen davon in der finstern, einsamen Grube sind, mag sich jeder selbst denken. Die Zahl der unehelichen Kinder, die hier unverh&auml;ltnism&auml;&szlig;ig gro&szlig; ist, spricht f&uuml;r das, was unter der halbwilden Bev&ouml;lkerung dort unten vorgeht, beweist aber auch, da&szlig; der illegitime Verkehr der Geschlechter hier noch nicht, wie in den St&auml;dten, bis zur Prostitution gesunken ist. Die Arbeit der Weiber hat dieselben Folgen wie in den Fabriken, sie l&ouml;st die Familie auf und macht die M&uuml;tter durchaus unf&auml;hig zur Verrichtung ihrer h&auml;uslichen Besch&auml;ftigungen.</P>
<P>Als der Ch. E. Rept. dem Parlament vorgelegt wurde, beeilte sich Lord <EM>Ashley</EM>, eine Bill vorzuschlagen, worin die Arbeit der Weiber in Bergwerken ganz verboten und die der Kinder sehr beschr&auml;nkt wurde. Die Bill ging durch, ist aber in den meisten Gegenden ein toter Buchstabe geblieben, da nicht auch Bergwerksinspektoren ernannt wurden, um nach ihrer Ausf&uuml;hrung zu sehen. Die Umgehung ist in den l&auml;ndlichen Distrikten, wo die Bergwerke liegen, ohnehin schon sehr erleichtert, und da darf es uns nicht wundern, wenn voriges Jahr dem Minister des Innern die offizielle Anzeige von seiten der Verbindung der Grubenarbeiter gemacht wurde, da&szlig; in den Gruben des Herzogs von Hamilton in Schottland &uuml;ber 60 Frauenzimmer arbeiten, oder wenn der "Manchester Guardian" einmal berichtete, da&szlig;, wenn ich nicht irre, bei Wigan ein M&auml;dchen durch eine Explosion in der Grube umgekommen sei und kein Mensch sich weiter darum k&uuml;mmerte, da&szlig; auf diese Weise eine Ungesetzlichkeit an den Tag kam. In einzelnen F&auml;llen mag es abgestellt worden sein, aber im allgemeinen besteht das alte Verh&auml;ltnis unver&auml;ndert fort.</P>
<P>Das sind aber noch nicht alle Beschwerden, die auf die Grubenleute fallen. Die Bourgeoisie, nicht zufrieden damit, die Gesundheit dieser Leute zu ruinieren, ihr Leben st&uuml;ndlich in Gefahr zu bringen, ihnen alle Gelegenheit zur Bildung zu nehmen, beutet sie auch sonst noch auf die unversch&auml;mteste Weise aus. Das Trucksystem ist hier nicht Ausnahme, sondern Regel und wird auf die unverhohlenste, direkteste Weise betrieben. Das Cottagesystem ist ebenfalls allgemein und hier meist Notwendigkeit, wird aber auch hier zur besseren Ausbeutung der Arbeiter angewandt. Dazu noch allerlei sonstige Betr&uuml;gereien. W&auml;hrend die Kohlen nach dem Gewicht verkauft werden, wird dem Arbeiter meist der Lohn nach dem Ma&szlig; berechnet, und wenn er seine Kufe nicht ganz voll hatte, so bekommt er <EM>gar keinen </EM>Lohn, wahrend er keinen Heller f&uuml;r &Uuml;berma&szlig; bezahlt erh&auml;lt. Ist in der Kufe mehr als ein gewisses Quantum Grie&szlig;, was doch weniger vom Arbeiter als von der Beschaffenheit der Kohlenfl&ouml;ze abh&auml;ngt, so ist nicht nur der ganze Lohn, sondern auch noch eine Strafe verwirkt. Das Strafgeldersystem ist in den <STRONG>&lt;466&gt;</STRONG> Gruben &uuml;berhaupt so vollkommen ausgebildet, da&szlig; zuweilen ein armer Teufel, der die ganze Woche gearbeitet hat und kommt, seinen Lohn zu holen, vom Aufseher - denn der straft ganz nach Belieben und ohne den Arbeiter herbeizuholen - erf&auml;hrt, da&szlig; er nicht nur keinen Lohn zu erwarten, sondern noch soundsoviel an Strafen nachzuzahlen hat! Der Aufseher hat &uuml;berhaupt absolute Macht &uuml;ber den Lohn, er notiert die gelieferte Arbeit und kann dem Arbeiter, der ihm glauben mu&szlig;, bezahlen, was er will. In einigen Gruben, wo nach dem Gewicht bezahlt wird, werden falsche Dezimalwaagen gebraucht, deren Gewichte nicht durch die &ouml;ffentliche Autorit&auml;t geeicht zu werden brauchen: in einer war sogar eine Regel, da&szlig; jeder Arbeiter, der wegen Unrichtigkeit der Waage klagen wollte, <EM>dies dem Aufseher drei Wochen vorher anzeigen mu&szlig;te</EM>! In vielen Gegenden, besonders in Nordengland, ist es Sitte, da&szlig; die Arbeiter auf ein Jahr engagiert werden; sie verpflichten sich, w&auml;hrend der Zeit f&uuml;r keinen andern zu arbeiten, aber der Besitzer verpflichtet sich durchaus nicht, ihnen Arbeit zu geben, so da&szlig; sie oft monatelang arbeitslos sind und, wenn sie woanders Arbeit suchen, wegen Dienstvernachl&auml;ssigung sechs Wochen auf die Tretm&uuml;hle geschickt werden. In andern Vertr&auml;gen wird den Leuten Arbeit bis zu 26 Shilling jede 14 Tage gesichert, aber nicht gegeben; in andern Distrikten leihen die Besitzer den Arbeitern kleine, nachher abzuverdienende Summen und fesseln sie dadurch an sich. Im Norden ist es allgemeine Sitte, stets den Lohn einer Woche zur&uuml;ckzuhalten, um dadurch die Leute zu fesseln. Und um die Sklaverei dieser geknechteten Arbeiter zu vollenden, sind fast alle Friedensrichter der Kohlendistrikte selbst Grubenbesitzer oder Verwandte und Freunde von solchen und haben in diesen unzivilisierten, armen Gegenden, wo es wenig Zeitungen - und auch diese im Dienst der herrschenden Klasse - und wenig politische Agitation gibt, eine fast unumschr&auml;nkte Macht. Man kann sich kaum eine Vorstellung davon machen, wie diese armen Grubenarbeiter von den in eigner Sache urteilenden Friedensrichtern ausgesogen und tyrannisiert worden sind.</P>
<P>Eine lange Zeit ging das so voran. Die Arbeiter wu&szlig;ten nicht besser, als da&szlig; sie dazu da seien, bis aufs Blut geschunden zu werden. Allm&auml;hlich aber fand sich auch unter ihnen, namentlich in den Fabrikdistrikten, wo die Ber&uuml;hrung mit den intelligenteren Fabrikarbeitern ihren Einflu&szlig; nicht verfehlte, ein oppositioneller Geist gegen die schamlose Unterdr&uuml;ckung der <EM>"Kohlenk&ouml;nige"</EM>. Sie fingen an, Assoziationen zu bilden und von Zeit zu Zeit die Arbeit einzustellen. In den zivilisierteren Teilen schlossen sie sich sogar mit Leib und Seele den Chartisten an. Der gro&szlig;e Kohlendistrikt des Nordens von England, der allem industriellen Verkehr abgeschlossen war, blieb indes <STRONG>&lt;467&gt;</STRONG> immer noch zur&uuml;ck, bis endlich, nach vielen Versuchen und Anstrengungen, teils der Chartisten, teils der intelligenteren Grubenleute selbst, im Jahre 1843 ein allgemeiner Geist des Widerstands auch hier erwachte. Eine solche Bewegung ergriff die Arbeiter von Northumberland und Durham, da&szlig; sie sich in die Spitze einer allgemeinen Verbindung der Grubenleute des ganzen Reichs stellten und einen Chartisten, den Advokaten <EM>W P. Roberts </EM>aus Bristol, der sich schon bei den fr&uuml;heren Chartistenprozessen ausgezeichnet hatte, zu ihrem "Generalprokurator" ernannten. Die "Union" verbreitete sich bald &uuml;ber die gro&szlig;e Mehrzahl der Distrikte; &uuml;berall wurden Agenten ernannt, die Versammlungen hielten und Mitglieder anwarben; bei der ersten Konferenz von Deputierten in Manchester im Januar 1844 waren &uuml;ber 60 000, bei der zweiten in Glasgow, ein halbes Jahr sp&auml;ter, schon &uuml;ber 100 000 Mitglieder. Alle Angelegenheiten der Grubenleute wurden hier beraten und &uuml;ber die gr&ouml;&szlig;eren Arbeitseinstellungen Beschl&uuml;sse gefa&szlig;t. Mehrere Journale, besonders die Monatsschrift "The Miner's Advocate" zu Newcastle-upon-Tyne, wurden gegr&uuml;ndet und die Rechte der Grubenleute darin vertreten.</P>
<P>Am 31. M&auml;rz 1844 liefen die Dienstvertr&auml;ge aller Grubenleute in Northumberland und Durham ab. Sie lie&szlig;en sich von Roberts einen neuen Vertrag aufsetzen, worin sie verlangten: 1. Bezahlung nach dem Gewicht statt nach dem Ma&szlig;; 2. Ermittlung des Gewichts durch gew&ouml;hnliche, von den &ouml;ffentlichen Inspektoren revidierte Waagschalen und Gewichte; 3. halbj&auml;hrliche Dienstzeit; 4. Abschaffung des Strafensystems und Bezahlung der wirklich gelieferten Arbeit; 5. Verpflichtung der Besitzer, den in ihrem ausschlie&szlig;lichen Dienst befindlichen Arbeitern wenigstens vier Tage in der Woche Arbeit oder den Lohn f&uuml;r vier Tage zu garantieren. Der Vertrag wurde den Kohlenk&ouml;nigen &uuml;bersandt und eine Deputation ernannt, um mit ihnen zu unterhandeln; diese aber antworteten, die "Union" existiere nicht f&uuml;r sie, sie h&auml;tten nur mit den einzelnen Arbeitern zu tun und w&uuml;rden die Verbindung nie anerkennen. Auch legten sie einen andern Vertrag vor, der von allen den obigen Punkten nichts wissen wollte und nat&uuml;rlich von den Arbeitern verweigert wurde. Somit war der Krieg erkl&auml;rt. Am 31. M&auml;rz 1844 legten 40 000 Grubenleute ihre Hacken nieder, und s&auml;mtliche Gruben in den beiden Grafschaften standen leer. Die Fonds der Assoziation waren so bedeutend, da&szlig; auf mehrere Monate jeder Familie eine Unterst&uuml;tzung von 2 1/2 sh. w&ouml;chentlich zugesichert werden konnte. W&auml;hrend so die Arbeiter die Geduld ihrer Brotherrn auf die Probe stellten, organisierte Roberts mit einer Unerm&uuml;dlichkeit ohnegleichen den Turnout und die Agitation, lie&szlig; Versammlungen halten, durchreiste England in die Kreuz und Quer, sammelte Unterst&uuml;tzungen f&uuml;r die Feiernden, predigte Ruhe und Gesetzlichkeit und f&uuml;hrte zugleich <STRONG>&lt;468&gt;</STRONG> einen Feldzug gegen die despotischen Friedensrichter und Truckmeister aus, wie er noch nie in England vorgekommen war. Schon im Anfange des Jahres hatte er diesen begonnen. Wo irgendein Grubenarbeiter von den Friedensgerichten verurteilt war, verschaffte er sich beim Hofe der Queen's Bench ein Habeas Corpus, brachte seinen Klienten vor den Hof nach London und erhielt ihn immer freigesprochen. So sprach Richter Williams von der Queen's Bench am 13. Januar drei von den Friedensrichtern zu Bilston (S&uuml;d-Staffordshire) verurteilte Grubenleute los; das Verbrechen dieser Leute war, da&szlig; sie sich weigerten, an einer Stelle zu arbeiten, welcher Einsturz drohte und wirklich, ehe sie zur&uuml;ckkamen, eingest&uuml;rzt war! Bei einer fr&uuml;heren Gelegenheit hatte Richter Patteson sechs Arbeiter losgesprochen, so da&szlig; der Name Roberts allm&auml;hlich anfing, den grubenbesitzenden Friedensrichtern f&uuml;rchterlich zu werden. In Preston sa&szlig;en ebenfalls vier seiner Klienten; er machte sich in der ersten Woche des Februar auf, um die Sache an Ort und Stelle zu untersuchen, fand aber, als er ankam, die Verurteilten <EM>vor </EM>Ablauf der Strafzeit schon entlassen. In Manchester sa&szlig;en sieben; Roberts erhielt Habeas Corpus und vom Richter Wightman vollst&auml;ndige Freisprechung. In Prescot sa&szlig;en neun Grubenarbeiter, die wegen angeblicher Ruhest&ouml;rung in St. Helens (S&uuml;d-Lancashire) schuldig erkl&auml;rt und auf ihr Urteil warteten; als Roberts hinkam, wurden sie sogleich freigelassen. Alles das geschah in der ersten H&auml;lfte des Februar. Im April befreite Roberts auf dieselbe Weise einen Grubenarbeiter aus dem Gef&auml;ngnis zu Derby, vier aus dem zu Wakefield (Yorkshire) und vier aus dem zu Leicester. So ging es eine Zeitlang fort, bis die "Dogberries", wie diese Friedensrichter nach dem bekannten Charakter in Shakespeares "Viel L&auml;rmen um nicht" genannt werden, etwas Respekt bekamen. Ebenso ging es mit dem Trucksystem. Einen nach dem andern von diesen ehrlosen Grubenbesitzern schleppte Roberts vor Gericht und erzwang von den widerwilligen Friedensrichtern Urteile gegen sie; solch eine Furcht verbreitete sich unter ihnen vor diesem windschnellen Generalprokurator, der &uuml;berall zu gleicher Zeit zu sein schien, da&szlig; z.B. in Belper bei Derby eine Truckfirma bei seiner Ankunft folgendes Plakat anschlagen lie&szlig;:</P>
<P><SMALL></P>
<P ALIGN="CENTER">"Bekanntmachung. Pentrich-Kohlenzeche."</P>
<P>"Die Herren Haslam halten es f&uuml;r n&ouml;tig (um jedem Irrtum zuvorzukommen), anzuzeigen, da&szlig; alle in ihrer Zeche besch&auml;ftigten Leute ihren Lohn ganz in Geld ausbezahlt erhalten werden und ihn ausgeben k&ouml;nnen, wo und wie es ihnen beliebt. Wenn sie im Laden der Herren Haslam ihre Waren kaufen, so werden sie dieselben, wie bisher, zu Engrospreisen erhalten, jedoch wird nicht erwartet, da&szlig; sie sie dort kaufen, und es wird ihnen dieselbe Arbeit und derselbe Lohn gegeben werden, sie m&ouml;gen in diesem oder irgendeinem andern Laden kaufen."</P>
<P></SMALL></P>
<STRONG><P>&lt;469&gt;</STRONG> Diese Triumphe erregten den lautesten Jubel unter der ganzen englischen Arbeiterklasse und f&uuml;hrten der "Union" eine Menge neuer Mitglieder zu. Inzwischen ging das Feiern im Norden voran. Keine Hand wurde ger&uuml;hrt, und Newcastle, der Hauptexporthafen f&uuml;r Kohlen, war so entbl&ouml;&szlig;t davon, da&szlig; man von der schottischen K&uuml;ste Kohlen dorthin bringen mu&szlig;te, obwohl im Englischen to carry coals to Newcastle &lt;Kohlen nach Newcastle tragen&gt; so viel hei&szlig;t, wie bei den Griechen Eulen nach Athen tragen, d.h. etwas ganz &Uuml;berfl&uuml;ssiges tun. Anfangs, solange die Fonds der "Union" vorhielten, ging alles gut, aber gegen den Sommer wurde den Arbeitern der Kampf sehr erschwert. Die h&ouml;chste Not herrschte unter ihnen; sie hatten kein Geld, denn die Beitr&auml;ge der Arbeiter aller Industriezweige in ganz England machten doch auf die gro&szlig;e Anzahl der Feiernden wenig aus; sie mu&szlig;ten bei den Kr&auml;mern mit Schaden borgen; die ganze Presse, mit Ausnahme weniger proletarischen Journale, war gegen sie; die Bourgeoisie, selbst die wenigen unter ihr, die Gerechtigkeitssinn genug habt h&auml;tten, sie zu unterst&uuml;tzen, erfuhren aus den feilen liberalen und konservativen Bl&auml;ttern nur L&uuml;gen &uuml;ber die Sache; eine Deputation von zw&ouml;lf Grubenleuten, die nach London ging, brachte bei dem dortigen Proletariat eine Summe auf, die aber auch bei der Menge der Unterst&uuml;tzungsbed&uuml;rftigen wenig half; trotz alledem blieben die Grubenleute fest und, was noch mehr sagen will, bei allen Feindseligkeiten und Herausforderungen der Grubenbesitzer und ihrer getreuen Diener ruhig und friedlich. Kein Akt der Rache wurde ge&uuml;bt, kein einzelner Abtr&uuml;nniger mi&szlig;handelt, kein einziger Diebstahl ver&uuml;bt. So hatte das Feiern schon an vier Monate gedauert, und noch immer hatten die Besitzer keine Aussicht, die Oberhand zu bekommen. Ein Weg stand ihnen noch offen. Sie erinnerten sich des Cottagesystems; es fiel ihnen ein, da&szlig; die H&auml;user der Widerspenstigen <EM>ihr </EM>Eigentum seien. Im Juli wurde den Arbeitern die Miete gek&uuml;ndigt, und in einer Woche alle vierzigtausend vor die T&uuml;re gesetzt. Diese Ma&szlig;regel wurde mit einer emp&ouml;renden Barbarei durchgef&uuml;hrt. Kranke und Schwache, Greise und S&auml;uglinge, selbst geb&auml;rende Frauen wurden schonungslos aus den Betten gerissen und in den Chausseegraben geworfen. Ein Agent machte sich sogar den Genu&szlig;, ein hochschwangeres Weib mit eigner Hand bei den Haaren aus dem Bette und auf die Stra&szlig;e zu schleifen. Milit&auml;r und Polizei stand in Masse dabei, bereit, auf das erste Zeichen von Widerstand und auf den ersten Wink der Friedensrichter, die die ganze brutale Prozedur leiteten, einzuhauen. Auch das &uuml;berstanden die Arbeiter, ohne sich zu r&uuml;hren. Man hatte gehofft, sie w&uuml;rden Gewalt brauchen, man reizte sie mit aller Macht zur Widersetzlichkeit, um nur einen <STRONG>&lt;470&gt;</STRONG> Vorwand zu haben, dem Feiern durch Milit&auml;r ein Ende zu machen; die obdachlosen Grubenleute, eingedenk der Ermahnungen ihres Prokurators, blieben unbeweglich, setzten schweigend ihre M&ouml;bel auf die Moorfl&auml;chen oder abgeernteten Felder und hielten aus. Einige, die keinen andern Platz wu&szlig;ten, kampierten in den Chausseegr&auml;ben, andere auf andrer Leute Grundst&uuml;cken, wo sie dann verklagt und, weil sie "Schaden zum Betrage eines Halfpenny" getan h&auml;tten, in ein Pfund Kosten verurteilt wurden, die sie nat&uuml;rlich nicht bezahlen konnten und auf der Tretm&uuml;hle abb&uuml;&szlig;ten. So haben sie acht und mehr Wochen in dem nassen Sp&auml;tsommer des vorigen Jahres (1844) unter freiem Himmel mit ihren Familien gewohnt, ohne anderes Obdach f&uuml;r sich und ihre Kleinen als die kattunenen Vorh&auml;nge ihrer Betten, ohne andere H&uuml;lfsmittel als die geringen Unterst&uuml;tzungen der "Union" und den abnehmenden Kredit der Kr&auml;mer. Darauf lie&szlig; Lord Londonderry, der in Durham bedeutende Gruben besitzt, den Kr&auml;mern <EM>"seiner Stadt" </EM>Seaham mit seinem allerh&ouml;chsten Zorn drohen, wenn sie fortf&uuml;hren, <EM>"seinen" </EM>widerspenstigen Arbeitern Kredit zu geben. Dieser "edle" Lord war &uuml;berhaupt der Harlekin des ganzen Turnouts durch die l&auml;cherlichen und schw&uuml;lstigen, schlecht stilisierten "Ukase" an die Arbeiter, die er von Zeit zu Zeit, aber immer ohne andere Wirkung als die Heiterkeit der Nation, erlie&szlig; <A HREF="#O2"><A NAME="Z2">(2)</A></A>. Als alles nicht mehr fruchten wollte, lie&szlig;en die Besitzer mit gro&szlig;en Unkosten aus Irland und den entfernteren Teilen von Wales, wo es noch keine Arbeiterbewegungen gibt, Leute kommen, um in ihren Gruben zu arbeiten, und als so die Konkurrenz der Arbeiter unter sich wiederhergestellt war, brach die Macht der Feiernden zusammen. Die Besitzer zwangen sie, sich von der "Union" loszusagen, Roberts zu verlassen und die von ihnen diktierten Bedingungen anzunehmen. So endigte anfangs September der gro&szlig;e f&uuml;nfmonatliche Kampf der Grubenleute gegen die Besitzer - ein Kampf, der von der Seite der Unterdr&uuml;ckten mit einer Ausdauer, einem Mut, einer Intelligenz und Besonnenheit gef&uuml;hrt wurde, die uns die h&ouml;chste Bewunderung abn&ouml;tigen. Welch einen Grad von wahrhaft menschlicher Bildung, von Begeisterung und Charakterst&auml;rke setzt ein solcher Kampf bei einer Masse von vierzigtausend M&auml;nnern voraus, die, wie wir sahen, im Ch. E. Rept. noch 1840 als durchaus roh und sittenlos geschildert werden! Wie hart mu&szlig; aber auch der Druck gewesen sein, der diese vierzigtausend dahin brachte, sich wie <EM>ein </EM>Mann zu erheben und wie eine nicht nur disziplinierte, sondern auch begeisterte Armee, die nur <EM>einen </EM>Willen hat, den Kampf mit der gr&ouml;&szlig;ten Kaltbl&uuml;tigkeit und Ruhe bis zu dem Punkte fortzusetzen, <STRONG>&lt;471&gt;</STRONG> wo fernerer Widerstand Unsinn w&auml;re! Und welch einen Kampf - nicht gegen sichtbare, t&ouml;dliche Feinde, sondern gegen Hunger und Not, Elend und Obdachlosigkeit, gegen die eignen, durch die Brutalit&auml;t des Reichtums bis zum Wahnsinn herausgeforderten Leidenschaften - h&auml;tten sie sich gewaltsam emp&ouml;rt, so w&auml;ren sie, die Waffenlosen, zusammengeschossen worden, und ein paar Tage h&auml;tten den Sieg der Besitzer entschieden. Diese Gesetzlichkeit war nicht die Furcht vor dem Konstablerstocke, sie war reine &Uuml;berlegung, sie war der beste Beweis von der Intelligenz und Selbstbeherrschung der Arbeiter.</P>
<P>So unterlagen auch diesmal die Arbeiter, trotz ihrer beispiellosen Ausdauer, der Macht der Kapitalisten. Aber es war nicht fruchtlos. Vor allen Dingen hat dieser neunzehn Wochen lange Turnout die Grubenleute Nordenglands f&uuml;r immer dem geistigen Tod entrissen, in dem sie bisher lagen; sie haben aufgeh&ouml;rt zu schlafen, sind wach f&uuml;r ihre Interessen und haben sich der Bewegung der Zivilisation, besonders aber der Arbeiterbewegung angeschlossen. Der Turnout, der erst die ganze Barbarei der Besitzer gegen sie zum Vorschein brachte, hat die Arbeiteropposition hier f&uuml;r immer etabliert und mindestens drei Viertel der ganzen Zahl zu Chartisten gemacht - und die Akquisition von drei&szlig;igtausend so energischen, so bew&auml;hrten Leuten ist den Chartisten wahrlich viel wert. Dann aber hat die Ausdauer und Gesetzlichkeit des ganzen Turnouts, vereinigt mit der t&auml;tigen Agitation, die ihn begleitete, doch die &ouml;ffentliche Aufmerksamkeit auf die Grubenarbeiter gelenkt. Bei Gelegenheit der Debatte &uuml;ber den Ausfuhrzoll auf Kohlen brachte Thomas Duncombe, das einzige entschieden chartistische Unterhausmitglied, die Lage der Grubenarbeiter im Parlament zur Sprache, lie&szlig; ihre Petition am Tisch des Hauses verlesen und zwang durch einen Vortrag auch die Journale der Bourgeoisie, wenigstens in den Parlamentsverhandlungen einmal eine richtige Darstellung der Sache aufzunehmen. Gleich nach dem Turnout fiel die Explosion zu Haswell vor; Roberts reiste nach London, erlangte eine Audienz bei Peel, drang als Repr&auml;sentant der Grubenarbeiter auf gr&uuml;ndliche Untersuchung des Falls und setzte es durch, da&szlig; die ersten geologischen und chemischen Notabilit&auml;ten Englands, die Professoren Lyell und Faraday, beauftragt wurden, sich an Ort und Stelle zu verf&uuml;gen. Da bald darauf noch mehrere Explosionen folgten und die Akten von Roberts wiederum dem Premierminister vorgelegt wurden, so versprach dieser, in der n&auml;chsten Parlamentssession (der jetzigen von 1845) wo m&ouml;glich die n&ouml;tigen Ma&szlig;regeln zum Schutz der Arbeiter vorzuschlagen. Alles das w&auml;re nicht erfolgt, h&auml;tten sich die Leute nicht durch den Turnout als freiheitsliebende, achtunggebietende M&auml;nner bew&auml;hrt und h&auml;tten sie Roberts nicht engagiert.</P>
<STRONG><P>&lt;472&gt;</STRONG> Kaum war es bekannt, da&szlig; die Grubenleute des Nordens gezwungen seien, die "Union" aufzugeben und Roberts zu entlassen, so traten die Grubenleute von Lancashire in einer Union von etwa zehntausend Arbeitern zusammen und garantierten ihrem Generalprokurator sein Gehalt von 1 200 Pfund j&auml;hrlich. Sie brachten im Herbst vorigen Jahres monatlich &uuml;ber 700 Pfund zusammen, von denen etwas &uuml;ber 200 Pfund f&uuml;r Gehalte, Gerichtskosten etc. und der Rest meistens als Unterst&uuml;tzung feiernder Arbeiter, die teils brotlos waren, teils die Arbeit wegen Zwistigkeiten mit den Besitzern niedergelegt hatten, verwendet wurde. So sehen die Arbeiter immer mehr ein, da&szlig; sie vereinigt auch eine respektable Macht sind und im h&ouml;chsten Notfall allerdings der Macht der Bourgeoisie trotzen k&ouml;nnen. Und diese Einsicht, der Gewinn aller Arbeiterbewegungen ist den s&auml;mtlichen Grubenleuten Englands durch die "Union" und den Turnout von 1844 zuteil geworden. In sehr kurzer Zeit wird der Unterschied der Intelligenz und Energie, der jetzt noch zugunsten der Industriearbeiter besteht, verschwunden sein, und die Bergleute des Reichs werden sich ihnen in jeder Beziehung an die Seite stellen k&ouml;nnen. So wird ein St&uuml;ck Terrain nach dem andern unter den F&uuml;&szlig;en der Bourgeoisie unterw&uuml;hlt, und wie lange wird es dauern, so st&uuml;rzt ihr ganzes Staats- und Gesellschaftsgeb&auml;ude samt der Basis, auf der es steht, zusammen.</P>
<P>Aber sie l&auml;&szlig;t sich nicht warnen. Die Auflehnung der Grubenarbeiter erbitterte sie nur noch mehr; statt in ihr einen Fortschritt der Bewegung unter den Arbeitern im allgemeinen zu sehen, statt sich dadurch zur Besinnung bringen zu lassen, fand die besitzende Klasse in ihr nur Veranlassung zum Zorn gegen eine Klasse von Menschen, die n&auml;rrisch genug war, mit der bisherigen Behandlungsweise sich nicht mehr einverstanden zu erkl&auml;ren. Sie sah in den gerechten Forderungen der Besitzlosen nur unversch&auml;mte Unzufriedenheit, wahnsinnige Auflehnung gegen "g&ouml;ttliche und menschliche Ordnung" und im g&uuml;nstigsten Falle einen mit aller Macht wieder zu unterdr&uuml;ckenden Erfolg "&uuml;belgesinnter Demagogen, die von der Agitation leben und zu faul sind zum Arbeiten". Sie suchte - nat&uuml;rlich erfolglos - den Arbeitern Leute wie Roberts und die Agenten der Assoziation, die ganz nat&uuml;rlich von dieser unterhalten wurden, als pfiffige Betr&uuml;ger darzustellen, die <EM>ihnen, </EM>den armen Arbeitern, den letzten Heller aus der Tasche lockten. - Wenn eine solche Verr&uuml;cktheit bei der besitzenden Klasse existiert, wenn sie durch ihren augenblicklichen Vorteil so geblendet wird, da&szlig; sie selbst f&uuml;r die deutlichsten Zeichen der Zeit keine Augen mehr hat, so mu&szlig; man wahrlich alle Hoffnungen auf eine friedliche L&ouml;sung der sozialen Frage f&uuml;r England aufgeben. Die einzig m&ouml;gliche Auskunft bleibt eine gewaltsame Revolution, die ganz gewi&szlig; nicht ausbleiben wird.</P>
<P><HR></P>
<P>Anmerkungen F. E.:</P>
<P><A NAME="O1">(1)</A> Nach dem Zensus von 1841 betr&auml;gt die Anzahl der im Bergbau besch&auml;ftigten Arbeiter in Gro&szlig;britannien (au&szlig;er Irland):</P>
<TABLE BORDER CELLSPACING=1 BORDERCOLOR="#000000" CELLPADDING=4 WIDTH=546>
<TR><TD WIDTH="33%" VALIGN="BOTTOM" HEIGHT=25>
<P></TD>
<TD WIDTH="26%" VALIGN="BOTTOM" COLSPAN=2 HEIGHT=25>
<P ALIGN="CENTER">M&auml;nner</TD>
<TD WIDTH="26%" VALIGN="BOTTOM" COLSPAN=2 HEIGHT=25>
<P ALIGN="CENTER">Weiber</TD>
<TD WIDTH="15%" VALIGN="BOTTOM" HEIGHT=25><P></P></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="BOTTOM" HEIGHT=25><P></P></TD>
<TD WIDTH="13%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">&uuml;ber 20 Jahr</TD>
<TD WIDTH="13%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">unter 20 Jahr</TD>
<TD WIDTH="13%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">&uuml;ber 20 Jahr</TD>
<TD WIDTH="13%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">unter 20 Jahr</TD>
<TD WIDTH="15%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">Zusammen</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="BOTTOM" HEIGHT=25>
<P>Kohlengruben</TD>
<TD WIDTH="13%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">83 408</TD>
<TD WIDTH="13%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">32 475</TD>
<TD WIDTH="13%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">1 185</TD>
<TD WIDTH="13%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">1 165</TD>
<TD WIDTH="15%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">118 233</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="BOTTOM" HEIGHT=25>
<P>Kupferbergwerke</TD>
<TD WIDTH="13%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">9 866</TD>
<TD WIDTH="13%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">3 428</TD>
<TD WIDTH="13%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">913</TD>
<TD WIDTH="13%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">1 200</TD>
<TD WIDTH="15%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">15 407</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="BOTTOM" HEIGHT=25>
<P>Bleibergwerke</TD>
<TD WIDTH="13%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">9 427</TD>
<TD WIDTH="13%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">1 932</TD>
<TD WIDTH="13%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">40</TD>
<TD WIDTH="13%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">20</TD>
<TD WIDTH="15%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">11 407</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="BOTTOM" HEIGHT=25>
<P>Eisenbergwerke</TD>
<TD WIDTH="13%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">7 773</TD>
<TD WIDTH="13%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">2 679</TD>
<TD WIDTH="13%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">424</TD>
<TD WIDTH="13%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">73</TD>
<TD WIDTH="15%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">10 949</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="BOTTOM" HEIGHT=25>
<P>Zinnbergwerke</TD>
<TD WIDTH="13%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">4 602</TD>
<TD WIDTH="13%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">1349</TD>
<TD WIDTH="13%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">68</TD>
<TD WIDTH="13%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">82</TD>
<TD WIDTH="15%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">6 101</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="BOTTOM" HEIGHT=25>
<P>Diverse, und bei denen das Mineral nicht angegeben</TD>
<TD WIDTH="13%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">24 162</TD>
<TD WIDTH="13%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">6 591</TD>
<TD WIDTH="13%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">472</TD>
<TD WIDTH="13%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">491</TD>
<TD WIDTH="15%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">31 716</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="BOTTOM" HEIGHT=25>
<P>Zusammen:</TD>
<TD WIDTH="13%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">139 238</TD>
<TD WIDTH="13%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">48 454</TD>
<TD WIDTH="13%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">3 102</TD>
<TD WIDTH="13%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">3 031</TD>
<TD WIDTH="15%" VALIGN="BOTTOM" HEIGHT=25>
<P ALIGN="RIGHT">193 825</TD>
</TR>
</TABLE>

<P>Da die Kohlen- und Eisenwerke meist von denselben Leuten bearbeitet werden, so ist ein Teil der als Kohlenarbeiter angegebenen Leute und ferner noch ein sehr bedeutender Teil der in der letzten Rubrik angegebenen Arbeiter den Eisenwerken zuzuschreiben. <A HREF="#Z1">&lt;=</A></P>
<P><A NAME="O2">(2)</A> <EM>(1892) </EM>Nichts Neues unter der Sonne, wenigstens nicht in Deutschland. Unsre "K&ouml;nig Stumm" sind eben auch nur Abklatsche l&auml;ngst vergangner, heute in ihrer Heimat unm&ouml;glicher englischer Urbilder. <A HREF="#Z2">&lt;=</A></P></BODY>
</HTML>
