<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<html>
<HEAD>
<META HTTP-EQUIV="Content-Type"; CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Lage der arbeitenden Klasse in England - Das industrielle Proletariat</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">

<H2 ALIGN="CENTER">Das industrielle Proletariat</H2>
<STRONG><P>&lt;253&gt;</STRONG> Die Reihenfolge, nach der wir die verschiedenen Sektionen des Proletariats zu betrachten haben, ergibt sich von selbst aus der vorhergehenden Geschichte seiner Entstehung. Die ersten Proletarier geh&ouml;rten der Industrie an und wurden direkt durch sie erzeugt; die <EM>industriellen Arbeiter, </EM>diejenigen, die sich mit der Verarbeitung von Rohstoffen besch&auml;ftigen, werden also zun&auml;chst unsre Aufmerksamkeit in Anspruch nehmen. Die Erzeugung des industriellen Materials, der Roh- und Brennstoffe selbst, wurde erst infolge des industriellen Umschwungs bedeutend und konnte so ein neues Proletariat hervorbringen: <EM>die Arbeiter in den Kohlengruben und Metallbergwerken. </EM>In dritter Instanz wirkte die Industrie auf den <EM>Ackerbau </EM>und in vierter auf <EM>Irland </EM>zur&uuml;ck, und demgem&auml;&szlig; ist auch den dahin geh&ouml;renden Fraktionen des Proletariats ihre Stelle anzuweisen. Wir werden auch finden, da&szlig;, etwa mit Ausnahme der Irl&auml;nder, der Bildungsgrad der verschiedenen Arbeiter genau im Verh&auml;ltnis zu ihrem Zusammenhange mit der Industrie steht und da&szlig; also die industriellen Arbeiter am meisten, die bergbauenden schon weniger und die ackerbauenden noch fast gar nicht &uuml;ber ihre Interessen aufgekl&auml;rt sind. Wir werden selbst unter den industriellen Proletariern diese Reihenfolge wiederfinden und sehn, wie die Fabrikarbeiter, diese &auml;ltesten Kinder der industriellen Revolution, von Anfang an bis jetzt der Kern der Arbeiterbewegung gewesen sind und wie die &uuml;brigen ganz in demselben Ma&szlig;e sich der Bewegung anschlossen, in welchem ihr Handwerk von dem Umschwung der Industrie ergriffen wurde; wir werden so an dem Beispiel Englands, an dem gleichen Schritt, den die Arbeiterbewegung mit der industriellen Bewegung hielt, die geschichtliche Bedeutung der Industrie verstehen lernen.</P>
<P>Da aber in diesem Augenblick so ziemlich das ganze industrielle Proletariat von der Bewegung ergriffen ist und die Lage der einzelnen Sektionen, eben weil sie alle industriell sind, viel Gemeinsames hat, so werden wir dies vorweg durchzunehmen haben, damit wir sp&auml;ter jede einzelne Verzweigung desto sch&auml;rfer in ihrer Eigent&uuml;mlichkeit betrachten k&ouml;nnen.</P>
<STRONG><P>&lt;254&gt;</STRONG> Schon oben wurde angedeutet, wie die Industrie den Besitz in den H&auml;nden weniger zentralisiert. Sie erfordert gro&szlig;e Kapitalien, mit denen sie kolossale Etablissements errichtet und dadurch die kleine, handwerksm&auml;&szlig;ige Bourgeoisie ruiniert - und mit denen sie sich die Naturkr&auml;fte dienstbar macht, um den einzelnen Handarbeiter aus dem Markte zu schlagen. Die Teilung der Arbeit, die Benutzung der Wasser- und besonders der Dampfkraft und der Mechanismus der Maschinerie - das sind die drei gro&szlig;en Hebel, mit denen die Industrie seit der Mitte des vorigen Jahrhunderts daran arbeitet, die Welt aus ihren Fugen zu heben. Die kleine Industrie schuf die Mittelklasse, die gro&szlig;e schuf die Arbeiterklasse und hob die wenigen Auserw&auml;hlten der Mittelklasse auf den Thron, aber nur um sie einst desto sicherer zu st&uuml;rzen. Einstweilen indes ist es ein nicht geleugnetes und leicht erkl&auml;rbares Faktum, da&szlig; die zahlreiche kleine Mittelklasse der "guten alten Zeit" durch die Industrie zerst&ouml;rt und in reiche Kapitalisten auf der einen und arme Arbeiter auf der andern Seite aufgel&ouml;st ist <A HREF="#O1"><A NAME="Z1">(1)</A></A>. </P>
<P>Die zentralisierende Tendenz der Industrie bleibt aber hierbei nicht stehen. Die Bev&ouml;lkerung wird ebenso zentralisiert wie das Kapital; ganz nat&uuml;rlich, denn in der Industrie wird der Mensch, der Arbeiter, nur als ein St&uuml;ck Kapital angesehen, dem der Fabrikant daf&uuml;r, da&szlig; es ihm zur Benutzung sich hingibt, Zinsen, unter dem Namen Arbeitslohn, erstattet. Das industrielle gro&szlig;e Etablissement erfordert viele Arbeiter, die zusammen in einem Geb&auml;ude arbeiten; sie m&uuml;ssen zusammen wohnen, sie bilden schon bei einer m&auml;&szlig;igen Fabrik ein Dorf. Sie haben Bed&uuml;rfnisse und zur Befriedigung derselben andere Leute n&ouml;tig; Handwerker, Schneider, Schuster, B&auml;cker, Maurer und Schreiner ziehen sich hin. Die Bewohner des Dorfs, namentlich die j&uuml;ngere Generation, gew&ouml;hnt sich an die Fabrikarbeit, wird mit ihr vertraut, und wenn die erste Fabrik, wie sich versteht, nicht alle besch&auml;ftigen kann, so f&auml;llt der Lohn, und die Ansiedlung neuer Fabrikanten ist die Folge davon. So wird aus dem Dorf eine kleine Stadt, aus der kleinen Stadt eine gro&szlig;e. Je gr&ouml;&szlig;er die Stadt, desto gr&ouml;&szlig;er die Vorteile der Ansiedlung. Man hat Eisenbahnen, Kan&auml;le und Landstra&szlig;en; die Auswahl zwischen den erfahrnen Arbeitern wird immer gr&ouml;&szlig;er; man kann neue Etablissements wegen der Konkurrenz unter den Bauleuten und Maschinenfabrikanten, die man gleich bei der Hand hat, billiger anlegen als in einer entferntern Gegend, wohin Bauholz, Maschinerie, Bauleute und Fabrikarbeiter erst transportiert werden m&uuml;ssen; man hat einen <STRONG>&lt;255&gt;</STRONG>Markt, eine B&ouml;rse, an der sich die K&auml;ufer dr&auml;ngen; man steht in direkter Verbindung mit den M&auml;rkten, die das rohe Material liefern oder die fertige Ware abnehmen. Daher die wunderbar schnelle Vermehrung der gro&szlig;en Fabrikst&auml;dte. Allerdings hat das platte Land dagegen wieder den Vorteil, da&szlig; dort gew&ouml;hnlich der Lohn billiger ist; das platte Land und die Fabrikstadt bleiben so in fortw&auml;hrender Konkurrenz, und wenn heute der Vorteil auf Seite der Stadt ist, so sinkt morgen drau&szlig;en der Lohn wieder so viel, da&szlig; neue Anlagen auf dem Lande sich vorteilhafter anbringen lassen. Aber dabei bleibt die zentralisierende Tendenz der Industrie doch in voller Kraft, und jede neue Fabrik, die auf dem Lande angelegt wird, tr&auml;gt den Keim zu einer Fabrikstadt in sich. W&auml;re es m&ouml;glich, da&szlig; dies tolle Treiben der Industrie noch einhundert Jahre so voranginge, so w&uuml;rde jeder der industriellen Bezirke Englands eine einzige gro&szlig;e Fabrikstadt sein und Manchester und Liverpool bei Warrington oder Newton sich begegnen; denn auch im Handel wirkt diese Zentralisation der Bev&ouml;lkerung ganz auf dieselbe Weise, und darum monopolisieren ein paar gro&szlig;e H&auml;fen wie Liverpool, Bristol, Hull und London fast ganz den Seehandel des britischen Reichs.</P>
<P>Da in diesen gro&szlig;en St&auml;dten die Industrie und der Handel am vollst&auml;ndigsten zu ihrer Entwicklung kommen, so treten also auch hier ihre Konsequenzen in bezug auf das Proletariat am deutlichsten und offensten hervor. Hier ist die Zentralisation des Besitzes auf den h&ouml;chsten Punkt gekommen; hier sind die Sitten und Verh&auml;ltnisse der guten alten Zeit am gr&uuml;ndlichsten vernichtet, hier ist man weit genug gekommen, um sich bei dem Namen Old merry England &lt;Altes gl&uuml;ckliches England&gt; gar nichts mehr denken zu k&ouml;nnen, weil man das Old England selbst nicht einmal aus der Erinnerung und den Erz&auml;hlungen der Gro&szlig;eltern mehr kennt. Daher gibt es hier auch nur eine reiche und eine arme Klasse, denn die kleine Bourgeoisie verschwindet mit jedem Tage mehr. Sie, die stabilste Klasse fr&uuml;her, ist jetzt die beweglichste geworden; sie besteht nur noch aus den wenigen Tr&uuml;mmern einer vergangenen Zeit und einer Anzahl von Leuten, die sich gern ein Verm&ouml;gen machen wollen, kompletten Industrierittern und Spekulanten, von denen einer reich wird, wo neunundneunzig Bankerott machen und wo von diesen neunundneunzig mehr als die H&auml;lfte nur vom Bankerottieren leben.</P>
<P>Die ungeheure Mehrzahl in diesen St&auml;dten bilden aber die Proletarier, und wie es diesen ergeht, welchen Einflu&szlig; die gro&szlig;e Stadt auf sie aus&uuml;bt, werden wir jetzt untersuchen.</P>
<P><HR></P>
<P><A NAME="O1">Anmerkungen F. E.:</P>
<P>(1)</A> Vgl. hier&uuml;ber meine <A HREF="../me01/me01_499.htm">"Umrisse zu einer Kritik der National&ouml;konomie"</A> in den "Deutsch-Franz&ouml;sischen Jahrb&uuml;chern". In diesem Aufsatz wird von der "freien Konkurrenz" ausgegangen; aber die Industrie ist nur die Praxis der freien Konkurrenz und diese nur das Prinzip der Industrie. <A HREF="#Z1">&lt;=</A></P></BODY>
</HTML>
