<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<html>
<HEAD>
<META HTTP-EQUIV="Content-Type"; CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Lage der arbeitenden Klasse in England - Vorwort</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">
<H2><P ALIGN="CENTER">Vorwort</P></H2>
<STRONG><P>&lt;232&gt; </STRONG>Die nachfolgenden Bogen behandeln einen Gegenstand, den ich anfangs nur als einzelnes Kapitel einer umfassenderen Arbeit &uuml;ber die soziale Geschichte Englands darstellen wollte, dessen Wichtigkeit mich jedoch bald n&ouml;tigte, ihm eine selbst&auml;ndige Bearbeitung zu geben.</P>
<P>Die Lage der arbeitenden Klasse ist der tats&auml;chliche Boden und Ausgangspunkt aller sozialen Bewegungen der Gegenwart, weil sie die h&ouml;chste, unverh&uuml;llteste Spitze unsrer bestehenden sozialen Misere ist. Der franz&ouml;sische und deutsche Arbeiterkommunismus sind direkt, der Fourierismus und der englische Sozialismus sowie der Kommunismus der deutschen gebildeten Bourgeoisie sind indirekt durch sie erzeugt. Einerseits, um den sozialistischen Theorien, andrerseits, um den Urteilen &uuml;ber ihre Berechtigung einen festen Boden zu geben, um allen Schw&auml;rmereien und Phantastereien pro et contra ein Ende zu machen, ist die Erkenntnis der proletarischen Zust&auml;nde deshalb eine unumg&auml;ngliche Notwendigkeit. Die proletarischen Zust&auml;nde existieren aber in ihrer klassischen <EM>Form, </EM>in ihrer Vollendung nur im britischen Reich, namentlich im eigentlichen England; und zugleich ist nur in England das n&ouml;tige Material so vollst&auml;ndig zusammengetragen und durch offizielle Untersuchungen konstatiert, als es zu einer irgendwie ersch&ouml;pfenden Darstellung des Gegenstandes n&ouml;tig ist.</P>
<P>Ich hatte w&auml;hrend einundzwanzig Monaten Gelegenheit, das englische Proletariat, seine Bestrebungen, seine Leiden und Freuden in der N&auml;he aus pers&ouml;nlicher Anschauung und pers&ouml;nlichem Verkehr kennenzulernen und zugleich meine Anschauung durch den Gebrauch der n&ouml;tigen authentischen Quellen zu erg&auml;nzen. Was ich gesehen, geh&ouml;rt und gelesen habe, ist in vor liegender Schrift verarbeitet. Ich bin darauf vorbereitet, meinen Standpunkt nicht nur, sondern auch die gegebenen Tatsachen von vielen Seiten her <STRONG>&lt;233&gt;</STRONG> angegriffen zu sehen, besonders wenn mein Buch in die H&auml;nde von Engl&auml;ndern ger&auml;t; ich wei&szlig; ebensogut, da&szlig; man hier und da eine unbedeutende Unrichtigkeit, wie sie bei dem umfassenden Gegenstande und seinen weitl&auml;ufigen Voraussetzungen selbst von einem Engl&auml;nder nicht zu vermeiden w&auml;re, wird um so eher nachweisen k&ouml;nnen, als selbst in England noch kein einziges Werk existiert, das wie das meinige <EM>alle </EM>Arbeiter behandelt; aber ich stehe keinen Augenblick an, die englische Bourgeoisie herauszufordern: mir auch nur bei einer einzigen Tatsache, die irgendwie von Bedeutung f&uuml;r den Standpunkt des Ganzen ist, eine Unrichtigkeit nachzuweisen - nachzuweisen mit ebenso authentischen Belegen, wie ich sie angef&uuml;hrt habe.</P>
<P>F&uuml;r Deutschland insbesondere hat die Darstellung der klassischen Proletariatszust&auml;nde des britischen Reichs - und namentlich im gegenw&auml;rtigen Augenblick - gro&szlig;e Bedeutung. Der deutsche Sozialismus und Kommunismus ist mehr als jeder andre von theoretischen Voraussetzungen ausgegangen; wir deutschen Theoretiker kannten von der wirklichen Welt noch viel zu wenig, als da&szlig; uns die wirklichen Verh&auml;ltnisse unmittelbar zu Reformen dieser "schlechten Wirklichkeit" h&auml;tten treiben sollen. Von den &ouml;ffentlichen Vertretern solcher Reformen ist wenigstens fast kein einziger anders als durch die Feuerbachsche Aufl&ouml;sung der Hegelschen Spekulation zum Kommunismus gekommen. Die wirklichen Lebensumst&auml;nde des Proletariats sind so wenig gekannt unter uns, da&szlig; selbst die wohlmeinenden "Vereine zur Hebung der arbeitenden Klassen", in denen jetzt unsre Bourgeoisie die soziale Frage mi&szlig;handelt, fortw&auml;hrend von den l&auml;cherlichsten und abgeschmacktesten Meinungen &uuml;ber die Lage der Arbeiter ausgehen. Uns Deutschen vor allem tut eine Kenntnis der Tatsachen in dieser Frage not. Und wenn auch die proletarischen Zust&auml;nde Deutschlands nicht zu der Klassizit&auml;t ausgebildet sind wie die englischen, so haben wir doch im Grunde dieselbe soziale Ordnung, die &uuml;ber kurz oder lang auf dieselbe Spitze getrieben werden mu&szlig;, welche sie jenseits der Nordsee bereits erlangt hat - falls nicht beizeiten die Einsicht der Nation Ma&szlig;regeln zustande bringt, die dem ganzen sozialen System eine neue Basis geben. Dieselben Grundursachen, welche in England das Elend und die Unterdr&uuml;ckung des Proletariats bewirkt haben, sind in Deutschland ebenfalls vorhanden und m&uuml;ssen auf die Dauer dieselben Resultate erzeugen. Einstweilen wird aber das konstatierte <EM>englische </EM>Elend uns einen Anla&szlig; bieten, auch unser <EM>deutsches </EM>Elend zu konstatieren, und einen Ma&szlig;stab, woran wir seine Ausdehnung und die Gr&ouml;&szlig;e der - in den schlesischen und b&ouml;hmischen Unruhen zutage gekommenen - Gefahr k&ouml;nnen, welche von dieser Seite der unmittelbaren Ruhe Deutschlands droht.</P>
<STRONG><P>&lt;234&gt;</STRONG> Schlie&szlig;lich habe ich noch zwei Bemerkungen zu machen. Erstens, da&szlig; ich das Wort <EM>Mittelklasse </EM>fortw&auml;hrend im Sinne des englischen middle-class (oder wie fast immer gesagt wird: middle-classes) gebraucht habe, wo es gleich dem franz&ouml;sischen bourgeoisie die besitzende Klasse, speziell die von der sogenannten Aristokratie unterschiedene besitzende Klasse bedeutet - die Klasse, welche in Frankreich und England direkt und in Deutschland als "&ouml;ffentliche Meinung" indirekt im Besitze der Staatsmacht ist. So habe ich auch die Ausdr&uuml;cke: Arbeiter (working men) und Proletarier, Arbeiterklasse, besitzlose Klasse und Proletariat fortw&auml;hrend als gleichbedeutend gebraucht. - Zweitens, da&szlig; ich bei den meisten Zitaten die Partei meiner Gew&auml;hrsleute aus dem Grunde angef&uuml;hrt habe, weil fast durchg&auml;ngig die Liberalen das Elend der Ackerbaudistrikte hervorzuheben, das der Fabrikdistrikte aber wegzuleugnen suchen, w&auml;hrend umgekehrt die Konservativen die Not der Fabrikdistrikte anerkennen, aber von der der Ackerbaugegenden nichts wissen wollen. Aus dieser Ursache habe ich auch, wo mir offizielle Dokumente abgingen, in der Schilderung der Industriearbeiter immer einen <EM>liberalen </EM>Beleg vorgezogen, um die liberale Bourgeoisie aus ihrem eignen Munde zu schlagen, und &uuml;berhaupt mich nur dann auf Tories oder Chartisten berufen, wenn ich entweder die Richtigkeit der Sache aus eigner Anschauung kannte oder von der Wahrheit der Aussage durch den pers&ouml;nlichen oder literarischen Charakter meiner Autorit&auml;ten &uuml;berzeugt sein konnte.</P>
<EM><P>Barmen, </EM>den 15. M&auml;rz 1845</P>
<EM><P ALIGN="RIGHT">F. Engels</P></EM></BODY>
</HTML>
