<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<html>
<HEAD>
<META HTTP-EQUIV="Content-Type"; CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Lage der arbeitenden Klasse in England - Die grossen Staedte</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">

<H2 ALIGN="CENTER">Die gro&szlig;en St&auml;dte</H2>
<STRONG><P>&lt;256&gt;</STRONG> So eine Stadt wie London, wo man stundenlang wandern kann, ohne auch nur an den Anfang des Endes zu kommen, ohne dem geringsten Zeichen zu begegnen, das auf die N&auml;he des platten Landes schlie&szlig;en lie&szlig;e, ist doch ein eigen Ding. Diese kolossale Zentralisation, diese Anh&auml;ufung von dritthalb Millionen Menschen auf einem Punkt hat die Kraft dieser dritthalb Millionen verhundertfacht; sie hat London zur kommerziellen Hauptstadt der Welt erhoben, die riesenhaften Docks geschaffen und die Tausende von Schiffen versammelt, die stets die Themse bedecken. Ich kenne nichts Imposanteres als den Anblick, den die Themse darbietet, wenn man von der See nach London Bridge hinauff&auml;hrt. Die H&auml;usermassen, die Werfte auf beiden Seiten, besonders von Woolwich aufw&auml;rts, die zahllosen Schiffe an beiden Ufern entlang, die sich immer dichter und dichter zusammenschlie&szlig;en und zuletzt nur einen schmalen Weg in der Mitte des Flusses frei lassen, einen Weg, auf dem hundert Dampfschiffe aneinander vor&uuml;berschie&szlig;en - das alles ist so gro&szlig;artig, so massenhaft, da&szlig; man gar nicht zur Besinnung kommt und da&szlig; man vor der Gr&ouml;&szlig;e Englands staunt, noch ehe man englischen Boden betritt.<A HREF="#O1"><A NAME="Z1">(1)</A></A></P>
<P>Aber die Opfer, die alles das gekostet hat, entdeckt man erst sp&auml;ter. Wenn man sich ein paar Tage lang auf dem Pflaster der Hauptstra&szlig;en herumgetrieben, sich mit M&uuml;he und Not durch das Menschengew&uuml;hl, die endlosen Reihen von Wagen und Karren durchgeschlagen, wenn man die "schlechten Viertel" der Weltstadt besucht hat, dann merkt man erst, da&szlig; diese Londoner das beste Teil ihrer Menschheit aufopfern mu&szlig;ten, um alle die Wunder der Zivilisation zu vollbringen, von denen ihre Stadt wimmelt, da&szlig; hundert <STRONG>&lt;257&gt;</STRONG> Kr&auml;fte, die in ihnen schlummerten, unt&auml;tig blieben und unterdr&uuml;ckt wurden, damit einige wenige sich voller entwickeln und durch die Vereinigung mit denen anderer multipliziert werden konnten. Schon das Stra&szlig;engew&uuml;hl hat etwas Widerliches, etwas, wogegen sich die menschliche Natur emp&ouml;rt. Diese Hunderttausende von allen Klassen und aus allen St&auml;nden, die sich da aneinander vorbeidr&auml;ngen, sind sie nicht <EM>alle </EM>Menschen mit denselben Eigenschaften und F&auml;higkeiten und mit demselben Interesse, gl&uuml;cklich zu werden? und haben sie nicht <EM>alle </EM>ihr Gl&uuml;ck am Ende doch durch ein und dieselben Mittel und Wege zu erstreben? Und doch rennen sie aneinander vor&uuml;ber, als ob sie gar nichts gemein, gar nichts miteinander zu tun h&auml;tten, und doch ist die einzige &Uuml;bereinkunft zwischen ihnen die stillschweigende, da&szlig; jeder sich auf der Seite des Trottoirs h&auml;lt, die ihm rechts liegt, damit die beiden aneinander vorbeischie&szlig;enden Str&ouml;mungen des Gedr&auml;nges sich nicht gegenseitig aufhalten; und doch f&auml;llt es keinem ein, die andern auch nur eines Blickes zu w&uuml;rdigen. Die brutale Gleichg&uuml;ltigkeit, die gef&uuml;hllose Isolierung jedes einzelnen auf seine Privatinteressen tritt um so widerw&auml;rtiger und verletzender hervor, je mehr diese einzelnen auf den kleinen Raum zusammengedr&auml;ngt sind; und wenn wir auch wissen, da&szlig; diese Isolierung des einzelnen, diese bornierte Selbstsucht &uuml;berall das Grundprinzip unserer heutigen Gesellschaft ist, so tritt sie doch nirgends so schamlos unverh&uuml;llt, so selbstbewu&szlig;t auf als gerade hier in dem Gew&uuml;hl der gro&szlig;en Stadt. Die Aufl&ouml;sung der Menschheit in Monaden, deren jede ein apartes Lebensprinzip und einen aparten Zweck hat, die Welt der Atome ist hier auf ihre h&ouml;chste Spitze getrieben.</P>
<P>Daher kommt es denn auch, da&szlig; der soziale Krieg, der Krieg Aller gegen Alle, hier offen erkl&auml;rt ist. Wie Freund Stirner sehen die Laute einander nur f&uuml;r brauchbare Subjekte an; jeder beutet den andern aus, und es kommt dabei heraus, da&szlig; der St&auml;rkere den Schw&auml;cheren unter die F&uuml;&szlig;e tritt und da&szlig; die wenigen Starken, das hei&szlig;t die Kapitalisten, <EM>alles </EM>an sich rei&szlig;en, w&auml;hrend den vielen Schwachen, den Armen, kaum das nackte Leben bleibt.</P>
<P>Und was von London gilt, das gilt auch von Manchester, Birmingham und Leeds, das gilt von allen gro&szlig;en St&auml;dten. &Uuml;berall barbarische Gleichg&uuml;ltigkeit, egoistische H&auml;rte auf der einen und namenloses Elend auf der andern Seite, &uuml;berall sozialer Krieg, das Haus jedes einzelnen im Belagerungszustand, &uuml;berall gegenseitige Pl&uuml;nderung unter dem Schutz des Gesetzes, und das alles so unversch&auml;mt, so offenherzig, da&szlig; man vor den Konsequenzen unseres gesellschaftlichen Zustandes, wie sie hier unverh&uuml;llt auftreten, erschrickt und sich &uuml;ber nichts wundert als dar&uuml;ber, da&szlig; das ganze tolle Treiben &uuml;berhaupt noch zusammenh&auml;lt.</P>
<STRONG><P>&lt;258&gt; </STRONG>Da in diesem sozialen Kriege das Kapital, der direkte oder indirekte Besitz der Lebensmittel und Produktionsmittel, die Waffe ist, mit der gek&auml;mpft wird, so ist es einleuchtend, da&szlig; alle Nachteile eines solchen Zustandes auf den Armen fallen. Kein Mensch k&uuml;mmert sich um ihn; hineingesto&szlig;en in den wirren Strudel, mu&szlig; er sich durchschlagen, so gut er kann. Wenn er so gl&uuml;cklich ist, Arbeit zu bekommen, d.h. wenn die Bourgeoisie ihm die Gnade antut, sich durch ihn zu bereichern, so wartet seiner ein Lohn, der kaum hinreicht, Leib und Seele zusammenzuhalten; bekommt er keine Arbeit, so kann er stehlen, falls er die Polizei nicht f&uuml;rchtet, oder verhungern, und die Polizei wird auch hierbei Sorge tragen, da&szlig; er auf eine stille, die Bourgeoisie nicht verletzende Weise verhungert. W&auml;hrend meiner Anwesenheit in England sind wenigstens zwanzig bis drei&szlig;ig Menschen unter den emp&ouml;rendsten Umst&auml;nden direkt Hungers gestorben, und bei der Totenschau fand sich selten eine Jury, die den Mut hatte, dies geradezu auszusprechen. Die Zeugenaussagen mochten noch so klar, noch so unzweideutig sein - die Bourgeoisie, aus der die Jury gew&auml;hlt war, fand immer eine Hintert&uuml;r, durch die sie dem schrecklichen Verdikt: Hungers gestorben, entgehen konnte. Die Bourgeoisie <EM>darf </EM>in diesen F&auml;llen die Wahrheit aber nicht sagen, sie spr&auml;che ja ihr eigen Urteil aus. Aber auch indirekt sind viele - noch viel mehr als direkt - Hungers gestorben, indem der anhaltende Mangel zureichender Lebensmittel t&ouml;dliche Krankheiten hervorrief und so seine Opfer hinwegraffte; indem er sie so schw&auml;chte, da&szlig; gewisse Umst&auml;nde, die sonst ganz gl&uuml;cklich abgelaufen w&auml;ren, notwendig schwere Krankheiten und den Tod herbeif&uuml;hrten. Die englischen Arbeiter nennen das sozialen Mord und klagen die ganze Gesellschaft an, da&szlig; sie fortw&auml;hrend dies Verbrechen begehe. Haben sie unrecht?</P>
<P>Allerdings verhungern immer nur einzelne - aber welche Garantie hat der Arbeiter, da&szlig; er nicht morgen auch an die Reihe kommt? Wer sichert ihm seine Stellung? Wer leistet ihm Gew&auml;hr, da&szlig;, wenn er morgen von seinem Brotherrn aus irgendeinem Grund oder Ungrund entlassen wird, er sich mit den Seinigen so lange durchschl&auml;gt, bis er einen andern findet, der ihm "Brot gibt"? Wer verb&uuml;rgt dem Arbeiter, da&szlig; der gute Wille zur Arbeit hinreichend ist, um Arbeit zu bekommen, da&szlig; Ehrlichkeit, Flei&szlig;, Sparsamkeit, und wie die vielen von der weisen Bourgeoisie ihm empfohlenen Tugenden alle hei&szlig;en, f&uuml;r ihn wirklich der Weg zum Gl&uuml;cke sind? Niemand. Er wei&szlig;, da&szlig; er heute etwas hat und da&szlig; es nicht von ihm selbst abh&auml;ngt, ob er morgen auch noch etwas hat; er wei&szlig;, da&szlig; jeder Wind, jede Laune des Arbeitgebers, jede schlechte Handelskonjunktur ihn in den wilden Strudel zur&uuml;cksto&szlig;en kann, aus dem er sich tempor&auml;r gerettet hat und in dem es schwer, oft <STRONG>&lt;259&gt;</STRONG> unm&ouml;glich ist, oben zu bleiben. Er wei&szlig;, da&szlig;, wenn er heute leben kann, es sehr ungewi&szlig; ist, ob er dies auch morgen kann.</P>
<P>Gehen wir indes zu einer detaillierteren Untersuchung des Zustandes &uuml;ber, in den der soziale Krieg die besitzlose Klasse versetzt. Sehen wir, was f&uuml;r Lohn denn eigentlich die Gesellschaft dem Arbeiter f&uuml;r seine Arbeit in Wohnung, Kleidung und Nahrung erstattet, welch eine Existenz sie denen gew&auml;hrt, die das meiste zur Existenz der Gesellschaft beitragen; nehmen wir zuerst die Wohnungen vor.</P>
<P>Jede gro&szlig;e Stadt hat ein oder mehrere "schlechte Viertel", in denen sich die arbeitende Klasse zusammendr&auml;ngt. Oft freilich wohnt die Armut in versteckten G&auml;&szlig;chen dicht neben den Pal&auml;sten der Reichen; aber im allgemeinen hat man ihr ein apartes Gebiet angewiesen, wo sie, aus den Augen der gl&uuml;cklicheren Klassen verbannt, sich mit sich selbst durchschlagen mag, so gut es geht. Diese schlechten Viertel sind in England in allen St&auml;dten ziemlich egal eingerichtet - die schlechtesten H&auml;user in der schlechtesten Gegend der Stadt; meist zweist&ouml;ckige oder einst&ouml;ckige Ziegelgeb&auml;ude in langen Reihen, m&ouml;glicherweise mit bewohnten Kellerr&auml;umen und fast &uuml;berall unregelm&auml;&szlig;ig angelegt. Diese H&auml;uschen von drei bis vier Zimmern und einer K&uuml;che werden Cottages genannt und sind in ganz England - einige Teile von London ausgenommen - die allgemeinen Wohnungen der arbeitenden Klasse. Die Stra&szlig;en selbst sind gew&ouml;hnlich ungepflastert, h&ouml;ckerig, schmutzig, voll vegetabilischen und animalischen Abfalls, ohne Abzugskan&auml;le oder Rinnsteine, daf&uuml;r aber mit stehenden, stinkenden Pf&uuml;tzen versehen. Dazu wird die Ventilation durch die schlechte, verworrene Bauart des ganzen Stadtviertels erschwert, und da hier viele Menschen auf einem kleinen Raume leben, so kann man sich leicht vorstellen, welche Luft in diesen Arbeiterbezirken herrscht. Die Stra&szlig;en dienen &uuml;berdies bei sch&ouml;nem Wetter als Trockenplatz; es werden von Haus zu Haus Leinen quer her&uuml;ber gespannt und mit nasser W&auml;sche behangen.</P>
<P>Nehmen wir einige dieser schlechten Viertel durch. Da ist zuerst <EM>London</EM> <A HREF="#O2"><A NAME="Z2">(2)</A></A>, und in London die ber&uuml;hmte "Rabenheckerei" (rookery), St. Giles, die jetzt endlich durch ein paar breite Stra&szlig;en durchbrochen und so vernichtet <STRONG>&lt;260&gt;</STRONG> werden soll. Dies St. Giles liegt mitten im bev&ouml;lkertsten Teile der Stadt, umgeben von gl&auml;nzenden, breiten Stra&szlig;en, in denen die sch&ouml;ne Welt Londons sich herumtreibt - ganz in der N&auml;he von Oxford Street und Regent Street, von Trafalgar Square und dem Strand. Es ist eine unordentliche Masse von hohen, drei- bis vierst&ouml;ckigen H&auml;usern, mit engen, krummen und schmutzigen Stra&szlig;en, auf denen wenigstens ebensoviel Leben ist wie auf den Hauptrouten durch die Stadt, nur da&szlig; man in St. Giles blo&szlig; Leute aus der arbeitenden Klasse sieht. Auf den Stra&szlig;en wird Markt gehalten, K&ouml;rbe mit Gem&uuml;se und Obst, nat&uuml;rlich alles schlecht und kaum genie&szlig;bar, verengen die Passage noch mehr, und von ihnen, wie von den Fleischerl&auml;den, geht ein abscheulicher Geruch aus. Die H&auml;user sind bewohnt vom Keller bis hart unters Dach, schmutzig von au&szlig;en und innen, und sehen aus, da&szlig; kein Mensch drin wohnen m&ouml;chte. Das ist aber noch alles nichts gegen die Wohnungen in den engen H&ouml;fen und G&auml;&szlig;chen zwischen den Stra&szlig;en, in die man durch bedeckte G&auml;nge zwischen den H&auml;usern hineingeht und in denen der Schmutz und die Bauf&auml;lligkeit alle Vorstellung &uuml;bertrifft - fast keine ganze Fensterscheibe ist zu sehen, die Mauern br&ouml;cklig, die T&uuml;rpfosten und Fensterrahmen zerbrochen und lose, die T&uuml;ren von alten Brettern zusammengenagelt oder gar nicht vorhanden - hier in diesem Diebsviertel sogar sind keine T&uuml;ren n&ouml;tig, weil nichts zu stehlen ist. Haufen von Schmutz und Asche liegen &uuml;berall umher, und die vor die T&uuml;r gesch&uuml;tteten schmutzigen Fl&uuml;ssigkeiten sammeln sich in stinkenden Pf&uuml;tzen. Hier wohnen die &Auml;rmsten der Armen, die am schlechtesten bezahlten Arbeiter mit Dieben, Gaunern und Opfern der Prostitution bunt durcheinander - die meisten sind Irl&auml;nder oder Abk&ouml;mmlinge von Irl&auml;ndern, und diejenigen, die selbst noch nicht in dem Strudel moralischer Verkommenheit, der sie umgibt, untergegangen sind, sinken doch t&auml;glich tiefer, verlieren t&auml;glich mehr und mehr die Kraft, den demoralisierenden Einfl&uuml;ssen der Not, des Schmutzes und der schlechten Umgebung zu widerstehen.</P>
<P>Aber St. Giles ist nicht das einzige "schlechte Viertel" Londons. In dem ungeheuren Stra&szlig;enkn&auml;ul gibt es Hunderte und Tausende verborgener Gassen und G&auml;&szlig;chen, deren H&auml;user zu schlecht sind f&uuml;r alle, die noch etwas auf menschliche Wohnung verwenden k&ouml;nnen - oft dicht neben den gl&auml;nzenden H&auml;usern der Reichen findet man solche Schlupfwinkel der bittersten Armut. So wurde vor kurzem, bei Gelegenheit einer Totenschau, eine Gegend dicht bei Portman Square, einem sehr anst&auml;ndigen &ouml;ffentlichen Platze, als der Aufenthalt "einer Menge durch Schmutz und Armut demoralisierter Irl&auml;nder" bezeichnet. So findet man in Stra&szlig;en wie Long Acre usw., die zwar nicht fashionabel, aber doch anst&auml;ndig sind, eine Menge Kellerwoh- <STRONG>&lt;261&gt;</STRONG> nungen, aus denen kr&auml;nkliche Kindergestalten und halbverhungerte, zerlumpte Frauen ans Tageslicht steigen. In der unmittelbaren N&auml;he des Drury Lane Theaters - des zweiten von London - sind einige der schlechtesten Stra&szlig;en der ganzen Stadt <EM>- Charles, King </EM>und <EM>Parker Street, </EM>deren H&auml;user ebenfalls von den Kellern an bis unters Dach von lauter armen Familien bewohnt sind. In den Pfarren St. <EM>John </EM>und St. <EM>Margaret </EM>in Westminster wohnten 1840 nach dem Journal der Statistischen Gesellschaft 5 366 Arbeiterfamilien in 5 294 "Wohnungen" - wenn sie diesen Namen verdienen -, M&auml;nner, Weiber und Kinder, ohne R&uuml;cksicht auf Alter oder Geschlecht zusammengeworfen, zusammen 26 830 Individuen, und von der obigen Familienzahl hatten drei Viertel nur ein einziges Zimmer. In der aristokratischen Pfarre <EM>St. Georg, </EM>Hanover Square, wohnten nach derselben Autorit&auml;t 1 465 Arbeiterfamilien, zusammen an 6 000 Personen, in gleichen Verh&auml;ltnissen - auch hier &uuml;ber zwei Drittel der ganzen Anzahl auf je ein Zimmer f&uuml;r die Familie zusammengedr&auml;ngt. Und wie wird die Armut dieser Ungl&uuml;cklichen, bei<EM> </EM>denen selbst Diebe nichts mehr zu finden hoffen, von den besitzenden Klassen auf gesetzlichem Wege ausgebeutet! Die scheu&szlig;lichen Wohnungen bei Drury Lane, deren eben erw&auml;hnt wurde, bezahlen folgende Mieten: zwei Kellerwohnungen 3 sh. (1 Taler), ein Zimmer parterre 4 sh., eine Treppe hoch 41/2 sh., zwei Treppen hoch 4 sh., Dachstuben 3 sh. w&ouml;chentlich - so da&szlig; allein die ausgehungerten Bewohner der Charles Street den H&auml;userbesitzern einen j&auml;hrlichen Tribut von 2 000 Pfd. St. (14 000 Taler) und die erw&auml;hnten 5 366 Familien in Westminster eine j&auml;hrliche Miete von zusammen 40000 Pfd. St. (270000 Taler) bezahlen.</P>
<P>Der gr&ouml;&szlig;te Arbeiterbezirk liegt indes &ouml;stlich vom Tower - in <EM>Whitechapel </EM>und<EM> Bethnal Green, </EM>wo die Hauptmasse der Arbeiter Londons konzentriert ist. H&ouml;ren wir, was Herr <EM>G. Alston, </EM>der Prediger von St. Philip's, Bethnal Green, &uuml;ber den Zustand seiner Pfarre sagt:</P>
<P><SMALL></P>
<P>"Sie enth&auml;lt 1 400 H&auml;user, die von 2 795 Familien oder ungef&auml;hr 12 000 Personen bewohnt werden. Der Raum, auf dem diese gro&szlig;e Bev&ouml;lkerung wohnt, ist weniger als 400 Yards (1 200 Fu&szlig;) im Quadrat, und bei solch einer Zusammendr&auml;ngung ist es nichts Ungew&ouml;hnliches, da&szlig; ein Mann, seine Frau, vier bis f&uuml;nf Kinder und zuweilen noch Gro&szlig;vater und Gro&szlig;mutter in einem einzigen Zimmer von zehn bis zw&ouml;lf Fu&szlig; im Quadrat gefunden werden, worin sie arbeiten, essen und schlafen. Ich glaube, da&szlig;, ehe der Bischof von London die &ouml;ffentliche Aufmerksamkeit auf diese so h&ouml;chst arme Pfarre hinlenkte, man da am Westende der Stadt ebensowenig von ihr wu&szlig;te wie von den Wilden Australiens oder der S&uuml;dsee-Inseln. Und wenn wir uns einmal mit den Leiden dieser Ungl&uuml;cklichen durch eigne Anschauung bekannt machen, wenn wir sie <STRONG>&lt;262&gt;</STRONG> bei ihrem kargen Mahle belauschen und sie von Krankheit oder Arbeitslosigkeit gebeugt sehen, so werden wir eine solche Masse von H&uuml;lflosigkeit und Elend finden, da&szlig; eine Nation wie die unsrige &uuml;ber die M&ouml;glichkeit derselben sich zu sch&auml;men hat. Ich war Pfarrer bei Huddersfield w&auml;hrend der drei Jahre, in denen die Fabriken am schlechtesten gingen; aber ich habe nie eine so g&auml;nzliche H&uuml;lflosigkeit der Armen gesehen wie seitdem in Bethnal Green. Nicht <EM>ein</EM> Familienvater aus zehnen in der ganzen Nachbarschaft hat andere Kleider als sein Arbeitszeug, und das ist noch so schlecht und zerlumpt wie m&ouml;glich; ja viele haben au&szlig;er diesen Lampen keine andere Decke w&auml;hrend der Nacht und als Bette nichts als einen Sack mit Stroh und Hobelsp&auml;nen."</P>
<P></SMALL></P>
<P>Wir sehen schon aus der obigen Beschreibung, wie es in diesen Wohnungen selbst auszusehen pflegt. Zum &Uuml;berflu&szlig; wollen wir den englischen Beh&ouml;rden, die zuweilen dahin geraten, noch in einige Proletarierwohnungen folgen.</P>
<P>Bei Gelegenheit einer Totenschau, die Herr Carter, Coroner f&uuml;r Surrey, &uuml;ber die Leiche der 45j&auml;hrigen <EM>Ann Galway </EM>am 14. November 1843 abhielt, erz&auml;hlen die Journale folgendes von der Wohnung der Verstorbenen: Sie hatte in Nr. 3, White Lion Court, Bermondsey Street, London, mit ihrem Mann und ihrem l9j&auml;hrigen Sohne in einem kleinen Zimmer gewohnt, worin sich weder Bettstelle oder Bettzeug noch sonstige M&ouml;bel befanden. Sie lag tot neben ihrem Sohn auf einem Haufen Federn, die &uuml;ber ihren fast nackten K&ouml;rper gestreut waren, denn es war weder Decke noch Bettuch vorhanden. Die Federn klebten so fest an ihr &uuml;ber den ganzen K&ouml;rper, da&szlig; der Arzt die Leiche nicht untersuchen konnte, bevor sie gereinigt war, und dann fand er sie ganz abgemagert und &uuml;ber und &uuml;ber von Ungeziefer zerbissen. Ein Teil des Fu&szlig;bodens im Zimmer war aufgerissen, und das Loch wurde von der Familie als Abtritt benutzt.</P>
<P>Montag, den 15. Januar 1844 wurden zwei Knaben vor das Polizeigericht von Worship Street, London, gebracht, weil sie aus Hunger einen halbgekochten Kuhfu&szlig; von einem Laden gestohlen und sogleich verzehrt hatten. Der Polizeirichter sah sich veranla&szlig;t, weiter nachzuforschen, und erhielt von den Polizeidienern bald folgende Aufkl&auml;rung: Die Mutter dieser Knaben war die Witwe eines alten Soldaten und sp&auml;teren Polizeidieners, der es seit dem Tode ihres Mannes mit ihren neun Kindern sehr schlecht ergangen war, Sie wohnte Nr. 2, Pool's Place, Quaker Street, Spitalfields, im gr&ouml;&szlig;ten Elende. Als der Polizeidiener zu ihr kam, fand er sie mit sechs ihrer Kinder in einem kleinen Hinterst&uuml;bchen buchst&auml;blich zusammengedr&auml;ngt, ohne M&ouml;bel, ausgenommen zwei alte Binsenst&uuml;hle ohne Boden, einen kleinen Tisch mit zwei zerbrochenen Beinen, eine zerbrochene Tasse und eine kleine Sch&uuml;ssel. Auf dem Herde kaum ein Funken Feuer, und in der Ecke so viel alte Lumpen, als eine Frau in ihre Sch&uuml;rze nehmen konnte, die aber der ganzen Familie <STRONG>&lt;263&gt;</STRONG> zum Bette dienten. Zur Decke hatten sie nichts als ihre &auml;rmliche Kleidung. Die arme Frau erz&auml;hlte ihm, da&szlig; sie voriges Jahr ihr Bett habe verkaufen m&uuml;ssen, um Nahrung zu erhalten; ihre Bett&uuml;cher habe sie dem Viktualienh&auml;ndler als Unterpfand f&uuml;r einige Lebensmittel dagelassen, und sie habe &uuml;berhaupt alles verkaufen m&uuml;ssen, um nur Brot zu bekommen. Der Polizeirichter gab der Frau einen betr&auml;chtlichen Vorschu&szlig; aus der Armenb&uuml;chse.</P>
<P>Im Februar 1844 wurde eine Witwe von sechzig Jahren, Theresa Bishop, mit ihrer 26j&auml;hrigen kranken Tochter der Wohlt&auml;tigkeit des Polizeirichters von Marlborough Street empfohlen. Sie wohnte in Nr. 5, Brown Street, Grosvenor Square, in einem kleinen Hinterzimmer, nicht gr&ouml;&szlig;er als ein Schrank, worin nicht ein einziges St&uuml;ck M&ouml;bel war. In einer Ecke lagen einige Lumpen, auf denen die beiden schliefen; eine Kiste diente als Tisch und Stuhl zugleich. Die Mutter verdiente etwas durch Stubenreinigen; sie hatten, wie der Wirt sagte, seit Mai 1843 in diesem Zustande gelebt, allm&auml;hlich alles verkauft oder versetzt, was sie noch hatten, und dennoch nie die Miete bezahlt. Der Polizeirichter lie&szlig; ihnen ein Pfund aus der Armenb&uuml;chse zukommen.</P>
<P>Es f&auml;llt mir nicht ein, zu behaupten, <EM>alle </EM>Londoner Arbeiter lebten in einem solchen Elend wie die obigen drei Familien; ich wei&szlig; wohl, da&szlig; zehn es besser haben, wo einer so ganz und gar von der Gesellschaft mit F&uuml;&szlig;en getreten wird - aber ich behaupte, da&szlig; Tausende von flei&szlig;igen und braven Familien, viel braver, viel ehrenwerter als s&auml;mtliche Reiche von London, in dieser eines Menschen unw&uuml;rdigen Lage sich befinden und da&szlig; jeder Proletarier, jeder ohne Ausnahme, ohne seine Schuld und trotz allen seinen Anstrengungen, von gleichem Schicksal getroffen werden kann.</P>
<P>Aber bei alledem sind diejenigen noch gl&uuml;cklich, die nur noch ein Obdach irgendeiner Art haben - gl&uuml;cklich gegen die ganz Obdachlosen. In London stehen jeden Morgen f&uuml;nfzigtausend Menschen auf, ohne zu wissen, wo sie f&uuml;r die n&auml;chste Nacht ihr Haupt hinlegen sollen. Die gl&uuml;cklichsten dieser Zahl, denen es gelingt, am Abend einen oder ein paar Pence zu er&uuml;brigen, gehen in ein sogenanntes Logierhaus (lodging-house), deren es in allen gro&szlig;en St&auml;dten eine Menge gibt und wo sie f&uuml;r ihr Geld ein Unterkommen finden. Aber welch ein Unterkommen! Das Haus ist von oben bis unten mit Betten angef&uuml;llt, vier, f&uuml;nf, sechs Betten in einer Stube, soviel ihrer hineingehen. In jedes Bett werden vier, f&uuml;nf, sechs Menschen gestopft, ebenfalls soviel ihrer hineingehen - Kranke und Gesunde, Alte und Junge, M&auml;nner und Weiber, Trunkene und N&uuml;chterne, wie es gerade kommt, alles bunt durcheinander. Da gibt es denn Streit, Schl&auml;gereien und Verwundungen <STRONG>&lt;264&gt;</STRONG> - und wenn sich die Bettgenossen vertragen, so ist das noch schlimmer, es werden Diebst&auml;hle verabredet oder Dinge getrieben, deren Bestialit&auml;t unsere menschlicher gewordenen Sprachen nicht in Worten wiedergeben wollen. Und diejenigen, die kein solches Nachtlager bezahlen k&ouml;nnen? Nun, die schlafen, wo sie Platz finden, in Passagen, Arkaden, in irgendeinem Winkel, wo die Polizei oder die Eigent&uuml;mer sie ungest&ouml;rt schlafen lassen; einzelne kommen wohl unter in den Zufluchtsh&auml;usern, die hier und dort von der Privatwohlt&auml;tigkeit errichtet wurden - andere schlafen in den Parks auf den B&auml;nken, dicht unter den Fenstern der K&ouml;nigin Viktoria - h&ouml;ren wir, was die "Times" vom Oktober 1843 sagt:</P>
<P><SMALL></P>
<P>"Aus unserm gestrigen Polizeibericht geht hervor, da&szlig; eine Durchschnittsanzahl von f&uuml;nfzig menschlichen Wesen jede Nacht in den Parks schlafen, ohne anderen Schutz gegen das Wetter als die B&auml;ume und einige H&ouml;hlungen in den D&auml;mmen. Die meisten derselben sind junge M&auml;dchen, die von Soldaten verf&uuml;hrt, in die Hauptstadt gebracht und in die weite Welt hinausgesto&szlig;en sind, hinaus in all die Verlassenheit der Not in einer fremden Stadt, in all die wilde Unbek&uuml;mmertheit fr&uuml;hreifen Lasters.</P>
<P>Das ist in Wahrheit schrecklich. Arme mu&szlig; es &uuml;berall geben. Der Mangel wird &uuml;berallhin seinen Weg finden und sich mit seiner ganzen Scheu&szlig;lichkeit im Herze einer gro&szlig;en und &uuml;ppigen Stadt niederlassen. In den tausend engen Gassen und G&auml;&szlig;chen einer volkreichen Metropole mu&szlig; es immer, f&uuml;rchten wir, viel Leiden geben viel, das das Auge beleidigt - viel, das nie ans Tageslicht kommt.</P>
<P>Aber da&szlig; im Kreise, den sich Reichtum, Fr&ouml;hlichkeit und Glanz gezogen haben, da&szlig; nahe an der k&ouml;niglichen Gr&ouml;&szlig;e von St. James, hart am strahlenden Palast von Bayswater, wo das alte und das neue aristokratische Viertel sich begegnen, in eine Gegend, wo das vorsichtige Raffinement moderner St&auml;dtebaukunst sich geh&uuml;tet hat, auch nur die kleinste H&uuml;tte f&uuml;r die Armut zu errichten, in einer Gegend, die den ausschlie&szlig;lichsten Gen&uuml;ssen des Reichtums geweiht zu sein scheint - da&szlig; <EM>da</EM> Not und Hunger und Krankheit und Laster mit all ihren verwandten Schrecken einherziehen, verzehrend Leib auf Leib, Seele auf Seele!</P>
<P>Es ist in der Tat ein monstr&ouml;ser Zustand. Die h&ouml;chsten Gen&uuml;sse, welche k&ouml;rperliche Gesundheit, geistige Anregung, unschuldigere Sinnenfreuden gew&auml;hren k&ouml;nnen, in unmittelbarer Ber&uuml;hrung mit dem h&auml;rtesten Elend! Reichtum, von seinen gl&auml;nzenden Salons herab lachend, mit brutaler Gedankenlosigkeit lachend bei den ungekannten Wunden des Mangels! Freude, unbewu&szlig;t aber grausam verh&ouml;hnend den Schmerz der dort unten st&ouml;hnt! Alle Gegens&auml;tze im Kampf, alle im Widerstreit, nur nicht das Laster, das in Versuchung f&uuml;hrt, und das Laster, das sich versuchen l&auml;&szlig;t ... Aber all Menschen m&ouml;gen des gedenken: da&szlig; in dem gl&auml;nzendsten Bezirk der reichsten Stadt auf dieser Erde, Nacht auf Nacht, Winter auf Winter, Weiber zu finden sind, Weiber jung an Jahren, alt an S&uuml;nden und Leiden, Ausgesto&szlig;ene der Gesellschaft, verfaulend in Hunger, Schmutz und Krankheit. M&ouml;gen sie des gedenken und lernen, nicht zu <STRONG>&lt;265&gt;</STRONG> theoretisieren, sondern zu handeln. Gott wei&szlig;, es ist viel Raum da zum Handeln heutzutage!"</P>
<P></SMALL></P>
<P>Ich sprach oben von Zufluchtsh&auml;usern f&uuml;r Obdachlose. Wie sehr diese &uuml;berlaufen sind, m&ouml;gen uns zwei Beispiele lehren. Ein neuerrichtetes "Refuge of the Houseless" &lt;Obdachlosenasyl&gt; in Upper Ogle Street, das jede Nacht 300 Personen beherbergen kann, nahm seit seiner Er&ouml;ffnung am 27. Januar bis zum 17. M&auml;rz 1844 2 740 Personen f&uuml;r eine oder mehrere N&auml;chte auf; und obwohl die Jahreszeit g&uuml;nstiger wurde, war die Zahl der Applikanten sowohl in diesem als in den Asylen von Whitecross Street und Wapping stark im Zunehmen begriffen, und jede Nacht mu&szlig;ten eine Menge Obdachloser aus Mangel an Raum zur&uuml;ckgewiesen werden. In einem andern, dem Zentral-Asyl von Playhouse Yard, wurden in den ersten drei Monaten des Jahres 1844 durchschnittlich jede Nacht 460 Nachtlager gegeben, im ganzen 6 681 Personen beherbergt und 96 141 Rationen Brot verteilt. Dennoch erkl&auml;rt das leitende Komitee, da&szlig; auch diese Anstalt dem Andrange der Ben&ouml;tigten einigerma&szlig;en erst dann gen&uuml;gt habe, als auch das &ouml;stliche Asyl der Aufnahme von Obdachlosen ge&ouml;ffnet worden sei.</P>
<P>Verlassen wir London, um die &uuml;brigen gro&szlig;en St&auml;dte der drei Reiche der Reihe nach durchzugehen. Nehmen wir zun&auml;chst <EM>Dublin, </EM>eine Stadt, deren Einfahrt von der See aus ebenso reizend wie die von London imposant ist; die Bai von Dublin ist die sch&ouml;nste des ganzen britischen Inselreichs und pflegt von den Irl&auml;ndern wohl gar mit der von Neapel verglichen zu werden. Die Stadt selbst hat ebenfalls gro&szlig;e Sch&ouml;nheiten &lt;(<EM>1892</EM>) Sch&ouml;nheit&gt;, und die aristokratischen Teile derselben sind besser und geschmackvoller angelegt als die irgendeiner andern britischen Stadt. Aber daf&uuml;r geh&ouml;ren auch die &auml;rmeren Bezirke von Dublin zu dem Widerlichsten und H&auml;&szlig;lichsten, was man in der Welt sehen kann. Allerdings hat daran der irische Volkscharakter, der sich unter Umst&auml;nden erst im Schmutz behaglich f&uuml;hlt, seinen Anteil; aber da wir in jeder gro&szlig;en Stadt Englands und Schottlands auch Tausende von Irl&auml;ndern finden und jede arme Bev&ouml;lkerung allm&auml;hlich in dieselbe Unreinlichkeit versinken mu&szlig;, so ist das Elend in Dublin nichts Spezifisches, nichts der irischen Stadt allein Angeh&ouml;riges mehr, sondern etwas, das allen gro&szlig;en St&auml;dten der ganzen Welt gemeinsam ist. Die armen Distrikte von Dublin sind &uuml;beraus ausgedehnt, und der Schmutz, die Unbewohnbarkeit der H&auml;user, die Vernachl&auml;ssigung der Stra&szlig;en &uuml;bersteigen alle Begriffe. Von der Art, wie die Armen hier zusammengedr&auml;ngt sind kann man sich eine Vorstellung machen, wenn man h&ouml;rt, da&szlig; 1817 nach dem Bericht der Inspektoren des <STRONG>&lt;266&gt;</STRONG> Arbeitshauses <A HREF="#O3"><A NAME="Z3">(3)</A></A> in Barrack Street in 52 H&auml;usern mit 390 Zimmern 1 318 Personen und in Church Street und der Umgegend in 71 H&auml;usern mit 393 Zimmern 1 997 Menschen wohnten; da&szlig; </P>
<P><SMALL></P>
<P>"in diesem und dem ansto&szlig;enden Distrikt eine Menge stinkender (foul) G&auml;&szlig;chen und H&ouml;fe sind, da&szlig; manche Keller ihr Licht nur durch die T&uuml;re empfangen und in mehreren derselben die Einwohner auf der nackten Erde schlafen, obwohl die Mehrzahl derselben doch wenigstens Bettstellen besitzt - da&szlig; aber z.B. Nicholson's Court in 28 kleinen, elenden Stuben 151 Menschen in der gr&ouml;&szlig;ten Not enth&auml;lt, so da&szlig; in dem ganzen Hof nur zwei Bettstellen und zwei Bettdecken zu finden waren".</P>
<P></SMALL></P>
<P>Die Armut ist so gro&szlig; in Dublin, da&szlig; eine einzige wohlt&auml;tige Anstalt, die der "Mendicity Association" &lt;"Bettler(f&uuml;rsorge)-Vereinigung"&gt;, t&auml;glich 2 500 Personen, also <EM>ein</EM> Prozent der ganzen Bev&ouml;lkerung, aufnimmt, den Tag &uuml;ber ern&auml;hrt und abends wieder entl&auml;&szlig;t.</P>
<P>Ein Gleiches erz&auml;hlt uns Dr. Alison von <EM>Edinburgh</EM> - wieder einer Stadt, deren pr&auml;chtige Lage, die ihr den Namen des modernen Athens verschafft hat, und deren gl&auml;nzendes aristokratisches Viertel in der Neustadt schroff mit dem stinkenden Elend der Armen in der Altstadt kontrastiert. Alison behauptet, dieser gro&szlig;e Stadtteil sei ebenso unfl&auml;tig und scheu&szlig;lich wie die schlechtesten Distrikte von Dublin, und die "Mendicity Association" w&uuml;rde in Edinburgh eine ebenso gro&szlig;e Proportion Notleidender zu unterst&uuml;tzen haben wie in der irischen Hauptstadt; ja, er sagt, die Armen in Schottland, namentlich in Edinburgh und Glasgow, seien schlimmer daran als in irgendeiner andern Gegend des britischen Reichs, und die elendesten seien nicht Irl&auml;nder, sondern Schotten. Der Prediger der alten Kirche in Edinburgh, Dr. Lee, sagte 1836 vor der Commission of Religious Instruction &lt;Kommission f&uuml;r religi&ouml;se Unterweisung&gt; aus:</P>
<P><SMALL></P>
<P>"Er habe solches Elend wie in seiner Pfarre nirgends zuvor gesehen. Die Leute seien ohne M&ouml;bel, ohne alles; h&auml;ufig wohnten zwei Ehepaare in <EM>einem</EM> Zimmer. An einem Tage sei er in sieben H&auml;usern gewesen, in denen kein Bett - in einigen sogar kein Stroh gewesen sei; achtzigj&auml;hrige Leute h&auml;tten auf dem bretternen Boden geschlafen, fast alle br&auml;chten die Nacht in ihren Kleidern zu. In einem Kellerraum habe <STRONG>&lt;267&gt;</STRONG> er zwei schottische Familien vom Lande gefunden; bald nach ihrer Ankunft in der Stadt seien zwei Kinder gestorben, das dritte sei zur Zeit seines Besuchs im Sterben gewesen - f&uuml;r jede Familie habe ein schmutziger Strohhaufen in einem Winkel gelegen und obendrein habe der Keller, der so dunkel gewesen sei, da&szlig; man bei Tage keinen Menschen darin habe erkennen k&ouml;nnen, noch einen Esel beherbergt. Es m&uuml;sse ein Herz von Demant bluten machen, solches Elend in einem Lande wie Schottland zu sehen."</P>
<P></SMALL></P>
<P>&Auml;hnliches berichtet Dr. Hennen im "Edinburgh Medical and Surgical Journal". Aus einem Parlamentsberichte <A HREF="#O4"><A NAME="Z4">(4)</A></A> geht hervor, welche Unreinlichkeit - wie unter solchen Umst&auml;nden wohl zu erwarten ist - in den H&auml;usern der Edinburgher Armen herrscht. Auf den Bettpfosten halten H&uuml;hner ihr Nachlager, Hunde und sogar Pferde schlafen mit den Menschen in <EM>einem </EM>Zimmer, und die nat&uuml;rliche Folge davon ist, da&szlig; ein entsetzlicher Schmutz und Gestank sowie Heere von Ungeziefer aller Art in diesen Wohnungen existieren. Die Bauart Edinburghs beg&uuml;nstigt diesen scheu&szlig;lichen Zustand soviel wie m&ouml;glich. Die Altstadt ist an beiden Abh&auml;ngen eines H&uuml;gels gebaut, &uuml;ber dessen R&uuml;cken die Hochstra&szlig;e (high street) l&auml;uft. Von dieser aus laufen nach beiden Seiten eine Menge schmaler, krummer G&auml;&szlig;chen, von ihren vielen Windungen wynds genannt, den Berg hinab, und diese bilden den proletarischen Stadtteil. Die H&auml;user der schottischen St&auml;dte sind &uuml;berhaupt hoch, f&uuml;nf- und sechsst&ouml;ckig wie in Paris, und im Gegensatz zu England, wo soviel wie m&ouml;glich jeder sein apartes Haus hat, von einer gro&szlig;en Anzahl verschiedener Familien bewohnt; die Zusammendr&auml;ngung vieler Menschen auf einer kleinen Fl&auml;che wird hierdurch noch vergr&ouml;&szlig;ert.</P>
<P><SMALL></P>
<P>"Diese Stra&szlig;en", sagt ein englisches Journal in einem Artikel &uuml;ber die Gesundheitsverh&auml;ltnisse der Arbeiter in St&auml;dten </SMALL><A HREF="#O5"><SMALL><A NAME="Z5">(5)</A></SMALL></A><SMALL> - "diese Stra&szlig;en sind oft so eng, da&szlig; man aus dem Fenster des einen Hauses in das des gegen&uuml;berstehenden steigen kann, und dabei sind die H&auml;user so hoch Stock auf Stock get&uuml;rmt, da&szlig; das Licht kaum in den Hof oder die Gasse, die dazwischenliegt, hineinzudringen vermag. In diesem Teile der Stadt sind weder Kloaken noch sonstige zu den H&auml;usern geh&ouml;rende Abz&uuml;ge oder Abtritte; und daher wird aller Unrat, Abfall und Exkremente von wenigstens 50 000 Personen jede Nacht in die Rinnsteine geworfen, so da&szlig; trotz alles Stra&szlig;enkehrens eine <STRONG>&lt;268&gt;</STRONG> Masse aufgetrockneten Kots und ein stinkender Dunst entsteht und dadurch nicht nur Auge und Geruch beleidigt, sondern auch die Gesundheit der Bewohner aufs h&ouml;chste gef&auml;hrdet wird. Ist es zu verwundern, da&szlig; in solchen Lokalit&auml;ten alle R&uuml;cksichten auf Gesundheit, Sitten und selbst den gew&ouml;hnlichsten Anstand g&auml;nzlich vernachl&auml;ssigt werden? Im Gegenteil, alle, die den Zustand der Bewohner n&auml;her kennen, werden Zeugnis geben, welchen hohen Grad Krankheit, Elend und Demoralisation hier erreicht haben. Die Gesellschaft ist in diesen Gegenden zu einer unbeschreiblich niedrigen und elenden Stufe herabgesunken. - Die Wohnungen der &auml;rmeren Klasse sind im allgemeinen sehr schmutzig und augenscheinlich nie auf irgendeine Weise gereinigt; sie bestehen in den meisten F&auml;llen aus einem einzigen Zimmer, das, bei der schlechtesten Ventilation, dennoch wegen zerbrochener, schlecht passender Fenster kalt ist - zuweilen feucht und teilweise unter der Erde, immer schlecht m&ouml;bliert und durchaus unwohnlich, so da&szlig; ein Strohhaufen oft einer ganzen Familie zum Bette dient, auf dem M&auml;nner und Weiber, Junge und Alte in emp&ouml;render Verwirrung durcheinanderliegen. Wasser ist nur bei den &ouml;ffentlichen Pumpen zu haben, und die M&uuml;he, mit der es herbeigeholt werden mu&szlig;, beg&uuml;nstigt nat&uuml;rlich alle m&ouml;glichen Unfl&auml;tereien."</P>
<P></SMALL></P>
<P>In andern gro&szlig;en Hafenst&auml;dten sieht es nicht besser aus. <EM>Liverpool </EM>mit all seinem Handel, Glanz und Reichtum behandelt dennoch seine Arbeiter mit derselben Barbarei. Ein volles F&uuml;nftel der Bev&ouml;lkerung - also &uuml;ber 45 000 Menschen wohnen in engen, dunklen, feuchten und schlecht ventilierten Kellern, deren es 7 862 in der Stadt gibt. Dazu kommen noch 2 270 H&ouml;fe (courts), d.h. kleine Pl&auml;tze, die nach allen vier Seiten zugebaut sind und nur einen schmalen, meist &uuml;berw&ouml;lbten Zugang haben, die also gar keine Ventilation zulassen, meist sehr schmutzig und fast ausschlie&szlig;lich von Proletariern bewohnt sind. Von solchen H&ouml;fen werden wir mehr zu sprechen haben, wenn wir zu Manchester kommen. In <EM>Bristol </EM>wurden bei einer Gelegenheit 2 800 Arbeiterfamilien besucht, und von diesen hatten 46 Prozent nur ein einziges Zimmer.</P>
<P>Ganz dasselbe finden wir in den Fabrikst&auml;dten. In Nottingham sind im ganzen 11 000 H&auml;user, von denen zwischen 7 000 und 8 000 mit der R&uuml;ckwand aneinander gebaut sind, so da&szlig; keine durchgehende Ventilation m&ouml;glich ist; dazu ist meistens nur ein gemeinsamer Abtritt f&uuml;r mehrere H&auml;user vorhanden. Bei einer vor kurzem gehaltenen Inspektion fand man viele Reihen H&auml;user &uuml;ber seichte Abzugsgr&auml;ben gebaut, die mit nichts weiter als den Brettern des Fu&szlig;bodens bedeckt waren. In Leicester, Derby und Sheffield sieht es nicht anders aus. Von Birmingham berichtet der oben zitierte Artikel des "Artizan":</P>
<P><SMALL></P>
<P>"In den &auml;lteren Teilen der Stadt sind viele schlechte Gegenden, schmutzig und vernachl&auml;ssigt, voll stehender Pf&uuml;tzen und Haufen Abfalls. Die H&ouml;fe sind in Birmingham sehr zahlreich, &uuml;ber zweitausend, und enthalten die gr&ouml;&szlig;te Zahl der Arbeiter- <STRONG>&lt;269&gt; </STRONG>klasse. Sie sind meist eng, kotig, schlecht ventiliert und mit schlechten Abz&uuml;gen, enthalten von acht bis zu zwanzig H&auml;usern, die meist nur nach einer Seite hin zu l&uuml;ften sind, weil sie die R&uuml;ckwand mit einem andern Geb&auml;ude gemein haben, und im Hintergrunde des Hofs liegt ziemlich allgemein ein Aschenloch oder dergleichen, dessen Schmutz sich nicht beschreiben l&auml;&szlig;t. Es mu&szlig; indes bemerkt werden, da&szlig; die neueren H&ouml;fe verst&auml;ndiger angelegt und anst&auml;ndiger gehalten sind; und selbst in den H&ouml;fen sind die Cottages viel weniger gedr&auml;ngt als in Manchester und Liverpool, weshalb denn auch Birmingham w&auml;hrend der Herrschaft epidemischer Krankheiten viel weniger Sterbef&auml;lle hatte als z.B. Wolverhampton, Dudley und Bilston, die nur einige Meilen davon liegen. Kellerwohnungen sind in Birmingham ebenfalls unbekannt, obwohl einige Kellerlokale ungeeigneterweise zu Werkst&auml;tten benutzt werden. Die Logierh&auml;user f&uuml;r Proletarier sind etwas zahlreich (&uuml;ber 400), haupts&auml;chlich in H&ouml;fen im Mittelpunkte der Stadt; sie sind fast alle ekelhaft schmutzig und dumpfig, die Zufluchts&ouml;rter von Bettlern, Landstreichern" (trampers - &uuml;ber die n&auml;here Bedeutung dieses Wortes sp&auml;ter), "Dieben und Huren, die hier ohne alle R&uuml;cksicht auf Anstand oder Komfort essen, trinken, rauchen und schlafen, in einer nur diesen degradierten Menschen ertr&auml;glichen Atmosph&auml;re."</P>
<P></SMALL></P>
<P>Glasgow hat in vieler Beziehung &Auml;hnlichkeit mit Edinburgh - dieselben Wynds, dieselben hohen H&auml;user. &Uuml;ber diese Stadt bemerkt der "Artizan":</P>
<P><SMALL></P>
<P>"Die arbeitende Klasse macht hier etwa 78 Prozent der ganzen Bev&ouml;lkerung (an 300 000) aus und wohnt in Stadtteilen, welche in Elend und Scheu&szlig;lichkeit die niedrigsten Schlupfwinkel von St. Giles und Whitechapel, die Liberties von Dublin, die Wynds von Edinburgh &uuml;bertreffen. Solche Gegenden gibt es in Menge im Herzen der Stadt - s&uuml;dlich vom Trongate, westlich vom Salzmarkt, im Calton, seitw&auml;rts von der Hochstra&szlig;e usw. - endlose Labyrinthe enger Gassen oder Wynds, in welche fast bei jedem Schritt H&ouml;fe oder Sackgassen m&uuml;nden, die von alten, schlecht ventilierten, hochget&uuml;rmten, wasserlosen und verfallenden H&auml;usern gebildet werden. Diese H&auml;user sind f&ouml;rmlich vollgedr&auml;ngt von Einwohnern; sie enthalten drei oder vier Familien - vielleicht zwanzig Personen - auf jedem Stockwerke, und zuweilen ist jedes Stockwerk in Schlafstellen vermietet, so da&szlig; f&uuml;nfzehn bis zwanzig Personen in einem einzigen Zimmer aufeinandergepackt, wir m&ouml;gen nicht sagen untergebracht, sind. Diese Distrikte bergen die &auml;rmsten, depraviertesten und wertlosesten Mitglieder der Bev&ouml;lkerung und sind als die Quellen jener furchtbaren Fieberepidemien zu betrachten, die von hier aus Verw&uuml;stung &uuml;ber ganz Glasgow verbreiten."</P>
<P></SMALL></P>
<P>H&ouml;ren wir, wie J. <EM>C. </EM>Symons, Regierungskommiss&auml;r bei der Untersuchung &uuml;ber die Lage der Handweber, diese Stadtteile beschreibt <A HREF="#O6"><A NAME="Z6">(6)</A></A>:<SMALL></P>
<STRONG><P>&lt;270&gt; </STRONG>"Ich habe das Elend in einigen seiner schlimmsten Phasen, sowohl hier als auf dem Kontinente, gesehen, aber ehe ich die Wynds von Glasgow besuchte, glaubte ich nicht, da&szlig; in irgendeinem zivilisierten Lande soviel Verbrechen, Elend und Krankheit existieren k&ouml;nne. In den niedrigeren Logierh&auml;usern schlafen zehn, zw&ouml;lf, ja zuweilen zwanzig Personen von beiden Geschlechtern und jedem Alter in verschiedenen Abstufungen der Nacktheit auf dem Fu&szlig;boden durcheinander. Diese Wohnst&auml;tten sind gew&ouml;hnlich (generally) so schmutzig, feucht und verfallen, da&szlig; kein Mensch sein Pferd darin unterbringen m&ouml;chte."</SMALL></P>
<P>Und an einer andern Stelle:<SMALL></P>
<P>"Die Wynds von Glasgow enthalten eine fluktuierende Bev&ouml;lkerung von f&uuml;nfzehn- bis drei&szlig;igtausend Menschen. Dies Viertel besteht aus lauter engen Gassen und viereckigen H&ouml;fen, in deren Mitte jedesmal ein Misthaufen liegt. So emp&ouml;rend das &auml;u&szlig;ere Ansehen dieser Orte war, so war ich doch noch wenig vorbereitet auf den Schmutz und das Elend drinnen. In einigen dieser Schlafstuben, die wir" (der Polizeisuperintendent Hauptmann Miller und Symons) "bei Nacht besuchten, fanden wir eine vollst&auml;ndige Schicht menschlicher Wesen auf dem Fu&szlig;boden ausgestreckt, oft f&uuml;nfzehn bis zwanzig, einige bekleidet, andre nackt, M&auml;nner und Weiber durcheinander. Ihr Bett war eine Lage modriges Stroh mit einigen Lumpen vermengt. Wenig oder keine M&ouml;bel waren da, und das einzige, was diesen L&ouml;chern etwas wohnlichen Anschein gab, war ein Feuer im Kamin. Diebstahl und Prostitution machen die Haupterwerbsquellen dieser Bev&ouml;lkerung aus. Niemand schien sich die M&uuml;he zu geben, diesen Augiasstall, dies Pand&auml;monium, diesen Kn&auml;uel von Verbrechen, Schmutz und Pestilenz im Zentrum der zweiten Stadt des Reichs zu fegen. Eine ausgedehnte Besichtigung der niedrigsten Bezirke andrer St&auml;dte zeigte mir nie etwas, das halb so schlecht gewesen w&auml;re, weder an Intensit&auml;t moralischer und physischer Verpestung noch an verh&auml;ltnism&auml;&szlig;iger Dichtigkeit der Bev&ouml;lkerung. - In diesem Viertel sind die meisten H&auml;user durch den Court of Guild als verfallen und unbewohnbar bezeichnet - aber gerade diese sind am meisten bewohnt, weil von ihnen nach dem Gesetz keine Miete gefordert werden kann."</P>
</FONT><P>Der gro&szlig;e Industriebezirk in der Mitte der britischen Insel, der dichtbev&ouml;lkerte Strich von <EM>West-Yorkshire </EM>und <EM>S&uuml;d-Lancashire </EM>gibt mit seinen vielen Fabrikst&auml;dten den &uuml;brigen gro&szlig;en St&auml;dten nichts nach. Der Wollenbezirk des West Riding von Yorkshire ist eine reizende Gegend, ein sch&ouml;nes gr&uuml;nes H&uuml;gelland, dessen Erh&ouml;hungen nach Westen zu immer steiler werden, bis sie in dem schroffen Kamm von Blackstone Edge - der Wasserscheide zwischen dem irischen und deutschen Meere - ihre h&ouml;chste Spitze erreichen. Die T&auml;ler des Aire, an dem Leeds liegt, und des Calder, durch welches die Manchester-Leeds-Eisenbahn l&auml;uft, geh&ouml;ren zu den anmutigsten Englands und sind &uuml;berall mit Fabriken, D&ouml;rfern und St&auml;dten bes&auml;et; die bruchsteinernen, grauen H&auml;user sehen so nett und reinlich aus gegen die geschw&auml;rzten Ziegelgeb&auml;ude von Lancashire, da&szlig; es eine Lust ist. Aber wenn man in die St&auml;dte <STRONG>&lt;271&gt;</STRONG> selbst kommt, findet man wenig Erfreuliches. <EM>Leeds </EM>liegt, wie der "Artizan" (a.a.O.) <EM>es </EM>schildert und wie ich es best&auml;tigt fand,<SMALL></P>
<P>"an einem sanften Abhange, der in das Tal des Aire hinabl&auml;uft. Dieser Flu&szlig; durchschl&auml;ngelt die Stadt auf einer L&auml;nge von ungef&auml;hr anderthalb Meilen <A HREF="#O7"><A NAME="Z7">(7)</A></A> und ist w&auml;hrend des Tauwetters oder heftiger Regeng&uuml;sse starken &Uuml;berschwemmungen ausgesetzt. Die h&ouml;hergelegenen, westlichen Stadtteile sind f&uuml;r eine so gro&szlig;e Stadt reinlich, aber die niedrigeren Gegenden um den Flu&szlig; und seine tribut&auml;ren B&auml;che (becks) sind schmutzig, eng und schon an und f&uuml;r sich hinreichend, um das Leben der Einwohner - besonders kleiner Kinder - zu verk&uuml;rzen; hierzu noch gerechnet den ekelhaften Zustand der Arbeiterbezirke um Kirkgate, March Lane, Cross Street und Richmond Road, der sich haupts&auml;chlich von ungepflasterten und abflu&szlig;losen Stra&szlig;en, unregelm&auml;&szlig;iger Bauart, den vielen H&ouml;fen und Sackgassen und der g&auml;nzlichen Abwesenheit auch der gew&ouml;hnlichsten Reinlichkeitsmittel herschreibt - das alles zusammengenommen und wir haben Ursachen genug, um uns die &uuml;bergro&szlig;e Sterblichkeit in diesen ungl&uuml;cklichen Regionen des schmutzigsten Elends zu erkl&auml;ren. - Infolge der &Uuml;berschwemmungen des Aire" (der, wie hinzugef&uuml;gt werden mu&szlig;, gleich allen der Industrie dienstbaren Fl&uuml;ssen am einen Ende klar und durchsichtig in die Stadt hinein- und am andern dick, schwarz und stinkend von allem m&ouml;glichen Unrat wieder herausflie&szlig;t,) "werden die Wohnh&auml;user und Keller h&auml;ufig so voll Wasser, da&szlig; dies auf die Stra&szlig;e hinausgepumpt werden mu&szlig;; und zu solchen Zeiten steigt das Wasser, selbst wo Kloaken sind, aus denselben in die Keller </SMALL><A HREF="#O8"><SMALL><A NAME="Z8">(8)</A></SMALL></A><SMALL>, erzeugt miasmatische, stark mit Schwefelwasserstoffgas vermischte Ausd&uuml;nstungen und hinterl&auml;&szlig;t einen ekelhaften, der Gesundheit h&ouml;chst nachteiligen R&uuml;ckstand. W&auml;hrend der Fr&uuml;hjahrs&uuml;berschwemmung von 1839 waren die Wirkungen einer solchen Verstopfung der Kloaken so nachteilig, da&szlig; nach dem Bericht des Zivilstandsregistrators in diesem Stadtteil w&auml;hrend des Quartals auf zwei Geburten drei Todesf&auml;lle kamen, wo in demselben Quartal alle andren Stadtteile drei Geburten auf zwei Todesf&auml;lle hatten."</P>
<P></SMALL></P>
<P>Andre dicht bev&ouml;lkerte Bezirke sind ohne alle Abz&uuml;ge oder so schlecht damit versehen, da&szlig; sie keinen Vorteil davon haben. In einigen H&auml;userreihen sind die Keller selten trocken; in andern Bezirken sind mehrere Stra&szlig;en mit fu&szlig;tiefem, weichem Kot bedeckt. Die Einwohner haben sich vergebens bem&uuml;ht, diese Stra&szlig;en von Zeit zu Zeit mit Schaufeln Asche zu reparieren; aber trotzdem stehen Mistjauche und aus den H&auml;usern weggesch&uuml;ttetes, schmutziges Wasser in allen L&ouml;chern, bis Wind und Sonne es vertrocknet haben (vgl. Bericht des Stadtrats im "Statistical Journal" vol. 2, p. 404). <STRONG>&lt;272&gt;</STRONG> Eine gew&ouml;hnliche Cottage in Leeds bedeckt nicht mehr Grundfl&auml;che als f&uuml;nf Yards im Quadrat und besteht gew&ouml;hnlich aus einem Keller, einem Wohnzimmer und einer Schlafstube. Diese engen, Tag und Nacht von Menschen gef&uuml;llten Wohnungen sind ein anderer, der Sittlichkeit wie dem Gesundheitszustande der Einwohner gef&auml;hrlicher Punkt. Und wie sehr diese Wohnungen gedr&auml;ngt sind, erz&auml;hlt der oben zitierte Bericht &uuml;ber den Gesundheitszustand der arbeitenden Klasse:</P>
<P><SMALL></P>
<P>"In Leeds fanden wir Br&uuml;der und Schwestern und Kostg&auml;nger beider Geschlechter, die dasselbe Schlafzimmer mit den Eltern teilten; daraus entstehen denn Folgen, vor deren Betrachtung das menschliche Gef&uuml;hl zur&uuml;ckschaudert."</P>
<P></SMALL></P>
<P>Ebenso Bradford, das nur sieben Meilen von Leeds, im Mittelpunkte mehrerer zusammensto&szlig;enden T&auml;ler an einem kleinen, pechschwarzen, stinkenden Flusse liegt. Die Stadt bietet an einem sch&ouml;nen Sonntage - denn an Werktagen wird sie von einer grauen Wolke Kohlenrauch verh&uuml;llt - von den umliegenden H&ouml;hen einen pr&auml;chtigen Anblick dar; aber drinnen herrscht derselbe Schmutz und dieselbe Unwohnlichkeit wie in Leeds. Die &auml;lteren Stadtteile sind an steilen Abh&auml;ngen eng und unregelm&auml;&szlig;ig gebaut; in den Gassen, Sackgassen und H&ouml;fen liegt Schmutz und Schutt angeh&auml;uft; die H&auml;user sind verfallen, unsauber und unwohnlich, und in der unmittelbaren N&auml;he des Flusses und der Talsohle fand ich manche, deren unteres, halb in den Bergabhang hinein vergrabenes Stockwerk ganz unbewohnbar war. &Uuml;berhaupt sind die Stellen der Talsohle, an denen sich Arbeiterwohnungen zwischen die hohen Fabriken gedr&auml;ngt haben, die am schlechtesten gebauten und unreinlichsten der ganzen Stadt. In den neueren Gegenden dieser wie jeder andern Fabrikstadt sind die Cottages regelm&auml;&szlig;iger, in Reihen angelegt, teilen aber auch hier alle &Uuml;belst&auml;nde, die mit der hergebrachten Art, die Arbeiter unterzubringen, verkn&uuml;pft sind und von denen wir bei Gelegenheit von Manchester n&auml;her sprechen werden. Ein Gleiches gilt von den &uuml;brigen St&auml;dten des West Riding, namentlich Barnsley, Halifax und Huddersfield. Letzteres, bei seiner reizenden Lage und modernen Bauart bei weitem die sch&ouml;nste aller Fabrikst&auml;dte von Yorkshire und Lancashire, hat dennoch auch seine schlechten Bezirke; denn ein von einer B&uuml;rgerversammlung zur Besichtigung der Stadt ernanntes Komitee berichtete am 5. August 1844:</P>
<P><SMALL></P>
<P>"Es sei notorisch, da&szlig; in Huddersfield ganze Stra&szlig;en und viele Gassen und H&ouml;fe weder gepflastert noch mit Kloaken oder sonstigen Abz&uuml;gen versehen seien; da&szlig; hier Abfall, Unrat und Schmutz jeder Art aufgeh&auml;uft liege, in G&auml;rung und F&auml;ulnis &uuml;bergehe, und fast &uuml;berall stehendes Wasser in Pf&uuml;tzen sich ansammle, da&szlig; infolgedessen die anschlie&szlig;enden Wohnungen notwendig schlecht und schmutzig seien, so da&szlig; an <STRONG>&lt;273&gt;</STRONG> solchen Orten Krankheiten sich erzeugten und die Gesundheit der ganzen Stadt bedrohten."</P>
<P></SMALL></P>
<P>Gehen wir &uuml;ber, oder mit der Eisenbahn mitten durch Blackstone Edge, so kommen wir auf den klassischen Boden, auf dem die englische Industrie ihr Meisterwerk vollbracht hat und von dem alle Bewegungen der Arbeiter ausgehen, nach <EM>S&uuml;d-Lancashire </EM>mit seiner Zentralstadt <EM>Manchester</EM>. Wieder haben wir ein sch&ouml;nes H&uuml;gelland, das sich von der Wasserscheide westw&auml;rts nach dem irischen Meere zu sanft abdacht, mit den reizenden gr&uuml;nen T&auml;lern des Ribble, Irwell und Mersey und ihrer Nebenfl&uuml;sse; ein Land, das vor hundert Jahren noch zum gr&ouml;&szlig;ten Teile blo&szlig;er Sumpf und wenig bev&ouml;lkert, jetzt mit St&auml;dten und D&ouml;rfern &uuml;bers&auml;et und der bev&ouml;lkertste Landstrich von England ist. In Lancashire, und namentlich in Manchester, findet die Industrie des britischen Reichs, wie ihren Ausgangspunkt, so ihr Zentrum; die B&ouml;rse von Manchester ist das Thermometer f&uuml;r alle Schwankungen des industrielle Verkehrs, die moderne Kunst der Fabrikation hat in Manchester ihre Vollendung erreicht. In der Baumwollenindustrie von S&uuml;d-Lancashire erscheint die Benutzung der Elementarkr&auml;fte, die Verdr&auml;ngung der Handarbeit durch Maschinerie (besonders im mechanischen Webstuhl und der Selfaktor-Mule) und die Teilung der Arbeit auf ihrer h&ouml;chsten Spitze, und wenn wir in diesen drei Elementen das Charakteristische der modernen Industrie erkannten, so m&uuml;ssen wir gestehen, da&szlig; auch in ihnen die Baumwollenverarbeitung allen &uuml;brigen Industriezweige von Anfang an bis jetzt vorausgeblieben ist. Zu gleicher Zeit indes mu&szlig;ten hier auch die Folgen der modernen Industrie f&uuml;r die arbeitende Klasse sich am vollst&auml;ndigsten und reinsten entwickeln und das industrielle Proletariat in seiner vollsten Klassizit&auml;t zur Erscheinung kommen; die Erniedrigung, in welche der Arbeiter durch die Anwendung von Dampfkraft, Maschinerie und Arbeitsteilung versetzt wird, und die Versuche des Proletariats, sich aus dieser entw&uuml;rdigenden Lage zu erheben, mu&szlig;ten hier ebenfalls auf die h&ouml;chste Spitze getrieben werden und am klarsten zum Bewu&szlig;tsein kommen. Deshalb also, weil Manchester der klassische Typus der modernen Industriestadt ist, und dann auch, weil ich es so genau wie meine eigne Vaterstadt - genauer als die meisten Einwohner - kenne, werden wir uns hier etwas l&auml;nger aufzuhalten haben.</P>
<P>Die St&auml;dte um Manchester herum weichen in Beziehung auf die Arbeitsbezirke &lt;(<EM>1892</EM>) Arbeiterbezirke&gt; wenig von der Zentralstadt ab - nur da&szlig; in ihnen die Arbeiter wom&ouml;glich einen noch gr&ouml;&szlig;eren Teil der Bev&ouml;lkerung bilden als dort. Diese Orte n&auml;mlich sind rein industriell und lassen alle kommerziellen Gesch&auml;fte <STRONG>&lt;274&gt;</STRONG> in und durch Manchester besorgen; sie h&auml;ngen in jeder Beziehung von Manchester ab und sind daher nur von Arbeitern, Fabrikanten und untergeordneten Kr&auml;mern bewohnt - w&auml;hrend Manchester doch noch eine sehr bedeutende kommerzielle Bev&ouml;lkerung, namentlich Kommissions- und angesehene Detailh&auml;user besitzt. Daher sind <EM>Bolton, Preston, Wigan, Bury, Rochdale, Middleton, Heywood, Oldham, Ashton, Stalybridge, Stockport</EM> usw., obwohl fast alles St&auml;dte von drei&szlig;ig-, f&uuml;nfzig-, siebzig- bis neunzigtausend Einwohnern, fast lauter gro&szlig;e Arbeiterviertel, nur von Fabriken und einigen Hauptstra&szlig;en, deren Fronten von Laden gebildet werden, unterbrochen und mit einigen Chausseezug&auml;ngen versehen, an denen die G&auml;rten und H&auml;user der Fabrikanten wie Villen angebaut sind. Die St&auml;dte selbst sind schlecht und unregelm&auml;&szlig;ig gebaut, mit schmutzigen H&ouml;fen, Gassen und Hinterg&auml;&szlig;chen, voll Kohlenrauch, und haben ein besonders unwohnliches Aussehen von dem urspr&uuml;nglich hochroten, mit der Zeit aber schwarz gerauchten Ziegel, der hier das allgemeine Baumaterial ist. Kellerwohnungen sind hier allgemein; wo es irgend angeht, werden diese unterirdischen L&ouml;cher angelegt, und ein sehr bedeutender Teil der Bev&ouml;lkerung wohnt in ihnen.</P>
<P>Zu den schlechtesten dieser St&auml;dte geh&ouml;rt n&auml;chst Preston und Oldham <EM>Bolton, </EM>elf Meilen nordwestlich von Manchester gelegen. Es hat, soviel ich bei meiner mehrmaligen Anwesenheit bemerken konnte, nur eine und noch dazu ziemlich schmutzige Hauptstra&szlig;e, Deansgate, die zugleich als Markt dient, und ist bei dem sch&ouml;nsten Wetter immer noch ein finsteres, unansehnliches Loch, trotzdem da&szlig; es au&szlig;er den Fabriken nur ein- und zweist&ouml;ckige niedrige H&auml;user hat. Wie &uuml;berall ist der &auml;ltere Teil der Stadt besonders verfallen und unwohnlich. Ein schwarzes Wasser, von dem man zweifelt, ob es ein Bach oder eine lange Reihe stinkender Pf&uuml;tzen ist, flie&szlig;t hindurch und tr&auml;gt das Seinige dazu bei, die ohnehin nicht reine Luft vollends zu verpesten.</P>
<P>Da ist ferner <EM>Stockport, </EM>das zwar auf der Cheshire-Seite des Mersey liegt, aber doch zum industriellen Bezirk von Manchester geh&ouml;rt. Es liegt in einem engen Tal den Mersey entlang, so da&szlig; auf der einen Seite die Stra&szlig;e steil bergab und auf der andern ebenso steil wieder bergauf f&uuml;hrt und die Eisenbahn von Manchester nach Birmingham auf einem hohen Viadukt &uuml;ber die Stadt und das ganze Tal hinweggeht. Stockport ist im ganzen Bezirk als eins der finstersten und r&auml;ucherigsten Nester bekannt und sieht in der Tat, besonders vom Viadukt herab, &auml;u&szlig;erst unfreundlich aus. Aber noch viel unfreundlicher sehen die Cottages und Kellerwohnungen der Proletarier aus, die in langen Reihen sich durch alle Teile der Stadt von der Talsohle bis auf die Krone der H&uuml;gel hinziehen. Ich erinnere mich nicht, in irgend- <STRONG>&lt;275&gt;</STRONG> einer andern Stadt dieses Bezirks verh&auml;ltnism&auml;&szlig;ig so viele bewohnte Keller gesehen zu haben.</P>
<P>Wenige Meilen nord&ouml;stlich von Stockport liegt <EM>Ashton-under-Lyne, </EM>einer der neusten Fabrikorte der Gegend. Es liegt am Abhange eines H&uuml;gels, an dessen Fu&szlig; der Kanal und der Flu&szlig; Tame sich hinziehen, und ist im allgemeinen nach dem neueren, regelm&auml;&szlig;igeren System gebaut. F&uuml;nf oder sechs lange Parallelstra&szlig;en ziehen sich quer den H&uuml;gel entlang und werden rechtwinklig von andern, ins Tal hinabf&uuml;hrenden Stra&szlig;en durchschnitten. Die Fabriken werden durch diese Bauart alle aus der eigentlichen Stadt heraus verdr&auml;ngt, auch wenn nicht die N&auml;he des Wassers und der Wasserstra&szlig;e sie s&auml;mtlich unten ins Tal hinabgezogen h&auml;tte, wo sie dicht zusammengedr&auml;ngt stehen und aus ihren Schornsteinen dicken Rauch ergie&szlig;en. Dadurch bekommt Ashton ein viel freundlicheres Aussehen als die meisten andern Fabrikst&auml;dte; die Stra&szlig;en sind breit und reinlicher, die Cottages sehen neu, frischrot und wohnlich aus. Aber das neue System, Cottages f&uuml;r die Arbeiter zu bauen, hat auch seine schlechten Seiten; jede Stra&szlig;e hat ihre versteckte Hintergasse, zu der ein enger Seitenweg f&uuml;hrt und die daf&uuml;r desto schmutziger ist. Und auch in Ashton - obwohl ich kein Geb&auml;ude, au&szlig;er einigen am Eingang, gesehen habe, das mehr als f&uuml;nfzig Jahre alt sein k&ouml;nnte - auch in Ashton gibt es Stra&szlig;en, in denen die Cottages schlecht und alt werden, in deren Mauerecken die Ziegel nicht mehr halten wollen und sich verschieben, in denen die W&auml;nde rissig werden und den inwendig aufgewei&szlig;ten Kalk abbr&ouml;ckeln lassen; Stra&szlig;en, deren unreinliches und schwarzger&auml;uchertes Aussehen den &uuml;brigen St&auml;dten des Bezirks nichts nachgibt - nur da&szlig; dies in Ashton Ausnahme und nicht Regel ist.</P>
<P>Eine Meile weiter &ouml;stlich liegt <EM>Stalybridge, </EM>ebenfalls am Tame. Wenn man von Ashton &uuml;ber den Berg kommt, hat man oben auf der Spitze rechts und links sch&ouml;ne, gro&szlig;e G&auml;rten mit villenartigen, pr&auml;chtigen H&auml;usern in der Mitte - meist im "elisabetheischen" Stil gebaut, der sich zum gotischen genauso verh&auml;lt wie die protestantisch-anglikanische Religion zur apostolisch-katholischen. Einhundert Schritte weiter, und Stalybridge zeigt sich im Tal - aber ein schroffer Gegensatz gegen die pr&auml;chtigen Landsitze, schroff sogar noch gegen die bescheidenen Cottages von Ashton! Stalybridge liegt in einer engen, gewundenen Talschlucht, noch viel enger als das Tal bei Stockport, deren beide Abh&auml;nge mit einem unordentlichen Gewirre von Cottages, H&auml;usern und Fabriken besetzt sind. Wenn man hineingeht, so sind gleich die ersten Cottages eng, r&auml;ucherig, alt und verfallen, und wie die ersten H&auml;user, so die ganze Stadt. Wenige Stra&szlig;en liegen in der schmalen Talsohle; die meisten laufen kreuz und quer durcheinander, bergauf und <STRONG>&lt;276&gt;</STRONG> bergab, fast in allen H&auml;usern ist wegen dieser absch&uuml;ssigen Lage das Erdgescho&szlig; halb in die Erde vergraben, und welche Massen von H&ouml;fen, Hintergassen und abgelegenen Winkeln aus dieser konfusen Bauart entstehen, kann man von den Bergen sehen, von denen aus man die Stadt hier und da fast in der Vogelperspektive unter sich hat. Dazu den entsetzlichen Schmutz gerechnet - und man begreift den widerlichen Eindruck, den Stalybridge trotz seiner h&uuml;bschen Umgebung macht.</P>
<P>Doch genug &uuml;ber diese kleineren St&auml;dte. Sie haben alle ihr Apartes, aber im ganzen leben die Arbeiter in ihnen gerade wie in Manchester; darum habe ich auch nur ihre eigent&uuml;mliche Bauart besonders geschildert und bemerke nur, da&szlig; alle allgemeineren Bemerkungen &uuml;ber den Zustand der Arbeiterwohnungen in Manchester auch auf die umliegenden St&auml;dte ihre volle Anwendung finden. Gehen wir nun zur Zentralstadt selbst &uuml;ber.</P>
<P><A NAME="E1"><IMG SRC="me02_277.gif" WIDTH=600 HEIGHT=440></A></P>
<EM><P>Manchester </EM>liegt am Fu&szlig;e des s&uuml;dlichen Abhangs einer H&uuml;gelkette, die sich von Oldham her zwischen die T&auml;ler des Irwell und des Medlock dr&auml;ngt und deren letzte Spitze <EM>Kersall-Moor</EM>, die Rennbahn und zugleich der Mons sacer &lt;heilige Berg&gt; von Manchester, bildet. Das eigentliche Manchester liegt auf dem linken Ufer des Irwell, zwischen diesem Flusse und den beiden kleineren, Irk und Medlock; die sich hier in den Irwell ergie&szlig;en. Auf dem rechten Irwellufer und eingefa&szlig;t von einer starken Biegung dieses Flusses, liegt <EM>Salford, </EM>weiter westlich <EM>Pendleton</EM>; n&ouml;rdlich vom Irwell liegen Higher und Lower <EM>Broughton, </EM>n&ouml;rdlich vom Irk C<EM>heetham Hill</EM>; s&uuml;dlich vom Medlock liegt <EM>Hulme, </EM>weiter &ouml;stlich <EM>Chorlton-on-Medlock, </EM>noch weiter, ziemlich im Osten von Manchester, <EM>Ardwick</EM>. Der ganze H&auml;userkomplex wird im gew&ouml;hnlichen Leben Manchester genannt und fa&szlig;t eher &uuml;ber als unter viermalhunderttausend Menschen. Die Stadt selbst ist eigent&uuml;mlich gebaut, so da&szlig; man jahrelang in ihr wohnen und t&auml;glich hinein- und herausgehen kann, ohne je in ein Arbeiterviertel oder nur mit Arbeitern in Ber&uuml;hrung zu kommen - solange man n&auml;mlich eben nur seinen Gesch&auml;ften nach- oder spazierengeht. Das kommt aber haupts&auml;chlich daher, da&szlig; durch unbewu&szlig;te, stillschweigende &Uuml;bereinkunft wie durch bewu&szlig;te ausgesprochene Absicht die Arbeiterbezirke von den der Mittelklasse &uuml;berlassenen Stadtteilen aufs sch&auml;rfste getrennt oder, wo dies nicht geht, mit dem Mantel der Liebe verh&uuml;llt werden. Manchester enth&auml;lt in seinem Zentrum einen ziemlich ausgedehnten kommerziellen Bezirk, etwa eine halbe Meile lang und ebenso breit, der fast nur aus Kontoren und Warenlagern (warehouses) besteht. Fast der ganze Bezirk ist unbewohnt und w&auml;hrend der Nacht einsam und &ouml;de - nur wacht- <STRONG>&lt;279&gt;</STRONG> habende Polizeidiener streichen mit ihren Blendlaternen durch die engen, dunklen Gassen. Diese Gegend wird von einigen Hauptstra&szlig;en durchschnitten, auf denen sich der ungeheure Verkehr dr&auml;ngt und in denen die Erdgeschosse mit brillanten Laden besetzt sind; in diesen Stra&szlig;en finden sich hier und da bewohnte Oberr&auml;ume, und hier ist auch bis sp&auml;t abends ziemlich viel Leben auf der Stra&szlig;e. Mit Ausnahme dieses kommerziellen Distrikts ist das ganze eigentliche Manchester, ganz Salford und Hulme, ein bedeutender Teil von Pendleton und Chorlton, zwei Drittel von Ardwick und einzelne Striche von Cheetham Hill und Broughton - alles lauter Arbeiterbezirk, der sich wie ein durchschnittlich anderthalb Meilen breiter G&uuml;rtel um das kommerzielle Viertel zieht. Drau&szlig;en, jenseits dieses G&uuml;rtels, wohnt die h&ouml;here und mittlere Bourgeoisie - die mittlere in regelm&auml;&szlig;igen Stra&szlig;en in der N&auml;he der Arbeiterviertel, namentlich in Chorlton und den tieferliegenden Gegenden von Cheetham Hill, die h&ouml;here in den entfernteren villenartigen Gartenh&auml;usern von Chorlton und Ardwick oder auf den luftigen H&ouml;hen von Cheetham Hill, Broughton und Pendleton - in einer freien, gesunden Landluft, in pr&auml;chtigen, bequemen Wohnungen, an denen halbst&uuml;ndlich oder viertelst&uuml;ndlich die nach der Stadt fahrenden Omnibusse vorbeikommen. Und das sch&ouml;nste bei der Sache ist, da&szlig; diese reichen Geldaristokraten mitten durch die s&auml;mtlichen Arbeiterviertel auf dem n&auml;chsten Wege nach ihren Gesch&auml;ftslokalen in der Mitte der Stadt kommen k&ouml;nnen, ohne auch nur zu merken, da&szlig; sie in die N&auml;he des schmutzigsten Elends geraten, das rechts und links zu finden ist. Die Hauptstra&szlig;en n&auml;mlich, die von der B&ouml;rse nach allen Richtungen aus der Stadt hinausf&uuml;hren, sind in beiden Seiten mit einer fast ununterbrochenen Reihe von L&auml;den besetzt und so in den H&auml;nden der mittleren und kleineren Bourgeoisie, die schon um ihres Vorteils willen auf anst&auml;ndigeres und reinliches Aussehen h&auml;lt und halten kann. Allerdings haben diese L&auml;den immerhin einige Verwandtschaft mit den Distrikten, die hinter ihnen liegen, sind also im kommerziellen Viertel und der N&auml;he der Bourgeoisiebezirke eleganter als da, wo sie schmutzige Arbeitercottages verdecken; aber sie sind immerhin hinreichend, um vor den Augen der reichen Herren und Damen mit starkem Magen und schwachen Nerven das Elend und den Schmutz zu verbergen, die das erg&auml;nzende Moment zu ihrem Reichtum und Luxus bilden. So ist z.B. Deansgate, das von der alten Kirche in gerader Richtung nach S&uuml;den f&uuml;hrt, anfangs mit Warenlagern und Fabriken, dann mit L&auml;den zweiten Ranges und einigen Bierh&auml;usern, weiter s&uuml;dlich, wo es das kommerzielle Viertel verl&auml;&szlig;t, mit unansehnlicheren Laden, die, je weiter man kommt, desto schmutziger und mehr und mehr von Schenken und Schnapsh&auml;usern unterbrochen werden, bebaut, bis am s&uuml;dlichen Ende das <STRONG>&lt;280&gt;</STRONG> Aussehen der Laden keinen Zweifel dar&uuml;ber l&auml;&szlig;t, da&szlig; Arbeiter und nur Arbeiter ihre Kunden sind. So Market Street, von der B&ouml;rse s&uuml;d&ouml;stlich laufend;&#9;anfangs brillante Laden ersten Ranges und in den h&ouml;heren Stockwerken&#9;Kontore und Warenlager; weiterhin in der Fortsetzung (Piccadilly) kolossale Hotels und Warenlager; in der weiteren Fortsetzung (London Road) in der Gegend des Medlock Fabriken, Schenken, L&auml;den f&uuml;r niedere Bourgeoisie und Arbeiter, dann an Ardwick Green Wohnungen f&uuml;r h&ouml;here und mittlere Bourgeoisie, und von da an gro&szlig;e G&auml;rten und Landh&auml;user f&uuml;r die reicheren Fabrikanten und Kaufleute. Auf diese Weise kann man wohl, wenn man Manchester kennt, von den Hauptstra&szlig;en aus auf die anschlie&szlig;enden Bezirke <EM>schlie&szlig;en</EM>, aber man ist sehr selten imstande, von ihnen aus die <EM>wirklichen</EM> Arbeiterbezirke selbst zu Gesicht zu bekommen. Ich wei&szlig; sehr wohl, da&szlig; diese heuchlerische Bauart mehr oder weniger allen gro&szlig;en St&auml;dten gemein ist; ich wei&szlig; ebenfalls, da&szlig; die Detailh&auml;ndler schon wegen der Natur ihres Gesch&auml;fts die gro&szlig;en durchf&uuml;hrenden Stra&szlig;en f&uuml;r sich in Beschlag nehmen m&uuml;ssen; ich wei&szlig;, da&szlig; man &uuml;berall an solchen Stra&szlig;en mehr gute als schlechte H&auml;user hat und da&szlig; in ihrer N&auml;he der Grundwert h&ouml;her ist als in abgelegenen Gegenden; aber ich habe zugleich eine so systematische Absperrung der Arbeiterklasse von den Hauptstra&szlig;en, eine so zartf&uuml;hlende Verh&uuml;llung alles dessen, was das Auge und die Nerven der Bourgeoisie beleidigen k&ouml;nnte, nirgends gefunden als in Manchester. Und doch ist gerade Manchester sonst weniger planm&auml;&szlig;ig oder nach Polizeivorschriften und dagegen mehr durch den Zufall gebaut als irgendeine andre Stadt; und wenn ich die eifrigen Beteuerungen der Mittelklasse, da&szlig; es den Arbeitern ganz vortrefflich gehe, dabei erw&auml;ge, so will es mich doch d&uuml;nken, als seien die liberalen Fabrikanten, die "big whigs" von Manchester, nicht so ganz unschuldig an dieser schamhaften Bauart.</P>
<P>Ich erw&auml;hne noch eben, da&szlig; die Fabrikanlagen sich fast alle dem Lauf der drei Fl&uuml;sse oder der verschiedenen Kan&auml;le, die sich durch die Stadt verzweigen, anschlie&szlig;en, und gehe dann zur Schilderung der Arbeiterbezirke selbst &uuml;ber. Da ist zuerst die Altstadt von Manchester, die zwischen der Nordgrenze des kommerziellen Viertels und dem Irk liegt. Hier sind die Stra&szlig;en, selbst die besseren, eng und krumm - wie Todd Street, Long Millgate, Withy Grove und Shude Hill -, die H&auml;user schmutzig, alt und bauf&auml;llig und die Bauart der Nebenstra&szlig;en vollends abscheulich. Wenn man von der alten Kirche in Long Millgate hineingeht, so hat man gleich rechts eine Reihe altmodischer H&auml;user, an denen keine einzige Frontmauer senkrecht geblieben ist; es sind die Reste des alten, vorindustriellen Manchester, deren fr&uuml;here Einwohner sich mit ihren Nachkommen in besser gebaute <STRONG>&lt;281&gt;</STRONG> Bezirke gezogen und die H&auml;user, die ihnen zu schlecht waren, einer stark mit irischem Blut vermischten Arbeiterrasse &uuml;berlassen haben. Man ist hier wirklich in einem fast unverh&uuml;llten Arbeiterviertel, denn selbst die L&auml;den und Kneipen der Stra&szlig;e nehmen sich nicht die M&uuml;he, etwas reinlich auszusehen. Aber das ist all noch nichts gegen die Gassen und H&ouml;fe, die dahinter liegen und zu denen man nur durch enge, &uuml;berbaute Zug&auml;nge gelangt, in denen keine zwei Menschen aneinander vorbei k&ouml;nnen. Von der unordentlichen, aller vern&uuml;nftigen Baukunst hohnsprechenden Zusammenw&uuml;rfelung der H&auml;user, von der Gedr&auml;ngtheit, mit der sie hier f&ouml;rmlich aneinandergepackt sind, kann man sich keine Vorstellung machen. Und es sind nicht nur die aus der alten Zeit Manchesters hinterlassenen Geb&auml;ude, die die Schuld davon tragen; die Verwirrung ist in neuerer Zeit erst auf die Spitze getrieben worden, indem &uuml;berall, wo die ganze Bauart der fr&uuml;heren Epoche noch ein Fleckchen Raum lie&szlig;, sp&auml;ter nachgebaut und angeflickt wurde, bis endlich zwischen den H&auml;usern kein Zoll breit Platz blieb, der sich noch h&auml;tte verbauen lassen. Zur Best&auml;tigung zeichne ich ein kleines Fleckchen aus dem Plane von Manchester hier ab - es ist nicht das schlimmste St&uuml;ck und nicht der zehnte Teil der ganzen Altstadt.</P><IMG SRC="me02_281.gif" ALIGN="LEFT" HSPACE=9 WIDTH=292 HEIGHT=207>
<P>Diese Zeichnung wird hinreichen, um die wahnsinnige Bauart des ganzen Bezirks, namentlich des in der N&auml;he des Irk zu charakterisieren. Das Ufer des Irk ist hier auf der S&uuml;dseite sehr steil und zwischen f&uuml;nfzehn und drei&szlig;ig Fu&szlig; hoch; an diese absch&uuml;ssige Bergwand sind meist noch drei Reihen H&auml;user hingepflanzt, deren niedrigste sich unmittelbar aus dem Flusse erhebt, w&auml;hrend die Vorderwand der h&ouml;chsten auf dem Niveau der H&uuml;gelkrone in Long Millgate steht. Dazwischen stehen noch Fabriken am Flusse - kurz die Bauart ist hier ebenso eng und unordentlich wie im unteren Teil von Long Millgate. Rechts und links f&uuml;hren eine Menge &uuml;berbauter Zug&auml;nge von der Hauptstra&szlig;e in die vielen H&ouml;fe ab, und wenn man hineingeht, so ger&auml;t man in einen Schmutz und eine ekelhafte Unsauberkeit, die ihresgleichen nicht hat - namentlich in den H&ouml;fen, die nach dem Irk hinabf&uuml;hren und die unbedingt die scheu&szlig;lichsten Wohnungen enthalten, welche mir bis jetzt vorgekommen sind. In einem dieser H&ouml;fe steht gleich am Eingange, wo der bedeckte Gang aufh&ouml;rt, ein Abtritt, der keine T&uuml;r hat und so schmutzig ist, da&szlig; die Einwohner nur durch eine stagnierende Pf&uuml;tze von <STRONG>&lt;282&gt;</STRONG> faulem Urin und Exkrementen, die ihn umgibt, in den Hof oder heraus k&ouml;nnen; es ist der erste Hof am Irk oberhalb Ducie Bridge, wenn jemand Lust haben sollte, nachzusehen; unten am Flusse stehen mehrere Gerbereien, die die ganze Umgegend mit animalischem Verwesungsgeruch erf&uuml;llen. In die H&ouml;fe unterhalb Ducie Bridge steigt man meist auf engen, schmutzigen Treppen hinab und gelangt nur &uuml;ber Haufen von Schutt und Unrat an die H&auml;user. Der erste Hof unterhalb Ducie Bridge hei&szlig;t Allen's Court und war zur Cholerazeit in einem solchen Zustande, da&szlig; die Gesundheitspolizei ihn ausr&auml;umen, fegen und mit Chlor ausr&auml;uchern lie&szlig;; Dr. Kay gibt in einer Brosch&uuml;re <A HREF="#O9"><A NAME="Z9">(9)</A></A> eine schreckenerregende Beschreibung von der damaligen Lage dieses Hofes. Seitdem scheint er teilweise abgebrochen und neu erbaut worden zu sein - von Ducie Bridge herab sieht man wenigstens noch mehrere Mauerruinen und hohe Schutthaufen neben einigen H&auml;usern neueren Baues. Die Aussicht von dieser Br&uuml;cke - zartf&uuml;hlenderweise von einer mannshohen gemauerten Brustwehr den kleineren Sterblichen verh&uuml;llt - ist &uuml;berhaupt charakteristisch f&uuml;r den ganzen Bezirk. In der Tiefe flie&szlig;t oder vielmehr stagniert der Irk, ein schmaler, pechschwarzer, stinkender Flu&szlig;, voll Unrat und Abfall, den er ans rechte, flachere Ufer ansp&uuml;lt; bei trocknem Wetter bleibt an diesem Ufer eine lange Reihe der ekelhaftesten schwarzgr&uuml;nen Schlammpf&uuml;tzen stehen, aus deren Tiefe fortw&auml;hrend Blasen miasmatischer Gase aufsteigen und einen Geruch entwickeln, der selbst oben auf der Br&uuml;cke, vierzig oder f&uuml;nfzig Fu&szlig; &uuml;ber dem Wasserspiegel, noch unertr&auml;glich ist. Der Flu&szlig; selbst wird dazu noch alle fingerlang durch hohe Wehre aufgehalten, hinter denen sich der Schlamm und Abfall in dicken Massen absetzt und verfault. Oberhalb der Br&uuml;cke stehen hohe Gerbereien, weiter hinauf F&auml;rbereien, Knochenm&uuml;hlen und Gaswerke, deren Abfl&uuml;sse und Abf&auml;lle samt und sonders in den Irk wandern, der au&szlig;erdem noch den Inhalt der anschie&szlig;enden Kloaken und Abtritte aufnimmt. Man kann sich also denken, welcher Beschaffenheit die Residuen sind, die der Flu&szlig; hinterl&auml;&szlig;t. Unterhalb der Br&uuml;cke sieht man in die Schutthaufen, den Unrat, Schmutz und Verfall der H&ouml;fe auf dem linken, steilen Ufer; ein Haus steht immer dicht hinter dem andern, und wegen der Steigerung des Ufers sieht man von jedem ein St&uuml;ck alle schwarzgeraucht, br&ouml;ckelig, alt, mit zerbrochnen Fensterscheiben und Fensterrahmen. Den Hintergrund bilden kasernenartige, alte <STRONG>&lt;283&gt;</STRONG> Fabrikgeb&auml;ude, Auf dem rechten, flacheren Ufer steht eine lange Reihe H&auml;user und Fabriken - gleich das zweite Haus ist eine Ruine ohne Dach, mit Schutt angef&uuml;llt, und das dritte steht so niedrig, da&szlig; das unterste Stockwerk unbewohnbar und infolgedessen ohne Fenster und T&uuml;ren ist. Den Hintergrund bildet hier der Arrnenkirchhof, die Bahnh&ouml;fe der Liverpooler und Leedser Eisenbahnen und dahinter das Arbeitshaus, die "Armengesetz-Bastille" von Manchester, das wie eine Zitadelle von einem H&uuml;gel hinter hohen Mauern und Zinnen drohend auf das gegen&uuml;berliegende Arbeiterviertel herabschaut.</P>
<P>Oberhalb Ducie Bridge wird das linke Ufer flacher und das rechte dagegen steiler, der Zustand der Wohnungen auf beiden Seiten des Irk indessen eher schlimmer als besser. Wenn man hier von der Hauptstra&szlig;e - noch immer Long Millgate - links abgeht, so ist man verloren; man ger&auml;t aus einem Hof in den andern, das geht um lauter Ecken, durch lauter enge, schmutzige Winkel und G&auml;nge, bis man nach wenig Minuten alle Richtung verloren hat und gar nicht mehr wei&szlig;, wohin man sich wenden soll. &Uuml;berall halb oder ganz verfallene Geb&auml;ude - einzelne sind wirklich unbewohnt, und das will hier viel hei&szlig;en - in den H&auml;usern Selten ein bretterner oder steinerner Fu&szlig;boden, dagegen fast immer zerbrochene, schlecht passende Fenster und T&uuml;ren, und ein Schmutz! - Schutthaufen, Abfall und Unflat &uuml;berall; stehende Pf&uuml;tzen statt der Rinnsteine, und ein Geruch, der es allein jedem einigerma&szlig;en zivilisierten Menschen unertr&auml;glich machen w&uuml;rde, in einem solchen Distrikt zu wohnen. Die neuerbaute Verl&auml;ngerung der Leedser Eisenbahn, welche hier den Irk &uuml;berschreitet, hat einen Teil dieser H&ouml;fe und G&auml;&szlig;chen weggefegt, dagegen andre wieder erst recht dem Blicke offengelegt. So ist unmittelbar unterhalb der Eisenbahnbr&uuml;cke ein Hof, der an Schmutz und Scheu&szlig;lichkeit alle andern weit &uuml;bertrifft, eben weil er bisher so geschlossen, so zur&uuml;ckgezogen war, da&szlig; man nur mit M&uuml;he hineingelangen konnte; ich selbst h&auml;tte ihn ohne die durch den Eisenbahnviadukt geschaffene L&uuml;cke nie gefunden, obwohl ich diese ganze Gegend genau zu kennen glaubte. Man gelangt &uuml;ber ein holpriges Ufer, zwischen Pf&auml;hlen und Waschleinen hindurch in dies Chaos kleiner, einst&ouml;ckiger und einstubiger H&uuml;tten, von denen die meisten ohne allen k&uuml;nstlichen Fu&szlig;boden sind - K&uuml;che, Wohn- und Schlafzimmer, alles vereinigt. In einem solchen Loche, das kaum sechs Fu&szlig; lang und f&uuml;nf breit war, sah ich zwei Betten - und was f&uuml;r Bettstellen und Betten - die nebst einer Treppe und einem Herd gerade hinreichten, um das ganze Zimmer zu f&uuml;llen. In mehreren andern sah ich <EM>gar nichts</EM>, obwohl die T&uuml;r weit offenstand und die Einwohner an ihr lehnten. Vor den T&uuml;ren &uuml;berall Schutt und Unrat; da&szlig; eine Art von Pflaster darunter <STRONG>&lt;284&gt;</STRONG> sei, war nicht zu sehen, sondern blo&szlig; hie und da mit den F&uuml;&szlig;en herauszuf&uuml;hlen. Der ganze Haufen menschenbewohnter Viehst&auml;lle war auf zwei Seiten von H&auml;usern und einer Fabrik, auf der dritten vom Flu&szlig; begrenzt, und au&szlig;er dem schmalen Ufersteig f&uuml;hrte nur noch ein enger Torweg hinaus - in ein andres, fast ebenso schlecht gebautes und gehaltenes Labyrinth von Wohnungen. </P>
<P>Genug davon! In dieser Weise ist die ganze Irkseite bebaut, ein planlos zusammengew&uuml;rfeltes Chaos von H&auml;usern, die der Unbewohnbarkeit mehr oder weniger nahestehen und deren unreinliches Innere der unfl&auml;tigen Umgebung vollkommen entspricht. Wie sollen die Leute auch reinlich sein! Nicht einmal f&uuml;r die Befriedigung der allernat&uuml;rlichsten und allt&auml;glichsten Bed&uuml;rfnisse gibt es geeignete Gelegenheit. Die Abtritte sind hier so rar, da&szlig; sie entweder alle Tage voll werden oder den meisten zu entlegen sind. Wie sollten sich die Leute waschen, wo sie nur das schmutzige Irkwasser nahebei haben und Wasserleitungen und Pumpen erst in honetten Stadtteilen vorkommen! Wahrhaftig, man kann es diesen Heloten der modernen Gesellschaft nicht zurechnen, wenn ihre Wohnungen nicht reinlicher sind als die Schweinest&auml;lle, die hier und da mitten dazwischen stehen! Sch&auml;men sich doch die Hausbesitzer nicht, Wohnungen zu vermieten wie die sechs oder sieben Keller am Kai, gleich unterhalb Scotland Bridge, deren Fu&szlig;hoden mindestens zwei Fu&szlig; unter dem Wasserspiegel - bei niedrigem Wasser - des nicht sechs Fu&szlig; davon flie&szlig;enden Irk liegt, oder wie das obere Stock im Eckhaus auf dem entgegengesetzten Ufer gleich oberhalb der Br&uuml;cke, dessen Erdgescho&szlig; unbewohnbar, ohne alle Ausf&uuml;llung f&uuml;r T&uuml;r- und Fensterl&ouml;cher - doch das ist ja ein Fall, der in dieser ganzen Gegend nicht selten vorkommt, wobei dann gew&ouml;hnlich dies offene untere Stockwerk von der ganzen Nachbarschaft aus Mangel an andern Lokalit&auml;ten als Abtritt benutzt wird!</P>
<P>Verlassen wir den Irk, um auf der entgegengesetzten Seite von Long Millgate wieder in die Mitte der Arbeiterwohnungen zu dringen, so kommen wir in ein etwas neueres Viertel, das sich von der St.-Michaelis-Kirche bis Withy Grove und Shude Hill erstreckt. Hier ist wenigstens etwas mehr Ordnung: statt der chaotischen Bauart finden wir hier wenigstens lange, gerade Gassen und Sackgassen oder absichtlich gebaute, meist viereckige H&ouml;fe; aber wenn fr&uuml;her jedes einzelne Haus, so ist hier wenigstens jede Gasse und jeder Hof willk&uuml;rlich und ohne alle R&uuml;cksicht auf die Lage der &uuml;brigen angebaut. Bald l&auml;uft eine Gasse in dieser, bald in jener Richtung, alle fingerlang&#9;ger&auml;t man in einen Sack oder um eine zugebaute Ecke, die gerade wieder dahin f&uuml;hrt, von wo man ausgegangen ist - wer nicht in diesem Labyrinth eine gute Zeit lang gewohnt hat, findet sich gewi&szlig; nicht hindurch. Die <STRONG>&lt;285&gt;</STRONG> Ventilation der Stra&szlig;en - wenn ich das Wort von diesem Distrikt gebrauchen darf - und H&ouml;fe wird dadurch ebenso unvollkommen wie die der Irkgegend; und wenn dennoch dieser Bezirk etwas vor dem Irktale voraus haben sollte - die H&auml;user sind allerdings neuer, die Stra&szlig;en haben wenigstens zuweilen Rinnsteine -, so hat er dagegen auch wieder fast unter jedem Hause eine Kellerwohnung, was sich im Irktale eben wegen des gr&ouml;&szlig;eren Alters und der nachl&auml;ssigeren Bauart der H&auml;user selten findet. Im &uuml;brigen ist der Schmutz, die Schutt- und Aschenhaufen, die Pf&uuml;tzen auf den Stra&szlig;en beiden Vierteln gemeinsam, und in dem Distrikt, von dem wir jetzt reden, finden wir au&szlig;erdem noch einen andern Umstand, der f&uuml;r die Reinlichkeit der Einwohner sehr nachteilig ist, n&auml;mlich die Masse Schweine, die hier &uuml;berall auf den Gassen umherspazieren, den Unrat durchschn&uuml;ffeln oder in den H&ouml;fen in kleinen St&auml;llen eingesperrt sind. Die Schweinem&auml;ster mieten sich hier, wie in den meisten Arbeiterbezirken von Manchester, die H&ouml;fe und setzen Schweinest&auml;lle hinein; fast in jedem Hofe ist ein solcher abgesperrter Winkel oder gar mehrere, in welche die Bewohner des Hofs allen Abfall und Unrat hineinwerfen - dabei werden die Schweine fett, und die ohnehin in diesen nach allen vier Seiten verbauten H&ouml;fen eingesperrte Luft vollends schlecht von den verwesenden vegetabilischen und animalischen Stoffen. Man hat durch diesen Bezirk eine breite, ziemlich honette Stra&szlig;e - Millers Street - gebrochen und den Hintergrund mit ziemlichem Erfolge verdeckt; wenn man sich aber von der Neugier in einen der zahlreichen Gange, die in die H&ouml;fe f&uuml;hren, verleiten l&auml;&szlig;t, so kann man diese buchst&auml;bliche Schweinerei alle zwanzig Schritt wiederholt sehen.</P>
<P>Das ist die Altstadt von Manchester - und wenn ich meine Schilderung noch einmal durchlese, so mu&szlig; ich bekennen, da&szlig; sie, statt &uuml;bertrieben zu sein, noch lange nicht grell genug ist, um den Schmutz, die Verkommenheit und Unwohnlichkeit, die allen R&uuml;cksichten auf Reinlichkeit, Ventilation und Gesundheit hohnsprechende Bauart dieses mindestens zwanzig- bis drei&szlig;igtausend Einwohner fassenden Bezirks anschaulich zu machen. Und ein solches Viertel existiert im Zentrum der zweiten Stadt Englands, der ersten Fabrikstadt der Welt! Wenn man sehen will, wie wenig Raum der Mensch zum Bewegen, wie wenig Luft - und welche Luft! - er zum Atmen im Notfall zu haben braucht, mit wie wenig Zivilisation er existieren kann, dann hat man nur hieher zu kommen. Es ist freilich die <EM>Alt</EM>stadt - und darauf berufen sich die Leute hier, wenn man ihnen von dem scheu&szlig;lichen Zustande dieser H&ouml;lle auf Erden spricht -, aber was will das sagen? Alles, was unsren Abscheu und unsre Indignation hier am heftigsten erregt, ist neueren Ursprungs, geh&ouml;rt der <EM>industriellen Epoche </EM>an. Die paar hundert H&auml;user, die <STRONG>&lt;286&gt;</STRONG>&nbsp;dem alten Manchester angeh&ouml;ren, sind von ihren urspr&uuml;nglichen Bewohnern l&auml;ngst verlassen; nur die Industrie hat sie mit den Scharen von Arbeitern vollgepfropft, die jetzt in ihnen beherbergt werden; nur die Industrie hat jedes Fleckchen zwischen diesen alten H&auml;usern verbaut, um Obdach zu gewinnen f&uuml;r die Massen, die sie sich aus den Ackerbaugegenden und aus Irland verschrieb; nur die Industrie gestattet es den Besitzern dieser Viehst&auml;lle, sie an Menschen f&uuml;r hohe Miete zur Wohnung zu &uuml;berlassen, die Armut der Arbeiter auszubeuten, die Gesundheit von Tausenden zu untergraben, damit nur sie sich bereichern; nur die Industrie hat es m&ouml;glich gemacht, da&szlig; der kaum aus der Leibeigenschaft befreite Arbeiter wieder als&#9;ein blo&szlig;es Material, als Sache gebraucht werden konnte, da&szlig; er sich in eine Wohnung sperren lassen mu&szlig;, die jedem andern zu schlecht und die er nun f&uuml;r sein teures Geld das Recht hat vollends verfallen zu lassen. Das hat nur die Industrie getan, die ohne diese Arbeiter, ohne die Armut und Knechtschaft dieser Arbeiter nicht h&auml;tte leben k&ouml;nnen. Es ist wahr, die urspr&uuml;ngliche Anlage dieses Viertels war schlecht, man konnte nicht viel Gutes daraus machen - aber haben die Grundbesitzer, hat die Verwaltung etwas getan, um das beim Nachbau zu verbessern? Im Gegenteil, wo noch ein Winkelchen frei war, ist ein Haus hingesetzt, wo noch ein &uuml;berfl&uuml;ssiger Ausgang, ist er zugebaut worden; der Grundwert stieg mit dem Aufbl&uuml;hen der Industrie, und je mehr er stieg, desto toller wurde darauf losgebaut, ohne R&uuml;cksicht auf die Gesundheit und Bequemlichkeit der Einwohner - <EM>es ist keine Baracke so schlecht, es findet sich immer ein Armer, der keine bessere bezahlen kann -</EM>, nur mit R&uuml;cksicht auf den gr&ouml;&szlig;tm&ouml;glichen Gewinn. Doch es ist einmal die Altstadt, und damit beruhigt sich die Bourgeoisie; sehen wir denn, wie die <EM>Neustadt</EM> (the New Town) sich anl&auml;&szlig;t.</P>
<P>Die Neustadt, auch die Irische Stadt (the Irish Town) genannt, zieht sich jenseits der Altstadt einen Lehmh&uuml;gel zwischen dem Irk und St. George's Road hinauf. Hier h&ouml;rt alles st&auml;dtische Aussehen auf; einzelne Reihen H&auml;user oder Stra&szlig;enkomplexe stehen wie kleine D&ouml;rfer hier und da auf dem nackten, nicht einmal mit Gras bewachsenen Lehmboden; die H&auml;user oder vielmehr Cottages sind in schlechtem Zustande, nie repariert, schmutzig, mit feuchten und unreinen Kellerwohnungen versehen; die Gassen sind weder gepflastert noch haben sie Abz&uuml;ge, dagegen zahlreiche Kolonien von Schweinen, die in kleinen H&ouml;fen und St&auml;llen abgesperrt sind oder ungeniert an der Halde spazierengehn. Der Kot auf den Wegen ist hier so gro&szlig;, da&szlig; man nur bei &auml;u&szlig;erst trocknem Wetter Aussicht hat durchzukommen, ohne bei jedem&#9;Schritt bis &uuml;ber die Kn&ouml;chel zu versinken. In der N&auml;he von St. George's Road schlie&szlig;en sich die einzelnen bebauten Flecken dichter aneinander, man <STRONG>&lt;287&gt;</STRONG> ger&auml;t in eine fortlaufende Reihe Gassen, Sackgassen, Hintergassen und H&ouml;fe, die je gedr&auml;ngter und unordentlicher werden, je n&auml;her man dem Zentrum der Stadt kommt. Daf&uuml;r sind sie freilich auch &ouml;fter gepflastert oder wenigstens mit gepflasterten Fu&szlig;wegen und Rinnsteinen versehen; der Schmutz, die schlechte Beschaffenheit der H&auml;user und besonders der Keller bleibt aber derselbe.</P>
<P>Es wird am Orte sein, hier einige allgemeine Bemerkungen &uuml;ber die in Manchester &uuml;bliche Bauart der Arbeiterviertel zu machen. Wir haben gesehen, wie in der Altstadt meist der reine Zufall &uuml;ber die Gruppierung der H&auml;user verf&uuml;gte. Jedes Haus ist ohne R&uuml;cksicht auf die &uuml;brigen gebaut, und die winkligen Zwischenr&auml;ume der einzelnen Wohnungen werden in Ermangelung eines andern Namens H&ouml;fe (courts) genannt. In den etwas neueren Teilen desselben Viertels und in andren Arbeitsvierteln &lt;(<EM>1892</EM>) Arbeitervierteln&gt;, die aus den ersten Zeiten der aufbl&uuml;henden Industrie herr&uuml;hren, finden wir ein etwas planm&auml;&szlig;igeres Arrangement. Der Zwischenraum zwischen zwei Stra&szlig;en wird in regelm&auml;&szlig;igere, meist viereckige Hofe geteilt, etwa so:</P>
<P ALIGN="CENTER"><IMG SRC="me02_287.gif" WIDTH=295 HEIGHT=148></P>
<P>die von vornherein so angelegt wurden und zu denen verdeckte G&auml;nge von den Stra&szlig;en fuhren, Wenn die ganz planlose Bauart der Gesundheit der Bewohner durch Verhinderung der Ventilation schon sehr nachteilig war, so ist es diese Art, die Arbeiter in H&ouml;fe einzusperren, die nach allen Seiten von Geb&auml;uden umschlossen sind, noch viel mehr. Die Luft kann hier platterdings nicht heraus: die Schornsteine der H&auml;user selbst sind, solange Feuer anhalten wird, die einzigen Abz&uuml;ge f&uuml;r die eingesperrte Luft des Hofes. <A HREF="#O10"><A NAME="Z10">(10)</A></A></P>
<STRONG><P>&lt;288&gt;</STRONG> Dazu kommt noch, da&szlig; die H&auml;user um solche H&ouml;fe meist doppelt, je zwei mit der R&uuml;ckwand zusammengebaut sind, und schon das ist hinreichend, um alle gute, durchgehende Ventilation zu verhindern. Und da die Stra&szlig;enpolizei sich nicht um den Zustand dieser H&ouml;fe bek&uuml;mmert, da alles ruhig liegenbleibt, was hineingeworfen wird, so darf man sich nicht &uuml;ber den Schmutz und die Haufen von Asche und Unrat wundern, die man hier findet. Bin ich doch in H&ouml;fen gewesen - sie liegen an Millers Street -, die mindestens einen halben Fu&szlig; tiefer lagen als die Hauptstra&szlig;e und die auch nicht den mindesten Abflu&szlig; f&uuml;r das bei Regenwetter sich in ihnen ansammelnde Wasser hatten!</P>
<P>In sp&auml;terer Zeit hat man eine andre Bauart angefangen, die jetzt die allgemeine ist. Die Arbeitercottages werden jetzt n&auml;mlich fast nie einzeln, sondern immer dutzend-, ja schockweise gebaut - ein einziger Unternehmer baut gleich eine oder ein paar Stra&szlig;en. Diese werden dann auf folgende Weise angelegt: Die eine Front - vgl. die Zeichnung unten - bilden Cottages ersten Ranges, die so gl&uuml;cklich sind, eine Hintert&uuml;r und einen kleinen Hof zu besitzen, und die die h&ouml;chste Miete bringen. Hinter den Hofmauern dieser Cottages ist eine schmale Gasse, die Hintergasse (back street), die an beiden Enden zugebaut ist und in die entweder ein schmaler Weg oder ein bedeckter Gang von der Seite her f&uuml;hrt. Die Cottages, die auf diese Gasse f&uuml;hren bezahlen am wenigsten Miete und sind &uuml;berhaupt am meisten vernachl&auml;ssigt. Sie haben die R&uuml;ckwand gemeinsam mit der dritten Reihe Cottages die nach der entgegengesetzten Seite hin auf die Stra&szlig;e gehen und weniger Miete als die erste, dagegen mehr als die zweite Reihe tragen. Die Anlage der Stra&szlig;en ist also etwa so:</P>
<P><IMG SRC="me02_288.gif" WIDTH=522 HEIGHT=156></P>
<P>Durch diese Bauart wird zwar f&uuml;r die erste Reihe Cottages eine ziemlich gute Ventilation gewonnen und die der dritten Reihe wenigstens nicht gegen die der entsprechenden in der fr&uuml;hern Bauart verschlechtert; dagegen ist die Mittelreihe mindestens ebenso schlecht ventiliert wie die H&auml;user in den H&ouml;fen und die Hintergasse selbst stets in demselben schmutzigen. und unansehnlichen Zustande wie jene. Die Unternehmer ziehen diese Bauart <STRONG>&lt;289&gt;</STRONG> vor, weil sie ihnen Raum spart und Gelegenheit gibt, die besser bezahlten Arbeiter durch h&ouml;here Miete in den Cottages der ersten und dritten Reihe desto erfolgreicher auszubeuten.</P>
<P>Diese dreierlei Formen des Cottagebaues findet man in ganz Manchester, ja in ganz Lancashire und Yorkshire wieder, oft vermengt, aber meist hinreichend geschieden, um hieraus schon auf das verh&auml;ltnism&auml;&szlig;ige Alter der einzelnen Stadtteile schlie&szlig;en zu k&ouml;nnen. Das dritte System, das der Hintergassen, ist das in dem gro&szlig;en Arbeiterbezirk &ouml;stlich von St. George's Road, zu beiden Seiten von Oldham Road und Great Ancoats Street, entschieden vorherrschende und findet sich auch in den &uuml;brigen Arbeiterbezirken von Manchester und seinen Vorst&auml;dten am h&auml;ufigsten.</P>
<P>In dem erw&auml;hnten gro&szlig;en Bezirk, den man unter dem Namen Ancoats begreift, sind die meisten und gr&ouml;&szlig;ten Fabriken von Manchester an den Kan&auml;len angelegt - kolossale sechs- bis siebenst&ouml;ckige Geb&auml;ude, die mit ihren schlanken Rauchf&auml;ngen hoch &uuml;ber die niedrigen Arbeitercottages emporragen. Die Bev&ouml;lkerung des Bezirks sind daher haupts&auml;chlich Fabrikarbeiter und, in den schlechtesten Stra&szlig;en, Handweber. Die Stra&szlig;en, die dem Zentrum der Stadt am n&auml;chsten liegen, sind die &auml;ltesten und daher die schlechtesten, doch sind sie gepflastert und mit Abz&uuml;gen versehen; ich rechne hierzu die n&auml;chsten Parallelstra&szlig;en von Oldham Road und Great Ancoats Street. Weiterhin nach Nordosten findet man manche neugebaute Stra&szlig;e; hier&#9;sehen die Cottages nett und reinlich aus, die T&uuml;ren und Fenster sind neu und frisch angestrichen, die inneren R&auml;ume rein gewei&szlig;t; die Stra&szlig;en selbst sind luftiger, die leeren Baupl&auml;tze zwischen ihnen gr&ouml;&szlig;er und h&auml;ufiger. Aber das l&auml;&szlig;t sich nur von der kleineren Zahl der Wohnungen sagen; dazu kommt dann noch, da&szlig; Kellerwohnungen fast unter jeder Cottage eingerichtet, da&szlig; viele Stra&szlig;en ungepflastert und ohne Abz&uuml;ge sind, und vor allem, da&szlig; dieses nette Aussehen doch nur Schein ist, Schein, der nach den ersten zehn Jahren schon verschwunden ist. Die Bauart der einzelnen Cottages selbst ist n&auml;mlich nicht weniger verwerflich als die Anlage der Stra&szlig;en. Solche Cottages sehen alle anfangs nett und solide aus, die massiven Ziegelmauern bestechen das Auge, und wenn man durch eine <EM>neugebaute </EM>Arbeiterstra&szlig;e geht, ohne sich um die Hintergassen oder die Bauart der H&auml;user selbst n&auml;her zu bek&uuml;mmern, so stimmt man in die Behauptung der liberalen Fabrikanten ein, da&szlig; nirgends die Arbeiter so gut wohnen wie in England. Aber wenn man n&auml;her zusieht, so findet man, da&szlig; die Mauern dieser Cottages so d&uuml;nn sind, wie es nur m&ouml;glich ist, sie zu machen. Die &auml;u&szlig;eren Mauern, die das Kellerstockwerk, das Erdgescho&szlig; und das Dach tragen, sind h&ouml;chstens einen ganzen Ziegel dick - so da&szlig; in jeder waagerechten Schicht die <STRONG>&lt;290&gt;</STRONG> Ziegel mit der langen Seite aneinandergefugt werden <IMG SRC="me02290a.gif" ALIGN="MIDDLE" WIDTH=65 HEIGHT=18>; ich habe aber manche Cottage von derselben H&ouml;he - einige sogar noch im Bau - gesehen, bei denen die &auml;u&szlig;ern Mauern nur einen halben Ziegel dick waren und die Ziegel also nicht der Breite, sondern der L&auml;nge nach gelegt waren, so da&szlig; sie mit der schmalen Seite aneinanderstie&szlig;en <IMG SRC="me02290b.gif" ALIGN="MIDDLE" WIDTH=99 HEIGHT=12>. Dies geschieht teilweise, um Material zu sparen, teilweise aber auch, weil die Bauunternehmer nie die Eigent&uuml;mer des Bodens sind, sondern ihn nach englischer Sitte nur auf zwanzig, drei&szlig;ig, vierzig, f&uuml;nfzig oder neunundneunzig Jahre gemietet haben, nach welcher Zeit er mit allem, was darauf ist, dem urspr&uuml;nglichen Besitzer wieder zuf&auml;llt, ohne da&szlig; dieser f&uuml;r gemachte Anlagen etwas zu verg&uuml;ten h&auml;tte. Die Anlagen werden also vom P&auml;chter darauf berechnet, da&szlig; sie nach Ablauf der kontraktlichen Zeit so wertlos wie m&ouml;glich sind; und da solche Cottages oft nur zwanzig oder drei&szlig;ig Jahre vor diesem Zeitpunkte errichtet werden, so ist es leicht zu begreifen, da&szlig; die Unternehmer nicht zuviel darauf verwenden werden. Dazu kommt noch, da&szlig; diese Unternehmer, meist Maurer und Zimmerleute oder Fabrikanten, teils um den Mietertrag nicht zu verringern, teils wegen herannahenden R&uuml;ckfalls des Bauplatzes, wenig oder gar nichts auf Reparaturen verwenden, da&szlig; wegen Handelskrisen und der darauffolgenden Brotlosigkeit oft ganze Stra&szlig;en leerstehen und da&szlig; infolge hiervon die Cottages sehr rasch verfallen und in unbewohnbaren Zustand geraten. Man rechnet wirklich allgemein, da&szlig; Arbeiterwohnungen durchschnittlich nur vierzig Jahre bewohnbar bleiben; das klingt wunderbar genug, wenn man die sch&ouml;nen, massiven Mauern neuerbauter Cottages dabei sieht, die eine Dauer von ein paar Jahrhunderten zu versprechen scheinen - aber es ist dennoch so, die Knickerei der urspr&uuml;nglichen Anlage, die Vernachl&auml;ssigung aller Reparaturen, das h&auml;ufige Leerstehen, der fortw&auml;hrende schnelle Wechsel der Bewohner und dazu die Verw&uuml;stungen, die die Einwohner w&auml;hrend der letzten zehn Jahre der Bewohnbarkeit, meist Irl&auml;nder, anrichten, indem sie das Holzwerk oft genug aufbrechen und zur Heizung gebrauchen - alles das macht diese Cottages nach vierzig Jahren zu Ruinen. Daher kommt es denn auch, da&szlig; der Distrikt von Ancoats, der erst seit dem Aufbl&uuml;hen der Industrie, ja meist erst in diesem Jahrhundert erbaut wurde, dennoch eine Menge alter und verfallender H&auml;user z&auml;hlt, ja da&szlig; die gr&ouml;&szlig;ere Zahl der H&auml;user schon jetzt in dem letzten Stadium der Bewohnbarkeit sich befindet. Ich will nicht davon reden, wieviel Kapital auf diese Weise verschwendet wird, mit wiewenig mehr urspr&uuml;nglicher Anlage und sp&auml;terer Reparatur dieser ganze Bezirk lange Jahre hindurch reinlich, anst&auml;ndig und wohnlich gehalten werden k&ouml;nnte - mich geht hier nur die Lage der H&auml;user und ihrer Bewohner an, <STRONG><A Name="S291">&lt;291&gt;</A></STRONG> und da mu&szlig; allerdings gesagt werden, da&szlig; es kein sch&auml;dlicheres und demoralisierendes System, die Arbeiter unterzubringen, gibt, als gerade dieses. Der Arbeiter ist gezwungen, solche verkommene Cottages zu bewohnen, weil er keine besseren bezahlen kann oder weil keine besseren in der N&auml;he seiner Fabrik liegen, vielleicht auch gar, weil sie dem Fabrikanten geh&ouml;ren und dieser ihn nur dann in Arbeit nimmt, wenn er eine solche Wohnung bezieht. Nat&uuml;rlich wird es mit den vierzig Jahren so genau nicht gehalten, denn wenn die Wohnungen in einem stark bebauten Stadtteil liegen und also bei teurer Grundpacht viel Aussicht da ist, stets Mieter f&uuml;r jene zu finden, tun die Unternehmer auch wohl etwas, um sie &uuml;ber vierzig Jahre hinaus einigerma&szlig;en in bewohnbarem Zustande zu erhalten; aber auch gewi&szlig; nicht mehr als das Allern&ouml;tigste, und diese reparierten Wohnungen sind dann gerade die allerschlechtesten. Zuweilen, bei drohenden Epidemien, wird das sonst sehr schl&auml;frige Gewissen der Gesundheitspolizei etwas aufgeregt, und dann unternimmt sie Streifz&uuml;ge in die Arbeiterdistrikte, schlie&szlig;t ganze Reihen von Kellern und Cottages, wie dies z.B. mit mehreren Gassen in der N&auml;he von Oldham Road geschehen ist; aber das dauert nicht lange, die ge&auml;chteten Wohnungen finden bald wieder Insassen, und die Eigent&uuml;mer stehen sich besser dabei, wenn sie sich wieder Mieter suchen - man wei&szlig; ja, da&szlig; die Gesundheitspolizei so bald nicht wiederkommt!</P>
<P>Diese &ouml;stliche und nord&ouml;stliche Seite von Manchester ist die einzige, an welcher sich die Bourgeoisie nicht angebaut hat - aus dem Grunde, weil der hier zehn oder elf Monate im Jahr herrschende West- und S&uuml;dwestwind den Rauch aller Fabriken - und der ist nicht gering - stets nach dieser Seite hin&uuml;bertreibt. Den k&ouml;nnen die Arbeiter allein einatmen.</P>
<P>S&uuml;dlich von Great Ancoats Street liegt ein gro&szlig;er halbbebauter Arbeiterbezirk - ein h&uuml;geliger, nackter Strich Landes, mit einzelnen unordentlich angelegten H&auml;userreihen oder Karrees besetzt. Dazwischen leere Baupl&auml;tze, uneben, lehmig, ohne Gras und daher bei feuchtem Wetter kaum zu passieren. Die Cottages sind alle schmutzig und alt, liegen oft in tiefen L&ouml;chern und erinnern &uuml;berhaupt an die Neustadt. Die von der Birminghamer Eisenbahn durchschnittene Strecke ist die am dichtesten bebaute, also auch die schlechteste. Hier flie&szlig;t in unz&auml;hligen Kr&uuml;mmungen der Medlock durch ein Tal, das stellenweise mit dem des Irk auf gleicher Stufe steht. Zu beiden Seiten des wieder pechschwarzen, stagnierenden und stinkenden Flusses, von seinem Eintritt in die Stadt bis zu seiner Vereinigung mit dem Irwell, zieht sich ein breiter G&uuml;rtel von Fabriken und Arbeiterwohnungen, welche letzteren alle in dem schlechtesten Zustande sind. Das Ufer ist meist absch&uuml;ssig und bis in den Flu&szlig; hinein bebaut, gerade wie wir es am Irk gesehen haben, <STRONG><A Name="S292">&lt;292&gt;</A></STRONG> und die Anlage der H&auml;user und Stra&szlig;en ist gleich schlecht, ob sie auf der Seite von Manchester oder der von Ardwick, Chorlton oder Hulme angelegt sind. Der abscheulichste Fleck - wenn ich alle die einzelnen Flecke detaillieren wollte, w&uuml;rde ich nicht zu Ende kommen - liegt aber auf der Manchester-Seite, gleich s&uuml;dwestlich von Oxford Road und hei&szlig;t Klein-Irland (Little Ireland). In einem ziemlich tiefen Loche, das in einem Halbkreis vom Medlock und an allen vier Seiten von hohen Fabriken, hohen bebauten Ufern oder Aufsch&uuml;ttungen umgeben ist, liegen in zwei Gruppen etwa 200 Cottages, meist mit gemeinschaftlichen R&uuml;ckw&auml;nden f&uuml;r je zwei Wohnungen, worin zusammen an 4 000 Menschen, fast lauter Irl&auml;nder, wohnen. Die Cottages sind alt, schmutzig und von der kleinsten Sorte, die Stra&szlig;en uneben, holperig und zum Teil ungepflastert und ohne Abfl&uuml;sse; eine Unmasse Unrat, Abfall und ekelhafter Kot liegt zwischen stehenden Lachen &uuml;berall herum, die Atmosph&auml;re ist durch die Ausd&uuml;nstungen derselben verpestet und durch den Rauch von einem Dutzend Fabrikschornsteinen verfinstert und schwer gemacht - eine Menge zerlumpter Kinder und Weiber treibt sich hier umher, ebenso schmutzig wie die Schweine, die sich auf den Aschenhaufen und in den Pf&uuml;tzen wohl sein lassen - kurz, das ganze Nest gew&auml;hrt einen so unangenehmen, so zur&uuml;cksto&szlig;enden Anblick wie kaum die schlechtesten H&ouml;fe am Irk. Das Geschlecht, das in diesen verfallenden Cottages, hinter den zerbrochenen und mit &Ouml;lleinwand verklebten Fenstern, den rissigen T&uuml;ren und abfaulenden Pfosten oder gar in den finstern nassen Kellern, zwischen diesem grenzenlosen Schmutz und Gestank in dieser wie absichtlich eingesperrten Atmosph&auml;re lebt - das Geschlecht mu&szlig; wirklich auf der niedrigsten Stufe der Menschheit stehn - das ist der Eindruck und die Schlu&szlig;folgerung, die einem blo&szlig; die Au&szlig;enseite dieses Bezirks aufdr&auml;ngt. Aber was soll man sagen, wenn man h&ouml;rt <A HREF="#O11"><A NAME="Z11">(11)</A></A>, da&szlig; in jedem dieser H&auml;uschen, das allerh&ouml;chstens zwei Zimmer und den Dachraum, vielleicht noch einen Keller hat, durchschnittlich zwanzig Menschen wohnen, da&szlig; in dem ganzen Bezirk nur auf etwa 120 Menschen ein - nat&uuml;rlich meist ganz unzug&auml;nglicher - Abtritt kommt und da&szlig; trotz alles Predigens der &Auml;rzte, trotz der Aufregung, in die zur Cholerazeit die Gesundheitspolizei &uuml;ber den Zustand von Klein-Irland geriet, dennoch alles heute im Jahr der Gnade 1844 fast in demselben Zustande ist wie 1831? Dr. Kay erz&auml;hlt, da&szlig; nicht nur die Keller, sondern sogar die Erdgeschosse aller H&auml;user in diesem Bezirk feucht seien; da&szlig; fr&uuml;her eine Anzahl Keller mit Erde aufgef&uuml;llt worden, allm&auml;hlich aber wieder ausgeleert und jetzt von Irl&auml;ndern bewohnt w&uuml;rden - da&szlig; in einem Keller das Wasser - da der Boden <STRONG>&lt;293&gt;</STRONG> des Kellers tiefer lag als der Flu&szlig; - fortw&auml;hrend aus einem mit Lehm verstopften Versenkloch herausgequollen sei, so da&szlig; der Bewohner, ein Handweber, jeden Morgen seinen Keiler habe trocken sch&ouml;pfen und das Wasser auf die Stra&szlig;e gie&szlig;en m&uuml;ssen!</P>
<P>Weiter abw&auml;rts liegt, auf der linken Seite des Medlock, Hulme, das eigentlich nur ein gro&szlig;es Arbeiterviertel ist und dessen Zustand fast ganz mit dem des Bezirks von Ancoats &uuml;bereinstimmt. Die dichter bebauten Bezirke meist schlecht und dem Verfall nahend, die weniger bev&ouml;lkerten von neuerer Bauart, luftiger, aber meist im Kot versunken. Feuchte Lage der Cottages allgemein, ebenso die Bauart mit Hintergassen und Kellerwohnungen. Auf der gegen&uuml;berliegenden Seite des Medlock, im eigentlichen Manchester, liegt ein zweiter gro&szlig;er Arbeiterdistrikt, der sich zu beiden Seiten von Deansgate bis an das kommerzielle Viertel erstreckt und teilweise der Altstadt nichts nachgibt. Namentlich in der unmittelbaren N&auml;he des kommerziellen Viertels, zwischen Bridge Street und Quay Street, Princess Street und Peter Street, &uuml;bertrifft die Gedr&auml;ngtheit der Bauart stellenweise die engsten H&ouml;fe der Altstadt. Hier findet man lange schmale Gassen, zwischen denen enge, winklige H&ouml;fe und Passagen sich befinden, deren Aus- und Eing&auml;nge so unordentlich angelegt sind, da&szlig; man in diesem Labyrinth alle Augenblicke in einem Sack festrennt oder an der ganz verkehrten Stelle herauskommt, wenn man nicht jede Passage und jeden Hof genau kennt. In diesen engen, verfallenen und schmutzigen Gegenden wohnt nach Dr. Kay die demoralisierteste Klasse von ganz Manchester, deren Handwerk Diebstahl oder Prostitution ist, und dem Anscheine nach hat er, auch jetzt noch, darin recht. Als auch hier die Gesundheitspolizei 1831 ihren Streifzug machte, fand sie in diesem Bezirk die Unreinlichkeit ebenso gro&szlig; wie am Irk oder in Little Ireland (da&szlig; es damit jetzt noch nicht viel besser steht, kann ich bezeugen) und unter anderem in Parliament Street f&uuml;r dreihundertundachtzig Menschen und in Parliament Passage f&uuml;r drei&szlig;ig starkbev&ouml;lkerte H&auml;user nur einen einzigen Abtritt.</P>
<P>Gehen wir &uuml;ber den Irwell nach Salford, so finden wir auf einer von diesem Flusse gebildeten Halbinsel eine Stadt, die achtzigtausend Einwohner z&auml;hlt und eigentlich nur ein gro&szlig;er, von einer einzigen breiten Stra&szlig;e durchschnittener Arbeiterbezirk ist. Salford, fr&uuml;her bedeutender als Manchester, war damals der Hauptort des umliegenden Distrikts und gibt ihm noch den Namen (Salford Hundred). Daher kommt es, da&szlig; sich auch hier ein ziemlich alter und folglich jetzt sehr ungesunder, schmutziger und verfallener Bezirk vorfindet, der der alten Kirche von Manchester gegen&uuml;berliegt und in ebenso schlechtem Zustande ist wie die Altstadt auf der andern Seite des Irwell. Weiter vom Flusse ab liegt ein neuerer Distrikt, der aber ebenfalls <STRONG>&lt;294&gt; </STRONG>schon &uuml;ber vierzig Jahre und daher bauf&auml;llig genug ist. Ganz Salford ist in H&ouml;fen oder schmalen Gassen gebaut, die so eng sind, da&szlig; sie mich an die engsten erinnerten, die ich gesehen habe, n&auml;mlich an die schmalen G&auml;&szlig;chen von Genua. In dieser Beziehung ist die durchschnittliche Bauart von Salford noch bedeutend schlechter als die von Manchester, und ebenso ist es mit der Reinlichkeit. Wenn in Manchester die Polizei wenigstens von Zeit zu Zeit - alle sechs bis zehn Jahre einmal - sich in die Arbeiterbezirke begab, die schlechtesten Wohnungen schlo&szlig;, die schmutzigsten Stellen dieses Augiasstalles fegen lie&szlig;, so scheint sie in Salford gar nichts getan zu haben. Die engen Seitengassen und H&ouml;fe von Chapel Street, Greengate und Gravel Lane sind gewi&szlig; seit ihrer Erbauung nicht gereinigt worden - jetzt geht die Liverpooler Eisenbahn auf einem hohen Viadukt mitten dadurch und hat manchen der schmutzigsten Winkel weggenommen, aber was hilft das? Wenn man &uuml;ber diesen Viadukt f&auml;hrt, so sieht man noch Schmutz und Elend genug von oben herab, und wenn man sich die M&uuml;he nimmt, diese G&auml;&szlig;chen zu durchstreichen, durch die offenen T&uuml;ren und Fenster in die Keller und H&auml;user hineinzublicken, so kann man sich jeden Augenblick &uuml;berzeugen, da&szlig; die Arbeiter von Salford in Wohnungen leben, in denen Reinlichkeit und Bequemlichkeit unm&ouml;glich sind. Ganz dasselbe finden wir in den entfernter gelegenen Strichen von Salford, in Islington, an Regent Road und hinter der Boltoner Eisenbahn. Die Arbeiterwohnungen zwischen Oldfield Road und Cross Lane, wo sich zu beiden Seiten von Hope Street eine Menge von H&ouml;fen und Gassen im schlechtesten Zustande finden, wetteifern an Schmutz und gedr&auml;ngter Einwohnerschaft mit der Altstadt von Manchester; in dieser Gegend fand ich einen Mann, der dem Aussehen nach sechzig Jahre alt war, in einem Kuhstall wohnend - er hatte sich den fensterlosen, weder gedielten noch gepflasterten viereckigen Kasten mit einer Art Rauchfang versehen, eine Bettstelle hineingebracht und wohnte darin, obwohl der Regen durch das schlechte, verfallene Dach troff. Der Mann war zu alt und zu schwach zur regelm&auml;&szlig;igen Arbeit und ern&auml;hrte sich durch Mistfahren usw. mit seiner Schubkarre; die Mistpf&uuml;tze stie&szlig; dicht an seinen Stall.</P>
<P>Das sind die verschiedenen Arbeiterbezirke von Manchester, wie ich sie selbst w&auml;hrend zwanzig Monaten zu beobachten Gelegenheit hatte. Fassen wir das Resultat unsrer Wanderung durch diese Gegenden zusammen, so m&uuml;ssen wir sagen, da&szlig; dreihundertf&uuml;nfzigtausend Arbeiter von Manchester und seinen Vorst&auml;dten fast alle in schlechten, feuchten und schmutzigen Cottages wohnen, da&szlig; die Stra&szlig;en, die sie einnehmen, meist in dem schlechtesten und unreinsten Zustande sich befinden und ohne alle R&uuml;cksicht auf Ventilation, blo&szlig; mit R&uuml;cksicht auf den dem Erbauer zuflie&szlig;enden Gewinn <STRONG>&lt;295&gt;</STRONG> angelegt worden sind - mit einem Wort, da&szlig; in den Arbeiterwohnungen von Manchester keine Reinlichkeit, keine Bequemlichkeit, also auch keine H&auml;uslichkeit m&ouml;glich ist; da&szlig; in diesen Wohnungen nur eine entmenschte, degradierte, intellektuell und moralisch zur Bestialit&auml;t herabgew&uuml;rdigte, k&ouml;rperlich kr&auml;nkliche Rasse sich behaglich und heimisch f&uuml;hlen kann. Und ich bin nicht der einzige, der das behauptet; wir haben gesehen, da&szlig; Dr. Kay ganz dieselbe Beschreibung gibt, und zum &Uuml;berflu&szlig; will ich noch die Worte eines Liberalen, einer anerkannten und sehr gesch&auml;tzten Autorit&auml;t der Fabrikanten, eines fanatischen Gegners aller selbst&auml;ndigen Arbeiterbewegungen, die Worte des Herrn <EM>Senior </EM>hersetzen <A HREF="#O12"><A NAME="Z12">(12)</A></A>:</P>
<P><SMALL></P>
<P>"Als ich durch die Wohnungen der Fabrikarbeiter in der irischen Stadt, Ancoats und Klein-Irland ging, erstaunte ich nur dar&uuml;ber, da&szlig; es m&ouml;glich sei, in solchen Wohnungen ertr&auml;gliche Gesundheit zu bewahren. Diese St&auml;dte - denn das sind sie in Ausdehnung und Einwohnerzahl - sind errichtet worden mit der &auml;u&szlig;ersten R&uuml;cksichtslosigkeit gegen alles, ausgenommen unmittelbaren Nutzen f&uuml;r die spekulierenden Erbauer. Ein Zimmermann und ein Maurer vereinigen sich, eine Reihe Baupl&auml;tze zu kaufen" (d.h. auf eine Anzahl Jahre zu mieten) "und diese mit sogenannten H&auml;usern zu bedecken; an einer Stelle fanden wir eine ganze Stra&szlig;e, die dem Laufe eines Grabens folgte, damit man ohne die Kosten der Ausgrabung tiefere Keller bekam - Keller, nicht zu Rumpelkammern und Niederlagen, sondern zu Wohnungen f&uuml;r Menschen. <EM>Kein einziges Haus in dieser Stra&szlig;e entging der Cholera. </EM>Und im allgemeinen sind die Stra&szlig;en in diesen Vorst&auml;dten ungepflastert, mit einem D&uuml;ngerhaufen oder einer Lache in der Mitte, die H&auml;user mit der R&uuml;ckwand zusammengebaut und ohne Ventilation oder Trockenlegung, und ganze Familien sind auf den Winkel eines Kellers oder einer Dachstube beschr&auml;nkt."</P>
<P></SMALL></P>
<P>Ich erw&auml;hnte schon oben einer ungew&ouml;hnlichen T&auml;tigkeit, die die Gesundheitspolizei zur Cholerazeit in Manchester entwickelte. Als n&auml;mlich diese Epidemie herannahte, befiel ein allgemeiner Schrecken die Bourgeoisie dieser Stadt; man erinnerte sich auf einmal der ungesunden Wohnungen der Armut und zitterte bei der Gewi&szlig;heit, da&szlig; jedes dieser schlechten Viertel ein Zentrum f&uuml;r die Seuche bilden w&uuml;rde, von wo aus sie ihre Verw&uuml;stungen nach allen Richtungen in die Wohnsitze der besitzenden Klasse ausbreite. Sogleich wurde eine Gesundheitskommission ernannt, um diese Bezirke zu untersuchen und &uuml;ber ihren Zustand genau an den Stadtrat zu berichten. Dr. Kay, selbst Mitglied der Kommission, die jeden einzelnen Polizeidistrikt, mit Ausnahme des elften, speziell besichtigte, gibt aus ihrem Bericht einzelne <STRONG>&lt;296&gt;</STRONG>&#9;Ausz&uuml;ge. Es wurden im ganzen 6 951 H&auml;user - nat&uuml;rlich nur im <EM>eigentlichen </EM>Manchester, mit Ausschlu&szlig; von Salford und den &uuml;brigen Vorst&auml;dten - inspiziert; davon hatten 2 565 dringend einen inneren Kalkanstrich n&ouml;tig, an 960 waren notwendige Reparaturen vernachl&auml;ssigt (were out of repair), 939&#9;waren ohne hinreichende Abfl&uuml;sse, 1 435 waren feucht, 452 schlecht ventiliert, 2 221 ohne Abtritte. Von den inspizierten 687 Stra&szlig;en waren 248 ungepflastert, 53 nur teilweise gepflastert, 112 schlecht ventiliert, 352 enthielten stehende Pf&uuml;tzen, Haufen von Unrat, Abfall und dergleichen. Nat&uuml;rlich einen solchen Augiasstall vor der Ankunft der Cholera zu fegen war platterdings unm&ouml;glich; daher begn&uuml;gte man sich mit der Reinigung einiger der schlechtesten Winkel und lie&szlig; sonst alles beim alten - es versteht sich, da&szlig; an den gereinigten Stellen, wie Klein-Irland beweist, nach ein paar Monaten die alte Unfl&auml;terei wiederhergestellt war. Und &uuml;ber den inneren Zustand dieser Wohnungen berichtet dieselbe Kommission &Auml;hnliches, wie wir von London, Edinburgh und anderen St&auml;dten h&ouml;rten:</P>
<P><SMALL></P>
<P>"Oft ist eine ganze irische Familie in einem Bett zusammengedr&auml;ngt; oft verbirgt ein Haufen schmutziges Stroh und Decken von altem Sackleinen alle in einem ununterscheidbaren Haufen, wo jeder durch Mangel, Stumpfsinn und Liederlichkeit gleich erniedrigt ist. Oft fanden die Inspektoren in einem Hause mit zwei Zimmern zwei Familien; in dem einen Zimmer schliefen sie alle, das andre war gemeinsames E&szlig;zimmer und K&uuml;che; und oft wohnte mehr als eine Familie in einem einstubigen feuchten Keller, in dessen pestilenzialischer Atmosph&auml;re zw&ouml;lf bis sechzehn Menschen zusammengedr&auml;ngt waren; zu diesen und anderen Quellen von Krankheiten kamen noch, da&szlig; Schweine darin gehalten wurden und andere Ekelhaftigkeiten der emp&ouml;rendsten Art sich vorfanden." </SMALL><A HREF="#O13"><SMALL><A NAME="Z13">(13)</A></SMALL></A></P>
<P>Wir m&uuml;ssen hinzuf&uuml;gen, da&szlig; viele Familien, die selbst nur ein Zimmer haben, darin Kostg&auml;nger und Schlafgenossen f&uuml;r eine Entsch&auml;digung aufnehmen, da&szlig; solche Kostg&auml;nger von beiden Geschlechtern nicht selten sogar mit dem Ehepaar in einem und demselben Bette schlafen und da&szlig; z.B. der eine Fall, da&szlig; ein Mann, seine Frau und seine erwachsene Schwiegerin in <EM>einem</EM> Bette schliefen, nach dem "Bericht &uuml;ber den Gesundheitszustand der Arbeiterklasse", in Manchester sechs- oder mehrmal vorgefunden wurde. Die gemeinen Logierh&auml;user sind auch hier sehr zahlreich; Dr. Kay gibt ihre Zahl 1831 auf 267 im eigentlichen Manchester an, und seitdem mu&szlig; sie sich sehr vermehrt haben. Diese nehmen jedes zwischen zwanzig und drei&szlig;ig G&auml;ste auf und beherbergen also zusammen jede Nacht zwischen f&uuml;nf- und siebentausend Menschen; der Charakter der H&auml;user und ihrer Kunden ist <STRONG>&lt;297&gt;</STRONG> derselbe wie in den andern St&auml;dten. F&uuml;nf bis sieben Betten liegen in jedem Zimmer ohne Bettstellen auf der Erde, und darauf werden soviel Menschen gelegt, wie sich finden, und alles durcheinander. Welche physische und moralische Atmosph&auml;re in diesen H&ouml;hlen des Lasters herrscht, brauche ich wohl nicht zu sagen. Jedes dieser H&auml;user ist ein Fokus des Verbrechens und der Schauplatz von Handlungen, die die Menschlichkeit emp&ouml;ren und vielleicht ohne diese gewaltsame Zentralisation der Unsittlichkeit nie zur Ausf&uuml;hrung gekommen w&auml;ren. Die Anzahl der in Kellerwohnungen lebenden Individuen gibt <EM>Gaskell</EM> <A HREF="#O14"><A NAME="Z14">(14)</A></A><EM> </EM>f&uuml;r das eigentliche Manchester auf 20 000 an. Das <EM>"Weekly Dispatch" </EM>gibt die Anzahl "nach offiziellen Berichten" auf 12 Prozent der Arbeiterklasse an, was damit stimmen w&uuml;rde - die Anzahl der Arbeiter zu 175 000 angenommen, sind 12 Prozent gleich 21 000. Die Kellerwohnungen in den Vorst&auml;dten sind mindestens ebenso zahlreich, und so wird die Zahl der in Manchester im weiteren Sinne in Kellern wohnenden Personen nicht unter 40 000 bis 50 000 betragen. Soviel &uuml;ber die Wohnungen der Arbeiter in den gro&szlig;en St&auml;dten. Die Befriedigung des Bed&uuml;rfnisses f&uuml;r Obdach wird einen Ma&szlig;stab abgeben f&uuml;r die Art, in welcher alle &uuml;brigen Bed&uuml;rfnisse befriedigt werden. Da&szlig; in diesen schmutzigen L&ouml;chern nur eine zerlumpte, schlecht gen&auml;hrte Einwohnerschaft sich aufhalten kann, l&auml;&szlig;t sich schon schlie&szlig;en. Und so ist es auch. Die Kleidung der Arbeiter ist bei der ungeheuren Majorit&auml;t in sehr schlechtem Zustande. Schon die Stoffe, die dazu genommen werden, sind nicht die geeignetsten; Leinen und Wolle sind aus der Garderobe beider Geschlechter fast verschwunden, und an ihre Stelle ist Baumwolle getreten. <STRONG>&lt;298&gt;</STRONG> Die Hemden sind von gebleichtem oder buntem Kattun, ebenso die Kleider der Frauenzimmer meist gedruckter Kattun, wollene Unterr&ouml;cke sieht man ebenfalls selten auf den Waschleinen. Die M&auml;nner haben meist Beinkleider von Baumwollensamt oder anderen schweren baumwollenen Stoffen und R&ouml;cke oder Jacken von demselben Zeuge. Der Baumwollensamt (fustian) ist sogar sprichw&ouml;rtlich die Tracht der Arbeiter geworden - fustian-jackets, so werden die Arbeiter genannt und nennen sich selbst so im Gegensatz zu den Herren in wollenem Tuch (broadcloth), welches letztere ebenfalls als Bezeichnung&#9;f&uuml;r die Mittelklasse gebraucht wird. Als Feargus O'Connor, der Chartistenchef, w&auml;hrend der Insurrektion von 1842 nach Manchester kam, erschien er unter dem rasendsten Beifall der Arbeiter in einem baumwollensamtnen Anzuge. H&uuml;te sind in England die allgemeine Tracht auch der Arbeiter, H&uuml;te der verschiedensten Formen, runde, kegelf&ouml;rmige oder zylindrische, breitrandig, schmalrandig oder randlos - nur j&uuml;ngere Leute tragen in den Fabrikst&auml;dten M&uuml;tzen. Wer keinen Hut hat, faltet sich von Papier eine niedrige, viereckige Kappe. Die ganze Bekleidung der Arbeiter - auch vorausgesetzt,&#9;da&szlig; sie in gutem Zustande ist - ist wenig in Einklang mit dem Klima. Die&#9;feuchte Luft Englands, die mit ihren schnellen Witterungswechseln mehr als jede andere Erk&auml;ltungen hervorruft, n&ouml;tigt fast die ganze Mittelklasse, Flanell auf der blo&szlig;en Haut des Oberk&ouml;rpers zu tragen; flanellne Halsbinden, Jacken und Leibbinden sind fast allgemein im Gebrauch. Die arbeitende Klasse entbehrt nicht nur dieser Vorsorge, sondern ist auch fast nie imstande, &uuml;berhaupt einen Faden Wolle zur Kleidung zu verwenden. Die schweren Baumwollenzeuge aber, obwohl dicker, steifer und schwerer als wollenes&#9;Tuch, halten dennoch K&auml;lte und N&auml;sse viel weniger ab als dieses, bleiben wegen ihrer Dicke und wegen der Natur des Materials l&auml;nger feucht und haben &uuml;berhaupt nicht die Dichtigkeit des gewalkten Wollentuchs. Und wenn der Arbeiter sich einmal einen wollenen Rock f&uuml;r den Sonntag anschaffen kann, so mu&szlig; er in einen der "billigen Laden" gehen, wo er schlechtes, sogenanntes "devil's dust"-Tuch &lt;Teufelsdreck (Tuch, hergestellt aus minderwertigen, auf der Rei&szlig;wolfmaschine - engl. devil: Teufel - verarbeiteten Wollresten)&gt; bekommt, das "nur aufs Verkaufen, nicht aufs Tragen" gemacht ist und nach vierzehn Tagen rei&szlig;t oder fadenscheinig wird - oder er mu&szlig; sich beim Tr&ouml;dler einen halbverschlissenen alten Rock kaufen, dessen beste Zeit vor&uuml;ber ist und der ihm nur f&uuml;r wenige Wochen gute Dienste leistet. Dazu kommt aber noch bei den meisten der schlechte Zustand ihrer Garderobe und von Zeit zu Zeit die Notwendigkeit, die besseren Kleidungsst&uuml;cke ins Pfandhaus zu tragen. Bei einer sehr, sehr gro&szlig;en Anzahl aber, besonders denen irischen Bluts, sind die Kleider wahre Lumpen, die <STRONG>&lt;299&gt;</STRONG> oft gar nicht mehr flickf&auml;hig sind oder bei denen man vor lauter Flicken die urspr&uuml;ngliche Farbe gar nicht mehr erkennt. Die Engl&auml;nder oder die Anglo-Iren flicken doch noch und haben es in dieser Kunst merkw&uuml;rdig weit gebracht - Wolle oder Sackleinen auf Baumwollensamt oder umgekehrt, das macht ihnen gar nichts aus - aber die echten, eingewanderten Irl&auml;nder flicken fast nie, nur im h&ouml;chsten Notfalle, wenn das Kleid sonst in zwei St&uuml;cke rei&szlig;t; gew&ouml;hnlich hangen die Lumpen des Hemdes durch die Risse des Rocks oder der Hosen heraus; sie tragen, wie Thomas Carlyle <A HREF="#O15"><A NAME="Z15">(15)</A></A> sagt,</P>
<P><SMALL></P>
<P>"einen Anzug von Fetzen, die aus- und anzuziehen eine der schwierigsten Operationen ist und nur an Festtagen und zu besonders g&uuml;nstigen Zeiten vorgenommen wird".</P>
<P></SMALL></P>
<P>Die Irl&auml;nder haben auch das fr&uuml;her in England unbekannte Barfu&szlig;gehen mit her&uuml;bergebracht. Jetzt sieht man in allen Fabrikst&auml;dten eine Menge Leute, namentlich Kinder und Weiber, barfu&szlig; umhergehen, und dies findet allm&auml;hlich auch bei den &auml;rmeren Engl&auml;ndern Eingang.</P>
<P>Wie mit der Kleidung, so mit der Nahrung. Die Arbeiter bekommen das, was der besitzenden Klasse zu schlecht ist. In den gro&szlig;en St&auml;dten Englands kann man alles aufs beste haben, aber es kostet teures Geld, der Arbeiter, der mit seinen paar Groschen haushalten mu&szlig;, kann so viel nicht anlegen. Dazu bekommt er seinen Lohn meist erst Samstag abends ausgezahlt - man hat angefangen, schon Freitag zu zahlen, aber diese sehr gute Einrichtung ist noch lange nicht allgemein - und so kommt er Samstag abends um vier, f&uuml;nf oder sieben Uhr erst auf den Markt, von dem w&auml;hrend des Vormittags schon die Mittelklasse sich das Beste ausgesucht hat. Des Morgens strotzt der Markt von den besten Sachen, aber wenn die Arbeiter kommen, ist das Beste fort, und wenn es auch noch da w&auml;re, so w&uuml;rden sie es wahrscheinlich nicht kaufen k&ouml;nnen. Die Kartoffeln, die der Arbeiter kauft, sind meist schlecht, die Gem&uuml;se verwelkt, der K&auml;se alt und von geringer Qualit&auml;t, der Speck ranzig, das Fleisch mager, alt, z&auml;h, von alten, oft kranken oder verreckten Tieren - oft schon halb faul. Die Verk&auml;ufer sind meistens kleine H&ouml;ker, die schlechtes Zeug zusammenkaufen und es eben wegen seiner Schlechtigkeit so billig wieder er verkaufen k&ouml;nnen. Die &auml;rmsten Arbeiter m&uuml;ssen noch einen andern Kunstgriff gebrauchen, um mit ihrem wenigen Gelde selbst bei der schlechtesten Qualit&auml;t der einzukaufenden Artikel auszukommen. Da n&auml;mlich um zw&ouml;lf Uhr am Sonnabendabend alle L&auml;den geschlossen werden m&uuml;ssen und am Sonntag nichts verkauft werden darf, so werden zwischen zehn und zw&ouml;lf Uhr diejenigen Waren, die bis zum Montagmorgen verderben w&uuml;rden, zu <STRONG>&lt;300&gt;</STRONG> Spottpreisen losgeschlagen. Was aber um zehn Uhr noch liegengeblieben ist, davon sind neun Zehntel am Sonntagmorgen nicht mehr genie&szlig;bar und gerade diese Waren bilden den Sonntagstisch der &auml;rmsten Klasse. Das Fleisch,&#9;das die Arbeiter bekommen, ist sehr h&auml;ufig ungenie&szlig;bar - weil sie's aber einmal gekauft haben, so m&uuml;ssen sie es essen. Am 6. Januar (wenn ich nicht sehr irre) 1844 war Marktgericht (court leet) in Manchester, wobei elf Fleischverk&auml;ufer gestraft wurden, weil sie ungenie&szlig;bares Fleisch verkauft hatten. Jeder derselben hatte ein ganzes Rind oder Schwein oder mehrere Schafe oder 50 bis 60 Pfund Fleisch, die alle in diesem Zustande konfisziert worden waren. Bei einem derselben wurden 64 gef&uuml;llte Weihnachtsg&auml;nse mit Beschlag belegt, die zu Liverpool nicht verkauft und infolgedessen nach Manchester transportiert worden waren, wo sie faul und stinkend auf den Markt kamen. Die ganze Geschichte mit Namen und Strafbetrag wurde damals im "Manchester Guardian" - erz&auml;hlt. In den sechs Wochen vom 1. Juli bis 14. August berichtet dasselbe Blatt drei F&auml;lle derselben Art; nach der Nummer vom 3. Juli wurde zu Heywood ein Schwein von 200 Pfund, das tot und faul gefunden, bei einem Schl&auml;chter zerhackt und zum Verkauf ausgestellt war, konfisziert; nach der vom 31. Juli wurden zwei Schl&auml;chter zu Wigan, deren einer schon fr&uuml;her sich desselben Vergehens schuldig gemacht hatte, wegen Ausstellung von ungenie&szlig;barem Fleisch in 2 Pfd. St. und 4 Pfd. St. Strafe genommen, und laut Nummer vom l0. August bei einem Kr&auml;mer zu Bolton 26 ungenie&szlig;bare Schinken mit Beschlag belegt, &ouml;ffentlich verbrannt und der Kr&auml;mer im Betrage von 20 sh. gestraft. Das sind aber lange noch nicht alle F&auml;lle, noch nicht einmal ein Durchschnitt f&uuml;r die Zeit von sechs Wochen, wonach der Jahresdurchschnitt zu berechnen w&auml;re - es kommen oft Zeiten, wo jede Nummer des zweimal w&ouml;chentlich erscheinenden "Guardian" einen solchen Fall aus Manchester oder dem umliegenden Fabrikdistrikt bringt - und wenn man bedenkt, wie viele F&auml;lle bei den ausgedehnten M&auml;rkten, die sich an allen Hauptstra&szlig;enfronten entlangziehen, und bei der wenigen Aufsicht den Marktinspektoren entgehen m&uuml;ssen - wie ist sonst auch die Frechheit erkl&auml;rlich, mit der ganze St&uuml;cke Vieh zum Verkauf gebracht werden? - wenn man bedenkt, wie gro&szlig; die Versuchung bei den oben angegebenen unbegreiflich niedrigen Strafbetr&auml;gen sein mu&szlig; - wenn man bedenkt, in welchem Zustande ein St&uuml;ck Fleisch schon sein mu&szlig;, um von den Inspektoren als total ungenie&szlig;bar konfisziert werden zu k&ouml;nnen, so kann man unm&ouml;glich glauben, da&szlig; die Arbeiter im Durchschnitt gutes und nahrhaftes Fleisch bekommen. Aber sie werden auch auf noch andere Weise von der Geldgier der Mittelklasse geprellt. Die Kr&auml;mer und Fabrikanten verf&auml;lschen alle Nahrungsmittel auf eine unverantwortliche Weise und mit der gr&ouml;&szlig;ten <STRONG>&lt;301&gt;</STRONG> R&uuml;cksichtslosigkeit gegen die Gesundheit derer, die sie verzehren sollen. Wir lie&szlig;en oben den "Manchester Guardian" sprechen, h&ouml;ren wir jetzt ein anderes Blatt der Mittelklasse - ich liebe es, meine Gegner zu Zeugen zu nehmen - h&ouml;ren wir den <EM>"Liverpool Mercury"</EM>:</P>
<P><SMALL></P>
<P>"Gesalzene Butter wird f&uuml;r frische verkauft, entweder indem die Klumpen mit einem &Uuml;berzuge von frischer Butter bedeckt oder indem ein frisches Pfund zum Schmecken oben hingelegt und nach dieser Probe die gesalzenen Pfunde verkauft werden, oder indem das Salz ausgewaschen und die Butter dann f&uuml;r frische verkauft werden. Unter den Zucker wird gesto&szlig;ener Reis oder andere wohlfeile Sachen gemischt und zum vollen Preise verkauft. Der Abfall der Seifensiedereien wird ebenfalls mit andern Stoffen vermischt und als Zucker verkauft. Unter gemahlnen Kaffee wird Zichorie oder anderes wohlfeiles Zeug gemischt, ja sogar unter ungemahlnen, wobei die Mischung in die Form von Kaffeebohnen gebracht wird. Kakao wird sehr h&auml;ufig mit feiner brauner Erde versetzt, die mit Hammelfett gerieben ist und sich dann mit dem echten Kakao leichter vermischt. Tee wird mit Schlehenbl&auml;ttern und anderem Unrat vermischt, oder ausgebrauchte Teebl&auml;tter werden getrocknet, auf kupfernen hei&szlig;en Platten ger&ouml;stet, damit sie wieder Farbe bekommen, und so f&uuml;r frisch verkauft. Pfeffer wird mit Staub von H&uuml;lsen usw. verf&auml;lscht; Portwein wird geradezu fabriziert (aus Farbstoffen, Alkohol usw.), da es notorisch ist, da&szlig; in England allein mehr davon getrunken wird, als in ganz Portugal w&auml;chst, und Tabak wird mit ekelhaften Stoffen aller Art vermischt in allen m&ouml;glichen Formen, die diesem Artikel gegeben werden."</P>
<P></SMALL></P>
<P>(Ich kann hinzusetzen, da&szlig; wegen der allgemeinen Tabaksverf&auml;lschung mehrere der angesehensten Tabaksh&auml;ndler von Manchester im vorigen Sommer &ouml;ffentlich erkl&auml;rten, kein derartiges Gesch&auml;ft k&ouml;nne ohne Verf&auml;lschung bestehen, und da&szlig; keine einzige Zigarre, die weniger als 3 Pence kostet, ganz aus Tabak besteht.) Nat&uuml;rlich bleibt es nicht bei den Betr&uuml;gereien in Nahrungsmitteln, deren ich noch ein Dutzend - unter andern die Niedertr&auml;chtigkeit, Gips oder Kreide unter das Mehl zu mischen - anf&uuml;hren k&ouml;nnte; in allen Artikeln wird betrogen, Flanell, Str&uuml;mpfe usw. werden gereckt, um gr&ouml;&szlig;er zu erscheinen, und laufen nach der ersten W&auml;sche ein, schmales Tuch wird f&uuml;r anderthalb oder drei Zoll breiteres verkauft, Steingut wird so d&uuml;nn glasiert, da&szlig; die Glasur so gut wie keine ist und gleich springt, und hundert andere Sch&auml;ndlichkeiten. Tout comme chez nous &lt;Ganz wie bei uns&gt; - aber wer die &uuml;blen Folgen der Betr&uuml;gerei am meisten zu tragen hat, das sind die Arbeiter. Der Reiche wird nicht betrogen, weil er die teuren Preise der gro&szlig;en Laden bezahlen kann, die auf guten Ruf halten m&uuml;ssen und sich selbst am meisten schaden w&uuml;rden, wenn sie schlechte, verf&auml;lschte Ware hielten; der Reiche ist verw&ouml;hnt durch gute Kost und merkt den Betrug leichter mit seiner feinen Zunge. <STRONG>&lt;302&gt;</STRONG> Aber der Arme, der Arbeiter, bei dem ein paar Pfennige viel ausmachen, der f&uuml;r wenig Geld viel Waren haben mu&szlig;, der auf die Qualit&auml;t so genau nicht sehen darf und kann, weil er nie Gelegenheit hatte, seinen Geschmackssinn zu verfeinern, der bekommt all die verf&auml;lschte, ja oft vergiftete Ware; er mu&szlig; zu kleinen Kr&auml;mern gehen, mu&szlig; vielleicht sogar auf Kredit kaufen, und diese Kr&auml;mer, die wegen ihres kleinen Kapitals und der gr&ouml;&szlig;ern Gesch&auml;ftsunkosten bei gleicher Qualit&auml;t gar nicht einmal so wohlfeil verkaufen k&ouml;nnen wie die bedeutenden Detaillisten, m&uuml;ssen schon um der von ihnen verlangten niedrigeren Preise und um der Konkurrenz der &uuml;brigen willen verf&auml;lschte Ware wissentlich oder unwissentlich anschaffen. Dazu, wenn ein bedeutender Detaillist, der gro&szlig;es Kapital in seinem Gesch&auml;ft stecken hat, bei einem entdeckten Betrug durch seinen ruinierten Kredit mit ruiniert ist - was verschl&auml;gt es einem Winkelkr&auml;mer, der eine einzige Stra&szlig;e mit Waren versorgt, ob man ihm Betr&uuml;gereien nachweist? Traut man ihm in Ancoats nicht mehr, so zieht er nach Chorlton oder Hulme, wo ihn niemand kennt und wo er wieder von vorn anf&auml;ngt zu betr&uuml;gen; und gesetzliche Strafen stehen auf den&#9;wenigsten Verf&auml;lschungen, es sei denn, da&szlig; sie zugleich einen Akzise-Unterschleif involvieren. Aber nicht nur in der Qualit&auml;t, sondern auch in der Quantit&auml;t der Waren wird der englische Arbeiter betrogen; die kleinen Kr&auml;mer haben gro&szlig;enteils falsche Ma&szlig;e und Gewichte, und eine unglaubliche Menge Straff&auml;lle wegen solcher Vergehen sind t&auml;glich in den Polizeiberichten zu lesen. Wie allgemein diese Art Betr&uuml;gerei in den Fabrikdistrikten ist, m&ouml;gen ein paar Ausz&uuml;ge aus dem "Manchester Guardian" lehren; sie erstrecken sich nur &uuml;ber einen kurzen Zeitraum, und selbst hier liegen mir nicht alle Nummern vor:</P>
<P>Guard[ian], 16. Juni 1844. <EM>Rochdaler</EM> Sessionen - 4 Kr&auml;mer wegen zu leichter Gewichte in 5 bis 10 sh. gestraft. <EM>Stockporter</EM> Sessionen - 2 Kr&auml;mer mit 1 sh. bestraft - einer davon hatte sieben leichte Gewichte und eine falsche Waagschale, und beide waren vorher gewarnt.&#9;<BR>
Guard. 19. Juni. <EM>Rochdaler</EM> Sessionen - ein Kr&auml;mer mit 5 und zwei Bauern mit 10 sh. Strafe belegt.<BR>
Guard. 22. Juni. <EM>Manchester</EM> Friedensgericht - 19 Kr&auml;mer von 2 1/2 sh,. bis 2 Pfd. gestraft.<BR>
Guard. 20. Juni. <EM>Ashtoner</EM> Sessionen - 14 Kr&auml;mer und Bauern von 2 1/2 sh. bis 1 Pfd. St. bestraft. <EM>Hyder</EM> kleine Session - 9 Bauern und Kr&auml;mer in die Kosten und 5 sh. Strafe verurteilt.<BR>
Guard. 6. Juli. <EM>Manchester</EM> - 16 Kr&auml;mer verurteilt in die Kosten und Strafen bis zu 10 sh.<BR>
Guard. 13. Juli. <EM>Manchester</EM> - 9 Kr&auml;mer von 2 1/2 bis 20 sh. bestraft.<BR>
<STRONG>&lt;303&gt;</STRONG> Guard. 24. Juli. <EM>Rochdaler - 4 </EM>Kr&auml;mer von 10 bis 20 sh. bestraft.<BR>
Guard. 27. Juli. <EM>Bolton - </EM>12 Kr&auml;mer und Wirte verurteilt in die Kosten.<BR>
Guard. 3. Aug. <EM>Bolton - </EM>drei desgleichen zu 2 1/2 bis 5 sh. Strafe.<BR>
Guard. l0. Aug. <EM>Bolton - </EM>ein desgleichen zu 5 sh. Strafe.</P>
<P>Und aus denselben Gr&uuml;nden, aus denen der Betrug in der Qualit&auml;t der Waren haupts&auml;chlich auf die Arbeiter fiel, aus denselben f&auml;llt auch der quantitative Betrug auf sie.</P>
<P>Die gew&ouml;hnliche Nahrung der einzelnen Arbeiter selbst ist nat&uuml;rlich nach Arbeitslohn verschieden. Die besserbezahlten Arbeiter, besonders solche Fabrikarbeiter, bei denen jedes Familienglied imstande ist, etwas zu verdienen, haben, solange das dauert, gute Nahrung, t&auml;glich Fleisch und abends Speck und K&auml;se. Wo weniger verdient wird, findet man nur sonntags oder zwei- bis dreimal w&ouml;chentlich Fleisch, daf&uuml;r mehr Kartoffeln und Brot; gehen wir allm&auml;hlich tiefer, so finden wir die animalische Nahrung auf ein wenig unter die Kartoffeln geschnittenen Speck reduziert - noch tiefer verschwindet auch dieses, es bleibt nur K&auml;se, Brot, Hafermehlbrei (porridge) und Kartoffeln, bis auf der tiefsten Stufe, bei den Irl&auml;ndern, nur Kartoffeln die Nahrung bilden. Dazu wird allgemein ein d&uuml;nner Tee, vielleicht mit etwas Zucker, Milch oder Branntwein vermischt, getrunken; der Tee gilt in England und selbst in Irland f&uuml;r ein ebenso notwendiges und unerl&auml;&szlig;liches Getr&auml;nk wie bei uns der Kaffee, und wo kein Tee mehr getrunken wird, da herrscht immer die bitterste Armut. Alles das aber unter der Voraussetzung, da&szlig; der Arbeiter besch&auml;ftigt ist; wenn er keine Arbeit hat, so ist er ganz dem Zufall &uuml;berlassen und i&szlig;t, was er geschenkt bekommt, sich zusammenbettelt oder - stiehlt; und wenn er nichts bekommt, so verhungert er eben, wie wir vorhin gesehen haben. Es versteht sich &uuml;berhaupt, da&szlig; die Quantit&auml;t der Nahrung sich wie die Qualit&auml;t nach dem Lohne richtet und da&szlig; bei den schlechter bezahlten Arbeitern, wenn sie noch gar eine starke Familie haben, auch w&auml;hrend voller Besch&auml;ftigung Hungersnot herrscht; und die Zahl dieser schlechter bezahlten Arbeiter ist sehr gro&szlig;. Namentlich in London, wo die Konkurrenz der Arbeiter in demselben Ma&szlig;e steigt wie die Bev&ouml;lkerung, ist diese Klasse sehr zahlreich, aber auch in allen andern St&auml;dten finden wir sie. Da werden denn allerlei Auskunftsmittel gesucht, Kartoffelschalen, Gem&uuml;seabfall, faulende Vegetabilien <A HREF="#O16"><A NAME="Z16">(16)</A></A> aus Mangel an anderer Nahrung gegessen und begierig herbeigeholt, was vielleicht noch ein Atom Nahrungsstoff enthalten k&ouml;nnte. Und wenn der Wochenlohn vor dem Ende der Woche verzehrt <STRONG>&lt;304&gt; </STRONG>ist, so kommt es oft genug vor, da&szlig; die Familie in den letzten Tagen derselben gar nichts oder nur soviel Nahrung bekommt, als dringend n&ouml;tig ist, sie vor dem Verhungern zu sch&uuml;tzen. Eine solche Lebensweise kann nat&uuml;rlich nur Krankheiten in Masse erzeugen, und wenn diese eintreten, wenn vollends der Mann, von dessen Arbeit die Familie haupts&auml;chlich lebt und dessen angestrengte T&auml;tigkeit am meisten Nahrung erfordert, der also auch am ersten unterliegt - wenn dieser vollends &lt;(<EM>1892</EM>) wenn vollends dieser&gt; krank wird, so ist die Not erst gro&szlig;, so tritt die Brutalit&auml;t, mit der die Gesellschaft ihre Mitglieder gerade dann verl&auml;&szlig;t, wenn sie ihrer Unterst&uuml;tzung am meisten bed&uuml;rfen, erst recht grell hervor.</P>
<P>Fassen wir nun zum Schlu&szlig; die angef&uuml;hrten Tatsachen nochmals kurz zusammen: Die gro&szlig;en St&auml;dte sind haupts&auml;chlich von Arbeitern bewohnt, da im g&uuml;nstigsten Falle ein Bourgeois auf zwei, oft auch drei, hier und da auf vier Arbeiter kommt; diese Arbeiter haben selbst durchaus kein Eigentum und leben von dem Arbeitslohn, der fast immer aus der Hand in den Mund geht; die in lauter Atome aufgel&ouml;ste Gesellschaft k&uuml;mmert sich nicht um sie, &uuml;berl&auml;&szlig;t es ihnen, f&uuml;r sich und ihre Familien zu sorgen, und gibt ihnen dennoch nicht die Mittel an die Hand, dies auf eine wirksame und dauernde Weise tun zu k&ouml;nnen; jeder Arbeiter, auch der beste, ist daher stets der Brotlosigkeit, das hei&szlig;t dem Hungertode ausgesetzt, und viele erliegen ihm; die Wohnungen der Arbeiter sind durchgehends schlecht gruppiert, schlecht gebaut, in schlechtem Zustande gehalten, schlecht ventiliert, feucht und ungesund; die Einwohner sind auf den kleinsten Raum beschr&auml;nkt, und in den meisten F&auml;llen schl&auml;ft wenigstens <EM>eine </EM>Familie in <EM>einem </EM>Zimmer; die innere Einrichtung der Wohnungen ist &auml;rmlich in verschiedenen Abstufungen bis zum g&auml;nzlichen Mangel auch der notwendigsten M&ouml;bel; die Kleidung der Arbeiter ist ebenfalls durchschnittlich k&auml;rglich und bei einer gro&szlig;en Menge zerlumpt; die Nahrung im allgemeinen schlecht, oft fast ungenie&szlig;bar und in vielen F&auml;llen wenigstens zeitweise in unzureichender Quantit&auml;t, so da&szlig; im &auml;u&szlig;ersten Falle Hungertod eintritt. Die Arbeiterklasse der gro&szlig;en St&auml;dte bietet uns so eine Stufenleiter verschiedener Lebenslagen dar - im g&uuml;nstigsten Falle eine tempor&auml;r ertr&auml;gliche Existenz, f&uuml;r angestrengte Arbeit guten Lohn, gute Wohnung und gerade keine schlechte Nahrung - alles nat&uuml;rlich vom Arbeiterstandpunkt aus gut und ertr&auml;glich - im schlimmsten bitteres Elend, das sich bis zur Obdachlosigkeit und dem Hungertode steigern kann; der Durchschnitt liegt aber dem schlimmsten Falle weit n&auml;her als dem besten. Und diese Stufenleiter teilt sich nicht etwa blo&szlig; in fixe Klassen, so da&szlig; man <STRONG>&lt;305&gt;</STRONG> sagen k&ouml;nnte: Dieser Fraktion der Arbeiter geht es gut, jener schlecht, und so bleibt es und ist es schon von jeher gewesen; sondern, wenn das auch hier und da der Fall ist, wenn einzelne Arbeitszweige im ganzen einen Vorzug vor andern genie&szlig;en, so schwankt doch auch die Lege der Arbeiter in jeder Branche so sehr, da&szlig; ein jeder einzelne Arbeiter in den Fall kommen kann, die ganze Stufenleiter zwischen verh&auml;ltnism&auml;&szlig;igem Komfort und dem &auml;u&szlig;ersten Mangel, ja dem Hungertode durchzumachen - wie denn auch fast jeder englische Proletarier von bedeutenden Gl&uuml;ckswechseln zu erz&auml;hlen wei&szlig;. Die Ursachen davon wollen wir jetzt etwas n&auml;her betrachten.</P>
<P><HR></P>
<P>Anmerkungen F. E.:</P>
<P><A NAME="O1">(1)</A> (<EM>1892</EM>) Das war vor beinah 50 Jahren, zur Zeit der malerischen Segelschiffe. Diese liegen - soweit noch welche nach London kommen - jetzt in den Docks, die Themse ist bedeckt von ru&szlig;igen, h&auml;&szlig;lichen Dampfern. <A HREF="#Z1">&lt;=</A></P>
<P><A NAME="O2">(2)</A> Seitdem ich die nachfolgende Darstellung geschrieben, ist mir ein Artikel &uuml;ber die Arbeiterdistrikte in London im "Illuminated Magazine (Oktober 1844) zu Gesicht gekommen, der mit meiner Schilderung - an vielen Stellen fast w&ouml;rtlich, aber auch sonst der Sache nach &uuml;berall vollst&auml;ndig &uuml;bereinstimmt. Er ist &uuml;berschrieben: "The Dwellings of the Poor, from the note-book of an M. D." (Medicinae Doctor) [Die Behausungen der Armen, aus dem Notizbuch eines Dr. med.]. <A HREF="#Z2">&lt;=</A></P>
<P><A NAME="O3">(3)</A> Zitiert in <EM>Dr. W. P. Alison, </EM>F. R. S. E., fellow and late President of the Royal College of Physicians etc. etc., "Observations on the Management of the Poor in Scotland and its Effects on the Health of Great Towns" [Betrachtungen &uuml;ber die Behandlung der Armen in Schottland und ihre Auswirkung auf die Gesundheit in den gro&szlig;en St&auml;dten], Edinburgh 1840. - Der Verfasser ist religi&ouml;ser Tory und Bruder des Historikers Arch[ibald] Alison. <A HREF="#Z3">&lt;=</A></P>
<P><A NAME="O4">(4)</A> Report to the Home Secretary from the Poor-Law Commissioners, on an Inquiry into the Sanitary Condition of the Labouring Classes of Great Britain. With Appendices. Presented to both Houses of Parliament in July 1842 [Bericht der Armengesetz-Kommissare an den Innenminister &uuml;ber eine Untersuchung der sanit&auml;ren Lage der arbeitenden Klassen Gro&szlig;britanniens. Mit Anh&auml;ngen. Beiden H&auml;usern des Parlaments im Juli 1842 vorgelegt]. - 3 vols. in Folio. - Gesammelt und geordnet aus &auml;rztlichen Berichten von Edwin Chadwick, Sekret&auml;r der Armengesetz-Kommission. <A HREF="#Z4">&lt;=</A></P>
<P><A NAME="O5">(5)</A> "The Artizan", 1843, Oktoberheft. - Eine Monatsschrift. <A HREF="#Z5">&lt;=</A></P>
<P><A NAME="O6">(6)</A> "Arts and Artizans at Home and Abroad" [Handwerke und Handwerker im In- und Ausland]. By J. C. <EM>Symons</EM>. Edinburgh 1839. - Der Verfasser, wie es scheint, selbst ein Schotte, ist ein Liberaler und folglich fanatisch gegen jede selbst&auml;ndige Arbeiterbewegung eingenommen. Die [...] zitierten Stellen finden sich p. 116 u. folg. <A HREF="#Z6">&lt;=</A></P>
<P><A NAME="O7">(7)</A> &Uuml;berall, wo von Meilen ohne n&auml;here Bezeichnung die Rede ist, sind englische gemeint, deren 69 1/2 auf den Grad des &Auml;quators und also etwa 5 auf die deutsche Meile gehen. <A HREF="#Z7">&lt;=</A></P>
<P><A NAME="O8">(8)</A> Man vergesse nicht, da&szlig; diese "Keller" keine Rumpelkammern, sondern Wohnungen f&uuml;r Menschen sind. <A HREF="#Z8">&lt;=</A></P>
<P><A NAME="O9">(9)</A> "The Moral and Physical Condition of the Working Clssses, employed in the Cotton Manufacture in Manchester" [Die sittliche und physische Lage der in der Baumwollfabrikation in Manchester besch&auml;ftigten arbeitenden Klassen]. By <EM>James Ph. Kay, </EM>Dr. Med. 2nd edit. 1832. - Verwechselt die Arbeiterklasse im allgemeinen&#9;mit der Fabrikarbeiterklasse, sonst vortrefflich. <A HREF="#Z9">&lt;=</A></P>
<P><A NAME="O10">(10)</A> Und doch behauptet einmal ein weiser englischer Liberaler - im "Bericht der Children's Empl[oyment] Comm[ission]" -, diese H&ouml;fe seien das Meisterst&uuml;ck der St&auml;dtebaukunst, weil sie, gleich einer Anzahl kleiner &ouml;ffentlicher Pl&auml;tze, die Ventilation und den Luftzug verbesserten! Freilich, wenn jeder Hof zwei oder vier breite, offene, gegen&uuml;berstehende Zug&auml;nge h&auml;tte, wodurch die Luft streichen k&ouml;nnte - aber sie haben <EM>nie </EM>zwei, sehr selten einen offnen, und fast alle nur schmale, &uuml;berbaute Einl&auml;sse. <A HREF="#Z10">&lt;=</A></P>
<P><A NAME="O11">(11)</A> <EM>Dr. </EM>Kay, a.a.O. <A HREF="#Z11">&lt;=</A></P>
<P><A NAME="O12">(12)</A> <EM>Nassau W. Senior, </EM>"Letters on the Factory Act to the Rt. Hon. the President of Board of Trade" [Briefe &uuml;ber das Fabrikgesetz an den sehr ehrenwerten Pr&auml;sidenten des Handelsamtes] (Chas. Poulett Thomson Esq.). London 1837. - p. 24. <A HREF="#Z12">&lt;=</A></P>
<P><A NAME="O13">(13)</A> Kay, a.a.O. p.32. <A HREF="#Z13">&lt;=</A></P>
<P><A NAME="O14">(14)</A> <EM>P. Gaskell, </EM>"The Manufacturing Population of England, its Moral, Social, and Physical Conditions, and the Changes which have arisen from the Use of Steam Machinery; with an Examination of Infant Labeur". "Fiat Justitia" [Die Fabrikarbeiterbev&ouml;lkerung Englands, ihre sittliche, soziale und physische Lage und die durch die Anwendung von Dampfmaschinen verursachten Ver&auml;nderungen. Nebst einer Untersuchung der Kinderarbeit. Es walte Gerechtigkeit]. - 1833. - Haupts&auml;chlich die Lage der Arbeiter in Lancashire schildernd. Der Verfasser ist ein Liberaler, schrieb aber zu einer Zeit, wo es noch nicht zum Liberalismus geh&ouml;rte, das "Gl&uuml;ck" der Arbeiter zu preisen. Daher ist er noch unbefangen und darf noch Augen haben f&uuml;r die &Uuml;bel des jetzigen Zustandes, und namentlich des Fabriksystems. Daf&uuml;r schrieb er aber auch <EM>vor</EM> der Factories Inquiry Commission [Fabrik-Untersuchungskommission] und entnimmt aus zweideutigen Quellen manche sp&auml;ter durch den Kommissionsbericht widerlegte Behauptung. Das Werk, obwohl im ganzen gut, ist daher, und weil er wie Kay die Arbeiterklasse &uuml;berhaupt mit der Fabrikarbeiterklasse im besondern verwechselt, in Einzelheiten nur mit Vorsicht zu gebrauchen. Die in der Einleitung gegebene Entwicklungsgeschichte des Proletariats ist haupts&auml;chlich aus diesem Werke genommen. <A HREF="#Z14">&lt;=</A></P>
<P><A NAME="O15">(15)</A> <EM>Thomas Carlyle, </EM>"Chartism". London 1840. - p. 28. - &Uuml;ber Thomas Carlyle siehe unten [siehe die Fu&szlig;noten S. 486 u. 502]. <A HREF="#Z15">&lt;=</A></P>
<P><A NAME="O16">(16)</A> "Weekly Dispatch", April oder Mai 1844, nach einem Berichte des Dr. Southwood Smith &uuml;ber die Lage der Armen in London. <A HREF="#Z16">&lt;=</A></P></BODY>
</HTML>
