<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<html>
<HEAD>
<META HTTP-EQUIV="Content-Type"; CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Lage der arbeitenden Klasse in England - Die irische Einwanderung</TITLE>
</HEAD>

<H2 ALIGN="CENTER">Die irische Einwanderung</H2>
<STRONG><P>&lt;320&gt;</STRONG> Wir erw&auml;hnten schon mehrere Male gelegentlich der Irl&auml;nder, die sich nach England hin&uuml;bergesiedelt haben, und werden die Ursachen und Wirkungen dieser Einwanderung jetzt n&auml;her zu er&ouml;rtern haben.</P>
<P>Die rasche Ausdehnung der englischen Industrie h&auml;tte nicht stattfinden k&ouml;nnen, wenn England nicht an der zahlreichen und armen Bev&ouml;lkerung von Irland eine Reserve gehabt h&auml;tte, &uuml;ber die es verf&uuml;gen konnte. Der Irl&auml;nder hatte daheim nichts zu verlieren, in England viel zu gewinnen, und seit der Zeit, da&szlig; es in Irland bekannt wurde, auf der Ostseite des Georgskanals sei&#9; sichre Arbeit und guter Lohn f&uuml;r starke Arme zu finden, sind jedes Jahr Scharen von Irl&auml;ndern her&uuml;bergekommen. Man rechnet, da&szlig; bis jetzt &uuml;ber eine Million auf diese Weise eingewandert sind und j&auml;hrlich noch an f&uuml;nfzigtausend einwandern, die sich fast alle auf die Industriebezirke, namentlich die gro&szlig;en St&auml;dte werfen und dort die niedrigste Klasse der Bev&ouml;lkerung bilden. So sind in London 120 000, in Manchester 40 000, in Liverpool 34 000, Bristol 24 000, Glasgow 40 000, Edinburgh 29 000 arme Irl&auml;nder <A HREF="#O1"><A NAME="Z1">(1)</A></A>. Diese Leute, fast ohne alle Zivilisation aufgewachsen, an Entbehrungen aller Art von Jugend auf gew&ouml;hnt, roh, trunks&uuml;chtig, unbek&uuml;mmert um die Zukunft, kommen so her&uuml;ber und bringen alle ihre brutalen Sitten mit her&uuml;ber&#9; in eine Klasse der englischen Bev&ouml;lkerung, die wahrlich wenig Reiz zur Bildung und Moralit&auml;t hat. Lassen wir Thomas Carlyle <A HREF="#O2"><A NAME="Z2">(2)</A></A> sprechen:</P>
<P><SMALL></P>
<P>"Die wilden milesischen Gesichter <A HREF="#O3"><A NAME="Z3">(3)</A></A> , die nach falscher Schlauheit, Schlechtigkeit, Unvernunft, Elend und Sp&ouml;tterei aussehen, gr&uuml;&szlig;en euch an allen unsren Haupt- und Nebenstra&szlig;en. Der englische Kutscher, wie er vorbeirollt, schl&auml;gt mit der Peitsche <STRONG>&lt;321&gt;</STRONG> nach dem Milesier; dieser verflucht ihn mit seiner Zunge, h&auml;lt den Hut bin und bettelt. Er ist das schlimmste &Uuml;bel, mit dem dies Land zu k&auml;mpfen hat. Mit seinen Lumpen und seinem verwilderten Lachen ist er bei der Hand, alle Arbeit zu tun, die nur starke Arme und einen starken R&uuml;cken erfordert - f&uuml;r einen Lohn, der ihm Kartoffeln kauft. Er braucht nur Salz zur W&uuml;rze; er schl&auml;ft ganz vergn&uuml;gt im ersten besten Schweinestall oder Hundestall, nistet sich in Scheunen ein und tr&auml;gt einen Anzug von Fetzen, die aus- und anzuziehen eine der schwierigsten Operationen ist, die nur an Festtagen und zu besonders g&uuml;nstigen Zeiten vorgenommen wird. Der s&auml;chsische Mann, der auf solche Bedingungen nicht arbeiten kann, wird brotlos. Der unzivilisierte Irl&auml;nder, nicht durch seine Kraft, sondern durch das Gegenteil davon, treibt den s&auml;chsischen Eingebornen aus und nimmt von seiner Stelle Besitz. Da wohnt er in seinem Schmutz und seiner Unbek&uuml;mmertheit, in seiner betrunkenen Gewaltsamkeit und Falschheit, der fertige Nukleus von Degradation und Unordnung. Wer sich noch zu schwimmen, noch an der Oberfl&auml;che sich zu halten abm&uuml;ht, der kann hier ein Beispiel sehen, wie der Mensch existieren kann, nicht schwimmend, sondern untergesunken ... Da&szlig; die Lage der niedrigen Masse der englischen Arbeiter immer n&auml;her kommt der der irischen, die mit ihnen in allen M&auml;rkten konkurrieren; da&szlig; alle Arbeit, die mit blo&szlig;er K&ouml;rperst&auml;rke ohne viel Geschicklichkeit abgetan werden kann, nicht f&uuml;r englischen Lohn getan wird, sondern f&uuml;r eine Ann&auml;herung an irischen Lohn, d.h. f&uuml;r etwas mehr als 'halbsatt von Kartoffeln schlechtester Sorte f&uuml;r drei&szlig;ig Wochen im Jahr' - f&uuml;r etwas mehr, aber mit der Ankunft jedes neuen Dampfboots von Irland diesem Endziel n&auml;herr&uuml;ckend - wer sieht das nicht?"</P>
<P></SMALL></P>
<P>Carlyle hat hierin - wenn wir die &uuml;bertriebene und einseitige Verwerfung des irischen Nationalcharakters ausnehmen - vollkommen recht. Diese irischen Arbeiter, die f&uuml;r vier Pence (3 1/3<STRONG> </STRONG>Silbergroschen) nach England her&uuml;berfahren - auf dem Verdeck der Dampfschiffe, wo sie oft so gedr&auml;ngt stehen wie Vieh - nisten sich &uuml;berall ein. Die schlechtesten Wohnungen sind &uuml;brigens gut genug f&uuml;r sie; ihre Kleider machen ihnen wenig M&uuml;h, solange sie nur noch mit einem Faden zusammenhalten, Schuhe kennen sie nicht; ihre Nahrung sind Kartoffeln und nur Kartoffeln - was sie dr&uuml;ber verdienen, vertrinken sie, was braucht ein solches Geschlecht viel Lohn? Die schlechtesten Viertel aller gro&szlig;en St&auml;dte sind von Irl&auml;ndern bewohnt; &uuml;berall, wo ein Bezirk sich durch besondern Schmutz und besondern Verfall auszeichnet, kann man darauf rechnen, vorzugsweise diese keltischen Gesichter anzutreffen, die man auf den ersten Blick von den s&auml;chsischen Physiognomien der Eingebornen unterscheidet, und die singende, aspirierte irische Brogue zu h&ouml;ren, die der echte Irl&auml;nder nie verlernt. Zuweilen habe ich sogar irisch-keltisch in den dichtestbev&ouml;lkerten Teilen von Manchester sprechen h&ouml;ren. Die Mehrzahl der Familien, die in Kellern wohnen, sind fast &uuml;berall irischen Ursprungs. Kurz, die Irl&auml;nder haben es herausgefunden, wie Dr. Kay sagt, was das Minimum der Lebensbed&uuml;rfnisse ist, und lehren es nun den <STRONG>&lt;322&gt;</STRONG> englischen Arbeitern. Auch den Schmutz und die Trunksucht haben sie mitgebracht. Diese Unreinlichkeit, die auf dem Lande, wo die Bev&ouml;lkerung zerstreut lebt, nicht soviel schadet, die aber dem Irl&auml;nder zur andern Natur geworden ist, wird hier in den gro&szlig;en St&auml;dten durch ihre Konzentration erst schreckenerregend und gefahrbringend. Wie es der Milesier zu Hause gewohnt war, sch&uuml;ttet er auch hier allen Unrat und Abfall vor die Haust&uuml;re und bringt dadurch die Pf&uuml;tzen und Kothaufen zusammen, die die Arbeiterviertel verunzieren und ihre Luft verpesten. Wie zu Hause baut er sich seinen Schweinstall ans Haus, und wenn er das nicht kann, so l&auml;&szlig;t er sein Schwein bei sich im Zimmer schlafen. Diese neue abnorme Art von Viehzucht in den gro&szlig;en St&auml;dten ist ganz irischen Ursprungs; der Irl&auml;nder h&auml;ngt an seinem Schwein wie der Araber an seinem Pferd, nur da&szlig; er's verkauft, wenn es zum Schlachten fett genug ist - sonst aber i&szlig;t er mit ihm und schl&auml;ft mit ihm, seine Kinder spielen mit ihm und reiten darauf und w&auml;lzen sich mit ihm im Kot, wie man das in allen gro&szlig;en St&auml;dten Englands Tausende von Malen sehen kann. Und was dabei f&uuml;r ein Schmutz, f&uuml;r eine Unwohnlichkeit in den H&auml;usern selbst herrscht, davon kann man sich keine Vorstellung machen. M&ouml;bel ist der Irl&auml;nder nicht gewohnt - ein Haufen Stroh, ein paar Lumpen, die zu Kleidern total verdorben sind, das ist genug f&uuml;r sein Nachtlager. Ein St&uuml;ck Holz, ein zerbrochner Stuhl, eine alte Kiste statt des Tisches, mehr braucht er nicht; ein Teekessel, einige T&ouml;pfe und Scherben, das reicht hin, um seine K&uuml;che, die zugleich Schlaf- und Wohnzimmer ist, auszur&uuml;sten. Und wenn es ihm an Feuerung mangelt, so wandert alles Brennbare in seinem Bereich, St&uuml;hle, T&uuml;rpfosten, Gesimse, Dielen, wenn sie ja da sein sollten, in den Kamin. Dazu - was braucht er viel Raum? Dr&uuml;ben, in seiner Lehmh&uuml;tte, war nur ein innerer Raum f&uuml;r alle h&auml;uslichen Zwecke; mehr als ein Zimmer braucht die Familie auch in England nicht. So ist auch diese Zusammendr&auml;ngung vieler in einem einzigen Zimmer, die jetzt so allgemein&#9;sich findet, haupts&auml;chlich durch die irische Einwanderung hereingebracht. Und da der arme Teufel doch einen Genu&szlig; haben mu&szlig; und von allen andern ihn die Gesellschaft ausgeschlossen hat - so geht er hin und trinkt Branntwein. Der Branntwein ist das einzige, was dem Irl&auml;nder das Leben der M&uuml;he wert macht - der Branntwein und allenfalls sein sorgloses, heiteres Temperament, und daher schwelgt er auch im Branntwein bis zur brutalsten Betrunkenheit. Der s&uuml;dliche, leichtsinnige Charakter des Irl&auml;nders, seine Roheit,&#9;die ihn wenig &uuml;ber einen Wilden stellt, seine Verachtung aller menschlicheren Gen&uuml;sse, deren er eben wegen dieser Roheit unf&auml;hig ist, sein Schmutz und seine Armut, alles das beg&uuml;nstigt bei ihm die Trunksucht - die Versuchung ist zu gro&szlig;, er kann ihr nicht widerstehen, und sowie er Geld bekommt, mu&szlig; <STRONG>&lt;323&gt;</STRONG> er's durch die Kehle jagen. Wie sollte er auch anders? Wie will die Gesellschaft, die ihn in eine Lage versetzt, in der er fast <EM>notwendig </EM>ein S&auml;ufer werden mu&szlig;, die ihn in allem vernachl&auml;ssigt und verwildern l&auml;&szlig;t - wie will sie ihn hernach verklagen, wenn er wirklich ein Trunkenbold wird?</P>
<P>Mit einem solchen Konkurrenten hat der englische Arbeiter zu k&auml;mpfen - mit einem Konkurrenten, der auf der niedrigsten Stufe steht, die in einem zivilisierten Lande &uuml;berhaupt m&ouml;glich ist, und der deshalb auch weniger Lohn braucht als irgendein andrer. Daher ist es gar nicht anders m&ouml;glich, als da&szlig;, wie Carlyle sagt, der Lohn des englischen Arbeiters in allen Zweigen, in denen der Irl&auml;nder mit ihm konkurrieren kann, immer tiefer und tiefer herabgedr&uuml;ckt wird. Und dieser Arbeitszweige sind viele. Alle diejenigen, die wenig oder gar keine Geschicklichkeit erfordern, stehen dem Irl&auml;nder offen. Freilich f&uuml;r Arbeiten, die eine lange Lehrzeit oder regelm&auml;&szlig;ig anhaltende T&auml;tigkeit erfordern, steht der liederliche, wankelm&uuml;tige und versoffene Irl&auml;nder zu tief. Um Mechaniker (mechanic ist im Englischen jeder zur Verfertigung von Maschinerie gebrauchter Arbeiter), um Fabrikarbeiter zu werden, m&uuml;&szlig;te er erst englische Zivilisation und englische Sitten annehmen, kurz, erst der Sache nach Engl&auml;nder werden. Aber wo es eine einfache, weniger exakte Arbeit gilt, wo es mehr auf St&auml;rke als auf Geschicklichkeit ankommt, da ist der Irl&auml;nder ebensogut wie der Engl&auml;nder. Daher sind auch diese Arbeitszweige vor allen von Irl&auml;ndern &uuml;berlaufen: die Handweber, Maurergesellen, Lasttr&auml;ger und Jobbers und dergleichen z&auml;hlen Massen von Irl&auml;ndern, und die Eindr&auml;ngung dieser Nation hat hier sehr viel zur Erniedrigung des Lohnes und der Arbeiterklasse selbst beigetragen. Und wenn auch die in andre Arbeitszweige eingedrungenen Irl&auml;nder zivilisierter werden mu&szlig;ten, so blieb doch immer noch genug von der alten Wirtschaft h&auml;ngen, um auch hier - neben dem Einflusse, den die Umgebung von Irl&auml;ndern &uuml;berhaupt hervorbringen mu&szlig;te - degradierend auf die englischen Arbeitsgenossen einzuwirken. Denn wenn fast in jeder gro&szlig;en Stadt ein F&uuml;nftel oder ein Viertel der Arbeiter Irl&auml;nder oder in irischem Schmutz aufgewachsene Kinder von Irl&auml;ndern sind, so wird man sich nicht dar&uuml;ber wundern, da&szlig; das Leben der ganzen Arbeiterklasse, ihre Sitten, ihre intellektuelle und moralische Stellung, ihr ganzer Charakter einen bedeutenden Teil von diesem irischen Wesen angenommen hat, so wird man begreifen k&ouml;nnen, wie die schon durch die moderne Industrie und ihre n&auml;chsten Folgen hervorgerufene indignierende Lage der englischen Arbeiter auf eine hohe Stufe der Entw&uuml;rdigung gesteigert werden konnte &lt;<EM>(1892) </EM>... indignierende Lage der englischen Arbeiter noch entw&uuml;rdigender gemacht werden konnte&gt;.</P>
<P ALIGN="CENTER"><A NAME="O1"></P>
<P><HR></P>
<P>Anmerkungen F. E.:</P>
<P>(1)</A> <EM>Archibald Alison</EM>, High Sheriff of Lanarkshire, "The Principles of Population, and their Connection with Human Happiness [Die Bev&ouml;lkerungsprinzipien und ihr&#9;Zusammenhang mit dem menschlichen Gl&uuml;ck]. 2 vols. 1840. - Dieser Alison ist der Geschichtschreiber der franz&ouml;sischen Revolution und wie sein Bruder, der Dr. W.P. Alison, religi&ouml;ser Tory. <A HREF="#Z1">&lt;=</A></P>
<P><A NAME="O2">(2)</A> "Chartism", p 28, 31 usw. <A HREF="#Z2">&lt;=</A></P>
<P><A NAME="O3">(3)</A> Miles ist der Name der alten keltischen K&ouml;nige von Irland. <A HREF="#Z3">&lt;=</A></P></BODY>
</HTML>
