<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="Leo Trotzki: Verratene Revolution (Fremd-, Fachwörter-, Personenverzeichnis)" />
<meta name="author" lang="de" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Arbeiterstaat, Russland, Sowjetunion, Klassencharakter, Stalinismus, Bürokratie, Zentrismus, Thermidor, Staat, Bonapartismus, Revolution, Reaktion, Konterrevolution, Diktatur, Proletariat" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Leo Trotzki: Verratene Revolution (Verzeichnis)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt;&#160; <a href="index.htm">Verratene Revolution</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Verratene Revolution</h1>

<h3>Fremd-, Fachw&#246;rter-, Personenverzeichnis</h3>

<p class="fst"><em>&#196;quivalent:</em> Gegenwert, Ersatz (&#228;quivalent gleichwertig);</p>

<p class="fst"><em>Amplitude:</em> Umfang, Schwingungsweite:</p>

<p class="fst"><em>Anachronismus:</em> Versto&#223; gegen die Zeitrechnung, Zeitfehler:</p>

<p class="fst"><em>Aphorismus:</em> kurzer, spruchartiger Lehrsatz:</p>

<p class="fst"><em>Apologie:</em> Verteidigung, Rechtfertigung (<em>Apologet:</em> Verteidiger)</p>

<p class="fst"><em>a posteriori:</em> hinterher (nach der Erfahrung):</p>

<p class="fst"><em>a priori (a priorisch):</em> von vornherein (vernunftgem&#228;&#223;);</p>

<p class="fst"><em>Asketismus:</em> Bu&#223;&#252;bung. Entsagung, Enthaltsamkeit:</p>

<p class="fst"><em>Autarkie:</em> selbstgen&#252;gsame, nach au&#223;en abgeschlossene Volkswirtschaft;</p>

<p class="fst"><em>Autodidakt:</em> ein durch Selbstunterricht Gebildeter:</p>

<p class="fst"><em>Axiom:</em> keines Beweises bed&#252;rfender Satz (unabweisbarer Grundsatz);</p>

<p class="fst"><em>Baldwin</em>, Stanley (1867-1947): britischer Kapitalist und Politiker der Konservativen, mehrfach Minister, 1924-29 und 1935-37 Premierminister</p>

<p class="fst"><em>Barras</em>, Paul Fran&#231;ois Jean Nicolas Vicomte de (1755-1829): Mitglied der radikalen Jakobiner in der franz&#246;sischen Revolution, dann am 9. Thermidor de Jahres II nach dem von der Revolution eingef&#252;hrten Kalender (27. 7. 1794 nach unserem gregorianischen Kalender) Teilnehmer des Sturzes von Robespierres Jakobinerdiktatur, danach in der Regierung der politischen Konterrevolution (&#8222;Direktorium&#8220;)</p>

<p class="fst"><em>Barthou</em>, Louis (1862-1934): 1894-1934 mehrfach Minister, bei einem Attentat auf den jugoslawischen K&#246;nig mitget&#246;tet</p>

<p class="fst"><em>Besprisornyje:</em> obdachlose, verwahrloste Kinder;</p>

<p class="fst"><em>Bismarck</em>-Sch&#246;nhausen, Otto von (1815-1898): ostelbischer Gro&#223;grundbesitzer und Politiker, 1862 im Verfassungskonflikt mit den Liberalen preu&#223;ischer Ministerpr&#228;sident, erreichte in mehreren Kriegen &#8222;Einigung Deutschlands von oben&#8220;, bis 1890 Reichskanzler, 1878-90 &#8222;Sozialistengesetz&#8220; gegen Arbeiterbewegung</p>

<p class="fst"><em>Bonaparte</em>, Napoleon (1769-1821): Offizier der franz&#246;sischen Revolution, erst Jakobiner, putschte am 9. 11. 1799 (nach dem franz&#246;sischen Revolutionskalender 18. Brumaire) gegen die Thermidor-Regierung (&#8222;Direktorium&#8220;), wurde 1. Konsul, 1804 Kaiser, 1815 milit&#228;risch besiegt und nach St. Helena verbannt</p>

<p class="fst"><em>Brissot</em> de Warville, Jacques Pierre (1754-1793): f&#252;hrender Vertreter der Girondisten, der Gem&#228;&#223;igten in der franz&#246;sischen Revolution</p>

<p class="fst"><em>chronologisch:</em> nach der Zeitfolge;</p>

<p class="fst"><em>Citrine</em>, Walter, seit 1946 Baron Citrine of Wembley (1887-1982) britischer Gewerkschaftsf&#252;hrer 1925-46, w&#252;rgte Generalstreik 1926 ab, ab 1947 Manager verstaatlichter Industrien</p>

<p class="fst"><em>contradictio in adjecto:</em> Widerspruch im Beiwort;</p>

<p class="fst"><em>Devalvation:</em> M&#252;nzwertherabsetzung;</p>

<p class="fst"><em>Dissonanz:</em> Misston, Missklang;</p>

<p class="fst"><em>Dogmatiker:</em> Anh&#228;nger einer Glaubenslehre;</p>

<p class="fst"><em>Duma:</em> Parlament im zaristischen Russland und seit der kapitalistischen Restauration;</p>

<p class="fst"><em>Epigramm:</em> pr&#228;gnantes Kurzgedicht</p>

<p class="fst"><em>epikureisch:</em> genuss&#252;chtig, schweIgend:</p>

<p class="fst"><em>expropriieren</em>: enteignen</p>

<p class="fst"><em>fakultativ:</em> der freien Wahl &#252;berlassen;</p>

<p class="fst"><em>Fiktion:</em> Erdichtung, Annahme:</p>

<p class="fst"><em>Fluktuation:</em> Schwankung;</p>

<p class="fst"><em>Gladkow</em>, Fjodor Wassiljewitsch (1883-1958): Schriftsteller, nach Revolution 1905 verbannt, seit 1920 Bolschewist</p>

<p class="fst"><em>Green</em>, William (1873-1952): konservativer amerikanischer Gewerkschaftsfunktion&#228;r, 1924-1952 Vorsitzender des Dachverbandes AFL</p>

<p class="fst"><em>Gussew</em>, Sergej Iwanowitsch (Jakow Dawidowitsch Drabkin) (1873-1933): alter Bolschewist, im B&#252;rgerkrieg im Revolution&#228;ren Kriegsrat der Ost- und S&#252;dfront, ab 1923 zuverl&#228;ssiger Gehilfe Stalins</p>

<p class="fst"><em>integral:</em> vollst&#228;ndig;</p>

<p class="fst"><em>Iswestija</em> (&#8222;Nachrichten&#8220;): Tageszeitung, 1905 und ab 1917 vom Petersburger/Petrograder Sowjet, dann vom gesamtrussischen Sowjet herausgegeben, nach der Oktoberrevolution unter bolschewistischer Kontrolle, im M&#228;rz 1918 nach Moskau verlegt, 1934-36 unter der Leitung Bucharins.</p>

<p class="fst"><em>Jagoda</em>, Genrich (1891-1938): seit 1920 in der Leitung der sowjetischen Geheimpolizei, f&#252;hrender Organisator des stalinistischen Terror bei Zwangskollektivierung und gegen alte Bolschewiki, schlie&#223;lich selbst hingerichtet</p>

<p class="fst"><em>Jakowlew</em>, Jakow Arkadjewitsch (1896-1939?): Stalinist, Volkskommissar f&#252;r Landwirtschaft, organisierte 1937 f&#252;r Stalin Terror in Wei&#223;russland, fiel ihm dann selber zum Opfer</p>

<p class="fst"><em>Jouhaux</em>, L&#233;on (1870-1954): Generalsekret&#228;r des Gewerkschaftsdachverbandes CGT 1909-40 und 1945-47, erhielt 1951 f&#252;r seinen jahrzehntelangen Kampf gegen den linken Fl&#252;gel der Arbeiterbewegung den Friedensnobelpreis</p>

<p class="fst"><em>Kerenski</em>, Alexander Fjodorowitsch (1882-1970): Mitglied der kleinb&#252;rgerlichen Partei der Sozialrevolution&#228;re in Russland, M&#228;rz 1917 als einziger nichtb&#252;rgerlicher Minister in provisorischer Regierung, Mai Kriegsminister, Juli Ministerpr&#228;sident, durch Oktoberrevolution vertrieben</p>

<p class="fst"><em>Krupskaja</em>, Nadjeschda Konstantinowna (1869-1939), seit den 1890er Jahren in marxistischen Zirkeln, Sekret&#228;rin des Auslandsb&#252;ros und sp&#228;ter des Zentralkomitees der Bolschewiki, 1925-27 Opposition gegen Stalin, jahrelang stellvertretende Volkskommissarin f&#252;r Volksbildungswesen, 1898-1924 mit Lenin verheiratet</p>

<p class="fst"><em>Kun</em>, Bela (1886-1939): Gr&#252;nder der Kommunistischen Partei Ungarns und der R&#228;terepublik 1919, Emigration in die Sowjetunion, stalinistischer Kominternfunktion&#228;r, 1939 hingerichtet</p>

<p class="fst"><em>Kellogg-Pakt (Briand-Kellogg-Pakt)</em>: 1928 unterzeichnetes Abkommen, keine Kriege mehr zu f&#252;hren</p>

<p class="fst"><em>Koeffizient:</em> Verh&#228;ltniszahl;</p>

<p class="fst"><em>Kolchos:</em> kollektiv bewirtschaftetes Gut;</p>

<p class="fst"><em>Komsomol:</em> Kommunistischer Jugendverband</p>

<p class="fst"><em>Kun</em>, Bela (1886-1939): Gr&#252;nder der Kommunistischen Partei Ungarns und der R&#228;terepublik 1919, Emigration in die Sowjetunion, stalinistischer Kominternfunktion&#228;r, 1939 hingerichtet</p>

<p class="fst"><em>Laval</em>, Pierre (1883-1945): in seiner Jugend Sozialist, dann konservativer Politiker, 1935-36 Ministerpr&#228;sident, wegen Zusammenarbeit mit den Nazis hingerichtet</p>

<p class="fst"><em>Lincoln</em>, Abraham (1809-65), 1860-65 Pr&#228;sident der USA, f&#252;hrte den B&#252;rgerkrieg gegen die Abspaltung der Sklavenstaaten, der mit der Abschaffung der Sklaverei endete</p>

<p class="fst"><em>Litwinow</em>, Maxim (1876-1952): Bolschewist, dann Stalinist, 1930-38 sowjetischer Volkskommissar f&#252;r &#196;u&#223;eres (=Au&#223;enminister)</p>

<p class="fst"><em>Mandarin:</em> chinesischer Staatsbeamter;</p>

<p class="fst"><em>Manipulation:</em> Handgriff, Kunstgriff;</p>

<p class="fst"><em>Machorka:</em> Tabakersatz:</p>

<p class="fst"><em>Metapher:</em> bildlicher Ausdruck;</p>

<p class="fst"><em>Metaphysik:</em> Lehre vom &#220;bersinnlichen;</p>

<p class="fst"><em>Mikado</em>: japanischer Kaiser</p>

<p class="fst"><em>Mirabeau</em>, Honor&#233; Gebriel Riqueti Graf von (1749-1791): f&#252;hrender Politiker der franz&#246;sischen Revolution, f&#252;r die Abschaffung von Adelsprivilegien, aber f&#252;r Beibehaltung der Monarchie</p>

<p class="fst"><em>Molotow (Skrjabin)</em>, Wjatscheslaw Michailowitsch (1890-1986): 1906 Bolschewist, dann einer der engsten Mitarbeiter Stalins, nach dessen Tod Gegner von Chruschtschows &#8222;Entstalinisierung&#8220; (Kritik an den gr&#246;&#223;ten Verbrechen Stalins, die aber zu dessen pers&#246;nlichen Fehlern erkl&#228;rt wurden), 1961 aus der Partei ausgeschlossen, 1984 wiederaufgenommen.</p>

<p class="fst"><em>Monolith:</em> Denkmal aus einem einzigen Steinblock;</p>

<p class="fst"><em>Muschik:</em> Kleinbauer;</p>

<p class="fst"><em>mutatis mutandis:</em> nach den n&#246;tigen Ver&#228;nderungen;</p>

<p class="fst"><em>Napoleon</em> I: siehe Bonaparte</p>

<p class="fst"><em>Narodniki:</em> &#8222;Volkst&#252;mler&#8220;, erste sozialistische Bewegung in Russland, Anh&#228;nger des Terrors, sp&#228;ter Liberale;</p>

<p class="fst"><em>NEP:</em> Neue Wirtschaftspolitik;</p>

<p class="fst"><em>Obligation:</em> Schuldverschreibung;</p>

<p class="fst"><em>Oligarchie:</em> Herrschaft einer kleinen Minderheit;</p>

<p class="fst"><em>Ossouiachim:</em> Gesellschaft zur F&#246;rderung der chemischen und Luftverteidigung:</p>

<p class="fst"><em>Palmerston</em>, John Henry Temple (1784-1865), zwischen 1809 und 1855 mit kurzen Unterbrechungen britischer Minister, 1855-58 und 1859-65 Premierminister</p>

<p class="fst"><em>Parit&#228;t:</em> Gleichheit;</p>

<p class="fst"><em>partiell:</em> teilweise vorhanden</p>

<p class="fst"><em>Peripetie:</em> unerwartete Ver&#228;nderung;</p>

<p class="fst"><em>Politb&#252;ro:</em> politisches B&#252;ro des Zentralkomitees der kommunistischen Partei;</p>

<p class="fst"><em>Le Populaire</em>: franz&#246;sische sozialistische Zeitung, 1917 von Jean Longuet gegr&#252;ndet, ab 1921 Tageszeitung der Sozialistischen Partei SFIO</p>

<p class="fst"><em>Postyschew</em>, Pawel Petrowitsch (1887-1940?): erst bolschewistischer, dann stalinistischer Funktion&#228;r, vor allem in der Ukraine t&#228;tig, erst Teilnehmer, dann selbst Opfer von Stalins Terror</p>

<p class="fst"><em>potentiell:</em> m&#246;glich (im Gegensatz zu wirklich):</p>

<p class="fst"><em>Protagonist:</em> Tr&#228;ger der Hauptrolle, Vork&#228;mpfer:</p>

<p class="fst"><em>Pud</em>: russisches Gewichtsma&#223;, 16,4 kg.</p>

<p class="fst"><em>Quietismus:</em> mystisch-religi&#246;se Richtung, Versenkung in Gott, Beschaulichkeit;</p>

<p class="fst"><em>Ressourcen:</em> Hilfsquellen:</p>

<p class="fst"><em>Restauration:</em> Wiederherstellung;</p>

<p class="fst"><em>Robespierre</em>, Maximilien de (1758-1794): in der franz&#246;sischen Revolution f&#252;hrender Vertreter der radikalen Jakobiner, Fr&#252;hjahr bis Sommer 1794 faktisch Diktator, am 9. Thermidor gest&#252;rzt (sie oben unter Barras)</p>

<p class="fst"><em>Roosevelt</em>, Franklin Delano (1882-1945), Pr&#228;sident der USA 1933-45, bek&#228;mpfte die Weltwirtschaftskrise erfolglos mit Reformen (&#8222;New Deal&#8220;), erfolgreich mit Aufr&#252;stung und Krieg</p>

<p class="fst"><em>Rykow</em>, A. (1881-1938): alter Bolschewik, unterst&#252;tze Stalin gegen Trotzki, dann rechte Opposition, nach Stalins 3. Schauprozess hingerichtet</p>

<p class="fst"><em>Samurai:</em> Angeh&#246;rige einer japanischen Adelsklasse der Feudalzeit;</p>

<p class="fst"><em>Sinowjew</em> (Radomyslski), Grigori Jewsejewitsch: 1883-1936, Bolschewik, bis 1917 mit Lenin im Exil, 1919-1926 Vorsitzender der Kommunistischen Internationale, 1922-24 Geheimfraktion mit Stalin und Kamenjew gegen Trotzki, 1925-27 in Opposition zu Stalin, 1936 nach Schauprozess hingerichtet</p>

<p class="fst"><em>Serafimowitsch (Popow)</em>, Alexander (1863-1949): geh&#246;rte zur Schriftstellergruppe um Maxim Gorki</p>

<p class="fst"><em>Solnzew</em>, Eleasar B. (1900-1936): Mitglied der Linken Opposition, 1928 verhaftet, 1933 nach Sibirien verbannt, 1935 erneut verhaftet, starb nach Hungerstreik</p>

<p class="fst"><em>Solz</em>, Aron Alexandrowitsch (1872-1945), ab 1898 politisch aktiv, Jurist, ab 1921 am obersten Sowjetgericht</p>

<p class="fst"><em>Stalin</em> (Dschugaschwili), Josef Wissarionowitsch (1879-1953): Bolschewik, 1922 Generalsekret&#228;r der Kommunistischen Partei, Geheimfraktion mit Sinowjew und Kamenjew gegen Trotzki, Oktober 1924 Doktrin vom "Sozialismus in einem Land", 1925-28 B&#252;ndnis mit Bucharin, Zugest&#228;ndnisse an Kapitalisten, 1928 Kurswechsel: &#252;berst&#252;rzte Kollektivierung der Landwirtschaft und Industrialisierung, ab 1936 Ausrottung der alten Bolschewiki, 1941 brachte Stalins Vertrauensseligkeit gegen&#252;ber Hitler die Sowjetunion an den Rand der Katastrophe, im Krieg russischer Nationalismus gesch&#252;rt, 1953 w&#228;hrend Vorbereitung einer neuen Terrorkampagne gestorben</p>

<p class="fst"><em>Synonym:</em> sinnverwandtes Wort, gleichbedeutender Ausdruck;</p>

<p class="fst"><em>Semstwo:</em> Landschaftsvertretung, Landstand;</p>

<p class="fst"><em>Smytschka:</em> Versplei&#223;ung, B&#252;ndnis (zwischen Proletariat und Bauernschaft);</p>

<p class="fst"><em>Sophismus:</em> spitzfindiges Argument, Trugschluss:</p>

<p class="fst"><em>Sowchos:</em> Sowjetstaatsgut;</p>

<p class="fst"><em>Spektrum:</em> Farbenbild der Lichtstrahlen;</p>

<p class="fst"><em>Stoizismus:</em> Gleichmut, Unersch&#252;tterlichkeit;</p>

<p class="fst"><em>Sykophant:</em> Denunziant;</p>

<p class="fst"><em>Tempus:</em> Zeitform;</p>

<p class="fst"><em>Theorem:</em> Lehrsatz;</p>

<p class="fst"><em>Thermidor</em>: Monat im franz&#246;sischen Revolutionskalender. Am 9. Thermidor des Jahres II (27. 7. 1794) nach unserem Kalender wurde in der franz&#246;sischen Revolution die Jakobinerdiktatur gest&#252;rzt.</p>

<p class="quoteb">&#8222;Der Staatsstreich vom 9. Thermidor beseitigte nicht die grundlegenden Errungenschaften der b&#252;rgerlichen Revolution, sondern &#252;bertrug die Macht den gem&#228;&#223;igteren und konservativeren Jakobinern, den bessergestellten Elementen der b&#252;rgerlichen Gesellschaft. Heute ist un&#252;bersehbar, dass auch in der Sowjetunion l&#228;ngst eine Machtverschiebung nach rechts vor sich gegangen ist, ganz analog zum Thermidor, wenn auch in einem viel langsameren Tempo und in verschleierteren Formen. Die Verschw&#246;rung der Sowjetb&#252;rokratie gegen den linken Fl&#252;gel konnte in der ersten Zeit nur darum einen verh&#228;ltnism&#228;&#223;ig &#8222;trockenen&#8220; Charakter annehmen, weil man sehr viel systematischer und vollst&#228;ndiger zu Werke ging als bei der Improvisation des 9. Thermidor.</p>

<p class="quote">Das Proletariat ist sozial homogener als die Bourgeoisie, enth&#228;lt aber doch eine ganze Reihe von Schichten, die sich besonders nach der Machtergreifung deutlich voneinander abheben, wenn sich die B&#252;rokratie und eine mit ihr verbundene Arbeiteraristokratie herausbilden. Die Zerschlagung der linken Opposition war unmittelbar gleichbedeutend mit dem &#220;bergang der Macht aus den H&#228;nden der revolution&#228;ren Avantgarde in die der konservativeren Elemente der B&#252;rokratie und der Oberschicht der Arbeiterklasse. Das Jahr 1924 war der Beginn des sowjetischen Thermidors.</p>

<p class="quote">Es geht hier nat&#252;rlich nicht um Identit&#228;t, sondern um eine historische Analogie, die stets an der Verschiedenheit der Gesellschaftsstrukturen und Epochen ihre Grenze findet.&#8220; (Leo Trotzki, <em><a href="../../1935/02/index.htm" target="new">Arbeiterstaat, Thermidor und Bonapartismus</a></em>, 1. Februar 1935)</p>

<p class="fst"><em>transitorisch:</em> vor&#252;bergehend:</p>

<p class="fst"><em>Tscherwonez:</em> 10 Rubel;</p>

<p class="fst"><em>Usurpator (usurpieren):</em> unrechtm&#228;&#223;iger Besitzergreifer (widerrechtlich an sich rei&#223;en);</p>

<p class="fst"><em>Vend&#233;e:</em> Departement in Frankreich, wo sich 1789-96 die K&#246;nigstreuen gegen die Republik erhoben;</p>

<p class="fst"><em>Volksfront</em>: Nachdem die Komintern bis 1934 das B&#252;ndnis mit anderen Arbeiterorganisationen (&#8222;Einheitsfront&#8220;) abgelehnt hatte, dr&#228;ngte sie ab 1935 darauf, auch b&#252;rgerliche Parteien in B&#252;ndnisse einzubeziehen:</p>

<p class="quoteb">&#8222;Die Volksfronttheoretiker gehen im wesentlichen &#252;ber die Anfangsgr&#252;nde der Arithmetik, n&#228;mlich die Addition, nicht hinaus: Die Summe von &#8218;Kommunisten&#8216;, Sozialisten, Anarchisten und Liberalen ist gr&#246;&#223;er als jeder Teil f&#252;r sich. Das ist die ganze Weisheit. Allein, die Arithmetik reicht in diesem Fall nicht aus. Es bedarf mindestens der Mechanik: das Gesetz des Parallelogramms der Kr&#228;fte ist auch in der Politik g&#252;ltig. Die Resultante pflegt bekanntlich um so k&#252;rzer zu sein, je st&#228;rker die zusammenwirkenden Kr&#228;fte unter sich auseinanderstreben. Ziehen die politischen Verb&#252;ndeten nach entgegengesetzten Richtungen, so kann die Resultante gleich Null sein.</p>

<p class="quote">Ein Block verschiedener politischer Gruppen der Arbeiterklasse pflegt zur L&#246;sung gemeinsamer praktischer Aufgaben ganz unerl&#228;sslich zu sein. Unter gewissen historischen Umst&#228;nden ist ein solcher Block imstande, auf die unterdr&#252;ckten kleinb&#252;rgerlichen Massen, deren Interessen denen des Proletariats verwandt sind, anziehend zu wirken. Die Gesamtheit eines derartigen Blocks kann viel gr&#246;&#223;er sein als die Kraft jedes seiner Bestandteile. Hingegen ist ein politisches B&#252;ndnis des Proletariats mit der Bourgeoisie, deren Interessen in der heutigen Epoche in den Grundfragen um 180 Grad auseinander klaffen, in der Regel nur imstande, die revolution&#228;re Kraft des Proletariats zu l&#228;hmen." (Trotzki, Die spanische Lehre: Eine letzte Warnung (17. Dezember 1937)</p>

<p class="fst"><em>Woroschilow</em>, Kliment, Jefremowitsch (1881-1969): seit 1904 Bolschewik, im B&#252;rgerkrieg an der S&#252;dfront, Opposition gegen Trotzki und Zusammenarbeit mit Stalin, Ende 1925 Kriegskommissar, s&#228;uberte f&#252;r Stalin die Rote Armee und f&#252;hrte sie in schwere Niederlagen gegen Finnland 1939/40 und Deutschland 1941, dann andere Aufgaben, u.a. 1953-60 Staatsoberhaupt</p>

<p class="fst"><em>Zentralexekutivkomitee (ZIK):</em> Zentraler Vollzugsausschuss der R&#228;te der Arbeiter-, Bauern- und Rotarmisten-Abgeordneten, vom R&#228;tekongress der Union gew&#228;hlt:</p>

<p class="fst"><em>zentrifugal:</em> vom Mittelpunkt wegstrebend.</p>

<p class="fst"><em>Zeretelli</em>, Irakli Georgijewitsch (1881-1959): f&#252;hrender Menschewik, im Mai 1917 Minister, nach der Oktoberrevolution Minister im abgespaltenen Georgien, wo ihn 1921 die Rote Armee vertrieb.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->22.7.2008<!-- WW --></p>
</body>
</html>

