<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="W.I. Lenin: Staat und Revolution IV" />
<meta name="author" content="Wladimir Iljitsch Lenin" />
<meta name="keywords" lang="de" content="Staat, Revolution, Marxismus, Marx, Engels, Kommunismus, Bourgeoisie, Arbeiterklasse, Proletariat, Diktatur des Proletariats, Kautsky, Plechanow, Absterben des Staates, 1848, Pariser Kommune, Parliamentarismus, Anarchismus, Opportunismus, Pannekoek" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>W.I. Lenin: Staat und Revolution IV</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Lenin</a>&#160;&#160;&gt;&#160; <a href="index.htm">Staat u. Rev.</a></p>

<p>&#160;</p>

<h2>Wladimir Iljitsch Lenin</h2>

<p>&#160;</p>

<h1>Staat und Revolution</h1>

<p>&#160;</p>

<h3>IV. Kapitel<br />
Fortsetzung<br />
Erg&#228;nzende Erl&#228;uterungen von Engels</h3>

<p class="fst">Marx hat zur Beurteilung der Erfahrungen der Kommune das Grundlegende beigetragen. Engels kam wiederholt auf dasselbe Thema zur&#252;ck, wobei er die Analyse und die Schlu&#223;folgerungen von Marx erl&#228;uterte und mitunter mit einer solchen Kraft und Anschaulichkeit <em>andere</em> Seiten der Frage beleuchtete, da&#223; man auf diese Erl&#228;uterungen besonders eingehen mu&#223;.</p>

<p>&#160;</p>

<h4>1. <em>Zur Wohnungsfrage</em></h4>

<p class="fst">In seiner Abhandlung &#252;ber die Wohnungsfrage (1872) verwertet Engels bereits die Erfahrungen der Kommune und kommt einige Male auf die Aufgaben der Revolution in bezug auf den Staat zu sprechen. Es ist interessant, da&#223; an einem konkreten Thema anschaulich aufgezeigt werden: einerseits die Z&#252;ge, worin der proletarische und der jetzige Staat einander &#228;hnlich sind, Z&#252;ge, die in beiden F&#228;llen erlauben, vom Staat zu sprechen, und anderseits die Unterscheidungsmerkmale oder der &#220;bergang zur Aufhebung des Staates.</p>

<p class="quoteb">&#8222;Wie ist nun die Wohnungsfrage zu l&#246;sen? In der heutigen Gesellschaft gerade wie eine jede andere gesellschaftliche Frage gel&#246;st wird: durch die allm&#228;hliche &#246;konomische Ausgleichung von Nachfrage und Angebot, eine L&#246;sung, die die Frage selbst immer wieder von neuem erzeugt, also keine L&#246;sung ist. Wie eine soziale Revolution diese Frage l&#246;sen w&#252;rde, h&#228;ngt nicht nur von den jedesmaligen Umst&#228;nden ab, sondern auch zusammen mit viel weitergehenden Fragen, unter denen die Aufhebung des Gegensatzes von Stadt und Land eine der wesentlichsten ist. Da wir keine utopischen Systeme f&#252;r die Einrichtung der k&#252;nftigen Gesellschaft zu machen haben, w&#228;re es mehr als m&#252;&#223;ig, hierauf einzugehn. Soviel aber ist sicher, da&#223; schon jetzt in den gro&#223;en St&#228;dten hinreichend Wohngeb&#228;ude vorhanden sind, um bei rationeller Benutzung derselben jeder wirklichen &#8218;Wohnungs<em>not</em>&#8216; sofort abzuhelfen. Dies kann nat&#252;rlich nur durch Expropriation der heutigen Besitzer, resp. durch Bequartierung ihrer H&#228;user mit obdachlosen oder in ihren bisherigen Wohnungen &#252;berm&#228;&#223;ig zusammengedr&#228;ngten Arbeitern geschehn, und sobald das Proletariat die politische Macht erobert hat, wird eine solche, durch das &#246;ffentliche Wohl gebotene Ma&#223;regel ebenso leicht ausf&#252;hrbar sein, wie andere Expropriationen und Einquartierungen durch den heutigen Staat.&#8220; (S.22 der deutschen Ausgabe von 1877.) <a id="f20" href="#n20" name="f20">[20]</a></p>

<p class="fst">Hier wird nicht die Ver&#228;nderung der Form der Staatsmacht behandelt, sondern nur der Inhalt ihrer T&#228;tigkeit. Expropriationen und Einquartierungen erfolgen auch auf Verf&#252;gung des jetzigen Staates. Formell betrachtet, wird auch der proletarische Staat Einquartierungen und Expropriationen von H&#228;usern &#8222;verf&#252;gen&#8220;. Es ist aber klar, da&#223; der alte Vollzugsapparat, die mit der Bourgeoisie verbundene Beamtenschaft, zur Durchf&#252;hrung der Verf&#252;gungen des proletarischen Staates einfach untauglich w&#228;re.</p>

<p class="quoteb">&#8222;&#220;brigens mu&#223; konstatiert werden, da&#223; die &#8218;faktische Besitzergreifung&#8216; s&#228;mtlicher Arbeitsinstrumente, die Inbesitznahme der gesamten Industrie von seiten des arbeitenden Volkes, das gerade Gegenteil ist von der proudhonistischen &#8218;Abl&#246;sung&#8216;. Bei der letzteren wird der <em>einzelne Arbeiter</em> Eigent&#252;mer der Wohnung, des Bauernhofs, des Arbeitsinstruments; bei der ersteren bleibt das &#8218;arbeitende Volk&#8216; Gesamteigent&#252;mer der H&#228;user, Fabriken und Arbeitsinstrumente, und wird deren Nie&#223;brauch, wenigstens w&#228;hrend einer &#220;bergangszeit, schwerlich ohne Entsch&#228;digung der Kosten an einzelne oder Gesellschaften &#252;berlassen. Gerade wie die Abschaffung des Grundeigentums nicht die Abschaffung der Grundrente ist, sondern ihre &#220;bertragung, wenn auch in modifizierter Weise, an die Gesellschaft. Die faktische Besitznahme s&#228;mtlicher Arbeitsinstrumente durch das arbeitende Volk schlie&#223;t also die Beibehaltung des Mietverh&#228;ltnisses keineswegs aus.&#8220; (S.68.)</p>

<p class="fst">Die in diesen Darstellungen angeschnittene Frage, n&#228;mlich die Frage nach den &#246;konomischen Grundlagen des Absterbens des Staates, wollen wir im n&#228;chsten Kapitel behandeln. Engels dr&#252;ckt sich &#228;u&#223;erst vorsichtig aus, wenn er sagt, da&#223; der proletarische Staat &#8222;schwerlich&#8220; die Wohnungen ohne Entgelt verteilen werde, &#8222;wenigstens w&#228;hrend einer &#220;bergangszeit&#8220;. Das &#220;berlassen von Wohnungen, die dem ganzen Volk geh&#246;ren, an einzelne Familien gegen Entgelt setzt auch die Erhebung dieses Mietgeldes, eine gewisse Kontrolle und diese oder jene Normierung bei der Verteilung der Wohnungen voraus. Alles das erfordert eine gewisse Staatsform, erfordert aber keineswegs einen besonderen milit&#228;rischen und b&#252;rokratischen Apparat mit beamteten Personen in besonders bevorzugter Stellung. Der &#220;bergang zu einer Ordnung der Dinge jedoch, bei der es m&#246;glich sein wird, die Wohnungen kostenlos zu &#252;berlassen, ist mit dem v&#246;lligen &#8222;Absterben&#8220; des Staates verkn&#252;pft.</p>

<p>Wo Engels darauf zu sprechen kommt, da&#223; die Blanquisten nach der Kommune, beeinflu&#223;t durch deren Erfahrungen, prinzipiell die Stellung des Marxismus bezogen, formuliert er beil&#228;ufig diese Stellung folgenderma&#223;en:</p>

<p class="quoteb">&#8222;... Notwendigkeit der politischen Aktion des Proletariats und seiner Diktatur als &#220;bergang zur Abschaffung der Klassen und, mit ihnen, des Staats ...&#8220; (S.55.)</p>

<p class="fst">Liebhaber von Wortklaubereien oder b&#252;rgerliche &#8222;Marxistenfresser&#8220; m&#246;gen wohl einen Widerspruch finden zwischen diesem <em>Bekenntnis</em> zur &#8222;Abschaffung des Staats&#8220; und der Ablehnung einer Formel wie der anarchistischen in dem fr&#252;her zitierten Passus aus dem <strong>Anti-D&#252;hring</strong>. Es w&#228;re nicht verwunderlich, wenn die Opportunisten auch Engels zum &#8222;Anarchisten&#8220; stempelten &#8211; wird es doch bei den Sozialchauvinisten jetzt immer mehr Sitte, die Internationalisten des Anarchismus zu bezichtigen.</p>

<p>Da&#223; mit der Abschaffung der Klassen auch die Abschaffung des Staates erfolgen wird, das hat der Marxismus stets gelehrt. Die allgemein bekannte Stelle &#252;ber das &#8222;Absterben des Staates&#8220; im <strong>Anti-D&#252;hring</strong> macht den Anarchisten nicht einfach zum Vorwurf, da&#223; sie f&#252;r die Abschaffung des Staates eintreten, sondern da&#223; sie predigen, man k&#246;nne den Staat &#8222;von heute auf morgen&#8220; abschaffen.</p>

<p>Da die gegenw&#228;rtig herrschende &#8222;sozialdemokratische&#8220; Doktrin das Verh&#228;ltnis des Marxismus zum Anarchismus in der Frage der Abschaffung des Staates vollkommen entstellt, wird es besonders n&#252;tzlich sein, an eine Polemik von Marx und Engels gegen die Anarchisten zu erinnern.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h4>2. Polemik gegen die Anarchisten</h4>

<p class="fst">Diese Polemik f&#228;llt in das Jahr 1873. Marx und Engels schrieben f&#252;r einen italienischen sozialistischen Almanach Artikel gegen die Proudhonisten, die &#8222;Autonomisten&#8220; oder &#8222;Antiautorit&#228;ren&#8220;, aber erst im Jahre 1913 erschienen diese Artikel in deutscher &#220;bersetzung in der <strong>Neuen Zeit</strong>. <a id="f21" href="#n21" name="f21">[21]</a></p>

<p class="quoteb">&#8222;Wenn der politische Kampf der Arbeiterklasse&#8220;, schrieb Marx, &#252;ber die Anarchisten und ihre Ablehnung der Politik spottend, &#8222;revolution&#228;re Form annimmt, wenn die Arbeiter an Stelle der Diktatur der Bourgeoisie ihre revolution&#228;re Diktatur setzen, dann begehen sie das schreckliche Verbrechen der Prinzipienbeleidigung, denn um ihre kl&#228;glichen profanen Tagesbed&#252;rfnisse zu befriedigen, um den Widerstand der Bourgeoisie zu brechen, geben sie dem Staat eine revolution&#228;re und vor&#252;bergehende Form, statt die Waffen niederzulegen und den Staat abzuschaffen.&#8220; (<strong>Neue Zeit</strong>, 32. Jahrgang, 1913/14, Bd.I, S.40.)</p>

<p class="fst">Also ausschlie&#223;lich gegen diese &#8222;Abschaffung&#8220; des Staates wandte sich Marx bei seiner Widerlegung der Anarchisten! Durchaus nicht dagegen, da&#223; der Staat mit dem Verschwinden der Klassen verschwinden oder mit der Abschaffung der Klassen abgeschafft werden wird, sondern dagegen, da&#223; die Arbeiter auf die Anwendung von Waffen, auf die organisierte Gewalt, <em>das hei&#223;t auf den Staat</em>, verzichten sollen, der dem Ziel zu dienen hat: &#8222;den Widerstand der Bourgeoisie zu brechen&#8220;.</p>

<p>Marx betont absichtlich &#8211; um einer Entstellung des wahren Sinnes seines Kampfes gegen den Anarchismus vorzubeugen &#8211; die &#8222;revolution&#228;re und <em>vor&#252;bergehende</em> Form des Staates, den das Proletariat braucht. Das Proletariat braucht den Staat nur zeitweilig. In der Frage der Abschaffung des Staates als <em>Ziel</em> gehen wir mit den Anarchisten keineswegs auseinander. Wir behaupten, da&#223; zur Erreichung dieses Ziels ein zeitweiliges Ausnutzen der Organe, Mittel und Methoden der Staatsgewalt <em>gegen</em> die Ausbeuter notwendig ist, ebenso wie zur Aufhebung der Klassen die vor&#252;bergehende Diktatur der unterdr&#252;ckten Klasse notwendig ist. Marx greift gegen die Anarchisten zur sch&#228;rfsten und klarsten Fragestellung: Sollen die Arbeiter &#8222;die Waffen niederlegen&#8220;, wenn sie das Joch der Kapitalisten abwerfen, oder sollen sie diese Waffen gegen die Kapitalisten ausnutzen, um deren Widerstand zu brechen? Aber die systematische Ausnutzung der Waffen durch eine Klasse gegen eine andere Klasse, was ist das denn anderes als eine &#8222;vor&#252;bergehende Form&#8220; des Staates?</p>

<p>Jeder Sozialdemokrat m&#246;ge sich fragen, ob er in seiner Polemik gegen die Anarchisten die Frage des Staates <em>so</em> gestellt hat, ob die &#252;berw&#228;ltigende Mehrheit der offiziellen sozialistischen Parteien der II. Internationale diese Frage <em>so</em> gestellt hat?</p>

<p>Engels entwickelt dieselben Gedanken noch viel ausf&#252;hrlicher und gemeinverst&#228;ndlicher. Zun&#228;chst verspottet er die Konfusion in den K&#246;pfen der Proudhonisten, die sich als &#8222;Antiautorit&#228;re&#8220; bezeichneten, d.h. jegliche Autorit&#228;t, jegliche Unterordnung, jegliche Regierungsgewalt ablehnten. Man nehme eine Fabrik, eine Eisenbahn, ein Schiff auf hoher See, sagt Engels, ist es denn nicht klar, da&#223; ohne eine gewisse Unterordnung, also ohne eine gewisse Autorit&#228;t oder Macht ein Funktionieren keines dieser komplizierten technischen Betriebe, die auf der Verwendung von Maschinen und dem planm&#228;&#223;igen Zusammenarbeiten vieler Personen beruhen, m&#246;glich w&#228;re?</p>

<p class="quoteb">&#8222;Wenn ich diese Argumente den rabiatesten Antiautorit&#228;ren entgegenstelle, k&#246;nnen sie mir nur die folgende Antwort geben: Ah! Das ist wahr, es handelt sich aber hier nicht um die Autorit&#228;t, die wir den Delegierten verleihen, <em>sondern um einen Auftrag</em>. Diese Leute glauben, da&#223; sie eine Sache &#228;ndern k&#246;nnen, wenn sie ihren Namen &#228;ndern.&#8220;</p>

<p class="fst">Nachdem Engels so gezeigt hat, da&#223; Autorit&#228;t und Autonomie relative Begriffe sind, da&#223; sich ihr Geltungsbereich mit den verschiedenen Phasen der gesellschaftlichen Entwicklung &#228;ndert, da&#223; es ein Widersinn ist, sie f&#252;r etwas Absolutes zu halten, und nachdem er hinzugef&#252;gt hat, da&#223; der Geltungsbereich der Maschinen und der Gro&#223;produktion sich immer mehr erweitert, geht er von den allgemeinen Betrachtungen &#252;ber Autorit&#228;t zur Frage des Staates &#252;ber.</p>

<p class="quoteb">&#8222;H&#228;tten sich die Autonomisten&#8220;, schreibt er, &#8222;begn&#252;gt, zu sagen, da&#223; die soziale Organisation der Zukunft die Autorit&#228;t nur in den Grenzen zulassen wird, die durch die Produktionsverh&#228;ltnisse unvermeidlich gezogen werden, dann h&#228;tte man sich mit ihnen verst&#228;ndigen k&#246;nnen; sie sind aber blind f&#252;r alle Tatsachen, welche die Autorit&#228;t notwendig machen, und k&#228;mpfen leidenschaftlich gegen das Wort.</p>

<p class="quote">Warum beschr&#228;nken sich die Antiautorit&#228;ren nicht darauf, gegen die politische Autorit&#228;t, gegen den Staat zu schreien? Alle Sozialisten sind darin einverstanden, da&#223; der Staat und mit ihm die politische Autorit&#228;t infolge der k&#252;nftigen sozialen Revolution verschwinden werden; das hei&#223;t, da&#223; die &#246;ffentlichen Funktionen ihren politischen Charakter verlieren und sich in einfache administrative Funktionen verwandeln werden, die die sozialen Interessen &#252;berwachen. Die Antiautorit&#228;ren aber fordern, da&#223; der politische Staat mit einem Schlage abgeschafft werde, noch fr&#252;her, als die sozialen Verh&#228;ltnisse abgeschafft sind, die ihn erzeugt haben. Sie fordern, da&#223; der erste Akt der sozialen Revolution die Abschaffung der Autorit&#228;t sein soll.</p>

<p class="quote">Haben sie einmal eine Revolution gesehen, diese Herren? Eine Revolution ist gewi&#223; die autorit&#228;rste Sache, die es gibt, ein Akt, durch den ein Teil der Bev&#246;lkerung seinen Willen dem anderen Teil durch Flinten, Bajonette und Kanonen, alles das sehr autorit&#228;re Mittel, aufzwingt; und die Partei, die gesiegt hat, mu&#223; ihre Herrschaft durch den Schrecken, den ihre Waffen den Reaktion&#228;ren einfl&#246;&#223;en, behaupten. Und h&#228;tte sich die Pariser Kommune nicht der Autorit&#228;t eines bewaffneten Volkes gegen die Bourgeoisie bedient, h&#228;tte sie sich l&#228;nger als einen Tag behauptet? K&#246;nnen wir sie nicht umgekehrt tadeln, da&#223; sie sich zuwenig dieser Autorit&#228;t bedient habe? Also: entweder &#8211; oder: Entweder die Antiautorit&#228;ren wissen selbst nicht, was sie sagen, und in diesem Falle schaffen sie nur Konfusion, oder sie wissen es, und in diesem Falle verraten sie die Sache des Proletariats. In beiden F&#228;llen dienen sie nur der Reaktion.&#8220; (S.39.)</p>

<p class="fst">In dieser Betrachtung sind Fragen ber&#252;hrt, die im Zusammenhang mit dem Verh&#228;ltnis zwischen Politik und &#214;konomie beim Absterben des Staates betrachtet werden m&#252;ssen (diesem Thema ist das nachfolgende Kapitel gewidmet). Das sind: die Frage der Umwandlung der &#246;ffentlichen Funktionen aus politischen in einfache administrative und die Frage des &#8222;politischen Staates&#8220;. Dieser letzte Ausdruck, der besonders geeignet ist, Mi&#223;verst&#228;ndnisse hervorzurufen, deutet auf den Proze&#223; des Absterbens des Staates hin: Den absterbenden Staat kann man auf einer gewissen Stufe seines Absterbens als unpolitischen Staat bezeichnen.</p>

<p>Am bemerkenswertesten ist in dieser Engelsschen Betrachtung wiederum die gegen die Anarchisten gebrauchte Fragestellung. Die Sozialdemokraten, die Sch&#252;ler von Engels sein wollen, haben sich seit 1873 millionenmal mit den Anarchisten herumgestritten, aber eben <em><strong>nicht</strong></em> so, wie Marxisten streiten k&#246;nnen und sollen. Die anarchistische Vorstellung von der Abschaffung des Staates ist konfus und <em>unrevolution&#228;r</em> &#8211; so stellte Engels die Frage. Die Anarchisten wollen gerade die Revolution in ihrem Entstehen und in ihrer Entwicklung, in ihren spezifischen Aufgaben hinsichtlich der Gewalt, der Autorit&#228;t, der Macht und des Staates nicht sehen.</p>

<p>Die bei den heutigen Sozialdemokraten &#252;bliche Kritik am Anarchismus l&#228;uft auf die reinste kleinb&#252;rgerliche Plattheit hinaus: &#8222;Wir erkennen den Staat an, die Anarchisten nicht!&#8220; Nat&#252;rlich mu&#223; eine solche Plattheit auf einigerma&#223;en denkende und revolution&#228;re Arbeiter absto&#223;end wirken. Engels sagt etwas anderes: Er betont, da&#223; alle Sozialisten das Verschwinden des Staates als Folge der sozialistischen Revolution anerkennen. Er stellt dann konkret die Frage der Revolution, eben jene Frage, die die Sozialdemokraten aus Opportunismus zu umgehen pflegen, deren &#8222;Bearbeitung&#8220; sie sozusagen ausschlie&#223;lich den Anarchisten &#252;berlassen. Und mit dieser Frage packt Engels den Stier bei den H&#246;rnern: H&#228;tte sich die Kommune nicht <em>mehr</em> der <em>revolution&#228;ren</em> Macht des <em>Staates</em>, d.h. des bewaffneten, als herrschende Klasse organisierten Proletariats, bedienen sollen? Die herrschende offizielle Sozialdemokratie pflegt die Frage nach den konkreten Aufgaben des Proletariats in der Revolution entweder einfach mit Philistersp&#246;tteleien oder bestenfalls mit der ausweichenden sophistischen Redewendung abzutun: &#8222;Das werden wir dann sehen.&#8220; Und die Anarchisten durften mit Recht von dieser Sozialdemokratie behaupten, da&#223; sie ihre Aufgabe preisgebe, die Arbeiter im revolution&#228;ren Geist zu erziehen. Engels nutzt die Erfahrungen der letzten proletarischen Revolution zur ganz konkreten Erforschung dessen aus, was das Proletariat sowohl in bezug auf die Banken als auch in bezug auf den Staat zu tun hat und wie das zu tun ist.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h4>3. Ein Brief an Bebel</h4>

<p class="fst">Eine der bemerkenswertesten, wenn nicht die bemerkenswerteste Betrachtung in den Werken von Marx und Engels &#252;ber den Staat ist folgende Stelle in einem Brief von Engels an Bebel vom 18./28. M&#228;rz 1875. Dieser Brief ist, nebenbei bemerkt, unseres Wissens zum ersten Male von Bebel im Zweiten Teil seiner Memoiren (<strong>Aus meinem Leben</strong>) ver&#246;ffentlicht worden, der 1911, also 36 Jahre nach Niederschrift und Absendung des Briefes, erschienen ist.</p>

<p>Engels kritisierte in seinem Brief an Bebel denselben Entwurf des Gothaer Programms, an dem auch Marx in seinem ber&#252;hmten Brief an Bracke Kritik &#252;bte. Speziell zur Frage des Staates schrieb Engels folgendes:</p>

<p class="quoteb">&#8222;Der freie Volksstaat ist in den freien Staat verwandelt. Grammatikalisch genommen ist ein freier Staat ein solcher, wo der Staat frei gegen&#252;ber seinen B&#252;rgern ist, also ein Staat mit despotischer Regierung. Man sollte das ganze Gerede vom Staat fallenlassen, besonders seit der Kommune, die schon kein Staat im eigentlichen Sinne mehr war. Der &#8218;Volksstaat&#8216; ist uns von den Anarchisten bis zum &#220;berdru&#223; in die Z&#228;hne geworfen worden, obwohl schon die Schrift Marx&#8217; gegen Proudhon und nachher das <strong>Kommunistische Manifest</strong> direkt sagen, da&#223; mit Einf&#252;hrung der sozialistischen Gesellschaftsordnung der Staat sich von selbst aufl&#246;st und verschwindet. Da nun der Staat doch nur eine vor&#252;bergehende Einrichtung ist, deren man sich im Kampf, in der Revolution bedient, um seine Gegner gewaltsam niederzuhalten, so ist es purer Unsinn, von freiem Volksstaat zu sprechen: solange das Proletariat den Staat noch <em>gebraucht</em>, gebraucht es ihn nicht im Interesse der Freiheit, sondern der Niederhaltung seiner Gegner, und sobald von Freiheit die Rede sein kann, h&#246;rt der Staat als solcher auf zu bestehen. Wir w&#252;rden daher vorschlagen, &#252;berall statt <em>Staat</em> &#8218;Gemeinwesen&#8216; zu setzen, ein gutes altes deutsches Wort, das das franz&#246;sische &#8218;Kommune&#8216; sehr gut vertreten kann.&#8220; (S.321/322 des deutschen Originals.) <a id="f22" href="#n22" name="f22">[22]</a></p>

<p class="fst">Man mu&#223; im Auge behalten, da&#223; dieser Brief sich auf das Parteiprogramm bezieht, das Marx in einem nur wenige Wochen sp&#228;ter geschriebenen Brief (vom 5. Mai 1875) kritisierte, und da&#223; Engels damals mit Marx zusammen in London lebte. Wenn also Engels im letzten Satz &#8222;wir&#8220; sagt, so empfiehlt er zweifellos in seinem und in Marx&#8217; Namen dem F&#252;hrer der deutschen Arbeiterpartei, das Wort &#8222;Staat&#8220; <em>aus dem Programm zu streichen</em> und es durch das Wort &#8222;<em>Gemeinwesen</em>&#8220; zu ersetzen.</p>

<p>Welches Geheul &#252;ber &#8222;Anarchismus&#8220; w&#252;rden die H&#228;uptlinge des jetzigen, f&#252;r die Opportunisten gebrauchsfertig zurechtgemachten &#8222;Marxismus&#8220; erheben, wenn man ihnen eine solche Korrektur am Programm vorschlagen wollte!</p>

<p>M&#246;gen sie heulen. Daf&#252;r wird sie die Bourgeoisie loben.</p>

<p>Wir aber werden unser Werk weiter tun. Bei der &#220;berpr&#252;fung unseres Parteiprogramms mu&#223; der Ratschlag von Engels und Marx unbedingt ber&#252;cksichtigt werden, um der Wahrheit n&#228;her zu kommen, um den Marxismus wiederherzustellen und ihn von Entstellungen zu s&#228;ubern, um den Kampf der Arbeiterklasse f&#252;r ihre Befreiung sicherer zu lenken. Unter den Bolschewiki werden sich gewi&#223; keine Gegner des Ratschlags von Engels und Marx finden. Die Schwierigkeit d&#252;rfte wohl nur im Terminus liegen. Im Deutschen gibt es zwei W&#246;rter: &#8222;Gemeinde&#8220; und &#8222;Gemeinwesen&#8220;, von denen Engels dasjenige w&#228;hlte, das <em>nicht</em> die einzelne Gemeinde, sondern die Gesamtheit, das System der Gemeinden, bedeutet. Im Russischen gibt es kein entsprechendes Wort, und man wird sich vielleicht f&#252;r das franz&#246;sische Wort &#8222;Kommune&#8220; entscheiden m&#252;ssen, obgleich auch das seine Nachteile hat.</p>

<p>&#8222;Die Kommune, die schon kein Staat im eigentlichen Sinne mehr war&#8220; &#8211; das ist eine theoretisch h&#246;chst wichtige Behauptung von Engels. Nach dem oben Dargelegten ist diese Behauptung durchaus begreiflich. Die Kommune <em>h&#246;rte auf</em>, ein Staat zu sein, insofern sie nicht die Mehrheit der Bev&#246;lkerung, sondern eine Minderheit (die Ausbeuter) niederzuhalten hatte; die b&#252;rgerliche Staatsmaschine wurde von ihr zerschlagen; an der Stelle einer <em>besonderen</em> Repressionsgewalt trat die Bev&#246;lkerung selbst auf den Plan. Alles das sind Abweichungen vom Staat im eigentlichen Sinne. Und h&#228;tte sich die Kommune behauptet, so w&#228;ren in ihr die Spuren des Staates von selbst &#8222;abgestorben&#8220;, sie h&#228;tten seine Institutionen nicht &#8222;abzuschaffen&#8220; brauchen, diese h&#228;tten in dem Ma&#223;e aufgeh&#246;rt zu funktionieren, wie sie nichts mehr zu tun gehabt h&#228;tten.</p>

<p>&#8222;Der &#8218;Volksstaat&#8216; ist uns von den Anarchisten bis zum &#220;berdru&#223; in die Z&#228;hne geworfen worden&#8220;, sagt Engels und meint in erster Linie Bakunin und dessen Ausf&#228;lle gegen die deutschen Sozialdemokraten. Engels erkennt diese Ausf&#228;lle <em>insoweit</em> f&#252;r berechtigt an, als der &#8222;Volksstaat&#8220; ein ebensolcher Unsinn und ein ebensolches Abweichen vom Sozialismus ist wie auch der &#8222;freie Volksstaat&#8220;. Engels ist bem&#252;ht, den Kampf der deutschen Sozialdemokraten gegen die Anarchisten zu korrigieren, diesem Kampf die prinzipiell richtige Linie zu geben, ihn von den opportunistischen Vorurteilen in bezug auf den &#8222;Staat&#8220; zu reinigen. Aber leider! Der Brief von Engels hat 36 Jahre lang in einer Schreibtischschublade gelegen. Wir werden weiter unten sehen, da&#223; auch nach der Ver&#246;ffentlichung dieses Briefes Kautsky im wesentlichen die gleichen Fehler hartn&#228;ckig wiederholt, vor denen Engels warnte.</p>

<p>Bebel antwortet Engels mit einem Brief vom 21. September 1875, in dem er unter anderem schrieb, da&#223; er mit Engels&#8217; Urteil &#252;ber die Programmvorlage &#8222;vollkommen &#252;bereinstimme&#8220; und da&#223; er Liebknecht Nachgiebigkeit vorgeworfen habe (Bebel, <strong>Aus meinem Leben</strong>, Zweiter Teil, S.334). Nimmt man jedoch Bebels Brosch&#252;re <strong>Unsere Ziele</strong> zur Hand, so findet man in ihr vollkommen falsche Betrachtungen &#252;ber den Staat:</p>

<p class="quoteb">&#8222;Der Staat soll also aus einem auf <em>Klassenherrschaft</em> beruhenden Staat in einen <strong>Volksstaat</strong> verwandelt werden.&#8220; (<strong>Unsere Ziele</strong>, deutsche Ausgabe von 1886, S.14.)</p>

<p class="fst">So zu lesen in der <em>neunten</em> (neunten!) Auflage der Bebelschen Brosch&#252;re! Kein Wunder, da&#223; die so hartn&#228;ckig wiederholten opportunistischen Betrachtungen &#252;ber den Staat der deutschen Sozialdemokratie in Fleisch und Blut &#252;bergingen, besonders da man die revolution&#228;ren Erl&#228;uterungen von Engels vor der Welt geheimhielt und da die ganzen Lebensverh&#228;ltnisse f&#252;r lange Zeit von der Revolution &#8222;entw&#246;hnten&#8220;.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h4>4. Kritik des Entwurfs des Erfurter Programms</h4>

<p class="fst">Die Kritik des Entwurfs des Erfurter Programms <a id="f23" href="#n23" name="f23">[23]</a>, die Engels am 29. Juni 1891 an Kautsky sandte und die erst zehn Jahre sp&#228;ter in der <strong>Neuen Zeit</strong> ver&#246;ffentlicht wurde, darf bei der Analyse der marxistischen Lehre vom Staat nicht &#252;bergangen werden, da sie haupts&#228;chlich gerade der Kritik der <em>opportunistischen</em> Anschauungen der Sozialdemokratie in den Fragen der <em>Staats</em>ordnung gewidmet ist.</p>

<p>Nebenbei sei bemerkt, da&#223; Engels in Fragen der &#214;konomik ebenfalls einen au&#223;erordentlich wertvollen Fingerzeig gibt, der beweist, wie aufmerksam und &#252;berlegt er namentlich die Ver&#228;nderungen des modernen Kapitalismus verfolgte und wie er es daher verstand, bis zu einem gewissen Grad die Aufgaben unserer, der imperialistischen, Epoche vorwegzunehmen. Hier dieser Fingerzeig: &#220;ber das Wort &#8222;Planlosigkeit&#8220;, das im Programmentwurf zur Kennzeichnung des Kapitalismus angewendet wurde, schreibt Engels:</p>

<p class="quoteb">&#8222;... wenn wir von den Aktiengesellschaften &#252;bergehen zu den Trusts, die ganze Industriezweige beherrschen und monopolisieren, so h&#246;rt da nicht nur die Privatproduktion auf, sondern auch die Planlosigkeit&#8220; (<strong>Neue Zeit</strong>, XX. Jahrgang, 1901/02, Bd.1, S.8).</p>

<p class="fst">Hier ist das Grundlegende in der theoretischen Einsch&#228;tzung des neuesten Kapitalismus, d.h. des Imperialismus, gegeben, n&#228;mlich, da&#223; sich der Kapitalismus in monopolistischen <em>Kapitalismus</em> verwandelt. Das letztere mu&#223; besonders hervorgehoben werden, denn zu den meistverbreiteten Irrt&#252;mern geh&#246;rt die b&#252;rgerlich-reformistische Behauptung, der monopolistische oder staatsmonopolistische Kapitalismus sei <em>schon kein</em> Kapitalismus mehr, er k&#246;nne bereits als &#8222;Staatssozialismus&#8220; bezeichnet werden und &#228;hnliches mehr. Eine vollst&#228;ndige Planm&#228;&#223;igkeit boten die Trusts nat&#252;rlich nicht, bieten sie bis auf den heutigen Tag nicht und k&#246;nnen sie nicht bieten. Soweit sie auch Planm&#228;&#223;igkeit bieten, soweit die Kapitalmagnaten den Umfang der Produktion in nationalem oder gar internationalem Ma&#223;stab auch im voraus berechnen, soweit sie die Produktion auch planm&#228;&#223;ig regulieren &#8211; wir verbleiben trotz allem im <em>Kapitalismus</em>, wenn auch in einem neuen Stadium, aber doch unverkennbar im Kapitalismus. Die &#8222;N&#228;he&#8220; eines <em>solchen</em> Kapitalismus zum Sozialismus mu&#223; f&#252;r wirkliche Vertreter des Proletariats ein Beweisgrund sein f&#252;r die N&#228;he, Leichtigkeit, Durchf&#252;hrbarkeit und Dringlichkeit der sozialistischen Revolution, keineswegs aber ein Argument daf&#252;r, da&#223; man die Ablehnung dieser Revolution und die Besch&#246;nigung des Kapitalismus, wie dies bei allen Reformisten zu finden ist, tolerant hinnehmen solle.</p>

<p>Doch kehren wir zur Frage des Staates zur&#252;ck. Engels gibt hier dreierlei besonders wertvolle Hinweise: erstens in der Frage der Republik, zweitens &#252;ber den Zusammenhang zwischen der nationalen Frage und der Staatsordnung und drittens &#252;ber die lokale Selbstverwaltung.</p>

<p>Was die Republik betrifft, so hat Engels sie zum Schwerpunkt seiner Kritik am Entwurf des Erfurter Programms gemacht. Und wenn wir bedenken, welche Bedeutung das Erfurter Programm in der ganzen internationalen Sozialdemokratie gewonnen hat, da&#223; es f&#252;r die gesamte II. Internationale zum Vorbild geworden ist, so wird man ohne &#220;bertreibung sagen d&#252;rfen, da&#223; Engels hier den Opportunismus der gesamten II. Internationale kritisiert.</p>

<p class="quoteb">&#8222;Die politischen Forderungen des Entwurfs&#8220;, schreibt Engels, &#8222;haben einen gro&#223;en Fehler. Das, was eigentlich gesagt werden sollte, <em>steht nicht drin</em>&#8220; (hervorgehoben von Engels).</p>

<p class="fst">Und weiter wird auseinandergesetzt, da&#223; die deutsche Reichsverfassung im Grunde einen Abklatsch der &#228;u&#223;erst reaktion&#228;ren Verfassung von 1850 bilde, da&#223; der Reichstag nach einem Ausspruch Wilhelm Liebknechts nur das &#8222;Feigenblatt des Absolutismus&#8220; sei, da&#223; auf Grundlage dieser Verfassung, die die Kleinstaaterei und den Bund der deutschen Kleinstaaten sanktioniert, eine &#8222;Umwandlung aller Arbeitsmittel in Gemeineigentum&#8220; durchf&#252;hren zu wollen, &#8222;augenscheinlich sinnlos&#8220; sei.</p>

<p class="quoteb">&#8222;Daran zu tasten ist aber gef&#228;hrlich&#8220;, f&#252;gt Engels hinzu, der nur zu gut wei&#223;, da&#223; es unm&#246;glich ist, in Deutschland im Programm die Forderung der Republik legal zu erheben. Aber mit dieser einleuchtenden Erw&#228;gung, mit der sich &#8222;alle&#8220; zufriedengeben, findet sich Engels nicht ohne weiteres ab. Er f&#228;hrt fort: &#8222;Und dennoch mu&#223; so oder so die Sache angegriffen werden. Wie n&#246;tig das ist, beweist gerade jetzt der in einem gro&#223;en Teile der sozialdemokratischen Presse einrei&#223;ende Opportunismus. Aus Furcht vor einer Erneuerung des Sozialistengesetzes, aus der Erinnerung an allerlei unter der Herrschaft jenes Gesetzes gefallenen voreiligen &#196;u&#223;erungen soll jetzt auf einmal der gegenw&#228;rtige gesetzliche Zustand in Deutschland der Partei gen&#252;gen k&#246;nnen, alle ihre Forderungen auf friedlichem Wege durchzuf&#252;hren.&#8220;</p>

<p class="fst">Da&#223; die deutschen Sozialdemokraten aus Furcht vor einer Wiedereinf&#252;hrung des Ausnahmegesetzes handelten, diese grundlegende Tatsache r&#252;ckt Engels in den Vordergrund und bezeichnet sie ohne Umschweife als Opportunismus; gerade weil in Deutschland Republik und Freiheit fehlen, erkl&#228;rt er die Tr&#228;ume von einem &#8222;friedlichen&#8220; Weg f&#252;r v&#246;llig sinnlos. Engels ist vorsichtig genug, sich nicht die H&#228;nde zu binden. Er gibt zu, da&#223; man sich in Republiken oder sonst in L&#228;ndern mit weitgehender Freiheit eine friedliche Entwicklung zum Sozialismus &#8222;vorstellen kann&#8220; (nur &#8222;vorstellen&#8220;!), aber in Deutschland, wiederholt er,</p>

<p class="quoteb">&#8222;... in Deutschland, wo die Regierung fast allm&#228;chtig und der Reichstag und alle anderen Vertretungsk&#246;rperschaften ohne wirkliche Macht, in Deutschland so etwas proklamieren und noch dazu ohne Not, hei&#223;t das Feigenblatt dem Absolutismus abnehmen und sich selbst vor die Bl&#246;&#223;e binden.&#8220;</p>

<p class="fst">Die offiziellen F&#252;hrer der deutschen sozialdemokratischen Partei, die diese Hinweise &#8222;zu den Akten&#8220; gelegt hatte, erwiesen sich in ihrer &#252;berwiegenden Mehrheit denn auch in der Tat als Schirmer des Absolutismus.</p>

<p class="quoteb">&#8222;Eine solche Politik kann nur die eigene Partei auf die Dauer irref&#252;hren. Man schickt allgemeine, abstrakte politische Fragen in den Vordergrund und verdeckt dadurch die n&#228;chsten konkreten Fragen, die Fragen, die bei den ersten gro&#223;en Ereignissen, bei der ersten politischen Krise sich selbst auf die Tagesordnung setzen. Was kann dabei herauskommen, als da&#223; die Partei pl&#246;tzlich im entscheidenden Moment ratlos ist, da&#223; &#252;ber die entscheidendsten Punkte Unklarheit und Uneinigkeit herrscht, weil diese Punkte nie diskutiert worden sind ...</p>

<p class="quote">Dies Vergessen der gro&#223;en Hauptgesichtspunkte &#252;ber den augenblicklichen Interessen des Tages, dies Ringen und Trachten nach dem Augenblickserfolg ohne R&#252;cksicht auf die sp&#228;teren Folgen, dies Preisgeben der Zukunft der Bewegung um der Gegenwart der Bewegung willen mag &#8218;ehrlich&#8216; gemeint sein, aber Opportunismus ist und bleibt es, und der &#8218;ehrliche&#8216; Opportunismus ist vielleicht der gef&#228;hrlichste von allen ...</p>

<p class="quote">Wenn etwas feststeht, so ist es dies, da&#223; unsere Partei und die Arbeiterklasse nur zur Herrschaft kommen kann unter der Form der demokratischen Republik. Diese ist sogar die spezifische Form f&#252;r die Diktatur des Proletariats, wie schon die gro&#223;e franz&#246;sische Revolution gezeigt hat.&#8220;</p>

<p class="fst">Engels wiederholt hier in besonders plastischer Form jenen Grundgedanken, der sich wie ein roter Faden durch alle Werke von Marx zieht, n&#228;mlich, da&#223; die demokratische Republik der unmittelbare Zugang zur Diktatur des Proletariats ist. Denn diese Republik, die in keiner Weise die Herrschaft des Kapitals und somit die Unterdr&#252;ckung der Massen und den Klassenkampf beseitigt, f&#252;hrt unvermeidlich zu solcher Ausdehnung, Entfaltung, Entbl&#246;&#223;ung und Versch&#228;rfung dieses Kampfes, da&#223;, sobald einmal die M&#246;glichkeit entsteht, die Grundinteressen der unterdr&#252;ckten Massen zu befriedigen, diese M&#246;glichkeit unausbleiblich und allein durch die Diktatur des Proletariats verwirklicht wird, dadurch, da&#223; das Proletariat die Massen f&#252;hrt. F&#252;r die gesamte II. Internationale sind auch das &#8222;vergessene Worte&#8220; des Marxismus, und das Vergessen dieser Worte trat au&#223;erordentlich kra&#223; in der Geschichte der Partei der Menschewiki w&#228;hrend des ersten halben Jahres der russischen Revolution von 1917 zutage.</p>

<p>Zur Frage der F&#246;derativrepublik im Zusammenhang mit der nationalen Zusammensetzung der Bev&#246;lkerung schrieb Engels:</p>

<p class="quoteb">&#8222;Was soll an die Stelle&#8220; (des jetzigen Deutschlands mit seiner reaktion&#228;ren monarchistischen Verfassung und der ebenso reaktion&#228;ren Kleinstaaterei, die das spezifische &#8222;Preu&#223;entum&#8220; verewigt, statt beides in Deutschland als Ganzem aufgehen zu lassen) &#8222;treten? Nach meiner Ansicht kann das Proletariat nur die Form der einen und unteilbaren Republik gebrauchen. Die F&#246;derativrepublik ist auf dem Riesengebiet der Vereinigten Staaten jetzt noch im ganzen eine Notwendigkeit, obgleich sie im Osten bereits ein Hindernis wird. Sie w&#228;re ein Fortschritt in England, wo vier Nationen auf den beiden Inseln wohnen und trotz eines Parlaments schon jetzt dreierlei Gesetzsysteme nebeneinander bestehen. Sie ist in der kleinen Schweiz schon l&#228;ngst ein Hindernis geworden, ertr&#228;glich nur, weil die Schweiz sich damit begn&#252;gt, ein rein passives Glied des europ&#228;ischen Staatensystems zu sein. F&#252;r Deutschland w&#228;re die f&#246;deralistische Verschweizerung ein enormer R&#252;ckschritt. Zwei Punkte unterscheiden den Bundesstaat vom Einheitsstaat, da&#223; jeder verb&#252;ndete Einzelstaat, jeder Kanton seine eigene Zivil- und Kriminalgesetzgebung und Gerichtsverfassung hat, und dann, da&#223; neben dem Volkshaus ein Staatenhaus besteht, worin jeder Kanton, gro&#223; oder klein, als solcher stimmt.&#8220; In Deutschland ist der Bundesstaat der &#220;bergang zum Einheitsstaat, und die 1866 und 1870 gemachte &#8222;Revolution von oben&#8220; darf man nicht wieder r&#252;ckg&#228;ngig machen, sondern mu&#223; sie durch eine &#8222;Bewegung von unten&#8220; erg&#228;nzen.</p>

<p class="fst">Die Staatsformen sind Engels keineswegs gleichg&#252;ltig, er ist im Gegenteil bem&#252;ht, mit au&#223;erordentlicher Sorgfalt gerade die &#220;bergangsformen zu analysieren, um je nach den konkret-historischen Eigent&#252;mlichkeiten jedes Einzelfalles festzustellen, <em>wovon</em> und <em>wozu</em> die betreffende Form den &#220;bergang bildet.</p>

<p>Engels, wie auch Marx, verficht vom Standpunkt des Proletariats und der proletarischen Revolution aus den demokratischen Zentralismus, die eine und unteilbare Republik. Die f&#246;derative Republik betrachtet er entweder als Ausnahmefall und als Hindernis der Entwicklung oder als &#220;bergang von der Monarchie zur zentralistischen Republik, unter bestimmten besonderen Verh&#228;ltnissen als einen &#8222;Fortschritt&#8220;. Und unter diesen besonderen Verh&#228;ltnissen r&#252;ckt die nationale Frage in den Vordergrund.</p>

<p>Bei Engels wie auch bei Marx findet man, trotz ihrer schonungslosen Kritik an der reaktion&#228;ren Kleinstaaterei und an der Verschleierung dieses ihres reaktion&#228;ren Charakters durch die nationale Frage in bestimmten konkreten F&#228;llen, nirgends die leiseste Spur eines Bestrebens, der nationalen Frage aus dem Wege zu gehen, eines Bestrebens, das sich h&#228;ufig die holl&#228;ndischen und polnischen Marxisten zuschulden kommen lassen, die von dem durchaus berechtigten Kampf gegen den spie&#223;erhaft-beschr&#228;nkten Nationalismus &#8222;ihrer&#8220; kleinen Staaten ausgehen.</p>

<p>Selbst in England, wo sowohl die geographischen Bedingungen als auch die Gemeinsamkeit der Sprache und die Geschichte vieler Jahrhunderte die nationale Frage in den einzelnen kleinen Teilen Englands &#8222;erledigt&#8220; zu haben scheinen, selbst hier tr&#228;gt Engels der klaren Tatsache Rechnung, da&#223; die nationale Frage noch nicht &#252;berwunden ist, und sieht darum in der f&#246;derativen Republik einen &#8222;Fortschritt&#8220;. Selbstverst&#228;ndlich ist hier auch nicht der geringste Verzicht auf eine Kritik an den M&#228;ngeln der f&#246;derativen Republik, auf die entschiedenste Propaganda und den Kampf f&#252;r eine einheitliche, zentralistisch-demokratische Republik zu finden.</p>

<p>Engels fa&#223;t aber den demokratischen Zentralismus keineswegs in dem b&#252;rokratischen Sinne auf, in dem die b&#252;rgerlichen und kleinb&#252;rgerlichen Ideologen, darunter auch die Anarchisten, diesen Begriff gebrauchen. Der Zentralismus schlie&#223;t f&#252;r Engels nicht im geringsten jene weitgehende lokale Selbstverwaltung aus, die, bei freiwilliger Wahrung der Einheit des Staates durch die &#8222;Kommunen&#8220; und Provinzen, jeden B&#252;rokratismus und jedes &#8222;Kommandieren&#8220; von oben unbedingt beseitigt.</p>

<p class="quoteb">&#8222;Also einheitliche Republik&#8220;, schreibt Engels, die programmatischen Ansichten des Marxismus &#252;ber den Staat entwickelnd. &#8222;Aber nicht im Sinne der heutigen franz&#246;sischen, die weiter nichts ist als das 1798 begr&#252;ndete Kaiserreich ohne den Kaiser. Von 1792 bis 1798 besa&#223; jedes franz&#246;sische Departement, jede Gemeinde vollst&#228;ndige Selbstverwaltung nach amerikanischem Muster, und das m&#252;ssen wir auch haben. Wie die Selbstverwaltung einzurichten ist und wie man ohne B&#252;rokratie fertig werden kann, das bewies uns Amerika und die erste franz&#246;sische Republik, und noch heute Australien, Kanada und die anderen englischen Kolonien. Und eine solche provinzielle und gemeindliche Selbstverwaltung ist weit freier als zum Beispiel der Schweizer F&#246;deralismus, wo der Kanton zwar sehr unabh&#228;ngig ist gegen&#252;ber dem Bund&#8220; (d.h. dem f&#246;derativen Gesamtstaat), &#8222;aber auch gegen&#252;ber dem Bezirk und der Gemeinde. Die Kantonalregierungen ernennen Bezirksstatthalter und Pr&#228;fekten, wovon man in den L&#228;ndern englischer Zunge nichts wei&#223; und die wir uns ebenso h&#246;flichst in Zukunft verbeten haben wollen, wie die preu&#223;ischen Landr&#228;te und Regierungsr&#228;te&#8220; (Kommissare, Kreispolizeichefs, Gouverneure, &#252;berhaupt alle von oben ernannten Beamten). Engels empfiehlt dementsprechend, im Programm den Punkt &#252;ber die Selbstverwaltung wie folgt zu formulieren: &#8222;Vollst&#228;ndige Selbstverwaltung in Provinz&#8220; (Gouvernement oder Gebiet), &#8222;Kreis und Gemeinde durch nach allgemeinem Stimmrecht gew&#228;hlte Beamte. Abschaffung aller von Staats wegen ernannten Lokal- und Provinzialbeh&#246;rden.&#8220;</p>

<p class="fst">In der von der Regierung Kerenskis und der anderen &#8222;sozialistischen&#8220; Minister verbotenen <strong>Prawda</strong> (Nr.68 vom 28. Mai 1917) <a id="f24" href="#n24" name="f24">[24]</a> hatte ich bereits Gelegenheit, darauf hinzuweisen, wie in diesem Punkt &#8211; freilich bei weitem nicht nur in diesem allein &#8211; unsere angeblich sozialistischen Vertreter einer angeblich revolution&#228;ren angeblichen Demokratie sich himmelschreiende Verst&#246;&#223;e <em>gegen den Demokratismus</em> leisteten. Es ist begreiflich, da&#223; Leute, die sich durch eine &#8222;Koalition&#8220; mit der imperialistischen Bourgeoisie gebunden haben, f&#252;r diese Hinweise taub blieben.</p>

<p>Es ist &#228;u&#223;erst wichtig hervorzuheben, da&#223; Engels an Hand von Tatsachen, an einem ganz exakten Beispiel, das &#8211; besonders unter der kleinb&#252;rgerlichen Demokratie &#8211; weitverbreitete Vorurteil widerlegt, die f&#246;derative Republik bedeute unbedingt mehr Freiheit als die zentralistische. Das ist falsch. Das widerlegen die Tatsachen, die Engels &#252;ber die zentralistische franz&#246;sische Republik von 1792 bis 1798 und die f&#246;deralistische schweizerische Republik anf&#252;hrt. Die wirklich demokratische zentralistische Republik bot <em>mehr</em> Freiheit als die f&#246;deralistische. Oder anders ausgedr&#252;ckt: Die <em>gr&#246;&#223;te</em> lokale, provinzielle, usw. Freiheit, die die Geschichte kennt, hat die <em>zentralistische</em> und nicht die f&#246;derative Republik geboten.</p>

<p>Dieser Tatsache, wie &#252;berhaupt der ganzen Frage der f&#246;derativen und der zentralistischen Republik sowie der lokalen Selbstverwaltung, wurde und wird in unserer Parteipropaganda und &#8211;agitation nicht gen&#252;gend Beachtung geschenkt.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h4>5. Die Einleitung vom Jahre 1891 zu Marx&#8217; &#8222;Der B&#252;rgerkrieg in Frankreich&#8220;</h4>

<p class="fst">In seiner Einleitung zur dritten Auflage des &#8222;B&#252;rgerkriegs in Frankreich&#8220; &#8211; diese Einleitung datiert vom 18. M&#228;rz 1891 und war urspr&#252;nglich in der <strong>Neuen Zeit</strong> ver&#246;ffentlicht &#8211; gibt Engels neben interessanten beil&#228;ufigen Bemerkungen zu Fragen, die mit dem Verh&#228;ltnis zum Staat zusammenh&#228;ngen, eine &#252;beraus pr&#228;gnante Zusammenfassung der Lehren der Kommune. <a id="f25" href="#n25" name="f25">[25]</a> Diese Zusammenfassung, vertieft durch die ganze Erfahrung eines Zeitabschnitts von zwanzig Jahren, der den Verfasser von der Kommune trennte, und speziell gegen die in Deutschland verbreitete &#8222;abergl&#228;ubische Verehrung des Staats&#8220; gerichtet, kann mit Recht als das <em>letzte Wort</em> des Marxismus zu der Frage, die wir hier untersuchen, bezeichnet werden.</p>

<p class="quoteb">In Frankreich, bemerkt Engels, waren die Arbeiter nach jeder Revolution bewaffnet, &#8222;f&#252;r die am Staatsruder befindlichen Bourgeois war daher Entwaffnung der Arbeiter erstes Gebot. Daher nach jeder, durch die Arbeiter erk&#228;mpften Revolution ein neuer Kampf, der mit der Niederlage der Arbeiter endigt.&#8220;</p>

<p class="fst">Diese Bilanz der Erfahrungen der b&#252;rgerlichen Revolutionen ist ebenso kurz wie bedeutungsvoll. Das Wesen der Sache &#8211; unter anderem auch in der Frage des Staates (<em><strong>ob die unterdr&#252;ckte Klasse Waffen besitzt</strong></em>) &#8211; ist hier treffend erfa&#223;t. Gerade diesen Kern umgehen meistenteils sowohl die unter dem Einflu&#223; der b&#252;rgerlichen Ideologie stehenden Professoren als auch die kleinb&#252;rgerlichen Demokraten. In der russischen Revolution von 1917 fiel dem &#8222;Menschewik&#8220; und &#8222;Auch-Marxisten&#8220; Zereteli die Ehre zu (eine Cavaignacsche Ehre), dieses Geheimnis der b&#252;rgerlichen Revolutionen auszuplaudern. In seiner &#8222;historischen&#8220; Rede vom 11. Juni plauderte Zereteli aus der Schule, die Bourgeoisie sei entschlossen, die Petrograder Arbeiter zu entwaffnen, wobei er nat&#252;rlich diesen Beschlu&#223; auch als seinen eigenen wie &#252;berhaupt als eine &#8222;Staats&#8220;notwendigkeit hinstellte!</p>

<p>Die historische Rede Zeretelis vom 11. Juni wird nat&#252;rlich f&#252;r jeden Geschichtsschreiber der Revolution von 1917 eine der anschaulichsten Illustrationen daf&#252;r bieten, wie sich der von Herrn Zereteli gef&#252;hrte Block der Sozialrevolution&#228;re und Menschewiki <em>gegen</em> das revolution&#228;re Proletariat auf die Seite der Bourgeoisie geschlagen hat.</p>

<p>Eine andere beil&#228;ufige Bemerkung von Engels, die ebenfalls mit der Frage des Staates zusammenh&#228;ngt, bezieht sich auf die Religion. Es ist bekannt, da&#223; die deutsche Sozialdemokratie in dem Ma&#223;e, wie sie versumpfte und immer opportunistischer wurde, immer h&#228;ufiger zu einer philisterhaften Falschdeutung der ber&#252;hmten Formel &#8222;Erkl&#228;rung der Religion zur Privatsache&#8220; hinabsank. N&#228;mlich: Diese Formel wurde so gedeutet, als sei <em>auch f&#252;r die Partei</em> des revolution&#228;ren Proletariats die Frage der Religion Privatsache!! Gegen diesen v&#246;lligen Verrat am revolution&#228;ren Programm des Proletariats macht Engels Front, der 1891 erst <em>ganz schwache</em> Keime des Opportunismus in seiner Partei beobachtete und sich daher &#228;u&#223;erst vorsichtig ausdr&#252;ckte:</p>

<p class="quoteb">&#8222;Wie in der Kommune fast nur Arbeiter oder anerkannte Arbeitervertreter sa&#223;en, so trugen auch ihre Beschl&#252;sse einen entschieden proletarischen Charakter. Entweder dekretierten sie Reformen, die die republikanische Bourgeoisie nur aus Feigheit unterlassen hatte, die aber f&#252;r die freie Aktion der Arbeiterklasse eine notwendige Grundlage bildeten, wie die Durchf&#252;hrung des Satzes, da&#223; <em>dem Staat gegen&#252;ber</em> die Religion blo&#223;e Privatsache sei; oder sie erlie&#223; Beschl&#252;sse direkt im Interesse der Arbeiterklasse und teilweise tief einschneidend in die alte Gesellschaftsordnung.&#8220;</p>

<p class="fst">Engels unterstrich die Worte &#8222;dem Staat gegen&#252;ber&#8220; mit Vorbedacht, um haargenau den deutschen Opportunismus zu treffen, der die Religion <em>der Partei gegen&#252;ber</em> zur Privatsache erkl&#228;rte und auf diese Weise die Partei des revolution&#228;ren Proletariats auf das Niveau eines banalen &#8222;freidenkerischen&#8220; Spie&#223;ertums hinabdr&#252;ckte, das bereit ist, Konfessionslosigkeit zu dulden, aber auf den Kampf der <em>Partei</em> gegen das volksverdummende Opium Religion verzichtet.</p>

<p>Der k&#252;nftige Geschichtsschreiber der deutschen Sozialdemokratie wird beim Aufsp&#252;ren der Wurzeln ihres schmachvollen Zusammenbruchs im Jahre 1914 nicht wenig interessantes Material zu dieser Frage vorfinden, angefangen von den ausweichenden, dem Opportunismus T&#252;r und Tor &#246;ffnenden Erkl&#228;rungen in den Artikeln Kautskys, des ideologischen F&#252;hrers der Partei, bis zu dem Verhalten der Partei zu der &#8222;Los-von-der-Kirche-Bewegung&#8220; im Jahre 1913.</p>

<p>Gehen wir jedoch zu den Lehren &#252;ber, die Engels zwanzig Jahre nach der Kommune aus ihren Erfahrungen f&#252;r das k&#228;mpfende Proletariat zog.</p>

<p>Das sind die Lehren, die Engels in den Vordergrund r&#252;ckte:</p>

<p class="quoteb">&#8222;Gerade die unterdr&#252;ckende Macht der bisherigen zentralisierten Regierung, Armee, politische Polizei, B&#252;rokratie, die Napoleon 1798 geschaffen und die seitdem jede neue Regierung als willkommenes Werkzeug &#252;bernommen und gegen ihre Gegner ausgenutzt hatte, gerade diese Macht sollte &#252;berall fallen, wie sie in Paris bereits gefallen war.</p>

<p class="quote">Die Kommune mu&#223;te gleich von vornherein anerkennen, da&#223; die Arbeiterklasse, einmal zur Herrschaft gekommen, nicht fortwirtschaften k&#246;nne mit der alten Staatsmaschine; da&#223; diese Arbeiterklasse, um nicht ihrer eignen, erst eben eroberten Herrschaft wieder verlustig zu gehn, einerseits alle die alte, bisher gegen sie selbst ausgenutzte Unterdr&#252;ckungsmaschinerie beseitigen, andrerseits aber sich sichern m&#252;sse gegen ihre eignen Abgeordneten und Beamten, indem sie diese, ohne alle Ausnahme, f&#252;r jederzeit absetzbar erkl&#228;rte.&#8220;</p>

<p class="fst">Engels unterstreicht immer wieder, da&#223; nicht nur in der Monarchie, sondern <em>auch in der demokratischen Republik</em> der Staat Staat bleibt, d.h. sein grundlegendes Unterscheidungsmerkmal beibeh&#228;lt: die beamteten Personen, die &#8222;Diener der Gesellschaft&#8220;, ihre Organe in <em>Herren</em> &#252;ber die Gesellschaft zu verwandeln.</p>

<p class="quoteb">&#8222;Gegen diese, in allen bisherigen Staaten unumg&#228;ngliche Verwandlung des Staates und der Staatsorgane aus Dienern der Gesellschaft in Herren der Gesellschaft wandte die Kommune zwei unfehlbare Mittel an. Erstens besetzte sie alle Stellen, verwaltende, richtende, lehrende, durch Wahl nach allgemeinem Stimmrecht der Beteiligten, und zwar auf jederzeitigen Widerruf durch dieselben Beteiligten. Und zweitens zahlte sie f&#252;r alle Dienste, hohe wie niedrige, nur den Lohn, den andre Arbeiter empfingen. Das h&#246;chste Gehalt, das sie &#252;berhaupt zahlte, war 6000 Franken <a id="fa" href="#na" name="fa" class="mia">[A]</a>. Damit war der Stellenj&#228;gerei und dem Strebertum ein sichrer Riegel vorgeschoben, auch ohne die gebundnen Mandate bei Delegierten zu Vertretungsk&#246;rpern, die noch zum &#220;berflu&#223; hinzugef&#252;gt wurden.&#8220;</p>

<p class="fst">Engels gelangt hier an jene denkw&#252;rdige Grenze, wo eine konsequente Demokratie sich auf der einen Seite in Sozialismus <em>verwandelt</em> und auf der andern Seite den Sozialismus <em>erfordert</em>. Denn zur Aufhebung des Staates ist n&#246;tig, da&#223; die Funktionen des Staatsdienstes in solche einfachen Operationen der Kontrolle und Rechnungsf&#252;hrung verwandelt werden, die f&#252;r die ungeheure Mehrheit der Bev&#246;lkerung und sp&#228;ter f&#252;r die gesamte Bev&#246;lkerung ohne Ausnahme verst&#228;ndlich und ausf&#252;hrbar sind. Zur v&#246;lligen Beseitigung des Strebertums ist es erforderlich, da&#223; ein &#8222;Ehrenamt&#8220; im Staatsdienst, auch wenn es nichts einbringt, <em><strong>nicht</strong></em> als Sprungbrett dienen kann, um in hochbezahlte Stellungen bei Banken und Aktiengesellschaften zu gelangen, wie das in allen kapitalistischen L&#228;ndern, auch den freiesten, <em>st&#228;ndig</em> vorkommt.</p>

<p>Engels begeht aber nicht den Fehler, den z.B. manche Marxisten in der Frage des Selbstbestimmungsrechts der Nationen begehen: im Kapitalismus sei die Selbstbestimmung unm&#246;glich und im Sozialismus &#252;berfl&#252;ssig. Eine derartige, anscheinend geistreiche, in Wirklichkeit aber falsche Argumentation lie&#223;e sich &#252;ber jede <em>beliebige</em> demokratische Einrichtung wiederholen, auch &#252;ber die bescheidenen Beamtengeh&#228;lter, denn ein vollauf konsequenter Demokratismus ist unter dem Kapitalismus unm&#246;glich, im Sozialismus wird aber jede Demokratie <em>absterben</em>.</p>

<p>Das ist eine Sophisterei, die an die alte Scherzfrage erinnert, ob ein Mensch beginnt kahlk&#246;pfig zu werden, wenn er <em>ein</em> Haar verliert.</p>

<p>Entwicklung der Demokratie <em>bis zu Ende</em>, Auffinden der <em>Formen</em> einer solchen Entwicklung, ihre Erprobung in der <em>Praxis</em> usw. &#8211; das alles bildet eine der integrierten Aufgaben des Kampfes um die soziale Revolution. F&#252;r sich genommen wird kein Demokratismus den Sozialismus bringen. Im Leben aber wird der Demokratismus nie &#8222;f&#252;r sich genommen&#8220;, sondern er wird mit anderen Erscheinungen &#8222;zusammengenommen&#8220;, er wird seinen Einflu&#223; auch auf die &#214;konomik aus&#252;ben, <em>ihre</em> Umgestaltung f&#246;rdern, dem Einflu&#223; der &#246;konomischen Entwicklung unterliegen usw. Das ist die Dialektik der lebendigen Geschichte.</p>

<p>Engels f&#228;hrt fort:</p>

<p class="quoteb">&#8222;Diese Sprengung der bisherigen Staatsmacht und ihre Ersetzung durch eine neue, in Wahrheit demokratische, ist im dritten Abschnitt des <strong>B&#252;rgerkriegs</strong> eingehend geschildert. Es war aber n&#246;tig, hier nochmals kurz auf einige Z&#252;ge derselben einzugehn, weil gerade in Deutschland der Aberglaube an den Staat aus der Philosophie sich in das allgemeine Bewu&#223;tsein der Bourgeoisie und selbst vieler Arbeiter &#252;bertragen hat. Nach der philosophischen Vorstellung ist der Staat die &#8218;Verwirklichung der Idee&#8216; oder das ins Philosophische &#252;bersetzte Reich Gottes auf Erden, das Gebiet, worauf die ewige Wahrheit und Gerechtigkeit sich verwirklicht oder verwirklichen soll. Und daraus folgt dann eine abergl&#228;ubische Verehrung des Staats und alles dessen, was mit dem Staat zusammenh&#228;ngt, und die sich um so leichter einstellt, als man sich von Kindesbeinen daran gew&#246;hnt hat, sich einzubilden, die der ganzen Gesellschaft gemeinsamen Gesch&#228;fte und Interessen k&#246;nnten nicht anders besorgt werden, als wie sie bisher besorgt worden sind, n&#228;mlich durch den Staat und seine wohlbestallten Beh&#246;rden. Und man glaubt schon einen ganz gewaltig k&#252;hnen Schritt getan zu haben, wenn man sich frei gemacht vom Glauben an die erbliche Monarchie und auf die demokratische Republik schw&#246;rt. In Wirklichkeit aber ist der Staat nichts als eine Maschine zur Unterdr&#252;ckung einer Klasse durch eine andre, und zwar in der demokratischen Republik nicht minder als in der Monarchie; und im besten Fall ein &#220;bel, das dem im Kampf um die Klassenherrschaft siegreichen Proletariat vererbt wird, und dessen schlimmste Seiten es, ebensowenig wie die Kommune, umhink&#246;nnen wird, sofort m&#246;glichst zu beschneiden, bis ein in neuen, freien Gesellschaftszust&#228;nden herangewachsenes Geschlecht imstande sein wird, den ganzen Staatsplunder von sich abzutun.&#8220;</p>

<p class="fst">Engels ermahnte die Deutschen, bei der Ersetzung der Monarchie durch eine Republik nicht die Grundlagen des Sozialismus in der Frage des Staates &#252;berhaupt zu vergessen. Seine Warnungen lesen sich jetzt geradezu wie eine Lektion f&#252;r die Herren Zereteli und Tschernow, die in ihrer &#8222;Koalitions&#8220;praxis ihren Aberglauben an den Staat und ihre abergl&#228;ubische Verehrung des Staates offenbart haben!</p>

<p>Noch zwei Bemerkungen. Erstens: Wenn Engels sagt, da&#223; in einer demokratischen Republik der Staat &#8222;nicht minder&#8220; als in der Monarchie eine &#8222;Maschine zur Unterdr&#252;ckung einer Klasse durch eine andre&#8220; bleibt, so bedeutet das durchaus nicht, da&#223; die <em>Form</em> der Unterdr&#252;ckung dem Proletariat gleichg&#252;ltig sei, wie manche Anarchisten &#8222;lehren&#8220;. Eine breitere, freiere, offenere <em>Form</em> des Klassenkampfes und der Klassenunterdr&#252;ckung bedeutet f&#252;r das Proletariat eine riesige Erleichterung im Kampf um die Aufhebung der Klassen &#252;berhaupt.</p>

<p>Zweitens: Die Frage, warum erst ein neues Geschlecht imstande sein wird, den ganzen Staatsplunder von sich abzutun, h&#228;ngt mit der Frage der &#220;berwindung der Demokratie zusammen, einer Frage, zu der wir nun &#252;bergehen.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h4>6. Engels &#252;ber die &#220;berwindung der Demokratie</h4>

<p class="fst">Engels hatte Gelegenheit, sich dar&#252;ber zu &#228;u&#223;ern im Zusammenhang mit der Frage der <em>wissenschaftlichen</em> Unrichtigkeit der Bezeichnung &#8222;Sozialdemokrat&#8220;.</p>

<p>Im Vorwort zu einer Ausgabe seiner Aufs&#228;tze zu verschiedenen Themen aus den siebziger Jahren haupts&#228;chlich &#8222;internationalen&#8220; Inhalts (<strong>Internationales aus dem <em>Volksstaat</em></strong>), datiert vom 3. Januar 1894, also anderthalb Jahre vor seinem Tod, schrieb Engels, er habe in allen Aufs&#228;tzen das Wort &#8222;Kommunist&#8220; <em>und nicht</em> &#8222;Sozialdemokrat&#8220; gebraucht, weil sich damals die Proudhonisten in Frankreich und die Lassalleaner in Deutschland Sozialdemokraten nannten.</p>

<p class="quoteb">&#8222;F&#252;r Marx und mich&#8220;, f&#228;hrt Engels fort, &#8222;war es daher rein unm&#246;glich, zur Bezeichnung unseres speziellen Standpunkts einen Ausdruck von solcher Dehnbarkeit zu w&#228;hlen. Heute ist das anders, und so mag das Wort&#8220; (&#8222;Sozialdemokrat&#8220;) &#8222;passieren, so unpassend es bleibt f&#252;r eine Partei, deren &#246;konomisches Programm nicht blo&#223; allgemein sozialistisch, sondern direkt kommunistisch, und deren politisch letztes Endziel die &#220;berwindung des ganzen Staates, also auch der Demokratie ist. Die Namen <em>wirklicher</em>&#8220; (hervorgehoben von Engels) &#8222;politischer Parteien stimmen aber nie ganz; die Partei entwickelt sich, der Name bleibt.&#8220; <a id="f26" href="#n26" name="f26">[26]</a></p>

<p class="fst">Der Dialektiker Engels bleibt am Ende seiner Tage der Dialektik treu. Marx und ich, sagt er, hatten einen ausgezeichneten, wissenschaftlich exakten Namen f&#252;r die Partei, aber es fehlte die wirkliche, d.h. die proletarische Massenpartei. Jetzt (Ende des 19. Jahrhunderts) existiert eine wirkliche Partei, aber ihr Name ist wissenschaftlich unrichtig. Tut nichts, er &#8222;mag passieren&#8220;, wenn nur die Partei <em>sich entwickelt</em>, wenn nur die wissenschaftliche Ungenauigkeit ihres Namens der Partei selbst nicht verborgen bleibt und sie nicht daran hindert, sich in der richtigen Richtung zu entwickeln!</p>

<p>Mancher Spa&#223;vogel k&#246;nnte am Ende auch uns, die Bolschewiki, nach der Art von Engels tr&#246;sten wollen: Wir haben eine wirkliche Partei, sie entwickelt sich vorz&#252;glich; es mag also auch ein so sinnloses und monstr&#246;ses Wort wie &#8222;Bolschewik&#8220; &#8222;passieren&#8220;, das nichts weiter ausdr&#252;ckt als den rein zuf&#228;lligen Umstand, da&#223; wir 1903 auf dem Parteitag in Br&#252;ssel-London die Mehrheit hatten ... Jetzt, da die Verfolgungen unserer Partei im Juli und August durch die Republikaner und die &#8222;revolution&#228;re&#8220; kleinb&#252;rgerliche Demokratie das Wort &#8222;Bolschewik&#8220; im ganzen Volk zu einem Ehrennamen gemacht, jetzt, da diese Verfolgungen au&#223;erdem einen so gewaltigen, historischen Fortschritt unserer Partei in ihrer <em>wirklichen</em> Entwicklung markiert haben &#8211; jetzt h&#228;tte auch ich vielleicht Bedenken, wie im April vorzuschlagen, den Namen unserer Partei zu &#228;ndern. Vielleicht w&#252;rde ich meinen Genossen einen &#8222;Kompromi&#223;&#8222; vorschlagen: uns Kommunistische Partei zu nennen und das Wort Bolschewiki in Klammern beizubehalten ...</p>

<p>Doch die Frage nach der Benennung der Partei ist unvergleichlich weniger wichtig als die Frage nach dem Verh&#228;ltnis des revolution&#228;ren Proletariats zum Staat.</p>

<p>In den landl&#228;ufigen Betrachtungen &#252;ber den Staat wird fortw&#228;hrend der Fehler begangen, vor dem hier Engels warnt und den wir in den vorhergegangenen Darlegungen beil&#228;ufig gestreift haben. Man vergi&#223;t n&#228;mlich immer, da&#223; die Aufhebung des Staates auch die Aufhebung der Demokratie bedeutet, da&#223; das Absterben des Staates ein Absterben der Demokratie ist.</p>

<p>Auf den ersten Blick mag diese Behauptung h&#246;chst sonderbar und unverst&#228;ndlich erscheinen; bei manchem d&#252;rfte sogar die Bef&#252;rchtung aufkommen, da&#223; wir den Anbruch einer Gesellschaftsordnung erwarten, in der das Prinzip der Unterordnung der Minderheit unter die Mehrheit nicht eingehalten werden w&#252;rde, denn Demokratie sei doch gerade die Anerkennung dieses Prinzips!</p>

<p>Nein. Demokratie ist <em><strong>nicht</strong></em> identisch mit der Unterordnung der Minderheit unter die Mehrheit. Demokratie ist ein die Unterordnung der Minderheit unter die Mehrheit anerkennender <em>Staat</em>, d.h. eine Organisation zur systematischen <em>Gewaltanwendung</em> einer Klasse gegen die andere, eines Teils der Bev&#246;lkerung gegen den anderen.</p>

<p>Als Endziel setzen wir uns die Abschaffung des Staates, d.h. jeder organisierten und systematischen Gewalt, jeder Gewaltanwendung gegen Menschen &#252;berhaupt. Wir erwarten nicht, da&#223; eine Gesellschaftsordnung anbricht, in der das Prinzip der Unterordnung der Minderheit unter die Mehrheit nicht eingehalten werden w&#252;rde. Doch in unserem Streben zum Sozialismus sind wir &#252;berzeugt, da&#223; er in den Kommunismus hin&#252;berwachsen wird und da&#223; im Zusammenhang damit jede Notwendigkeit der Gewaltanwendung gegen Menschen &#252;berhaupt, der <em>Unterordnung</em> eines Menschen unter den anderen, eines Teils der Bev&#246;lkerung unter den anderen verschwinden wird, denn die Menschen werden sich daran <em>gew&#246;hnen</em>, die elementaren Regeln des gesellschaftlichen Zusammenlebens <em>ohne Gewalt</em> und <em>ohne Unterdr&#252;ckung</em> einzuhalten.</p>

<p>Um dieses Element der Gewohnheit zu betonen, spricht Engels eben von einem neuen <em>Geschlecht</em>, das, &#8222;in neuen, freien Gesellschaftszust&#228;nden herangewachsen, imstande sein wird, den ganzen Staatsplunder von sich abzutun&#8220; &#8211; jedes Staatswesen abzuschaffen, auch das demokratisch-republikanische.</p>

<p>Um sich das klarzumachen, bedarf es einer Untersuchung der Frage nach den &#246;konomischen Grundlagen f&#252;r das Absterben des Staates.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h4>Fu&#223;note von Lenin</h4>

<p class="note"><a id="na" href="#fa" name="na">A.</a> Nominell waren das zirka 2400 Rubel, nach dem heutigen Kurs [1917!] zirka 6000 Rubel. Ganz unverzeihlich handeln <em>die</em> Bolschewiki, die z.B. vorschlagen, in den st&#228;dtischen Dumas Geh&#228;lter von 9000 Rubel einzuf&#252;hren, statt ein Maximum von 6000 Rubel <em>f&#252;r den ganzen Staat</em> zu beantragen &#8211; eine Summe, die durchaus gen&#252;gen d&#252;rfte.</p>

<p>&#160;</p>

<h4>Anmerkungen</h4>

<p class="note"><a id="n20" href="#f20" name="n20">20.</a> Friedrich Engels, <a href="http://www.mlwerke.de/me/me18/me18_209.htm"><strong>Zur Wohnungsfrage</strong></a>, in Marx u. Engels, <strong>Werke</strong>, Bd.18, S.226/227.</p>

<p class="note">Weiter unten zitiert Lenin dieselbe Schrift von Engels.</p>

<p class="note"><a id="n21" href="#f21" name="n21">21.</a> Lenin meint die Artikel von Karl Marx <a href="../../../marx-engels/1873/01/polindif.htm" class="mia"><em>Der politische Indifferentismus</em></a> und von Friedrich Engels <a href="../../../marx-engels/1873/02/autorit.htm" class="mia"><em>Von der Autorit&#228;t</em></a>, die im Dezember 1873 in dem italienischen Sammelband <strong>Almanacco Republicano per l&#8217;anno 1874</strong> ver&#246;ffentlicht wurden. Siehe Marx u. Engels, <strong>Werke</strong>, Bd.18, S.299-304 u. 305-308.</p>

<p class="note">Weiter unten zitiert Lenin dieselben Schriften.</p>

<p class="note"><a id="n22" href="#f22" name="n22">22.</a> Siehe Marx u. Engels, <strong>Werke</strong>, Bd.19, S.6/7.</p>

<p class="note"><a id="n23" href="#f23" name="n23">23.</a> Das <a href="../../../../geschichte/deutsch/spd/1891/erfurt.htm" class="mia"><em>Erfurter Programm</em></a> der deutschen Sozialdemokratie wurde auf dem Erfurter Parteitag im Oktober 1891 an Stelle des Gothaer Programms von 1875 angenommen. Das Erfurter Programm dokumentierte, da&#223; sich der Marxismus in der deutschen Arbeiterbewegung durchgesetzt hatte. Es enthielt jedoch andererseits auch M&#228;ngel, die es sp&#228;ter den Revisionisten erleichterten, in der Epoche des Imperialismus das Erfurter Programm f&#252;r die Verbreitung ihrer opportunistischen Ideen zu mi&#223;brauchen. Siehe Engels&#8217; <strong>Kritik des Erfurter Programms</strong>, in Marx u. Engels, <strong>Werke</strong>, Bd.22, S.225-240.</p>

<p class="note"><a id="n24" href="#f24" name="n24">24.</a> Siehe Lenin, <strong>Werke</strong>, Bd.24, S.539-542.</p>

<p class="note"><a id="n25" href="#f25" name="n25">25.</a> Siehe Marx u. Engels, <strong>Werke</strong>, Bd.17, S.613-625.</p>

<p class="note"><a id="n26" href="#f26" name="n26">26.</a> Siehe Marx u. Engels, <strong>Werke</strong>, Bd.22, S.417/418.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->20.7.2008<!-- WW --></p>
</body>
</html>

