<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="W. I. Lenin: Die drohende Katastrophe und wie man sie bek&#228;mpfen soll (September 1917)" />
<meta name="author" content="Wladimir Iljitsch Lenin" />
<meta name="keywords" lang="de" content="Marxismus, Revolution, Russland, Programm" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>W. I. Lenin: Die drohende Katastrophe und wie man sie bek&#228;mpfen soll (September 1917)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Lenin</a></p>

<p>&#160;</p>

<h2>W.&nbsp;I. Lenin</h2>

<p>&#160;</p>

<h1>Die drohende Katastrophe und<br/>
wie man sie bek&#228;mpfen soll</h1>

<h3>(September 1917)</h3>

<hr class="infotop" noshade="noshade" size="1" />
<p class="info"><strong>Quelle:</strong> W.&nbsp;I. Lenin, <strong>Werke</strong> (Berlin 1974), Bd.&nbsp;25, S.&nbsp;327&#8211;377.<br/>
Ver&#246;ffentlicht Ende Oktober 1917 als Brosch&#252;re im Verlag &#8222;Priboi&#8220;.<br/>
Nach dem Manuskript.<br />
<strong>Transkription u. HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.<br/>
Vielen Dank an <em><a href="http://www.red-channel.de/" target="new">Red Channel</a>,</em> der die <strong>Werke</strong> gescannt hat.</p>

<hr size="1" noshade="noshade" class="infobot" />
<h4><a href="#t1">Der Hunger r&#252;ckt heran</a><br/>
<br/>
<a href="#t2">Die Regierung ist v&#246;llig unt&#228;tig</a><br/>
<br/>
<a href="#t3">Die Kontrollma&#223;nahmen sind allgemein bekannt und leicht durchf&#252;hrbar</a><br/>
<br/>
<a href="#t4">Nationalisierung der Banken</a><br/>
<br/>
<a href="#t5">Nationalisierung der Syndikate</a><br/>
<br/>
<a href="#t6">Aufhebung des Gesch&#228;ftsgeheimnisses</a><br/>
<br/>
<a href="#t7">Die Zwangsvereinigung in Verb&#228;nden</a><br/>
<br/>
<a href="#t8">Regulierung des Verbrauchs</a><br/>
<br/>
<a href="#t9">Die Regierung vereitelt die Arbeit der demokratischen Organisationen</a><br/>
<br/>
<a href="#t10">Der finanzielle Zusammenbruch und die Ma&#223;nahmen dagegen</a><br/>
<br/>
<a href="#t11">Kann
man vorw&#228;rtsschreiten, wenn man Angst hat, zum Sozialismus zuschreiten?</a><br/>
<br/>
<a href="#t12">Der Kampf gegen die Zerr&#252;ttung und der Krieg</a><br/>
<br/>
<a href="#t13">Die revolution&#228;re Demokratie und das revolution&#228;re Proletariat</a></h4>

<hr class="section" size="1" noshade="noshade" />
<a name="t1"></a>
<h4>Der Hunger r&#252;ckt heran</h4>

<p class="fst">Ru&#223;land droht eine unabwendbare Katastrophe. Das
Eisenbahntransportwesen ist unglaublich zerr&#252;ttet, und diese
Zerr&#252;ttung schreitet immer weiter fort. Der Eisenbahnverkehr wird
zum Erliegen kommen. Die Rohstoff- und Kohlenzufuhr f&#252;r die Fabriken
wird aufh&#246;ren. Die Getreidezufuhr wird versiegen. Bewu&#223;t und
unabl&#228;ssig sabotieren (sch&#228;digen, untergraben, l&#228;hmen und hemmen)
die Kapitalisten die Produktion in der Hoffnung, da&#223; eine unerh&#246;rte
Katastrophe zum Zusammenbruch der Republik und der Demokratie, der
Sowjets und &#252;berhaupt der proletarischen und b&#228;uerlichen
Vereinigungen f&#252;hren und so die R&#252;ckkehr zur Monarchie und die
Wiederherstellung der Allmacht der Bourgeoisie und der Gutsbesitzer
erleichtern werde.</p>

<p>Eine Katastrophe von beispiellosem Ausma&#223; und eine Hungersnot
drohen uns unabwendbar. Davon war schon in allen Zeitungen unz&#228;hlige
Male die Rede. Eine Unmenge von Resolutionen sind von den Parteien
und von den Sowjets der Arbeiter-, Soldaten- und Bauerndeputierten
angenommen worden, Resolutionen, in denen festgestellt wird, da&#223; die
Katastrophe unvermeidlich ist, da&#223; sie ganz nahe bevorsteht, da&#223;
ein verzweifelter Kampf gegen sie gef&#252;hrt werden mu&#223; und da&#223;
&#8222;heroische Anstrengungen&#8220; des Volkes notwendig sind, um den
Untergang abzuwenden, und so weiter.</p>


<p>Alle sagen das. Alle erkennen das an. F&#252;r alle steht das fest.</p>
<p>Und nichts geschieht.</p>

<p>Ein halbes Jahr Revolution ist vergangen. Die Katastrophe ist noch
n&#228;her heranger&#252;ckt. Es ist zur Massenarbeitslosigkeit gekommen. Man
bedenke: Das Land ist ohne Waren, das Land geht aus Mangel an
Erzeugnissen, aus Mangel an Arbeitskr&#228;ften zugrunde, obwohl
gen&#252;gende Mengen von Getreide und Rohstoffen vorhanden sind &#8211; und
in einem solchen Land, in einem so kritischen Augenblick ist es zur
Massenarbeitslosigkeit gekommen! Welcher Beweise bedarf es da noch,
um zu zeigen, da&#223; w&#228;hrend des halben Jahres Revolution (die von
manchen als gro&#223;e Revolution bezeichnet wird, die aber vorderhand
wohl mit gr&#246;&#223;erer Berechtigung als &#8222;faule&#8220; Revolution
bezeichnet werden k&#246;nnte) in einer demokratischen Republik, bei
einer F&#252;lle von Verb&#228;nden, K&#246;rperschaften und Institutionen, die
sich stolz &#8222;revolution&#228;r-demokratisch&#8220; nennen, praktisch absolut
<em>nichts</em> Ernsthaftes gegen die Katastrophe, gegen die Hungersnot
getan worden ist? Wir n&#228;hern uns immer rascher dem Zusammenbruch,
denn der Krieg wartet nicht, und die durch ihn hervorgerufene
Zerr&#252;ttung aller Gebiete des Volkslebens versch&#228;rft sich immer mehr.</p>

<p>Dabei gen&#252;gt ein ganz klein wenig Aufmerksamkeit und Nachdenken,
um sich davon zu &#252;berzeugen, da&#223; Mittel zur Bek&#228;mpfung der
Katastrophe und des Hungers vorhanden sind, da&#223; die Kampfma&#223;nahmen
v&#246;llig klar und einfach, voll durchf&#252;hrbar, den Volkskr&#228;ften
durchaus angemessen sind und da&#223; diese Ma&#223;nahmen <em>nur</em>
deshalb, <em>ausschlie&#223;lich</em> deshalb <em>nicht</em> getroffen
werden, weil ihre Verwirklichung die unerh&#246;rten Profite eines
kleinen H&#228;ufleins von Gutsbesitzern und Kapitalisten beeintr&#228;chtigen w&#252;rde.</p>

<p>In der Tat. Man kann sich daf&#252;r verb&#252;rgen, da&#223; keine einzige
Rede, kein einziger Artikel in einer Zeitung beliebiger Richtung,
keine einzige Resolution einer beliebigen Versammlung oder
Institution zu finden ist, wo nicht ganz klar und bestimmt die
grundlegende und wichtigste Ma&#223;nahme zur Bek&#228;mpfung, zur Abwendung
der Katastrophe und der Hungersnot anerkannt worden w&#228;re. Diese
Ma&#223;nahme ist: Kontrolle, Aufsicht, Rechnungsf&#252;hrung, Regulierung
durch den Staat, richtige Verteilung der Arbeitskr&#228;fte in Produktion
und Distribution, Haushalten mit den Kr&#228;ften des Volkes, Vermeidung
jedes &#252;berfl&#252;ssigen Kraftaufwands, sparsames Umgehen mit den
Kr&#228;ften. Kontrolle, Aufsicht, Rechnungsf&#252;hrung &#8211; das ist das
Entscheidende im Kampf gegen die Katastrophe und gegen die
Hungersnot. Das wird nicht bestritten und ist allgemein anerkannt.
Aber gerade das ist es, was <em>nicht getan</em> wird aus Angst, die
Allmacht der Gutsbesitzer und Kapitalisten, ihre ma&#223;losen,
unerh&#246;rten, skandal&#246;sen Profite anzutasten, Profite, die infolge
der Teuerung und durch Heereslieferungen (f&#252;r den Krieg aber
&#8222;arbeiten&#8220; jetzt direkt oder indirekt beinah alle) eingeheimst
werden, Profite, von denen jeder wei&#223;, die jeder beobachtet, &#252;ber
die alle zetern.</p>

<p>Und der Staat tut nichts, rein gar nichts, um eine einigerma&#223;en
ernsthafte Kontrolle, Rechnungsf&#252;hrung und Aufsicht zu verwirklichen.<br/>
&nbsp;</p>

<a name="t2"></a>
<h4>Die Regierung ist v&#246;llig unt&#228;tig</h4>

<p class="fst">Allenthalben findet man eine systematische, st&#228;ndige Sabotage
jeder Kontrolle, Aufsicht und Rechnungsf&#252;hrung, jeglicher Versuche,
sie durch den Staat in Gang zu bringen. Nun geh&#246;rt eine unglaubliche
Naivit&#228;t dazu, nicht zu begreifen &#8211; und es geh&#246;rt ausgesprochene
Heuchelei dazu, so zu tun, als ob man nicht begriffe &#8211;, von wo
diese Sabotage ausgeht und mit welchen Mitteln sie betrieben wird.
Denn diese Sabotage der Bankiers und Kapitalisten, dieses
<em>Hintertreiben</em> jeder Kontrolle, Aufsicht und Rechnungsf&#252;hrung
wird den staatlichen Formen der demokratischen Republik angepa&#223;t,
wird der Existenz &#8222;revolution&#228;r-demokratischer&#8220; Institutionen
angepa&#223;t. Die Herren Kapitalisten haben sich sehr gut die Wahrheit
zu eigen gemacht, zu der sich in Worten alle Anh&#228;nger des
wissenschaftlichen Sozialismus bekennen, die die Menschewiki und:
Sozialrevolution&#228;re aber sofort zu vergessen trachteten, sobald ihre
Freunde P&#246;stchen als Minister, Vizeminister usw. gefunden hatten.
Gemeint ist die Wahrheit, da&#223; das &#246;konomische Wesen der
kapitalistischen Ausbeutung in keiner Weise ber&#252;hrt wird, wenn an
die Stelle der monarchistischen Regierungsformen
republikanisch-demokratische treten, und folglich auch umgekehrt: es
braucht blo&#223; die <em>Form</em> des Kampfes f&#252;r die Unantastbarkeit
und Heiligkeit des kapitalistischen Profits ge&#228;ndert zu werden,
damit dieser Profit in der demokratischen Republik genauso
erfolgreich behauptet werden kann, wie dies zur Zeit der
absolutistischen Monarchie der Fall war.</p>

<p>Die gegenw&#228;rtige, neueste, republikanisch-demokratische Sabotage
jeder Kontrolle, Rechnungsf&#252;hrung und Aufsicht besteht darin, da&#223;
die Kapitalisten in Worten das &#8222;Prinzip&#8220; der Kontrolle und deren
Notwendigkeit &#8222;begeistert&#8220; anerkennen (wie alle Menschewiki und
Sozialrevolution&#228;re selbstverst&#228;ndlich auch) und nur darauf
bestehen, da&#223; die Einf&#252;hrung dieser Kontrolle auf &#8222;allm&#228;hliche&#8220;,
planm&#228;&#223;ige, &#8222;staatlich geregelte&#8220; Weise vor sich gehe. In
Wirklichkeit sind diese wohlklingenden Worte nur ein Deckmantel, um
die Kontrolle hintertreiben zu k&#246;nnen, sie in ein Nichts, in eine
Fiktion zu verwandeln, eine Kontrolle vorzut&#228;uschen, alle sachlichen
und praktisch wichtigen Schritte zu verschleppen, unglaublich
komplizierte, schwerf&#228;llige, b&#252;rokratisch-unlebendige
Kontrollorgane zu schaffen, die ganz und gar von den Kapitalisten
abh&#228;ngen und rein gar nichts tun und auch nichts tun k&#246;nnen.</p>

<p>Damit das Gesagte nicht als leere Behauptung erscheint, wollen wir
uns auf Zeugen aus den Reihen der Menschewiki und Sozialrevolution&#228;re
berufen, d.&nbsp;h. gerade der Leute, die im ersten Halbjahr der
Revolution in den Sowjets die Mehrheit hatten, die an der
&#8222;Koalitionsregierung&#8220; teilnahmen und deshalb vor den russischen
Arbeitern und Bauern die politische Verantwortung daf&#252;r tragen, da&#223;
sie die Kapitalisten gew&#228;hren lie&#223;en, daf&#252;r, da&#223; diese jede
Kontrolle hintertreiben konnten.</p>

<p>Das offizielle Organ der h&#246;chsten K&#246;rperschaft unter den
sogenannten &#8222;machtbefugten&#8220; (nicht lachen!) K&#246;rperschaften der
&#8222;revolution&#228;ren&#8220; Demokratie, die <strong>Iswestija</strong> des ZEK (d.&nbsp;h.
des Zentralexekutivkomitees des Gesamtrussischen Sowjetkongresses der
Arbeiter-, Soldaten- und Bauerndeputierten), ver&#246;ffentlichte in
Nr.&nbsp;164 vom 7. September 1917 einen <em>Beschlu&#223;</em> der von
eben den Menschewiki und Sozialrevolution&#228;ren geschaffenen und in
ihren H&#228;nden befindlichen speziellen Institution f&#252;r Fragen der
Kontrolle. Diese spezielle Institution ist die &#8222;&#214;konomische
Abteilung&#8220; des Zentralexekutivkomitees. In ihrem Beschlu&#223; wird
<em>&#8222;die absolute Unt&#228;tigkeit der bei der Regierung gebildeten
zentralen K&#246;rperschaften zur Regulierung des Wirtschaftslebens&#8220;</em>
offiziell als Tatsache anerkannt.</p>

<p>Wahrhaftig, kann man sich ein beredteres Zeugnis f&#252;r den Bankrott
der menschewistischen und sozialrevolution&#228;ren Politik vorstellen
als dieses von den Menschewiki und Sozialrevolution&#228;ren eigenh&#228;ndig unterschriebene?</p>

<p>Schon zur Zeit des Zarismus wurde die Notwendigkeit der
Regulierung des Wirtschaftslebens anerkannt, und einige Institutionen
wurden zu diesem Zweck geschaffen. Doch griff die Zerr&#252;ttung unter
dem Zarismus immer mehr um sich und nahm ungeheure Ausma&#223;e an. Es
galt von Anfang an als Aufgabe der republikanischen, revolution&#228;ren
Regierung, ernsthafte, entschiedene Ma&#223;nahmen zur Oberwindung der
Zerr&#252;ttung zu ergreifen. Als die &#8222;Koalitionsregierung unter
Beteiligung der Menschewiki und Sozialrevolution&#228;re gebildet wurde,
gab sie in ihrer h&#246;chst feierlichen, an das ganze Volk gerichteten
Deklaration vom 6. Mai das Versprechen und &#252;bernahm die
Verpflichtung, eine staatliche Kontrolle und Regulierung einzuf&#252;hren.
Sowohl die Zereteli und Tschernow als auch die &#252;brigen
menschewistischen und Sozialrevolution&#228;ren F&#252;hrer schwuren und
beteuerten, da&#223; sie nicht nur f&#252;r die Regierung verantwortlich
seien, sondern da&#223; die in ihren H&#228;nden befindlichen
&#8222;bevollm&#228;chtigten Organe der revolution&#228;ren Demokratie&#8220; die
Arbeit der Regierung wirklich &#252;berwachten und kontrollierten.</p>

<p>Seit dem 6. Mai sind vier Monate, vier lange Monate verflossen, in
denen Ru&#223;land f&#252;r die unsinnige imperialistische &#8222;Offensive&#8220;
Hunderttausende von Soldaten in den Tod getrieben hat, in denen die
Zerr&#252;ttung und die Katastrophe mit Riesenschritten immer n&#228;her
heranr&#252;ckten, obwohl der Sommer gerade &#228;u&#223;erst g&#252;nstige
M&#246;glichkeiten geboten hat, auf dem Gebiet der Schiffahrt, der
Landwirtschaft, der geologischen Sch&#252;rfungen usw. usf. vieles zu
leisten &#8211; nach diesen vier Monaten sehen sich nun die Menschewiki
und Sozialrevolution&#228;re gezwungen, die &#8222;absolute Unt&#228;tigkeit&#8220;
der bei der Regierung gebildeten Kontrollinstitutionen offiziell zuzugeben!!</p>

<p>Und diese Menschewiki und Sozialrevolution&#228;re schwatzen jetzt
(wir schreiben diese Zeilen gerade am Vorabend der Demokratischen
Beratung, am 12. September <a href="#n1" name="f1">[1]</a> mit der ernsten Miene von
Staatsm&#228;nnern davon, da&#223; in dieser Sache Abhilfe geschaffen werden
k&#246;nnte, wenn man die Koalition mit den Kadetten durch eine Koalition
mit den Kit Kitytsch <a href="#na" name="fa">[1*]</a> der Industrie und des Handels, den
Rjabuschinski, Bublikow, Tereschtschenko und Co. ersetzte!</p>

<p>Nun fragt es sich, wie ist diese erstaunliche Blindheit der
Menschewiki und Sozialrevolution&#228;re zu erkl&#228;ren? Soll man sie als
politische S&#228;uglinge betrachten, die so &#252;beraus vernunftlos und
naiv sind, da&#223; sie nicht wissen, was sie tun, und sich in gutem
Glauben irren? Oder hat die F&#252;lle der besetzten P&#246;stchen von
Ministern, Vizeministern, Generalgouverneuren, Kommissaren und
dergleichen mehr die Eigenschaft, eine besondere, eine &#8222;politische&#8220;
Blindheit hervorzurufen?<br/>
&nbsp;</p>

<a name="t3"></a>
<h4>Die Kontrollma&#223;nahmen sind allgemein bekannt und leicht durchf&#252;hrbar</h4>

<p class="fst">Es kann die Frage auftauchen, ob die Mittel und Methoden der
Kontrolle nicht etwas au&#223;erordentlich Kompliziertes, Schwieriges,
Unerprobtes, ja selbst Unbekanntes darstellen. Ob sich die
Verschleppung nicht daraus erkl&#228;rt, da&#223; die Staatsm&#228;nner der
Kadettenpartei, der Industrie-und Handelsklasse, der Parteien der
Sozialrevolution&#228;re und Menschewiki sich schon seit einem halben
Jahr im Schwei&#223;e ihres Angesichts abm&#252;hen, Mittel und Methoden der
Kontrolle ausfindig zu machen, zu studieren, zu er&#246;ffnen, da&#223; sich
die Aufgabe aber als unerh&#246;rt schwierig und noch immer als ungel&#246;st erweist.</p>

<p>Mitnichten! Man ist bestrebt, den unwissenden, analphabetischen,
versch&#252;chterten B&#228;uerlein und auch den Spie&#223;ern, die alles glauben
und nichts tiefer zu ergr&#252;nden suchen, &#8222;Sand in die Augen zu
streuen&#8220; und die Sache eben in dieser Weise darzustellen. In
Wirklichkeit aber <em>wu&#223;te</em> sogar der Zarismus, sogar das &#8222;alte
Regime&#8220;, das die Kriegsindustriekomitees schuf, welches die
grundlegende Ma&#223;nahme ist, worin vor allem die Mittel und Methoden
der Kontrolle bestehen: in der Zusammenfassung der Bev&#246;lkerung nach
den verschiedenen Berufen, T&#228;tigkeitsarten, Arbeitszweigen usw. Doch
der Zarismus <em>f&#252;rchtete</em> die Zusammenfassung der Bev&#246;lkerung
und tat daher alles, um diese wohlbekannten, &#252;beraus leicht und voll
anwendbaren Mittel und Methoden der Kontrolle einzuschr&#228;nken und
k&#252;nstlich zu beschneiden.</p>

<p>Alle kriegf&#252;hrenden Staaten, denen der Krieg schwerste Lasten
auferlegt, die er in gr&#246;&#223;te Not st&#252;rzt und die &#8211; in gr&#246;&#223;erem
oder geringerem Ma&#223;e &#8211; unter der Zerr&#252;ttung und der Hungersnot
leiden, haben schon l&#228;ngst eine <em>ganze Reihe</em> von
Kontrollma&#223;nahmen vorgesehen, festgelegt, angewandt und erprobt, die
fast immer auf die Zusammenfassung der Bev&#246;lkerung, auf die
Schaffung oder F&#246;rderung von Vereinigungen aller Art hinauslaufen,
an denen Vertreter des Staates teilnehmen, die unter Aufsicht des
Staates stehen usw. Alle diese Kontrollma&#223;nahmen sind allgemein
bekannt, &#252;ber sie wurde viel gesprochen und viel geschrieben; die
Gesetze, die von den fortgeschrittenen kriegf&#252;hrenden Staaten
erlassen worden sind und die Kontrolle betreffen, sind ins Russische
&#252;bersetzt oder in der russischen Presse ausf&#252;hrlich dargelegt worden.</p>

<p>H&#228;tte unser Staat die Kontrolle wirklich ernsthaft und sachlich
durchf&#252;hren <em>wollen,</em> h&#228;tten sich seine Institutionen nicht
selbst durch ihre Kriecherei vor den Kapitalisten zur &#8222;absoluten
Unt&#228;tigkeit&#8220; verdammt, so h&#228;tte der Staat nur mit beiden H&#228;nden
aus dem &#252;beraus reichen Vorrat an schon bekannten, schon angewandten
Kontrollma&#223;nahmen zu sch&#246;pfen brauchen. Das einzige Hindernis, das
im Wege steht, ein Hindernis, das die Kadetten, Sozialrevolution&#228;re
und Menschewiki dem Volke verheimlichen, ist und bleibt eben die
Tatsache, da&#223; die Kontrolle die wahnwitzigen Profite der
Kapitalisten aufdecken und diesen Profiten Abbruch tun w&#252;rde.</p>

<p>Um diese &#252;beraus wichtige Frage anschaulicher zu erl&#228;utern (sie
ist im Grunde gleichbedeutend mit der Frage nach dem Programm <em>jeder</em>
wirklich revolution&#228;ren Regierung, die gewillt w&#228;re, Ru&#223;land vor
Krieg und Hungersnot zu retten), wollen wir die wichtigsten
Kontrollma&#223;nahmen aufz&#228;hlen und jede einzelne n&#228;her untersuchen.</p>

<p>Wir werden sehen, da&#223; es gen&#252;gt h&#228;tte, wenn eine Regierung, die
nicht nur zum Spott revolution&#228;r-demokratisch genannt wird, schon in
der ersten Woche ihres Bestehens die Verwirklichung der
Hauptma&#223;nahmen f&#252;r die Kontrolle dekretiert (beschlossen, verf&#252;gt)
h&#228;tte, wenn sie gegen die Kapitalisten, die sich auf betr&#252;gerischem
Wege der Kontrolle entziehen wollen, ernsthafte,' empfindliche
Strafen festgesetzt und die Bev&#246;lkerung aufgefordert h&#228;tte, selbst
die Kapitalisten zu beaufsichtigen, selbst dar&#252;ber zu wachen, da&#223;
die Kontrollverordnungen von den Kapitalisten gewissenhaft
eingehalten werden &#8211; und die Kontrolle w&#228;re in Ru&#223;land schon
l&#228;ngst verwirklicht.</p>

<p>Diese wichtigsten Ma&#223;nahmen sind:</p>

<ol>
<li>Vereinigung aller Banken zu einer einzigen Bank und
staatliche Kontrolle &#252;ber ihre Operationen oder Nationalisierung
der Banken.<br/>
&nbsp;</li>

<li>Nationalisierung der Syndikate, d.&nbsp;h. der gr&#246;&#223;ten,
der monopolistischen Verb&#228;nde der Kapitalisten (Zucker-, Erd&#246;l-,
Kohlen-, H&#252;ttensyndikat usw.).<br/>
&nbsp;</li>

<li>Aufhebung des Gesch&#228;ftsgeheimnisses.<br/>
&nbsp;</li>

<li>Zwangssyndizierung (d.&nbsp;h. Zwangsvereinigung in
Verb&#228;nden) der Industriellen, Kaufleute und Unternehmer &#252;berhaupt.<br/>
&nbsp;</li>

<li>Zwangsvereinigung der Bev&#246;lkerung in
Konsumgenossenschaften oder F&#246;rderung einer solchen Vereinigung und
Kontrolle &#252;ber sie.</li>
</ol>

<p class="fst">Wir wollen nunmehr untersuchen, welche Bedeutung jede dieser
Ma&#223;nahmen haben w&#252;rde, vorausgesetzt, da&#223; sie auf
revolution&#228;r-demokratische Weise durchgef&#252;hrt wird.<br/>
&nbsp;</p>

<a name="t4"></a>
<h4>Nationalisierung der Banken</h4>

<p class="fst">Die Banken sind bekanntlich die Zentren des modernen
Wirtschaftslebens, die wichtigsten Nervenknoten des gesamten
kapitalistischen Systems der Volkswirtschaft. Von einer &#8222;Regulierung
des Wirtschaftslebens&#8220; sprechen und die Frage der Nationalisierung
der Banken umgehen hei&#223;t entweder krasseste Unwissenheit an den Tag
legen oder das &#8222;einfache Volk&#8220; mit hochtrabenden Redensarten und
einem Schwall von Versprechungen betr&#252;gen, die man von vornherein
nicht zu halten beabsichtigt.</p>

<p>Die Getreidebelieferung oder &#252;berhaupt die Produktion und
Verteilung der Produkte kontrollieren und regulieren zu wollen, ohne
dabei die Bankoperationen zu kontrollieren und zu regulieren, ist
Unsinn. Das ist ungef&#228;hr so, als wollte man nach Kopeken greifen,
die einem zuf&#228;llig unter die Finger kommen, w&#228;hrend man Millionen
Rubel unbeachtet l&#228;&#223;t. Die modernen Banken sind so eng und
untrennbar mit dem Handel (dem Getreidehandel und jedem sonstigen)
und der Industrie verwachsen, da&#223; man, ohne auf die Banken &#8222;die
Hand zu legen&#8220;, absolut nichts Ernsthaftes, nichts
&#8222;Revolution&#228;r-Demokratisches&#8220; tun kann.</p>

<p>Aber vielleicht ist es eine sehr schwierige und verwickelte
Operation f&#252;r den Staat, auf die Banken &#8222;die Hand zu legen&#8220;? Man
bem&#252;ht sich gew&#246;hnlich, die Spie&#223;er gerade durch solch eine
Darstellung einzusch&#252;chtern &#8211; nat&#252;rlich sind es die Kapitalisten
und ihre Verteidiger, die sich bem&#252;hen, denn f&#252;r sie ist das vorteilhaft.</p>

<p>In Wirklichkeit bietet die Nationalisierung der Banken, durch die
keinem einzigen &#8222;Eigent&#252;mer&#8220; auch nur eine Kopeke genommen wird,
&#252;berhaupt keinerlei Schwierigkeiten, weder technischer noch
kultureller Art, sie wird vielmehr <em>ausschlie&#223;lich</em> durch die
schmutzige Profitgier eines verschwindend kleinen H&#228;ufleins von
Reichen hintertrieben. Wenn die Nationalisierang der Banken so oft
mit der Konfiskation der Privatverm&#246;gen verwechselt wird, so tr&#228;gt
die Schuld an der Verbreitung dieser Begriffsverwirrung die
b&#252;rgerliche Presse, in deren Interesse es liegt, die &#214;ffentlichkeit
zu betr&#252;gen.</p>

<p>Das Eigentum an den Kapitalien, mit denen die Banken operieren und
die in den Banken konzentriert sind, wird durch gedruckte und
schriftliche Urkunden bescheinigt, die man Aktien, Obligationen,
Wechsel, Quittungen u.&nbsp;dgl.&nbsp;m. nennt. Keine einzige
derartige Bescheinigung w&#252;rde durch die Nationalisierung der Banken,
d.&nbsp;h. durch die Verschmelzung aller Banken zu einer einzigen
Staatsbank, verfallen oder ihren Charakter &#228;ndern. Wer auf einem
Sparkassenbuch 15 Rubel besessen hat, bleibt auch nach der
Nationalisierung der Banken der Besitzer dieser 15 Rubel, und wer 15
Millionen hatte, dem verbleiben auch nach der Nationalisierung der
Banken 15 Millionen in Gestalt von Aktien, Obligationen, Wechseln,
Warenzertifikaten und dergleichen mehr.</p>

<p>Worin besteht also die Bedeutung der Nationalisierung der Banken?</p>

<p>Darin, da&#223; &#252;ber die einzelnen Banken und ihre Operationen eine
wirkliche Kontrolle (selbst wenn man das Gesch&#228;ftsgeheimnis usw.
aufgehoben hat) unm&#246;glich ist, denn man kann unm&#246;glich die &#252;beraus
komplizierten, verwickelten und raffinierten Methoden durchschauen,
die bei der Aufstellung der Bilanzen, bei der Gr&#252;ndung von fiktiven
Unternehmen und von Zweigstellen, beim Vorschieben von Strohm&#228;nnern
usw. usf. angewendet werden. Nur die Vereinigung aller Banken zu
einer einzigen, was an sich nicht die geringste Ver&#228;nderung der
Eigentumsverh&#228;ltnisse bedeutet und, wir wiederholen das, keinem
einzigen Eigent&#252;mer auch nur eine Kopeke wegnimmt, <em>erm&#246;glicht</em>
eine wirkliche Kontrolle, selbstverst&#228;ndlich unter der
Voraussetzung, da&#223; alle anderen oben angef&#252;hrten Ma&#223;nahmen zur
Anwendung kommen. Nur wenn die Banken nationalisiert sind, <em>kann
man erreichen,</em> da&#223; der Staat dar&#252;ber unterrichtet ist, wohin
und woher, wie und wann die Millionen und Milliarden kommen und
gehen. Und nur die Kontrolle &#252;ber die Banken, &#252;ber dieses Zentrum,
dieses Kernst&#252;ck, den Hauptmechanismus der kapitalistischen
Zirkulation, w&#252;rde es erm&#246;glichen, in der Tat und nicht nur in
Worten die Kontrolle &#252;ber das gesamte Wirtschaftsleben, &#252;ber die
Produktion und Verteilung der wichtigsten Erzeugnisse in Gang zu
bringen, jene &#8222;Regulierung des Wirtschaftslebens&#8220; in die Wege zu
leiten, die sonst unweigerlich dazu verurteilt ist, eine Phrase der
Minister zur Irref&#252;hrung des einfachen Volkes zu bleiben. Nur die
Kontrolle &#252;ber die Bankoperationen &#8211; bei Vereinigung der Banken zu
einer einzigen Staatsbank &#8211; schafft die M&#246;glichkeit, unter
Anwendung weiterer leicht durchf&#252;hrbarer Ma&#223;nahmen die
Einkommensteuer wirklich einzuziehen, ohne da&#223; dabei Verm&#246;gen und
Einkommen verheimlicht werden k&#246;nnen, denn gegenw&#228;rtig bleibt die
Einkommensteuer in h&#246;chstem Grade eine Fiktion.</p>

<p>Die Nationalisierung der Banken brauchte man nur zu dekretieren,
durchf&#252;hren w&#252;rden sie die Direktoren und Angestellten selber. Dazu
bedarf es keines besonderen Apparats, keinerlei besonderer
vorbereitender Schritte des Staates, diese Ma&#223;nahme l&#228;&#223;t sich
durch einen einzigen Erla&#223;, &#8222;mit einem Schlag&#8220; verwirklichen.
Denn eine solche Ma&#223;nahme ist gerade vom Kapitalismus &#246;konomisch
erm&#246;glicht worden, nachdem er sich bis zu Wechseln, Aktien,
Obligationen usw. entwickelt hat. Was zu tun &#252;brigbleibt, ist <em>nur
noch die Zusammenlegung der Buchf&#252;hrung,</em> und wenn der
revolution&#228;r-demokratische Staat beschl&#246;sse: es sind sofort,
telegrafisch, in jeder Stadt Versammlungen und in den Gebieten und im
ganzen Lande Tagungen der Direktoren und Angestellten einzuberufen,
um alle Banken unverz&#252;glich zu einer einzigen Staatsbank zu
vereinigen, so w&#252;rde diese Reform in wenigen Wochen durchgef&#252;hrt
sein. Freilich w&#252;rden gerade die Direktoren und h&#246;heren
Angestellten Widerstand leisten und sich bem&#252;hen, den Staat zu
betr&#252;gen, die Sache auf die lange Bank zu schieben usw., denn diese
Herren w&#252;rden ja ihre besonders eintr&#228;glichen P&#246;stchen verlieren,
w&#252;rden die M&#246;glichkeit zu besonders gewinnbringenden
Schwindeloperationen verlieren; <em>das ist der Kern der ganzen Sache.</em>
Jedoch stehen der Vereinigung der Banken nicht die geringsten
technischen Schwierigkeiten im Wege, und wenn die Staatsmacht nicht
nur in Worten revolution&#228;r ist (d.&nbsp;h. wenn sie sich nicht
f&#252;rchtet, mit althergebrachten Anschauungen und verkn&#246;cherten
Gewohnheiten zu brechen), wenn sie nicht nur in Worten demokratisch
ist (d.&nbsp;h. wenn sie im Interesse der Mehrheit des Volkes und
nicht im Interesse einer Handvoll Reicher handelt), so braucht sie
nur zu dekretieren, da&#223; Direktoren, Verwaltungsmitglieder und
Gro&#223;aktion&#228;re, die die Sache auch nur im geringsten verschleppen,
die versuchen, Dokumente oder Abrechnungen auf die Seite zu schaffen,
mit Verm&#246;genseinzug und Gef&#228;ngnis bestraft werden, so braucht sie
z.&nbsp;B. nur die armen Angestellten <em>gesondert</em>
zusammenzufassen und ihnen Pr&#228;mien auszusetzen f&#252;r die Aufdeckung
der Gaunereien und Verschleppungen seitens der Reichen &#8211; und die
Nationalisierung der Banken ginge glatter und rascher vonstatten, als
man sich tr&#228;umen la&#223;t.</p>

<p>Die Vorteile, die das ganze Volk, und zwar in der Hauptsache <em>nicht</em>
die Arbeiter (denn die Arbeiter haben mit Banken wenig zu tun),
sondern die Masse der Bauern und kleinen Unternehmer, aus der
Nationalisierung der Banken z&#246;ge, w&#228;ren ganz gewaltig. Die
Ersparnis an Arbeitsaufwand w&#228;re enorm, und wenn man annimmt, da&#223;
der Staat die bisherige Anzahl der Bankangestellten beibehielte,
erg&#228;be das einen &#252;beraus gro&#223;en Schritt vorw&#228;rts in Richtung auf
eine universelle (allgemeine) Benutzung der Banken, eine Zunahme
ihrer Zweigstellen, eine gr&#246;&#223;ere Zug&#228;nglichkeit der Bankgesch&#228;fte
usw. usf. Gerade f&#252;r die <em>kleinen</em> Eigent&#252;mer, f&#252;r die
Bauernschaft, w&#252;rden Kredite dadurch au&#223;erordentlich erleichtert
und viel zug&#228;nglicher gemacht werden. Der Staat aber bek&#228;me zum
erstenmal die M&#246;glichkeit, zun&#228;chst alle wichtigen Geldoperationen,
ohne da&#223; diese verheimlicht werden k&#246;nnen, zu <em>&#252;berblicken</em>
und dann zu <em>kontrollieren,</em> ferner das Wirtschaftsleben zu
<em>regulieren</em> und schlie&#223;lich Millionen und Milliarden f&#252;r
gro&#223;e staatliche Operationen zu <em>erhalten,</em> ohne den Herren
Kapitalisten wahnwitzige &#8222;Provisionen&#8220; f&#252;r ihre &#8222;Dienste&#8220; zu
zahlen. Das und nur das ist der Grund, warum alle Kapitalisten, alle
b&#252;rgerlichen Professoren, die ganze Bourgeoisie, alle ihr gegen&#252;ber
dienstbeflissenen Plechanow, Potressow und Co. bereit sind, mit
Schaum vor dem Munde gegen die Nationalisierung der Banken zu
k&#228;mpfen, tausenderlei Einw&#228;nde gegen diese &#252;beraus leicht
durchzuf&#252;hrende und dringliche Ma&#223;nahme zu ersinnen, obwohl diese
Ma&#223;nahme sogar vom Standpunkt der &#8222;Landesverteidigung&#8220;, d.&nbsp;h.
vom milit&#228;rischen Standpunkt aus, von gewaltigem Vorteil w&#228;re und
die &#8222;milit&#228;rische Macht&#8220; des Landes in ungeheurem Ma&#223;e steigern w&#252;rde.</p>

<p>Hier k&#246;nnte man vielleicht einwenden: Warum f&#252;hren denn so
fortgeschrittene L&#228;nder wie Deutschland und die Vereinigten Staaten
von Amerika eine gro&#223;artige &#8222;Regulierung des Wirtschaftslebens&#8220;
durch, ohne an eine Nationalisierung der Banken auch nur zu denken?</p>

<p>Darum, antworten wir, weil diese Staaten, obwohl der erste eine
Monarchie und der zweite eine Republik ist, <em>beide</em> nicht nur
kapitalistische, sondern auch imperialistische Staaten sind. Als
solche f&#252;hren sie die f&#252;r sie notwendig gewordenen Reformen auf
reaktion&#228;r-b&#252;rokratischem Wege durch, wir aber sprechen hier vom
revolution&#228;r-demokratischen Weg.</p>

<p>Dieser &#8222;kleine Unterschied&#8220; ist sehr wesentlich. Es ist meist
&#8222;nicht &#252;blich&#8220;, &#252;ber ihn nachzudenken. Das Wort &#8222;revolution&#228;re
Demokratie&#8220; ist bei uns (besonders bei den Sozialrevolution&#228;ren
und Menschewiki) beinahe zu einer konventionellen Phrase geworden,
wie etwa der Ausdruck &#8222;Gott sei Dank&#8220;, der auch von Leuten
gebraucht wird, die nicht so unwissend sind, an Gott zu glauben, oder
wie etwa der Ausdruck &#8222;ehrenwerter B&#252;rger&#8220;, mit dem man mitunter
sogar die Mitarbeiter des <strong>Den</strong> oder des <strong>Jedinstwo</strong>
anspricht, obwohl fast alle wissen, da&#223; diese Zeitungen von
Kapitalisten im Interesse der Kapitalisten gegr&#252;ndet wurden und
unterhalten werden und da&#223; darum die Mitarbeit von Pseudosozialisten
an diesen Zeitungen sehr wenig &#8222;Ehrenwertes&#8220; enth&#228;lt.</p>

<p>Wenn man die Worte &#8222;revolution&#228;re Demokratie&#8220; nicht als
schablonenhafte Paradephrase, nicht als konventionelle Redewendung
gebraucht, sondern &#252;ber ihre Bedeutung <em>nachdenkt,</em> dann hei&#223;t
Demokrat sein, wirklich den Interessen der Mehrheit und nicht der
Minderheit des Volkes Rechnung tragen, dann hei&#223;t Revolution&#228;r
sein, alles Sch&#228;dliche und Veraltete mit gr&#246;&#223;ter Entschiedenheit
und Schonungslosigkeit niederrei&#223;en.</p>

<p>Weder in Amerika noch in Deutschland erheben die Regierungen oder
die herrschenden Klassen, soviel man h&#246;rt, Anspruch auf den Titel
&#8222;revolution&#228;re Demokratie&#8220;, den unsere Sozialrevolution&#228;re und
Menschewiki f&#252;r sich beanspruchen (und den sie prostituieren).</p>

<p>In Deutschland gibt es alles in allem <em>vier</em> private
Gro&#223;banken von gesamtnationaler Bedeutung, in Amerika alles in allem
<em>zwei.</em> F&#252;r die Finanzk&#246;nige dieser Banken ist es leichter,
bequemer und vorteilhafter, sich privat und heimlich, auf reaktion&#228;re
und nicht revolution&#228;re, b&#252;rokratische und nicht demokratische
Weise zusammenzutun, die Staatsbeamten zu bestechen (das ist die
allgemeine Regel, sowohl in Amerika <em>wie in Deutschland)</em> und
den privaten Charakter der Banken beizubehalten, gerade um das
Gesch&#228;ftsgeheimnis zu wahren, gerade um Millionen und aber Millionen
von &#8222;Extraprofiten&#8220; aus eben dem Staat herauszuschlagen, gerade
um betr&#252;gerische Finanzmanipulationen durchf&#252;hren zu k&#246;nnen.</p>
<p>Sowohl Amerika als auch Deutschland &#8222;regulieren das
Wirtschaftsleben&#8220; so, da&#223; dabei f&#252;r die Arbeiter (und zum Teil
f&#252;r die Bauern) ein <em>Milit&#228;rzuchthaus,</em> f&#252;r die Bankiers und
Kapitalisten aber ein <em>Paradies</em> geschaffen wird. Ihre
Regulierung besteht darin, da&#223; man die Arbeiter &#8222;durchhalten&#8220;
und hungern l&#228;&#223;t, den Kapitalisten aber (insgeheim, auf
reaktion&#228;r-b&#252;rokratische Weise) h&#246;here Profite sichert als vor dem Krieg.</p>

<p>Diese Methode ist auch im republikanisch-imperialistischen Ru&#223;land
durchaus m&#246;glich; sie wird nicht nur von den Miljukow und
Schingarjow, sondern auch von Kerenski in Eintracht mit
Tereschtschenko, Nekrassow, Bemazki, Prokopowitsch und Co. angewandt,
die <em>ebenfalls</em> auf reaktion&#228;r-b&#252;rokratische Weise die
&#8222;Unantastbarkeit&#8220; der Banken, deren geheiligte Rechte auf
wahnwitzige Profite <em>sch&#252;tzen.</em> La&#223;t uns doch lieber die
<em>Wahrheit</em> sagen: Im republikanischen Ru&#223;land m&#246;chte man das
Wirtschaftsleben auf reaktion&#228;r-b&#252;rokratische Weise regulieren, nur
wei&#223; man &#8222;oft&#8220; nicht recht, wie man das durchf&#252;hren soll
angesichts der Existenz der &#8222;Sowjets&#8220;, die auseinanderzujagen
Kornilow Nummer eins nicht vermocht hat, die aber Kornilow Nummer
zwei auseinanderzujagen bem&#252;ht sein wird ...</p>

<p>So sieht die Wahrheit aus. Und diese einfache, wenn auch bittere
Wahrheit ist zur Aufkl&#228;rung des Volkes n&#252;tzlicher als die s&#252;&#223;liche
L&#252;ge von &#8222;unserer&#8220;, &#8222;gro&#223;en&#8220;, &#8222;revolution&#228;ren&#8220; Demokratie ...</p>

<h4>*</h4>

<p class="fst">Die Nationalisierung der Banken w&#252;rde auch die gleichzeitige
Nationalisierung des Versicherungswesens &#228;u&#223;erst erleichtern, d.&nbsp;h.
die Vereinigung aller Versicherungsgesellschaften zu einer einzigen,
die Zentralisierung ihrer T&#228;tigkeit und die staatliche Kontrolle
&#252;ber sie. Tagungen der Angestellten der Versicherungsgesellschaften
k&#246;nnten auch hier sofort und ohne jede M&#252;he diese Vereinigung
durchf&#252;hren, wenn der revolution&#228;r-demokratische Staat das
anordnete und den Direktoren der Verwaltungen und den Gro&#223;aktion&#228;ren
unter strenger Haftbarmachung eines jeden einzelnen vorschriebe, die
Vereinigung ohne den geringsten Aufschub durchzuf&#252;hren. Im
Versicherungswesen haben die Kapitalisten Hunderte von Millionen
investiert, die ganze Arbeit wird von Angestellten geleistet. Die
Zusammenlegung der Versicherungsgesellschaften w&#252;rde die
Versicherungspr&#228;mien herabsetzen, allen Versicherten eine Menge
Vorteile und Erleichterungen bringen und es erm&#246;glichen, bei
gleichbleibendem Aufwand an Kraft und Mitteln den Kreis der
Versicherten zu erweitern. Au&#223;er althergebrachten Anschauungen und
verkn&#246;cherten Gewohnheiten sowie dem Eigennutz einer Handvoll
Inhaber von eintr&#228;glichen P&#246;stchen hindert rein gar nichts diese
Reform, die ebenfalls dazu beitragen w&#252;rde, die
&#8222;Verteidigungsf&#228;higkeit&#8220; des Landes zu heben, da sie Volksarbeit
einspart und eine Reihe bedeutsamer M&#246;glichkeiten er&#246;ffnet, nicht
nur in Worten, sondern in Wirklichkeit das &#8222;Wirtschaftsleben zu regulieren&#8220;.<br/>
&nbsp;</p>

<a name="t5"></a>
<h4>Nationalisierung der Syndikate</h4>

<p class="fst">Der Kapitalismus unterscheidet sich von den alten,
vorkapitalistischen Systemen der Volkswirtschaft dadurch, da&#223; er die
verschiedenen Zweige der Volkswirtschaft in engste Verbindung und
gegenseitige Abh&#228;ngigkeit gebracht hat. W&#228;re das nicht der Fall, so
w&#252;rden, nebenbei gesagt, keinerlei Schritte zum Sozialismus
technisch durchf&#252;hrbar sein. Der moderne Kapitalismus aber hat mit
seiner Herrschaft der Banken &#252;ber die Produktion diese gegenseitige
Abh&#228;ngigkeit der verschiedenen Zweige der Volkswirtschaft bis zum
h&#246;chsten Grade gesteigert. Die Banken und die wichtigsten Zweige der
Industrie und des Handels sind untrennbar miteinander verwachsen.
Einerseits bedeutet das, da&#223; es nicht m&#246;glich ist. nur die Banken
zu nationalisieren, ohne gleichzeitig Schritte zu unternehmen, aus
den Handels- und Industriesyndikaten (Zucker-, Kohlen-, Eisen-,
Erd&#246;lsyndikat usw.) ein Staatsmonopol zu schaffen, ohne diese
Syndikate zu nationalisieren. Anderseits bedeutet das, da&#223; die
Regulierung des Wirtschaftslebens, wenn sie ernstlich durchgef&#252;hrt
werden soll, gleichzeitig die Nationalisierung sowohl der Banken wie
auch der Syndikate erforderlich macht.</p>

<p>Nehmen wir beispielsweise das Zuckersyndikat. Es wurde noch unter
dem Zarismus geschaffen und f&#252;hrte damals zu einer gro&#223;angelegten
kapitalistischen Vereinigung vorz&#252;glich ausger&#252;steter Fabriken und
Werke, wobei diese Vereinigung selbstverst&#228;ndlich durch und durch
von erzreaktion&#228;rem und b&#252;rokratischem Geist durchdrungen war, den
Kapitalisten skandal&#246;s hohe Profite sicherte, die Angestellten und
Arbeiter aber in die Lage von absolut rechtlosen, erniedrigten,
geknechteten, versklavten Menschen versetzte. Der Staat kontrollierte
und regulierte schon damals die Produktion &#8211; zugunsten der
Geldmagnaten, der Reichen.</p>

<p>Man braucht hier <em>nur</em> die reaktion&#228;r-b&#252;rokratische
Regulierung in eine revolution&#228;r-demokratische zu verwandeln, und
zwar durch einfache Verf&#252;gungen &#252;Ber die Einberufung einer Tagung
der Angestellten, Ingenieure, Direktoren und Aktion&#228;re, &#252;ber die
Einf&#252;hrung einer einheitlichen Rechenschaftslegung, &#252;ber die
Kontrolle durch die Arbeiterverb&#228;nde usw. Das ist die denkbar
einfachste Sache &#8211; und gerade sie bleibt ungetan!! In der
demokratischen Republik bleibt <em>in Wirklichkeit</em> die
reaktion&#228;r-b&#252;rokratische Regulierung der Zuckerindustrie bestehen,
alles bleibt beim alten: die Vergeudung von Volksarbeit, die
verkn&#246;cherten Gewohnheiten, die Stagnation und die Bereicherung der
Bobrinski und Tereschtschenko. Die Demokratie und nicht die
B&#252;rokratie, die Arbeiter und Angestellten und nicht die
&#8222;Zuckerk&#246;nige&#8220; zur selbst&#228;ndigen Initiative aufrufen &#8211; das
h&#228;tte in ein paar Tagen, mit einem Schlag getan werden k&#246;nnen und
m&#252;ssen, wenn die Sozialrevolution&#228;re und Menschewiki das Bewu&#223;tsein
des Volkes nicht durch Pl&#228;ne einer &#8222;Koalition&#8220; gerade mit diesen
Zuckerk&#246;nigen getr&#252;bt h&#228;tten, gerade der Koalition mit den
Gelds&#228;cken, aus der sich ganz zwangsl&#228;ufig die &#8222;absolute
Unt&#228;tigkeit&#8220; der Regierung in Sachen der Regulierung des
Wirtschaftslebens ergibt. <a href="#nb" name="fb">[2*]</a></p>

<p>Nehmen wir die Erd&#246;lindustrie. Sie ist bereits durch die
vorangegangene Entwicklung des Kapitalismus in riesigem Ausma&#223;
&#8222;vergesellschaftet&#8220; worden. Ein paar Petroleumk&#246;nige sind es,
die mit Hunderten und aber Hunderten von Millionen schalten und
walten; sie besch&#228;ftigen sich mit Kuponschneiden und mit dem
Einheimsen phantastisch hoher Profite aus einem &#8222;Gesch&#228;ft&#8220;, das
in Wirklichkeit technisch <em>bereits</em> in nationalem Ma&#223;stab
gesellschaftlich organisiert ist und <em>bereits</em> von Hunderten und
Tausenden von Angestellten, Ingenieuren usw. geleitet wird. Die
Nationalisierung der Erd&#246;lindustrie ist <em>sofort</em> m&#246;glich und
f&#252;r einen revolution&#228;r-demokratischen Staat Pflicht, zumal wenn
dieser eine &#252;beraus schwere Krise durchmacht, wo es gilt, um jeden
Preis Volksarbeit einzusparen und die Brennstoffproduktion zu
steigern. Es ist klar, da&#223; eine b&#252;rokratische Kontrolle hier nichts
n&#252;tzen und nichts &#228;ndern wird, denn mit den Tereschtschenko. und
Kerenski, mit den Awksenrjew und Skobelew werden die
&#8222;Petroleumk&#246;nige&#8220; genauso leicht fertig, wie sie mit den
Ministem des Zaren fertig geworden sind &#8211; mit Hilfe von
Verschleppungen, Ausfl&#252;chten und Versprechungen, mit Hilfe direkter
und indirekter Bestechung der b&#252;rgerlichen Presse (das nennt man
&#8222;&#246;ffentliche Meinung&#8220;, der die Kerenski und Awksenrjew &#8222;Rechnung
tragen&#8220;) und durch Bestechung der Beamten (die von den Kerenski und
Awksentjew in dem alten unangetasteten Staatsapparat auf ihren alten
Posten belassen werden).</p>

<p>Um etwas Ernsthaftes zu tun, mu&#223; man von der B&#252;rokratie zur
Demokratie &#252;bergehen, und zwar auf wirklich revolution&#228;re Art,
d.&nbsp;h., man mu&#223; den Petroleumk&#246;nigen und -aktion&#228;ren den Krieg
erkl&#228;ren, man mu&#223; durch Dekret festlegen, da&#223; f&#252;r die
Verschleppung der Nationalisierung der Erd&#246;lindustrie, f&#252;r die
Verheimlichung von Eink&#252;nften oder Abrechnungen, f&#252;r Sabotage an
der Produktion und f&#252;r das Unterlassen von Ma&#223;nahmen zur
Produktionssteigerung Verm&#246;genseinzug und Gef&#228;ngnisstrafen verh&#228;ngt
werden. Man mu&#223; an die Initiative der Arbeiter und Angestellten
appellieren, <em>sie</em> sofort zu Beratungen und Tagungen
zusammenrufen und <em>ihnen</em> einen bestimmten Gewinnanteil
&#252;berlassen unter der Bedingung, da&#223; eine allseitige Kontrolle
eingef&#252;hrt und die Produktion gesteigert wird. W&#228;ren solche
revolution&#228;r-demokratischen Schritte sofort, ohne Verzug im April
1917 getan worden, dann h&#228;tte Ru&#223;land, das an Vorkommen fl&#252;ssigen
Brennstoffs zu den reichsten L&#228;ndern der Welt geh&#246;rt, im Laufe des
Sommers, unter Ausnutzung der Wasserstra&#223;en, au&#223;erordentlich viel
tun k&#246;nnen, um das Volk mit Brennstoff in den n&#246;tigen Mengen zu versorgen.</p>

<p>Weder die b&#252;rgerliche Regierung noch die
sozialrevolution&#228;r-menschewistisch-kadettische Koalitionsregierung
haben auch nur das geringste getan; sie haben sich mit einer
b&#252;rokratischen Reformspielerei begn&#252;gt. Keinen einzigen
revolution&#228;r-demokratischen Schritt wagten sie zu unternehmen.
Dieselben Petroleumk&#246;nige, dieselbe Stagnation, derselbe Ha&#223; der
Arbeiter und Angestellten gegen die Ausbeuter, derselbe Zerfall, der
auf diesem Boden um sich greift, dieselbe Vergeudung von Volksarbeit
&#8211; alles, wie es unter dem Zarismus war, ge&#228;ndert hat sich nur der
<em>Kopf</em> der Briefe, die in den &#8222;republikanischen&#8220; Kanzleien
abgehen und eintreffen!</p>

<p>In der Kohlenindustrie, die technisch und kulturell nicht weniger
&#8222;reif&#8220; f&#252;r die Nationalisierung ist und die von denen, die das
Volk auspl&#252;ndern, den Kohlenk&#246;nigen, nicht weniger sch&#228;ndlich
verwaltet wird, ist uns eine Reihe von h&#246;chst anschaulichen
<em>Tatsachen</em> direkter Sabotage, unmittelbarer <em>Schadenstiftung</em>
und Stillegung der Produktion durch die Industriellen bekannt. Selbst
die ministerielle menschewistische <strong>Rabotschaja Gaseta</strong> hat
diese Tatsachen zugegeben. Und was weiter? Man hat rein gar nichts
getan, au&#223;er da&#223; man die alten, reaktion&#228;r-b&#252;rokratischen
Beratungen &#8222;auf Halbpart&#8220; wieder aufzog, die zu gleichen Teilen
aus Arbeitern und aus den R&#228;ubern vom Kohlensyndikat bestehen!! Kein
einziger revolution&#228;r-demokratischer Schritt, nicht die Spur eines
Versuchs zur Errichtung der einzig realen Kontrolle, der Kontrolle
<em>von unten,</em> durch die Angestelltenverb&#228;nde, durch die
Arbeiter, mit Hufe des Terrors gegen die Zechenbarone, die das Land
ins Verderben st&#252;rzen und die Produktion stillegen! Wie sollte man
auch, wir sind ja &#8222;alle&#8220; f&#252;r die &#8222;Koalition&#8220;, wenn nicht mit
den Kadetten, so mit den Handels- und Industriekreisen, und Koalition
hei&#223;t eben, den Kapitalisten die Macht belassen, sie ungestraft
gew&#228;hren lassen, ihnen gestatten, die Produktion zu hemmen, alles
auf die Arbeiter zu schieben, die Zerr&#252;ttung zu verst&#228;rken und <em>auf
diese Weise</em> einen neuen Kornilowputsch vorzubereiten!<br/>
&nbsp;</p>

<a name="t6"></a>
<h4>Aufhebung des Gesch&#228;ftsgeheimnisses</h4>

<p class="fst">Ohne Aufhebung des Gesch&#228;ftsgeheimnisses bleibt die Kontrolle
&#252;ber Produktion und Verteilung entweder ein leeres Versprechen, das
zu nichts anderem dient, als da&#223; die Kadetten die
Sozialrevolution&#228;re und Menschewiki &#252;bers Ohr hauen und diese
wiederum die werkt&#228;tigen Klassen, oder die Kontrolle kann nur mit
reaktion&#228;r-b&#252;rokratischen Mitteln und Ma&#223;nahmen durchgef&#252;hrt
werden. So offenkundig dies f&#252;r jeden unvoreingenommenen Menschen
auch sein mag, so beharrlich die &#8222;Prawda&#8220; auch f&#252;r die Aufhebung
des Gesch&#228;ftsgeheimnisses eingetreten ist <a href="#nc" name="fc">[3*]</a> (gerade das hat in
hohem Ma&#223;e dazu beigetragen, da&#223; die &#8222;Prawda&#8220; durch die dem
Kapital Lakaiendienste leistende Kerenskiregierung verboten wurde) &#8211;
unsere republikanische Regierung ebenso wie die &#8222;rechtm&#228;&#223;igen
Organe der revolution&#228;ren Demokratie&#8220; dachten gar nicht an dieses
<em>erste Gebot</em> einer wirklichen Kontrolle.</p>

<p>Gerade hier liegt der Schl&#252;ssel zu jeder Kontrolle. Gerade hier
ist die empfindlichste Stelle des Kapitals, das das Volk auspl&#252;ndert
und die Produktion sabotiert. Das ist auch der Grund, warum die
Sozialrevolution&#228;re und Menschewiki an diesen Punkt nicht zu r&#252;hren
wagen. Das &#252;bliche Argument der Kapitalisten, das von den
Kleinb&#252;rgern gedankenlos wiederholt wird, besteht darin, da&#223; die
kapitalistische Wirtschaft die Aufhebung des Gesch&#228;ftsgeheimnisses
keinesfalls zulasse, da das Privateigentum an den Produktionsmitteln
und die Abh&#228;ngigkeit der einzelnen Betriebe vom Markt die &#8222;heilige
Unantastbarkeit&#8220; der Gesch&#228;ftsb&#252;cher und der Handelsums&#228;tze,
darunter nat&#252;rlich auch der Bankums&#228;tze, notwendig mache.</p>

<p>Jeder, der in der einen oder anderen Form dieses Argument oder
&#228;hnliche wiederholt, l&#228;&#223;t sich selbst t&#228;uschen und t&#228;uscht
seinerseits das Volk, denn er schlie&#223;t die Augen vor zwei
grundlegenden, &#228;u&#223;erst wichtigen und allgemein bekannten Tatsachen
des modernen Wirtschaftslebens. Die erste Tatsache ist das Bestehen
des Gro&#223;kapitalismus, d.&nbsp;h. der Besonderheiten des
Wirtschaftsorganismus der Banken, Syndikate, Gro&#223;betriebe usw. Die
zweite Tatsache ist der Krieg.</p>

<p>Gerade der moderne Gro&#223;kapitalismus, der sich allenthalben in
Monopolkapitalismus verwandelt, nimmt dem Gesch&#228;ftsgeheimnis jede
Spur von vern&#252;nftigem Sinn und macht es zur Heuchelei, zu einem
blo&#223;en Werkzeug, das nur dazu dient, die Finanzgaunereien und
unerh&#246;rten Profite des Gro&#223;kapitals zu verheimlichen. Die
kapitalistische Gro&#223;wirtschaft ist schon ihrer ganzen technischen
Natur nach eine vergesellschaftete Wirtschaft, d.&nbsp;h., sie
arbeitet f&#252;r Millionen Menschen und vereinigt durch ihre
Operationen, direkt und indirekt, Hunderte, Tausende, ja Zehntausende
von Familien. Das ist etwas ganz anderes als der Betrieb eines
kleinen Handwerkers oder eines Mittelbauern, die gar keine</p>

<p>Gesch&#228;ftsb&#252;cher f&#252;hren und deshalb von der Aufhebung des
Gesch&#228;ftsgeheimnisses gar nicht betroffen werden!</p>

<p>In einem Gro&#223;betrieb sind die Operationen ohnehin Hunderten und
mehr Personen bekannt. Das Gesetz zum Schutz des
Gesch&#228;ftsgeheimnisses dient hier nicht den Bed&#252;rfnissen der
Produktion oder des Austauschs, sondern der Spekulation und der
Profitsucht in ihrer gr&#246;bsten Form, der direkten Gaunerei, die sich
bekanntlich in Aktiengesellschaften besonders breitmacht und
besonders geschickt durch Abrechnungen und Bilanzen verschleiert
wird, die eigens so zusammengestellt werden, da&#223; die &#214;ffentlichkeit
betrogen wird.</p>

<p>Wenn das Gesch&#228;ftsgeheimnis in der kleinen Warenwirtschaft
unvermeidlich ist, d.&nbsp;h. bei den Kleinbauern und Handwerkern, wo
die Produktion selbst nicht vergesellschaftet, sondern zerstreut,
zersplittert ist, so bedeutet der Schutz dieses Geheimnisses im
kapitalistischen Gro&#223;betrieb nur Schutz der Privilegien und Profite
buchst&#228;blich einer Handvoll Leute gegen das ganze Volk. Selbst das
Gesetz erkennt das bereits insofern an, als es den
Aktiengesellschaften die Ver&#246;ffentlichung der Abrechnungen
vorschreibt; aber <em>diese</em> &#8211; in allen fortgeschrittenen L&#228;ndern
und auch in Ru&#223;land bereits eingef&#252;hrte &#8211; Kontrolle ist eben eine
reaktion&#228;r-b&#252;rokratische Kontrolle, die dem Volke nicht die Augen
&#246;ffnet und ihm <em>nicht die M&#246;glichkeit gibt, die ganze Wahrheit</em>
&#252;ber die Manipulationen der Aktiengesellschaften zu erfahren.</p>

<p>Um revolution&#228;r-demokratisch zu handeln, m&#252;&#223;te man sofort ein
anderes Gesetz erlassen, das das Gesch&#228;ftsgeheimnis aufhebt, von den
Gro&#223;betrieben und den Reichen wirklich vollst&#228;ndige Abrechnungen
fordert und jeder beliebigen Gruppe von B&#252;rgern, die eine
zahlenm&#228;&#223;ig solide demokratische St&#228;rke erreicht hat (sagen wir
1.000 oder 10.000 W&#228;hler), das Recht einr&#228;umt, <em>s&#228;mtliche</em>
Dokumente eines beliebigen Gro&#223;betriebs zu &#252;berpr&#252;fen. Eine solche
Ma&#223;nahme ist ohne weiteres leicht durch ein einfaches Dekret
durchzuf&#252;hren; <em>einzig und allein</em> solch eine Ma&#223;nahme w&#252;rde
die Initiative des <em>Volkes</em> bei der Kontrolle durch die
Angestelltenverb&#228;nde und durch die Arbeiterverb&#228;nde, durch alle
politischen Parteien zur Entfaltung bringen, nur sie allein w&#252;rde
eine ernsthafte und demokratische Kontrolle gew&#228;hrleisten.</p>
<p>Hinzu kommt noch der Krieg. Die ungeheure Mehrzahl der Handels-
und Industrieunternehmen arbeitet jetzt nicht f&#252;r den &#8222;freien
Markt&#8220;, sondern <em>f&#252;r den Staat,</em> f&#252;r den Krieg. Ich habe
daher schon in der <strong>Prawda</strong> ausgef&#252;hrt, da&#223; diejenigen doppelt
und dreifach l&#252;gen, die uns das Argument entgegenhalten, es sei
unm&#246;glich, den Sozialismus einzuf&#252;hren, denn es handelt sich nicht
darum, jetzt unmittelbar, von heute auf morgen den Sozialismus
einzuf&#252;hren, sondern darum, <em>aufzudecken, wie die Staatskasse
gepl&#252;ndert wird.</em> <a href="#nd" name="fd">[4*]</a></p>

<p>Die kapitalistische &#8222;Kriegs&#8220;wirtschaft (d.&nbsp;h. die
Wirtschaft, die direkt oder indirekt mit den Kriegslieferungen zu tun
hat) ist ein systematisches, durch Gesetz legalisiertes <em>Pl&#252;ndern
der Staatskasse,</em> und die Herren Kadetten zusammen mit den
Menschewiki und Sozialrevolution&#228;ren, die sich der Aufhebung des
Gesch&#228;ftsgeheimnisses widersetzen, sind nichts anderes als
<em>Helfershelfer und Hehler beim Pl&#252;ndern der Staatskasse.</em></p>

<p>Der Krieg kostet Ru&#223;land jetzt 50 Millionen Rubel <em>t&#228;glich.</em>
Diese 50 Millionen Rubel t&#228;glich wandern gr&#246;&#223;tenteils in die
Taschen der Kriegslieferanten. Von diesen 50 Millionen bilden
mindestens 5 Millionen <em>t&#228;glich,</em> wahrscheinlich sogar 10
Millionen und noch mehr, die &#8222;legalen Nebeneink&#252;nfte&#8220; der
Kapitalisten und der mit ihnen &#8211; in dieser oder jener Weise &#8211;
unter einer Decke steckenden Beamten. Besonders die gro&#223;en Firmen
und die Banken, die f&#252;r die Manipulationen mit Kriegslieferungen
Geld vorschie&#223;en, bereichern sich an diesem Gesch&#228;ft durch
unerh&#246;rte Profite, bereichern sich gerade dadurch, da&#223; sie die
Staatskasse pl&#252;ndern, denn anders kann man diese Prellerei und
Schinderei des Volkes &#8222;anl&#228;&#223;lich&#8220; der Kriegsnot, &#8222;anl&#228;&#223;lich&#8220;
der Vernichtung von Hunderttausenden und Millionen Menschen nicht nennen.</p>

<p>Von diesen skandal&#246;sen Profiten an den Kriegslieferungen, von den
&#8222;Garantiebriefen&#8220;, die von den Banken verheimlicht werden, davon,
wer sich durch die zunehmende Teuerung bereichert, wissen &#8222;alle&#8220;,
davon spricht man schmunzelnd in der &#8222;Gesellschaft&#8220;, dar&#252;ber
gibt es nicht wenig einzelne genaue Hinweise <em>sogar</em> in der
b&#252;rgerlichen Presse, die in der Regel &#8222;peinliche&#8220; Tatsachen
verschweigt und &#8222;heikle&#8220; Fragen umgeht. Alle wissen es &#8211; und
alle schweigen, alle dulden es, alle finden sich mit dieser Regierung
ab, die sch&#246;ne Reden &#252;ber &#8222;Kontrolle&#8220; und &#8222;Regulierung&#8220; h&#228;lt!!</p>

<p>Revolution&#228;re Demokraten, wenn sie wirkliche Revolution&#228;re und
Demokraten w&#228;ren, h&#228;tten sofort ein Gesetz erlassen, das das
Gesch&#228;ftsgeheimnis aufhebt, das die Heereslieferanten und Kaufleute
zu genauer Rechenschaftslegung verpflichtet, das ihnen verbietet,
ihre Gesch&#228;fte ohne Erlaubnis der Beh&#246;rden aufzugeben, ein Gesetz,
das Verm&#246;genseinzug und Erschie&#223;ung <a href="#ne" name="fe">[5*]</a> f&#252;r die Verheimlichung
von Eink&#252;nften und f&#252;r Betrug am Volke einf&#252;hrt und daf&#252;r sorgt,
da&#223; eine &#220;berpr&#252;fung und Kontrolle <em>von unten,</em> demokratisch,
durch das Volk selbst, durch die Verb&#228;nde der Angestellten, der
Arbeiter, der Konsumenten usw., stattfindet.</p>

<p>Unsere Sozialrevolution&#228;re und Menschewiki verdienen durchaus den
Namen ver&#228;ngstigte Demokraten, denn in dieser Frage wiederholen sie
das, was alle ver&#228;ngstigten Spie&#223;b&#252;rger sagen, n&#228;mlich da&#223; die
Kapitalisten bei &#8222;zu harten&#8220; Ma&#223;nahmen &#8222;davonliefen&#8220;, da&#223;
&#8222;wir&#8220; ohne die Kapitalisten nicht ausk&#228;men, da&#223; wohl auch die
englischen und franz&#246;sischen Million&#228;re, die uns doch
&#8222;unterst&#252;tzen&#8220;, &#8222;gekr&#228;nkt&#8220; sein w&#252;rden und dergleichen
mehr. Man k&#246;nnte meinen, die Bolschewiki schlagen etwas in der
Geschichte der Menschheit noch nie Dagewesenes, nie Erprobtes,
&#8222;Utopisches&#8220; vor, w&#228;hrend es doch schon vor 125 Jahren in
Frankreich M&#228;nner gab, die wirklich &#8222;revolution&#228;re Demokraten&#8220;
waren, die wirklich davon &#252;berzeugt waren, da&#223; sie ihrerseits einen
gerechten Krieg, einen Verteidigungskrieg f&#252;hren, die sich wirklich
auf die Volksmassen st&#252;tzten, die diese &#220;berzeugung aufrichtig
teilten, M&#228;nner, die es verstanden, eine <em>revolution&#228;re</em>
Kontrolle &#252;ber die Reichen einzuf&#252;hren und Resultate zu erzielen,
die die Bewunderung der ganzen Welt hervorriefen. In den verflossenen
125 Jahren aber hat die Entwicklung des Kapitalismus durch die
Schaffung von Banken, Syndikaten, Eisenbahnen usw. usf. die
Ma&#223;nahmen, die f&#252;r eine wirklich demokratische Kontrolle durch die
Arbeiter und Bauern &#252;ber die Ausbeuter, die Gutsbesitzer und
Kapitalisten notwendig sind, hundertfach erleichtert und vereinfacht.</p>

<p>Im Grunde genommen l&#228;uft die ganze Frage der Kontrolle darauf
hinaus, wer wen kontrolliert, d.&nbsp;h. welche Klasse die
kontrollierende und welche die kontrollierte ist. Bei uns, im
republikanischen Ru&#223;land, wird bisher, unter Beteiligung der
&#8222;rechtm&#228;&#223;igen Organe&#8220; der quasirevolution&#228;ren Demokratie, den
Gutsbesitzern und Kapitalisten die Rolle der Kontrolleure zuerkannt
und belassen. Die unausbleibliche Folge davon ist das Marodieren der
Kapitalisten, das die allgemeine Emp&#246;rung des Volkes hervorruft, und
die Zerr&#252;ttung, die von den Kapitalisten k&#252;nstlich gef&#246;rdert wird.
Man mu&#223; entschieden und unwiderruflich, ohne sich, zu f&#252;rchten, mit
dem Alten brechen., ohne sich zu f&#252;rchten, k&#252;hn Neues aufbauen, zur
Kontrolle <em>&#252;ber</em> die Gutsbesitzer und Kapitalisten durch die
Arbeiter und Bauern &#252;bergehen. Das aber f&#252;rchten unsere
Sozialrevolution&#228;re und Menschewiki mehr als das Feuer.<br/>
&nbsp;</p>

<a name="t7"></a>
<h4>Die Zwangsvereinigung in Verb&#228;nden</h4>

<p class="fst">Die Zwangssyndizierung, d.&nbsp;h. die Zwangsvereinigung in
Verb&#228;nden, z.&nbsp;B. der Industriellen, wurde bereits praktisch in
Deutschland angewandt. Auch das ist nichts Neues. Auch hier sehen
wir, verschuldet durch die Sozialrevolution&#228;re und Menschewiki, ein
vollst&#228;ndiges Stagnieren des republikanischen Ru&#223;lands, das diese
wenig ehrenwerten Parteien mit einer Quadrille &#8222;unterhalten&#8220;, die
sie mit den Kadetten oder den Bublikow oder mit Tereschtschenko und
Kerenski tanzen.</p>

<p>Die Zwangssyndizierung ist einerseits eine Art Vorantreiben der
kapitalistischen Entwicklung durch den Staat, die &#252;berall zur
Organisierung des Klassenkampfes, zur Erh&#246;hung der Zahl, der
Mannigfaltigkeit und der Bedeutung der Verb&#228;nde f&#252;hrt. Anderseits
aber ist die zwangsweise &#8222;Verbandsbildung&#8220; die unerl&#228;&#223;liche
Vorbedingung f&#252;r jede halbwegs ernsthafte Kontrolle und jede
Einsparung an Volksarbeit.</p>

<p>Das deutsche Gesetz verpflichtet zum Beispiel die Lederfabrikanten
einer bestimmten Gegend oder des ganzen Reiches, sich zu einem
Verband zusammenzuschlie&#223;en, wobei zur Kontrolle ein Vertreter des
Staates dem Vorstand dieses Verbandes angeh&#246;rt. Ein derartiges
Gesetz ber&#252;hrt unmittelbar, d.&nbsp;h. an und f&#252;r sich, die
Eigentumsverh&#228;ltnisse nicht im geringsten, es nimmt keinem einzigen
Eigent&#252;mer auch nur eine Kopeke, durch dieses Gesetz wird auch noch
nicht dar&#252;ber entschieden, ob Form, Richtung und Geist der Kontrolle
reaktion&#228;r-b&#252;rokratisch oder revolution&#228;r-demokratisch sein werden.</p>

<p>Derartige Gesetze k&#246;nnte und sollte man auch bei uns sofort
erlassen, ohne auch nur eine Woche kostbarer Zeit zu verlieren, wobei
man es den <em>gesellschaftlichen Umst&#228;nden selbst</em> &#252;berlassen
k&#246;nnte, die konkreteren Formen der Durchf&#252;hrung des Gesetzes, das
Tempo seiner Durchf&#252;hrung, die Methoden zur &#220;berwachung seiner
Durchf&#252;hrung usw. zu bestimmen. Der Staat braucht hier weder einen
besonderen Apparat noch besondere Forschungen oder irgendwelche
vorhergehenden Untersuchungen, um ein solches Gesetz zu erlassen;
notwendig ist nur die Entschlossenheit, sich &#252;ber gewisse
Privatinteressen der Kapitalisten hinwegzusetzen, die eine solche
Einmischung &#8222;nicht gewohnt&#8220; sind und die ihre Extraprofite nicht
verlieren wollen, f&#252;r deren Sicherung au&#223;er dem Fehlen einer
Kontrolle auch das Wirtschaften nach alter Manier Gew&#228;hr bietet.</p>

<p>Man braucht keinerlei Apparat und keinerlei &#8222;Statistik&#8220; (durch
die Tschernow die revolution&#228;re Initiative der Bauernschaft ersetzen
wollte), um ein solches Gesetz zu erlassen, denn seine Durchf&#252;hrung
mu&#223; den Fabrikanten oder Industriellen selbst, mu&#223; den <em>vorhandenen</em>
gesellschaftlichen Kr&#228;ften &#252;bertragen werden, unter der Kontrolle
der ebenfalls vorhandenen gesellschaftlichen (d.&nbsp;h. nicht der
beh&#246;rdlichen, der b&#252;rokratischen) Kr&#228;fte, die jedoch unbedingt den
sogenannten &#8222;niederen St&#228;nden&#8220;, d.&nbsp;h. den unterdr&#252;ckten
und ausgebeuteten Klassen, angeh&#246;ren m&#252;ssen, die sich in der
Geschichte in bezug auf ihre F&#228;higkeit zu Heroismus,
Selbstaufopferung und kameradschaftlicher Disziplin stets als
unerme&#223;lich <em>h&#246;herstehend</em> erwiesen haben als die Ausbeuter.</p>

<p>Angenommen, wir h&#228;tten eine wirklich revolution&#228;r-demokratische
Regierung und sie w&#252;rde beschlie&#223;en: Alle Fabrikanten und
Industriellen jedes Produktionszweiges sind verpflichtet, wenn sie,
sagen wir, mindestens zwei Arbeiter besch&#228;ftigen, sich sofort nach
Kreisen und Gouvernements in Verb&#228;nden zu vereinigen. Die
Verantwortung f&#252;r die strikte Durchf&#252;hrung des Gesetzes wird in
erster Linie den Fabrikanten und Direktoren, den Vorstandsmitgliedern
und den Gro&#223;aktion&#228;ren auferlegt (denn sie alle sind die wirklichen
F&#252;hrer der modernen Industrie, ihre tats&#228;chlichen Herren). Wenn sie
sich der Arbeit an der sofortigen Durchf&#252;hrung des Gesetzes
entziehen, werden sie wie Leute behandelt, die vom Milit&#228;rdienst
desertiert sind, und auch wie solche bestraft, werden sie
solidarisch, alle f&#252;r einen und einer f&#252;r alle, mit ihrem gesamten
Verm&#246;gen haftbar gemacht. Ferner wird die Verantwortung auch allen
Angestellten, die gleichfalls verpflichtet sind, <em>einen</em> Verband
zu bilden, sowie allen Arbeitern und ihrer Gewerkschaft auferlegt.
Der Zweck der &#8222;Verbandsbildung&#8220; ist, eine vollst&#228;ndige, sehr
strenge und genaue Rechenschaftslegung einzuf&#252;hren, vor allem aber
die <em>Operationen</em> beim Einkauf der Rohstoffe und beim Absatz der
Erzeugnisse <em>zusammenzufassen</em> und Mittel sowie Kr&#228;fte des
Volkes <em>einzusparen.</em> Diese Einsparungen durch die Vereinigung
der einzelnen Unternehmen zu einem Syndikat erreichen, wie die
&#246;konomische Wissenschaft lehrt und das Beispiel aller Syndikate,
Kartelle und Trusts zeigt, ein kolossales Ausma&#223;. Dabei mu&#223; noch
einmal wiederholt werden, da&#223; durch diese Vereinigung zu einem
Syndikat an den Eigentumsverh&#228;ltnissen an und f&#252;r sich kein Jota
ge&#228;ndert und keinem Eigent&#252;mer auch nur eine einzige Kopeke
weggenommen wird. Dieser Umstand mu&#223; besonders nachdr&#252;cklich
hervorgehoben werden, denn die b&#252;rgerliche Presse &#8222;schreckt&#8220; die
kleinen und mittleren Eigent&#252;mer st&#228;ndig damit, die Sozialisten
&#252;berhaupt und die Bolschewiki im besonderen wollten sie
&#8222;expropriieren&#8220;: eine offenkundig erlogene Behauptung, da die
Sozialisten <em>sogar bei einer vollen sozialistischen Umw&#228;lzung</em>
die Kleinbauern weder expropriieren wollen noch k&#246;nnen noch werden.
Wir sprechen die ganze Zeit <em>nur</em> von den n&#228;chsten und
dringendsten Ma&#223;nahmen, die in Westeuropa bereits durchgef&#252;hrt
worden sind und die eine halbwegs konsequente Demokratie unverz&#252;glich
auch bei uns durchf&#252;hren m&#252;&#223;te, um die drohende, unabwendbare
Katastrophe zu bek&#228;mpfen.</p>

<p>Ernste Schwierigkeiten, sowohl technischer wie kultureller Art,
w&#252;rde die Vereinigung der kleinsten und kleinen Eigent&#252;mer in
Verb&#228;nden bereiten, und zwar wegen der au&#223;erordentlichen
Zersplitterung ihrer Betriebe und deren technischer Primitivit&#228;t,
wegen des Analphabetentums oder der mangelnden Bildung der Besitzer.
Doch gerade diese Betriebe k&#246;nnten vom Gesetz ausgenommen werden
(wie bereits oben in dem von uns angenommenen Beispiel erw&#228;hnt), und
ihre Nichtvereinigung, schon ganz abgesehen von ihrer verz&#246;gerten
Vereinigung, k&#246;nnte kein ernstes Hindernis bilden, denn die Rolle,
die die ungeheure Anzahl der Kleinbetriebe in der Gesamtsumme der
Produktion spielt, ihre Bedeutung f&#252;r die Volkswirtschaft als Ganzes
ist <em>verschwindend klein,</em> und au&#223;erdem sind sie oft in der
einen oder anderen Weise von den Gro&#223;betrieben abh&#228;ngig.</p>

<p>Von entscheidender Bedeutung sind nur die Gro&#223;betriebe, und hier
sind die technischen und kulturellen Mittel und Kr&#228;fte zur
&#8222;Verbandsbildung&#8220; <em>vorhanden;</em> es fehlt nur an der festen,
entschlossenen, den Ausbeutern gegen&#252;ber schonungslos harten
Initiative der <em>revolution&#228;ren</em> Staatsmacht, um diese Mittel
und Kr&#228;fte in Bewegung zu setzen.</p>

<p>Je &#228;rmer ein Land an technisch gebildeten und &#252;berhaupt an
intellektuellen Kr&#228;ften ist, desto <em>dringender</em> ist die
Notwendigkeit, m&#246;glichst rasch und entschlossen die
Zwangsvereinigung zu verf&#252;gen und mit ihrer Durchf&#252;hrung bei den
gr&#246;&#223;ten und Gro&#223;betrieben anzufangen, denn gerade durch die
Vereinigung werden intellektuelle Kr&#228;fte <em>eingespart,</em> und es
wird m&#246;glich, diese Kr&#228;fte <em>voll und ganz</em> auszunutzen und
richtiger zu verteilen. Wenn sogar die russische Bauernschaft in
ihren weltverlorenen D&#246;rfern unter der Zarenregierung &#8211; wo sie
gegen Tausende von dieser Regierung errichtete Hindernisse ank&#228;mpfen
mu&#223;te &#8211; vermocht hat, nach dem Jahre 1905 einen gewaltigen Schritt
vorw&#228;rts zu tun und Verb&#228;nde aller Art zu schaffen, so k&#246;nnte
begreiflicherweise die Vereinigung der gro&#223;en und mittleren
Industrie und des Handels in einigen Monaten, wenn nicht noch
schneller, durchgef&#252;hrt werden, vorausgesetzt, da&#223; in dieser
Richtung Zwang ausge&#252;bt wird von einer wirklich
revolution&#228;r-demokratischen Regierung, die sich auf die
Unterst&#252;tzung, die Beteiligung, die Interessiertheit und die Belange
der &#8222;unteren Schichten&#8220;, der Demokratie, der Angestellten und
Arbeiter, st&#252;tzt und <em>diese</em> zur Kontrolle aufruft.<br/>
&nbsp;</p>

<a name="t8"></a>
<h4>Regulierung des Verbrauchs</h4>

<p class="fst">Der Krieg hat alle kriegf&#252;hrenden und viele neutrale Staaten
gezwungen, zur Regulierung des Verbrauchs &#252;berzugehen. Die Brotkarte
erblickte das Licht der Welt, sie wurde zu einer gewohnten
Erscheinung und zog die Einf&#252;hrung anderer Lebensmittelkarten nach
sich. Ru&#223;land blieb nicht abseits und f&#252;hrte ebenfalls die
Brotkarte ein.</p>

<p>Aber gerade an diesem Beispiel k&#246;nnen wir wohl am anschaulichsten
die reaktion&#228;r-b&#252;rokratischen Methoden des Kampfes gegen die
Katastrophe, die darauf angelegt sind, sich auf ein Minimum an
Reformen zu beschr&#228;nken, mit den revolution&#228;r-demokratischen
Methoden vergleichen, die, um ihrem Namen gerecht zu werden, direkt
die Aufabe haben m&#252;ssen, mit dem &#252;berlebten Alten gewaltsam zu
brechen und die Vorw&#228;rtsbewegung m&#246;glichst zu beschleunigen.</p>

<p>Die Brotkarte, dieses typische Musterbeispiel der Regulierung des
Verbrauchs in den modernen kapitalistischen Staaten, hat die Aufgabe
und erzielt (im besten Falle) das eine: die vorhandene Brotmenge so
zu verteilen, da&#223; sie f&#252;r alle reicht. Es wird ein H&#246;chstverbrauch
bei weitem nicht f&#252;r alle, sondern nur f&#252;r die wichtigsten
&#8222;volks&#252;blichen&#8220; Produkte festgesetzt. Das ist alles. Um mehr
k&#252;mmert man sich nicht. B&#252;rokratisch werden die vorhandenen
Getreidevorr&#228;te berechnet und auf den Kopf der Bev&#246;lkerung
verteilt, es wird eine Norm festgesetzt und eingef&#252;hrt, und damit
ist die Sache erledigt. Luxusg&#252;ter werden nicht angetastet, denn es
gibt &#8222;sowieso&#8220; nur wenig davon, und sie sind &#8222;ohnehin&#8220; so
teuer, da&#223; sie f&#252;r das &#8222;Volk&#8220; unerschwinglich sind. Deshalb
sehen wir in ausnahmslos <em>allen</em> kriegf&#252;hrenden L&#228;ndern, <em>sogar</em>
in Deutschland &#8211; das man wohl, ohne auf Widerspruch zu sto&#223;en, als
Musterbeispiel f&#252;r eine &#252;beraus gr&#252;ndliche, pedantische und
strenge Regulierang des Verbrauchs bezeichnen kann &#8211;, <em>sogar</em>
in Deutschland sehen wir, da&#223; alle wie immer gearteten &#8222;Normen&#8220;
des Verbrauchs von den Reichen st&#228;ndig <em>umgangen</em> werden. Das
wissen ebenfalls &#8222;alle&#8220;, dar&#252;ber wird ebenfalls von &#8222;allen&#8220;
schmunzelnd gesprochen, und man kann in der deutschen sozialistischen
und mitunter sogar in der b&#252;rgerlichen Presse immer wieder, trotz
des W&#252;tens der kasernenhofm&#228;&#223;ig strengen deutschen Zensur, auf
Notizen und Meldungen sto&#223;en, in denen von den &#8222;Men&#252;s&#8220; der
Reichen und auch von dem Wei&#223;brot berichtet wird, das die Reichen in
dem Badeort Soundso in beliebigen Mengen erhalten (dorthin reisen als
angeblich Kranke alle ..., die viel Geld haben), ferner davon, da&#223;
die Reichen die einfachen volks&#252;blichen Produkte durch auserlesene
und seltene Luxuswaren ersetzen.</p>

<p>Der reaktion&#228;re kapitalistische Staat, der <em>Angst</em> hat, die
Grundfesten des Kapitalismus, die Grundfesten der Lohnsklaverei, die
Grundfesten der &#246;konomischen Herrschaft der Reichen k&#246;nnten
untergraben werden, der <em>Angst</em> davor hat, die Aktivit&#228;t der
Arbeiter und &#252;berhaupt der Werkt&#228;tigen zu f&#246;rdern, der <em>Angst</em>
davor hat, ihre Anspr&#252;che zu &#8222;entfachen&#8220; &#8211; ein <em>solcher</em>
Staat braucht nichts weiter als die Brotkarte. Ein solcher Staat l&#228;&#223;t
keinen Augenblick, bei keinem seiner Schritte das <em>reaktion&#228;re</em>
Ziel aus den Augen: den Kapitalismus zu festigen, seine Untergrabung
zu verhindern, die &#8222;Regulierung des Wirtschaftslebens&#8220; im
allgemeinen und die Regulierung des Verbrauchs im besonderen nur auf
solche Ma&#223;nahmen zu beschr&#228;nken, die unbedingt notwendig sind, um
das Volk eben zu erhalten, <em>ohne</em> auch nur im entferntesten
<em>danach zu trachten,</em> eine wirkliche Regulierung des Verbrauchs
im Sinne der <em>Kontrolle &#252;ber die Reichen</em> einzuf&#252;hren, in dem
Sinne n&#228;mlich, da&#223; diesen in Friedenszeiten Bessersituierten,
Privilegierten, Satten und &#220;bers&#228;ttigten w&#228;hrend des Krieges
<em>gr&#246;&#223;ere</em> Lasten auferlegt w&#252;rden.</p>

<p>Die reaktion&#228;r-b&#252;rokratische L&#246;sung der Aufgabe, die den
V&#246;lkern durch den Krieg gestellt worden ist, beschr&#228;nkt sich auf
die Brotkarte, auf die gleichm&#228;&#223;ige Verteilung der f&#252;r die
Ern&#228;hrung des &#8222;Volkes&#8220; absolut notwendigen Produkte, ohne auch
nur um Haaresbreite vom B&#252;rokratismus und vom reaktion&#228;ren Geist
abzuweichen, n&#228;mlich von dem Ziel: <em>keinesfalls</em> die Aktivit&#228;t
der Armen, des Proletariats, der Masse des Volkes (des &#8222;Demos&#8220;)
zu f&#246;rdern, <em>keinesfalls</em> eine Kontrolle <em>ihrerseits</em> &#252;ber
die Reichen zuzulassen und m&#246;glichst <em>viele</em> Hintert&#252;rchen
offenzulassen, damit die Reichen sich durch Luxusg&#252;ter schadlos
halten k&#246;nnen. In <em>allen</em> L&#228;ndern, sogar, wir wiederholen es,
in Deutschland &#8211; von Ru&#223;land schon gar nicht zu reden &#8211;, sind
eine Unmenge Hintert&#252;rchen offengelassen worden, hungert das
&#8222;einfache Volk&#8220;, w&#228;hrend die Reichen in Badeorte reisen und die
k&#228;rgliche staatliche Ration durch allerlei &#8222;Zulagen&#8220; von
anderswo erg&#228;nzen und <em>nicht</em> zulassen, da&#223; man <em>sie</em> kontrolliert.</p>

<p>In Ru&#223;land, das eben erst die Revolution gegen den Zarismus im
Namen der Freiheit und Gleichheit vollbracht hat, in Ru&#223;land, das
mit einem Schlag seinen bestehenden politischen Institutionen nach
eine demokratische Republik geworden ist, f&#228;llt die <em>allen</em>
sichtbare Leichtigkeit, mit der die Reichen die &#8222;Brotkarten&#8220;
umgehen, dem Volke besonders auf und ruft ganz besondere
Unzufriedenheit, Erregung, Erbitterang und Emp&#246;rung unter den Massen
hervor. Es ist das au&#223;erordentlich leicht. &#8222;Unter der Hand&#8220; und
zu ungemein hohen Preisen, besonders <em>&#8222;bei Beziehungen&#8220;</em>
(die haben nur die Reichen), ist alles und in gro&#223;en Mengen zu
bekommen. Das Volk aber hungert. Die Regulierung des Verbrauchs ist
auf den engsten, b&#252;rokratisch-reaktion&#228;ren Rahmen beschr&#228;nkt. Die
Regierung macht sich nicht im mindesten Gedanken, ist nicht im
geringsten bem&#252;ht, diese Regulierung auf einer wirklich
revolution&#228;r-demokratischen Grundlage zu organisieren.</p>

<p>Unter dem Schlangestehen leiden &#8222;alle&#8220;, aber ... aber die
Reichen schicken ihre Dienstboten zum Schlangestehen und stellen
daf&#252;r sogar besondere Dienstboten an! Da habt ihr den &#8222;Demokratismus&#8220;!</p>

<p>Eine revolution&#228;r-demokratische Politik w&#252;rde sich in Zeiten, da
das Land unerh&#246;rte Leiden durchmacht, nicht mit Brotkarten begn&#252;gen,
um die herannahende Katastrophe zu bek&#228;mpfen, sondern w&#252;rde dar&#252;ber
hinaus erstens die Zwangsvereinigung der gesamten Bev&#246;lkerung in
Konsumgenossenschaften herbeif&#252;hren, denn ohne eine solche
Vereinigung kann die Kontrolle des Verbrauchs nicht l&#252;ckenlos
durchgef&#252;hrt werden; sie w&#252;rde zweitens die Arbeitspflicht f&#252;r die
Reichen einf&#252;hren und die Reichen, ohne sie zu entlohnen, in den
Konsumgenossenschaften mit Sekret&#228;rarbeiten oder anderen, &#228;hnlichen
Arbeiten besch&#228;ftigen; drittens w&#252;rde sie f&#252;r eine gleichm&#228;&#223;ige
Verteilung wirklich aller Verbrauchsg&#252;ter unter der Bev&#246;lkerung
sorgen, damit die Lasten des Krieges tats&#228;chlich gleichm&#228;&#223;ig
verteilt werden; viertens w&#252;rde sie die Kontrolle so organisieren,
da&#223; die armen Klassen der Bev&#246;lkerung den Verbrauch der Reichen kontrollieren.</p>

<p>Auf diesem Gebiet wirklichen Demokratismus durchzusetzen und bei
der Organisierung der Kontrolle gerade durch die am meisten darbenden
Klassen des Volkes auf wirklich revolution&#228;re Weise vorzugehen, das
w&#228;re der denkbar gr&#246;&#223;te Ansporn zur Anspannung aller vorhandenen
intellektuellen Kr&#228;fte, zur Entfachung der wirklich revolution&#228;ren
Energie des ganzen Volkes. Jetzt gebrauchen zwar die Minister des
republikanischen und revolution&#228;r-demokratischen Ru&#223;lands, genauso
wie ihre Kollegen in allen &#252;brigen imperialistischen L&#228;ndern,
hochtrabende Worte &#252;ber &#8222;gemeinsame Arbeit zum Wohle des Volkes&#8220;,
&#252;ber &#8222;Anspannung aller Kr&#228;fte&#8220;, doch sieht, sp&#252;rt und
empfindet gerade das Volk das Heuchlerische dieser Worte.</p>

<p>So ergibt es sich, da&#223; man nicht vom Fleck kommt, da&#223; der
Zerfall unaufhaltsam vorw&#228;rtsschreitet, da&#223; die Katastrophe
herannaht, denn ein Milit&#228;rzuchthaus f&#252;r die Arbeiter &#224; la
Kornilow, &#224; la Hindenburg, nach allgemeinem imperialistischem Muster
kann unsere Regierung nicht einf&#252;hren &#8211; noch sind die Traditionen
und Erinnerungen, die Spuren, die Gewohnheiten und die Einrichtungen
der <em>Revolution</em> im Volke zu lebendig; wirklich ernsthafte
Schritte auf dem revolution&#228;r-demokratischen Wege jedoch will unsere
Regierung nicht unternehmen, denn sie ist ganz und gar, von oben bis
unten, in das Abh&#228;ngigkeitsverh&#228;ltnis zur Bourgeoisie verstrickt,
in die &#8222;Koalition&#8220; mit ihr, sie hat Angst, die tats&#228;chlichen
Privilegien der Bourgeoisie anzutasten.<br/>
&nbsp;</p>

<a name="t9"></a>
<h4>Die Regierung vereitelt die Arbeit der demokratischen Organisationen</h4>

<p class="fst">Wir haben die verschiedenen Mittel und Methoden des Kampfes gegen
die Katastrophe und den Hunger untersucht. Wir haben &#252;berall die
Un&#252;berbr&#252;ckbarkeit des Gegensatzes zwischen der Demokratie
einerseits und der Regierung samt dem sie st&#252;tzenden Block der
Sozialrevolution&#228;re und Menschewiki anderseits gesehen. Um zu
beweisen, da&#223; diese Gegens&#228;tze in Wirklichkeit und nicht nur in
unserer Darstellung existieren und da&#223; sich ihre Un&#252;berbr&#252;ckbarkeit
<em>tats&#228;chlich</em> in Konflikten &#228;u&#223;ert, die f&#252;r das ganze Volk
Bedeutung haben, dazu gen&#252;gt es, an zwei besonders typische
&#8222;Ergebnisse&#8220; und Lehren der halbj&#228;hrigen Geschichte unserer
Revolution zu erinnern.</p>

<p>Die eine Lehre ist die Geschichte der &#8222;Herrschaft&#8220;
Paltschinskis, die andere die Geschichte der &#8222;Herrschaft&#8220; und des
Sturzes Peschechonows. Im Grunde genommen laufen die oben
geschilderten Ma&#223;nahmen zur Bek&#228;mpfung der Katastrophe und des
Hungers auf eine allseitige (bis zum Zwang gehende) F&#246;rderung des
Zusammenschlusses der Bev&#246;lkerung in Verb&#228;nden hinaus, in erster
Linie der Demokratie, d.&nbsp;h. der Mehrheit der Bev&#246;lkerung, vor
allem also der unterdr&#252;ckten Klassen, der Arbeiter und der Bauern,
besonders der armen. Und diesen Weg hat die Bev&#246;lkerung selbst ganz
spontan beschriften, um gegen die unerh&#246;rten Schwierigkeiten, Lasten
und Drangsale des Krieges zu k&#228;mpfen.</p>

<p>Der Zarismus hatte auf jede erdenkliche Art den selbst&#228;ndigen und
freien Zusammenschlu&#223; der Bev&#246;lkerung in Verb&#228;nden behindert. Doch
nach dem Sturz der Zarenmonarchie begannen in ganz Ru&#223;land
demokratische Organisationen zu entstehen und rasch zu wachsen. Aus
eigenem Antrieb der Bev&#246;lkerung gebildete demokratische
Organisationen, Versorgungskomitees aller Art, Ern&#228;hrungskomitees,
Konferenzen &#252;ber Brennstoffprobleme und so weiter und dergleichen
mehr nahmen den Kampf gegen die Katastrophe auf.</p>

<p>Nun besteht das Bemerkenswerteste an der ganzen halbj&#228;hrigen
Geschichte unserer Revolution in der vorliegenden Frage darin, da&#223;
die Regierung, die sich republikanisch und revolution&#228;r nennt, die
<em>Regierung,</em> die von den Menschewiki und Sozialrevolution&#228;ren
im Namen der &#8222;bevollm&#228;chtigten Organe der revolution&#228;ren
Demokratie&#8220; <em>unterst&#252;tzt</em> wird, da&#223; diese Regierung <em>gegen</em>
die demokratischen Organisationen <em>gek&#228;mpft</em> und <em>sie
niedergek&#228;mpft hat!!</em></p>

<p>Paltschinski hat es durch diesen Kampf zu einer sehr traurigen und
in ganz Ru&#223;land bekannt gewordenen Ber&#252;hmtheit gebracht. Er
versteckte sich bei seinen Handlungen hinter dem R&#252;cken der
Regierung, trat nicht offen vor das Volk hin (genauso wie die
Kadetten im allgemeinen, die es vorzogen, &#8222;f&#252;rs Volk&#8220; Zereteli
in den Vordergrund zu schieben, alle wichtigen Gesch&#228;fte aber im
stillen selbst erledigten). Paltschinski hemmte und sabotierte jede
ernsthafte Ma&#223;nahme der von der Bev&#246;lkerung gebildeten
demokratischen Organisationen, denn keine einzige ernsthafte Ma&#223;nahme
konnte durchgef&#252;hrt werden, ohne dabei den ma&#223;losen Profiten und
der Willk&#252;r der Kit Kitytsch &#8222;Abbruch zu tun&#8220;. Paltschinski aber
war gerade ein treuer Anwalt und Diener der Kit Kitytsch, Es kam so
weit &#8211; und diese Tatsache wurde in der Presse bekanntgegeben &#8211;,
da&#223; Paltschinski direkt die Anordnungen dieser demokratischen
Organisationen <em>aufhob!!</em></p>

<p>Die ganze Geschichte der &#8222;Herrschaft&#8220; Paltschinskis &#8211; er
&#8222;herrschte&#8220; viele Monate lang und gerade zu der Zeit, als
Zereteli, Skobelew und Tschernow &#8222;Minister&#8220; waren &#8211; ist ein
einziger, unerh&#246;rter Skandal, ein Hintertreiben des Volkswillens und
der Beschl&#252;sse der Demokratie, <em>zu Nutz und Frommen</em> der
Kapitalisten, um der schmutzigen Gewinnsucht der Kapitalisten willen.
Die Zeitungen konnten nat&#252;rlich nur einen verschwindend kleinen Teil
der &#8222;Heldentaten&#8220; Paltschinskis bekanntgeben; die volle
Untersuchung der Art, wie er den Kampf gegen den Hunger <em>behinderte,</em>
wird nur eine wahrhaft demokratische Regierung, die Regierung des
Proletariats vornehmen k&#246;nnen, wenn dieses die Macht erobert hat und
den Fall Paltschinski und seinesgleichen, ohne etwas zu
verheimlichen, dem <em>Gericht</em> des Volkes unterbreiten wird.</p>

<p>Man wird vielleicht einwenden, da&#223; Paltschinski doch eine
Ausnahme gewesen sei und da&#223; man ihn ja entfernt habe... Aber das
ist es ja eben, da&#223; Paltschinski keine Ausnahme, sondern die <em>Regel</em>
ist, da&#223; sich durch die Entfernung Paltschinskis nichts gebessert
hat, da&#223; an seine Stelle ebensolche Paltschinski mit anderen Namen
getreten sind, da&#223; der ganze <em>&#8222;Einflu&#223;&#8220;</em> der Kapitalisten,
die ganze Politik der <em>Hintertreibung des Kampfes gegen die
Hungersnot zu ihrem Nutz und Frommen</em> unangetastet geblieben ist.
Denn Kerenski und Co. sind nur eine Kulisse zum Sch&#252;tze der
Interessen der Kapitalisten.</p>

<p>Der anschaulichste Beweis daf&#252;r ist das Ausscheiden
Peschechonows, des Ern&#228;hrungsministers, aus dem Kabinett. Wie
bekannt, ist Peschechonow ein sehr, sehr gem&#228;&#223;igter Volkst&#252;mler.
Doch wollte er bei der Organisierung des Ern&#228;hrungswesens
gewissenhaft und in Verbindung mit den demokratischen Organisationen
arbeiten, wollte sich auf diese st&#252;tzen. Um so interessanter ist die
<em>Erfahrung</em> aus der T&#228;tigkeit Peschechonows sowie sein
<em>R&#252;cktritt</em> und die Tatsache, da&#223; dieser &#228;u&#223;erst gem&#228;&#223;igte
Volkst&#252;mler, Mitglied der Partei der &#8222;Volkssozialisten&#8220;, der zu
jedem Kompromi&#223; mit der Bourgeoisie bereit war, sich dennoch zum
R&#252;cktritt gezwungen sah! Denn die Kerenskiregierung hat zum Nutzen
der Kapitalisten, Gutsbesitzer und Kulaken die Festpreise f&#252;r
Getreide <em>erh&#246;ht!!</em></p>

<p>Folgenderma&#223;en schildert M. Smit in der Zeitung <strong>Swobodnaja
Shisn</strong> <a href="#n2" name="f2">[2]</a> Nr.&nbsp;1 vom 2. September diesen &#8222;Schritt&#8220; und
seine Bedeutung:</p>

<p class="quoteb">&#8222;Einige Tage, bevor die Regierung die Erh&#246;hung der
Festpreise beschlo&#223;, spielte sich im Staatlichen Ern&#228;hrungskomitee
folgende Szene ab: Der Vertreter der Rechten, Rolowitsch, ein z&#228;her
Verteidiger der Interessen des Privathandels und ein verbissener
Feind des Getreidemonopols und der staatlichen Einmischung in das
Wirtschaftsleben, erkl&#228;rte mit selbstgef&#228;lligem L&#228;cheln vor allen
Anwesenden, da&#223; nach seinen Informationen die Festpreise f&#252;r
Getreide bald erh&#246;ht w&#252;rden.</p>

<p class="quote">Der Vertreter des Sowjets der Arbeiter- und
Soldatendeputierten erwiderte darauf, da&#223; ihm etwas Derartiges nicht
bekannt sei. da&#223; eine solche Ma&#223;nahme keinesfalls durchgef&#252;hrt
werden k&#246;nne, solange in Ru&#223;land die Revolution andauert, und da&#223;
die Regierung jedenfalls nicht zu einer solchen Ma&#223;nahme greifen
k&#246;nne, ohne sich vorher mit den rechtm&#228;&#223;igen Organen der
Demokratie, dem Wirtschaftsrat und dem Staatlichen Ern&#228;hrungskomitee,
beraten zu haben. Dieser Erkl&#228;rung schlo&#223; sich auch der Vertreter
des Sowjets der Bauerndeputierten an.</p>

<p class="quote">Aber ach! Die Wirklichkeit korrigierte diese Kontroverse
&#252;beraus grausam: Recht behielten nicht die Vertreter der Demokratie,
sondern recht behielt der Vertreter der Zensuselemente. Er war
ausgezeichnet unterrichtet &#252;ber den Anschlag, der auf die Rechte der
Demokratie vorbereitet wurde, obwohl deren Vertreter die blo&#223;e
M&#246;glichkeit eines solchen Anschlags mit Entr&#252;stung zur&#252;ckwiesen.&#8220;</p>

<p class="fst">Sowohl der Vertreter der Arbeiter als auch der Vertreter der
Bauernschaft bringen also in unzweideutiger Weise ihre Meinung im
Namen der gewaltigen Mehrheit des Volkes zum Ausdruck, die
Kerenskiregierung aber handelt umgekehrt, im Interesse der Kapitalisten!</p>

<p>Rolowitsch, der Vertreter der Kapitalisten, war hinter dem R&#252;cken
der Demokratie gl&#228;nzend unterrichtet &#8211; genauso wie wir stets
beobachten konnten und auch jetzt beobachten, da&#223; die b&#252;rgerlichen
Zeitungen, die <strong>Retsch</strong> und die <strong>Birshowka,</strong> aufs beste
dar&#252;ber unterrichtet sind, was in der Kerenskiregierung vor sich geht.</p>

<p>Worauf weist diese ausgezeichnete Informiertheit hin?
Selbstverst&#228;ndlich auf die Tatsache, da&#223; die Kapitalisten ihre
eigenen &#8222;Hintert&#252;rchen&#8220; haben und <em>faktisch</em> die Macht in
ihren H&#228;nden halten. Kerenski ist der Strohmann, den sie dann und
dort vorschieben, wann und wo sie das f&#252;r n&#246;tig halten. Die
Interessen von Dutzenden Millionen Arbeitern und Bauern werden den
Profiten einer Handvoll Gelds&#228;cke geopfert.</p>

<p>Wie antworten nun unsere Sozialrevolution&#228;re und Menschewiki auf
diese emp&#246;rende Verh&#246;hnung des Volkes? Haben sie sich vielleicht
mit einem Aufruf an die Arbeiter und Bauern gewandt, da&#223; Kerenski
und seine Kollegen nach alledem nur noch ins Gef&#228;ngnis geh&#246;ren?</p>

<p>Gott bewahre! Die Sozialrevolution&#228;re und Menschewiki, in Gestalt
der in ihren H&#228;nden befindlichen &#8222;&#214;konomischen Abteilung&#8220;,
haben sich darauf beschr&#228;nkt, eine drohende Resolution anzunehmen,
die wir bereits erw&#228;hnt haben! In dieser Resolution erkl&#228;ren sie,
da&#223; die Erh&#246;hung der Getreidepreise durch die Kerenskiregierung
&#8222;eine <em>verh&#228;ngnisvolle</em> Ma&#223;nahme ist, die sowohl dem
Ern&#228;hrungswesen wie auch dem ganzen Wirtschaftsleben des Landes
einen <em>&#252;beraus schweren Schlag</em> versetzt&#8220;, und da&#223; diese
verh&#228;ngnisvolle Ma&#223;nahme unter direkter <em>&#8222;Verletzung&#8220;</em> des
Gesetzes durchgef&#252;hrt wurde!!</p>

<p>Das sind die Resultate der Politik des Paktierens, der Politik des
Lieb&#228;ugelns mit Kerenski und des Bestrebens, ihn zu &#8222;schonen&#8220;!</p>

<p>Die Regierung verletzt das Gesetz, indem sie zu Nutz und Frommen
der Reichen, der Gutsbesitzer und Kapitalisten, eine Ma&#223;nahme
trifft, die sich auf die ganze Kontrolle, das Ern&#228;hrungswesen und
die Sanierung der aufs &#228;u&#223;erste zerr&#252;tteten Finanzen
<em>verh&#228;ngnisvoll auswirkt</em> &#8211; und die Sozialrevolution&#228;re und
Menschewiki fahren fort, von Verst&#228;ndigung mit den Handels- und
Industriekreisen zu sprechen, fahren fort, an den Beratungen mit
Tereschtschenko teilzunehmen und Kerenski zu schonen, sie begn&#252;gen
sich mit einer papiernen Protestresolution, die von der Regierung
seelenruhig zu den Akten gelegt wird!!</p>

<p>Gerade hier offenbart sich besonders anschaulich die Wahrheit, da&#223;
die Sozialrevolution&#228;re und Menschewiki das Volk und die Revolution
verraten haben und da&#223; zum wirklichen F&#252;hrer der Massen, <em>sogar</em>
der Sozialrevolution&#228;ren und menschewistischen Massen, die
Bolschewiki werden.</p>

<p>Denn einzig und allein, wenn das Proletariat, an seiner Spitze die
Partei der Bolschewiki, die Macht erobert, k&#246;nnte dem skandal&#246;sen
Treiben der Kerenski und Co. ein Ende gesetzt und die Arbeit der
demokratischen Organisationen f&#252;r Ern&#228;hrung, Versorgung usw., die
von Kerenski und seiner Regierung <em>vereitelt</em> wird, <em>wieder in
Gang gebracht werden.</em></p>

<p>Die Bolschewiki &#8211; das angef&#252;hrte Beispiel zeigt es mit aller
Deutlichkeit &#8211; handeln als Vertreter der Interessen des <em>gesamten</em>
Volkes, handeln im Interesse der Sicherung von Ern&#228;hrung und
Versorgung und der Befriedigung der dringendsten Bed&#252;rfnisse der
Arbeiter <em>und Bauern</em> entgegen der schwankenden,
unentschlossenen, wahrhaft verr&#228;terischen Politik der
Sozialrevolution&#228;re und Menschewiki, die dem Land solche Schmach
einbrachte wie die Erh&#246;hung der Getreidepreise!<br/>
&nbsp;</p>

<a name="t10"></a>
<h4>Der finanzielle Zusammenbruch und die Ma&#223;nahmen dagegen</h4>

<p class="fst">Die Erh&#246;hung der Festpreise f&#252;r Getreide hat noch eine andere
Seite. Diese Erh&#246;hung bedeutet eine weitere chaotisch zunehmende
Emission von Papiergeld, einen weiteren Schritt im Proze&#223; der
zunehmenden Teuerung, eine versch&#228;rfte Zerr&#252;ttung der Finanzen und
ein N&#228;herr&#252;cken des finanziellen Zusammenbruchs. Alle geben zu, da&#223;
die erh&#246;hte Emission von Papiergeld die schlimmste Form einer
Zwangsanleihe ist, da&#223; sie die Lage vor allem gerade der Arbeiter,
des &#228;rmsten Teils der Bev&#246;lkerung, verschlechtert, da&#223; sie das
Haupt&#252;bel unter den Mi&#223;st&#228;nden im Finanzwesen ist.</p>

<p>Und gerade zu dieser Ma&#223;nahme greift die von den
Sozialrevolution&#228;ren und Menschewiki gest&#252;tzte Kerenskiregierung!</p>

<p>Zur ernsthaften Bek&#228;mpfung der finanziellen Zerr&#252;ttung und des
unvermeidlichen finanziellen Zusammenbruchs gibt es keinen andern Weg
als den revolution&#228;ren Bruch mit den Interessen des Kapitals und die
Organisierung einer wirklich demokratischen Kontrolle, d.&nbsp;h.
einer Kontrolle &#8222;von unten&#8220;, einer Kontrolle der Arbeiter und
armen Bauern <em>&#252;ber</em> die Kapitalisten &#8211; gibt es nur den Weg,
von dem in unserer ganzen bisherigen Darlegung die Rede ist.</p>

<p>Die unbegrenzte Emission von Papiergeld beg&#252;nstigt die
Spekulation, erm&#246;glicht es den Kapitalisten, an Spekulationen
Millionen zu verdienen und stellt der so notwendigen Erweiterung der
Produktion die gr&#246;&#223;ten Schwierigkeiten in den Weg, denn die
Verteuerung der Rohstoffe, der Maschinen usw. nimmt zu, nimmt
sprunghaft zu. Wie kann man Abhilfe schaffen, wenn die durch
Spekulation erworbenen Verm&#246;gen der Reichen verheimlicht werden?</p>

<p>Man kann eine Einkommensteuer mit progressiv steigenden und f&#252;r
die gro&#223;en und gr&#246;&#223;ten Einkommen sehr hohen S&#228;tzen einf&#252;hren.
Unsere Regierung hat, den anderen imperialistischen Regierungen
folgend, diese Steuer eingef&#252;hrt. Aber sie bleibt in bedeutendem
Ma&#223;e eine Fiktion, bleibt toter Buchstabe, denn erstens sinkt der
Wert des Geldes immer rascher, und zweitens werden um so mehr
Eink&#252;nfte verheimlicht, je mehr die Spekulation die Quelle dieser
Eink&#252;nfte bildet und je zuverl&#228;ssiger das Gesch&#228;ftsgeheimnis
geh&#252;tet wird.</p>

<p>Damit diese Steuer wirksam wird und nicht fiktiv bleibt, ist eine
wirkliche, nicht nur auf dem Papier stehende Kontrolle notwendig. Die
Kontrolle &#252;ber die Kapitalisten ist aber unm&#246;glich, wenn sie
b&#252;rokratisch bleibt, denn die B&#252;rokratie ist selbst durch tausend
F&#228;den mit der Bourgeoisie verbunden und verflochten. Deshalb wird in
den westeurop&#228;ischen imperialistischen Staaten, gleichviel, ob es
Monarchien oder Republiken sind, die Regelung der Finanzen nur
dadurch erreicht, da&#223; eine &#8222;Arbeitsdienstpflicht&#8220; eingef&#252;hrt
wird, die den Arbeitern ein <em>Milit&#228;rzuchthaus</em> oder die
<em>Milit&#228;rsklaverei</em> bringt.</p>

<p>Die reaktion&#228;r-b&#252;rokratische Kontrolle &#8211; das ist das einzige
Mittel, das die imperialistischen Staaten kennen, die demokratischen
Republiken, Frankreich und Amerika, nicht ausgenommen, um die Lasten
des Krieges auf das Proletariat und die werkt&#228;tigen Massen abzuw&#228;lzen.</p>

<p>Der grundlegende Widerspruch unserer Regierungspolitik besteht
gerade darin, da&#223; man &#8211; um sich mit der Bourgeoisie nicht zu
&#252;berwerfen, um die &#8222;Koalition&#8220; mit ihr nicht in die Br&#252;che
gehen zu lassen &#8211; eine reaktion&#228;r-b&#252;rokratische Kontrolle
durchf&#252;hren mu&#223;, sie aber &#8222;revolution&#228;r-demokratische&#8220;
Kontrolle nennt, das Volk auf Schritt und Tritt betr&#252;gt und die
Massen, die eben erst den Zarismus gest&#252;rzt haben, ver&#228;rgert und erbittert.</p>

<p>Indes w&#252;rden eben nur revolution&#228;r-demokratische Ma&#223;nahmen &#8211;
durch die gerade die unterdr&#252;ckten Klassen, die Arbeiter und Bauern,
gerade die Massen in Verb&#228;nden zusammengeschlossen werden &#8211; die
M&#246;glichkeit geben, eine &#228;u&#223;erst wirksame Kontrolle <em>&#252;ber die
Reichen</em> einzurichten und erfolgreich den Kampf gegen die
Verheimlichung der Eink&#252;nfte zu f&#252;hren.</p>

<p>Man bem&#252;ht sich, den Scheckverkehr zu f&#246;rdern, um dadurch der
&#252;berh&#246;hten Emission von Papiergeld zu steuern. F&#252;r die Armen hat
diese Ma&#223;nahme keine Bedeutung, denn die Armen leben sowieso von der
Hand in den Mund, der &#8222;wirtschaftliche Kreislauf&#8220; vollendet sich
bei ihnen sowieso jede Woche, jede Woche geben sie den Kapitalisten
ihre kargen, schwer verdienten Groschen zur&#252;ck. F&#252;r die Reichen
k&#246;nnte der Scheckverkehr von gr&#246;&#223;ter Bedeutung sein, er w&#252;rde dem
Staat, besonders in Verbindung mit Ma&#223;nahmen wie der
Nationalisierung der Banken und der Aufhebung des
Gesch&#228;ftsgeheimnisses, die M&#246;glichkeit geben, die Eink&#252;nfte der
Kapitalisten <em>wirklich zu kontrollieren,</em> ihnen wirklich Steuern
aufzuerlegen, das Finanzsystem wirklich zu &#8222;demokratisieren&#8220; (und
es zugleich auch in Ordnung zu bringen).</p>

<p>Aber das Hindernis besteht hier eben in der Angst, die Privilegien
der Bourgeoisie anzutasten, die &#8222;Koalition&#8220; mit ihr zu sprengen.
Denn ohne wahrhaft revolution&#228;re Ma&#223;nahmen, ohne ernstlichen Zwang
werden sich die Kapitalisten keiner Kontrolle unterwerfen, werden sie
ihre Budgets nicht bekanntgeben und ihr vorr&#228;tiges Papiergeld dem
demokratischen Staat nicht &#8222;auf Verrechnung&#8220; &#252;berlassen.</p>

<p>Die in Verb&#228;nden zusammengeschlossenen Arbeiter und Bauern
k&#246;nnten dadurch, da&#223; sie die Banken nationalisieren, da&#223; sie f&#252;r
alle Reichen einen gesetzlich vorgeschriebenen Scheckverkehr
einf&#252;hren, da&#223; sie das Gesch&#228;ftsgeheimnis aufheben und die
Verheimlichung von Eink&#252;nften mit der Beschlagnahme des Verm&#246;gens
ahnden u.&nbsp;dgl.&nbsp;m., au&#223;erordentlich leicht die Kontrolle
wirksam und universal gestalten, sie zu einer Kontrolle eben &#252;ber
die Reichen machen, zu einer Kontrolle, die bewirkt, da&#223; das von der
<em>Staatskasse</em> ausgegebene Papiergeld wieder <em>in diese
zur&#252;ckflie&#223;t,</em> und zwar <em>aus den H&#228;nden derer,</em> die es
haben, <em>derer,</em> die es verstecken.</p>

<p>Dazu ist die revolution&#228;re Diktatur der Demokratie notwendig, an
deren Spitze das revolution&#228;re Proletariat steht, d.&nbsp;h., dazu
mu&#223; die Demokratie <em>in der Tat</em> revolution&#228;r werden. Das ist
der ganze Kern der Sache. Das eben wollen unsere Sozialrevolution&#228;re
und Menschewiki nicht, die das Volk unter der <em>Flagge</em> der
&#8222;revolution&#228;ren Demokratie&#8220; betr&#252;gen und in Wirklichkeit die
reaktion&#228;r-b&#252;rokratische Politik der Bourgeoisie unterst&#252;tzen, die
sich, wie stets, von dem Grundsatz leiten l&#228;&#223;t: &#8222;apr&#232;s nous le
d&#233;luge&#8220; &#8211; nach uns die Sintflut!</p>

<p>Wir merken gew&#246;hnlich nicht einmal, wie tief sich in uns die
antidemokratischen Gewohnheiten und Vorurteile hinsichtlich der
&#8222;Heiligkeit&#8220; des b&#252;rgerlichen Eigentums eingefressen haben. Wenn
ein Ingenieur oder ein Bankier die Einnahmen und Ausgaben eines
Arbeiters, Angaben &#252;ber dessen Verdienst und &#252;ber dessen
Arbeitsproduktivit&#228;t ver&#246;ffentlicht, so wird das f&#252;r h&#246;chst
gesetzlich und gerecht gehalten. Keinem Menschen f&#228;llt es ein, darin
einen Eingriff in das &#8222;Privatleben&#8220; des Arbeiters, eine
&#8222;Spitzelei oder Denunziaton&#8220; durch den Ingenieur zu erblicken.
Die Arbeit und den Verdienst der Lohnarbeiter betrachtet die
b&#252;rgerliche Gesellschaft als <em>ihr</em> offenes Buch, in das jeder
Bourgeois jederzeit berechtigt ist, Einsicht zu nehmen, um
irgendeinen &#8222;Luxus&#8220; des Arbeiters, seine angebliche &#8222;Faulheit&#8220;
usw. zu enth&#252;llen.</p>

<p>Nun, und die umgekehrte Kontrolle? Wie w&#228;re es, wenn der
<em>demokratische</em> Staat die Gewerkschaften der Angestellten, der
Kontoristen, der <em>Dienstboten</em> aufforderte, die Einnahmen und
Ausgaben der Kapitalisten zu &#252;berpr&#252;fen, Angaben dar&#252;ber zu
ver&#246;ffentlichen, die Regierung im Kampf gegen die Verheimlichung der
Eink&#252;nfte zu unterst&#252;tzen?</p>

<p>Welch ein wildes Geheul w&#252;rde da die Bourgeoisie &#252;ber
&#8222;Spitzelei&#8220;, &#252;ber &#8222;Denunziantentum&#8220; anstimmen! Wenn die
&#8222;Herrschaften&#8220; die Dienstboten kontrollieren, wenn die
Kapitalisten die Arbeiter kontrollieren, dann h&#228;lt man das f&#252;r ganz
in Ordnung, das Privatleben des Werkt&#228;tigen und Ausgebeuteten gilt
<em>nicht</em> f&#252;r unantastbar, die Bourgeoisie ist berechtigt, von
jedem &#8222;Lohnsklaven&#8220; Rechenschaft zu fordern, seine Einnahmen und
Ausgaben jederzeit an die &#214;ffentlichkeit zu zerren. Aber der Versuch
der Unterdr&#252;ckten, den Unterdr&#252;cker zu kontrollieren, seine
Einnahmen und Ausgaben ans Licht zu bringen, seinen Luxus, selbst in
Kriegszeiten, aufzudecken, wo dieser Luxus unmittelbar zur Hungersnot
und dazu f&#252;hrt, da&#223; die Armeen an der Front zugrunde gehen &#8211; o
nein, &#8222;Spitzelei&#8220; und &#8222;Denunziantentum&#8220; wird die Bourgeoisie
nicht dulden!</p>

<p>Die Frage l&#228;uft stets auf dasselbe hinaus: Die Herrschaft der
Bourgeoisie ist mit wahrhaft revolution&#228;rer, wirklicher Demokratie
<em>unvereinbar.</em> Man kann im 20. Jahrhundert, in einem
kapitalistischen Land nicht revolution&#228;rer Demokrat sein, <em>wenn
man Angst hat,</em> zum Sozialismus zu schreiten.<br/>
&nbsp;</p>

<a name="t11"></a>
<h4>Kann man vorw&#228;rtsschreiten, wenn man Angst hat,<br/>
zum Sozialismus zu schreiten?</h4>

<p class="fst">Das bisher Dargelegte kann bei einem Leser, der in den
landl&#228;ufigen opportunistischen Gedankeng&#228;ngen der
Sozialrevolution&#228;re und Menschewiki erzogen ist, leicht den
folgenden Einwand hervorrufen: Die meisten der hier geschilderten
Ma&#223;nahmen sind im Grunde keine demokratischen, sie sind <em>bereits</em>
sozialistische Ma&#223;nahmen!</p>

<p>Dieser weitverbreitete Einwand, gang und g&#228;be in der
b&#252;rgerlichen, Sozialrevolution&#228;ren und menschewistischen Presse (in
der einen oder anderen Form), ist eine reaktion&#228;re Verteidigung des
r&#252;ckst&#228;ndigen Kapitalismus, eine Verteidigung &#224; la Struve. Wir
seien noch nicht reif f&#252;r den Sozialismus, es sei verfr&#252;ht, den
Sozialismus &#8222;einzuf&#252;hren&#8220;, unsere Revolution sei eine
b&#252;rgerliche &#8211; also m&#252;sse man Knecht der Bourgeoisie sein (obwohl
die gro&#223;en b&#252;rgerlichen Revolution&#228;re Frankreichs vor 125 Jahren
ihre Revolution durch die Anwendung des <em>Terrors</em> gegen alle
Unterdr&#252;cker, Gutsbesitzer wie Kapitalisten, zu einer gro&#223;en
gemacht haben!).</p>

<p>Die der Bourgeoisie gegen&#252;ber so dienstbeflissenen
Jammermarxisten, zu denen auch die Sozialrevolution&#228;re &#252;bergegangen
sind und die in dieser Weise urteilen, begreifen nicht (wenn man die
theoretischen Grundlagen ihrer Auffassung betrachtet), was
Imperialismus ist, was kapitalistische Monopole sind, was der Staat
ist und was revolution&#228;re Demokratie ist. Denn wer das begriffen
hat, wird zugeben m&#252;ssen, da&#223; man nicht vorw&#228;rtsschreiten kann,
ohne zum Sozialismus zu schreiten. Vom Imperialismus sprechen alle.
Aber der Imperialismus ist nichts anderes als monopolistischer Kapitalismus.</p>

<p>Da&#223; auch in Ru&#223;land der Kapitalismus monopolistisch geworden
ist, davon zeugen anschaulich genug das Kohlensyndikat (&#8222;Produgol&#8220;),
das Eisensyndikat (&#8222;Prodamet&#8220;), das Zuckersyndikat u.&nbsp;a.
Dieses Zuckersyndikat zeigt uns augenf&#228;llig, wie der monopolistische
Kapitalismus in den staatsmonopolistischen Kapitalismus &#252;bergeht.</p>
<p>Und was ist der Staat? Das ist die Organisation der herrschenden
Klasse, in Deutschland z.&nbsp;B. die der Junker und Kapitalisten.
Deshalb ist das, was die deutschen Plechanow (Scheidemann, Lensch
u.&nbsp;a.) &#8222;Kriegssozialismus&#8220; nennen, in Wirklichkeit
staatsmonopolistischer Kriegskapitalismus oder, einfacher und klarer
ausgedr&#252;ckt, ein Milit&#228;rzuchthaus f&#252;r die Arbeiter, ein

milit&#228;rischer Schutz f&#252;r die Profite der Kapitalisten.</p>
<p>Nun versuche man einmal, <em>an Stelle</em> des
junkerlich-kapitalistischen, an Stelle des
gutsbesitzerlich-kapitalistischen Staates den
<em>revolution&#228;r-demokratischen</em> Staat zu setzen, d.&nbsp;h. einen
Staat der in revolution&#228;rer Weise <em>alle</em> Privilegien abschafft,
der sich nicht davor f&#252;rchtet, auf revolution&#228;rem Wege den
Demokratismus voll und ganz zu verwirklichen. Man wird sehen, da&#223;
der staatsmonopolistische Kapitalismus in einem wirklich
revolution&#228;r-demokratischen Staate unweigerlich, unvermeidlich einen
Schritt, ja mehrere Schritte zum Sozialismus hin bedeutet!</p>
<p>Denn wenn ein kapitalistisches Gro&#223;unternehmen sich in ein
Monopol verwandelt, dann bedeutet das, da&#223; es das ganze Volk
beliefert. Wenn dieses Unternehmen Staatsmonopol geworden ist, dann
bedeutet das, da&#223; der Staat (d.&nbsp;h. die bewaffnete Organisation
der Bev&#246;lkerung, in erster Linie der Arbeiter und Bauern,
<em>revolution&#228;ren</em> Demokratismus vorausgesetzt) den ganzen
Betrieb lenkt &#8211; in wessen Interesse?</p>

<ul>
<li>Entweder im Interesse der Gutsbesitzer und Kapitalisten;
dann handelt es sich nicht um einen revolution&#228;r-demokratischen,
sondern um einen reaktion&#228;r-b&#252;rokratischen Staat, eine
imperialistische Republik;<br/>
&nbsp;</li>

<li>oder im Interesse der revolution&#228;ren Demokratie; dann <em>ist
das eben ein Schritt zum Sozialismus.</em></li>
</ul>

<p class="fst">Denn der Sozialismus ist nichts anderes als der n&#228;chste Schritt
vorw&#228;rts, &#252;ber das staatskapitalistische Monopol hinaus. Oder mit
anderen Worten: Der Sozialismus ist nichts anderes als
staatskapitalistisches Monopol, das <em>zum Nutzen des ganzen Volkes
angewandt wird</em> und dadurch <em>aufgeh&#246;rt hat,</em>
kapitalistisches Monopol zu sein.</p>

<p>Hier gibt es keinen Mittelweg. Der objektive Gang der Entwicklung
ist derart, da&#223; man von den <em>Monopolen</em> aus (und der Krieg hat
deren Zahl, Rolle und Bedeutung verzehnfacht) <em>nicht</em>
vorw&#228;rtsschreiten kann, ohne zum Sozialismus zu schreiten.</p>

<p>Entweder ist man tats&#228;chlich ein revolution&#228;rer Demokrat. Dann
darf man Schritte zum Sozialismus nicht f&#252;rchten.</p>

<p>Oder aber man f&#252;rchtet Schritte zum Sozialismus und verurteilt
sie nach Art der Plechanow, Dan und Tschernow mit der Begr&#252;ndung,
da&#223; unsere Revolution eine b&#252;rgerliche sei, da&#223; man den
Sozialismus nicht &#8222;einf&#252;hren&#8220; k&#246;nne u.&nbsp;dgl.&nbsp;m. &#8211;
und dann sinkt man unweigerlich hinab zu Kerenski, Miljukow und
Kornilow, d.&nbsp;h., man unterdr&#252;ckt in <em>reaktion&#228;r-b&#252;rokratischer
Weise</em> die &#8222;revolution&#228;r-demokratischen&#8220; Bestrebungen der
Arbeiter- und Bauernmassen.</p>

<p>Einen Mittelweg gibt es nicht.</p>

<p>Und darin besteht der grundlegende Widerspruch unserer Revolution.
Stehenbleiben kann man nicht &#8211; weder in der Geschichte &#252;berhaupt
noch besonders in Kriegszeiten. Man mu&#223; entweder vorw&#228;rtsschreiten
oder zur&#252;ckgehen. Vorw&#228;rtsschreiten im Ru&#223;land des 20.
Jahrhunderts, das die Republik und den Demokratismus auf
revolution&#228;rem Wege erobert hat, ist <em>unm&#246;glich, ohne</em> zum
Sozialismus <em>zu schreiten,</em> ohne <em>Schritte</em> zum Sozialismus
zu machen (Schritte, die bedingt sind und bestimmt werden durch den
Stand der Technik und der Kultur: Man kann den maschinellen
Gro&#223;betrieb in die b&#228;uerliche Landwirtschaft nicht &#8222;einf&#252;hren&#8220;,
in der Zuckerfabrikation kann man ihn nicht abschaffen).</p>

<p>Hat man aber Angst vorw&#228;rtszuschreiten, <em>so bedeutet das</em>
zur&#252;ckgehen, was die Herren Kerenski zum Entz&#252;cken der Miljukow und
Plechanow unter der t&#246;richten Mithilfe der Zereteli und Tschernow
auch tun.</p>

<p>Die Dialektik der Geschichte ist gerade die, da&#223; der Krieg, der
die Umwandlung des monopolistischen Kapitalismus in den
staatsmonopolistischen Kapitalismus ungeheuer beschleunigte, <em>dadurch</em>
die Menschheit dem Sozialismus au&#223;erordentlich nahe gebracht hat.</p>

<p>Der imperialistische Krieg ist der Vorabend der sozialistischen
Revolution. Und das nicht nur deshalb, weil der Krieg mit seinen
Schrecken den proletarischen Aufstand erzeugt &#8211; keinerlei Aufstand
kann den Sozialismus schaffen, wenn er nicht &#246;konomisch herangereift
ist &#8211;, sondern deshalb, weil der staatsmonopolistische
Kapitalismus die vollst&#228;ndige <em>materielle</em> Vorbereitung des
Sozialismus, seine unmittelbare <em>Vorstufe</em> ist, denn auf der
historischen Stufenleiter <em>gibt es</em> zwischen dieser Stufe und
derjenigen, die Sozialismus hei&#223;t, <em>keinerlei Zwischenstufen mehr.</em></p>

<h4>*</h4>

<p class="fst">Unsere Sozialrevolution&#228;re und Menschewiki gehen an die Frage des
Sozialismus doktrin&#228;r heran, vom Standpunkt einer von ihnen
auswendig gelernten und schlecht verstandenen Doktrin. Sie stellen
den Sozialismus als ferne, unbekannte, dunkle Zukunft hin.</p>

<p>Der Sozialismus aber schaut jetzt bereits durch alle Fenster des
modernen Kapitalismus auf uns; in jeder gro&#223;en Ma&#223;nahme, die auf
der Grundlage dieses j&#252;ngsten Kapitalismus einen Schritt vorw&#228;rts
bedeutet, zeichnet sich der Sozialismus unmittelbar, <em>in der
Praxis,</em> ab.</p>

<p>Was ist die allgemeine Arbeitspflicht?</p>

<p>Sie ist ein Schritt vorw&#228;rts auf der Grundlage des j&#252;ngsten
monopolistischen Kapitalismus, ein Schritt zur Regulierung des
Wirtschaftslebens in seiner Gesamtheit, nach einem bestimmten
allgemeinen Plan, ein Schritt zur Einsparung von Volksarbeit, zur
Verh&#252;tung der sinnlosen Vergeudung dieser Arbeit durch den Kapitalismus.</p>

<p>In Deutschland f&#252;hren die Junker (Gutsbesitzer) und Kapitalisten
die allgemeine Arbeitspflicht ein, die dann zwangsl&#228;ufig zu einem
Milit&#228;rzuchthaus f&#252;r die Arbeiter wird.</p>

<p>Man nehme aber dieselbe Einrichtung und denke &#252;ber ihre Bedeutung
in einem revolution&#228;r-demokratischen Staat nach. Die allgemeine
Arbeitspflicht, durch die Sowjets der Arbeiter-, Soldaten- und
Bauerndeputierten eingef&#252;hrt, reguliert und gelenkt, ist <em>noch
kein</em> Sozialismus, aber <em>schon kein</em> Kapitalismus <em>mehr.</em>
Das ist ein gewaltiger Schritt zum Sozialismus, ein derartiger
Schritt, da&#223; man &#8211; die Erhaltung der vollen Demokratie
vorausgesetzt &#8211; von diesem Schritt schon nicht mehr ohne eine
unerh&#246;rte Vergewaltigung der Massen zum Kapitalismus zur&#252;ckkehren k&#246;nnte.<br/>
&nbsp;</p>

<a name="t12"></a>
<h4>Der Kampf gegen die Zerr&#252;ttung und der Krieg</h4>

<p class="fst">Die Frage der Ma&#223;nahmen zur Bek&#228;mpfung der herannahenden
Katastrophe f&#252;hrt uns zur Beleuchtung einer anderen, &#228;u&#223;erst
wichtigen Frage: zur Frage des Zusammenhangs zwischen Innenpolitik
und Au&#223;enpolitik oder, anders ausgedr&#252;ckt, des Verh&#228;ltnisses
zwischen einem imperialistischen Eroberungskrieg und einem
revolution&#228;ren, proletarischen Krieg, zwischen einem
verbrecherischen Raubkrieg und einem gerechten demokratischen Krieg.</p>

<p>Alle von uns geschilderten Ma&#223;nahmen zur Bek&#228;mpfung der
Katastrophe w&#252;rden, wie wir bereits erw&#228;hnt haben, die
Verteidigungsf&#228;higkeit oder, anders ausgedr&#252;ckt, die milit&#228;rische
Macht des Landes au&#223;erordentlich st&#228;rken. Dies einerseits. Doch
anderseits kann man diese Ma&#223;nahmen nicht in die Tat umsetzen, ohne
den Eroberungskrieg in einen gerechten Krieg umzuwandeln, ohne den
Krieg, den die Kapitalisten im Interesse der Kapitalisten f&#252;hren, in
einen Krieg umzuwandeln, den das Proletariat im Interesse aller
Werkt&#228;tigen und Ausgebeuteten f&#252;hrt.</p>

<p>In der Tat. Die Nationalisierung der Banken und Syndikate in
Verbindung mit der Aufhebung des Gesch&#228;ftsgeheimnisses und der
Arbeiterkontrolle &#252;ber die Kapitalisten w&#252;rde nicht nur eine
riesige Einsparung von Volksarbeit bedeuten, nicht nur die
M&#246;glichkeit bieten, Kr&#228;fte und Mittel zu sparen, sie w&#252;rde auch
eine Verbesserung der Lage der arbeitenden Massen der Bev&#246;lkerung,
der Mehrheit der Bev&#246;lkerung bedeuten. In einem modernen Krieg ist,
wie jedermann wei&#223;, die wirtschaftliche Organisation von
ausschlaggebender Bedeutung. In Ru&#223;land gibt es gen&#252;gend Getreide,
Kohle, Erd&#246;l und Eisen; in dieser Beziehung ist unsere Lage besser
als die irgendeines anderen kriegf&#252;hrenden europ&#228;ischen Landes.
Durch die Bek&#228;mpfung der Zerr&#252;ttung mit den genannten Mitteln,
durch die Mobilisierung der Massen zum selbst&#228;ndigen Handeln in
diesem Kampf, durch die Verbesserung ihrer Lage und durch die
Nationalisierung der Banken und Syndikate k&#246;nnte Ru&#223;land seine
Revolution und seinen Demokratismus ausnutzen, um das ganze Land auf
eine unvergleichlich h&#246;here Stufe der &#246;konomischen Organisiertheit
zu heben.</p>

<p>H&#228;tten die Sozialrevolution&#228;re und Menschewiki, statt eine
&#8222;Koalition&#8220; mit der Bourgeoisie einzugehen, die alle
Kontrollma&#223;nahmen hintertreibt und die Produktion sabotiert, im
April den &#220;bergang der Macht an die Sowjets vollzogen und h&#228;tten
sie ihre Kr&#228;fte nicht auf das &#8222;Minister-Karussell&#8220; verwendet,
nicht darauf, b&#252;rokratisch neben den Kadetten die Sessel der
Minister, Vizeminister usw. usf. durchzusitzen, sondern darauf, die
Arbeiter und Bauern bei <em>ihrer</em> Kontrolle <em>&#252;ber</em> die
Kapitalisten, in ihrem <em>Krieg gegen</em> die Kapitalisten zu f&#252;hren,
dann w&#228;re Ru&#223;land jetzt ein in voller wirtschaftlicher Umgestaltung
begriffenes Land: der Boden w&#252;rde den Bauern geh&#246;ren und die Banken
w&#228;ren nationalisiert, d.&nbsp;h., Ru&#223;land w&#252;rde <em>in dieser
Hinsicht</em> (und das sind &#228;u&#223;erst wichtige &#246;konomische Grundlagen
des modernen Lebens) <em>h&#246;her</em> stehen als alle &#252;brigen
kapitalistischen L&#228;nder.</p>

<p>Die Verteidigungsf&#228;higkeit, die milit&#228;rische Macht eines Landes
<em>mit</em> nationalisierten Banken ist <em>gr&#246;&#223;er</em> als die eines
Landes, in dem die Banken in Privath&#228;nden bleiben. Die milit&#228;rische
Macht eines Bauernlandes, in dem sich der Boden in den H&#228;nden von
Bauernkomitees befindet, ist <em>gr&#246;&#223;er</em> als die eines Landes mit
gutsherrlichem Grundbesitz.</p>

<p>Man beruft sich st&#228;ndig auf den heroischen Patriotismus der
Franzosen in den Jahren 1792/1793 und auf die Wunder an milit&#228;rischem
Heldenmut, die sie vollbracht haben. Man vergi&#223;t aber die
materiellen, historisch-&#246;konomischen Bedingungen, die diese Wunder
erst erm&#246;glicht haben. Die wirklich revolution&#228;re Abrechnung mit
dem &#252;berlebten Feudalismus, der mit einer Schnelligkeit,
Entschlossenheit, Energie und Hingabe, die wahrhaft
revolution&#228;r-demokratisch waren, erfolgte &#220;bergang des ganzen
Landes zu einer h&#246;heren Produktionsweise, zum freien b&#228;uerlichen
Bodenbesitz &#8211; das waren die materiellen, &#246;konomischen Bedingungen,
die Frankreich mit &#8222;wunderbarer&#8220; Schnelligkeit retteten, indem
sie seine wirtschaftliche Grundlage <em>umgestalteten</em> und <em>erneuerten.</em></p>

<p>Das Beispiel Frankreichs lehrt uns eins, nur eins: Um Ru&#223;land
verteidigungsf&#228;hig zu machen, um auch in Ru&#223;land &#8222;Wunder&#8220; an
Massenheroismus zu erreichen, mu&#223; man mit &#8222;jakobinischer&#8220;
Schonungslosigkeit alles Alte hinwegfegen und Ru&#223;land <em>wirtschaftlich</em>
erneuern und umgestalten. Das kann aber im 20. Jahrhundert nicht
durch die Beseitigung des Zarismus allein geschehen (Frankreich hat
sich vor 125 Jahren nicht darauf beschr&#228;nkt). Das l&#228;&#223;t sich nicht
einmal allein durch die revolution&#228;re Beseitigung des gutsherrlichen
Grundbesitzes zuwege bringen (nicht einmal das haben wir getan, denn
die Sozialrevolution&#228;re und Menschewiki haben die Bauernschaft
verraten!), nicht einmal allein durch die &#220;bergabe des Grund und
Bodens an die Bauernschaft. Denn wir leben im 20. Jahrhundert; die
Herrschaft &#252;ber den Grund und Boden <em>ohne die Herrschaft &#252;ber die
Banken</em> ist nicht hinreichend, um das Leben des Volkes umgestalten
und erneuern zu k&#246;nnen.</p>

<p>Die materielle Erneuerung Frankreichs, die Erneuerung seiner
Produktion am Ende des 18. Jahrhunderts ging Hand in Hand mit der
politischen und geistigen Erneuerung, mit der Diktatur der
revolution&#228;ren Demokratie und des revolution&#228;ren Proletariats (von
dem sich die Demokratie nicht absonderte und das mit ihr noch fast
v&#246;llig verschmolzen war), mit dem erbarmungslosen Krieg, der allem,
was reaktion&#228;r war, angesagt wurde. Das ganze Volk und besonders die
Massen, d.&nbsp;h. die <em>unterdr&#252;ckten</em> Klassen, waren von einem
grenzenlosen revolution&#228;ren Enthusiasmus erfa&#223;t. Den Krieg hielten
<em>alle</em> f&#252;r einen gerechten Verteidigungskrieg, und das <em>war</em>
er <em>in der Tat.</em> Das revolution&#228;re Frankreich verteidigte sich
gegen das reaktion&#228;r-monarchistische Europa. Nicht 1792/1793,
sondern viele Jahre sp&#228;ter, <em>nach</em> dem Siege der Reaktion im
Innern des Landes, verwandelte die konterrevolution&#228;re Diktatur
Napoleons die Verteidigungskriege Frankreichs in Eroberungskriege.</p>

<p>Und in Ru&#223;land? Wir fahren fort, einen imperialistischen Krieg zu
f&#252;hren, im Interesse der Kapitalisten, im Bunde mit den
Imperialisten, im Einklang mit den Geheimvertr&#228;gen, die der <em>Zar</em>
mit den Kapitalisten Englands usw. abgeschlossen hat und in denen er
den russischen Kapitalisten die Auspl&#252;nderung fremder L&#228;nder, in
denen er ihnen Konstantinopel, Lwow, Armenien usw. versprach.</p>
<p>Der Krieg bleibt auf Seiten Ru&#223;lands ein ungerechter, ein
reaktion&#228;rer, ein Eroberungskrieg, solange Ru&#223;land nicht einen
gerechten Frieden anbietet und solange es nicht mit dem Imperialismus
bricht. Der soziale Charakter eines Krieges, seine wahre Bedeutung,
wird nicht dadurch bestimmt, wo die feindlichen Truppen stehen (wie
die Sozialrevolution&#228;re und Menschewiki meinen, die bis zur
Primitivit&#228;t eines ungebildeten Bauern hinabsinken). Der Charakter
eines Krieges wird dadurch bestimmt, <em>welche Politik</em> der Krieg
fortsetzt (&#8222;der Krieg ist eine blo&#223;e Fortsetzung der Politik&#8220;),
<em>welche Klasse </em>den Krieg f&#252;hrt und welche Ziele sie dabei verfolgt.</p>

<p>Man kann die Massen nicht auf Grund von Geheimvertr&#228;gen in einen
Raubkrieg f&#252;hren und dann auf ihren Enthusiasmus hoffen. Die
fortgeschrittenste Klasse des revolution&#228;ren Ru&#223;lands, das
Proletariat, erkennt immer klarer das Verbrecherische dieses Krieges,
und die Bourgeoisie ist nicht nur nicht imstande gewesen, die Massen
von dieser &#220;berzeugung abzubringen, sondern im Gegenteil, die
Erkenntnis, da&#223; dieser Krieg ein Verbrechen ist, nimmt zu. Das
Proletariat der <em>beiden Hauptst&#228;dte</em> Ru&#223;lands ist endg&#252;ltig
internationalistisch geworden!</p>

<p>Wie kann da von Massenenthusiasmus f&#252;r den Krieg die Rede sein!</p>

<p>Innenpolitik und Au&#223;enpolitik &#8211; die eine ist untrennbar mit der
andern verbunden. Man kann das Land nicht verteidigungsf&#228;hig machen
ohne den gr&#246;&#223;ten Heroismus des Volkes, das k&#252;hn und entschlossen
die gro&#223;en wirtschaftlichen Umgestaltungen verwirklicht. Und man
kann unter den Massen keinen Heroismus wecken, ohne mit dem
Imperialismus zu brechen, ohne allen V&#246;lkern einen demokratischen
Frieden anzubieten, ohne auf diese Weise den r&#228;uberischen,
verbrecherischen Eroberungskrieg in einen gerechten, revolution&#228;ren
Verteidigungskrieg umzuwandeln.</p>

<p>Nur der r&#252;ckhaltlos konsequente Bruch mit den Kapitalisten in der
Innen- wie in der Au&#223;enpolitik ist imstande, unsere Revolution und
unser Land, das vom Imperialismus in eiserner Umklammerung gehalten
wird, zu retten.<br/>
&nbsp;</p>

<a name="t13"></a>
<h4>Die revolution&#228;re Demokratie und das revolution&#228;re Proletariat</h4>

<p class="fst">Um wirklich revolution&#228;r zu sein, mu&#223; die Demokratie des
heutigen Ru&#223;lands im engsten B&#252;ndnis mit dem Proletariat
marschieren und den Kampf des Proletariats als der einzigen bis zum
letzten revolution&#228;ren Klasse unterst&#252;tzen.</p>

<p>Das ist das Ergebnis, zu dem man bei der Untersuchung der Frage
gelangt, welches die Kampfmittel gegen die unabwendbare Katastrophe
sein m&#252;ssen, die unerh&#246;rte Ausma&#223;e anzunehmen droht.</p>

<p>Der Krieg hat eine so unerme&#223;liche Krise hervorgerufen, hat die
materiellen und moralischen Kr&#228;fte des Volkes so angespannt, hat der
ganzen modernen Gesellschaftsorganisation solche Schl&#228;ge versetzt,
da&#223; sich die Menschheit vor die Wahl gestellt sieht: entweder
untergehen oder ihr Schicksal der revolution&#228;rsten Klasse
anvertrauen, um auf dem schnellsten und radikalsten Wege zu einer
h&#246;heren Produktionsweise &#252;berzugehen.</p>

<p>Infolge einer Reihe historischer Ursachen &#8211; der gr&#246;&#223;eren
R&#252;ckst&#228;ndigkeit Ru&#223;lands, der ihm durch den Krieg verursachten
besonderen Schwierigkeiten, der weit vorangeschrittenen F&#228;ulnis des
Zarismus und der au&#223;erordentlich lebendigen Traditionen des Jahres
1905 &#8211; ist in Ru&#223;land die Revolution fr&#252;her als in anderen
L&#228;ndern ausgebrochen. Die Revolution bewirkte, da&#223; Ru&#223;land in
einigen Monaten seinem <em>politischen</em> System nach die
fortgeschrittenen L&#228;nder eingeholt hat.</p>

<p>Aber das ist zuwenig. Der Krieg ist unerbittlich, er stellt mit
schonungsloser Sch&#228;rfe die Frage: entweder untergehen oder die
fortgeschrittenen L&#228;nder auch <em>&#246;konomisch</em> einholen und &#252;berholen.</p>

<p>Das ist m&#246;glich, denn vor uns liegt die fertige Erfahrung einer
gro&#223;en Anzahl fortgeschrittener L&#228;nder, liegen die fertigen
Resultate ihrer Technik und Kultur. Wir finden eine moralische St&#252;tze
in dem wachsenden Protest gegen den Krieg in Europa, in der
Atmosph&#228;re der anwachsenden proletarischen Weltrevolution. Wir
werden angespornt, angetrieben durch die w&#228;hrend eines
imperialistischen Krieges &#228;u&#223;erst seltene
revolution&#228;r-demokratische Freiheit.</p>

<p>Untergehen oder mit Volldampf vorw&#228;rtsst&#252;rmen. So wird die Frage
von der Geschichte gestellt.</p>

<p>Und das Verh&#228;ltnis des Proletariats zur Bauernschaft zu einem
solchen Zeitpunkt best&#228;tigt &#8211; entsprechend abge&#228;ndert &#8211; den
alten bolschewistischen Leitsatz: Die Bauernschaft mu&#223; dem Einflu&#223;
der Bourgeoisie entrissen werden. Nur darin liegt die Gew&#228;hr f&#252;r
die Rettung der Revolution. Die Bauernschaft aber ist der zahlenm&#228;&#223;ig
st&#228;rkste Vertreter der ganzen kleinb&#252;rgerlichen Masse.</p>
<p>Unsere Sozialrevolution&#228;re und Menschewiki haben es &#252;bernommen,
eine reaktion&#228;re Rolle zu spielen: die Bauernschaft weiter unter dem
Einflu&#223; der Bourgeoisie zu halten, die Bauernschaft zur Koalition
mit der Bourgeoisie und nicht mit dem Proletariat zu f&#252;hren.</p>

<p>Die Massen lernen schnell aus den Erfahrungen der Revolution. Und
die reaktion&#228;re Politik der Sozialrevolution&#228;re und Menschewiki
erleidet Schiffbruch: In den Sowjets der beiden Hauptst&#228;dte sind sie
geschlagen worden. <a href="#n3" name="f3">[3]</a> In den beiden kleinb&#252;rgerlich-demokratischen
Parteien w&#228;chst die &#8222;linke&#8220; Opposition. In Petrograd hat die
Stadtkonferenz der Sozialrevolution&#228;re am 10. September 1917 eine
Zweidrittelmehrheit f&#252;r die <em>linken</em> Sozialrevolution&#228;re
ergeben, die zu einem B&#252;ndnis mit dem Proletariat neigen und das
B&#252;ndnis (die Koalition) mit der Bourgeoisie ablehnen.</p>

<p>Die Sozialrevolution&#228;re und Menschewiki wiederholen die bei der
Bourgeoisie beliebte Gegen&#252;berstellung: Bourgeoisie und Demokratie.
Doch ist eine solche Gegen&#252;berstellung im Grunde ebenso widersinnig
wie ein Vergleich zwischen Pfund und Elle.</p>

<p>Es kann eine demokratische Bourgeoisie und es kann eine
b&#252;rgerliche Demokratie geben. Nur g&#228;nzliche Unkenntnis sowohl der
Geschichte als auch der politischen &#214;konomie vermag das zu leugnen.</p>

<p>Die Sozialrevolution&#228;re und Menschewiki haben diese falsche
Gegen&#252;berstellung n&#246;tig, um die unbestreitbare Tatsache <em>zu
verdecken</em>, da&#223; zwischen der Bourgeoisie und dem Proletariat das
<em>Kleinb&#252;rgertum</em> steht. Dieses schwankt infolge seiner
&#246;konomischen Klassenstellung unweigerlich zwischen der Bourgeoisie
und dem Proletariat.</p>

<p>Die Sozialrevolution&#228;re und Menschewiki wollen das Kleinb&#252;rgertum
zum B&#252;ndnis mit der Bourgeoisie bewegen. Darin liegt der Kern ihrer
ganzen &#8222;Koalition&#8220;, der ganzen Koalitionsregierung, der ganzen
Politik Kerenskis, dieses typischen Halbkadetten. Nach einem halben
Jahr Revolution hat diese Politik einen v&#246;lligen Zusammenbruch erlitten.</p>

<p>Die Kadetten frohlocken schadenfroh: nun habe die Revolution
Schiffbruch erlitten, die Revolution sei mit dem Kriege wie mit der
Zerr&#252;ttung <em>nicht</em> fertig geworden.</p>

<p>Das ist nicht wahr. Schiffbruch erlitten haben die <em>Kadetten</em>
und die <em>Sozialrevolution&#228;re samt den Menschewiki,</em> denn dieser
Block (dieses B&#252;ndnis) hat Ru&#223;land ein halbes Jahr lang regiert,
hat in diesem halben Jahr die Zerr&#252;ttung verst&#228;rkt und die
milit&#228;rische Lage verwirrt und erschwert.</p>

<p>Je vollst&#228;ndiger der Zusammenbruch des <em>B&#252;ndnisses</em> der
Bourgeoisie mit den <em>Sozialrevolution&#228;ren und Menschewiki</em> ist,
desto schneller wird das Volk <em>lernen.</em> Desto leichter wird es
den <em>richtigen</em> Ausweg finden: das B&#252;ndnis der armen
Bauernschaft, d.&nbsp;h. der Mehrheit der Bauern, mit dem
Proletariat.</p>

<p class="fst">10.&#8211;14. September 1917</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Fu&#223;noten</h3>

<p class="note"><a href="#fa" name="na">1*.</a> Gestalt aus der Kom&#246;die A. Ostrowskis <em>Der bittre Rest beim fremden Fest.</em> &#8211; <em>Die Red.</em></p>

<p class="note"><a href="#fb" name="nb">2*.</a> Diese Zeilen waren bereits geschrieben, als ich in den
Zeitungen las, da&#223; die Kerenskiregierung das Zuckermonopol einf&#252;hrt;
selbstverst&#228;ndlich tut sie das reaktion&#228;r-b&#252;rokratisch, ohne
Tagungen der Angestellten und Arbeiter, ohne Beteiligung der
&#214;ffentlichkeit, ohne die Kapitalisten zu z&#252;geln!!</p>

<p class="note"><a href="#fc" name="nc">3*.</a> Siehe <strong>Werke,</strong> Bd.&nbsp;24, S.&nbsp;524/525, und den Bd.&nbsp;25, S.&nbsp;133&#8211;137. &#8211; <em>Die Red.</em></p>

<p class="note"><a href="#fd" name="nd">4*.</a> Siehe <strong>Werke,</strong> Bd.&nbsp;25, S.&nbsp;57&#8211;59. &#8211; <em>Die Red.</em></p>

<p class="note"><a href="#fe" name="ne">5*.</a> Ich hatte bereits Gelegenheit, in der bolschewistischen Presse
darauf hinzuweisen, da&#223; als triftiges Argument gegen die Todesstrafe
nur gelten kann, da&#223; sie von den Ausbeutern im Interesse der
Erhaltung der Ausbeutung gegen die <em>Massen</em> der Werkt&#228;tigen
angewandt wird. (Siehe <strong>Werke,</strong> Band.&nbsp;25, S.&nbsp;267&#8211;270
&#8211; <em>Die Red.)</em> Ohne die Todesstrafe gegen die <em>Ausbeuter</em>
(d.&nbsp;h. die Gutsbesitzer und Kapitalisten) wird eine wie immer
geartete revolution&#228;re Regierung wohl kaum auskommen k&#246;nnen.</p>

<br/>
<hr class="section" size="1" noshade="noshade" />
<h3>Anmerkungen</h3>

<p class="note"><a href="#f1" name="n1">1.</a> Die <em>&#8222;Gesamtrussische Demokratische Beratung&#8220;</em> wurde von dem menschewistisch-sozialrevolution&#228;ren Zentralexekutivkomitee
der Sowjets einberufen, um dem wachsenden revolution&#228;ren Aufschwung
entgegenzuwirken. Sie fand vom 14. bis 22. September (27. September
bis 5. Oktober) 1917 in Petrograd statt.</p>

<p class="note">Die F&#252;hrer der Menschewiki und Sozialrevolution&#228;re taten alles,
um den kleinb&#252;rgerlichen und b&#252;rgerlichen Parteien und
Organisationen die &#252;berwiegende Mehrheit zu sichern. Die Bolschewiki
beteiligten sich an der Demokratischen Beratung, um sie als Trib&#252;ne
zur Entlarvung der Menschewiki und Sozialrevolution&#228;re auszunutzen.</p>

<p class="note">Die Demokratische Beratung beschlo&#223; die Schaffung eines
Vorparlaments (Provisorischer Rat der Republik). Damit sollte der
Anschein erweckt werden, da&#223; in Ru&#223;land eine parlamentarische
Ordnung eingef&#252;hrt worden sei. Die Bolschewiki beschlossen zun&#228;chst,
sich an dem Vorparlament zu beteiligen. Lenin kritisierte diese
falsche Taktik aufs entschiedenste. Er forderte, da&#223; die Bolschewiki
das Vorparlament verlassen, und betonte die Notwendigkeit der
Konzentration aller Kr&#228;fte auf die Vorbereitung des bewaffneten
Aufstands. Auf Beschlu&#223; des ZK verlie&#223;en die Bolschewiki das
Vorparlament am Tage seiner Er&#246;ffnung.</p>

<p class="note"><a href="#f2" name="n2">2.</a> <em><strong>Swobodnaja Shisn (Freies Leben)</strong></em> &#8211; Zeitung menschewistischer Richtung; erschien in Petrograd vom 2. (15.) bis
zum 8. (21.) September 1917 an Stelle der vor&#252;bergehend verbotenen
<strong>Nowaja Shisn.</strong></p>

<p class="note"><a href="#f3" name="n3">3.</a> Gemeint ist der &#220;bergang der Sowjets in die H&#228;nde der
Bolschewiki: des Petrograder Sowjets am 31. August (13. September)
und des Moskauer Sowjets am 5. (18.) September 1917.</p>

<p class="link">&#160;<br />
 <a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am 14. April 2017</p>
</body>
</html>
