<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="W. I. Lenin: &#220;ber die Ausstattung der staatlichen Plankommission mit gesetzgeberischen Funktionen (Dezember 1922)" />
<meta name="author" content="Wladimir Iljitsch Lenin" />
<meta name="keywords" lang="de" content="Marxismus, Russland, Planung, Plakommission, Sowjetrussland" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=utf-8"/>
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>W. I. Lenin: &#220;ber die Ausstattung der staatlichen Plankommission mit gesetzgeberischen Funktionen (Dezember 1922)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Lenin</a></p>

<p>&#160;</p>

<h2>W.&nbsp;I. Lenin</h2>

<h4>Fortsetzung der Aufzeichnungen</h4>

<h1>&#220;ber die Ausstattung der staatlichen Plankommission<br/>
mit gesetzgeberischen Funktionen</h1>

<h3>(Dezember 1922)</h3>

<hr class="infotop" noshade="noshade" size="1" />
<p class="info">Quelle: W.&nbsp;I. Lenin, <strong>Werke</strong> (Berlin 1962), Bd.&nbsp;36, S.&nbsp;583&#8211;587. <a href="#n1" name="f1">[1]</a><br/>
Diktiert Dezember 1922.<br/>
Ver&#246;ffentlicht 1956 in der Zeitschrift <strong>Kommunist,</strong> Nr.&nbsp;9 und als Brosch&#252;re.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.<br/>
Vielen Dank an <em><a href="http://www.red-channel.de/" target="new">Red Channel</a>,</em> der die <strong>Werke</strong> gescannt hat.</p>

<hr size="1" noshade="noshade" class="infobot" />

<p class="date">27. Dezember 1922</p>

<p class="fst">Diesen Gedanken hat Gen. Trotzki, scheint mir, schon vor langem
ge&#228;u&#223;ert. Ich trat dagegen auf, weil ich der Ansicht war, da&#223; sich
dann im System unserer gesetzgeberischen Institutionen eine
tiefgehende Unstimmigkeit zeigen werde. Aber nach aufmerksamer
Pr&#252;fung finde ich, da&#223; der Gedanke eigentlich einen gesunden Kern
hat, n&#228;mlich: die Staatliche Plankommission steht etwas abseits von
unseren gesetzgeberischen Institutionen, obwohl sie als ein Gremium
von Fachleuten, Experten, Vertretern der Wissenschaft und Technik im
Grunde die meisten Voraussetzungen besitzt, um die Dinge richtig zu beurteilen.</p>

<p>Indessen sind wir bisher von dem Standpunkt ausgegangen, da&#223; die
Staatliche Plankommission dem Staat kritisch gesichtetes Material zu
liefern hat, w&#228;hrend die staatlichen Institutionen &#252;ber die
staatlichen Angelegenheiten entscheiden sollen. Ich glaube, bei der
gegenw&#228;rtigen Lage, da sich die staatlichen Angelegenheiten
ungew&#246;hnlich kompliziert haben, da auf Schritt und Tritt abwechselnd
Fragen zu l&#246;sen sind, die ein Gutachten von Mitgliedern der
Staatlichen Plankommission erfordern und solche, die ein Gutachten
nicht erfordern, ja mehr noch, Angelegenheiten zu entscheiden sind,
in denen einige Punkte ein Gutachten der Staatlichen Plankommission
erfordern, w&#228;hrend andere Punkte ein solches Gutachten nicht
erfordern &#8211; idi glaube, da&#223; man jetzt einen schritt in der
Richtung machen soll, die Kompetenzen der Staatlichen Plankommission
zu erweitern.</p>

<p>Ich denke mir diesen Schritt so, da&#223; die Beschl&#252;sse der
Staatlichen Plankommission nicht im &#252;blichen Sowjetverfahren
umgesto&#223;en werden k&#246;nnten, sondern zu ihrer Ab&#228;nderung eines
besonderen Verfahrens bed&#252;rften, indem man beispielsweise die Frage
auf einer Tagung des Gesamtrussischen Zentralexekutivkomitees
vorbringt, eine neue Beschlu&#223;fassung dar&#252;ber an Hand einer
besonderen Instruktion vorbereitet, hierbei auf Grund besonderer
Regeln schriftliche Berichte verfa&#223;t, um abzuw&#228;gen, ob der
betreffende Beschlu&#223; der Staatlichen Plankommission aufzuheben ist,
und schlie&#223;lich, indem man besondere Fristen f&#252;r die Ab&#228;nderung
eines Beschlusses der Staatlichen Plankommission festlegt usw.</p>

<p>In dieser Hinsicht, denke ich, kann und mu&#223; man Gen. Trotzki
entgegenkommen, nicht aber darin, da&#223; entweder jemand aus dem Kreis
unserer politischen F&#252;hrer oder der Vorsitzende des Obersten
Volkswirtschaftsrats usw. der Staatlichen Plankommission vorstehen
soll. Mir scheint, da&#223; hier mit der prinzipiellen Frage gegenw&#228;rtig
allzu eng die pers&#246;nliche Frage verflochten ist. Ich denke, die
Vorw&#252;rfe, die wir jetzt gegen den Vorsitzenden der Staatlichen
Plankommission, Gen. Krshishanowski, und seinen Stellvertreter, Gen.
Pjatakow, h&#246;ren, Vorw&#252;rfe, die wechselseitig erhoben werden, so da&#223;
wir einerseits Beschuldigungen wegen allzu gro&#223;er Nachgiebigkeit,
wegen Unselbst&#228;ndigkeit und Charakterlosigkeit und anderseits
Beschuldigungen wegen allzu gro&#223;er Schroffheit, wegen
Feldwebelmanieren, ungen&#252;gend solider wissenschaftlicher Vorbildung
usw. h&#246;ren &#8211; ich denke, da&#223; diese Vorw&#252;rfe zwei Seiten der
Sache, ins Extrem gesteigert, zum Ausdruck bringen und da&#223; wir in
Wirklichkeit in der Staatlichen Plankommission eine kluge Verbindung
zweier Charaktertypen brauchen, wobei Pjatakow f&#252;r den einen und
Krshishanowski f&#252;r den anderen als Muster dienen kann.</p>

<p>Ich glaube, da&#223; an der Spitze der Staatlichen Plankommission ein
Mann stehen mu&#223;, der wissenschaftlich gebildet ist, und zwar gerade
auf technischem oder agronomischem Gebiet, &#252;ber eine gro&#223;e,
jahrzehntelange Arbeitserfahrung in der Technik oder Agronomie
verf&#252;gt. Ich glaube, ein solcher Mann mu&#223; weniger die Eigenschaften
eines Administrators besitzen als reiche Erfahrung und die F&#228;higkeit,
Menschen zu gewinnen.</p>

<p class="fst">27. XII. 1922<br/>
Niederschrift: <em>M.&nbsp;W.</em></p>

<p class="author">Lenin</p>

<hr class="section" size="1" noshade="noshade" />
<h3>V<br/>
Fortsetzung des Briefes &#252;ber den gesetzgeberischen Charakter<br/>
der Beschl&#252;sse der Staatlichen Plankommission</h3>

<p class="date">28. XII. 1922</p>

<p class="fst">Ich habe bei einigen unserer Genossen, die f&#228;hig sind, die
Lenkung der staatlichen Angelegenheiten entscheidend zu beeinflussen,
die Tendenz festgestellt, die administrative Seite zu &#252;bertreiben,
die nat&#252;rlich am rechten Ort und zur rechten Zeit notwendig ist, die
man aber mit der wissenschaftlichen Seite, mit der Erfassung der
breiten Wirklichkeit, mit der F&#228;higkeit, Menschen zu gewinnen, usw.
nicht verwechseln darf.</p>

<p>In jeder staatlichen Institution, besonders in der Staatlichen
Plankommission, ist die Vereinigung dieser zwei Eigenschaften
notwendig, und als mir Gen. Krshishanowski sagte, er habe Pjatakow
f&#252;r die Staatliche Plankommission gewonnen und sich mit ihm &#252;ber
die Arbeit verst&#228;ndigt, erkl&#228;rte ich mich damit einverstanden,
hegte aber einerseits im stillen gewisse Zweifel, w&#228;hrend ich
anderseits manchmal hoffte, da&#223; wir hier eine Kombination beider
Typen von Staatsm&#228;nnern erhalten. Ob sich diese Hoffnung erf&#252;llt
hat, mu&#223; man jetzt abwarten und auf Grund etwas l&#228;ngerer Erfahrung
beurteilen, aber im Prinzip, glaube ich, kann es keinem Zweifel
unterliegen, da&#223; eine solche Verbindung von Charakteren und Typen
(Menschen, Eigenschaften) f&#252;r das richtige Funktionieren der
staatlichen Institutionen unerl&#228;&#223;lich ist. Ich denke, &#252;bertriebene
&#8222;Administriererei&#8220; ist hier ebenso sch&#228;dlich wie &#252;berhaupt jede
&#220;bertreibung. Der Leiter einer staatlichen Institution mu&#223; im
h&#246;chsten Grade die F&#228;higkeit besitzen, Menschen zu gewinnen, und
zugleich &#252;ber hinreichend solide wissenschaftliche und technische
Kenntnisse verf&#252;gen, damit er ihre Arbeit kontrollieren kann. Das
ist das Grundlegende. Fehlt es daran, so kann es keine richtige
Arbeit geben. Anderseits ist es sehr wichtig, da&#223; er zu
administrieren versteht und daf&#252;r einen geeigneten Gehilfen oder
deren mehrere hat. Die Vereinigung dieser beiden Eigenschaften in
einer Person d&#252;rfte wohl kaum vorkommen und wohl kaum erforderlich sein.</p>

<p class="fst">Niederschrift: <em>L.&nbsp;F.</em><br/>
28. XII. 1922</p>

<p class="author">Lenin</p>

<hr class="section" size="1" noshade="noshade" />
<h3>VI<br/>
Fortsetzung der Aufzeichnungen &#252;ber die Staatliche Plankommission</h3>

<p class="date">29. Dezember 1922</p>

<p class="fst">Die Staatliche Plankommission entwickelt sich bei uns offenbar
allseitig zu einer Expertenkommission. An der Spitze einer solchen
Institution mu&#223; unbedingt jemand mit gro&#223;er Erfahrung und
vielseitiger wissenschaftlicher Bildung auf dem Gebiet der Technik
stehen. Die administrierende Kraft darf hier, im Grunde genommen, nur
eine St&#252;tze sein. Eine gewisse Unabh&#228;ngigkeit und Selbst&#228;ndigkeit
der Staatlichen Plankommission ist vom Standpunkt der Autorit&#228;t
dieser wissenschaftlichen Institution unerl&#228;&#223;lich und setzt nur
eines voraus, n&#228;mlich Gewissenhaftigkeit ihrer Mitarbeiter und deren
gewissenhaftes Bem&#252;hen, unseren Plan des wirtschaftlichen und
sozialen Aufbaus in die Tat umzusetzen.</p>

<p>Diese letzte Eigenschaft kann man jetzt selbstredend nur als
Ausnahme antreffen, denn die &#252;berwiegende Mehrheit der
Wissenschaftler, aus denen sich die Staatliche Plankommission
nat&#252;rlicherweise zusammensetzt, ist unvermeidlich mit b&#252;rgerlichen
Anschauungen und b&#252;rgerlichen Vorurteilen infiziert. Sie
diesbez&#252;glich zu kontrollieren, mu&#223; die Aufgabe einiger Personen
sein, die das Pr&#228;sidium der Staatlichen Plankommission bilden
k&#246;nnen; sie m&#252;ssen Kommunisten sein und im Verlauf der Arbeit Tag
f&#252;r Tag verfolgen, inwieweit die b&#252;rgerlichen Wissenschaftler
ergeben sind, sich von den b&#252;rgerlichen Vorurteilen lossagen und
auch wie sie allm&#228;hlich zum Standpunkt des Sozialismus &#252;bergehen.
Diese doppelte Arbeit einer solchen wissenschaftlichen Kontrolle im
Verein mit rein administrativer Arbeit sollte das Ideal der Leiter
der Staatlichen Plankommission unserer Republik sein.</p>

<p class="author">Lenin</p>

<p class="fst">Niederschrift: <em>M.&nbsp;W.</em><br/>
29. Dezember 1922</p>

<hr class="section" size="1" noshade="noshade" />
<p class="fst">Ist es zweckm&#228;&#223;ig, die von der Staatlichen Plankommission zu
leistende Arbeit in einzelne Auftr&#228;ge zu gliedern, oder sollte man
nicht umgekehrt danach streben, einen Kreis st&#228;ndiger Spezialisten
zu schaffen, die durch das Pr&#228;sidium der Staatlichen Plankommission
systematisch kontrolliert w&#252;rden und alle Fragen, f&#252;r die die
Staatliche Plankommission zust&#228;ndig ist, in ihrer Gesamtheit l&#246;sen
k&#246;nnten? Ich glaube, letzteres w&#228;re zweckm&#228;&#223;iger, und man sollte
danadi streben, die Zahl der zeitweiligen und dringlichen
Einzelaufgaben zu verringern.</p>

<p class="author">Lenin</p>

<p class="fst">29. Dezember 1922<br/>
Niederschrift: <em>M.&nbsp;W.</em></p>

<hr class="section" size="1" noshade="noshade" />
<h3>Anmerkung</h3>

<p class="note"><a href="#f1" name="n1">1.</a> <em><a href="brief.html" target="new">Den Brief an den Parteitag</a>,</em> b bekannt unter der Bezeichnung <em>Testament,</em> diktierte W.&nbsp;I. Lenin in der Zeit
vom 23. bis 26. Dezember 1922, die <a href="brief.html#erg" target="new"><em>Erg&#228;nzung zum Brief vom 24.
Dezember 1922</em></a> aber am 4. Januar 1923. Dieser Brief, wie auch die
darauffolgend ver&#246;ffentlichten Briefe <em>&#220;ber die
Ausstattung der Staatlichen Plankommission mit gesetzgeberischen
Funktionen</em> und <a href="autonom.html" target="new"><em>Zur Frage der Nationalit&#228;ten oder der
&#8222;Autonomisierung&#8220;</em></a> lehnen an die letzten Arbeiten W.&nbsp;I.
Lenins an, die programmatische Bedeutung besitzen: <em>Tagebuchbl&#228;tter,
&#220;ber das Genossenschaftswesen, &#220;ber unsere Revolution
(Aus Anla&#223; der Aufzeichnungen N. Suchanows), Wie wir die Arbeiter-
und Bauerninspektion reorganisieren sollen (Vorschlag f&#252;r den XII.
Parteitag)</em> und <em>Lieber weniger, aber besser.</em> Diese Arbeiten
hatte er im Januar&#8211;Februar 1923 diktiert, und sie wurden auch damals
in der <strong>Prawda</strong> ver&#246;ffentlicht. (Siehe <strong>Werke,</strong> Bd.&nbsp;33.)</p>

<p class="note">Die Briefe &#252;ber innerparteiliche Fragen wurden zu jener Zeit
nicht ver&#246;ffentlicht; der Brief <em>Zur Frage der Nationalit&#228;ten
oder der &#8222;Autonomisierung&#8220;</em> wurde auf einer Beratung der
Delegationsleiter des XII. Parteitags im Zusammenhang mit der
Er&#246;rterung der nationalen Frage verlesen; der Brief <em>&#220;ber die
Ausstattung der Staatlichen Plankommission mit gesetzgeberischen
Funktionen</em> wurde im Juni 1923 an alle Mitglieder und Kandidaten
des Politb&#252;ros des ZK und an die Pr&#228;sidiumsmitglieder des
Zentralexekutivkomitees geschickt; der <em>Brief an den Parteitag</em>
wurde in den Delegationen auf dem XIII. Parteitag der KPR(B)
verlesen. 1956 wurden diese Briefe Lenins auf Beschlu&#223; des
Zentralkomitees der Partei den Delegierten des XX. Parteitags der
KPdSU zur Kenntnis gebracht, an die Parteiorganisationen versandt und
in der Zeitschrift <strong>Kommunist,</strong> Nr.&nbsp;9 ver&#246;ffentlicht und
als Brosch&#252;re in Massenauflage herausgegeben.</p>

<p class="link">&#160;<br />
 <a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am 12. April 2017</p>
</body>
</html>
