<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<meta name="description" lang="de" content="W.I. Lenin: Drei Quellen und drei Bestandteile des Marxismus (1913)" />
<meta name="keywords" lang="de" content="Marxismus, Lenin, Leninismus, Sozialismus, Kommunismus, politische Ökonomie, Nationalökonomie, Philosophie, Feuerbach, Engels, Materialismus, Adam Smith, David Ricardo" />
<meta name="author" content="Wladimir Iljitsch Lenin" />
<meta name="robots" content="index,follow" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>W.I. Lenin: Drei Quellen und drei Bestandteile des Marxismus (1913)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Lenin</a></p>

<p>&#160;</p>

<h2>Wladimir Iljitsch Lenin</h2>

<p>&#160;</p>

<h1>Drei Quellen und drei Bestandteile des Marxismus</h1>

<h3>(M&#228;rz 1913) <a id="f1" href="#n1" name="f1">[1]</a></h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Urspr&#252;nglich ver&#246;ffentlicht in der Zeitschrift <strong>Prosweschtschenije</strong> Nr.3, M&#228;rz 1913.<br />
Lenin, <strong>Werke</strong>, Bd.19, S.3-9.<br />
Text mit Dank von <a href="../../../admin/mlwerke.htm">MLWerke</a> entnommen.<br />
HTML-Markierung: <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Die Lehre von Marx st&#246;&#223;t in der ganzen zivilisierten Welt auf die erbittertste Feindschaft und den gr&#246;&#223;ten Ha&#223; der gesamten b&#252;rgerlichen Wissenschaft (der offiziellen wie der liberalen), die im Marxismus eine Art &#8222;sch&#228;dlicher Sekte&#8220; erblickt. Ein anderes Verhalten kann man auch nicht erwarten, denn eine &#8222;unparteiische&#8220; Sozialwissenschaft kann es in einer auf Klassenkampf aufgebauten Gesellschaft nicht geben. Jedenfalls ist es Tatsache, da&#223; die gesamte offizielle und liberale Wissenschaft die Lohnsklaverei verteidigt, w&#228;hrend der Marxismus dieser Sklaverei schonungslosen Kampf angesagt hat. In einer Gesellschaft der Lohnsklaverei eine unparteiische Wissenschaft zu erwarten w&#228;re eine ebenso t&#246;richte Naivit&#228;t, wie etwa von den Fabrikanten Unparteilichkeit zu erwarten in der Frage, ob man nicht den Arbeitern den Lohn erh&#246;hen sollte, indem man den Profit des Kapitals k&#252;rzt.</p>

<p>Doch nicht das allein. Die Geschichte der Philosophie und die Geschichte der Sozialwissenschaft zeigen mit aller Deutlichkeit, da&#223; der Marxismus nichts enth&#228;lt, was einem &#8222;Sektierertum&#8220; im Sinne irgendeiner abgekapselten, verkn&#246;cherten Lehre &#228;hnlich w&#228;re, die abseits von der Heerstra&#223;e der Weltzivilisation entstanden ist. Im Gegenteil: Die ganze Genialit&#228;t Marx&#8217; besteht gerade darin, da&#223; er auf die Fragen Antworten gegeben hat, die das fortgeschrittene Denken der Menschheit bereits gestellt hatte. Seine Lehre entstand als direkte und unmittelbare Fortsetzung der Lehren der gr&#246;&#223;ten Vertreter der Philosophie, der politischen &#214;konomie und des Sozialismus.</p>

<p>Die Lehre von Marx ist allm&#228;chtig, weil sie wahr ist. Sie ist in sich geschlossen und harmonisch, sie gibt den Menschen eine einheitliche Weltanschauung, die sich mit keinerlei Aberglauben, keinerlei Reaktion, keinerlei Verteidigung b&#252;rgerlicher Knechtung vereinbaren l&#228;&#223;t. Sie ist die rechtm&#228;&#223;ige Erbin des Besten, was die Menschheit im 19. Jahrhundert in Gestalt der deutschen Philosophie, der englischen &#214;konomie und des franz&#246;sischen Sozialismus hervorgebracht hat. Auf diese drei Quellen und gleichzeitige Bestandteile des Marxismus wollen wir denn auch kurz eingehen.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h3>I</h3>

<p class="fst">Die Philosophie des Marxismus ist der Materialismus. Im Laufe der gesamten neuesten Geschichte Europas und insbesondere Ende des 18. Jahrhunderts in Frankreich, wo eine entscheidende Schlacht gegen alles mittelalterliche Ger&#252;mpel, gegen den Feudalismus in den Einrichtungen und in den Ideen geschlagen wurde, erwies sich der Materialismus als die einzige folgerichtige Philosophie, die allen Lehren der Naturwissenschaften treu bleibt, die dem Aberglauben, der Fr&#246;mmelei usw. feind ist. Die Feinde der Demokratie waren daher aus allen Kr&#228;ften bem&#252;ht, den Materialismus &#8222;zu widerlegen&#8220;, zu untergraben und zu diffamieren, und nahmen die verschiedenen Formen des philosophischen Idealismus in Schutz, der stets, auf diese oder jene Art, auf eine Verteidigung oder Unterst&#252;tzung der Religion hinausl&#228;uft.</p>

<p>Marx und Engels verfochten mit aller Entschiedenheit den philosophischen Materialismus und legten zu wiederholten Malen dar, wie grundfalsch jede Abweichung von dieser Grundlage ist. Am klarsten und ausf&#252;hrlichsten sind ihre Anschauungen in Engels&#8211; Werken <strong>Ludwig Feuerbach</strong> und <strong>Anti-D&#252;hring</strong> niedergelegt, die &#8211; wie das <strong>Kommunistische Manifest</strong> &#8211; Handb&#252;cher jedes klassenbewu&#223;ten Arbeiters sind.</p>

<p>Aber Marx blieb nicht beim Materialismus des 18. Jahrhunderts stehen, er entwickelte die Philosophie weiter. Er bereicherte sie durch die Errungenschaften der deutschen klassischen Philosophie und besonders des Hegelschen Systems, das seinerseits zum Materialismus Feuerbachs gef&#252;hrt hatte. Die wichtigste dieser Errungenschaften ist die Dialektik, d.h. die Lehre von der Entwicklung in ihrer vollst&#228;ndigsten, tiefstgehenden und von Einseitigkeit freiesten Gestalt, die Lehre von der Relativit&#228;t des menschlichen Wissens, das uns eine Widerspiegelung der sich ewig entwickelnden Materie gibt. Die neuesten Entdeckungen der Naturwissenschaft &#8211; das Radium, die Elektronen, die Verwandlung der Elemente &#8211; haben den dialektischen Materialismus von Marx gl&#228;nzend best&#228;tigt, entgegen den Lehren der b&#252;rgerlichen Philosophen mit ihrer st&#228;ndig &#8222;neuen&#8220; R&#252;ckkehr zum alten und faulen Idealismus.</p>

<p>Marx, der den philosophischen Materialismus vertiefte und entwickelte, f&#252;hrte ihn zu Ende und dehnte dessen Erkenntnis der Natur auf die Erkenntnis der menschlichen Gesellschaft aus. Der historische Materialismus von Marx war eine gewaltige Errungenschaft des wissenschaftlichen Denkens. Das Chaos und die Willk&#252;r, die bis dahin in den Anschauungen &#252;ber Geschichte und Politik geherrscht hatten, wurden von einer erstaunlich einheitlichen und harmonischen wissenschaftlichen Theorie abgel&#246;st, die zeigt, wie sich aus einer Form des gesellschaftlichen Lebens, als Folge des Wachsens der Produktivkr&#228;fte, eine andere, h&#246;here Form entwickelt &#8211; wie zum Beispiel aus dem Feudalismus der Kapitalismus hervorgeht. Genauso wie die Erkenntnis des Menschen die von ihm unabh&#228;ngig existierende Natur, d.h. die sich entwickelnde Materie widerspiegelt, so spiegelt die gesellschaftliche Erkenntnis des Menschen (d.h. die verschiedenen philosophischen, religi&#246;sen, politischen usw. Anschauungen und Lehren) die &#246;konomische Struktur der Gesellschaft wider. Die politischen Einrichtungen sind ein &#220;berbau auf der &#246;konomischen Basis. Wir sehen zum Beispiel, wie die verschiedenen politischen Formen der heutigen europ&#228;ischen Staaten dazu dienen, die Herrschaft der Bourgeoisie &#252;ber das Proletariat zu festigen.</p>

<p>Marx&#8217; Philosophie ist der vollendete philosophische Materialismus, der der Menschheit &#8211; insbesondere der Arbeiterklasse &#8211; m&#228;chtige Mittel der Erkenntnis gegeben hat.</p>

<p class="link">&#160;<br />
 <big><a href="#top">Anfang der Seite</a></big><br />
&#160;</p>

<h3>II</h3>

<p class="fst">Nachdem Marx erkannt hatte, da&#223; die &#246;konomische Struktur die Basis ist, worauf sich der politische &#220;berbau erhebt, wandte er seine Aufmerksamkeit vor allem dem Studium dieser &#246;konomischen Struktur zu. Das Hauptwerk von Marx &#8211; <strong>Das Kapital</strong> &#8211; ist der Erforschung der &#246;konomischen Struktur der modernen, d.h. der kapitalistischen Gesellschaft gewidmet.</p>

<p>Die vormarxsche klassische politische &#214;konomie entstand in England, dem entwickeltsten kapitalistischen Land. Adam Smith und David Ricardo, die die &#246;konomische Struktur untersuchten, legten den Grundstein der Arbeitswerttheorie. Marx setzte ihr Werk fort. Er begr&#252;ndete diese Theorie exakt und entwickelte sie folgerichtig. Er zeigte, da&#223; der Wert einer jeden Ware durch die Menge der gesellschaftlich notwendigen Arbeitszeit bestimmt wird, die zur Produktion der Ware erforderlich ist.</p>

<p>Wo die b&#252;rgerlichen &#214;konomen ein Verh&#228;ltnis von Dingen sahen (Austausch Ware gegen Ware), dort enth&#252;llte Marx ein Verh&#228;ltnis von Menschen. Der Austausch von Waren dr&#252;ckt die Verbindung zwischen den einzelnen Produzenten vermittels des Marktes aus. Das Geld bedeutet, da&#223; diese Verbindung immer enger wird und das gesamte wirtschaftliche Leben der einzelnen Produzenten untrennbar zu einem Ganzen verkn&#252;pft. Das Kapital bedeutet eine weitere Entwicklung dieser Verbindung: Die Arbeitskraft des Menschen wird zur Ware. Der Lohnarbeiter verkauft seine Arbeitskraft dem Besitzer des Bodens, der Fabriken, der Arbeitsmittel. Einen Teil des Arbeitstages verwendet der Arbeiter darauf, die zu seinem und seiner Familie Unterhalt notwendigen Ausgaben zu decken (Arbeitslohn), den anderen Teil des Tages jedoch arbeitet der Arbeiter unentgeltlich; er schafft den Mehrwert f&#252;r den Kapitalisten, die Quelle des Profits, die Quelle des Reichtums der Kapitalistenklasse. Die Lehre vom Mehrwert ist der Grundpfeiler der &#246;konomischen Theorie von Marx.</p>

<p>Das durch die Arbeit des Arbeiters geschaffene Kapital unterdr&#252;ckt den Arbeiter, ruiniert die Kleinbesitzer und erzeugt eine Armee von Arbeitslosen. In der Industrie ist der Sieg des Gro&#223;betriebes auf den ersten Blick sichtbar, aber auch in der Landwirtschaft sehen wir die gleiche Erscheinung: Die &#220;berlegenheit des kapitalistischen landwirtschaftlichen Gro&#223;betriebes w&#228;chst, die Anwendung von Maschinen nimmt zu, die Bauernwirtschaft ger&#228;t in die Schlinge des Geldkapitals, sie verf&#228;llt unter der Last ihrer technischen R&#252;ckst&#228;ndigkeit dem Niedergang und Ruin. In der Landwirtschaft nimmt der Niedergang des Kleinbetriebs andere Formen an, doch der Niedergang selbst ist eine unbestreitbare Tatsache.</p>

<p>Durch die Zerschlagung der Kleinproduktion bewirkt das Kapital eine Steigerung der Arbeitsproduktivit&#228;t und die Schaffung einer Monopolstellung der Vereinigungen der Gro&#223;kapitalisten. Die Produktion selbst wird immer mehr zur gesellschaftlichen Produktion &#8211; Hunderttausende und Millionen von Arbeitern werden zu einem planm&#228;&#223;igen Wirtschaftsorganismus zusammengefa&#223;t &#8211;, das Produkt der gemeinsamen Arbeit aber eignet sich eine Handvoll Kapitalisten an. Es wachsen die Anarchie der Produktion, die Krisen, die tolle Jagd nach M&#228;rkten, die Existenzunsicherheit f&#252;r die Masse der Bev&#246;lkerung. Die kapitalistische Ordnung, die Abh&#228;ngigkeit der Arbeiter vom Kapital steigert, schafft gleichzeitig die gewaltige Macht der vereinigten Arbeit.</p>

<p>Von den ersten Anf&#228;ngen der Warenwirtschaft, vom einfachen Austausch an, verfolgte Marx die Entwicklung des Kapitalismus bis zu seinen h&#246;chsten Formen, bis zur Gro&#223;produktion.</p>

<p>Und die Erfahrungen aller kapitalistischen L&#228;nder, der alten wie der neuen, zeigen einer von Jahr zu Jahr wachsenden Zahl von Arbeitern anschaulich die Richtigkeit dieser Lehre von Marx. Der Kapitalismus hat in der ganzen Welt gesiegt, aber dieser Sieg ist nur die Vorstufe zum Sieg der Arbeit &#252;ber das Kapital.</p>

<p class="link">&#160;<br />
 <big><a href="#top">Anfang der Seite</a></big><br />
&#160;</p>

<h3>III</h3>

<p class="fst">Als der Feudalismus gest&#252;rzt und die &#8222;freie&#8220; kapitalistische Gesellschaft zur Welt gekommen war, zeigte es sich sogleich, da&#223; diese Freiheit ein neues System der Unterdr&#252;ckung und Ausbeutung der Werkt&#228;tigen bedeutet. Alsbald kamen verschiedene sozialistische Lehren auf, als Widerspiegelung dieser Unterdr&#252;ckung und als Protest gegen sie. Doch der urspr&#252;ngliche Sozialismus war ein utopischer Sozialismus. Er kritisierte die kapitalistische Gesellschaft, verurteilte und verfluchte sie, tr&#228;umte von ihrer Vernichtung, phantasierte von einer besseren Ordnung und suchte die Reichen von der Unsittlichkeit der Ausbeutung zu &#252;berzeugen.</p>

<p>Der utopische Sozialismus war jedoch nicht imstande, einen wirklichen Ausweg zu zeigen. Er vermochte weder das Wesen der kapitalistischen Lohnsklaverei zu erkl&#228;ren noch die Gesetze der Entwicklung des Kapitalismus zu entdecken, noch jene gesellschaftliche Kraft zu finden, die f&#228;hig ist, Sch&#246;pfer einer neuen Gesellschaft zu werden.</p>

<p>Indessen enth&#252;llten die st&#252;rmischen Revolutionen, von denen der Untergang des Feudalismus, der Leibeigenschaft, &#252;berall in Europa und besonders in Frankreich begleitet war, immer augenf&#228;lliger den Kampf der Klassen als Grundlage der gesamten Entwicklung und als ihre treibende Kraft.</p>

<p>Kein einziger Sieg der politischen Freiheit &#252;ber die Klasse der Feudalherren wurde errungen ohne deren verzweifelten Widerstand. Kein einziges kapitalistisches Land bildete sich auf mehr oder weniger freier, demokratischer Grundlage, ohne da&#223; ein Kampf auf Leben und Tod zwischen den verschiedenen Klassen der kapitalistischen Gesellschaft stattfand.</p>

<p>Die Genialit&#228;t Marx&#8217; besteht darin, da&#223; er es fr&#252;her als alle anderen verstand, daraus jene Schlu&#223;folgerungen zu ziehen und konsequent zu entwickeln, die uns die Weltgeschichte lehrt. Diese Schlu&#223;folgerung ist die Lehre vom Klassenkampf.</p>

<p>Die Menschen waren in der Politik stets die einf&#228;ltigen Opfer von Betrug und Selbstbetrug, und sie werden es immer sein, solange sie nicht lernen, hinter allen m&#246;glichen moralischen, religi&#246;sen, politischen und sozialen Phrasen, Erkl&#228;rungen und Versprechungen die Interessen dieser oder jener Klassen zu suchen. Die Anh&#228;nger von Reformen und Verbesserungen werden immer von den Verteidigern des Alten &#252;bert&#246;lpelt werden, solange sie nicht begreifen, da&#223; sich jede alte Einrichtung, wie sinnlos und faul sie auch erscheinen mag, durch die Kr&#228;fte dieser oder jener herrschenden Klassen behauptet. Um aber den Widerstand dieser Klassen zu brechen, gibt es nur ein Mittel: innerhalb der uns umgebenden Gesellschaft selbst Kr&#228;fte zu finden, aufzukl&#228;ren und zum Kampf zu organisieren, die imstande &#8211; und infolge ihrer gesellschaftlichen Lage gen&#246;tigt &#8211; sind, die Kraft zu bilden, die das Alte hinwegzufegen und das Neue zu schaffen vermag.</p>

<p>Erst der philosophische Materialismus von Marx hat dem Proletariat den Ausweg aus der geistigen Sklaverei gewiesen, in der alle unterdr&#252;ckten Klassen bisher ihr Leben fristeten. Erst die &#246;konomische Theorie von Marx hat die wirkliche Stellung des Proletariats im Gesamtsystem des Kapitalismus erkl&#228;rt.</p>

<p>In der ganzen Welt, von Amerika bis Japan und von Schweden bis S&#252;dafrika, mehren sich die selbst&#228;ndigen Organisationen des Proletariats. Es schreitet in seiner Aufkl&#228;rung und Erziehung fort, indem es seinen Klassenkampf f&#252;hrt, es entledigt sich der Vorurteile der b&#252;rgerlichen Gesellschaft, schlie&#223;t sich immer enger zusammen und lernt, an seine Erfolge den richtigen Ma&#223;stab anzulegen, st&#228;hlt seine Kr&#228;fte und w&#228;chst unaufhaltsam.</p>

<p class="author">W.I.</p>

<p class="link">&#160;<br />
 <big><a href="#top">Anfang der Seite</a></big><br />
&#160;</p>

<h3>Anmerkung</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> W.I. Lenins Artikel <em>Drei Quellen und drei Bestandteile des Marxismus</em> wurde in der Nr.3 der Zeitschrift <strong>Prosweschtschenije</strong>, Jahrgang 1913, ver&#246;ffentlicht, die dem 30. Todestag von Karl Marx gewidmet war.</p>

<p class="note"><strong>Prosweschtschenije</strong> (Die Aufkl&#228;rung) &#8211; theoretisches Organ der Bolschewiki, erschien monatlich ab Dezember 1911 legal in Petersburg. Die Zeitschrift, die auf Anregung Lenins gegr&#252;ndet worden war, trat an die Stelle der von der zaristischen Regierung verbotenen Moskauer bolschewistischen Zeitschrift <strong>Mysl</strong> (Der Gedanke). Lenin leitete die Zeitschrift <strong>Prosweschtschenije</strong> vom Ausland her; sie ver&#246;ffentlichte seine Arbeiten: <em>Prinzipielle Fragen der Wahlkampagne</em>, <em>Die Ergebnisse der Wahlen</em>, <em>Kritische Bemerkungen zur nationalen Frage</em>, <em>&#220;ber das Selbstbestimmungsrecht der Nationen</em> und andere. Den Teil Kunst und Literatur redigierte A.M. Gorki. Die Auflage der Zeitschrift betrug nahezu 5.000 Exemplare.</p>

<p class="note">Kurz vor dem ersten Weltkrieg &#8211; im Juni 1914 &#8211; wurde die Zeitschrift von der zaristischen Regierung verboten. Im Herbst 1917 wurde das <strong>Prosweschtschenije</strong> erneut herausgegeben, es erschien nur eine Doppelnummer der Zeitschrift, in der die Arbeiten Lenins <em>Werden die Bolschewiki die Staatsmacht behaupten?</em> und <em>Zur Revision des Parteiprogramms</em> ver&#246;ffentlicht wurden.</p>

<p class="link">&#160;<br />
 <a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Leztztes Update: <!-- WebWriter AutoDato -->20.7.2008<!-- WW --></p>
</body>
</html>

