<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [de] (OS/2; I) [Netscape]">
   <title>Lenin: Staat und Revolution</title>
</head>
<body  bgcolor="#FFFFC0" link="#0000FF" vlink="#800080" alink="#FF00FF">
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333><= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../default.htm"><FONT color=#CC3333><= Inhaltsverzeichnis W. I. Lenin</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>
<h3>
W.I. Lenin</h3>

<h3>
Gedruckt nachzulesen in: Lenin Werke, Band 25, Seite 393 - 507, Dietz Verlag Berlin, 1972</h3>

<hr>
<center>
<h1>
Staat und Revolution Teil 1</h1></center>

<hr>

<center>
<h2>
Staat und Revolution</h2></center>

<center>Die Lehre des Marxismus vom Staat und die Aufgaben des Proletariats
in der Revolution (1)</center>

<p>Geschrieben August bis September 1917; Abschnitt 3 des II. Kapitels
vor dem 17. Dezember 1918. Ver&ouml;ffentlicht 1918 als Brosch&uuml;re
im Verlag "Shisn i Snanije".
<p>Nach dem Manuskript, verglichen mit dem Text des Buches, Moskau - Petrograd
1919, Verlag "Kommunist".
<p>Vorwort zur ersten Auflage
<p>Die Frage des Staates gewinnt gegenw&auml;rtig besondere Bedeutung sowohl
in theoretischer als auch in praktisch-politischer Hinsicht. Der imperialistische
Krieg hat den Proze&szlig; der Umwandlung des monopolistischen Kapitalismus
in staatsmonopolistischen Kapitalismus au&szlig;erordentlich beschleunigt
und versch&auml;rft. Die ungeheuerliche Knechtung der werkt&auml;tigen
Massen durch den Staat, der immer inniger mit den allm&auml;chtigen Kapitalistenverb&auml;nden
verschmilzt, wird immer ungeheuerlicher. Die fortgeschrittenen L&auml;nder
verwandeln sich - wir sprechen von ihrem "Hinterland" - in Milit&auml;rzuchth&auml;user
f&uuml;r die Arbeiter.
<p>Die unerh&ouml;rten Greuel und Unbilden des sich in die L&auml;nge ziehenden
Krieges machen die Lage der Massen unertr&auml;glich und steigern ihre
Emp&ouml;rung. Sichtbar reift die internationale proletarische Revolution
heran. Die Frage nach ihrem Verh&auml;ltnis zum Staat gewinnt praktische
Bedeutung.
<p>Die in Jahrzehnten einer verh&auml;ltnism&auml;&szlig;ig friedlichen
Entwicklung angesammelten Elemente des Opportunismus haben die in den offiziellen
sozialistischen Parteien der ganzen Welt herrschende Str&ouml;mung des
Sozialchauvinismus geschaffen. Diese Str&ouml;mung (Plechanow, Potressow,
Breschkowskaja, Rubanowitsch, dann in leicht verh&uuml;llter Form die Herren
Zereteli, Tschernow und Co. in Ru&szlig;land; Scheidemann, Legien, David
u.a. in Deutschland; Renaudel, Guesde, Vandervelde in Frankreich und Belgien;
Hyndman und die Fabier (2) in England usw. usf.) - Sozialismus in Worten,
Chauvinismus in der Tat - ist gekennzeichnet durch die niedertr&auml;chtige,
lakaienhafte Anpassung der "F&uuml;hrer des Sozialismus" an die Interessen
nicht nur "ihrer" nationalen Bourgeoisie, sondern namentlich auch "ihres"
Staates, denn die meisten sogenannten Gro&szlig;m&auml;chte beuten seit
langem eine ganze Reihe kleiner und schwacher V&ouml;lkerschaften aus und
unterjochen sie. Der imperialistische Krieg ist ja gerade ein Krieg um
die Teilung und Neuverteilung dieser Art von Beute. Der Kampf um die Befreiung
der werkt&auml;tigen Massen vom Einflu&szlig; der Bourgeoisie im allgemeinen
und der imperialistischen Bourgeoisie im besonderen ist ohne Bek&auml;mpfung
der opportunistischen Vorurteile in bezug auf den "Staat" unm&ouml;glich.
<p>Wir betrachten zun&auml;chst die Lehre von Marx und Engels vom Staat
und wollen besonders eingehend bei den in Vergessenheit geratenen oder
opportunistisch entstellten Seiten dieser Lehre verweilen. Dann werden
wir uns insbesondere mit dem Hauptvertreter dieser Entstellungen befassen,
mit Karl Kautsky, dem bekanntesten F&uuml;hrer der II. Internationale (1889
- 1914), die in diesem Kriege einen so j&auml;mmerlichen Bankrott erlitten
hat. Schlie&szlig;lich werden wir die Hauptergebnisse der Erfahrungen der
russischen Revolution von 1905 und besonders der von 1917 zusammenfassen.
Die letztere schlie&szlig;t anscheinend gegenw&auml;rtig (Anfang August
1917) die erste Phase ihrer Entwicklung ab, jedoch kann diese ganze Revolution
&uuml;berhaupt nur verstanden werden als ein Glied in der Kette der sozialistischen
proletarischen Revolutionen, die durch den imperialistischen Krieg hervorgerufen
werden. Die Frage des Verh&auml;ltnisses der sozialistischen Revolution
des Proletariats zum Staat gewinnt somit nicht nur eine praktisch-politische,
sondern auch eine h&ouml;chst aktuelle Bedeutung als eine Frage der Aufkl&auml;rung
der Massen dar&uuml;ber, was sie zu ihrer Befreiung vom Joch des Kapitals
in der n&auml;chsten Zukunft zu tun haben.
<p>August 1917
<p>Der Verfasser
<p>Vorwort zur zweiten Auflage
<p>Die vorliegende zweite Auflage wird fast ohne &Auml;nderungen gedruckt.
Hinzugef&uuml;gt ist nur der Abschnitt 3 des II. Kapitels.
<p>Moskau, den 17. Dezember 1918
<p>Der Verfasser
<p>
<hr>
<center>
<h2>
I. Kapitel</h2></center>

<center>Klassengesellschaft und Staat</center>

<p>1. Der Staat - ein Produkt der Unvers&ouml;hnlichkeit der Klassengegens&auml;tze
<p>Mit der Lehre von Marx geschieht jetzt dasselbe, was in der Geschichte
wiederholt mit den Lehren revolution&auml;rer Denker und F&uuml;hrer der
unterdr&uuml;ckten Klassen in ihrem Befreiungskampf geschah. Die gro&szlig;en
Revolution&auml;re wurden zu Lebzeiten von den unterdr&uuml;ckenden Klassen
st&auml;ndig verfolgt, die ihrer Lehre mit wildestem Ingrimm und w&uuml;tenstem
Ha&szlig; begegneten, mit z&uuml;gellosen L&uuml;gen und Verleumdungen
gegen sie zu Felde zogen. Nach ihrem Tode versucht man, sie in harmlose
G&ouml;tzen zu verwandeln, sie sozusagen heiligzusprechen, man gesteht
ihrem NAMEN einen gewissen Ruhm zu zur "Tr&ouml;stung" und Bet&ouml;rung
der unterdr&uuml;ckten Klassen, wobei man ihre revolution&auml;re Lehre
des INHALTS beraubt, ihr die revolution&auml;re Spitze abbricht, sie vulgarisiert.
<p>Bei einer solchen "Bearbeitung" des Marxismus findet sich jetzt die
Bourgeoisie mit den Opportunisten innerhalb der Arbeiterbewegung zusammen.
Man vergi&szlig;t, verdr&auml;ngt und entstellt die revolution&auml;re
Seite der Lehre, ihren revolution&auml;ren Geist. Man schiebt in den Vordergrund,
man r&uuml;hmt das, was f&uuml;r die Bourgeoisie annehmbar ist oder annehmbar
erscheint. Alle Sozialchauvinisten sind heutzutage "Marxisten" - Spa&szlig;
beiseite! Und immer h&auml;ufiger sprechen deutsche b&uuml;rgerliche Gelehrte,
deren Spezialfach gestern noch die Ausrottung des Marxismus war, von dem
"nationaldeutschen" Marx, der die zur F&uuml;hrung des Raubkrieges so gl&auml;nzend
organisierten Arbeiterverb&auml;nde erzogen haben soll!
<p>Bei dieser Sachlage, bei der unerh&ouml;rten Verbreitung, die die Entstellungen
des Marxismus gefunden haben, besteht unsere Aufgabe in erster Linie in
der WIEDERHERSTELLUNG der wahren Marxschen Lehre vom Staat. Dazu wird es
notwendig sein, eine ganze Reihe langer Zitate aus den Werken von Marx
und Engels selbst anzuf&uuml;hren. Gewi&szlig;, die langen Zitate werden
die Darstellung schwerf&auml;llig machen und ihrer Gemeinverst&auml;ndlichkeit
keineswegs f&ouml;rderlich sein. Es ist aber absolut unm&ouml;glich, ohne
sie auszukommen. Alle oder zumindest alle entscheidenden Stellen aus den
Werken von Marx und Engels &uuml;ber die Frage des Staates m&uuml;ssen
unbedingt m&ouml;glichst vollst&auml;ndig angef&uuml;hrt werden, damit
sich der Leser ein selbst&auml;ndiges Urteil bilden kann &uuml;ber die
gesamten Auffassungen der Begr&uuml;nder des wissenschaftlichen Sozialismus
und &uuml;ber die Entwicklung dieser Auffassungen, dann aber auch, um deren
Entstellung durch das heute herrschende "Kautskyanertum" dokumentarisch
nachzuweisen und anschaulich vor Augen zu f&uuml;hren.
<p>Wir beginnen mit dem verbreitetsten Werk von Friedrich Engels: "Der
Ursprung der Familie, des Privateigentums und des Staats", das 1894 in
Stuttgart bereits in sechster Auflage erschienen ist. Wir sind gezwungen,
die Zitate selber aus dem deutschen Original zu &uuml;bersetzen, da die
russischen &Uuml;bersetzungen, so zahlreich sie sind, zum gr&ouml;&szlig;ten
Teil entweder unvollst&auml;ndig oder &auml;u&szlig;erst unbefriedigend
sind.
<p>"Der Staat", sagt Engels bei der Zusammenfassung seiner geschichtlichen
Analyse, "ist also keineswegs eine der Gesellschaft von au&szlig;en aufgezwungenen
Macht; ebensowenig ist er 'die Wirklichkeit der sittlichen Idee', 'das
Bild und die Wirklichkeit der Vernunft', wie Hegel behauptet. Er ist vielmehr
ein Produkt der Gesellschaft auf bestimmter Entwicklungsstufe; er ist das
Eingest&auml;ndnis, da&szlig; diese Gesellschaft sich in einen unl&ouml;sbaren
Widerspruch mit sich selbst verwickelt, sich in unvers&ouml;hnliche Gegens&auml;tze
gespalten hat, die zu bannen sie ohnm&auml;chtig ist. Damit aber diese
Gegens&auml;tze, Klassen mit widerstreitenden &ouml;konomischen Interessen,
nicht sich und die Gesellschaft in fruchtlosem Kampf verzehren, ist eine
scheinbar &uuml;ber der Gesellschaft stehende Macht n&ouml;tig geworden,
die den Konflikt d&auml;mpfen, innerhalb der Schranken der 'Ordnung' halten
soll; und diese, aus der Gesellschaft hervorgegangene, aber sich &uuml;ber
sie stellende, sich ihr mehr und mehr entfremdende Macht ist der Staat."
(S. 177/178 der sechsten deutschen Auflage.) (3)
<p>Hier ist mit voller Klarheit der Grundgedanke des Marxismus &uuml;ber
die historische Rolle und die Bedeutung des Staates zum Ausdruck gebracht.
Der Staat ist das Produkt und die &Auml;u&szlig;erung der UNVERS&Ouml;HNLICHKEIT
der Klassengegens&auml;tze. Der Staat entsteht dort, dann und insofern,
wo, wann und inwiefern die Klassengegens&auml;tze objektiv NICHT vers&ouml;hnt
werden K&Ouml;NNEN. Und umgekehrt: Das Bestehen des Staates beweist, da&szlig;
die Klassengegens&auml;tze unvers&ouml;hnlich sind.
<p>Gerade in diesem wichtigsten und grundlegenden Punkt beginnt die Entstellung
des Marxismus, die in zwei Hauptlinien verl&auml;uft.
<p>Auf der einen Seite pflegen b&uuml;rgerliche und besonders kleinb&uuml;rgerliche
Ideologen - die sich unter dem Druck unbestreitbarer geschichtlicher Tatsachen
gezwungen sehen, anzuerkennen, da&szlig; der Staat nur dort vorhanden ist,
wo es Klassengegens&auml;tze und Klassenkampf gibt - Marx in einer Weise
"zu verbessern", da&szlig; der Staat sich als ein Organ der KlassenVERS&Ouml;HNUNG
erweist. Nach Marx h&auml;tte der Staat weder entstehen noch bestehen k&ouml;nnen,
wenn eine Vers&ouml;hnung der Klassen m&ouml;glich w&auml;re. Bei den kleinb&uuml;rgerlichen
und philisterhaften Professoren und Publizisten kommt es - oft unter wohlwollenden
Hinweisen auf Marx! - so heraus, da&szlig; der Staat gerade die Klassen
vers&ouml;hne. Nach Marx ist der Staat ein Organ der KlassenHERRSCHAFT,
ein Organ zur UNTERDR&Uuml;CKUNG der einen Klasse durch die andere, ist
die Errichtung derjenigen "Ordnung", die diese Unterdr&uuml;ckung sanktioniert
und festigt, indem sie den Konflikt der Klassen d&auml;mpft. Nach Ansicht
der kleinb&uuml;rgerlichen Politiker ist die Ordnung gerade die Vers&ouml;hnung
der Klassen und nicht die Unterdr&uuml;ckung der einen Klasse durch die
andere; den Konflikt d&auml;mpfen bedeute vers&ouml;hnen und nicht, es
den unterdr&uuml;ckten Klassen unm&ouml;glich machen, bestimmte Mittel
und Methoden des Kampfes zum Sturz der Unterdr&uuml;cker zu gebrauchen.
<p>Alle Sozialrevolution&auml;re und Menschewiki zum Beispiel sind w&auml;hrend
der Revolution 1917, als sich die Frage nach der Bedeutung und der Rolle
des Staates gerade in ihrer ganzen Gr&ouml;&szlig;e erhob, sich praktisch
erhob als Frage der sofortigen Aktion, und zudem der Massenaktion - alle
sind sie mit einem Schlag g&auml;nzlich zur kleinb&uuml;rgerlichen Theorie
der "Vers&ouml;hnung" der Klassen durch den "Staat" hinabgesunken. Die
zahllosen Resolutionen und Artikel der Politiker dieser beiden Parteien
sind v&ouml;llig von dieser kleinb&uuml;rgerlichen und philisterhaften
Theorie der "Vers&ouml;hnung" durchdrungen. Da&szlig; der Staat das Organ
der Herrschaft einer bestimmten Klasse ist, die mit ihrem Antipoden (der
ihr entgegengesetzten Klasse) NICHT vers&ouml;hnt werden KANN, das vermag
die kleinb&uuml;rgerliche Demokratie nie zu begreifen. Das Verh&auml;ltnis
zum Staat ist eines der anschaulichsten Zeugnisse daf&uuml;r, da&szlig;
unsere Sozialrevolution&auml;re und Menschewiki gar keine Sozialisten sind
(was wir Bolschewiki schon immer nachwiesen), sondern kleinb&uuml;rgerliche
Demokraten mit einer beinah-sozialistischen Phraseologie.
<p>Auf der anderen Seite ist die "kautskyanische" Entstellung des Marxismus
viel feiner. "Theoretisch" wird weder in Abrede gestellt, da&szlig; der
Staat ein Organ der Klassenherrschaft ist noch da&szlig; die Klassengegens&auml;tze
unvers&ouml;hnlich sind. Au&szlig;er acht gelassen oder vertuscht wird
aber folgendes: Wenn der Staat das Produkt der Unvers&ouml;hnlichkeit der
Klassengegens&auml;tze ist, wenn er eine &Uuml;BER der Gesellschaft stehende
und "sich ihr MEHR UND MEHR ENTFREMDENDE" Macht ist, so ist es klar, da&szlig;
die Befreiung der unterdr&uuml;ckten Klasse unm&ouml;glich ist nicht nur
ohne gewaltsame Revolution, SONDERN AUCH OHNE VERNICHTUNG des von der herrschenden
Klasse geschaffenen Apparates der Staatsgewalt, in dem sich diese "Entfremdung"
verk&ouml;rpert. Diese theoretisch von selbst einleuchtende Schlu&szlig;folgerung
hat Marx, wie wir weiter unten sehen werden, auf Grund einer konkreten
historischen Analyse der Aufgaben der Revolution mit gr&ouml;&szlig;ter
Bestimmtheit gezogen. Und gerade diese Schlu&szlig;folgerung hat Kautsky,
wir werden das ausf&uuml;hrlich in unserer weiteren Darlegung nachweisen,
... "vergessen" und entstellt.
<p>2. Besondere Formationen bewaffneter Menschen, Gef&auml;ngnisse u.a.
<p>"Gegen&uuml;ber der alten Gentilorganisation", f&auml;hrt Engels fort,
"kennzeichnet sich der Staat erstens durch die Einteilung der Staatsangeh&ouml;rigen
nach dem Gebiet."
<p>Uns kommt diese Einteilung "nat&uuml;rlich" vor, sie hat aber einen
langwierigen Kampf gegen die alte Organisation nach Geschlechtern und St&auml;mmen
erfordert.
<p>"Das zweite ist die Einrichtung einer &ouml;ffentlichen Gewalt, welche
nicht mehr unmittelbar zusammenf&auml;llt mit der sich selbst als bewaffnete
Macht organisierenden Bev&ouml;lkerung. Diese besondre, &ouml;ffentliche
Gewalt ist n&ouml;tig, weil eine selbstt&auml;tige bewaffnete Organisation
der Bev&ouml;lkerung unm&ouml;glich geworden seit der Spaltung in Klassen
... Diese &ouml;ffentliche Gewalt existiert in jedem Staat; sie besteht
nicht blo&szlig; aus bewaffneten Menschen, sondern auch aus sachlichen
Anh&auml;ngseln, Gef&auml;ngnissen und Zwangsanstalten aller Art, von denen
die Gentilgesellschaft nicht wu&szlig;te."
<p>Engels entwickelt nun den Begriff jener "Macht", die man als Staat bezeichnet,
der Macht, die aus der Gesellschaft hervorgegangen ist, sich aber &uuml;ber
sie stellt und sich ihr mehr und mehr entfremdet. Worin besteht haupts&auml;chlich
diese Macht? In besonderen Formationen bewaffneter Menschen, die Gef&auml;ngnisse
und anderes zu ihrer Verf&uuml;gung haben.
<p>Wir sind berechtigt, von besonderen Formationen bewaffneter Menschen
zu sprechen, weil die jedem Staat eigent&uuml;mliche &ouml;ffentliche Gewalt
"nicht mehr unmittelbar zusammenf&auml;llt" mit der bewaffneten Bev&ouml;lkerung,
mit ihrer "selbstt&auml;tigen bewaffneten Organisation". Wie alle gro&szlig;en
revolution&auml;ren Denker sucht Engels die Aufmerksamkeit der klassenbewu&szlig;ten
Arbeiter gerade auf das zu lenken, was dem herrschenden Spie&szlig;ertum
am wenigsten beachtenswert, am gewohntesten erscheint, auf das, was nicht
nur durch fest eingewurzelte, sondern, man kann sagen, durch verkn&ouml;cherte
Vorurteile geheiligt ist. Das stehende Heer und die Polizei sind die Hauptwerkzeuge
der Gewaltaus&uuml;bung der Staatsmacht, aber - kann denn das anders sein?
<p>Vom Standpunkt der ungeheuren Mehrheit der Europ&auml;er am Ausgang
des 19. Jahrhunderts, an die sich Engels wandte und die keine einzige gro&szlig;e
Revolution selbst miterlebt oder aus der N&auml;he beobachtet hatten, kann
das nicht anders sein. F&uuml;r sie ist es v&ouml;llig unverst&auml;ndlich,
was das f&uuml;r eine "selbstt&auml;tige bewaffnete Organisation der Bev&ouml;lkerung"
ist. Auf die Frage, warum besondere, &uuml;ber die Gesellschaft gestellte
und sich ihr entfremdende Formationen bewaffneter Menschen (Polizei, stehendes
Heer) n&ouml;tig geworden seien, ist der westeurop&auml;ische und der russische
Philister geneigt, mit ein paar bei Spencer oder Michailowski entlehnten
Phrasen zu antworten, auf die Komplizierung des &ouml;ffentlichen Lebens,
die Differenzierung der Funktionen u. dgl. mehr hinzuweisen.
<p>Ein solcher Hinweis hat den Anschein der "Wissenschaftlichkeit" und
schl&auml;fert den Spie&szlig;b&uuml;rger vortrefflich ein, da er das Wichtigste
und Grundlegende vertuscht: die Spaltung der Gesellschaft in einander unvers&ouml;hnlich
feindliche Klassen.
<p>Ohne diese Spaltung w&uuml;rde sich die "selbstt&auml;tige bewaffnete
Organisation der Bev&ouml;lkerung" zwar durch ihre Kompliziertheit, die
H&ouml;he ihrer Technik usw. von der primitiven Organisation der mit Baum&auml;sten
bewaffneten Affenherde oder der des Urmenschen oder der in der Gentilgesellschaft
zusammengeschlossenen Menschen unterscheiden, aber eine derartige Organisation
w&auml;re m&ouml;glich.
<p>Sie ist unm&ouml;glich, weil die zivilisierte Gesellschaft in feindliche
und noch dazu unvers&ouml;hnlich feindliche Klassen gespalten ist, deren
"selbstt&auml;tige" Bewaffnung zu einem bewaffneten Kampf unter ihnen f&uuml;hren
w&uuml;rde. Es bildet sich der Staat heraus, es wird eine besondere Macht
geschaffen, besondere Formationen bewaffneter Menschen entstehen, und jede
Revolution, die den Staatsapparat zerst&ouml;rt, zeigt uns sehr deutlich,
wie die herrschende Klasse die IHR dienenden besonderen Formationen bewaffneter
Menschen zu erneuern sucht und wie die unterdr&uuml;ckte Klasse danach
strebt, eine neue Organisation dieser Art zu schaffen, die f&auml;hig ist,
nicht den Ausbeutern, sondern den Ausgebeuteten zu dienen.
<p>Engels wirft in der angef&uuml;hrten Betrachtung theoretisch dieselbe
Frage auf, die uns jede gro&szlig;e Revolution in der Praxis anschaulich
und zudem im Ausma&szlig; der Massenaktion stellt, n&auml;mlich die Frage
nach dem Verh&auml;ltnis zwischen den "besonderen" Formationen bewaffneter
Menschen und der "selbstt&auml;tigen bewaffneten Organisation der Bev&ouml;lkerung".
Wir werden sehen, wie diese Frage durch die Erfahrungen der europ&auml;ischen
und der russischen Revolutionen konkret illustriert wird.
<p>Doch kehren wir zur Darstellung von Engels zur&uuml;ck.
<p>Er weist darauf hin, da&szlig; zuweilen, zum Beispiel hier und dort
in Nordamerika, diese &ouml;ffentliche Gewalt schwach ist (es handelt sich
um eine f&uuml;r die kapitalistische Gesellschaft seltene Ausnahme und
um diejenigen Teile Nordamerikas in seiner vorimperialistischen Periode,
wo der freie Kolonist vorherrschte), da&szlig; sie sich aber, allgemein
gesprochen, verst&auml;rkt:
<p>"Sie" (die &ouml;ffentliche Gewalt) "verst&auml;rkt sich aber in dem
Ma&szlig;, wie die Klassengegens&auml;tze innerhalb des Staats sich versch&auml;rfen
und wie die einander begrenzenden Staaten gr&ouml;&szlig;er und volkreicher
werden - man sehe nur unser heutiges Europa an, wo Klassenkampf und Eroberungskonkurrenz
die &ouml;ffentliche Macht auf eine H&ouml;he emporgeschraubt haben, auf
der sie die ganze Gesellschaft und selbst den Staat zu verschlingen droht."
<p>Das ist nicht sp&auml;ter als Anfang der neunziger Jahre des vorigen
Jahrhunderts geschrieben worden. Das letzte Vorwort von Engels datiert
vom 16. Juni 1891. Damals nahm die Wendung zum Imperialismus - sowohl im
Sinne der v&ouml;lligen Herrschaft der Trusts und der Allmacht der gr&ouml;&szlig;ten
Banken als auch im Sinne einer grandiosen Kolonialpolitik usw. - in Frankreich
gerade erst ihren Anfang, noch schw&auml;cher war sie in Nordamerika und
Deutschland.
<p>Seitdem hat die "Eroberungskonkurrenz" Riesenschritte vorw&auml;rts
getan, um so mehr, als zu Beginn des zweiten Jahrzehnts des 20. Jahrhunderts
der Erdball endg&uuml;ltig unter diese "konkurrierenden Eroberer", d.h.
die r&auml;uberischen Gro&szlig;m&auml;chte, aufgeteilt war. Seit dieser
Zeit sind die R&uuml;stungen zu Lande und zu Wasser ins Ungeheure gewachsen,
und der Raubkrieg 1914 - 1917 um die Beherrschung der Welt durch England
oder Deutschland, um die Teilung der Beute hat das "Verschlingen" aller
Kr&auml;fte der Gesellschaft durch die r&auml;uberische Staatsmacht in
solchem Ma&szlig;e gesteigert, da&szlig; eine v&ouml;llige Katastrophe
naht.
<p>Engels vermochte schon 1891 auf die "Eroberungskonkurrenz" als auf eines
der wichtigsten Merkmale der Au&szlig;enpolitik der Gro&szlig;m&auml;chte
hinzuweisen; doch in den Jahren 1914 - 1917, als gerade diese um ein vielfaches
versch&auml;rfte Konkurrenz den imperialistischen Krieg hervorgerufen hat,
bem&auml;nteln die Halunken des Sozialchauvinismus die Verteidigung der
Raubinteressen "ihrer" Bourgeoisie mit Phrasen &uuml;ber "Verteidigung
des Vaterlandes", &uuml;ber "Schutz der Republik und der Revolution" u.
dgl. m.!
<p>3. Der Staat - ein Werkzeug zur Ausbeutung der unterdr&uuml;ckten Klasse
<p>Zur Aufrechterhaltung einer besonderen, &uuml;ber der Gesellschaft stehenden
&ouml;ffentlichen Gewalt sind Steuern und Staatsschulden n&ouml;tig.
<p>"Im Besitz der &ouml;ffentlichen Gewalt und des Rechts der Steuereintreibung",
schreibt Engels, "stehn die Beamten nun da als Organe der Gesellschaft
&Uuml;BER der Gesellschaft. Die freie, willige Achtung, die den Organen
der Gentilverfassung gezollt wurde, gen&uuml;gt ihnen nicht, selbst wenn
sie sie haben k&ouml;nnten ..." Es werden Ausnahmegesetze &uuml;ber die
Heiligkeit und Unverletzlichkeit der Beamten geschaffen. "Der lumpigste
Polizeidiener ... hat mehr 'Autorit&auml;t' als alle Organe der Gentilgesellschaft
zusammengenommen; aber der m&auml;chtigste F&uuml;rst und der gr&ouml;&szlig;te
Staatsmann oder Feldherr der Zivilisation kann den geringsten Gentilvorsteher
beneiden um die unerzwungene und unbestrittene Achtung, die ihm gezollt
wird."
<p>Hier wird die Frage nach der priviligierten Stellung der Beamten als
Organe der Staatsgewalt aufgeworfen. Als das Grundlegende wird hervorgehoben:
Was stellt sie &Uuml;BER die Gesellschaft? Wir werden sehen, wie die Pariser
Kommune 1871 diese theoretische Frage praktisch zu l&ouml;sen suchte und
wie Kautsky sie 1912 reaktion&auml;r vertuschte.
<p>"Da der Staat entstanden ist aus dem Bed&uuml;rfnis, Klassengegens&auml;tze
im Zaum zu halten, da er aber gleichzeitig mitten im Konflikt dieser Klassen
entstanden ist, so ist er in der Regel Staat der m&auml;chtigsten, &ouml;konomisch
herrschenden Klasse, die vermittelst seiner auch politisch herrschende
Klasse wird und so neue Mittel erwirbt zur Niederhaltung und Ausbeutung
der unterdr&uuml;ckten Klasse." Nicht nur der antike und der Feudalstaat
waren Organe zur Ausbeutung der Sklaven und leibeigenen und h&ouml;rigen
Bauern, sondern es ist auch "der moderne Repr&auml;sentativstaat Werkzeug
der Ausbeutung der Lohnarbeit durch das Kapital. Ausnahmsweise indes kommen
Perioden vor, wo die k&auml;mpfenden Klassen einander so nahe das Gleichgewicht
halten, da&szlig; die Staatsgewalt als scheinbare Vermittlerin momentan
eine gewisse Selbst&auml;ndigkeit gegen&uuml;ber beiden erh&auml;lt." So
die absolute Monarchie des 17. und 18. Jahrhunderts, so der Bonapartismus
des ersten und zweiten Kaiserreichs in Frankreich, so Bismarck in Deutschland.
<p>Und so - f&uuml;gen wir von uns hinzu - die Regierung Kerenski im republikanischen
Ru&szlig;land, nachdem sie dazu &uuml;bergegangen ist, das revolution&auml;re
Proletariat zu verfolgen, in einem Moment, da die Sowjets infolge der F&uuml;hrung
der kleinb&uuml;rgerlichen Demokraten SCHON machtlos sind und die Bourgeoisie
NOCH nicht stark genug ist, um sie ohne weiteres auseinanderzujagen.
<p>In der demokratischen Republik, f&auml;hrt Engels fort, "&uuml;bt der
Reichtum seine Macht indirekt, aber um so sicherer aus", und zwar erstens
durch seine "direkte Beamtenkorruption" (Amerika) und zweitens durch die
"Allianz von Regierung und B&ouml;rse" (Frankreich und Amerika).
<p>Heute haben Imperialismus und Herrschaft der Banken diese beiden Methoden,
die Allmacht des Reichtums in jeder beliebigen demokratischen Republik
zu behaupten und auszu&uuml;ben, zu einer au&szlig;ergew&ouml;hnlichen
Kunst "entwickelt". Wenn beispielsweise schon in den ersten Monaten der
demokratischen Republik in Ru&szlig;land, sozusagen im Honigmond des Ehebundes
der "Sozialisten" - der Sozialrevolution&auml;re und der Menschewiki -
mit der Bourgeoisie, Herr Paltschinski in der Koalitionsregierung alle
Ma&szlig;nahmen zur Z&uuml;gelung der Kapitalisten und ihrer Raubgier,
ihrer Pl&uuml;nderung der Staatskasse durch Heereslieferungen, sabotierte,
wenn dann der aus dem Ministerium ausgetretene Herr Paltschinski (der nat&uuml;rlich
durch einen anderen, ebensolchen Paltschinski ersetzt worden ist) von den
Kapitalisten durch ein P&ouml;stchen mit einem Gehalt von 120.000 Rubel
j&auml;hrlich "belohnt" wurde - wie nennt man das dann? Direkte Korruption
oder indirekte? Allianz der Regierung mit den Syndikaten oder "nur" freundschaftliche
Beziehungen? Welche Rolle spielen die Tschernow und Zereteli, die Awksentjew
und Skobelew? Sind sie "direkte" Bundesgenossen der Million&auml;re, die
den Staat bestehlen, oder nur indirekte?
<p>Die Allmacht des "Reichtums" ist in der demokratischen Republik deshalb
SICHERER, weil sie nicht von einzelnen M&auml;ngeln des politischen Mechanismus,
von einer schlechten politischen H&uuml;lle des Kapitalismus abh&auml;ngig
ist. Die demokratische Republik ist die denkbar beste politische H&uuml;lle
des Kapitalismus, und daher begr&uuml;ndet das Kapital, nachdem es (durch
die Paltschinski, Tschernow, Zereteli und Co.) von dieser besten H&uuml;lle
Besitz ergriffen hat, seine Macht derart zuverl&auml;ssig, derart sicher,
da&szlig; KEIN Wechsel, weder der Personen noch der Institutionen noch
der Parteien der b&uuml;rgerlich-demokratischen Republik, diese Macht ersch&uuml;ttern
kann.
<p>Es mu&szlig; noch hervorgehoben werden, da&szlig; Engels mit gr&ouml;&szlig;ter
Entschiedenheit das allgemeine Stimmrecht als Werkzeug der Herrschaft der
Bourgeoisie bezeichnet. Das allgemeine Stimmrecht, sagt er unter offensichtlicher
Ber&uuml;cksichtigung der langj&auml;hrigen Erfahrungen der deutschen Sozialdemokratie,
ist "... der Gradmesser der Reife der Arbeiterklasse. Mehr kann und wird
es nie sein im heutigen Staat ..."
<p>Die kleinb&uuml;rgerlichen Demokraten vom Schlage unserer Sozialrevolution&auml;re
und Menschewiki sowie ihre leiblichen Br&uuml;der, alle Sozialchauvinisten
und Opportunisten Westeuropas, erwarten eben vom allgemeinen Stimmrecht
"mehr". Sie sind in dem falschen Gedanken befangen und suggerieren ihn
dem Volke, das allgemeine Stimmrecht sei "im HEUTIGEN Staat" imstande,
den Willen der Mehrheit der Werkt&auml;tigen wirklich zum Ausdruck zu bringen
und seine Realisierung zu sichern.
<p>Wir k&ouml;nnen hier diesen falschen Gedanken nur anf&uuml;hren, nur
darauf hinweisen, da&szlig; die vollkommen klare, genaue, konkrete Erkl&auml;rung
von Engels in der Propaganda und Agitation der "offiziellen" (d.h. opportunistischen)
sozialistischen Parteien auf Schritt und Tritt entstellt wird. Wie v&ouml;llig
falsch dieser Gedanke ist, den Engels hier verwirft, wird in unseren weiteren
Darlegungen der Auffassungen von Marx und Engels &uuml;ber den "HEUTIGEN"
Staat ausf&uuml;hrlich klargelegt.
<p>Engels fa&szlig;t seine Auffassungen in seinem popul&auml;rsten Werk
in folgenden Worten zusammen:
<p>"Der Staat ist also nicht von Ewigkeit her. Es hat Gesellschaften gegeben,
die ohne ihn fertig wurden, die von Staat und Staatsgewalt keine Ahnung
hatten. Auf einer bestimmten Stufe der &ouml;konomischen Entwicklung, die
mit der Spaltung der Gesellschaft in Klassen notwendig verbunden war, wurde
durch diese Spaltung der Staat eine Notwendigkeit. Wir n&auml;hern uns
jetzt mit raschen Schritten einer Entwicklungsstufe der Produktion, auf
der das Dasein dieser Klassen nicht nur aufgeh&ouml;rt hat, eine Notwendigkeit
zu sein, sondern ein positives Hindernis der Produktion wird. Sie werden
fallen, ebenso unvermeidlich, wie sie fr&uuml;her entstanden sind. Mit
ihnen f&auml;llt unvermeidlich der Staat. Die Gesellschaft, die die Produktion
auf Grundlage freier und gleicher Assoziation der Produzenten neu organisiert,
versetzt die ganze Staatsmaschine dahin, wohin sie dann geh&ouml;ren wird:
ins Museum der Altert&uuml;mer, neben das Spinnrad und die bronzene Axt."
<p>Man trifft dieses Zitat in der Propaganda- und Agitationsliteratur der
heutigen Sozialdemokratie nicht oft an. Aber selbst dann, wenn dieses Zitat
vorkommt, gebraucht man es meistenteils so, als machte man eine Verbeugung
vor einem Heiligenbild, d.h. als offizielle Bekundung der Ehrerbietung
vor Engels, ohne jeden Versuch, zu erfassen, einen wie weittragenden und
tiefgreifenden Aufschwung der Revolution dieses "Versetzen der ganzen Staatsmaschine
ins Museum der Altert&uuml;mer" voraussetzt. Meistenteils fehlt sogar das
Verst&auml;ndnis f&uuml;r das, was Engels als Staatsmaschine bezeichnet.
<p>4. Das "Absterben" des Staates und die gewaltsame Revolution
<p>Die Worte Engels' &uuml;ber das "Absterben" des Staates sind weit und
breit so bekannt, sie werden so oft zitiert, zeigen so plastisch, worin
die Quintessenz der landl&auml;ufigen Verf&auml;lschung des Marxismus zum
Opportunismus besteht, da&szlig; es geboten erscheint, eingehend bei ihnen
zu verweilen. Wir zitieren die ganze Betrachtung, der sie entnommen sind:
<p>"Das Proletariat ergreift die Staatsgewalt und verwandelt die Produktionsmittel
zun&auml;chst in Staatseigentum. Aber damit hebt es sich selbst als Proletariat,
damit hebt es alle Klassenunterschiede und Klassengegens&auml;tze auf,
und damit auch den Staat als Staat. Die bisherige, sich in Klassengegens&auml;tzen
bewegende Gesellschaft hatte den Staat n&ouml;tig, das hei&szlig;t eine
Organisation der jedesmaligen ausbeutenden Klasse zur Aufrechterhaltung
ihrer &auml;u&szlig;eren Produktionsbedingungen, also namentlich zur gewaltsamen
Niederhaltung der ausgebeuteten Klasse in den durch die bestehende Produktionsweise
gegebnen Bedingungen der Unterdr&uuml;ckung (Sklaverei, Leibeigenschaft
oder H&ouml;rigkeit, Lohnarbeit). Der Staat war der offizielle Repr&auml;sentant
der ganzen Gesellschaft, ihre Zusammenfassung in einer sichtbaren K&ouml;rperschaft,
aber er war dies nur, insofern er der Staat derjenigen Klasse war, welche
selbst f&uuml;r ihre Zeit die ganze Gesellschaft vertrat: im Altertum Staat
der sklavenhaltenden Staatsb&uuml;rger, im Mittelalter des Feudaladels,
in unsrer Zeit der Bourgeoisie. Indem er endlich tats&auml;chlich Repr&auml;sentant
der ganzen Gesellschaft wird, macht er sich selbst &uuml;berfl&uuml;ssig.
Sobald es keine Gesellschaftsklasse mehr in der Unterdr&uuml;ckung zu halten
gibt, sobald mit der Klassenherrschaft und dem in der bisherigen Anarchie
der Produktion begr&uuml;ndeten Kampf ums Einzeldasein auch die daraus
entspringenden Kollisionen und Exzesse beseitigt sind, gibt es nichts mehr
zu reprimieren, das eine besondre Repressionsgewalt, einen Staat, n&ouml;tig
machte. Der erste Akt, worin der Staat wirklich als Repr&auml;sentant der
ganzen Gesellschaft auftritt - die Besitzergreifung der Produktionsmittel
im Namen der Gesellschaft -, ist zugleich sein letzter selbst&auml;ndiger
Akt als Staat. Das Eingreifen einer Staatsgewalt in gesellschaftliche Verh&auml;ltnisse
wird auf einem Gebiete nach dem andern &uuml;berfl&uuml;ssig und schl&auml;ft
dann von selbst ein. An die Stelle der Regierung &uuml;ber Personen tritt
die Verwaltung von Sachen und die Leitung von Produktionsprozessen. Der
Staat wird nicht 'abgeschafft', ER STIRBT AB. Hieran ist die Phrase vom
'freien Volksstaat' zu messen, also sowohl nach ihrer zeitweiligen agitatorischen
Berechtigung wie nach ihrer endg&uuml;ltigen wissenschaftlichen Unzul&auml;nglichkeit;
hieran ebenfalls die Forderung der sogenannten Anarchisten, der Staat solle
von heute auf morgen abgeschafft werden." ("Anti-D&uuml;hring", "Herrn
Eugen D&uuml;hrings Umw&auml;lzung der Wissenschaft", dritte deutsche Ausgabe,
S. 301 - 303.) (4)
<p>Ohne zu f&uuml;rchten fehlzugehen, darf man sagen, da&szlig; von dieser
wunderbar gedankenreichen Engelsschen Betrachtung nur so viel wirkliches
Gemeingut des sozialistischen Denkens in den heutigen sozialistischen Parteien
geworden ist, da&szlig; der Staat nach Marx "abstirbt", im Unterschied
zur anarchistischen Lehre von der "Abschaffung" des Staates. Den Marxismus
so zurechtstutzen hei&szlig;t ihn zu Opportunismus herabmindern, denn bei
einer solchen "Auslegung" bleibt nur die vage Vorstellung von einer langsamen,
gleichm&auml;&szlig;igen, allm&auml;hlichen Ver&auml;nderung &uuml;brig,
als gebe es keine Spr&uuml;nge und St&uuml;rme, als gebe es keine Revolution.
Das "Absterben" des Staates im landl&auml;ufigen, allgemein verbreiteten
Sinne, im Massensinne, wenn man so sagen darf, bedeutet zweifellos eine
Vertuschung, wenn nicht gar eine Verneinung der Revolution.
<p>Indessen bedeutet eine solche "Auslegung" die gr&ouml;bste, nur f&uuml;r
die Bourgeoisie vorteilhafte Entstellung des Marxismus, die theoretisch
auf dem Au&szlig;erachtlassen der wichtigsten Umst&auml;nde und Erw&auml;gungen
beruht, wie sie allein schon in der gleichen, von uns vollst&auml;ndig
zitierten "zusammenfassenden" Betrachtung von Engels dargelegt sind.
<p>Erstens. Ganz zu Anfang dieser Betrachtung sagt Engels, da&szlig; das
Proletariat, indem es die Staatsgewalt ergreift, "den Staat als Staat aufhebt".
Dar&uuml;ber nachzudenken, was das zu bedeuten hat, ist "nicht &uuml;blich".
Gew&ouml;hnlich wird dies entweder ganz ignoriert oder f&uuml;r eine Art
"hegelianische Schw&auml;che" von Engels gehalten. In Wirklichkeit dr&uuml;cken
diese Worte kurz die Erfahrungen einer der gr&ouml;&szlig;ten proletarischen
Revolutionen, die Erfahrungen der Pariser Kommune von 1871 aus, wor&uuml;ber
an entsprechender Stelle ausf&uuml;hrlicher gesprochen werden soll. In
Wirklichkeit spricht Engels hier von der "Aufhebung" des Staates der BOURGEOISIE
durch die proletarische Revolution, w&auml;hrend sich die Worte vom Absterben
auf die &Uuml;berreste des PROLETARISCHEN Staatswesens NACH der sozialistischen
Revolution beziehen. Der b&uuml;rgerliche Staat "stirbt" nach Engels nicht
"ab", sondern er wird in der Revolution vom Proletariat "AUFGEHOBEN". Nach
dieser Revolution stirbt der proletarische Staat oder Halbstaat ab.
<p>Zweitens. Der Staat ist "eine besondre Repressionsgewalt". Diese gro&szlig;artige
und &uuml;beraus tiefe Definition legt Engels hier ganz klar und eindeutig
dar. Aus ihr folgt aber, da&szlig; die "besondre Repressionsgewalt" der
Bourgeoisie gegen das Proletariat, einer Handvoll reicher Leute gegen die
Millionen der Werkt&auml;tigen, abgel&ouml;st werden mu&szlig; durch eine
"besondre Repressionsgewalt" des Proletariats gegen die Bourgeoisie (die
Diktatur des Proletariats). Darin eben besteht die "Aufhebung des Staates
als Staat". Darin eben besteht der "Akt" der Besitzergreifung der Produktionsmittel
im Namen der Gesellschaft. Und es ist ohne weiteres klar, da&szlig; eine
SOLCHE Abl&ouml;sung der einen (b&uuml;rgerlichen) "besondren Gewalt" durch
eine andere (proletarische) "besondre Gewalt" unter keinen Umst&auml;nden
in Form des "Absterbens" erfolgen kann.
<p>Drittens. Vom "Absterben" und noch plastischer und bildhafter vom "Einschlafen"
spricht Engels ganz klar und eindeutig in bezug auf die Epoche NACH der
"Besitzergreifung der Produktionsmittel durch den Staat im Namen der gesamten
Gesellschaft", d.h. NACH der sozialistischen Revolution. Wir wissen alle,
da&szlig; die politische Form des "Staates" in dieser Zeit die vollkommenste
Demokratie ist. Doch keinem der Opportunisten, die den Marxismus schamlos
verzerren, kommt es in den Sinn, da&szlig; hier bei Engels somit vom "Einschlafen"
und "Absterben" der DEMOKRATIE die Rede ist. Auf den ersten Blick mag das
sehr sonderbar erscheinen. Doch "unverst&auml;ndlich" bleibt das nur dem,
der nicht bedacht hat, da&szlig; die Demokratie AUCH ein Staat ist und
da&szlig; folglich auch die Demokratie verschwinden wird, sobald der Staat
verschwindet. Den b&uuml;rgerlichen Staat kann nur die Revolution "aufheben".
Der Staat &uuml;berhaupt, d.h. die vollkommenste Demokratie, kann nur "absterben".
<p>Viertens. Nachdem Engels seinen ber&uuml;hmten Satz "Der Staat stirbt
ab" aufgestellt hat, erl&auml;utert er sofort konkret, da&szlig; dieser
Satz sich sowohl gegen die Opportunisten als auch gegen die Anarchisten
richtet. Dabei steht bei Engels an erster Stelle diejenige Folgerung aus
dem Satz vom "Absterben des Staates", die gegen die Opportunisten gerichtet
ist.
<p>Man k&ouml;nnte wetten, da&szlig; von 10.000 Menschen, die vom "Absterben"
des Staates gelesen oder geh&ouml;rt haben, 9.990 &uuml;berhaupt nicht
wissen oder sich nicht entsinnen, da&szlig; Engels seine Schlu&szlig;folgerungen
aus diesem Satz NICHT NUR gegen die Anarchisten richtete. Und von den &uuml;brigen
zehn Menschen wissen neun sicherlich nicht, was der "freie Volksstaat"
ist und warum in dem Angriff auf diese Losung ein Angriff auf die Opportunisten
steckt. So wird Geschichte geschrieben! So wird die gro&szlig;e revolution&auml;re
Lehre unmerklich dem herrschenden Spie&szlig;b&uuml;rgertum angepa&szlig;t.
Die Schlu&szlig;folgerung gegen die Anarchisten wurde Tausende Male wiederholt,
banalisiert und m&ouml;glichst versimpelt in die K&ouml;pfe eingeh&auml;mmert
und gewann die Festigkeit eines Vorurteils. Die Schlu&szlig;folgerung gegen
die Opportunisten aber wurde vertuscht und "vergessen"!
<p>Der freie Volksstaat war eine Programmforderung und landl&auml;ufige
Losung der deutschen Sozialdemokraten der siebziger Jahre. Irgendeinen
politischen Inhalt, au&szlig;er einer kleinb&uuml;rgerlich schw&uuml;lstigen
Umschreibung des Begriffs Demokratie, hat diese Losung nicht. Soweit in
ihr legal die demokratische Republik angedeutet wurde, war Engels bereit,
aus agitatorischen Gr&uuml;nden "zeitweilig" die "Berechtigung" dieser
Losung gelten zu lassen. Diese Losung war aber opportunistisch, denn sie
brachte nicht nur eine Besch&ouml;nigung der b&uuml;rgerlichen Demokratie,
sondern auch ein Verkennen der sozialistischen Kritik an jedwedem Staat
&uuml;berhaupt zum Ausdruck. Wir sind f&uuml;r die demokratische Republik
als die f&uuml;r das Proletariat unter dem Kapitalismus beste Staatsform,
aber wir d&uuml;rfen nicht vergessen, da&szlig; auch in der allerdemokratischsten
b&uuml;rgerlichen Republik Lohnsklaverei das Los des Volkes ist. Ferner.
Jedweder Staat ist "eine besondere Repressionsgewalt" gegen die unterdr&uuml;ckte
Klasse. Darum ist ein JEDER Staat UNFREI und KEIN Volksstaat. Marx und
Engels haben das ihren Parteigenossen in den siebziger Jahren wiederholt
auseinandergesetzt.
<p>F&uuml;nftens. In dem gleichen Werk von Engels, in dem die Betrachtung
&uuml;ber das Absterben des Staates enthalten ist - an die sich alle erinnern
-, finden sich Ausf&uuml;hrungen &uuml;ber die Bedeutung der gewaltsamen
Revolution. Die geschichtliche Bewertung ihrer Rolle wird bei Engels zu
einer wahren Lobrede auf die gewaltsame Revolution. Dessen "erinnert sich
niemand"; &uuml;ber die Bedeutung dieses Gedankens zu reden, ja auch nur
nachzudenken, ist in den heutigen sozialistischen Parteien nicht &uuml;blich,
in der t&auml;glichen Propaganda und Agitation unter den Massen spielen
diese Gedanken gar keine Rolle. Indes sind sie mit dem "Absterben" des
Staates untrennbar zu einem harmonischen Ganzen verbunden.
<p>Hier diese Ausf&uuml;hrungen von Engels:
<p>"Da&szlig; die Gewalt aber noch eine andre Rolle" (als die einer Vollbringerin
des B&ouml;sen) "in der Geschichte spielt, eine revolution&auml;re Rolle,
da&szlig; sie, in Marx' Worten, die Geburtshelferin jeder alten Gesellschaft
ist, die mit einer neuen schwanger geht, da&szlig; sie das Werkzeug ist,
womit sich die gesellschaftliche Bewegung durchsetzt und erstarrte, abgestorbne
politische Formen zerbricht - davon kein Wort bei Herrn D&uuml;hring. Nur
unter Seufzen und St&ouml;hnen gibt er die M&ouml;glichkeit zu, da&szlig;
zum Sturz der Ausbeutungswirtschaft vielleicht Gewalt n&ouml;tig sein werde
- leider! denn jede Gewaltanwendung demoralisiere den, der sie anwendet.
Und das angesichts des hohen moralischen und geistigen Aufschwungs, der
die Folge jeder siegreichen Revolution war! Und das in Deutschland, wo
ein gewaltsamer Zusammensto&szlig;, der dem Volk ja aufgen&ouml;tigt werden
kann, wenigstens den Vorteil h&auml;tte, die aus der Erniedrigung des Drei&szlig;igj&auml;hrigen
Krieges in das nationale Bewu&szlig;tsein gedrungene Bedientenhaftigkeit
auszutilgen. Und diese matte, saft- und kraftlose Predigerdenkweise macht
den Anspruch, sich der revolution&auml;rsten Partei aufzudr&auml;ngen,
die die Geschichte kennt?" (S. 193, dritte deutsche Auflage, Schlu&szlig;
des IV. Kapitels, Zweiter Abschnitt.) (5)
<p>Wie l&auml;&szlig;t sich diese Lobrede auf die gewaltsame Revolution,
die Engels beharrlich von 1878 bis 1894, d.h. bis zu seinem Tode, den deutschen
Sozialdemokraten darbot, mit der Theorie vom "Absterben" des Staates in
einer Lehre vereinen?
<p>Gew&ouml;hnlich vereint man beides mit Hilfe des Eklektizismus, eines
ideenlosen oder sophistischen Herausgreifens willk&uuml;rlich (oder den
Machthabern zu Gefallen) bald der einen, bald der anderen Betrachtung,
wobei in 99 von 100 F&auml;llen, wenn nicht noch &ouml;fter, gerade das
"Absterben" in den Vordergrund geschoben wird. Die Dialektik wird durch
Eklektizismus ersetzt. Das ist, was den Marxismus anbelangt, die allgemein
&uuml;bliche, am weitesten verbreitete Erscheinung in der offiziellen sozialdemokratischen
Literatur unserer Tage. Ein solches Ersetzen ist nat&uuml;rlich nichts
Neues, es war sogar in der Geschichte der klassischen griechischen Philosophie
zu beobachten. Bei der Verf&auml;lschung des Marxismus in Opportunismus
pflegt die Verf&auml;lschung der Dialektik in Eklektizismus die Massen
am leichtesten zu t&auml;uschen, sie gew&auml;hrt eine scheinbare Befriedigung,
ber&uuml;cksichtigt scheinbar alle Seiten des Prozesses, alle Entwicklungstendenzen,
alle widerspruchsvollen Einfl&uuml;sse usw., w&auml;hrend sie in Wirklichkeit
gar keine einheitliche, keine revolution&auml;re Auffassung des gesellschaftlichen
Entwicklungsprozesses gibt.
<p>Wir haben schon oben davon gesprochen und werden in der weiteren Darstellung
ausf&uuml;hrlicher zeigen, da&szlig; die Lehre von Marx und Engels von
der Unvermeidlichkeit der gewaltsamen Revolution sich auf den b&uuml;rgerlichen
Staat bezieht. Dieser KANN durch den proletarischen Staat (die Diktatur
des Proletariats) NICHT auf dem Wege des "Absterbens" abgel&ouml;st werden,
sondern, als allgemeine Regel, nur durch eine gewaltsame Revolution. Die
Lobrede, die Engels auf die gewaltsame Revolution h&auml;lt und die den
vielfachen Erkl&auml;rungen von Marx durchaus entspricht (erinnern wir
uns an den Schlu&szlig; des "Elends der Philosophie" (6) und des "Kommunistischen
Manifests" (7) mit der stolzen und offenen Erkl&auml;rung, da&szlig; die
gewaltsame Revolution unausbleiblich ist; erinnern wir uns an die Kritik
des Gothaer Programms vom Jahre 1875 (8), fast drei&szlig;ig Jahre sp&auml;ter,
in der Marx den Opportunismus dieses Programms schonungslos gei&szlig;elte)
- diese Lobrede ist durchaus keine "Schw&auml;rmerei", durchaus keine Deklamation,
kein polemischer Ausfall. Die Notwendigkeit, die Massen systematisch in
DIESEN, gerade in diesen Auffassungen &uuml;ber die gewaltsame Revolution
zu erziehen, liegt der GESAMTEN Lehre von Marx und Engels zugrunde. Der
Verrat an ihrer Lehre durch die heutzutage vorherrschenden sozialchauvinistischen
und kautskyanischen Str&ouml;mungen kommt besonders plastisch darin zum
Ausdruck, da&szlig; man hier wie dort DIESE Propaganda, diese Agitation
vergessen hat.
<p>Die Abl&ouml;sung des b&uuml;rgerlichen Staates durch den proletarischen
ist ohne gewaltsame Revolution unm&ouml;glich. Die Aufhebung des proletarischen
Staates, d.h. die Aufhebung jeglichen Staates, ist nicht anders m&ouml;glich
als auf dem Wege des "Absterbens".
<p>Eine ausf&uuml;hrliche und konkrete Entwicklung dieser Auffassungen
lieferten Marx und Engels, indem sie jede einzelne revolution&auml;re Situation
studierten, die Lehren aus den Erfahrungen jeder einzelnen Revolution analysierten.
Wir gehen nunmehr zu diesem fraglos wichtigsten Teil ihrer Lehre &uuml;ber.
<center>
<p><a href="le25_413.htm">n&auml;chster Teil</a></center>

<p>
<hr>

</body>
</html>