<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Lenin: [Gegen Kornilow k&auml;mpfen, um Kerenski zu st&uuml;rzen]. Brief an das Zentralkomitee der SDAPR</TITLE>
<link rel=stylesheet type="text/css" href="../../css/artikel.css">
</HEAD>
<BODY>
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD ALIGN="center" width="49%" height=20 valign=middle><A href="../../index.shtml"><SMALL>Gesamtverzeichnis "MLWerke"</SMALL></A></TD>
<TD ALIGN="center">|</TD>
<TD ALIGN="center" width="49%" height=20 valign=middle><A href="../default.htm"><SMALL>Lenin</SMALL></A></TD>
</TR>
</TABLE>
<HR size="1">

<A NAME="S292">|292&gt;</A><P></P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<H2>Wladimir I. Lenin</H2>
<H1>[Gegen Kornilow k&auml;mpfen, um Kerenski zu st&uuml;rzen]</H1>
<H3>Brief an das Zentralkomitee der SDAPR<A NAME="ZAnm1" HREF="#Anm1"><SMALL><SUP>&nbsp;Anm1</SUP></SMALL></A></H3>
<BR>
<P>30. August (12. September) 1917</P>
<HR SIZE="1">
<FONT SIZE="-1">
<P>Geschrieben am 30. August (12. September) 1917 aus dem illegalen Versteck in Finnland, wo Lenin sich vom 10.8.-17.9.1917 (23.8.-30.9.1917) vor der Verfolgung durch Kerenskis Regime verbarg<A NAME="ZAnm2" HREF="#Anm2"><SMALL><SUP>&nbsp;Anm2</SUP></SMALL></A>. Dort schrieb Lenin auch die bedeutende Schrift <A HREF="le25_393.htm">&raquo;Staat und Revolution&laquo;</A></P>
<P>Zuerst ver&ouml;ffentlicht am 7. November 1920&#9;in der &raquo;Prawda&laquo; Nr. 250.<BR>
<P>Deutscher Text nach: Lenin, Werke, Bd. 25, Berlin (DDR) 1960, S. 292-296, auf welche Ver&ouml;ffentlichung sich auch die Seitenzahlen beziehen.
<BR>Die hier gew&auml;hlte &Uuml;berschrift stammt von der Redaktion MLwerke.</A>

<HR SIZE="1">
<P>Es ist m&ouml;glich, da&szlig; diese Zeilen zu sp&auml;t kommen, denn die Ereignisse entwickeln sich mit einer zuweilen geradezu schwindelerregenden Schnelligkeit. Ich schreibe dies Mittwoch, den 30. August, und die Empf&auml;nger werden es fr&uuml;hestens Freitag, den 2. September, lesen. Dennoch halte ich es f&uuml;r meine Pflicht, auf alle F&auml;lle folgendes zu schreiben.</P>
<P>Der Aufstand Komilows ist eine ganz und gar unerwartete (zu diesem Zeitpunkt und in dieser Form unerwartete) und geradezu unwahrscheinlich schroffe Wendung der Ereignisse.</P>
<P>Wie jede schroffe Wendung, erfordert auch diese eine &Uuml;berpr&uuml;fung und &Auml;nderung der Taktik. Und wie bei jeder &Uuml;berpr&uuml;fung. mu&szlig; man au&szlig;erordentlich vorsichtig sein, um nicht in Prinzipienlosigkeit zu verfallen.</P>
<P>Meiner &Uuml;berzeugung nach verfallen jene in Prinzipienlosigkeit, die (wie Wolodarski) zum Standpunkt der Vaterlandsverteidigung oder (wie andere Bolschewiki) zu einem <I>Block </I>mit den Sozialrevolution&auml;ren, zur <I>Unterst&uuml;tzung </I>der Provisorischen Regierung abgleiten. Das ist grundfalsch, das ist Prinzipienlosigkeit. Vaterlandsverteidiger werden wir <B><I>erst </B>nach </I>dem &Uuml;bergang der Macht an das Proletariat, <I>nach </I>dem Friedens-angebot, <I>nachdem </I>die Geheimvertr&auml;ge zerrissen und die Verbindungen mit den Banken gel&ouml;st sind, <B><I>erst nachher</B>. </I>Weder die Besetzung von Riga <I>noch die Besetzung von Petrograd </I>wird uns zu Vaterlandsverteidigern machen. (Ich bitte sehr, dies Wolodarski zum Lesen zu geben.) Bis dahin sind wir f&uuml;r die proletarische Revolution, sind wir gegen den Krieg, sind wir <I>keine </I>Vaterlandsverteidiger.</P>
<P>Die Kerenskiregierung d&uuml;rfen wir <I>selbst jetzt </I>nicht unterst&uuml;tzen. Das w&auml;re Prinzipienlosigkeit. Man wird fragen: Sollen wir etwa nicht gegen Kornilow k&auml;mpfen? Nat&uuml;rlich sollen wir das. Aber das ist nicht dasselbe; da gibt es eine Grenze, sie wird von manchen Bolschewiki &uuml;berschritten, die in &raquo;Verst&auml;ndigungspolitik&laquo; verfallen, sich vom Strom der Ereignisse <I>mitrei&szlig;en </I>lassen.</P>
<P><A NAME="S295">|295&gt;</A>
Wir werden k&auml;mpfen, wir k&auml;mpfen gegen Kornilow <I>ebenso wie die Truppen </I>Kerenskis, aber wir unterst&uuml;tzen Kerenski nicht, <B>sondern </B>entlarven seine Schw&auml;che. Das ist ein Unterschied. Das ist ein recht feiner, aber &uuml;beraus wesentlicher Unterschied, den man nicht vergessen darf.</P>
<P>Worin besteht nun die &Auml;nderung unserer Taktik nach dem Aufstand von Kornilow?</P>
<P>Darin, da&szlig; wir die <I>Form<B> </B></I>unseres Kampfes gegen Kerenski &auml;ndern. Ohne unsere Feindschaft gegen ihn auch nur um einen Deut zu mildern, ohne ein Wort von dem, was wir gegen ihn gesagt haben, zur&uuml;ckzunehmen, ohne auf die Aufgabe zu verzichten, Kerenski zu st&uuml;rzen, sagen wir: Man mu&szlig; der Situation <I>Rechnung tragen<B>, </B></I>jetzt werden wir Kerenski nicht st&uuml;rzen, wir werden jetzt an die Aufgabe, den Kampf gegen ihn zu f&uuml;hren, <I>anders </I>herangehen, und zwar werden wir das Volk (das gegen Kornilow k&auml;mpft) &uuml;ber Kerenskis <I>Schw&auml;che </I>und &uuml;ber seine <I>Schwankungen </I>aufkl&auml;ren. Das taten wir <B>auch</B> fr&uuml;her, jetzt aber ist das die <I>Hauptsache </I>geworden: darin besteht die &Auml;nderung.</P>
<P>Ferner besteht die &Auml;nderung darin, da&szlig; jetzt die verst&auml;rkte Agitation f&uuml;r gewisse &raquo;Teilforderungen&laquo; an Kerenski zur <I>Hauptsache </I>geworden ist: verhafte Miljukow, bewaffne die Petrograder Arbeiter, rufe die Kronst&auml;dter, Wiborger und Helsingforser Truppen nach Petrograd, jage die Reichsduma auseinander, verhafte Rodsjanko, erhebe die &Uuml;bergabe der Gutsbesitzerl&auml;ndereien an die Bauern zum Gesetz, f&uuml;hre &uuml;ber die Brotversorgung und in den Fabriken die Arbeiterkontrolle ein. usw. usf. Und nicht nur <B>an</B> Kerenski,  <B><I>nicht so sehr </B></I>an Kerenski m&uuml;ssen wir diese Forderungen richten als vielmehr an die Arbeiter, Soldaten und Bauern, die vom Verlauf des Kampfes gegen Kornilow <I>mitgerissen<B> </B></I>worden sind. Wir m&uuml;ssen sie weiter <I>mitrei&szlig;en, </I>sie anspornen, den Generalen und Offizieren, die f&uuml;r Kornilow eintreten, das Fell zu gerben; wir m&uuml;ssen darauf bestehen, da&szlig; <B><I>si</I>e </B>die sofortige &Uuml;bergabe des Bodens an die Bauern fordern; wir m&uuml;ssen <B><I>sie </B></I>auf den Gedanken bringen, da&szlig; Rodsjanko und Miljukow verhaftet, die Reichsduma auseinandergejagt, die &raquo;Retsch&laquo; und andere b&uuml;rgerliche Zeitungen verboten werden m&uuml;ssen, da&szlig; man eine Untersuchung gegen sie einleiten mu&szlig;. Ganz besonders m&uuml;ssen die &raquo;linken&laquo; Sozialrevolution&auml;re in diese Richtung gedr&auml;ngt werden
<P>Es w&auml;re falsch anzunehmen, da&szlig; wir uns von der Aufgabe der Eroberung der Macht durch das Proletariat <I>entfernt </I>haben. Nein. Wir sind <A NAME="S296">|296&gt;</A>dieser Aufgabe ganz erheblich n&auml;her gekommen. aber <I>nicht direkt, </I>sondern von der Seite her. Und auch die Agitation mu&szlig; <B><I>momentan</B></I> nicht so sehr direkt gegen Kerenski gerichtet sein, wie <I>indirekt </I>gegen ihn, indirekt, indem wir den aktiven, den alleraktivsten. den wahrhaft revolution&auml;ren Krieg gegen Kornilow fordern. Einzig und allein die Entwicklung dieses Krieges kann <I>uns </I>an die Macht bringen, doch davon soll bei der Agitation m&ouml;glichst wenig <B><I>geredet </B></I>werden (wobei man stets daran denken mu&szlig;, da&szlig; die Ereignisse uns morgen schon an die Macht bringen k&ouml;nnen, die wir dann nicht wieder aus der Hand geben werden). Meines Erachtens m&uuml;&szlig;te man das in einem Brief an die Agitatoren (nicht in der Presse) den Gruppen der Agitatoren und Propagandisten und &uuml;berhaupt den Parteimitgliedern mitteilen. Die Phrasen von der Verteidigung des Landes, von der Einheitsfront der revolution&auml;ren Demokratie, von der Unterst&uuml;tzung der Provisorischen Regierung usw. usf. m&uuml;ssen wir schonungslos bek&auml;mpfen, eben als <I>Phrasen </I>bek&auml;mpfen. Jetzt ist es Zeit zu <I>handeln. </I>Ihr Herren Sozialrevolution&auml;re und Menschewiki habt diese Phrasen l&auml;ngst abgedroschen. Jetzt ist es Zeit zu <I>handeln, </I>den Krieg gegen Kornilow mu&szlig; man revolution&auml;r f&uuml;hren, indem man die Massen hineinzieht, sie in Bewegung bringt, sie entflammt (Kerenski aber <B><I>f&uuml;rchtet </B></I>die Massen, <I>f&uuml;rchtet </I>das Volk). Im Krieg gegen die Deutschen gilt es gerade jetzt zu <I>handeln: <B>sofort unbedingt den Frieden </B></I>zu <B><I>pr&auml;zisen </B></I>Bedingungen <B>anbieten</B>. Tut man das, so <B><I>kann </B></I>man entweder einen raschen Frieden oder die Umwandlung des Krieges in einen revolution&auml;ren Krieg erreichen, andernfalls bleiben alle Menschewiki und Sozialrevolution&auml;re Lakaien des Imperialismus.</P>
<P>PS. <B><I>Nach </B></I>Niederschrift dieser Zeilen las ich sechs Nummern des &raquo;Rabotschi&laquo;<SUP> </SUP>und mu&szlig; sagen, da&szlig; wir vollkommen &uuml;bereinstimmen. Ich begr&uuml;&szlig;e von ganzem Herzen die ausgezeichneten Leitartikel, die Presse-rundschau und die Artikel von W. M-n und Wol-i. Was die Rede von Wolodarski betrifft, so habe ich seinen Brief an die Redaktion gelesen. durch den ebenfalls meine Vorw&uuml;rfe hinf&auml;llig werden. Noch einmal beste Gr&uuml;&szlig;e und W&uuml;nsche!&#9;</P>
<BR><BR>
<I><P>Lenin</P></I>
<HR size="1">
<P><FONT SIZE=-2><A NAME="Anm1"><SUP>Anm1</SUP></A>Dieser Brief wird ausf&uuml;hrlich zitiert in dem Artikel <A HREF="../../tr/1931/311208a.htm#Sekt8">&raquo;Wie wird der Nationalsozialismus geschlagen?&laquo;</A> von Leo Trotzki.<A HREF="#ZAnm1">Zur&uuml;ck</A></P>
<P><FONT SIZE=-2><A NAME="Anm2"><SUP>Anm2</SUP></A>Mehr zu den Umst&auml;nden dieser Illegalit&auml;t und den Kampf gegen Kornilow in einem anderen Abschnitt desselben Artikels <A HREF="../../tr/1931/311208a.htm#Sekt5">&raquo;Wie wird der Nationalsozialismus geschlagen?&laquo;</A> von Leo Trotzki.<A HREF="#ZAnm2">Zur&uuml;ck</A></P>


<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD ALIGN="center" width="49%" height=20 valign=middle><A href="../../index.shtml"><SMALL>Gesamtverzeichnis "MLWerke"</SMALL></A></TD>
<TD ALIGN="center">|</TD>
<TD ALIGN="center" width="49%" height=20 valign=middle><A href="../default.htm"><SMALL>Lenin</SMALL></A></TD>
</TR>
</TABLE>
</BODY>
</HTML>