<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [de] (OS/2; I) [Netscape]">
   <title>Lenin: Staat und Revolution</title>
</head>
<body  bgcolor="#FFFFC0" link="#0000FF" vlink="#800080" alink="#FF00FF">
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333><= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../default.htm"><FONT color=#CC3333><= Inhaltsverzeichnis W. I. Lenin</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>
<h3>
W.I. Lenin</h3>

<h3>
Gedruckt nachzulesen in: Lenin Werke, Band 25, Seite 393 - 507, Dietz Verlag Berlin, 1972</h3>

<hr>
<center>
<h1>
Staat und Revolution Teil 6</h1></center>

<hr>


<center>
<h2>
VI. Kapitel</h2></center>

<center>Die Vulgarisierung des Marxismus durch die Opportunisten</center>

<p>Die Frage nach dem Verh&auml;ltnis des Staates zur sozialen Revolution
und der sozialen Revolution zum Staat hat die prominentesten Theoretiker
und Publizisten der II. Internationale (1889 - 1914) sehr wenig besch&auml;ftigt,
ebensowenig wie die Frage der Revolution &uuml;berhaupt. Aber das Charakteristische
an dem Proze&szlig; des stetigen Anwachsens des Opportunismus, der 1914
zum Zusammenbruch der II. Internationale gef&uuml;hrt hat, ist, da&szlig;
man selbst da, wo man an diese Frage hart herangekommen war, sie ZU UMGEHEN
SUCHTE oder sie nicht bemerkte.
<p>Im gro&szlig;en und ganzen kann man sagen, da&szlig; das AUSWEICHEN
vor der Frage des Verh&auml;ltnisses der proletarischen Revolution zum
Staat, ein Ausweichen, das den Opportunismus beg&uuml;nstigte und n&auml;hrte,
zur ENTSTELLUNG und v&ouml;lligen Verflachung des Marxismus gef&uuml;hrt
hat.
<p>Um diesen traurigen Proze&szlig; wenigstens in aller K&uuml;rze zu kennzeichnen,
wenden wir uns den prominentesten Theoretikern des Marxismus, Plechanow
und Kautsky, zu.
<p>1. Plechanows Polemik gegen die Anarchisten
<p>Plechanow hat der Frage des Verh&auml;ltnisses zwischen Anarchismus
und Sozialismus eine besondere Brosch&uuml;re, "Anarchismus und Sozialismus",
gewidmet, die 1894 in deutscher Sprache erschienen ist.
<p>Plechanow brachte es fertig, dieses Thema zu behandeln und dabei das
Aktuellste, Dringlichste und politisch Wesentlichste im Kampf gegen den
Anarchismus, n&auml;mlich das Verh&auml;ltnis der Revolution zum Staat
wie &uuml;berhaupt die Frage des Staates, v&ouml;llig zu umgehen! In seiner
Brosch&uuml;re treten zwei Teile hervor: der eine - ein historisch-literarischer
mit wertvollem Material zur Geschichte der Ideen Stirners, Proudhons u.a.,
der andere - ein philisterhafter mit platten Betrachtungen dar&uuml;ber,
da&szlig; ein Anarchist von einem Banditen nicht zu unterscheiden sei.
<p>Eine h&ouml;chst kuriose Themenverkn&uuml;pfung, die f&uuml;r die ganze
T&auml;tigkeit Plechanows am Vorabend der Revolution und w&auml;hrend der
Revolutionsperiode in Ru&szlig;land &auml;u&szlig;erst charakteristisch
ist: Plechanow entpuppte sich denn auch in den Jahren 1905 - 1917 halb
als Doktrin&auml;r und halb als Philister, der in der Politik im Nachtrab
der Bourgeoisie einherging.
<p>Wir haben gesehen, wie Marx und Engels in ihrer Polemik gegen die Anarchisten
besonders eingehend ihre Ansichten &uuml;ber das Verh&auml;ltnis der Revolution
zum Staat klarlegten. Als Engels 1891 die Marxsche "Kritik des Gothaer
Programms" herausgab, schrieb er: "Wir" (d.h. Engels und Marx) "lagen damals,
kaum zwei Jahre nach dem Haager Kongre&szlig; der (ersten) Internationale
(32), im heftigsten Kampf mit Bakunin und seinen Anarchisten ..."
<p>Die Anarchisten versuchten, gerade die Pariser Kommune sozusagen "f&uuml;r
sich" in Anspruch zu nehmen, als eine Best&auml;tigung ihrer Lehre, dabei
hatten sie die Lehren der Kommune und die Analyse dieser Lehren durch Marx
&uuml;berhaupt nicht begriffen. Zu den konkret-politischen Fragen: Soll
man die alte Staatsmaschinerie ZERSCHLAGEN? - und WODURCH ist sie zu ersetzen?
- hat der Anarchismus nichts beigetragen, was auch nur ann&auml;hernd an
die Wahrheit heranreichte.
<p>Aber &uuml;ber "Anarchismus und Sozialismus" reden und dabei der ganzen
Frage des Staates ausweichen, die ganze Entwicklung des Marxismus vor und
nach der Kommune &Uuml;BERSEHEN, das hie&szlig; unvermeidlich zum Opportunismus
abgleiten. Denn eben dem Opportunismus ist am besten gedient, wenn die
beiden von uns soeben bezeichneten Fragen &uuml;berhaupt NICHT angeschnitten
werden. Das allein bedeutet SCHON einen Sieg des Opportunismus.
<p>2. Kautskys Polemik gegen die Opportunisten
<p>Von Kautskys Schriften sind zweifellos bedeutend mehr ins Russische
&uuml;bersetzt als in irgendeine andere Sprache. Nicht zu Unrecht sagen
manche deutsche Sozialdemokraten im Scherz, Kautsky werde in Ru&szlig;land
mehr gelesen als in Deutschland. (Nebenbei bemerkt, enth&auml;lt dieser
Scherz einen viel tieferen historischen Sinn, als seine Urheber vermuten,
n&auml;mlich: die russischen Arbeiter, die 1905 einen wahren Hei&szlig;hunger
nach den besten Werken der besten sozialdemokratischen Literatur der Welt
an den Tag legten und die eine im Vergleich mit anderen L&auml;ndern unerh&ouml;rt
gro&szlig;e Menge von &Uuml;bersetzungen und Ausgaben solcher Werke erhielten,
&uuml;bertrugen damit sozusagen auf den jungen Boden unserer proletarischen
Bewegung in beschleunigter Weise die reiche Erfahrung des fortgeschrittenen
Nachbarlandes.)
<p>Besonders bekannt ist Kautsky bei uns, abgesehen von seiner popul&auml;ren
Darstellung des Marxismus, durch seine Polemik gegen die Opportunisten,
an ihrer Spitze Bernstein. Kaum bekannt ist aber eine Tatsache, die nicht
umgangen werden darf, wenn man sich die Aufgabe stellt, zu verfolgen, wie
Kautsky zu einer unglaublich schmachvollen Verwirrung und zur Verteidigung
des Sozialchauvinismus in der Zeit der schwersten Krise 1914/1915 hinabgesunken
ist. N&auml;mlich die Tatsache, da&szlig; Kautsky vor seinem Auftreten
gegen die prominentesten Vertreter des Opportunismus in Frankreich (Millerand
und Jaur&AElig;s) und Deutschland (Bernstein) sehr stark geschwankt hat.
Die marxistische "Sarja" (33), die 1901/1902 in Stuttgart erschien und
revolution&auml;r-proletarische Anschauungen vertrat, sah sich gezwungen,
gegen Kautsky ZU POLEMISIEREN, seine aus Halbheiten bestehende, ausweichende,
den Opportunisten gegen&uuml;ber vers&ouml;hnliche Resolution auf dem Internationalen
Sozialistenkongre&szlig; zu Paris 1900 (34) als "kautschukartig" zu bezeichnen.
In der deutschen Literatur sind Briefe von Kautsky ver&ouml;ffentlicht
worden, die zeigen, da&szlig; er vor seinem Feldzug gegen Bernstein nicht
weniger schwankte.
<p>Von ungleich gr&ouml;&szlig;erer Bedeutung ist jedoch der Umstand, da&szlig;
wir selbst in seiner Polemik gegen die Opportunisten, in seiner Fragestellung
und seiner Art der Behandlung der Frage jetzt, da wir die GESCHICHTE des
neuesten Verrats Kautskys am Marxismus untersuchen, ein systematisches
Hinneigen zum Opportunismus gerade in der Frage des Staates feststellen
k&ouml;nnen.
<p>Nehmen wir Kautskys erstes gr&ouml;&szlig;eres Werk gegen den Opportunismus,
sein Buch "Bernstein und das Sozialdemokratische Programm". Bernstein wird
von Kautsky ausf&uuml;hrlich widerlegt. Charakteristisch aber ist folgendes.
<p>Bernstein erhebt in seinen herostratisch ber&uuml;hmt gewordenen "Voraussetzungen
des Sozialismus" gegen den Marxismus den Vorwurf des "Blanquismus" (ein
Vorwurf, den seither die Opportunisten und die liberalen Bourgeois in Ru&szlig;land
Tausende von Malen gegen die Vertreter des revolution&auml;ren Marxismus,
die Bolschewiki, wiederholten). Dabei geht Bernstein besonders auf den
Marxschen "B&uuml;rgerkrieg in Frankreich" ein und versucht - wie wir gesehen
haben, h&ouml;chst erfolglos -, die Marxschen Ansichten &uuml;ber die Lehren
der Kommune mit Proudhons Ansichten zu identifizieren. Besondere Beachtung
findet bei Bernstein die Schlu&szlig;folgerung von Marx, die er in der
Vorrede von 1872 zum "Kommunistischen Manifest" unterstrichen hat und die
besagt, da&szlig; "die Arbeiterklasse nicht die fertige Staatsmaschine
einfach in Besitz nehmen und sie f&uuml;r ihre eignen Zwecke in Bewegung
setzen kann".
<p>Bernstein hat dieser Ausspruch so sehr "gefallen", da&szlig; er ihn
in seinem Buch nicht weniger als dreimal wiederholt, um ihn in einem ganz
entstellten, opportunistischen Sinne auszulegen.
<p>Marx will, wie wir gesehen haben, sagen, da&szlig; die Arbeiterklasse
die ganze Staatsmaschine ZERSCHLAGEN, ZERBRECHEN, SPRENGEN mu&szlig; (der
Ausdruck "Sprengung" wird von Engels gebraucht). Bernstein dagegen stellt
es so hin, als h&auml;tte Marx mit diesen Worten die Arbeiterklasse vor
revolution&auml;rem &Uuml;bereifer bei der Ergreifung der Macht warnen
wollen.
<p>Eine gr&ouml;bere und abscheulichere Verdrehung des Marxschen Gedankens
ist kaum vorstellbar. Was tat nun Kautsky in seiner sehr eingehenden Widerlegung
der Bernsteiniade?
<p>Er vermied es, die ganze Tiefe der Entstellung des Marxismus durch den
Opportunismus in diesem Punkt zu untersuchen. Er f&uuml;hrte die oben zitierte
Stelle aus der Engelsschen Einleitung zum "B&uuml;rgerkrieg" von Marx an
und beschr&auml;nkte sich darauf, zu sagen, da&szlig; nach Marx die Arbeiterklasse
nicht die FERTIGE Staatsmaschine EINFACH in Besitz nehmen K&Ouml;NNE, weiter
nichts. Davon, da&szlig; Bernstein Marx DAS GERADE GEGENTEIL des wirklichen
Marxschen Gedankens zuschrieb, da&szlig; Marx seit 1852 als Aufgabe der
proletarischen Revolution das "Zerschlagen" der Staatsmaschinerie in den
Vordergrund r&uuml;ckte, findet sich bei Kautsky nicht ein Wort.
<p>So kam es, da&szlig; der wesentlichste Unterschied zwischen Marxismus
und Opportunismus hinsichtlich der Aufgaben der proletarischen Revolution
bei Kautsky verkleistert wurde!
<p>"Die Entscheidung &uuml;ber das Problem der proletarischen Diktatur",
schrieb Kautsky "GEGEN" Bernstein, "k&ouml;nnen wir wohl ganz ruhig der
Zukunft &uuml;berlassen." (S. 172 der deutschen Ausgabe.)
<p>Das ist keine Polemik GEGEN Bernstein, sondern im Grunde ein ZUGEST&Auml;NDNIS
an ihn, eine Kapitulation vor dem Opportunismus, denn vorerst brauchen
die Opportunisten ja nichts weiter, als da&szlig; alle grundlegenden Fragen
nach den Aufgaben der proletarischen Revolution "ganz ruhig der Zukunft
&uuml;berlassen" werden.
<p>Marx und Engels haben von 1852 bis 1891, vierzig Jahre hindurch, das
Proletariat gelehrt, da&szlig; es die Staatsmaschinerie zerschlagen mu&szlig;.
Kautsky aber bringt es 1899 fertig, angesichts des v&ouml;lligen Verrats,
den die Opportunisten in diesem Punkt am Marxismus ge&uuml;bt haben, die
Frage, ob man diese Maschine zerschlagen m&uuml;sse, ZU VERTAUSCHEN gegen
die Frage nach den konkreten Formen dieses Zerschlagens, und rettet sich
unter die Fittiche der "unbestreitbaren" (und nutzlosen) philisterhaften
Wahrheit, da&szlig; man die konkreten Formen nicht im voraus kennen k&ouml;nne!!
<p>Ein Abgrund klafft zwischen Marx und Kautsky in ihrem Verh&auml;ltnis
zu der Aufgabe der proletarischen Partei, die Arbeiterklasse auf die Revolution
vorzubereiten.
<p>Nehmen wir ein sp&auml;teres, reiferes Werk von Kautsky, das in betr&auml;chtlichem
Ma&szlig;e ebenfalls einer Widerlegung der Irrt&uuml;mer des Opportunismus
gewidmet ist. Es ist seine Brosch&uuml;re "Die soziale Revolution". Der
Verfasser behandelt hier speziell das Thema der "proletarischen Revolution"
und des "proletarischen Regimes". Der Verfasser hat sehr viel au&szlig;erordentlich
Wertvolles geboten, aber gerade die Frage des Staates hat er UMGANGEN.
In der Brosch&uuml;re ist &uuml;berall von der Eroberung der Staatsgewalt
die Rede, weiter nichts, d.h., es ist eine solche Formulierung gew&auml;hlt,
die den Opportunisten entgegenkommt, da sie die Eroberung der Macht OHNE
eine Zerst&ouml;rung der Staatsmaschinerie ZUL&Auml;&szlig;T. Gerade das,
was Marx 1872 im Programm des "Kommunistischen Manifests" f&uuml;r "veraltet"
erkl&auml;rt, wird von Kautsky 1902 WIEDER AUFGEW&Auml;RMT.
<p>In der Brosch&uuml;re ist ein besonderer Abschnitt den "Formen und Waffen
der sozialen Revolution" gewidmet. Hier wird wohl vom politischen Massenstreik
gesprochen, ebenso vom B&uuml;rgerkrieg und von den "Machtmitteln des modernen
Gro&szlig;staates, seiner B&uuml;rokratie und Armee", aber kein Sterbenswort
davon, was die Kommune die Arbeiter bereits gelehrt hat. Augenscheinlich
hat Engels die Sozialisten, insbesondere die deutschen, nicht ohne Grund
vor der "abergl&auml;ubischen Verehrung" des Staates gewarnt.
<p>Kautsky schildert die Sache folgenderma&szlig;en: Das siegreiche Proletariat
wird "das demokratische Programm zur Wahrheit machen", und er erl&auml;utert
die einzelnen Punkte dieses Programms. Dar&uuml;ber aber, was das Jahr
1871 in der Frage der Ersetzung der b&uuml;rgerlichen Demokratie durch
die proletarische Demokratie Neues gebracht hat, kein Wort. Kautsky begn&uuml;gt
sich mit solchen "solide" klingenden Banalit&auml;ten wie:
<p>"Und doch ist es selbstverst&auml;ndlich, da&szlig; wir nicht zur Herrschaft
kommen unter den heutigen Verh&auml;ltnissen. Die Revolution selbst setzt
lange und tiefgehende K&auml;mpfe voraus, die bereits unsere heutige politische
und soziale Struktur ver&auml;ndern werden."
<p>Freilich ist das "selbstverst&auml;ndlich", ebensogut wie die Wahrheit,
da&szlig; Pferde Hafer fressen und die Wolga ins Kaspische Meer flie&szlig;t.
Schade nur, da&szlig; mit Hilfe der hohlen und schw&uuml;lstigen Phrase
&uuml;ber "tiefgehende" K&auml;mpfe die f&uuml;r das revolution&auml;re
Proletariat wesentliche Frage UMGANGEN wird, WORIN DENN die "Tiefe" SEINER
Revolution gegen&uuml;ber dem Staat, gegen&uuml;ber der Demokratie zum
Unterschied von den fr&uuml;heren, nichtproletarischen Revolutionen zum
Ausdruck kommt.
<p>Indem Kautsky diese Frage umgeht, macht er IN DER TAT in diesem wesentlichsten
Punkt ein Zugest&auml;ndnis an den Opportunismus, auch wenn er ihm IN WORTEN
einen erbitterten Kampf ansagt und die Bedeutung der "Idee der Revolution"
unterstreicht (was mag diese "Idee" wert sein, wenn man sich f&uuml;rchtet,
unter den Arbeitern die konkreten Lehren der Revolution zu propagieren?)
oder sagt: "revolution&auml;ren Idealismus vor allem", oder erkl&auml;rt,
da&szlig; die englischen Arbeiter "heute kaum noch etwas anderes als kleine
Bourgeois" seien.
<p>"Die verschiedensten Formen des Betriebes", schreibt Kautsky, "b&uuml;rokratischer
(??), gewerkschaftlicher, genossenschaftlicher, Alleinbetrieb ... k&ouml;nnen
nebeneinander in einer sozialistischen Gesellschaft existieren ... Es gibt
z.B. Betriebe, die ohne eine b&uuml;rokratische (??) Organisation nicht
auskommen, wie die Eisenbahnen. Die demokratische Organisation kann sich
da so gestalten, da&szlig; die Arbeiter Delegierte w&auml;hlen, die eine
Art Parlament bilden, welches die Arbeitsordnungen feststellt und die Verwaltung
des b&uuml;rokratischen Apparates &uuml;berwacht. Andere Betriebe kann
man der Verwaltung der Gewerkschaften &uuml;bergeben, wieder andere k&ouml;nnen
genossenschaftlich betrieben werden." (S. 148 und 115 der russischen &Uuml;bersetzung,
Genfer Ausgabe 1903.)
<p>Diese Betrachtung ist falsch. Sie bedeutet einen R&uuml;ckschritt im
Vergleich zu dem, was Marx und Engels in den siebziger Jahren am Beispiel
der Lehren der Kommune gezeigt haben.
<p>Was die angeblich notwendige "b&uuml;rokratische" Organisation angeht,
unterscheiden sich die Eisenbahnen absolut durch nichts von allen Betrieben
der maschinellen Gro&szlig;industrie &uuml;berhaupt, von einer beliebigen
Fabrik, einem gro&szlig;en Gesch&auml;ft, einem gro&szlig;kapitalistischen
landwirtschaftlichen Unternehmen. In allen solchen Betrieben schreibt die
Technik unbedingt die strengste Disziplin vor, die gr&ouml;&szlig;te Genauigkeit
bei Ausf&uuml;hrung der jedem zugewiesenen Teilarbeit, da sonst die Stillegung
des ganzen Betriebes, eine Sch&auml;digung des Mechanismus, eine Sch&auml;digung
des Produkts zu bef&uuml;rchten w&auml;re. In allen diesen Unternehmen
werden die Arbeiter nat&uuml;rlich "Delegierte w&auml;hlen, die EINE ART
PARLAMENT bilden".
<p>Aber das ist ja eben der ganze Witz, da&szlig; diese "Art Parlament"
KEIN Parlament im Sinne der b&uuml;rgerlich-parlamentarischen K&ouml;rperschaften
sein wird. Das ist ja der Witz, da&szlig; diese "Art Parlament" NICHT nur
die "Arbeitsordnungen feststellen und die Verwaltung des b&uuml;rokratischen
Apparates &uuml;berwachen" wird, wie Kautsky sich das ausmalt, dessen Gedanken
&uuml;ber den Rahmen des b&uuml;rgerlichen Parlamentarismus nicht hinausgehen.
In der sozialistischen Gesellschaft wird nat&uuml;rlich "eine Art Parlament"
von Arbeiterdeputierten die "Arbeitsordnungen feststellen" und die "Verwaltung
des Apparates &uuml;berwachen", ABER dieser Apparat wird NICHT "b&uuml;rokratisch"
sein. Die Arbeiter werden nach Eroberung der politischen Macht den alten
b&uuml;rokratischen Apparat zerschlagen, ihn bis auf den Grund zerst&ouml;ren,
von ihm nicht einen Stein auf dem anderen lassen; sie werden ihn durch
einen neuen Apparat ersetzen, gebildet aus eben diesen Arbeitern und Angestellten,
GEGEN deren Verwandlung in B&uuml;rokraten man sofort die von Marx und
Engels eingehend untersuchten Ma&szlig;nahmen treffen wird: 1. nicht nur
W&auml;hlbarkeit, sondern auch jederzeitige Absetzbarkeit; 2. eine den
Arbeiterlohn nicht &uuml;bersteigende Bezahlung; 3. sofortiger &Uuml;bergang
dazu, da&szlig; ALLE die Funktionen der Kontrolle und Aufsicht verrichten,
da&szlig; ALLE eine Zeitlang zu "B&uuml;rokraten" werden, so da&szlig;
daher NIEMAND zum "B&uuml;rokraten" werden kann. Die Worte von Marx: "Die
Kommune sollte nicht eine parlamentarische, sondern eine arbeitende K&ouml;rperschaft
sein, vollziehend und gesetzgebend zu gleicher Zeit" hat Kautsky &uuml;berhaupt
nicht durchdacht.
<p>Kautsky hat &uuml;berhaupt nicht den Unterschied begriffen zwischen
b&uuml;rgerlichem Parlamentarismus, der die Demokratie (NICHT F&Uuml;R
DAS VOLK) mit dem B&uuml;rokratismus (GEGEN DAS VOLK) verbindet, und dem
proletarischen Demokratismus, der sofort Ma&szlig;nahmen ergreifen wird,
um den B&uuml;rokratismus radikal zu unterbinden, und der imstande sein
wird, diese Ma&szlig;nahmen zu Ende zu f&uuml;hren, bis zur v&ouml;lligen
Vernichtung des B&uuml;rokratismus, bis zur Einf&uuml;hrung der vollen
Demokratie f&uuml;r das Volk.
<p>Kautsky offenbart hier immer noch die gleiche "abergl&auml;ubische Verehrung"
des Staates, das gleiche "abergl&auml;ubische Vertrauen" dem B&uuml;rokratismus
gegen&uuml;ber.
<p>Gehen wir zum letzten und besten Werk Kautskys gegen die Opportunisten
&uuml;ber, zu seiner Brosch&uuml;re "Der Weg zur Macht" (die, glaube ich,
keine russische Ausgabe erlebte, da sie im Jahre 1909 erschienen ist, zur
Zeit, als bei uns die schw&auml;rzeste Reaktion herrschte). Diese Brosch&uuml;re
ist ein erheblicher Schritt vorw&auml;rts, da in ihr nicht von einem revolution&auml;ren
Programm im allgemeinen, wie 1899 in der Schrift gegen Bernstein, nicht
von den Aufgaben der sozialen Revolution ohne Bezugnahme auf die Zeit ihres
Anbruchs, wie 1902 in der Brosch&uuml;re "Die soziale Revolution", die
Rede ist, sondern von den konkreten Bedingungen, die uns zwingen anzuerkennen,
da&szlig; die "&Auml;ra der Revolution" ANHEBT. Der Verfasser weist mit
Bestimmtheit auf die Versch&auml;rfung der Klassengegens&auml;tze im allgemeinen
und auf den Imperialismus hin, der in dieser Beziehung eine besonders gro&szlig;e
Rolle spiele. Nach dem "revolution&auml;ren Zeitalter 1789 - 1871" f&uuml;r
Westeuropa beginne seit 1905 ein &auml;hnliches Zeitalter f&uuml;r den
Osten. Der Weltkrieg r&uuml;cke mit bedrohlicher Geschwindigkeit n&auml;her.
"Es" (das Proletariat) "kann nicht mehr von einer vorzeitigen Revolution
reden". "Wir sind in eine revolution&auml;re Periode eingetreten." Die
"revolution&auml;re &Auml;ra hebt an".
<p>Diese Erkl&auml;rungen sind v&ouml;llig klar. Diese Schrift Kautskys
mu&szlig; als Gradmesser daf&uuml;r dienen, was die deutsche Sozialdemokratie
vor dem imperialistischen Krieg ZU SEIN VERSPRACH und wie tief sie (mitsamt
Kautsky selbst) bei Ausbruch des Krieges gesunken ist. "Die heutige Situation",
schrieb Kautsky in der angef&uuml;hrten Brosch&uuml;re, "bringt aber die
Gefahr mit sich, da&szlig; wir" (d.h. die deutsche Sozialdemokratie) "leicht
'gem&auml;&szlig;igter' aussehen, als wir sind." Es hat sich aber herausgestellt,
da&szlig; die deutsche sozialdemokratische Partei unvergleichlich gem&auml;&szlig;igter
und opportunistischer war, als sie zu sein schien!
<p>Um so bezeichnender ist es, da&szlig; Kautsky trotz dieser Bestimmtheit
seiner Erkl&auml;rungen &uuml;ber die bereits angebrochene &Auml;ra der
Revolutionen auch in dieser Brosch&uuml;re, die nach seinen eigenen Worten
der Er&ouml;rterung der Frage gerade der "POLITISCHEN Revolution" gewidmet
ist, wiederum die Frage des Staates v&ouml;llig umgeht.
<p>Die Summe der Umgehungen dieser Frage, des Verschweigens und Ausweichens
ergab unvermeidlich jenes v&ouml;llige Abschwenken zum Opportunismus, &uuml;ber
das wir nun zu sprechen haben werden.
<p>In der Person Kautskys erkl&auml;rte die deutsche Sozialdemokratie gleichsam:
Ich bleibe bei den revolution&auml;ren Anschauungen (1899). Ich erkenne
insbesondere die Unausbleiblichkeit der sozialen Revolution des Proletariats
an (1902). Ich erkenne den Anbruch einer neuen &Auml;ra der Revolutionen
an (1909). Aber dennoch gehe ich hinter das zur&uuml;ck, was Marx bereits
1852 gesagt hat, wenn es sich um die Frage nach den Aufgaben der proletarischen
Revolution in bezug auf den Staat handelt (1912).
<p>So n&auml;mlich wurde die Frage mit aller Eindeutigkeit in der Polemik
Kautskys gegen Pannekoek gestellt.
<p>3. Kautskys Polemik gegen Pannekoek
<p>Pannekoek trat gegen Kautsky als ein Vertreter jener "linksradikalen"
Str&ouml;mung auf, die Rosa Luxemburg, Karl Radek und andere in ihren Reihen
z&auml;hlte und die bei der Verfechtung der revolution&auml;ren Taktik
einig waren in der &Uuml;berzeugung, da&szlig; Kautsky die Position des
prinzipienlos zwischen Marxismus und Opportunismus hin und her schwankenden
"Zentrums" beziehe. Die Richtigkeit dieser Ansicht wurde durch den Krieg
vollauf best&auml;tigt, als die Richtung des "Zentrums" (das zu Unrecht
marxistisch genannt wird) oder des "Kautskyanertums" sich in ihrer ganzen
widerlichen J&auml;mmerlichkeit zeigte.
<p>In dem Artikel "Massenaktion und Revolution" ("Neue Zeit", 1912, XXX,
2), in dem die Frage des Staates ber&uuml;hrt wird, charakterisierte Pannekoek
die Stellung Kautskys als die des "passiven Radikalismus", als "die Theorie
des aktionslosen Abwartens". "Kautsky &uuml;bersieht den Proze&szlig; der
Revolution" (S. 616). Indem Pannekoek die Frage auf diese Weise stellte,
kam er auf das interessante Thema, die Aufgaben der proletarischen Revolution
gegen&uuml;ber dem Staat, zu sprechen.
<p>"Der Kampf des Proletariats", schrieb er, "ist nicht einfach ein Kampf
gegen die Bourgeoisie UM die Staatsgewalt als Objekt, sondern ein Kampf
GEGEN die Staatsgewalt ... der Inhalt dieser Revolution ist die Vernichtung
und Aufl&ouml;sung der Machtmittel des Staates durch die Machtmittel des
Proletariats ... Der Kampf h&ouml;rt erst auf, wenn als Endresultat die
v&ouml;llige Zerst&ouml;rung der staatlichen Organisation eingetreten ist.
Die Organisation der Mehrheit hat dann ihre &Uuml;berlegenheit dadurch
erwiesen, da&szlig; sie die Organisation der herrschenden Minderheit vernichtet
hat." (S. 548.)
<p>Die Formulierung, in die Pannekoek seine Gedanken kleidete, weist sehr
gro&szlig;e M&auml;ngel auf. Aber der Gedanke ist immerhin klar, und es
ist interessant, WIE Kautsky ihn widerlegte. "Bisher", schrieb er, "bestand
der Gegensatz zwischen Sozialdemokraten und Anarchisten darin, da&szlig;
jene die Staatsgewalt erobern, diese sie zerst&ouml;ren wollten. Pannekoek
will beides." (S. 724.)
<p>Wenn auch bei Pannekoek die Darstellung nicht klar und nicht konkret
genug ist (von anderen M&auml;ngeln seines Artikels, die nicht zu dem in
Rede stehenden Thema geh&ouml;ren, ganz abgesehen), so griff doch Kautsky
gerade das von Pannekoek angedeutete PRINZIPIELLE Wesen der Sache auf,
und in dieser GRUNDLEGENDEN PRINZIPIELLEN Frage hat er die Position des
Marxismus g&auml;nzlich verlassen, ist er ganz und gar zum Opportunismus
&uuml;bergegangen. Seine Auffassung von dem Unterschied zwischen Sozialdemokraten
und Anarchisten ist grundfalsch, der Marxismus ist bei ihm endg&uuml;ltig
entstellt und verflacht.
<p>Der Unterschied zwischen Marxisten und Anarchisten besteht darin, da&szlig;
1. die Marxisten, die sich die v&ouml;llige Aufhebung des Staates zum Ziel
setzen, dieses Ziel f&uuml;r erreichbar halten erst nach der Aufhebung
der Klassen durch die soziale Revolution, als Resultat der Errichtung des
Sozialismus, der zum Absterben des Staates f&uuml;hrt; die Anarchisten
wollen die v&ouml;llige Aufhebung des Staates von heute auf morgen, ohne
die Bedingungen f&uuml;r die Durchf&uuml;hrbarkeit einer solchen Aufhebung
zu begreifen. 2. Die Marxisten halten es f&uuml;r notwendig, da&szlig;
das Proletariat nach Eroberung der politischen Macht die alte Staatsmaschinerie
v&ouml;llig zerst&ouml;rt und sie durch eine neue, eine nach dem Typ der
Kommune gebildete Organisation der bewaffneten Arbeiter ersetzt; die Anarchisten,
die auf die Zerst&ouml;rung der Staatsmaschinerie schw&ouml;ren, stellen
sich ganz unklar vor, WAS das Proletariat an ihre Stelle setzen und WIE
ES die revolution&auml;re Macht gebrauchen wird; die Anarchisten verwerfen
sogar die Ausnutzung der Staatsgewalt durch das revolution&auml;re Proletariat,
dessen revolution&auml;re Diktatur. 3. Die Marxisten fordern die Vorbereitung
des Proletariats auf die Revolution unter Ausnutzung des heutigen Staates;
die Anarchisten lehnen das ab.
<p>Kautsky gegen&uuml;ber vertritt eben Pannekoek in dieser Kontroverse
den Marxismus, denn gerade Marx hat uns gelehrt, da&szlig; das Proletariat
nicht einfach die Staatsmacht erobern kann in dem Sinne, da&szlig; der
alte Staatsapparat in neue H&auml;nde &uuml;bergeht, sondern da&szlig;
es diesen Apparat zerschlagen, zerbrechen, ihn durch einen neuen ersetzen
mu&szlig;.
<p>Kautsky wechselt vom Marxismus zum Opportunismus &uuml;ber, denn bei
ihm verschwindet g&auml;nzlich gerade die f&uuml;r die Opportunisten v&ouml;llig
unannehmbare Zerst&ouml;rung der Staatsmaschine, und es bleibt f&uuml;r
sie ein Hintert&uuml;rchen offen dadurch, da&szlig; man die "Eroberung"
als einfaches Erlangen der Mehrheit auslegt.
<p>Um seine Entstellung des Marxismus zu bem&auml;nteln, verf&auml;hrt
Kautsky wie ein Schriftgelehrter: er f&uuml;hrt "ein Zitat" von Marx selbst
ins Feld. 1850 schrieb Marx &uuml;ber die Notwendigkeit der "entschiedensten
Zentralisation der Gewalt in die H&auml;nde der Staatsmacht". Und Kautsky
fragt triumphierend: Will denn Pannekoek den "Zentralismus" zerst&ouml;ren?
<p>Das ist schon einfach ein Taschenspielertrick &auml;hnlich der Bernsteinschen
Identifizierung von Marxismus und Proudhonismus in den Anschauungen &uuml;ber
F&ouml;deralismus im Gegensatz zum Zentralismus.
<p>Das "Zitat" pa&szlig;t bei Kautsky wie die Faust aufs Auge. Zentralismus
ist sowohl bei der alten als auch bei der neuen Staatsmaschinerie m&ouml;glich.
Wenn die Arbeiter freiwillig ihre bewaffneten Kr&auml;fte vereinigen werden,
so wird das Zentralismus sein, aber er wird auf der "v&ouml;lligen Zerst&ouml;rung"
des zentralistischen Staatsapparats, des stehenden Heeres, der Polizei
und der B&uuml;rokratie beruhen. Kautsky handelt geradezu betr&uuml;gerisch,
wenn er die wohlbekannten Darlegungen von Marx und Engels &uuml;ber die
Kommune &uuml;bergeht und ein Zitat hervorholt, das mit der Frage nichts
zu tun hat.
<p>"Will er" (Pannekoek) "vielleicht die staatlichen Funktionen der Beamten
aufheben?" f&auml;hrt Kautsky fort. "Aber wir kommen in Partei und Gewerkschaft
nicht ohne Beamte aus, geschweige denn in der Staatsverwaltung. Unser Programm
fordert denn auch nicht Abschaffung der staatlichen Beamten, sondern die
Erw&auml;hlung der Beh&ouml;rden durch das Volk ... Nicht darum handelt
es sich bei unserer jetzigen Er&ouml;rterung, wie sich der Verwaltungsapparat
des 'Zukunftsstaates' gestalten wird, sondern darum, ob unser politischer
Kampf die Staatsgewalt aufl&ouml;st, EHE WIR SIE NOCH EROBERT HABEN" (hervorgehoben
von Kautsky). "Welches Ministerium mit seinen Beamten k&ouml;nnte aufgehoben
werden?" Es werden die Ministerien des Unterrichts, der Justiz, der Finanzen
und das Kriegsministerium aufgez&auml;hlt. "Nein, keines der heutigen Ministerien
wird durch unsern politischen Kampf gegen die Regierung beseitigt werden
... Ich wiederhole es, um Mi&szlig;verst&auml;ndnissen vorzubeugen: hier
ist nicht die Rede von der Gestaltung des Zukunftsstaates durch die siegreiche
Sozialdemokratie, sondern von der des Gegenwartsstaates durch unsere Opposition."
(S. 725.)
<p>Dies ist eine offensichtliche Unterstellung. Pannekoek warf doch gerade
die Frage der REVOLUTION auf. Das wird sowohl in der &Uuml;berschrift seines
Artikels als auch in den angef&uuml;hrten Stellen klar gesagt. Indem Kautsky
auf die Frage der "Opposition" &uuml;berspringt, f&auml;lscht er gerade
den revolution&auml;ren Standpunkt in einen opportunistischen um. Bei ihm
l&auml;uft es darauf hinaus: Gegenw&auml;rtig machen wir Opposition, und
NACH Eroberung der Macht werden wir weiter sehen. DIE REVOLUTION VERSCHWINDET!
Das war gerade das, was die Opportunisten brauchten.
<p>Es handelt sich nicht um Opposition und nicht um den politischen Kampf
im allgemeinen, sondern eben um die REVOLUTION. Die Revolution besteht
darin, da&szlig; das Proletariat den "Verwaltungsapparat", ja den GESAMTEN
Staatsapparat ZERST&Ouml;RT und ihn durch einen neuen, aus bewaffneten
Arbeitern bestehenden Apparat ersetzt. Kautsky offenbart eine "abergl&auml;ubische
Verehrung" der "Ministerien", weshalb aber sollten diese nicht ersetzt
werden k&ouml;nnen, sagen wir, durch Kommissionen von Fachleuten bei den
Sowjets der Arbeiter- und Soldatendeputierten, denen die ganze ungeteilte
Macht geh&ouml;rt?
<p>Der Kern der Frage besteht durchaus nicht darin, ob "Ministerien" bestehenbleiben,
ob es "Kommissionen von Fachleuten" oder irgendwelche andere Institutionen
geben wird: das ist ganz belanglos. Die entscheidende Frage ist, ob die
alte Staatsmaschinerie (die durch tausend F&auml;den mit der Bourgeoisie
verbunden und durch und durch von verkn&ouml;cherten Gewohnheiten und Konservatismus
durchsetzt ist) aufrechterhalten bleibt, oder ob sie ZERST&Ouml;RT und
durch eine NEUE ersetzt wird. Die Revolution darf nicht darin bestehen,
da&szlig; die neue Klasse mit Hilfe der ALTEN Staatsmaschinerie kommandiert
und regiert, sondern mu&szlig; darin bestehen, da&szlig; sie diese Maschine
ZERSCHL&Auml;GT und mit Hilfe einer NEUEN Maschine kommandiert und regiert
- diesen GRUNDLEGENDEN Gedanken des Marxismus vertuscht Kautsky, oder aber
er hat ihn &uuml;berhaupt nicht begriffen.
<p>Seine Frage bez&uuml;glich der Beamten beweist anschaulich, da&szlig;
er die Lehren der Kommune und die Marxsche Lehre nicht begriffen hat. "Wir
kommen in Partei und Gewerkschaft nicht ohne Beamte aus ..."
<p>Wir kommen UNTER DEM KAPITALISMUS, unter DER HERRSCHAFT DER BOURGEOISIE
nicht ohne Beamte aus. Das Proletariat ist geknechtet, die werkt&auml;tigen
Massen sind durch den Kapitalismus versklavt. Unter dem Kapitalismus ist
die Demokratie durch die ganzen Verh&auml;ltnisse der Lohnsklaverei, der
Not und des Elends der Massen eingeengt, eingeschn&uuml;rt, gestutzt, verst&uuml;mmelt.
Aus diesem Grund, und nur aus diesem, werden die beamteten Personen in
unseren politischen und gewerkschaftlichen Organisationen durch die Verh&auml;ltnisse
des Kapitalismus demoralisiert (oder, genauer gesagt, besteht die Tendenz,
da&szlig; sie demoralisiert werden), neigen sie dazu, sich in B&uuml;rokraten,
d.h. in den Massen entfremdete, &Uuml;BER den Massen stehende, privilegierte
Personen zu verwandeln.
<p>Darin besteht das WESEN des B&uuml;rokratismus, und solange die Kapitalisten
nicht expropriiert sind, solange die Bourgeoisie nicht gest&uuml;rzt ist
- solange ist eine gewisse "B&uuml;rokratisierung" SOGAR der proletarischen
beamteten Personen unvermeidlich.
<p>Bei Kautsky sieht die Sache so aus: Da nun einmal gew&auml;hlte beamtete
Personen bleiben, so bleiben auch im Sozialismus die Beamten, bleibt die
B&uuml;rokratie! Und gerade das ist falsch. Gerade am Beispiel der Kommune
hat Marx gezeigt, da&szlig; im Sozialismus die beamteten Personen aufh&ouml;ren,
"B&uuml;rokraten", "Beamte" zu sein, sie h&ouml;ren IN DEM MA&szlig;E auf,
es zu sein, wie au&szlig;er der W&auml;hlbarkeit AUCH NOCH die jederzeitige
Absetzbarkeit eingef&uuml;hrt wird, DAZU NOCH die Reduzierung des Gehalts
auf den durchschnittlichen Arbeiterlohn und DAZU NOCH die Ersetzung der
parlamentarischen K&ouml;rperschaften durch "arbeitende K&ouml;rperschaften,
die vollziehend und gesetzgebend zu gleicher Zeit" sind.
<p>Im Grunde genommen ist die ganze Argumentation Kautskys gegen Pannekoek
und insbesondere der gro&szlig;artige Einwand Kautskys, wir k&auml;men
auch in Partei und Gewerkschaften nicht ohne Beamte aus, eine Wiederholung
der alten "Argumente" Bernsteins gegen den Marxismus &uuml;berhaupt. In
seinem Renegatenbuch "Die Voraussetzungen des Sozialismus" bek&auml;mpft
Bernstein die Ideen der "primitiven" Demokratie, bek&auml;mpft er das,
was er als "doktrin&auml;ren Demokratismus" bezeichnet: gebundene Mandate,
unbezahlte Beamte, machtlose Zentralvertretung usw. Als Beweis f&uuml;r
die Unhaltbarkeit dieses "primitiven" Demokratismus beruft sich Bernstein
auf die Erfahrungen der englischen Trade-Unions, wie sie das Ehepaar Webb
interpretiert. W&auml;hrend der siebzig Jahre ihrer Entwicklung h&auml;tten
die Trade-Unions, die sich angeblich "in voller Freiheit" entwickelt haben
(S. 137 der deutschen Ausgabe), sich von der Unbrauchbarkeit des "primitiven"
Demokratismus &uuml;berzeugt und ihn durch den &uuml;blichen Demokratismus
ersetzt: Parlamentarismus, gepaart mit B&uuml;rokratismus.
<p>In Wirklichkeit haben sich die Trade-Unions nicht "in voller Freiheit",
SONDERN IN VOLLER KAPITALISTISCHER SKLAVEREI entwickelt, wobei man nat&uuml;rlich
ohne eine Reihe Zugest&auml;ndnisse an das herrschende &Uuml;bel, an Gewalt,
L&uuml;ge, ohne Ausschlu&szlig; der Armen von der "h&ouml;heren" Verwaltung
"nicht auskommen konnte". Im Sozialismus wird unvermeidlich vieles von
der "primitiven" Demokratie wieder aufleben, denn zum erstenmal in der
Geschichte der zivilisierten Gesellschaften wird sich die MASSE der Bev&ouml;lkerung
zur SELBST&Auml;NDIGEN Teilnahme nicht nur an Abstimmungen und Wahlen,
SONDERN AUCH AN DER LAUFENDEN VERWALTUNGSARBEIT erheben. Im Sozialismus
werden ALLE der Reihe nach regieren und sich schnell daran gew&ouml;hnen,
da&szlig; keiner regiert.
<p>Marx hat mit seinem genialen kritisch-analytischen Verstand in den praktischen
Ma&szlig;nahmen der Kommune jenen UMSCHWUNG erkannt, den die Opportunisten
f&uuml;rchten und den sie aus Feigheit nicht anerkennen wollen, weil sie
mit der Bourgeoisie nicht unwiderruflich brechen m&ouml;chten, und den
die Anarchisten nicht sehen wollen, sei es aus &Uuml;bereilung, sei es,
weil sie die Bedingungen der sozialen Massenumwandlungen &uuml;berhaupt
nicht erkennen. "An die Zerst&ouml;rung der alten Staatsmaschinerie ist
gar nicht zu denken, wie sollen wir denn da ohne Ministerien und ohne Beamte
auskommen", argumentiert der durch und durch verspie&szlig;erte Opportunist,
der im Grunde genommen nicht an die Revolution, an die Sch&ouml;pferkraft
der Revolution nicht nur nicht glaubt, sondern vor ihr t&ouml;dliche Angst
empfindet (wie unsere Menschewiki und Sozialrevolution&auml;re).
<p>"Es gilt NUR, die alte Staatsmaschinerie zu zerst&ouml;ren, man braucht
nicht in die KONKRETEN Lehren der fr&uuml;heren proletarischen Revolutionen
einzudringen und zu analysieren, WODURCH und WIE das Zerst&ouml;rte ersetzt
werden soll", argumentiert der Anarchist (nat&uuml;rlich der beste unter
den Anarchisten, und nicht einer, der mit den Herren Kropotkin und Co.
hinter der Bourgeoisie einhertrottet); und der Anarchist gelangt daher
zu einer Taktik der VERZWEIFLUNG statt zu einer schonungslos k&uuml;hnen
und gleichzeitig die praktischen Bedingungen der Massenbewegung ber&uuml;cksichtigenden
revolution&auml;ren Arbeit an konkreten Aufgaben.
<p>Marx lehrt uns, beide Fehler zu vermeiden, er lehrt uns grenzenlose
K&uuml;hnheit bei der Zerst&ouml;rung der gesamten alten Staatsmaschinerie,
und gleichzeitig lehrt er uns, die Frage konkret zu stellen: Die Kommune
vermochte es, in einigen Wochen den Bau einer NEUEN, proletarischen Staatsmaschine
auf die und die Weise IN ANGRIFF ZU NEHMEN und die erw&auml;hnten Ma&szlig;nahmen
zu gr&ouml;&szlig;erem Demokratismus und zur Ausrottung des B&uuml;rokratismus
durchzuf&uuml;hren. Wir wollen von den Kommunarden revolution&auml;re K&uuml;hnheit
lernen, wir wollen ihre praktischen Ma&szlig;nahmen als SKIZZIERUNG der
praktischen, dringlichen und sofort durchf&uuml;hrbaren Ma&szlig;nahmen
betrachten, und wir werden, WENN WIR DIESEN WEG VERFOLGEN, die v&ouml;llige
Vernichtung des B&uuml;rokratismus erreichen.
<p>Die M&ouml;glichkeit einer solchen Vernichtung ist dadurch gesichert,
da&szlig; der Sozialismus den Arbeitstag verk&uuml;rzen, die MASSEN zu
einem neuen Leben emporheben und die MEHRHEIT der Bev&ouml;lkerung in Verh&auml;ltnisse
versetzen wird, die ALLEN ohne Ausnahme gestatten werden, "Staatsfunktionen"
auszu&uuml;ben. Das aber f&uuml;hrt zum V&Ouml;LLIGEN ABSTERBEN jedweden
Staates &uuml;berhaupt.
<p>"Seine" (des Massenstreiks) "Aufgabe", f&auml;hrt Kautsky fort, "kann
nicht die sein, die Staatsgewalt ZU ZERST&Ouml;REN, sondern nur die, eine
Regierung zur Nachgiebigkeit in einer bestimmten Frage zu bringen oder
eine dem Proletariat feindselige Regierung durch eine ihm entgegenkommende
zu ersetzen ... Aber nie und nimmer kann dies" (d.h. der Sieg des Proletariats
&uuml;ber die feindselige Regierung) "zu einer ZERST&Ouml;RUNG der Staatsgewalt,
sondern stets nur zu einer VERSCHIEBUNG der Machtverh&auml;ltnisse INNERHALB
DER STAATSGEWALT f&uuml;hren ... Und das Ziel unseres politischen Kampfes
bleibt dabei das gleiche, das es bisher gewesen: Eroberung der Staatsgewalt
durch Gewinnung der Mehrheit im Parlament und Erhebung des Parlaments zum
Herrn der Regierung." (S. 726, 727, 732.)
<p>Das ist schon waschechter, trivialster Opportunismus, das ist die Preisgabe
der Revolution in der Tat bei einem Bekenntnis zu ihr in Worten. Kautskys
Gedanke geht &uuml;ber eine "dem Proletariat entgegenkommende Regierung"
nicht hinaus - das ist ein Schritt zur&uuml;ck zum Philistertum verglichen
mit 1847, als das "Kommunistische Manifest" die "Erhebung des Proletariats
zur herrschenden Klasse" proklamierte.
<p>Kautsky wird nichts &uuml;brigbleiben, als die von ihm geliebte "Einheit"
mit den Scheidem&auml;nnern, den Plechanow und Vandervelde zu verwirklichen,
die alle bereit sind, f&uuml;r eine "dem Proletariat entgegenkommende"
Regierung zu k&auml;mpfen.
<p>Wir aber werden mit diesen Verr&auml;tern am Sozialismus endg&uuml;ltig
brechen und werden f&uuml;r die Zerst&ouml;rung der ganzen alten Staatsmaschinerie
k&auml;mpfen, auf da&szlig; das bewaffnete Proletariat selbst DIE REGIERUNG
SEI. Das sind zwei grundverschiedene Dinge.
<p>Kautsky wird die angenehme Gesellschaft der Legien, David, Plechanow,
Potressow, Zereteli und Tschernow teilen m&uuml;ssen, die alle durchaus
bereit sind, f&uuml;r eine "Verschiebung der Machtverh&auml;ltnisse innerhalb
der Staatsgewalt", f&uuml;r die "Gewinnung der Mehrheit im Parlament und
die Erhebung des Parlaments zum Herrn der Regierung" zu k&auml;mpfen -
ein hochedles Ziel, an dem f&uuml;r die Opportunisten alles akzeptabel
ist, bei dem alles im Rahmen der b&uuml;rgerlichen parlamentarischen Republik
bleibt.
<p>Wir aber werden mit den Opportunisten endg&uuml;ltig brechen; und das
ganze klassenbewu&szlig;te Proletariat wird mit uns sein im Kampf nicht
um eine "Verschiebung der Machtverh&auml;ltnisse", sondern um den STURZ
DER BOURGEOISIE, um die ZERST&Ouml;RUNG des b&uuml;rgerlichen Parlamentarismus,
um die demokratische Republik vom Typ der Kommune oder die Republik der
Sowjets der Arbeiter- und Soldatendeputierten, um die revolution&auml;re
Diktatur des Proletariats.
<p>Noch weiter rechts als Kautsky befinden sich im internationalen Sozialismus
solche Richtungen wie die der "Sozialistischen Monatshefte" (35) in Deutschland
(Legien, David, Kolb und viele andere, einschlie&szlig;lich der Skandinavier
Stauning und Branting), die Jaur&AElig;s-Anh&auml;nger und Vandervelde
in Frankreich und Belgien, Turati, Treves und andere Vertreter des rechten
Fl&uuml;gels der italienischen Partei, die Fabier und die "Unabh&auml;ngigen"
("Unabh&auml;ngige Arbeiterpartei", die sich in Wirklichkeit stets in Abh&auml;ngigkeit
von den Liberalen befand) in England (36) und &auml;hnliche. Alle diese
Herrschaften, die in der parlamentarischen Arbeit und in der Parteipublizistik
eine ungeheure, sehr oft eine ausschlaggebende Rolle spielen, lehnen die
Diktatur des Proletariats rundweg ab und vertreten einen unverh&uuml;llten
Opportunismus. F&uuml;r diese Herrschaften "widerspricht" die "Diktatur"
des Proletariats der Demokratie!! Im Grunde genommen unterscheiden sie
sich durch nichts ernsthaft von den kleinb&uuml;rgerlichen Demokraten.
<p>Ziehen wir diesen Umstand in Betracht, so sind wir zu der Schlu&szlig;folgerung
berechtigt, da&szlig; die II. Internationale in der &uuml;berw&auml;ltigenden
Mehrheit ihrer offiziellen Vertreter sich vollkommen dem Opportunismus
verschrieben hat. Die Erfahrungen der Kommune wurden nicht nur vergessen,
sondern entstellt. Den Arbeitermassen wurde nicht nur nicht eingepr&auml;gt,
da&szlig; die Zeit naht, wo sie sich erheben und die alte Staatsmaschine
zerbrechen m&uuml;ssen, um sie durch eine neue zu ersetzen und auf diese
Weise ihre politische Herrschaft zur Grundlage der sozialistischen Umgestaltung
der Gesellschaft zu machen - das Gegenteil wurde den Massen eingepr&auml;gt,
und die "Eroberung der Macht" wurde so dargestellt, da&szlig; dem Opportunismus
Tausende Hintert&uuml;rchen offenblieben.
<p>Es konnte gar nicht anders sein, die Entstellung und das Verschweigen
der Frage, wie sich die proletarische Revolution zum Staat verh&auml;lt,
mu&szlig;ten eine ungeheure Rolle spielen zu einer Zeit, da die Staaten
mit ihrem infolge der imperialistischen Konkurrenz verst&auml;rkten milit&auml;rischen
Apparat sich in Kriegsungeheuer verwandelten, die Millionen von Menschen
vernichten, um den Streit zu entscheiden, ob England oder Deutschland,
ob dieses oder jenes Finanzkapital die Welt beherrschen soll. (37)
<h2>

<hr>Nachwort zur ersten Auflage</h2>
Die vorliegende Schrift wurde im August und September 1917 niedergeschrieben.
Ich hatte bereits den Plan des n&auml;chsten, des siebenten Kapitels, "Die
Erfahrungen der russischen Revolutionen von 1905 und 1917", fertig. Aber
au&szlig;er der &Uuml;berschrift habe ich keine Zeile dieses Kapitels schreiben
k&ouml;nnen: Die politische Krise, der Vorabend der Oktoberrevolution von
1917, "verhinderte" es. &Uuml;ber eine solche "Verhinderung" kann man sich
nur freuen. Allerdings wird der zweite Teil dieser Schrift (der den "Erfahrungen
der russischen Revolutionen von 1905 und 1917" gewidmet sein soll) wohl
auf lange Zeit zur&uuml;ckgestellt werden m&uuml;ssen; es ist angenehmer
und n&uuml;tzlicher, die "Erfahrungen der Revolution" durchzumachen, als
&uuml;ber sie zu schreiben.
<p>Petrograd, den 30. November 1917
<p>Der Verfasser
<h2>

<hr>Fu&szlig;noten:</h2>
1 Die Schrift "Staat und Revolution" verfasste Lenin im August bis September
1917 in der Illegalit&auml;t. Den Gedanken, da&szlig; es notwendig sei,
die Frage des Staates theoretisch auszuarbeiten, hatte Lenin in der zweiten
H&auml;lfte des Jahres 1916 ge&auml;u&szlig;ert. Damals schrieb er die
Notiz "Jugend-Internationale" (siehe Werke, Band 23, S. 163 - 167), in
der er die antimarxistische Postition Bucharins in der Frage des Staates
kritisierte und versprach, einen ausf&uuml;hrlichen Artikel &uuml;ber die
Frage Marxismus und Staat zu schreiben. In einem Brief an A. M. Kollontai
vom 17. Februar 1917 (neuen Stils) teilte Lenin mit, da&szlig; er das Material
&uuml;ber die Frage Marxismus und Staat fast fertig vorbereitet habe. Dieses
Material hatte Lenin in kleiner, enger Schrift in einem Heft mit blauem
Umschlag niedergeschrieben, das von ihm "Marxismus und Staat" betitelt
wurde. Es ist eine Sammlung von Zitaten aus Werken von Karl Marx und Friedrich
Engels nebst Ausz&uuml;gen aus B&uuml;chern von Kautski, Pannekoek und
Bernstein mit kritischen Bemerkungen, Schlu&szlig;folgerungen und Verallgemeinerungen
W. I. Lenins. Nach dem urspr&uuml;nglichen Plan sollte die Schrift "Staat
und Revolution" aus sieben Kapiteln bestehen, doch hat Lenin das letzte,
VII. Kapitel, "Die Erfahrungen der russischen Revolutionen von 1905 und
1917", nicht geschrieben. Erhalten ist nur ein ausf&uuml;hrlich ausgearbeiteter
Plan dieses Kapitels (siehe W. I. Lenin, "Marxismus und Staat", Berlin
1970, S. 124/125). Zur Herausgabe des Buches schrieb Lenin in einer Notiz
an den Verleger, falls er sich "mit der Beendigung des VII. Kapitels zu
sehr versp&auml;ten oder es &uuml;berm&auml;&szlig;ig anschwellen sollte,
m&uuml;&szlig;te man die ersten sechs Kapitel gesondert, als ersten Teil
erscheinen lassen ..." Auf der ersten Seite des Manuskripts wird der Autor
mit dem Pseudonym "F. F. Iwanowski" bezeichnet. Unter diesem Pseudonym
wollte Lenin sein Buch erscheinen lassen, da es andernfalls die Provisorische
Regierung beschlagnahmt h&auml;tte. Das Buch wurde jedoch erst 1918 herausgegeben,
und die Notwendigkeit des Pseudonyms entfiel. Die zweite Auflage des Buches
erschien 1919 mit dem von Lenin in das zweite Kapitel eingef&uuml;gten
neuen Unterabschnitt "Marx' Fragestellung im Jahre 1852".
<p>2 Fabier - Mitglieder der "Gesellschaft der Fabier", einer reformistischen
Organisation, die 1884 in England gegr&uuml;ndet wurde. Die Gesellschaft
nannte sich nach dem r&ouml;mischen Feldherrn Fabius Cunctator ("der Zauderer"),
bekannt durch seine abwartende Taktik und sein Ausweichen vor Entscheidungsschlachten.
Die Mitglieder der Gesellschaft der Fabier waren vorwiegend Vertreter der
b&uuml;rgerlichen Intelligenz: Wissenschaftler, Schriftsteller, Politiker.
Sie leugneten die Notwendigkeit des proletarischen Klassenkampfes und der
sozialistischen Revolution und predigten den friedlichen &Uuml;bergang
vom Kapitalismus zum Sozialismus mittels kleiner Reformen. Im imperialistischen
Weltkrieg 1914 - 1918 waren die Fabier Sozialchauvinisten. (Siehe auch
Werke, Band 12, S. 368/369; Werke, Band 15, S. 170/171; Werke, Band 21,
S. 258/259.)
<p>3 Der Ursprung der Familie, des Privateigentums und des Staates; Barbarei
und Zivilisation (Marx/Engels Werke, Band 21, S. 165.)
<p>4 "Anti-D&uuml;hring"; Theoretisches (Marx/Engels Werke, Band 20, S.
261/262.)
<p>5 "Anti-D&uuml;hring"; Gewaltstheorie (Marx/Engels Werke, Band 20,
S. 171.)
<p>6 "Das Elend der Philosophie" (Marx/Engels Werke, Band 4, S. 63 - 182.)
<p>7 "Manifest der kommunistischen Partei" (Marx/Engels Werke, Band 4,
S. 493.)
<p>8 "Kritik des Gothaer Programms" (Marx/Engels Werke, Band 19, S. 11
- 32, 521/522.) Auf dem Parteitag in Gotha 1875 vereinigten sich die "Eisenacher"
(Bebel, Liebknecht, Marx, Engels) mit den "Lassalleanern" (Lassalle) zur
"Sozialistischen Arbeiterpartei Deutschlands". Das neue, gemeinsame Programm
enthielt zwar wichtige politische und soziale Forderungen, war jedoch insgesamt
durchdrungen vom opportunistischen Gedankengut des Lassalleanismus. Marx
und Engels unterzogen den Entwurf des Gothaer Programms einer vernichtenden
Kritik und bezeichneten ihn als entschiedenen R&uuml;ckschritt gegen&uuml;ber
dem Eisenacher Programm von 1869.
<p>9 "Das Elend der Philosophie" (Marx/Engels Werke, Band 4, S. 182.)
<p>10 "Manifest der kommunistischen Partei" (Marx/Engels Werke, Band 4,
S. 473, 481.)
<p>11 "Der Achtzehnte Brumaire des Louis Bonaparte" (Marx/Engels Werke,
Band 8, Seite 196,
<p>197.) 12 Dieses Kapitel wurde von Lenin in der zweiten Auflage hinzugef&uuml;gt.
<p>13 "Die Neue Zeit" - theoretische Zeitschrift der Sozialdemokratischen
Partei Deutschlands, die von 1883 bis 1923 in Stuttgart erschien. Engels
half der Redaktion der Zeitschrift st&auml;ndig und &uuml;bte oft Kritik
daran, da&szlig; sie Abweichungen vom Marxismus in der Zeitschrift zulie&szlig;.
Anfang des 20. Jahrhunderts ging "Die Neue Zeit" mehr und mehr auf zentristische
Positionen &uuml;ber. W&auml;hrend des imperialistischen Weltkriegs 1914
- 1918 bezog sie einen sozialpazifistischen Standpunkt und unterst&uuml;tzte
faktisch die Sozialchauvinisten.
<p>14 Siehe Marx/Engels Werke, Band 28, Seite 507/508.
<p>15 Siehe Marx/Engels Werke, Band 18, Seite 96.
<p>16 Siehe Marx/Engels Werke, Band 33, Seite 205.
<p>17 Siehe Lenin Werke, Band 12, S. 95 - 104.
<p>18 "Der B&uuml;rgerkrieg in Frankreich" (Marx/Engels Werke, Band 17,
Seite 336 - 339.) Weiter unten im Text zitiert Lenin dieselbe Schrift von
Marx. (Ebenda, S. 339 - 342.)
<p>19 herostratisch = ruhms&uuml;chtig (Duden). Nach dem Griechen Herostratos,
der den Artemistempel zu Ephesus anz&uuml;ndete, um ber&uuml;hmt zu werden.
<p>20 Munizipalit&auml;ten; lt. Duden abgeleitet von Munizipium (altr&ouml;mische
Landstadt, veraltet f&uuml;r: Stadtverwaltung).
<p>21 Friedrich Engels, "Zur Wohnungsfrage", Marx/Engels Werke, Band 18,
Seite 226/227. Weiter unten zitiert Lenin dieselbe Schrift von Engels.
<p>22 Lenin meint die Artikel von Karl Marx "Der politische Indifferentismus"
und von Friedrich Engels "Von der Autorit&auml;t", die im Dezember 1873
in dem italienischen Sammelband "Almanacco Republicano per l'anno 1874"
ver&ouml;ffentlicht wurden. Siehe Marx/Engels Werke, Band 18, Seite 299
- 304 und 305 - 308. Weiter unten zitiert Lenin dieselben Schriften.
<p>23 Siehe Marx/Engels Werke, Band 19, Seite 6/7.
<p>24 Das Erfurter Programm der deutschen Sozialdemokratie wurde auf dem
Erfurter Parteitag im Oktober 1891 an Stelle des Gothaer Programms von
1875 angenommen. Das Erfurter Programm dokumentierte, da&szlig; sich der
Marxismus in der deutschen Arbeiterbewegung durchgesetzt hatte. Es enthielt
jedoch andererseits auch M&auml;ngel, die es sp&auml;ter den Revisionisten
erleichterten, in der Epoche des Imperialismus das Erfurter Programm f&uuml;r
die Verbreitung ihrer opportunistischen Ideen zu mi&szlig;brauchen. Siehe
Engels' Kritik des Erfurter Programms: Marx/Engels Werke, Band 22, Seite
225 - 240.
<p>25 Siehe Lenin Werke, Band 24, S. 539 - 542.
<p>26 Siehe Marx/Engels Werke, Band 17, Seite 613 - 625.
<p>27 Nominell waren das zirka 2400 Rubel, nach dem heutigen Kurs [1917!]
zirka 6000 Rubel. Ganz unverzeihlich handeln DIE Bolschewiki, die z.B.
vorschlagen, in den st&auml;dtischen Dumas Geh&auml;lter von 9000 Rubel
einzuf&uuml;hren, statt ein Maximum von 6000 Rubel F&Uuml;R DEN GANZEN
STAAT zu beantragen - eine Summe, die durchaus gen&uuml;gen d&uuml;rfte.
[Anmerkung von Lenin]
<p>28 Siehe Marx/Engels Werke, Band 22, Seite 417/418.
<p>29 Siehe Karl Marx, "Kritik des Gothaer Programms", in Marx/Engels
Werke, Band 19, S. 28.
<p>30 Pomjalowski - russischer Schriftsteller des 19. Jahrhunderts.
<p>31 Wenn der Staat im wesentlichen Teil seiner Funktionen auf eine solche
Rechnungsf&uuml;hrung und Kontrolle durch die Arbeiter selbst reduziert
wird, h&ouml;rt er auf, ein "politischer Staat" zu sein, dann "verwandeln
sich die &ouml;ffentlichen Funktionen aus politischen in einfache administrative
Funktionen" (vgl. oben, Kapitel IV, Abschnitt 2, &uuml;ber Engels' Polemik
gegen die Anarchisten). [Anmerkung von Lenin]
<p>32 Der Haager Kongre&szlig; der I. Internationale fand vom 2. bis 7.
September 1872 in Anwesenheit von Marx und Engels statt. Zu dem Punkt "Die
politische T&auml;tigkeit des Proletariats" wird im Beschlu&szlig; des
Kongresses gesagt, das Proletariat m&uuml;sse sich, um den Sieg der sozialen
Revolution zu sichern, seine eigene politische Partei schaffen und die
gro&szlig;e Aufgabe meistern, die politische Macht zu erobern. Auf diesem
Kongre&szlig; wurden Bakunin und Guillaume wegen Desorganisation und Gr&uuml;ndung
einer neuen, antiproletarischen Partei aus der Internationale ausgeschlossen.
<p>33 "Sarja" (Die Morgenr&ouml;te) - marxistische wissenschaftlich-politische
Zeitschrift, die von der Redaktion der Zeitung "Iskra" in den Jahren 1901
und 1902 legal in Stuttgart herausgegeben wurde. Es erschienen vier Nummern
(drei Hefte) mit mehreren Arbeiten W.I. Lenins, z.B. "Das Agrarprogramm
der russischen Sozialdemokratie".
<p>34 Gemeint ist der F&uuml;nfte Internationale Sozialistenkongre&szlig;
der II. Internationale, der vom 23. bis 27. September in Paris stattfand.
Zu der Hauptfrage "Eroberung der staatlichen Macht und B&uuml;ndnisse mit
b&uuml;rgerlichen Parteien", nahm der Kongre&szlig; mit Stimmenmehrheit
eine von Karl Kautsky eingebrachte Resolution an. In der Resolution hie&szlig;
es, da&szlig; "der Eintritt eines einzelnen Sozialisten in ein b&uuml;rgerliches
Ministerium nicht als der normale Beginn der Eroberung der politischen
Macht zu betrachten ist, sondern stets nur ein vor&uuml;bergehender und
ausnahmsweiser Notbehelf in einer Zwangslage sein kann".
<p>35 "Sozialistische Monatshefte" - Zeitschrift, erschien von 1897 bis
1933 in Berlin. Wurde zum wichtigsten Organ des deutschen und internationalen
Revisionismus. In den Jahren des imperialistischen Weltkriegs 1914 - 1918
vertrat sie einen sozialchauvinistischen Standpunkt.
<p>36 Die Unabh&auml;ngige Arbeiterpartei Englands (Independent Labour
Party) wurde 1893 gegr&uuml;ndet. Sie erhob Anspruch auf politische Unabh&auml;ngigkeit
von den b&uuml;rgerlichen Parteien, war jedoch, wie Lenin sich ausdr&uuml;ckte,
"'unabh&auml;ngig' nur vom Sozialismus, aber vom Liberalismus sehr abh&auml;ngig".
W&auml;hrend des imperialistischen Weltkriegs 1914 - 1918 trat die Unabh&auml;ngige
Arbeiterpartei zun&auml;chst mit einem Manifest gegen den Krieg hervor
(13. August 1914), sp&auml;ter hingegen, in der Londoner Konferenz der
Sozialisten der Ententel&auml;nder im Februar 1915, stimmten die Unabh&auml;ngigen
der in dieser Konferenz angenommenen sozialchauvinistischen Resolution
zu.
<p>37 Im Manuskript [von Lenin] folgt:
<p>
<hr>
<center>
<h2>
VII. Kapitel</h2></center>

<center>Die Erfahrungen der russischen Revolutionen von 1905 und 1917</center>

<p>Das in dieser Kapitel&uuml;berschrift genannte Thema ist so unerme&szlig;lich
gro&szlig;, da&szlig; man dar&uuml;ber B&auml;nde schreiben k&ouml;nnte
und m&uuml;&szlig;te. In der vorliegenden Schrift werde ich mich nat&uuml;rlich
auf die Hauptlehren beschr&auml;nken m&uuml;ssen, soweit sie unmittelbar
auf die Aufgaben des Proletariats in der Revolution der Staatsmacht gegen&uuml;ber
Bezug haben. [Hier bricht das Manuskript ab.]
<br>
<hr>


</body>
</html>