<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [de] (OS/2; I) [Netscape]">
   <title>Lenin: Staat und Revolution</title>
</head>
<body  bgcolor="#FFFFC0" link="#0000FF" vlink="#800080" alink="#FF00FF">
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333><= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../default.htm"><FONT color=#CC3333><= Inhaltsverzeichnis W. I. Lenin</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>
<h3>
W.I. Lenin</h3>

<h3>
Gedruckt nachzulesen in: Lenin Werke, Band 25, Seite 393 - 507, Dietz Verlag Berlin, 1972</h3>

<hr>
<center>
<h1>
Staat und Revolution Teil 5</h1></center>

<hr>

<center>
<h2>
V. Kapitel</h2></center>

<center>Die &ouml;konomischen Grundlagen f&uuml;r das Absterben des Staates</center>

<p>Am ausf&uuml;hrlichsten er&ouml;rtert Marx diese Frage in seiner "Kritik
des Gothaer Programms" (Brief an Bracke vom 5. Mai 1875, ver&ouml;ffentlicht
erst 1891 in der "Neuen Zeit", Jahrgang IX, 1, in russischer Sprache als
Brosch&uuml;re erschienen). Der polemische Teil dieses bedeutenden Werkes,
der aus einer Kritik am Lassalleanertum besteht, hat seinen positiven Teil,
n&auml;mlich die Analyse des Zusammenhangs zwischen der Entwicklung des
Kommunismus und dem Absterben des Staates, sozusagen in den Schatten gestellt.
<p>1. Die Fragestellung bei Marx
<p>Bei einem oberfl&auml;chlichen Vergleich des Briefes von Marx an Bracke
vom 5. Mai 1875 mit dem oben besprochenen Brief von Engels an Bebel vom
28. M&auml;rz 1875 k&ouml;nnte es scheinen, als w&auml;re Marx viel mehr
"Staatsanh&auml;nger" als Engels und als best&uuml;nde zwischen den Auffassungen
der beiden Verfasser &uuml;ber den Staat ein ganz erheblicher Unterschied.
<p>Engels empfiehlt Bebel, das ganze Gerede vom Staat &uuml;berhaupt fallenzulassen,
das Wort "Staat" g&auml;nzlich aus dem Programm zu entfernen und es durch
das Wort "Gemeinwesen" zu ersetzen; Engels erkl&auml;rt sogar, die Kommune
sei kein Staat im eigentlichen Sinne mehr gewesen. Marx dagegen spricht
sogar vom "zuk&uuml;nftigen Staatswesen der kommunistischen Gesellschaft",
d.h. er erkennt scheinbar die Notwendigkeit des Staates selbst im Kommunismus
an. Eine derartige Auffassung w&auml;re jedoch grundfalsch. Eine n&auml;here
Betrachtung ergibt, da&szlig; sich die Ansichten von Marx und die von Engels
&uuml;ber den Staat und dessen Absterben durchaus decken, der erw&auml;hnte
Ausdruck von Marx bezieht sich doch gerade auf dieses ABSTERBENDE Staatswesen.
<p>Es ist klar, da&szlig; von einer Bestimmung des Zeitpunkts des K&Uuml;NFTIGEN
"Absterbens" nicht einmal die Rede sein kann, um so mehr, als es sich offenkundig
um einen langwierigen Proze&szlig; handelt. Der scheinbare Unterschied
zwischen Marx und Engels erkl&auml;rt sich aus der Verschiedenheit der
Themen, die sie behandelten, der Aufgaben, die sie verfolgten. Engels machte
es sich zur Aufgabe, Bebel anschaulich, scharf umrissen, in gro&szlig;en
Z&uuml;gen die ganze Unsinnigkeit der landl&auml;ufigen (und in nicht geringem
Ma&szlig;e von Lassalle geteilten) Vorurteile in bezug auf den Staat nachzuweisen.
Marx streift DIESE Frage nur nebenbei; ihn interessiert ein anderes Thema:
die ENTWICKLUNG der kommunistischen Gesellschaft.
<p>Die ganze Theorie von Marx ist eine Anwendung der Entwicklungstheorie
- in ihrer konsequentesten, vollkommensten, durchdachtesten und inhaltsreichsten
Form - auf den modernen Kapitalismus. Es ist nur nat&uuml;rlich, da&szlig;
sich f&uuml;r Marx die Frage nach der Anwendung dieser Theorie auch auf
den BEVORSTEHENDEN Zusammenbruch des Kapitalismus und die K&Uuml;NFTIGE
Entwicklung des K&Uuml;NFTIGEN Kommunismus erhob.
<p>Auf Grund welcher UNTERLAGEN aber kann die Frage nach der k&uuml;nftigen
Entwicklung des k&uuml;nftigen Kommunismus aufgeworfen werden?
<p>Auf Grund der Tatsache, da&szlig; er aus dem Kapitalismus HERVORGEHT,
sich historisch aus dem Kapitalismus entwickelt, das Resultat der Wirkungen
einer gesellschaftlichen Kraft ist, die der Kapitalismus ERZEUGT hat. Bei
Marx findet sich auch nicht die Spur eines Versuchs, Utopien zu konstruieren,
ins Blaue hinein Mutma&szlig;ungen anzustellen &uuml;ber das, was man nicht
wissen kann. Marx stellt die Frage des Kommunismus so, wie der Naturforscher
die Frage der Entwicklung einer neuen, sagen wir, biologischen Abart stellen
w&uuml;rde, wenn man wei&szlig;, da&szlig; sie so und so entstanden ist
und sich in der und der bestimmten Richtung modifiziert.
<p>Marx r&auml;umt vor allem mit der Konfusion auf, die durch das Gothaer
Programm in die Frage nach dem Verh&auml;ltnis von Staat und Gesellschaft
hineingetragen wird.
<p>"Die 'heutige Gesellschaft' ist die kapitalistische Gesellschaft", schreibt
er, "die in allen Kulturl&auml;ndern existiert, mehr oder weniger frei
von mittelaltrigem Beisatz, mehr oder weniger durch die besondre geschichtliche
Entwicklung jedes Landes modifiziert, mehr oder weniger entwickelt. Dagegen
der 'heutige Staat' wechselt mit der Landesgrenze. Er ist ein andrer im
preu&szlig;isch-deutschen Reich als in der Schweiz, ein andrer in England
als in den Vereinigten Staaten. 'DER heutige Staat' ist also eine Fiktion.
<p>Jedoch haben die verschiednen Staaten der verschiednen Kulturl&auml;nder
trotz ihrer bunten Formverschiedenheit alle das gemein, da&szlig; sie auf
dem Boden der modernen b&uuml;rgerlichen Gesellschaft stehn, nur einer
mehr oder minder kapitalistisch entwickelten. Sie haben daher auch gewisse
wesentliche Charaktere gemein. In diesem Sinne kann man von 'heutigem Staatswesen'
sprechen, im Gegensatz zur Zukunft, worin seine jetzige Wurzel, die b&uuml;rgerliche
Gesellschaft, abgestorben ist.
<p>Es fragt sich dann: Welche Umwandlung wird das Staatswesen in einer
kommunistischen Gesellschaft erleiden? In andern Worten, welche gesellschaftlichen
Funktionen bleiben dort &uuml;brig, die jetzigen Staatsfunktionen analog
sind? Diese Frage ist nur wissenschaftlich zu beantworten, und man kommt
dem Problem durch tausendfache Zusammensetzung des Wortes Volk mit dem
Wort Staat auch nicht um einen Flohsprung n&auml;her." (29)
<p>Nachdem Marx auf diese Weise alles Gerede vom "Volksstaat" l&auml;cherlich
gemacht hat, gibt er die Problemstellung und warnt gewisserma&szlig;en
davor, bei der wissenschaftlichen Beantwortung der Frage anders als mit
feststehenden wissenschaftlichen Angaben zu operieren.
<p>Das erste, was durch die ganze Entwicklungstheorie, die ganze Wissenschaft
&uuml;berhaupt ganz genau festgestellt wurde, was die Utopisten verga&szlig;en
und die jetzigen Opportunisten, die sich vor der sozialistischen Revolution
f&uuml;rchten, vergessen, ist der Umstand, da&szlig; es geschichtlich zweifellos
ein besonderes Stadium oder eine besondere Etappe des &Uuml;BERGANGS vom
Kapitalismus zum Kommunismus geben mu&szlig;.
<p>2. Der &Uuml;bergang vom Kapitalismus zum Kommunismus
<p>"Zwischen der kapitalistischen und der kommunistischen Gesellschaft",
f&auml;hrt Marx fort, "liegt die Periode der revolution&auml;ren Umwandlung
der einen in die andre. Der entspricht auch eine politische &Uuml;bergangsperiode,
deren Staat nichts andres sein kann als DIE REVOLUTION&Auml;RE DIKTATUR
DES PROLETARIATS."
<p>Diese Schlu&szlig;folgerung beruht bei Marx auf der Analyse der Rolle,
die das Proletariat in der modernen kapitalistischen Gesellschaft spielt,
auf den Tatsachen der Entwicklung dieser Gesellschaft und der Unvers&ouml;hnlichkeit
der einander entgegengesetzten Interessen des Proletariats und der Bourgeoisie.
<p>Fr&uuml;her wurde die Frage so gestellt: Das Proletariat mu&szlig;,
um seine Befreiung zu erlangen, die Bourgeoisie st&uuml;rzen, die politische
Macht erobern und seine revolution&auml;re Diktatur errichten.
<p>Jetzt wird die Frage etwas anders gestellt: Der &Uuml;bergang von der
kapitalistischen Gesellschaft, die sich zum Kommunismus hin entwickelt,
zur kommunistischen Gesellschaft ist unm&ouml;glich ohne eine "politische
&Uuml;bergangsperiode", und der Staat dieser Periode kann nur die revolution&auml;re
Diktatur des Proletariats sein.
<p>In welchem Verh&auml;ltnis steht nun diese Diktatur zur Demokratie?
<p>Wir haben gesehen, da&szlig; das "Kommunistische Manifest" einfach zwei
Begriffe nebeneinander stellt: "Erhebung des Proletariats zur herrschenden
Klasse" und "Erk&auml;mpfung der Demokratie". Auf Grund alles oben Gesagten
l&auml;&szlig;t sich genauer bestimmen, wie sich die Demokratie beim &Uuml;bergang
vom Kapitalismus zum Kommunismus ver&auml;ndert.
<p>In der kapitalistischen Gesellschaft, ihre g&uuml;nstigste Entwicklung
vorausgesetzt, haben wir in der demokratischen Republik einen mehr oder
weniger vollst&auml;ndigen Demokratismus. Dieser Demokratismus ist jedoch
durch den engen Rahmen der kapitalistischen Ausbeutung stets eingeengt
und bleibt daher im Grunde genommen stets ein Demokratismus f&uuml;r die
Minderheit, nur f&uuml;r die besitzenden Klassen, nur f&uuml;r die Reichen.
Die Freiheit der kapitalistischen Gesellschaft bleibt immer ungef&auml;hr
die gleiche, die sie in den antiken griechischen Republiken war: Freiheit
f&uuml;r die Sklavenhalter. Die modernen Lohnsklaven bleiben infolge der
Bedingungen der kapitalistischen Ausbeutung so von Not und Elend bedr&uuml;ckt,
da&szlig; ihnen "nicht nach Demokratie", "nicht nach Politik" der Sinn
steht, so da&szlig; bei dem gew&ouml;hnlichen, friedlichen Gang der Ereignisse
die Mehrheit der Bev&ouml;lkerung von der Teilnahme am &ouml;ffentlichen
und politischen Leben ausgeschlossen ist.
<p>Die Richtigkeit dieser Behauptung wird vielleicht am anschaulichsten
durch Deutschland best&auml;tigt, da gerade in diesem Staat die verfassungsm&auml;&szlig;ige
Legalit&auml;t sich erstaunlich lange und stabil, nahezu ein halbes Jahrhundert
(1871 - 1914), behauptet hat, w&auml;hrend die Sozialdemokratie es verstanden
hat, in dieser Zeit viel mehr als in anderen L&auml;ndern die "Legalit&auml;t
auszunutzen" und einen so gro&szlig;en Teil der Arbeiter in der politischen
Partei zu organisieren, wie das sonst nirgens in der Welt der Fall war.
<p>Wie gro&szlig; ist nun dieser h&ouml;chste in der kapitalistischen Gesellschaft
je beobachtete Teil der politisch bewu&szlig;ten und aktiven Lohnsklaven?
Eine Million Mitglieder der sozialdemokratischen Partei - von f&uuml;nfzehn
Millionen Lohnarbeitern! Drei Millionen gewerkschaftlich Organisierte -
von f&uuml;nfzehn Millionen!
<p>Demokratie f&uuml;r eine verschwindende Minderheit, Demokratie f&uuml;r
die Reichen - so sieht der Demokratismus der kapitalistischen Gesellschaft
aus. Sieht man sich den Mechanismus der kapitalistischen Demokratie genauer
an, so findet man &uuml;berall, sowohl in den "geringf&uuml;gigen", angeblich
geringf&uuml;gigen, Einzelheiten des Wahlrechts (Ans&auml;ssigkeitsklausel,
Ausschlie&szlig;ung der Frauen usw.) als auch in der Technik der Vertretungsk&ouml;rperschaften,
in den tats&auml;chlichen Behinderungen des Versammlungsrechts (die &ouml;ffentlichen
Geb&auml;ude sind nicht f&uuml;r "Habenichtse" da!) oder in der rein kapitalistischen
Organisation der Tagespresse und so weiter und so fort - &uuml;berall,
wo man hinblickt, Beschr&auml;nkungen auf Beschr&auml;nkungen des Demokratismus.
Diese Beschr&auml;nkungen, Ausnahmen, Ausschlie&szlig;ungen und Behinderungen
f&uuml;r die Armen erscheinen gering, besonders demjenigen, der selbst
nie Not gekannt hat und mit dem Leben der unterdr&uuml;ckten Klassen in
ihrer Masse nicht in Ber&uuml;hrung gekommen ist (und das trifft f&uuml;r
neun Zehntel, wenn nicht gar f&uuml;r neunundneunzig Hundertstel der b&uuml;rgerlichen
Publizisten und Politiker zu) - aber zusammengenommen bewirken diese Beschr&auml;nkungen,
da&szlig; die arme Bev&ouml;lkerung von der Politik, von der aktiven Teilnahme
an der Demokratie ausgeschlossen, verdr&auml;ngt wird. Marx hat dieses
WESEN der kapitalistischen Demokratie gl&auml;nzend erfa&szlig;t, als er
in seiner Analyse der Erfahrungen der Kommune sagte: den Unterdr&uuml;ckten
wird in mehreren Jahren einmal gestattet, dar&uuml;ber zu entscheiden,
welcher Vertreter der unterdr&uuml;ckenden Klasse sie im Parlament ver-
und zertreten soll!
<p>Doch von dieser kapitalistischen Demokratie - die unvermeidlich eng
ist, die die Armen im stillen beiseite schiebt und daher durch und durch
heuchlerisch und verlogen ist - f&uuml;hrt die weitere Entwicklung nicht
einfach, geradeswegs und glatt, "zu immer gr&ouml;&szlig;erer Demokratie",
wie die liberalen Professoren und kleinb&uuml;rgerlichen Opportunisten
die Sache darzustellen pflegen. Nein. Die weitere Entwicklung, d.h. die
Entwicklung zum Kommunismus, geht &uuml;ber die Diktatur des Proletariats
und kann auch gar nicht anders gehen, denn au&szlig;er dem Proletariat
ist niemand imstande, den WIDERSTAND der kapitalistischen Ausbeuter ZU
BRECHEN, und auf anderem Wege ist er nicht zu brechen.
<p>Die Diktatur des Proletariats aber, d.h. die Organisierung der Avantgarde
der Unterdr&uuml;ckten zur herrschenden Klasse, um die Unterdr&uuml;cker
niederzuhalten, kann nicht einfach nur eine Erweiterung der Demokratie
ergeben. ZUGLEICH mit der gewaltigen Erweiterung des Demokratismus, der
ZUM ERSTENMAL ein Demokratismus f&uuml;r die Armen, f&uuml;r das Volk wird
und nicht ein Demokratismus f&uuml;r die Reichen, bringt die Diktatur des
Proletariats eine Reihe von Freiheitsbeschr&auml;nkungen f&uuml;r die Unterdr&uuml;cker,
die Ausbeuter, die Kapitalisten. Diese m&uuml;ssen wir niederhalten, um
die Menschheit von der Lohnsklaverei zu befreien, ihr Widerstand mu&szlig;
mit Gewalt gebrochen werden, und es ist klar, da&szlig; es dort, wo es
Unterdr&uuml;ckung, wo es Gewalt gibt, keine Freiheit, keine Demokratie
gibt.
<p>Engels hat das ausgezeichnet in seinem Brief an Bebel zum Ausdruck gebracht,
wenn er, wie der Leser sich entsinnen wird, sagt: "Solange das Proletariat
den Staat noch gebraucht, gebraucht es ihn nicht im Interesse der Freiheit,
sondern der Niederhaltung seiner Gegner, und sobald von Freiheit die Rede
sein kann, h&ouml;rt der Staat als solcher auf zu bestehen."
<p>Demokratie f&uuml;r die riesige Mehrheit des Volkes und gewaltsame Niederhaltung
der Ausbeuter, der Unterdr&uuml;cker des Volkes, d.h. ihr Ausschlu&szlig;
von der Demokratie - diese Modifizierung erf&auml;hrt die Demokratie beim
&Uuml;BERGANG vom Kapitalismus zum Kommunismus.
<p>Erst in der kommunistischen Gesellschaft, wenn der Widerstand der Kapitalisten
schon endg&uuml;ltig gebrochen ist, wenn die Kapitalisten verschwunden
sind, wenn es keine Klassen (d.h. keinen Unterschied zwischen den Mitgliedern
der Gesellschaft in ihrem Verh&auml;ltnis zu den gesellschaftlichen Produktionsmitteln)
mehr gibt - erst dann "h&ouml;rt der Staat auf zu bestehen, und ES KANN
VON FREIHEIT DIE REDE SEIN". Erst dann ist eine tats&auml;chlich vollkommene
Demokratie, tats&auml;chlich ohne jede Ausnahme, m&ouml;glich und wird
verwirklicht werden. Und erst dann beginnt die Demokratie ABZUSTERBEN,
infolge des einfachen Umstands, da&szlig; die von der kapitalistischen
Sklaverei, von den ungez&auml;hlten Greueln, Brutalit&auml;ten, Widersinnigkeiten
und Gemeinheiten der kapitalistischen Ausbeutung befreiten Menschen sich
nach und nach GEW&Ouml;HNEN WERDEN, die elementaren, von alters her bekannten
und seit Jahrtausenden in allen Vorschriften gepredigten Regeln des gesellschaftlichen
Zusammenlebens einzuhalten, sie ohne Gewalt, ohne Zwang, ohne Unterordnung,
OHNE DEN BESONDEREN ZwangsAPPARAT, der sich Staat nennt, einzuhalten.
<p>Der Ausdruck "der Staat stirbt ab" ist sehr treffend gew&auml;hlt, denn
er deutet sowohl auf das Allm&auml;hliche als auch auf das Elementare des
Prozesses hin. Nur die Gew&ouml;hnung kann und wird zweifellos eine solche
Wirkung aus&uuml;ben, denn wir beobachten rings um uns millionenfach, wie
leicht sich Menschen an die Einhaltung der f&uuml;r sie notwendigen Regeln
des gesellschaftlichen Zusammenlebens gew&ouml;hnen, wenn die Ausbeutung
fehlt, wenn nichts vorhanden ist, was sie emp&ouml;rt, sie zu Protest und
Auflehnung herausfordert, was die Notwendigkeit der NIEDERHALTUNG schafft.
Also: In der kapitalistischen Gesellschaft haben wir eine gestutzte, d&uuml;rftige,
falsche Demokratie, eine Demokratie nur f&uuml;r die Reichen, f&uuml;r
eine Minderheit. Die Diktatur des Proletariats, die Periode des &Uuml;bergangs
zum Kommunismus, wird zum erstenmal Demokratie f&uuml;r das Volk, f&uuml;r
die Mehrheit bringen, aber zugleich wird sie notwendigerweise eine Minderheit,
die Ausbeuter, niederhalten. Einzig und allein der Kommunismus ist imstande,
eine wahrhaft vollst&auml;ndige Demokratie zu bieten, und je vollst&auml;ndiger
diese sein wird, um so schneller wird sie entbehrlich werden, wird sie
von selbst absterben.
<p>Mit anderen Worten: Im Kapitalismus haben wir den Staat im eigentlichen
Sinne des Wortes, eine besondere Maschine zur Unterdr&uuml;ckung einer
Klasse durch eine andere, und zwar der Mehrheit durch eine Minderheit.
Damit eine solche Sache wie die systematische Unterdr&uuml;ckung der Mehrheit
der Ausgebeuteten durch die Minderheit der Ausbeuter erfolgreich ist, bedarf
es nat&uuml;rlich der gr&ouml;&szlig;ten Grausamkeit und bestialischer
Unterdr&uuml;ckung, sind Meere von Blut n&ouml;tig, durch die denn auch
die Menschheit im Zustand der Sklaverei, der Leibeigenschaft und der Lohnarbeit
ihren Weg geht.
<p>Weiter. Beim &Uuml;BERGANG vom Kapitalismus zum Kommunismus ist die
Unterdr&uuml;ckung NOCH notwendig, aber es ist das bereits eine Unterdr&uuml;ckung
der Minderheit der Ausbeuter durch die Mehrheit der Ausgebeuteten. Ein
besonderer Apparat, eine besondere Maschine zur Unterdr&uuml;ckung, ein
"Staat" ist NOCH notwendig, aber es ist das bereits ein &Uuml;bergangsstaat,
kein Staat im eigentlichen Sinne mehr, denn die Niederhaltung der Minderheit
der Ausbeuter durch die Mehrheit der Lohnsklaven VON GESTERN ist eine so
verh&auml;ltnism&auml;&szlig;ig leichte, einfache und nat&uuml;rliche Sache,
da&szlig; sie viel weniger Blut kosten wird als die Unterdr&uuml;ckung
von Aufst&auml;nden der Sklaven, Leibeigenen und Lohnarbeiter, da&szlig;
sie der Menschheit weit billiger zu stehen kommen wird. Und sie ist vereinbar
mit der Ausdehnung der Demokratie auf eine so &uuml;berw&auml;ltigende
Mehrheit der Bev&ouml;lkerung, da&szlig; die Notwendigkeit einer BESONDEREN
MASCHINE zur Unterdr&uuml;ckung zu schwinden beginnt. Die Ausbeuter sind
nat&uuml;rlich nicht imstande, das Volk niederzuhalten ohne eine sehr komplizierte
Maschine zur Erf&uuml;llung dieser Aufgabe, das VOLK aber vermag die Ausbeuter
mit einer sehr einfachen "Maschine", ja nahezu ohne "Maschine", ohne einen
besonderen Apparat niederzuhalten, durch die einfache ORGANISATION DER
BEWAFFNETEN MASSEN (in der Art der Sowjets der Arbeiter- und Soldatendeputierten,
sei vorgreifend bemerkt).
<p>Schlie&szlig;lich macht allein der Kommunismus den Staat v&ouml;llig
&uuml;berfl&uuml;ssig, denn es ist NIEMAND niederzuhalten, "niemand" im
Sinne einer KLASSE, im Sinne des systematischen Kampfes gegen einen bestimmten
Teil der Bev&ouml;lkerung. Wir sind keine Utopisten und leugnen durchaus
nicht die M&ouml;glichkeit und Unvermeidlichkeit von Ausschreitungen EINZELNER
PERSONEN und ebensowenig die Notwendigkeit, SOLCHE Ausschreitungen zu unterdr&uuml;cken.
Aber erstens bedarf es dazu keiner besonderen Maschine, keines besonderen
Unterdr&uuml;ckungsapparates; das wird das bewaffnete Volk selbst mit der
gleichen Selbstverst&auml;ndlichkeit und Leichtigkeit bewerkstelligen,
mit der eine beliebige Gruppe zivilisierter Menschen sogar in der heutigen
Gesellschaft Raufende auseinander bringt oder eine Frau vor Gewalt sch&uuml;tzt.
Zweitens wissen wir, da&szlig; die soziale Grundursache der Ausschreitungen,
die eine Verletzung der Regeln des gesellschaftlichen Zusammenlebens bedeuten,
in der Ausbeutung der Massen, ihrer Not und ihrem Elend zu suchen ist.
Mit der Beseitigung dieser Hauptursache werden die Ausschreitungen unvermeidlich
"abzusterben" beginnen. Wir wissen nicht, wie rasch und in welcher Folge
das geschehen wird, aber wir wissen, da&szlig; sie absterben werden. Mit
dem Absterben der Ausschreitungen wird auch der Staat ABSTERBEN.
<p>Ohne sich auf Utopien einzulassen, hat Marx das n&auml;her bestimmt,
was sich JETZT &uuml;ber diese Zukunft bestimmen l&auml;&szlig;t, n&auml;mlich
den Unterschied zwischen der niederen und der h&ouml;heren Phase (Stufe,
Etappe) der kommunistischen Gesellschaft.
<p>3. Die erste Phase der kommunistischen Gesellschaft
<p>In der "Kritik des Gothaer Programms" widerlegt Marx eingehend die Lassallesche
Idee, der Arbeiter werde im Sozialismus den "unverk&uuml;rzten" oder "vollen
Arbeitsertrag" erhalten. Marx zeigt, da&szlig; von dem gesellschaftlichen
Gesamtprodukt ein Reservefonds abzuziehen ist, ein Fonds f&uuml;r die Ausdehnung
der Produktion, ferner f&uuml;r den Ersatz der "verbrauchten" Maschinen
u. dgl. m., sodann aus den Konsumtionsmitteln ein Fonds f&uuml;r Verwaltungskosten,
f&uuml;r Schulen, Krankenh&auml;user, Altersheime usw.
<p>An Stelle der nebelhaften, unklaren, allgemeinen Phrase Lassalles ("dem
Arbeiter den vollen Arbeitsertrag") gibt Marx eine n&uuml;chterne Berechnung,
wie die sozialistische Gesellschaft zu wirtschaften gezwungen sein wird.
Marx analysiert KONKRET die Lebensbedingungen einer solchen Gesellschaft,
in der es keinen Kapitalismus geben wird, und sagt:
<p>"Womit wir es hier zu tun haben" (bei der Er&ouml;rterung des Programms
der Arbeiterpartei) "ist eine kommunistische Gesellschaft, nicht wie sie
sich auf ihrer eigenen Grundlage ENTWICKELT hat, sondern umgekehrt, wie
sie eben aus der kapitalistischen Gesellschaft HERVORGEHT; die also in
jeder Beziehung, &ouml;konomisch, sittlich, geistig, noch behaftet ist
mit den Muttermalen der alten Gesellschaft, aus deren Scho&szlig; sie herkommt."
<p>Eben diese kommunistische Gesellschaft, die gerade aus dem Scho&szlig;e
des Kapitalismus ans Tageslicht tritt, die in jeder Beziehung mit den Muttermalen
der alten Gesellschaft behaftet ist, bezeichnet Marx als die "erste" oder
niedere Phase der kommunistischen Gesellschaft.
<p>Die Produktionsmittel sind schon nicht mehr Privateigentum einzelner
Personen. Die Produktionsmittel geh&ouml;ren der ganzen Gesellschaft. Jedes
Mitglied der Gesellschaft leistet einen gewissen Teil gesellschaftlich
notwendiger Arbeit und erh&auml;lt von der Gesellschaft einen Schein dar&uuml;ber,
da&szlig; es ein gewisses Quantum an Arbeit geliefert hat. Auf diesen Schein
erh&auml;lt es ein gewisses Quantum Produkte aus den gesellschaftlichen
Vorr&auml;ten an Konsumtionsmitteln. Nach Abzug des Arbeitsquantums, das
f&uuml;r die gemeinschaftlichen Fonds bestimmt ist, erh&auml;lt jeder Arbeiter
also von der Gesellschaft so viel zur&uuml;ck, wie er ihr gegeben hat.
<p>Es herrscht gewisserma&szlig;en "Gleichheit".
<p>Wenn aber Lassalle von dieser Gesellschaftsordnung (die gew&ouml;hnlich
als Sozialismus bezeichnet wird, w&auml;hrend Marx sie als erste Phase
des Kommunismus bezeichnet) meint, das w&auml;re eine "gerechte Verteilung",
das w&auml;re "gleiches Recht eines jeden auf den gleichen Arbeitsertrag",
so irrt er, und Marx deckt seinen Irrtum auf.
<p>"Gleiches Recht", sagt Marx, haben wir hier allerdings, es ist aber
NOCH das "b&uuml;rgerliche Recht", das, wie alles Recht, UNGLEICHHEIT VORAUSSETZT.
Jedes Recht besteht in Anwendung von GLEICHEM Ma&szlig;stab auf UNGLEICHE
Individuen, die in Wirklichkeit verschieden, untereinander ungleich sind;
das "gleiche Recht" ist daher eine Verletzung der Gleichheit und eine Ungerechtigkeit.
In der Tat erh&auml;lt jeder, der den gleichen Teil gesellschaftlicher
Arbeit geleistet hat wie die anderen, den gleichen Teil am gesellschaftlichen
Produkt (nach den erw&auml;hnten Abz&uuml;gen).
<p>Indes sind die einzelnen Menschen nicht gleich: Der eine ist st&auml;rker,
der andere schw&auml;cher; der eine ist verheiratet, der andere nicht;
der eine hat mehr Kinder als der andere usw.
<p>"Bei gleicher Arbeitsleistung", folgert Marx, "und daher gleichem Anteil
an dem gesellschaftlichen Konsumtionsfonds erh&auml;lt also der eine faktisch
mehr als der andre, ist der eine reicher als der andre etc. Um alle diese
Mi&szlig;st&auml;nde zu vermeiden, m&uuml;&szlig;te das Recht, statt gleich,
ungleich sein."
<p>Gerechtigkeit und Gleichheit kann also die erste Phase des Kommunismus
noch nicht bringen: Unterschiede im Reichtum, und zwar ungerechte Unterschiede
bleiben bestehen, unm&ouml;glich aber wird die AUSBEUTUNG des Menschen
durch den Menschen sein, denn es wird nicht mehr m&ouml;glich sein, die
PRODUKTIONSMITTEL, die Fabriken, Maschinen, den Grund und Boden usw., als
Privateigentum an sich zu rei&szlig;en. Marx zerschl&auml;gt die kleinb&uuml;rgerliche,
unklare Phrase Lassalles von "Gleichheit" und "Gerechtigkeit" SCHLECHTHIN
und zeigt dabei den ENTWICKLUNGSGANG der kommunistischen Gesellschaft,
die GEZWUNGEN ist, zun&auml;chst NUR die "Ungerechtigkeit" zu beseitigen,
da&szlig; die Produktionsmittel von einzelnen Personen angeeignet sind,
und vorerst NICHT IMSTANDE ist, mit einem Schlag auch die weitere Ungerechtigkeit
zu beseitigen, die in der Verteilung der Konsumtionsmittel "nach der Arbeitsleistung"
(und nicht nach den Bed&uuml;rfnissen) besteht.
<p>Die Vulg&auml;r&ouml;konomen, darunter b&uuml;rgerliche Professoren
mitsamt "unserem" Tugan, machen den Sozialisten st&auml;ndig zum Vorwurf,
da&szlig; sie die Ungleichheit der Menschen vergessen und von einer Beseitigung
dieser Ungleichheit "tr&auml;umen". Ein solcher Vorwurf beweist, wie wir
sehen, nur grenzenlose Ignoranz der Herren b&uuml;rgerlichen Ideologen.
Marx zieht nicht nur auf das genaueste die unvermeidliche Ungleichheit
der Menschen in Betracht, er ber&uuml;cksichtigt auch, da&szlig; der blo&szlig;e
&Uuml;bergang der Produktionsmittel in das Gemeineigentum der gesamten
Gesellschaft ("Sozialismus" im landl&auml;ufigen Gebrauch des Wortes) die
M&auml;ngel der Verteilung und die Ungleichheit des "b&uuml;rgerlichen
Rechts" NICHT BESEITIGT, das WEITER HERRSCHT, solange die Produkte "nach
der Arbeitsleistung" verteilt werden.
<p>"Aber diese Mi&szlig;st&auml;nde", f&auml;hrt Marx fort, "sind unvermeidbar
in der ersten Phase der kommunistischen Gesellschaft, wie sie eben aus
der kapitalistischen Gesellschaft nach langen Geburtswehen hervorgegangen
ist. Das Recht kann nie h&ouml;her sein als die &ouml;konomische Gestaltung
und dadurch bedingte Kulturentwicklung der Gesellschaft."
<p>Somit wird in der ersten Phase der kommunistischen Gesellschaft (die
gew&ouml;hnlich Sozialismus genannt wird) das "b&uuml;rgerliche Recht"
NICHT vollst&auml;ndig abgeschafft, sondern nur zum Teil, nur entsprechend
der bereits erreichten &ouml;konomischen Umw&auml;lzung, d.h. lediglich
in bezug auf die Produktionsmittel. Das "b&uuml;rgerliche Recht" sieht
in ihnen das Privateigentum einzelner Individuen. Der Sozialismus macht
sie zum GEMEINeigentum. INSOFERN - und nur insofern - f&auml;llt das "b&uuml;rgerliche
Recht" fort.
<p>Es bleibt jedoch in seinem anderen Teil bestehen, es bleibt als Regulator
(Ordner) bei der Verteilung der Produkte und der Arbeit unter die Mitglieder
der Gesellschaft. "Wer nicht arbeitet, soll auch nicht essen", dieses sozialistische
Prinzip ist SCHON verwirklicht; "f&uuml;r das gleiche Quantum Arbeit das
gleiche Quantum Produkte" - auch dieses sozialistische Prinzip ist SCHON
verwirklicht. Das ist jedoch noch nicht Kommunismus, und das beseitigt
noch nicht das "b&uuml;rgerliche Recht", das ungleichen Individuen f&uuml;r
ungleiche (faktisch ungleiche) Arbeitsmengen die gleiche Menge Produkte
zuweist.
<p>Das ist ein "Mi&szlig;stand", sagt Marx, aber er ist in der ersten Phase
des Kommunismus unvermeidbar, denn will man nicht in Utopien verfallen,
so darf man nicht annehmen, da&szlig; die Menschen sofort nach dem Sturz
des Kapitalismus lernen werden, OHNE ALLE RECHTSNORMEN f&uuml;r die Allgemeinheit
zu arbeiten, sind doch die &ouml;konomischen Voraussetzungen f&uuml;r eine
SOLCHE &Auml;nderung durch die Abschaffung des Kapitalismus NICHT SOFORT
GEGEBEN.
<p>Andere Normen aber als die des "b&uuml;rgerlichen Rechts" sind nicht
vorhanden. Insofern bleibt noch die Notwendigkeit des Staates bestehen,
der unter Wahrung des gesellschaftlichen Eigentums an den Produktionsmitteln
die Gleichheit der Arbeitsleistung und die Gleichheit bei der Verteilung
der Produkte zu sch&uuml;tzen hat.
<p>Der Staat stirbt ab, insofern es keine Kapitalisten, keine Klassen mehr
gibt und man daher auch keine KLASSE mehr UNTERDR&Uuml;CKEN kann. Der Staat
ist aber noch nicht ganz abgestorben, denn noch bleibt die Wahrung des
"b&uuml;rgerlichen Rechts", das die faktische Ungleichheit sanktioniert.
Zum vollst&auml;ndigen Absterben des Staates bedarf es des vollst&auml;ndigen
Kommunismus. 4. Die h&ouml;here Phase der kommunistischen Gesellschaft
Marx f&auml;hrt fort: "In einer h&ouml;hern Phase der kommunistischen Gesellschaft,
nachdem die knechtende Unterordnung der Individuen unter die Teilung der
Arbeit, damit auch der Gegensatz geistiger und k&ouml;rperlicher Arbeit
verschwunden ist; nachdem die Arbeit nicht nur Mittel zum Leben, sondern
selbst das erste Lebensbed&uuml;rfnis geworden; nachdem mit der allseitigen
Entwicklung der Individuen auch die Produktionskr&auml;fte gewachsen sind
und alle Springquellen des genossenschaftlichen Reichtums voller flie&szlig;en
- erst dann kann der enge b&uuml;rgerliche Rechtshorizont ganz &uuml;berschritten
werden und die Gesellschaft auf ihre Fahnen schreiben: Jeder nach seinen
F&auml;higkeiten, jedem nach seinen Bed&uuml;rfnissen!"
<p>Erst jetzt k&ouml;nnen wir die ganze Richtigkeit der Bemerkungen von
Engels einsch&auml;tzen, in denen er unerbittlich die Verbindung der W&ouml;rter
"Freiheit" und "Staat" als unsinnig verspottete. Solange es einen Staat
gibt, gibt es keine Freiheit. Wenn es Freiheit geben wird, wird es keinen
Staat geben.
<p>Die &ouml;konomische Grundlage f&uuml;r das vollst&auml;ndige Absterben
des Staates ist eine so hohe Entwicklung des Kommunismus, da&szlig; der
Gegensatz von geistiger und k&ouml;rperlicher Arbeit verschwindet, folglich
eine der wichtigsten Quellen der heutigen GESELLSCHAFTLICHEN Ungleichheit
beseitigt wird, und zwar eine Quelle, die durch den blo&szlig;en &Uuml;bergang
der Produktionsmittel in Gemeineigentum, durch die blo&szlig;e Expropriation
der Kapitalisten keinesfalls mit einem Schlag aus der Welt geschafft werden
kann. Diese Expropriation wird eine enorme Entwicklung der Produktivkr&auml;fte
ERM&Ouml;GLICHEN. Und wenn wir sehen, wie schon jetzt der Kapitalismus
in unglaublicher Weise diese Entwicklung AUFH&Auml;LT, wie vieles auf Grund
der heutigen, bereits erreichten Technik vorw&auml;rtsgebracht werden k&ouml;nnte,
so sind wir berechtigt, mit voller &Uuml;berzeugung zu sagen, da&szlig;
die Expropriation der Kapitalisten unausbleiblich eine gewaltige Entwicklung
der Produktivkr&auml;fte der menschlichen Gesellschaft zur Folge haben
wird. Wie rasch aber diese Entwicklung weitergehen wird, wie schnell sie
zur Aufhebung der Arbeitsteilung, zur Beseitigung des Gegensatzes von geistiger
und k&ouml;rperlicher Arbeit, zur Verwandlung der Arbeit in "das erste
Lebensbed&uuml;rfnis" f&uuml;hren wird, das wissen wir nicht und K&Ouml;NNEN
WIR NICHT wissen.
<p>Wir sind daher auch nur berechtigt, von dem unvermeidlichen Absterben
des Staates zu sprechen. Dabei betonen wir, da&szlig; dieser Proze&szlig;
von langer Dauer ist und vom Entwicklungstempo der H&Ouml;HEREN PHASE des
Kommunismus abh&auml;ngt, wobei wir die Frage der Fristen oder der konkreten
Formen des Absterbens vollkommen offenlassen, denn Unterlagen zur Entscheidung
dieser Fragen GIBT ES NICHT.
<p>Der Staat wird dann v&ouml;llig absterben k&ouml;nnen, wenn die Gesellschaft
den Grundsatz "Jeder nach seinen F&auml;higkeiten, jedem nach seinen Bed&uuml;rfnissen"
verwirklicht haben wird, d.h. wenn die Menschen sich so an das Befolgen
der Grundregeln des gesellschaftlichen Zusammenlebens gew&ouml;hnt haben
werden und ihre Arbeit so produktiv sein wird, da&szlig; sie freiwillig
NACH IHREN F&Auml;HIGKEITEN arbeiten werden. Der "enge b&uuml;rgerliche
Rechtshorizont", der dazu zwingt, mit der Hartherzigkeit eines Shylock
bedacht zu sein, nur ja nicht eine halbe Stunde l&auml;nger zu arbeiten
als der andere und keine geringere Bezahlung zu erhalten als der andere
- dieser enge Horizont wird dann &uuml;berschritten sein. Die Verteilung
der Produkte wird dann von der Gesellschaft keine Normierung der jedem
einzelnen zukommenden Menge erfordern; jeder wird frei "nach seinen Bed&uuml;rfnissen"
nehmen.
<p>Vom b&uuml;rgerlichen Standpunkt aus ist es leicht, eine solche Gesellschaftsstruktur
als "reine Utopie" hinzustellen und dar&uuml;ber zu spotten, da&szlig;
die Sozialisten jedem das Recht zusichern, von der Gesellschaft ohne jegliche
Kontrolle &uuml;ber die Arbeitsleistung des einzelnen B&uuml;rgers eine
beliebige Menge Tr&uuml;ffeln, Autos, Klaviere u. dgl. m. zu erhalten.
Die meisten b&uuml;rgerlichen "Gelehrten" beschr&auml;nken sich auch bis
auf den heutigen Tag auf dieses Spotten und verraten dadurch nur ihre eigene
Ignoranz und ihre eigenn&uuml;tzige Verteidigung des Kapitalismus.
<p>Ignoranz, denn es ist keinem Sozialisten je eingefallen, "zuzusichern",
da&szlig; die h&ouml;here Phase der Entwicklung des Kommunismus eintreten
wird; die VORAUSSICHT der gro&szlig;en Sozialisten aber, da&szlig; sie
eintreten wird, hat nicht die heutige Arbeitsproduktivit&auml;t und NICHT
den HEUTIGEN Spie&szlig;er zur Voraussetzung, der es fertigbr&auml;chte,
etwa wie die Seminaristen bei Pomjalowski (30), "f&uuml;r nichts und wieder
nichts" Magazine gesellschaftlicher Vorr&auml;te zu besch&auml;digen und
Unm&ouml;gliches zu verlangen.
<p>Bis die "h&ouml;here" Phase des Kommunismus eingetreten sein wird, fordern
die Sozialisten die STRENGSTE Kontrolle seitens der Gesellschaft UND SEITENS
DES STAATES &uuml;ber das Ma&szlig; der Arbeit und das Ma&szlig; der Konsumtion,
aber diese Kontrolle mu&szlig; mit der Expropriation der Kapitalisten BEGINNEN,
mit der Kontrolle der Arbeiter &uuml;ber die Kapitalisten, und darf nicht
von einem Beamtenstaat durchgef&uuml;hrt werden, sondern von dem Staat
der BEWAFFNETEN ARBEITER.
<p>Die eigenn&uuml;tzige Verteidigung des Kapitalismus durch die b&uuml;rgerlichen
Ideologen (und ihre Schleppentr&auml;ger vom Schlage der Herren Zereteli,
Tschernow und Co.) besteht gerade darin, da&szlig; sie die dringende, aktuelle
Frage der HEUTIGEN Politik in Diskussionen und Gerede &uuml;ber die ferne
Zukunft UMF&Auml;LSCHEN, und zwar die Frage der Expropriation der Kapitalisten,
der Umwandlung ALLER B&uuml;rger in Arbeiter und Angestellte EINES gro&szlig;en
"Syndikats", n&auml;mlich des ganzen Staates, und der v&ouml;lligen Unterordnung
der gesamten Arbeit dieses ganzen Syndikats unter den wahrhaft demokratischen
Staat, DEN STAAT DER SOWJETS DER ARBEITER- UND SOLDATENDEPUTIERTEN.
<p>Wenn der gelehrte Professor und mit ihm der Spie&szlig;er und die Herren
Zereteli und Tschernow von hirnverbrannten Utopien, von demagogischen Versprechungen
der Bolschewiki, von der Unm&ouml;glichkeit der "Einf&uuml;hrung" des Sozialismus
reden, dann meinen sie im Grunde genommen das h&ouml;here Stadium, die
h&ouml;here Phase des Kommunismus, die "einzuf&uuml;hren" niemand versprochen,
ja nicht einmal im Sinn gehabt hat, denn "einf&uuml;hren" l&auml;&szlig;t
sie sich &uuml;berhaupt nicht.
<p>Hier sind wir bei der Frage des wissenschaftlichen Unterschieds zwischen
Sozialismus und Kommunismus angelangt, die Engels in seiner obenerw&auml;hnten
Betrachtung &uuml;ber die Unrichtigkeit der Bezeichnung "Sozialdemokraten"
ber&uuml;hrt. Politisch wird der Unterschied zwischen der ersten oder niederen
und der h&ouml;heren Phase des Kommunismus mit der Zeit wahrscheinlich
ungeheuer gro&szlig; sein, doch w&auml;re es l&auml;cherlich, jetzt, im
Kapitalismus, diesen Unterschied hervorzuheben; ihn in den Vordergrund
r&uuml;cken k&ouml;nnten h&ouml;chstens vereinzelte Anarchisten (falls
unter den Anarchisten noch Leute &uuml;briggeblieben sind, die nichts hinzugelernt
haben, nachdem sich die Kropotkin, Grave, Cornelissen und andere "Leuchten"
des Anarchismus auf "Plechanowsche" Art in Sozialchauvinisten oder in Sch&uuml;tzengraben-Anarchisten
verwandelt haben - wie sich Ge, einer der wenigen Anarchisten, die noch
Ehre und Gewissen bewahrt haben, ausgedr&uuml;ckt hat).
<p>Doch der wissenschaftliche Unterschied zwischen Sozialismus und Kommunismus
ist klar. Was gew&ouml;hnlich als Sozialismus bezeichnet wird, nannte Marx
die "erste" oder niedere Phase der kommunistischen Gesellschaft. Insofern
die Produktionsmittel GEMEINeigentum werden, ist das Wort "Kommunismus"
auch hier anwendbar, wenn man nicht vergi&szlig;t, da&szlig; es KEIN vollkommener
Kommunismus ist. Die gro&szlig;e Bedeutung der Er&ouml;rterungen von Marx
besteht darin, da&szlig; er auch hier konsequent die materialistische Dialektik,
die Entwicklungslehre, anwendet, indem er den Kommunismus als etwas betrachtet,
das sich AUS dem Kapitalismus entwickelt. An Stelle scholastisch ausgekl&uuml;gelter,
"erdachter" Definitionen und fruchtloser Wortklaubereien (was Sozialismus,
was Kommunismus sei) gibt Marx eine Analyse dessen, was man als Stufen
der &ouml;konomischen Reife des Kommunismus bezeichnen k&ouml;nnte.
<p>In seiner ersten Phase, auf seiner ersten Stufe kann der Kommunismus
&ouml;konomisch noch NICHT v&ouml;llig reif, v&ouml;llig frei von Traditionen,
von den Spuren des Kapitalismus sein. Daraus erkl&auml;rt sich eine so
interessante Erscheinung wie das Fortbestehen des "engen B&Uuml;RGERLICHEN
Rechtshorizonts" w&auml;hrend der ersten Phase des Kommunismus. Das b&uuml;rgerliche
Recht setzt nat&uuml;rlich in bezug auf die Verteilung der KONSUMTIONSmittel
unvermeidlich auch den B&Uuml;RGERLICHEN Staat voraus, denn Recht ist nichts
ohne einen Apparat, der imstande w&auml;re, die Einhaltung der Rechtsnormen
zu ERZWINGEN.
<p>So ergibt sich, da&szlig; im Kommunismus nicht nur das b&uuml;rgerliche
Recht eine gewisse Zeit fortbesteht, sondern auch der b&uuml;rgerliche
Staat - ohne Bourgeoisie!
<p>Das mag paradox oder einfach als dialektisches Gedankenspiel erscheinen,
wie das vielfach dem Marxismus von Leuten zum Vorwurf gemacht wird, die
sich nicht im geringsten die M&uuml;he genommen haben, seinen &uuml;beraus
tiefen Gehalt zu ergr&uuml;nden.
<p>In Wirklichkeit zeigt uns doch das Leben auf Schritt und Tritt, sowohl
in der Natur als auch in der Gesellschaft, &Uuml;berreste des Alten im
Neuen. Und Marx hat nicht willk&uuml;rlich ein St&uuml;ckchen "b&uuml;rgerlichen"
Rechts in den Kommunismus hineingebracht, sondern hat das genommen, was
wirtschaftlich und politisch in einer AUS DEM SCHO&szlig; des Kapitalismus
hervorgehenden Gesellschaft unvermeidlich ist.
<p>Die Demokratie ist im Befreiungskampf der Arbeiterklasse gegen die Kapitalisten
von gewaltiger Bedeutung. Die Demokratie ist aber durchaus keine un&uuml;berschreitbare
Grenze, sondern lediglich eine der Etappen auf dem Wege vom Feudalismus
zum Kapitalismus und vom Kapitalismus zum Kommunismus.
<p>Demokratie bedeutet Gleichheit. Es ist begreiflich, welch gro&szlig;e
Bedeutung der Kampf des Proletariats um die Gleichheit und die Losung der
Gleichheit haben, wenn man sie richtig, im Sinne der Aufhebung der KLASSEN
auffa&szlig;t. Aber Demokratie bedeutet nur FORMALE Gleichheit. Und sofort
nach der Verwirklichung der Gleichheit aller Mitglieder der Gesellschaft
IN BEZUG auf den Besitz der Produktionsmittel, d.h. der Gleichheit der
Arbeit, der Gleichheit des Arbeitslohnes, wird sich vor der Menschheit
unvermeidlich die Frage erheben, wie sie von der formalen zur tats&auml;chlichen
Gleichheit, d.h. zur Verwirklichung des Satzes "Jeder nach seinen F&auml;higkeiten,
jedem nach seinen Bed&uuml;rfnissen" weiterschreiten soll. Welche Etappen
die Menschheit auf dem Wege zu diesem h&ouml;heren Ziel durchschreiten
wird, welche praktischen Ma&szlig;nahmen sie hierzu ergreifen wird, wissen
wir nicht und k&ouml;nnen wir nicht wissen. Es ist aber wichtig, da&szlig;
wir uns dar&uuml;ber klarwerden, wie grenzenlos verlogen die landl&auml;ufige
b&uuml;rgerliche Vorstellung ist, der Sozialismus sei etwas Totes, Erstarrtes,
ein f&uuml;r allemal Gegebenes, w&auml;hrend in Wirklichkeit ERST mit dem
Sozialismus die rasche, wirkliche, wahrhafte Vorw&auml;rtsbewegung der
Massen auf allen Gebieten des &ouml;ffentlichen und pers&ouml;nlichen Lebens,
zun&auml;chst unter Teilnahme der MEHRHEIT der Bev&ouml;lkerung und sp&auml;ter
der gesamten Bev&ouml;lkerung, einsetzen wird.
<p>Die Demokratie ist eine Staatsform, eine der Spielarten des Staates.
Folglich ist sie, wie jeder Staat, eine organisierte, systematische Gewaltanwendung
gegen&uuml;ber Menschen. Das ist die eine Seite. Anderseits bedeutet Demokratie
aber die formale Anerkennung der Gleichheit zwischen den B&uuml;rgern,
des gleichen Rechts aller, die Staatsverfassung zu bestimmen und den Staat
zu verwalten. Das wiederum hat zur Folge, da&szlig; die Demokratie auf
einer bestimmten Entwicklungsstufe erstens die dem Kapitalismus gegen&uuml;ber
revolution&auml;re Klasse, das Proletariat, zusammenschlie&szlig;t und
ihr die M&ouml;glichkeit gibt, die b&uuml;rgerliche, und sei es auch eine
b&uuml;rgerlich-republikanische, Staatsmaschine - stehendes Heer, Polizei,
Beamtentum - zu zerbrechen, in Scherben zu schlagen, aus der Welt zu schaffen,
sie durch eine DEMOKRATISCHERE Staatsmaschine, aber immerhin noch durch
eine Staatsmaschine zu ersetzen, bestehend aus bewaffneten Arbeitermassen,
die dazu &uuml;bergehen, das gesamte Volk zur Beteiligung an der Miliz
heranzuziehen.
<p>Hier "schl&auml;gt Quantit&auml;t in Qualit&auml;t um": Eine SOLCHE
Stufe des Demokratismus ist mit der Sprengung des Rahmens der b&uuml;rgerlichen
Gesellschaft, mit dem Beginn ihrer sozialistischen Umgestaltung verbunden.
Wenn tats&auml;chlich ALLE an der Verwaltung des Staates teilnehmen, dann
kann sich der Kapitalismus nicht l&auml;nger halten. Die Entwicklung des
Kapitalismus schafft ihrerseits die VORAUSSETZUNGEN daf&uuml;r, da&szlig;
wirklich "alle" an der Leitung des Staates teilnehmen K&Ouml;NNEN. Zu diesen
Voraussetzungen geh&ouml;rt die allgemeine Schulbildung, die in den fortgeschrittensten
kapitalistischen L&auml;ndern bereits eingef&uuml;hrt ist, ferner die "Schulung
und Disziplinierung" von Millionen Arbeitern durch den umfassenden, komplizierten,
vergesellschafteten Apparat der Post, der Eisenbahnen, der Gro&szlig;betriebe,
des Gro&szlig;handels, des Bankwesens usw. usf.
<p>Unter solchen &Ouml;KONOMISCHEN Voraussetzungen ist es durchaus m&ouml;glich,
unverz&uuml;glich, von heute auf morgen, dazu &uuml;berzugehen, die Kapitalisten
und Beamten, nachdem sie gest&uuml;rzt sind, bei der KONTROLLE &uuml;ber
Produktion und Verteilung, bei der REGISTRIERUNG der Arbeit und der Produkte,
durch bewaffnete Arbeiter, durch das gesamte bewaffnete Volk zu ersetzen.
(Man verwechsle nicht die Frage der Kontrolle und Rechnungsf&uuml;hrung
mit der Frage des wissenschaftlich ausgebildeten Personals, der Ingenieure,
Agronomen u.a.: Diese Herrschaften arbeiten heute und f&uuml;gen sich den
Kapitalisten, sie werden morgen noch besser arbeiten und sich den bewaffneten
Arbeitern f&uuml;gen.)
<p>Rechnungsf&uuml;hrung und Kontrolle - das ist das WICHTIGSTE, was zum
"Ingangsetzen", zum richtigen Funktionieren der kommunistischen Gesellschaft
in ihrer ERSTEN PHASE erforderlich ist. ALLE B&uuml;rger verwandeln sich
hier in entlohnte Angestellte des Staates, den die bewaffneten Arbeiter
bilden. ALLE B&uuml;rger werden Angestellte und Arbeiter EINES das gesamte
Volk umfassenden Staats"syndikats". Es handelt sich nur darum, da&szlig;
sie alle gleicherma&szlig;en arbeiten, das Ma&szlig; der Arbeit richtig
einhalten und gleicherma&szlig;en Lohn bekommen. Die Rechnungsf&uuml;hrung
und Kontrolle dar&uuml;ber ist durch den Kapitalismus bis zum &auml;u&szlig;ersten
VEREINFACHT, in au&szlig;ergew&ouml;hnlich einfache Operationen verwandelt
worden, die zu verrichten jeder des Lesens und Schreibens Kundige imstande
ist, er braucht nur zu beaufsichtigen und zu notieren, es gen&uuml;gt,
da&szlig; er die vier Grundrechenarten beherrscht und entsprechende Quittungen
ausstellen kann (31).
<p>Wenn die MEHRHEIT des Volkes anfangen wird, selbst&auml;ndig allerorts
eine solche Rechnungsf&uuml;hrung, eine solche Kontrolle &uuml;ber die
Kapitalisten (die nunmehr Angestellte geworden sind) und &uuml;ber die
Herren Intellektuellen, die kapitalistische All&uuml;ren beibehalten haben,
auszu&uuml;ben, dann wird diese Kontrolle eine wirklich universelle, allgemeine,
eine wirkliche Volkskontrolle werden, dann wird man sich ihr auf keine
Weise entziehen k&ouml;nnen, wird man sich vor ihr "nirgens retten" k&ouml;nnen.
<p>Die gesamte Gesellschaft wird ein B&uuml;ro und eine Fabrik mit gleicher
Arbeit und gleichem Lohn sein.
<p>Aber diese "Fabrik"disziplin, die das siegreiche Proletariat nach dem
Sturz der Kapitalisten, nach Beseitigung der Ausbeuter auf die gesamte
Gesellschaft erstrecken wird, ist nichts weniger als unser Ideal oder unser
Endziel, sie ist nur eine STUFE, die notwendig ist zur radikalen Reinigung
der Gesellschaft von den Niedertr&auml;chtigkeiten und Gemeinheiten der
kapitalistischen Ausbeutung, eine Stufe, UM WEITER vorw&auml;rtsschreiten
zu k&ouml;nnen.
<p>Von dem Zeitpunkt an, da alle Mitglieder der Gesellschaft oder wenigstens
ihr &uuml;bergro&szlig;e Mehrheit SELBST gelernt haben, den Staat zu regieren,
selbst die Staatsregierung in ihre H&auml;nde genommen haben, die Kontrolle
"in Gang gebracht" haben &uuml;ber die verschwindend kleine Minderheit
der Kapitalisten, &uuml;ber die Herrchen, die die kapitalistischen All&uuml;ren
gern bewahren m&ouml;chten, &uuml;ber die Arbeiter, die durch den Kapitalismus
tief demoralisiert worden sind - von diesem Zeitpunkt an beginnt die Notwendigkeit
jeglichen Regierens &uuml;berhaupt zu schwinden. Je vollst&auml;ndiger
die Demokratie, um so n&auml;her der Zeitpunkt, zu dem sie &uuml;berfl&uuml;ssig
wird. Je demokratischer der "Staat", der aus bewaffneten Arbeitern besteht
und "schon kein Staat im eigentlichen Sinne mehr" ist, um so rascher beginnt
JEDER Staat abzusterben.
<p>Denn wenn ALLE gelernt haben werden, selbst&auml;ndig die gesellschaftliche
Produktion zu leiten, und sie in der Tat leiten werden, wenn sie selbst&auml;ndig
die Rechnungsf&uuml;hrung und die Kontrolle &uuml;ber M&uuml;&szlig;igg&auml;nger,
Herrens&ouml;hnchen, Gauner und &auml;hnliche "H&uuml;ter der Traditionen
des Kapitalismus" verwirklichen, dann wird das Umgehen dieser vom ganzen
Volk durchgef&uuml;hrten Rechnungsf&uuml;hrung und Kontrolle unvermeidlich
so ungeheuer schwierig werden, eine so h&ouml;chst seltene Ausnahme bilden
und wahrscheinlich eine so rasche wie ernsthafte Bestrafung nach sich ziehen
(denn die bewaffneten Arbeiter sind Menschen des praktischen Lebens, keine
sentimentalen Intelligenzler und werden kaum mit sich spa&szlig;en lassen),
da&szlig; die NOTWENDIGKEIT zur Einhaltung der unkomplizierten Grundregeln
f&uuml;r jedes Zusammenleben von Menschen sehr bald zur GEWOHNHEIT werden
wird.
<p>Dann wird das Tor zum &Uuml;bergang von der ersten Phase der kommunistischen
Gesellschaft zu ihrer h&ouml;heren Phase und damit auch zum v&ouml;lligen
Absterben des Staates weit ge&ouml;ffnet sein.
<center>
<p><a href="le25_489.htm">n&auml;chster Teil</a></center>

<p>
<hr>


<p>
<hr>
</body>
</html>