<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [de] (OS/2; I) [Netscape]">
   <title>Lenin: Staat und Revolution</title>
</head>
<body  bgcolor="#FFFFC0" link="#0000FF" vlink="#800080" alink="#FF00FF">
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333><= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../default.htm"><FONT color=#CC3333><= Inhaltsverzeichnis W. I. Lenin</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>
<h3>
W.I. Lenin</h3>

<h3>
Gedruckt nachzulesen in: Lenin Werke, Band 25, Seite 393 - 507, Dietz Verlag Berlin, 1972</h3>

<hr>
<center>
<h1>
Staat und Revolution Teil 4</h1></center>

<hr>


<center>
<h2>
IV. Kapitel</h2></center>

<center>Fortsetzung
<p>Erg&auml;nzende Erl&auml;uterungen von Engels</center>

<p>Marx hat zur Beurteilung der Erfahrungen der Kommune das Grundlegende
beigetragen. Engels kam wiederholt auf dasselbe Thema zur&uuml;ck, wobei
er die Analyse und die Schlu&szlig;folgerungen von Marx erl&auml;uterte
und mitunter mit einer solchen Kraft und Anschaulichkeit ANDERE Seiten
der Frage beleuchtete, da&szlig; man auf diese Erl&auml;uterungen besonders
eingehen mu&szlig;.
<p>1. "Zur Wohnungsfrage"
<p>In seiner Abhandlung &uuml;ber die Wohnungsfrage (1872) verwertet Engels
bereits die Erfahrungen der Kommune und kommt einige Male auf die Aufgaben
der Revolution in bezug auf den Staat zu sprechen. Es ist interessant,
da&szlig; an einem konkreten Thema anschaulich aufgezeigt werden: einerseits
die Z&uuml;ge, worin der proletarische und der jetzige Staat einander &auml;hnlich
sind, Z&uuml;ge, die in beiden F&auml;llen erlauben, vom Staat zu sprechen,
und anderseits die Unterscheidungsmerkmale oder der &Uuml;bergang zur Aufhebung
des Staates.
<p>"Wie ist nun die Wohnungsfrage zu l&ouml;sen? In der heutigen Gesellschaft
gerade wie eine jede andere gesellschaftliche Frage gel&ouml;st wird: durch
die allm&auml;hliche &ouml;konomische Ausgleichung von Nachfrage und Angebot,
eine L&ouml;sung, die die Frage selbst immer wieder von neuem erzeugt,
also keine L&ouml;sung ist. Wie eine soziale Revolution diese Frage l&ouml;sen
w&uuml;rde, h&auml;ngt nicht nur von den jedesmaligen Umst&auml;nden ab,
sondern auch zusammen mit viel weitergehenden Fragen, unter denen die Aufhebung
des Gegensatzes von Stadt und Land eine der wesentlichsten ist. Da wir
keine utopischen Systeme f&uuml;r die Einrichtung der k&uuml;nftigen Gesellschaft
zu machen haben, w&auml;re es mehr als m&uuml;&szlig;ig, hierauf einzugehn.
Soviel aber ist sicher, da&szlig; schon jetzt in den gro&szlig;en St&auml;dten
hinreichend Wohngeb&auml;ude vorhanden sind, um bei rationeller Benutzung
derselben jeder wirklichen 'WohnungsNOT' sofort abzuhelfen. Dies kann nat&uuml;rlich
nur durch Expropriation der heutigen Besitzer, resp. durch Bequartierung
ihrer H&auml;user mit obdachlosen oder in ihren bisherigen Wohnungen &uuml;berm&auml;&szlig;ig
zusammengedr&auml;ngten Arbeitern geschehn, und sobald das Proletariat
die politische Macht erobert hat, wird eine solche, durch das &ouml;ffentliche
Wohl gebotene Ma&szlig;regel ebenso leicht ausf&uuml;hrbar sein, wie andere
Expropriationen und Einquartierungen durch den heutigen Staat." (S. 22
der deutschen Ausgabe von 1877.) (21)
<p>Hier wird nicht die Ver&auml;nderung der Form der Staatsmacht behandelt,
sondern nur der Inhalt ihrer T&auml;tigkeit. Expropriationen und Einquartierungen
erfolgen auch auf Verf&uuml;gung des jetzigen Staates. Formell betrachtet,
wird auch der proletarische Staat Einquartierungen und Expropriationen
von H&auml;usern "verf&uuml;gen". Es ist aber klar, da&szlig; der alte
Vollzugsapparat, die mit der Bourgeoisie verbundene Beamtenschaft, zur
Durchf&uuml;hrung der Verf&uuml;gungen des proletarischen Staates einfach
untauglich w&auml;re.
<p>"&Uuml;brigens mu&szlig; konstatiert werden, da&szlig; die 'faktische
Besitzergreifung' s&auml;mtlicher Arbeitsinstrumente, die Inbesitznahme
der gesamten Industrie von seiten des arbeitenden Volkes, das gerade Gegenteil
ist von der proudhonistischen 'Abl&ouml;sung'. Bei der letzteren wird der
EINZELNE ARBEITER Eigent&uuml;mer der Wohnung, des Bauernhofs, des Arbeitsinstruments;
bei der ersteren bleibt das 'arbeitende Volk' Gesamteigent&uuml;mer der
H&auml;user, Fabriken und Arbeitsinstrumente, und wird deren Nie&szlig;brauch,
wenigstens w&auml;hrend einer &Uuml;bergangszeit, schwerlich ohne Entsch&auml;digung
der Kosten an einzelne oder Gesellschaften &uuml;berlassen. Gerade wie
die Abschaffung des Grundeigentums nicht die Abschaffung der Grundrente
ist, sondern ihre &Uuml;bertragung, wenn auch in modifizierter Weise, an
die Gesellschaft. Die faktische Besitznahme s&auml;mtlicher Arbeitsinstrumente
durch das arbeitende Volk schlie&szlig;t also die Beibehaltung des Mietverh&auml;ltnisses
keineswegs aus." (S. 68.)
<p>Die in diesen Darstellungen angeschnittene Frage, n&auml;mlich die Frage
nach den &ouml;konomischen Grundlagen des Absterbens des Staates, wollen
wir im n&auml;chsten Kapitel behandeln. Engels dr&uuml;ckt sich &auml;u&szlig;erst
vorsichtig aus, wenn er sagt, da&szlig; der proletarische Staat "schwerlich"
die Wohnungen ohne Entgelt verteilen werde, "wenigstens w&auml;hrend einer
&Uuml;bergangszeit". Das &Uuml;berlassen von Wohnungen, die dem ganzen
Volk geh&ouml;ren, an einzelne Familien gegen Entgelt setzt auch die Erhebung
dieses Mietgeldes, eine gewisse Kontrolle und diese oder jene Normierung
bei der Verteilung der Wohnungen voraus. Alles das erfordert eine gewisse
Staatsform, erfordert aber keineswegs einen besonderen milit&auml;rischen
und b&uuml;rokratischen Apparat mit beamteten Personen in besonders bevorzugter
Stellung. Der &Uuml;bergang zu einer Ordnung der Dinge jedoch, bei der
es m&ouml;glich sein wird, die Wohnungen kostenlos zu &uuml;berlassen,
ist mit dem v&ouml;lligen "Absterben" des Staates verkn&uuml;pft.
<p>Wo Engels darauf zu sprechen kommt, da&szlig; die Blanquisten nach der
Kommune, beeinflu&szlig;t durch deren Erfahrungen, prinzipiell die Stellung
des Marxismus bezogen, formuliert er beil&auml;ufig diese Stellung folgenderma&szlig;en:
<p>"... Notwendigkeit der politischen Aktion des Proletariats und seiner
Diktatur als &Uuml;bergang zur Abschaffung der Klassen und, mit ihnen,
des Staats ..." (S. 55.)
<p>Liebhaber von Wortklaubereien oder b&uuml;rgerliche "Marxistenfresser"
m&ouml;gen wohl einen Widerspruch finden zwischen diesem BEKENNTNIS zur
"Abschaffung des Staats" und der Ablehnung einer Formel wie der anarchistischen
in dem fr&uuml;her zitierten Passus aus dem "Anti-D&uuml;hring". Es w&auml;re
nicht verwunderlich, wenn die Opportunisten auch Engels zum "Anarchisten"
stempelten - wird es doch bei den Sozialchauvinisten jetzt immer mehr Sitte,
die Internationalisten des Anarchismus zu bezichtigen.
<p>Da&szlig; mit der Abschaffung der Klassen auch die Abschaffung des Staates
erfolgen wird, das hat der Marxismus stets gelehrt. Die allgemein bekannte
Stelle &uuml;ber das "Absterben des Staates" im "Anti-D&uuml;hring" macht
den Anarchisten nicht einfach zum Vorwurf, da&szlig; sie f&uuml;r die Abschaffung
des Staates eintreten, sondern da&szlig; sie predigen, man k&ouml;nne den
Staat "von heute auf morgen" abschaffen.
<p>Da die gegenw&auml;rtig herrschende "sozialdemokratische" Doktrin das
Verh&auml;ltnis des Marxismus zum Anarchismus in der Frage der Abschaffung
des Staates vollkommen entstellt, wird es besonders n&uuml;tzlich sein,
an eine Polemik von Marx und Engels gegen die Anarchisten zu erinnern.
<p>2. Polemik gegen die Anarchisten
<p>Diese Polemik f&auml;llt in das Jahr 1873. Marx und Engels schrieben
f&uuml;r einen italienischen sozialistischen Almanach Artikel gegen die
Proudhonisten, die "Autonomisten" oder "Antiautorit&auml;ren", aber erst
im Jahre 1913 erschienen diese Artikel in deutscher &Uuml;bersetzung in
der "Neuen Zeit". (22)
<p>"Wenn der politische Kampf der Arbeiterklasse", schrieb Marx, &uuml;ber
die Anarchisten und ihre Ablehnung der Politik spottend, "revolution&auml;re
Form annimmt, wenn die Arbeiter an Stelle der Diktatur der Bourgeoisie
ihre revolution&auml;re Diktatur setzen, dann begehen sie das schreckliche
Verbrechen der Prinzipienbeleidigung, denn um ihre kl&auml;glichen profanen
Tagesbed&uuml;rfnisse zu befriedigen, um den Widerstand der Bourgeoisie
zu brechen, geben sie dem Staat eine revolution&auml;re und vor&uuml;bergehende
Form, statt die Waffen niederzulegen und den Staat abzuschaffen." ("Neue
Zeit", 32. Jahrgang, 1913/14, Bd. I, S. 40.)
<p>Also ausschlie&szlig;lich gegen diese "Abschaffung" des Staates wandte
sich Marx bei seiner Widerlegung der Anarchisten! Durchaus nicht dagegen,
da&szlig; der Staat mit dem Verschwinden der Klassen verschwinden oder
mit der Abschaffung der Klassen abgeschafft werden wird, sondern dagegen,
da&szlig; die Arbeiter auf die Anwendung von Waffen, auf die organisierte
Gewalt, DAS HEI&szlig;T AUF DEN STAAT, verzichten sollen, der dem Ziel
zu dienen hat: "den Widerstand der Bourgeoisie zu brechen".
<p>Marx betont absichtlich - um einer Entstellung des wahren Sinnes seines
Kampfes gegen den Anarchismus vorzubeugen - die "revolution&auml;re und
VOR&Uuml;BERGEHENDE Form des Staates, den das Proletariat braucht. Das
Proletariat braucht den Staat nur zeitweilig. In der Frage der Abschaffung
des Staates als ZIEL gehen wir mit den Anarchisten keineswegs auseinander.
Wir behaupten, da&szlig; zur Erreichung dieses Ziels ein zeitweiliges Ausnutzen
der Organe, Mittel und Methoden der Staatsgewalt GEGEN die Ausbeuter notwendig
ist, ebenso wie zur Aufhebung der Klassen die vor&uuml;bergehende Diktatur
der unterdr&uuml;ckten Klasse notwendig ist. Marx greift gegen die Anarchisten
zur sch&auml;rfsten und klarsten Fragestellung: Sollen die Arbeiter "die
Waffen niederlegen", wenn sie das Joch der Kapitalisten abwerfen, oder
sollen sie diese Waffen gegen die Kapitalisten ausnutzen, um deren Widerstand
zu brechen? Aber die systematische Ausnutzung der Waffen durch eine Klasse
gegen eine andere Klasse, was ist das denn anderes als eine "vor&uuml;bergehende
Form" des Staates?
<p>Jeder Sozialdemokrat m&ouml;ge sich fragen, ob er in seiner Polemik
gegen die Anarchisten die Frage des Staates SO gestellt hat, ob die &uuml;berw&auml;ltigende
Mehrheit der offiziellen sozialistischen Parteien der II. Internationale
diese Frage SO gestellt hat?
<p>Engels entwickelt dieselben Gedanken noch viel ausf&uuml;hrlicher und
gemeinverst&auml;ndlicher. Zun&auml;chst verspottet er die Konfusion in
den K&ouml;pfen der Proudhonisten, die sich als "Antiautorit&auml;re" bezeichneten,
d.h. jegliche Autorit&auml;t, jegliche Unterordnung, jegliche Regierungsgewalt
ablehnten. Man nehme eine Fabrik, eine Eisenbahn, ein Schiff auf hoher
See, sagt Engels, ist es denn nicht klar, da&szlig; ohne eine gewisse Unterordnung,
also ohne eine gewisse Autorit&auml;t oder Macht ein Funktionieren keines
dieser komplizierten technischen Betriebe, die auf der Verwendung von Maschinen
und dem planm&auml;&szlig;igen Zusammenarbeiten vieler Personen beruhen,
m&ouml;glich w&auml;re? "Wenn ich diese Argumente den rabiatesten Antiautorit&auml;ren
entgegenstelle, k&ouml;nnen sie mir nur die folgende Antwort geben: Ah!
Das ist wahr, es handelt sich aber hier nicht um die Autorit&auml;t, die
wir den Delegierten verleihen, SONDERN UM EINEN AUFTRAG. Diese Leute glauben,
da&szlig; sie eine Sache &auml;ndern k&ouml;nnen, wenn sie ihren Namen
&auml;ndern."
<p>Nachdem Engels so gezeigt hat, da&szlig; Autorit&auml;t und Autonomie
relative Begriffe sind, da&szlig; sich ihr Geltungsbereich mit den verschiedenen
Phasen der gesellschaftlichen Entwicklung &auml;ndert, da&szlig; es ein
Widersinn ist, sie f&uuml;r etwas Absolutes zu halten, und nachdem er hinzugef&uuml;gt
hat, da&szlig; der Geltungsbereich der Maschinen und der Gro&szlig;produktion
sich immer mehr erweitert, geht er von den allgemeinen Betrachtungen &uuml;ber
Autorit&auml;t zur Frage des Staates &uuml;ber.
<p>"H&auml;tten sich die Autonomisten", schreibt er, "begn&uuml;gt, zu
sagen, da&szlig; die soziale Organisation der Zukunft die Autorit&auml;t
nur in den Grenzen zulassen wird, die durch die Produktionsverh&auml;ltnisse
unvermeidlich gezogen werden, dann h&auml;tte man sich mit ihnen verst&auml;ndigen
k&ouml;nnen; sie sind aber blind f&uuml;r alle Tatsachen, welche die Autorit&auml;t
notwendig machen, und k&auml;mpfen leidenschaftlich gegen das Wort.
<p>Warum beschr&auml;nken sich die Antiautorit&auml;ren nicht darauf, gegen
die politische Autorit&auml;t, gegen den Staat zu schreien? Alle Sozialisten
sind darin einverstanden, da&szlig; der Staat und mit ihm die politische
Autorit&auml;t infolge der k&uuml;nftigen sozialen Revolution verschwinden
werden; das hei&szlig;t, da&szlig; die &ouml;ffentlichen Funktionen ihren
politischen Charakter verlieren und sich in einfache administrative Funktionen
verwandeln werden, die die sozialen Interessen &uuml;berwachen. Die Antiautorit&auml;ren
aber fordern, da&szlig; der politische Staat mit einem Schlage abgeschafft
werde, noch fr&uuml;her, als die sozialen Verh&auml;ltnisse abgeschafft
sind, die ihn erzeugt haben. Sie fordern, da&szlig; der erste Akt der sozialen
Revolution die Abschaffung der Autorit&auml;t sein soll.
<p>Haben sie einmal eine Revolution gesehen, diese Herren? Eine Revolution
ist gewi&szlig; die autorit&auml;rste Sache, die es gibt, ein Akt, durch
den ein Teil der Bev&ouml;lkerung seinen Willen dem anderen Teil durch
Flinten, Bajonette und Kanonen, alles das sehr autorit&auml;re Mittel,
aufzwingt; und die Partei, die gesiegt hat, mu&szlig; ihre Herrschaft durch
den Schrecken, den ihre Waffen den Reaktion&auml;ren einfl&ouml;&szlig;en,
behaupten. Und h&auml;tte sich die Pariser Kommune nicht der Autorit&auml;t
eines bewaffneten Volkes gegen die Bourgeoisie bedient, h&auml;tte sie
sich l&auml;nger als einen Tag behauptet? K&ouml;nnen wir sie nicht umgekehrt
tadeln, da&szlig; sie sich zuwenig dieser Autorit&auml;t bedient habe?
Also: entweder - oder: Entweder die Antiautorit&auml;ren wissen selbst
nicht, was sie sagen, und in diesem Falle schaffen sie nur Konfusion, oder
sie wissen es, und in diesem Falle verraten sie die Sache des Proletariats.
In beiden F&auml;llen dienen sie nur der Reaktion." (S. 39.)
<p>In dieser Betrachtung sind Fragen ber&uuml;hrt, die im Zusammenhang
mit dem Verh&auml;ltnis zwischen Politik und &Ouml;konomie beim Absterben
des Staates betrachtet werden m&uuml;ssen (diesem Thema ist das nachfolgende
Kapitel gewidmet). Das sind: die Frage der Umwandlung der &ouml;ffentlichen
Funktionen aus politischen in einfache administrative und die Frage des
"politischen Staates". Dieser letzte Ausdruck, der besonders geeignet ist,
Mi&szlig;verst&auml;ndnisse hervorzurufen, deutet auf den Proze&szlig;
des Absterbens des Staates hin: Den absterbenden Staat kann man auf einer
gewissen Stufe seines Absterbens als unpolitischen Staat bezeichnen.
<p>Am bemerkenswertesten ist in dieser Engelsschen Betrachtung wiederum
die gegen die Anarchisten gebrauchte Fragestellung. Die Sozialdemokraten,
die Sch&uuml;ler von Engels sein wollen, haben sich seit 1873 millionenmal
mit den Anarchisten herumgestritten, aber eben NICHT so, wie Marxisten
streiten k&ouml;nnen und sollen. Die anarchistische Vorstellung von der
Abschaffung des Staates ist konfus und UNREVOLUTION&Auml;R - so stellte
Engels die Frage. Die Anarchisten wollen gerade die Revolution in ihrem
Entstehen und in ihrer Entwicklung, in ihren spezifischen Aufgaben hinsichtlich
der Gewalt, der Autorit&auml;t, der Macht und des Staates nicht sehen.
<p>Die bei den heutigen Sozialdemokraten &uuml;bliche Kritik am Anarchismus
l&auml;uft auf die reinste kleinb&uuml;rgerliche Plattheit hinaus: "Wir
erkennen den Staat an, die Anarchisten nicht!" Nat&uuml;rlich mu&szlig;
eine solche Plattheit auf einigerma&szlig;en denkende und revolution&auml;re
Arbeiter absto&szlig;end wirken. Engels sagt etwas anderes: Er betont,
da&szlig; alle Sozialisten das Verschwinden des Staates als Folge der sozialistischen
Revolution anerkennen. Er stellt dann konkret die Frage der Revolution,
eben jene Frage, die die Sozialdemokraten aus Opportunismus zu umgehen
pflegen, deren "Bearbeitung" sie sozusagen ausschlie&szlig;lich den Anarchisten
&uuml;berlassen. Und mit dieser Frage packt Engels den Stier bei den H&ouml;rnern:
H&auml;tte sich die Kommune nicht MEHR der REVOLUTION&Auml;REN Macht des
STAATES, d.h. des bewaffneten, als herrschende Klasse organisierten Proletariats,
bedienen sollen? Die herrschende offizielle Sozialdemokratie pflegt die
Frage nach den konkreten Aufgaben des Proletariats in der Revolution entweder
einfach mit Philistersp&ouml;tteleien oder bestenfalls mit der ausweichenden
sophistischen Redewendung abzutun: "Das werden wir dann sehen." Und die
Anarchisten durften mit Recht von dieser Sozialdemokratie behaupten, da&szlig;
sie ihre Aufgabe preisgebe, die Arbeiter im revolution&auml;ren Geist zu
erziehen. Engels nutzt die Erfahrungen der letzten proletarischen Revolution
zur ganz konkreten Erforschung dessen aus, was das Proletariat sowohl in
bezug auf die Banken als auch in bezug auf den Staat zu tun hat und wie
das zu tun ist.
<p>3. Ein Brief an Bebel
<p>Eine der bemerkenswertesten, wenn nicht die bemerkenswerteste Betrachtung
in den Werken von Marx und Engels &uuml;ber den Staat ist folgende Stelle
in einem Brief von Engels an Bebel vom 18./28. M&auml;rz 1875. Dieser Brief
ist, nebenbei bemerkt, unseres Wissens zum ersten Male von Bebel im Zweiten
Teil seiner Memoiren ("Aus meinem Leben") ver&ouml;ffentlicht worden, der
1911, also 36 Jahre nach Niederschrift und Absendung des Briefes, erschienen
ist.
<p>Engels kritisierte in seinem Brief an Bebel denselben Entwurf des Gothaer
Programms, an dem auch Marx in seinem ber&uuml;hmten Brief an Bracke Kritik
&uuml;bte. Speziell zur Frage des Staates schrieb Engels folgendes:
<p>"Der freie Volksstaat ist in den freien Staat verwandelt. Grammatikalisch
genommen ist ein freier Staat ein solcher, wo der Staat frei gegen&uuml;ber
seinen B&uuml;rgern ist, also ein Staat mit despotischer Regierung. Man
sollte das ganze Gerede vom Staat fallenlassen, besonders seit der Kommune,
die schon kein Staat im eigentlichen Sinne mehr war. Der 'Volksstaat' ist
uns von den Anarchisten bis zum &Uuml;berdru&szlig; in die Z&auml;hne geworfen
worden, obwohl schon die Schrift Marx' gegen Proudhon und nachher das 'Kommunistische
Manifest' direkt sagen, da&szlig; mit Einf&uuml;hrung der sozialistischen
Gesellschaftsordnung der Staat sich von selbst aufl&ouml;st und verschwindet.
Da nun der Staat doch nur eine vor&uuml;bergehende Einrichtung ist, deren
man sich im Kampf, in der Revolution bedient, um seine Gegner gewaltsam
niederzuhalten, so ist es purer Unsinn, von freiem Volksstaat zu sprechen:
solange das Proletariat den Staat noch GEBRAUCHT, gebraucht es ihn nicht
im Interesse der Freiheit, sondern der Niederhaltung seiner Gegner, und
sobald von Freiheit die Rede sein kann, h&ouml;rt der Staat als solcher
auf zu bestehen. Wir w&uuml;rden daher vorschlagen, &uuml;berall statt
Staat 'Gemeinwesen' zu setzen, ein gutes altes deutsches Wort, das das
franz&ouml;sische 'Kommune' sehr gut vertreten kann." (S. 321/322 des deutschen
Originals.) (23)
<p>Man mu&szlig; im Auge behalten, da&szlig; dieser Brief sich auf das
Parteiprogramm bezieht, das Marx in einem nur wenige Wochen sp&auml;ter
geschriebenen Brief (vom 5. Mai 1875) kritisierte, und da&szlig; Engels
damals mit Marx zusammen in London lebte. Wenn also Engels im letzten Satz
"wir" sagt, so empfiehlt er zweifellos in seinem und in Marx' Namen dem
F&uuml;hrer der deutschen Arbeiterpartei, das Wort "Staat" AUS DEM PROGRAMM
ZU STREICHEN und es durch das Wort "Gemeinwesen" zu ersetzen.
<p>Welches Geheul &uuml;ber "Anarchismus" w&uuml;rden die H&auml;uptlinge
des jetzigen, f&uuml;r die Opportunisten gebrauchsfertig zurechtgemachten
"Marxismus" erheben, wenn man ihnen eine solche Korrektur am Programm vorschlagen
wollte!
<p>M&ouml;gen sie heulen. Daf&uuml;r wird sie die Bourgeoisie loben.
<p>Wir aber werden unser Werk weiter tun. Bei der &Uuml;berpr&uuml;fung
unseres Parteiprogramms mu&szlig; der Ratschlag von Engels und Marx unbedingt
ber&uuml;cksichtigt werden, um der Wahrheit n&auml;her zu kommen, um den
Marxismus wiederherzustellen und ihn von Entstellungen zu s&auml;ubern,
um den Kampf der Arbeiterklasse f&uuml;r ihre Befreiung sicherer zu lenken.
Unter den Bolschewiki werden sich gewi&szlig; keine Gegner des Ratschlags
von Engels und Marx finden. Die Schwierigkeit d&uuml;rfte wohl nur im Terminus
liegen. Im Deutschen gibt es zwei W&ouml;rter: "Gemeinde" und "Gemeinwesen",
von denen Engels dasjenige w&auml;hlte, das NICHT die einzelne Gemeinde,
sondern die Gesamtheit, das System der Gemeinden, bedeutet. Im Russischen
gibt es kein entsprechendes Wort, und man wird sich vielleicht f&uuml;r
das franz&ouml;sische Wort "Kommune" entscheiden m&uuml;ssen, obgleich
auch das seine Nachteile hat.
<p>"Die Kommune, die schon kein Staat im eigentlichen Sinne mehr war" -
das ist eine theoretisch h&ouml;chst wichtige Behauptung von Engels. Nach
dem oben Dargelegten ist diese Behauptung durchaus begreiflich. Die Kommune
H&Ouml;RTE AUF, ein Staat zu sein, insofern sie nicht die Mehrheit der
Bev&ouml;lkerung, sondern eine Minderheit (die Ausbeuter) niederzuhalten
hatte; die b&uuml;rgerliche Staatsmaschine wurde von ihr zerschlagen; an
der Stelle einer BESONDEREN Repressionsgewalt trat die Bev&ouml;lkerung
selbst auf den Plan. Alles das sind Abweichungen vom Staat im eigentlichen
Sinne. Und h&auml;tte sich die Kommune behauptet, so w&auml;ren in ihr
die Spuren des Staates von selbst "abgestorben", sie h&auml;tten seine
Institutionen nicht "abzuschaffen" brauchen, diese h&auml;tten in dem Ma&szlig;e
aufgeh&ouml;rt zu funktionieren, wie sie nichts mehr zu tun gehabt h&auml;tten.
<p>"Der 'Volksstaat' ist uns von den Anarchisten bis zum &Uuml;berdru&szlig;
in die Z&auml;hne geworfen worden", sagt Engels und meint in erster Linie
Bakunin und dessen Ausf&auml;lle gegen die deutschen Sozialdemokraten.
Engels erkennt diese Ausf&auml;lle INSOWEIT f&uuml;r berechtigt an, als
der "Volksstaat" ein ebensolcher Unsinn und ein ebensolches Abweichen vom
Sozialismus ist wie auch der "freie Volksstaat". Engels ist bem&uuml;ht,
den Kampf der deutschen Sozialdemokraten gegen die Anarchisten zu korrigieren,
diesem Kampf die prinzipiell richtige Linie zu geben, ihn von den opportunistischen
Vorurteilen in bezug auf den "Staat" zu reinigen. Aber leider! Der Brief
von Engels hat 36 Jahre lang in einer Schreibtischschublade gelegen. Wir
werden weiter unten sehen, da&szlig; auch nach der Ver&ouml;ffentlichung
dieses Briefes Kautsky im wesentlichen die gleichen Fehler hartn&auml;ckig
wiederholt, vor denen Engels warnte.
<p>Bebel antwortet Engels mit einem Brief vom 21. September 1875, in dem
er unter anderem schrieb, da&szlig; er mit Engels' Urteil &uuml;ber die
Programmvorlage "vollkommen &uuml;bereinstimme" und da&szlig; er Liebknecht
Nachgiebigkeit vorgeworfen habe (Bebel, "Aus meinem Leben", Zweiter Teil,
S. 334). Nimmt man jedoch Bebels Brosch&uuml;re "Unsere Ziele" zur Hand,
so findet man in ihr vollkommen falsche Betrachtungen &uuml;ber den Staat:
<p>"Der Staat soll also aus einem auf KLASSENHERRSCHAFT beruhenden Staat
in einen VOLKSSTAAT verwandelt werden." ("Unsere Ziele", deutsche Ausgabe
von 1886, S. 14.)
<p>So zu lesen in der NEUNTEN (neunten!) Auflage der Bebelschen Brosch&uuml;re!
Kein Wunder, da&szlig; die so hartn&auml;ckig wiederholten opportunistischen
Betrachtungen &uuml;ber den Staat der deutschen Sozialdemokratie in Fleisch
und Blut &uuml;bergingen, besonders da man die revolution&auml;ren Erl&auml;uterungen
von Engels vor der Welt geheimhielt und da die ganzen Lebensverh&auml;ltnisse
f&uuml;r lange Zeit von der Revolution "entw&ouml;hnten".
<p>4. Kritik des Entwurfs des Erfurter Programms
<p>Die Kritik des Entwurfs des Erfurter Programms (24), die Engels am 29.
Juni 1891 an Kautsky sandte und die erst zehn Jahre sp&auml;ter in der
"Neuen Zeit" ver&ouml;ffentlicht wurde, darf bei der Analyse der marxistischen
Lehre vom Staat nicht &uuml;bergangen werden, da sie haupts&auml;chlich
gerade der Kritik der OPPORTUNISTISCHEN Anschauungen der Sozialdemokratie
in den Fragen der STAATSordnung gewidmet ist.
<p>Nebenbei sei bemerkt, da&szlig; Engels in Fragen der &Ouml;konomik ebenfalls
einen au&szlig;erordentlich wertvollen Fingerzeig gibt, der beweist, wie
aufmerksam und &uuml;berlegt er namentlich die Ver&auml;nderungen des modernen
Kapitalismus verfolgte und wie er es daher verstand, bis zu einem gewissen
Grad die Aufgaben unserer, der imperialistischen, Epoche vorwegzunehmen.
Hier dieser Fingerzeig: &Uuml;ber das Wort "Planlosigkeit", das im Programmentwurf
zur Kennzeichnung des Kapitalismus angewendet wurde, schreibt Engels:
<p>"... wenn wir von den Aktiengesellschaften &uuml;bergehen zu den Trusts,
die ganze Industriezweige beherrschen und monopolisieren, so h&ouml;rt
da nicht nur die Privatproduktion auf, sondern auch die Planlosigkeit"
("Neue Zeit", XX. Jahrgang, 1901/02, Bd. 1, S. 8).
<p>Hier ist das Grundlegende in der theoretischen Einsch&auml;tzung des
neuesten Kapitalismus, d.h. des Imperialismus, gegeben, n&auml;mlich, da&szlig;
sich der Kapitalismus in monopolistischen KAPITALISMUS verwandelt. Das
letztere mu&szlig; besonders hervorgehoben werden, denn zu den meistverbreiteten
Irrt&uuml;mern geh&ouml;rt die b&uuml;rgerlich-reformistische Behauptung,
der monopolistische oder staatsmonopolistische Kapitalismus sei SCHON KEIN
Kapitalismus mehr, er k&ouml;nne bereits als "Staatssozialismus" bezeichnet
werden und &auml;hnliches mehr. Eine vollst&auml;ndige Planm&auml;&szlig;igkeit
boten die Trusts nat&uuml;rlich nicht, bieten sie bis auf den heutigen
Tag nicht und k&ouml;nnen sie nicht bieten. Soweit sie auch Planm&auml;&szlig;igkeit
bieten, soweit die Kapitalmagnaten den Umfang der Produktion in nationalem
oder gar internationalem Ma&szlig;stab auch im voraus berechnen, soweit
sie die Produktion auch planm&auml;&szlig;ig regulieren - wir verbleiben
trotz allem im KAPITALISMUS, wenn auch in einem neuen Stadium, aber doch
unverkennbar im Kapitalismus. Die "N&auml;he" eines SOLCHEN Kapitalismus
zum Sozialismus mu&szlig; f&uuml;r wirkliche Vertreter des Proletariats
ein Beweisgrund sein f&uuml;r die N&auml;he, Leichtigkeit, Durchf&uuml;hrbarkeit
und Dringlichkeit der sozialistischen Revolution, keineswegs aber ein Argument
daf&uuml;r, da&szlig; man die Ablehnung dieser Revolution und die Besch&ouml;nigung
des Kapitalismus, wie dies bei allen Reformisten zu finden ist, tolerant
hinnehmen solle.
<p>Doch kehren wir zur Frage des Staates zur&uuml;ck. Engels gibt hier
dreierlei besonders wertvolle Hinweise: erstens in der Frage der Republik,
zweitens &uuml;ber den Zusammenhang zwischen der nationalen Frage und der
Staatsordnung und drittens &uuml;ber die lokale Selbstverwaltung.
<p>Was die Republik betrifft, so hat Engels sie zum Schwerpunkt seiner
Kritik am Entwurf des Erfurter Programms gemacht. Und wenn wir bedenken,
welche Bedeutung das Erfurter Programm in der ganzen internationalen Sozialdemokratie
gewonnen hat, da&szlig; es f&uuml;r die gesamte II. Internationale zum
Vorbild geworden ist, so wird man ohne &Uuml;bertreibung sagen d&uuml;rfen,
da&szlig; Engels hier den Opportunismus der gesamten II. Internationale
kritisiert.
<p>"Die politischen Forderungen des Entwurfs", schreibt Engels, "haben
einen gro&szlig;en Fehler. Das, was eigentlich gesagt werden sollte, STEHT
NICHT DRIN" (hervorgehoben von Engels).
<p>Und weiter wird auseinandergesetzt, da&szlig; die deutsche Reichsverfassung
im Grunde einen Abklatsch der &auml;u&szlig;erst reaktion&auml;ren Verfassung
von 1850 bilde, da&szlig; der Reichstag nach einem Ausspruch Wilhelm Liebknechts
nur das "Feigenblatt des Absolutismus" sei, da&szlig; auf Grundlage dieser
Verfassung, die die Kleinstaaterei und den Bund der deutschen Kleinstaaten
sanktioniert, eine "Umwandlung aller Arbeitsmittel in Gemeineigentum" durchf&uuml;hren
zu wollen, "augenscheinlich sinnlos" sei.
<p>"Daran zu tasten ist aber gef&auml;hrlich", f&uuml;gt Engels hinzu,
der nur zu gut wei&szlig;, da&szlig; es unm&ouml;glich ist, in Deutschland
im Programm die Forderung der Republik legal zu erheben. Aber mit dieser
einleuchtenden Erw&auml;gung, mit der sich "alle" zufriedengeben, findet
sich Engels nicht ohne weiteres ab. Er f&auml;hrt fort: "Und dennoch mu&szlig;
so oder so die Sache angegriffen werden. Wie n&ouml;tig das ist, beweist
gerade jetzt der in einem gro&szlig;en Teile der sozialdemokratischen Presse
einrei&szlig;ende Opportunismus. Aus Furcht vor einer Erneuerung des Sozialistengesetzes,
aus der Erinnerung an allerlei unter der Herrschaft jenes Gesetzes gefallenen
voreiligen &Auml;u&szlig;erungen soll jetzt auf einmal der gegenw&auml;rtige
gesetzliche Zustand in Deutschland der Partei gen&uuml;gen k&ouml;nnen,
alle ihre Forderungen auf friedlichem Wege durchzuf&uuml;hren."
<p>Da&szlig; die deutschen Sozialdemokraten aus Furcht vor einer Wiedereinf&uuml;hrung
des Ausnahmegesetzes handelten, diese grundlegende Tatsache r&uuml;ckt
Engels in den Vordergrund und bezeichnet sie ohne Umschweife als Opportunismus;
gerade weil in Deutschland Republik und Freiheit fehlen, erkl&auml;rt er
die Tr&auml;ume von einem "friedlichen" Weg f&uuml;r v&ouml;llig sinnlos.
Engels ist vorsichtig genug, sich nicht die H&auml;nde zu binden. Er gibt
zu, da&szlig; man sich in Republiken oder sonst in L&auml;ndern mit weitgehender
Freiheit eine friedliche Entwicklung zum Sozialismus "vorstellen kann"
(nur "vorstellen"!), aber in Deutschland, wiederholt er,
<p>"... in Deutschland, wo die Regierung fast allm&auml;chtig und der Reichstag
und alle anderen Vertretungsk&ouml;rperschaften ohne wirkliche Macht, in
Deutschland so etwas proklamieren und noch dazu ohne Not, hei&szlig;t das
Feigenblatt dem Absolutismus abnehmen und sich selbst vor die Bl&ouml;&szlig;e
binden."
<p>Die offiziellen F&uuml;hrer der deutschen sozialdemokratischen Partei,
die diese Hinweise "zu den Akten" gelegt hatte, erwiesen sich in ihrer
&uuml;berwiegenden Mehrheit denn auch in der Tat als Schirmer des Absolutismus.
<p>"Eine solche Politik kann nur die eigene Partei auf die Dauer irref&uuml;hren.
Man schickt allgemeine, abstrakte politische Fragen in den Vordergrund
und verdeckt dadurch die n&auml;chsten konkreten Fragen, die Fragen, die
bei den ersten gro&szlig;en Ereignissen, bei der ersten politischen Krise
sich selbst auf die Tagesordnung setzen. Was kann dabei herauskommen, als
da&szlig; die Partei pl&ouml;tzlich im entscheidenden Moment ratlos ist,
da&szlig; &uuml;ber die entscheidendsten Punkte Unklarheit und Uneinigkeit
herrscht, weil diese Punkte nie diskutiert worden sind ...
<p>Dies Vergessen der gro&szlig;en Hauptgesichtspunkte &uuml;ber den augenblicklichen
Interessen des Tages, dies Ringen und Trachten nach dem Augenblickserfolg
ohne R&uuml;cksicht auf die sp&auml;teren Folgen, dies Preisgeben der Zukunft
der Bewegung um der Gegenwart der Bewegung willen mag 'ehrlich' gemeint
sein, aber Opportunismus ist und bleibt es, und der 'ehrliche' Opportunismus
ist vielleicht der gef&auml;hrlichste von allen ...
<p>Wenn etwas feststeht, so ist es dies, da&szlig; unsere Partei und die
Arbeiterklasse nur zur Herrschaft kommen kann unter der Form der demokratischen
Republik. Diese ist sogar die spezifische Form f&uuml;r die Diktatur des
Proletariats, wie schon die gro&szlig;e franz&ouml;sische Revolution gezeigt
hat."
<p>Engels wiederholt hier in besonders plastischer Form jenen Grundgedanken,
der sich wie ein roter Faden durch alle Werke von Marx zieht, n&auml;mlich,
da&szlig; die demokratische Republik der unmittelbare Zugang zur Diktatur
des Proletariats ist. Denn diese Republik, die in keiner Weise die Herrschaft
des Kapitals und somit die Unterdr&uuml;ckung der Massen und den Klassenkampf
beseitigt, f&uuml;hrt unvermeidlich zu solcher Ausdehnung, Entfaltung,
Entbl&ouml;&szlig;ung und Versch&auml;rfung dieses Kampfes, da&szlig;,
sobald einmal die M&ouml;glichkeit entsteht, die Grundinteressen der unterdr&uuml;ckten
Massen zu befriedigen, diese M&ouml;glichkeit unausbleiblich und allein
durch die Diktatur des Proletariats verwirklicht wird, dadurch, da&szlig;
das Proletariat die Massen f&uuml;hrt. F&uuml;r die gesamte II. Internationale
sind auch das "vergessene Worte" des Marxismus, und das Vergessen dieser
Worte trat au&szlig;erordentlich kra&szlig; in der Geschichte der Partei
der Menschewiki w&auml;hrend des ersten halben Jahres der russischen Revolution
von 1917 zutage.
<p>Zur Frage der F&ouml;derativrepublik im Zusammenhang mit der nationalen
Zusammensetzung der Bev&ouml;lkerung schrieb Engels:
<p>"Was soll an die Stelle" (des jetzigen Deutschlands mit seiner reaktion&auml;ren
monarchistischen Verfassung und der ebenso reaktion&auml;ren Kleinstaaterei,
die das spezifische "Preu&szlig;entum" verewigt, statt beides in Deutschland
als Ganzem aufgehen zu lassen) "treten? Nach meiner Ansicht kann das Proletariat
nur die Form der einen und unteilbaren Republik gebrauchen. Die F&ouml;derativrepublik
ist auf dem Riesengebiet der Vereinigten Staaten jetzt noch im ganzen eine
Notwendigkeit, obgleich sie im Osten bereits ein Hindernis wird. Sie w&auml;re
ein Fortschritt in England, wo vier Nationen auf den beiden Inseln wohnen
und trotz eines Parlaments schon jetzt dreierlei Gesetzsysteme nebeneinander
bestehen. Sie ist in der kleinen Schweiz schon l&auml;ngst ein Hindernis
geworden, ertr&auml;glich nur, weil die Schweiz sich damit begn&uuml;gt,
ein rein passives Glied des europ&auml;ischen Staatensystems zu sein. F&uuml;r
Deutschland w&auml;re die f&ouml;deralistische Verschweizerung ein enormer
R&uuml;ckschritt. Zwei Punkte unterscheiden den Bundesstaat vom Einheitsstaat,
da&szlig; jeder verb&uuml;ndete Einzelstaat, jeder Kanton seine eigene
Zivil- und Kriminalgesetzgebung und Gerichtsverfassung hat, und dann, da&szlig;
neben dem Volkshaus ein Staatenhaus besteht, worin jeder Kanton, gro&szlig;
oder klein, als solcher stimmt." In Deutschland ist der Bundesstaat der
&Uuml;bergang zum Einheitsstaat, und die 1866 und 1870 gemachte "Revolution
von oben" darf man nicht wieder r&uuml;ckg&auml;ngig machen, sondern mu&szlig;
sie durch eine "Bewegung von unten" erg&auml;nzen.
<p>Die Staatsformen sind Engels keineswegs gleichg&uuml;ltig, er ist im
Gegenteil bem&uuml;ht, mit au&szlig;erordentlicher Sorgfalt gerade die
&Uuml;bergangsformen zu analysieren, um je nach den konkret-historischen
Eigent&uuml;mlichkeiten jedes Einzelfalles festzustellen, WOVON und WOZU
die betreffende Form den &Uuml;bergang bildet.
<p>Engels, wie auch Marx, verficht vom Standpunkt des Proletariats und
der proletarischen Revolution aus den demokratischen Zentralismus, die
eine und unteilbare Republik. Die f&ouml;derative Republik betrachtet er
entweder als Ausnahmefall und als Hindernis der Entwicklung oder als &Uuml;bergang
von der Monarchie zur zentralistischen Republik, unter bestimmten besonderen
Verh&auml;ltnissen als einen "Fortschritt". Und unter diesen besonderen
Verh&auml;ltnissen r&uuml;ckt die nationale Frage in den Vordergrund.
<p>Bei Engels wie auch bei Marx findet man, trotz ihrer schonungslosen
Kritik an der reaktion&auml;ren Kleinstaaterei und an der Verschleierung
dieses ihres reaktion&auml;ren Charakters durch die nationale Frage in
bestimmten konkreten F&auml;llen, nirgends die leiseste Spur eines Bestrebens,
der nationalen Frage aus dem Wege zu gehen, eines Bestrebens, das sich
h&auml;ufig die holl&auml;ndischen und polnischen Marxisten zuschulden
kommen lassen, die von dem durchaus berechtigten Kampf gegen den spie&szlig;erhaft-beschr&auml;nkten
Nationalismus "ihrer" kleinen Staaten ausgehen.
<p>Selbst in England, wo sowohl die geographischen Bedingungen als auch
die Gemeinsamkeit der Sprache und die Geschichte vieler Jahrhunderte die
nationale Frage in den einzelnen kleinen Teilen Englands "erledigt" zu
haben scheinen, selbst hier tr&auml;gt Engels der klaren Tatsache Rechnung,
da&szlig; die nationale Frage noch nicht &uuml;berwunden ist, und sieht
darum in der f&ouml;derativen Republik einen "Fortschritt". Selbstverst&auml;ndlich
ist hier auch nicht der geringste Verzicht auf eine Kritik an den M&auml;ngeln
der f&ouml;derativen Republik, auf die entschiedenste Propaganda und den
Kampf f&uuml;r eine einheitliche, zentralistisch-demokratische Republik
zu finden.
<p>Engels fa&szlig;t aber den demokratischen Zentralismus keineswegs in
dem b&uuml;rokratischen Sinne auf, in dem die b&uuml;rgerlichen und kleinb&uuml;rgerlichen
Ideologen, darunter auch die Anarchisten, diesen Begriff gebrauchen. Der
Zentralismus schlie&szlig;t f&uuml;r Engels nicht im geringsten jene weitgehende
lokale Selbstverwaltung aus, die, bei freiwilliger Wahrung der Einheit
des Staates durch die "Kommunen" und Provinzen, jeden B&uuml;rokratismus
und jedes "Kommandieren" von oben unbedingt beseitigt.
<p>"Also einheitliche Republik", schreibt Engels, die programmatischen
Ansichten des Marxismus &uuml;ber den Staat entwickelnd. "Aber nicht im
Sinne der heutigen franz&ouml;sischen, die weiter nichts ist als das 1798
begr&uuml;ndete Kaiserreich ohne den Kaiser. Von 1792 bis 1798 besa&szlig;
jedes franz&ouml;sische Departement, jede Gemeinde vollst&auml;ndige Selbstverwaltung
nach amerikanischem Muster, und das m&uuml;ssen wir auch haben. Wie die
Selbstverwaltung einzurichten ist und wie man ohne B&uuml;rokratie fertig
werden kann, das bewies uns Amerika und die erste franz&ouml;sische Republik,
und noch heute Australien, Kanada und die anderen englischen Kolonien.
Und eine solche provinzielle und gemeindliche Selbstverwaltung ist weit
freier als zum Beispiel der Schweizer F&ouml;deralismus, wo der Kanton
zwar sehr unabh&auml;ngig ist gegen&uuml;ber dem Bund" (d.h. dem f&ouml;derativen
Gesamtstaat), "aber auch gegen&uuml;ber dem Bezirk und der Gemeinde. Die
Kantonalregierungen ernennen Bezirksstatthalter und Pr&auml;fekten, wovon
man in den L&auml;ndern englischer Zunge nichts wei&szlig; und die wir
uns ebenso h&ouml;flichst in Zukunft verbeten haben wollen, wie die preu&szlig;ischen
Landr&auml;te und Regierungsr&auml;te" (Kommissare, Kreispolizeichefs,
Gouverneure, &uuml;berhaupt alle von oben ernannten Beamten). Engels empfiehlt
dementsprechend, im Programm den Punkt &uuml;ber die Selbstverwaltung wie
folgt zu formulieren: "Vollst&auml;ndige Selbstverwaltung in Provinz" (Gouvernement
oder Gebiet), "Kreis und Gemeinde durch nach allgemeinem Stimmrecht gew&auml;hlte
Beamte. Abschaffung aller von Staats wegen ernannten Lokal- und Provinzialbeh&ouml;rden."
<p>In der von der Regierung Kerenskis und der anderen "sozialistischen"
Minister verbotenen "Prawda" (Nr. 68 vom 28. Mai 1917) (25) hatte ich bereits
Gelegenheit, darauf hinzuweisen, wie in diesem Punkt - freilich bei weitem
nicht nur in diesem allein - unsere angeblich sozialistischen Vertreter
einer angeblich revolution&auml;ren angeblichen Demokratie sich himmelschreiende
Verst&ouml;&szlig;e GEGEN DEN DEMOKRATISMUS leisteten. Es ist begreiflich,
da&szlig; Leute, die sich durch eine "Koalition" mit der imperialistischen
Bourgeoisie gebunden haben, f&uuml;r diese Hinweise taub blieben.
<p>Es ist &auml;u&szlig;erst wichtig hervorzuheben, da&szlig; Engels an
Hand von Tatsachen, an einem ganz exakten Beispiel, das - besonders unter
der kleinb&uuml;rgerlichen Demokratie - weitverbreitete Vorurteil widerlegt,
die f&ouml;derative Republik bedeute unbedingt mehr Freiheit als die zentralistische.
Das ist falsch. Das widerlegen die Tatsachen, die Engels &uuml;ber die
zentralistische franz&ouml;sische Republik von 1792 bis 1798 und die f&ouml;deralistische
schweizerische Republik anf&uuml;hrt. Die wirklich demokratische zentralistische
Republik bot MEHR Freiheit als die f&ouml;deralistische. Oder anders ausgedr&uuml;ckt:
Die GR&Ouml;&szlig;TE lokale, provinzielle, usw. Freiheit, die die Geschichte
kennt, hat die ZENTRALISTISCHE und nicht die f&ouml;derative Republik geboten.
<p>Dieser Tatsache, wie &uuml;berhaupt der ganzen Frage der f&ouml;derativen
und der zentralistischen Republik sowie der lokalen Selbstverwaltung, wurde
und wird in unserer Parteipropaganda und -agitation nicht gen&uuml;gend
Beachtung geschenkt.
<p>5. Die Einleitung vom Jahre 1891 zu Marx' "Der B&uuml;rgerkrieg in Frankreich"
<p>In seiner Einleitung zur dritten Auflage des "B&uuml;rgerkriegs in Frankreich"
- diese Einleitung datiert vom 18. M&auml;rz 1891 und war urspr&uuml;nglich
in der "Neuen Zeit" ver&ouml;ffentlicht - gibt Engels neben interessanten
beil&auml;ufigen Bemerkungen zu Fragen, die mit dem Verh&auml;ltnis zum
Staat zusammenh&auml;ngen, eine &uuml;beraus pr&auml;gnante Zusammenfassung
der Lehren der Kommune (26). Diese Zusammenfassung, vertieft durch die
ganze Erfahrung eines Zeitabschnitts von zwanzig Jahren, der den Verfasser
von der Kommune trennte, und speziell gegen die in Deutschland verbreitete
"abergl&auml;ubische Verehrung des Staats" gerichtet, kann mit Recht als
das LETZTE WORT des Marxismus zu der Frage, die wir hier untersuchen, bezeichnet
werden.
<p>In Frankreich, bemerkt Engels, waren die Arbeiter nach jeder Revolution
bewaffnet, "f&uuml;r die am Staatsruder befindlichen Bourgeois war daher
Entwaffnung der Arbeiter erstes Gebot. Daher nach jeder, durch die Arbeiter
erk&auml;mpften Revolution ein neuer Kampf, der mit der Niederlage der
Arbeiter endigt."
<p>Diese Bilanz der Erfahrungen der b&uuml;rgerlichen Revolutionen ist
ebenso kurz wie bedeutungsvoll. Das Wesen der Sache - unter anderem auch
in der Frage des Staates (OB DIE UNTERDR&Uuml;CKTE KLASSE WAFFEN BESITZT)
- ist hier treffend erfa&szlig;t. Gerade diesen Kern umgehen meistenteils
sowohl die unter dem Einflu&szlig; der b&uuml;rgerlichen Ideologie stehenden
Professoren als auch die kleinb&uuml;rgerlichen Demokraten. In der russischen
Revolution von 1917 fiel dem "Menschewik" und "Auch-Marxisten" Zereteli
die Ehre zu (eine Cavaignacsche Ehre), dieses Geheimnis der b&uuml;rgerlichen
Revolutionen auszuplaudern. In seiner "historischen" Rede vom 11. Juni
plauderte Zereteli aus der Schule, die Bourgeoisie sei entschlossen, die
Petrograder Arbeiter zu entwaffnen, wobei er nat&uuml;rlich diesen Beschlu&szlig;
auch als seinen eigenen wie &uuml;berhaupt als eine "Staats"notwendigkeit
hinstellte!
<p>Die historische Rede Zeretelis vom 11. Juni wird nat&uuml;rlich f&uuml;r
jeden Geschichtsschreiber der Revolution von 1917 eine der anschaulichsten
Illustrationen daf&uuml;r bieten, wie sich der von Herrn Zereteli gef&uuml;hrte
Block der Sozialrevolution&auml;re und Menschewiki GEGEN das revolution&auml;re
Proletariat auf die Seite der Bourgeoisie geschlagen hat.
<p>Eine andere beil&auml;ufige Bemerkung von Engels, die ebenfalls mit
der Frage des Staates zusammenh&auml;ngt, bezieht sich auf die Religion.
Es ist bekannt, da&szlig; die deutsche Sozialdemokratie in dem Ma&szlig;e,
wie sie versumpfte und immer opportunistischer wurde, immer h&auml;ufiger
zu einer philisterhaften Falschdeutung der ber&uuml;hmten Formel "Erkl&auml;rung
der Religion zur Privatsache" hinabsank. N&auml;mlich: Diese Formel wurde
so gedeutet, als sei AUCH F&Uuml;R DIE PARTEI des revolution&auml;ren Proletariats
die Frage der Religion Privatsache!! Gegen diesen v&ouml;lligen Verrat
am revolution&auml;ren Programm des Proletariats macht Engels Front, der
1891 erst GANZ SCHWACHE Keime des Opportunismus in seiner Partei beobachtete
und sich daher &auml;u&szlig;erst vorsichtig ausdr&uuml;ckte:
<p>"Wie in der Kommune fast nur Arbeiter oder anerkannte Arbeitervertreter
sa&szlig;en, so trugen auch ihre Beschl&uuml;sse einen entschieden proletarischen
Charakter. Entweder dekretierten sie Reformen, die die republikanische
Bourgeoisie nur aus Feigheit unterlassen hatte, die aber f&uuml;r die freie
Aktion der Arbeiterklasse eine notwendige Grundlage bildeten, wie die Durchf&uuml;hrung
des Satzes, da&szlig; DEM STAAT GEGEN&Uuml;BER die Religion blo&szlig;e
Privatsache sei; oder sie erlie&szlig; Beschl&uuml;sse direkt im Interesse
der Arbeiterklasse und teilweise tief einschneidend in die alte Gesellschaftsordnung."
<p>Engels unterstrich die Worte "dem Staat gegen&uuml;ber" mit Vorbedacht,
um haargenau den deutschen Opportunismus zu treffen, der die Religion DER
PARTEI GEGEN&Uuml;BER zur Privatsache erkl&auml;rte und auf diese Weise
die Partei des revolution&auml;ren Proletariats auf das Niveau eines banalen
"freidenkerischen" Spie&szlig;ertums hinabdr&uuml;ckte, das bereit ist,
Konfessionslosigkeit zu dulden, aber auf den Kampf der PARTEI gegen das
volksverdummende Opium Religion verzichtet.
<p>Der k&uuml;nftige Geschichtsschreiber der deutschen Sozialdemokratie
wird beim Aufsp&uuml;ren der Wurzeln ihres schmachvollen Zusammenbruchs
im Jahre 1914 nicht wenig interessantes Material zu dieser Frage vorfinden,
angefangen von den ausweichenden, dem Opportunismus T&uuml;r und Tor &ouml;ffnenden
Erkl&auml;rungen in den Artikeln Kautskys, des ideologischen F&uuml;hrers
der Partei, bis zu dem Verhalten der Partei zu der "Los-von-der-Kirche-Bewegung"
im Jahre 1913. Gehen wir jedoch zu den Lehren &uuml;ber, die Engels zwanzig
Jahre nach der Kommune aus ihren Erfahrungen f&uuml;r das k&auml;mpfende
Proletariat zog. Das sind die Lehren, die Engels in den Vordergrund r&uuml;ckte:
<p>"Gerade die unterdr&uuml;ckende Macht der bisherigen zentralisierten
Regierung, Armee, politische Polizei, B&uuml;rokratie, die Napoleon 1798
geschaffen und die seitdem jede neue Regierung als willkommenes Werkzeug
&uuml;bernommen und gegen ihre Gegner ausgenutzt hatte, gerade diese Macht
sollte &uuml;berall fallen, wie sie in Paris bereits gefallen war.
<p>Die Kommune mu&szlig;te gleich von vornherein anerkennen, da&szlig;
die Arbeiterklasse, einmal zur Herrschaft gekommen, nicht fortwirtschaften
k&ouml;nne mit der alten Staatsmaschine; da&szlig; diese Arbeiterklasse,
um nicht ihrer eignen, erst eben eroberten Herrschaft wieder verlustig
zu gehn, einerseits alle die alte, bisher gegen sie selbst ausgenutzte
Unterdr&uuml;ckungsmaschinerie beseitigen, andrerseits aber sich sichern
m&uuml;sse gegen ihre eignen Abgeordneten und Beamten, indem sie diese,
ohne alle Ausnahme, f&uuml;r jederzeit absetzbar erkl&auml;rte."
<p>Engels unterstreicht immer wieder, da&szlig; nicht nur in der Monarchie,
sondern AUCH IN DER DEMOKRATISCHEN REPUBLIK der Staat Staat bleibt, d.h.
sein grundlegendes Unterscheidungsmerkmal beibeh&auml;lt: die beamteten
Personen, die "Diener der Gesellschaft", ihre Organe in HERREN &uuml;ber
die Gesellschaft zu verwandeln.
<p>"Gegen diese, in allen bisherigen Staaten unumg&auml;ngliche Verwandlung
des Staates und der Staatsorgane aus Dienern der Gesellschaft in Herren
der Gesellschaft wandte die Kommune zwei unfehlbare Mittel an. Erstens
besetzte sie alle Stellen, verwaltende, richtende, lehrende, durch Wahl
nach allgemeinem Stimmrecht der Beteiligten, und zwar auf jederzeitigen
Widerruf durch dieselben Beteiligten. Und zweitens zahlte sie f&uuml;r
alle Dienste, hohe wie niedrige, nur den Lohn, den andre Arbeiter empfingen.
Das h&ouml;chste Gehalt, das sie &uuml;berhaupt zahlte, war 6000 Franken
(27). Damit war der Stellenj&auml;gerei und dem Strebertum ein sichrer
Riegel vorgeschoben, auch ohne die gebundnen Mandate bei Delegierten zu
Vertretungsk&ouml;rpern, die noch zum &Uuml;berflu&szlig; hinzugef&uuml;gt
wurden."
<p>Engels gelangt hier an jene denkw&uuml;rdige Grenze, wo eine konsequente
Demokratie sich auf der einen Seite in Sozialismus VERWANDELT und auf der
andern Seite den Sozialismus ERFORDERT. Denn zur Aufhebung des Staates
ist n&ouml;tig, da&szlig; die Funktionen des Staatsdienstes in solche einfachen
Operationen der Kontrolle und Rechnungsf&uuml;hrung verwandelt werden,
die f&uuml;r die ungeheure Mehrheit der Bev&ouml;lkerung und sp&auml;ter
f&uuml;r die gesamte Bev&ouml;lkerung ohne Ausnahme verst&auml;ndlich und
ausf&uuml;hrbar sind. Zur v&ouml;lligen Beseitigung des Strebertums ist
es erforderlich, da&szlig; ein "Ehrenamt" im Staatsdienst, auch wenn es
nichts einbringt, NICHT als Sprungbrett dienen kann, um in hochbezahlte
Stellungen bei Banken und Aktiengesellschaften zu gelangen, wie das in
allen kapitalistischen L&auml;ndern, auch den freiesten, ST&Auml;NDIG vorkommt.
<p>Engels begeht aber nicht den Fehler, den z.B. manche Marxisten in der
Frage des Selbstbestimmungsrechts der Nationen begehen: im Kapitalismus
sei die Selbstbestimmung unm&ouml;glich und im Sozialismus &uuml;berfl&uuml;ssig.
Eine derartige, anscheinend geistreiche, in Wirklichkeit aber falsche Argumentation
lie&szlig;e sich &uuml;ber jede BELIEBIGE demokratische Einrichtung wiederholen,
auch &uuml;ber die bescheidenen Beamtengeh&auml;lter, denn ein vollauf
konsequenter Demokratismus ist unter dem Kapitalismus unm&ouml;glich, im
Sozialismus wird aber jede Demokratie ABSTERBEN.
<p>Das ist eine Sophisterei, die an die alte Scherzfrage erinnert, ob ein
Mensch beginnt kahlk&ouml;pfig zu werden, wenn er EIN Haar verliert.
<p>Entwicklung der Demokratie BIS ZU ENDE, Auffinden der FORMEN einer solchen
Entwicklung, ihre Erprobung in der PRAXIS usw. - das alles bildet eine
der integrierten Aufgaben des Kampfes um die soziale Revolution. F&uuml;r
sich genommen wird kein Demokratismus den Sozialismus bringen. Im Leben
aber wird der Demokratismus nie "f&uuml;r sich genommen", sondern er wird
mit anderen Erscheinungen "zusammengenommen", er wird seinen Einflu&szlig;
auch auf die &Ouml;konomik aus&uuml;ben, IHRE Umgestaltung f&ouml;rdern,
dem Einflu&szlig; der &ouml;konomischen Entwicklung unterliegen usw. Das
ist die Dialektik der lebendigen Geschichte. Engels f&auml;hrt fort:
<p>"Diese Sprengung der bisherigen Staatsmacht und ihre Ersetzung durch
eine neue, in Wahrheit demokratische, ist im dritten Abschnitt des 'B&uuml;rgerkriegs'
eingehend geschildert. Es war aber n&ouml;tig, hier nochmals kurz auf einige
Z&uuml;ge derselben einzugehn, weil gerade in Deutschland der Aberglaube
an den Staat aus der Philosophie sich in das allgemeine Bewu&szlig;tsein
der Bourgeoisie und selbst vieler Arbeiter &uuml;bertragen hat. Nach der
philosophischen Vorstellung ist der Staat die 'Verwirklichung der Idee'
oder das ins Philosophische &uuml;bersetzte Reich Gottes auf Erden, das
Gebiet, worauf die ewige Wahrheit und Gerechtigkeit sich verwirklicht oder
verwirklichen soll. Und daraus folgt dann eine abergl&auml;ubische Verehrung
des Staats und alles dessen, was mit dem Staat zusammenh&auml;ngt, und
die sich um so leichter einstellt, als man sich von Kindesbeinen daran
gew&ouml;hnt hat, sich einzubilden, die der ganzen Gesellschaft gemeinsamen
Gesch&auml;fte und Interessen k&ouml;nnten nicht anders besorgt werden,
als wie sie bisher besorgt worden sind, n&auml;mlich durch den Staat und
seine wohlbestallten Beh&ouml;rden. Und man glaubt schon einen ganz gewaltig
k&uuml;hnen Schritt getan zu haben, wenn man sich frei gemacht vom Glauben
an die erbliche Monarchie und auf die demokratische Republik schw&ouml;rt.
In Wirklichkeit aber ist der Staat nichts als eine Maschine zur Unterdr&uuml;ckung
einer Klasse durch eine andre, und zwar in der demokratischen Republik
nicht minder als in der Monarchie; und im besten Fall ein &Uuml;bel, das
dem im Kampf um die Klassenherrschaft siegreichen Proletariat vererbt wird,
und dessen schlimmste Seiten es, ebensowenig wie die Kommune, umhink&ouml;nnen
wird, sofort m&ouml;glichst zu beschneiden, bis ein in neuen, freien Gesellschaftszust&auml;nden
herangewachsenes Geschlecht imstande sein wird, den ganzen Staatsplunder
von sich abzutun."
<p>Engels ermahnte die Deutschen, bei der Ersetzung der Monarchie durch
eine Republik nicht die Grundlagen des Sozialismus in der Frage des Staates
&uuml;berhaupt zu vergessen. Seine Warnungen lesen sich jetzt geradezu
wie eine Lektion f&uuml;r die Herren Zereteli und Tschernow, die in ihrer
"Koalitions"praxis ihren Aberglauben an den Staat und ihre abergl&auml;ubische
Verehrung des Staates offenbart haben!
<p>Noch zwei Bemerkungen. Erstens: Wenn Engels sagt, da&szlig; in einer
demokratischen Republik der Staat "nicht minder" als in der Monarchie eine
"Maschine zur Unterdr&uuml;ckung einer Klasse durch eine andre" bleibt,
so bedeutet das durchaus nicht, da&szlig; die FORM der Unterdr&uuml;ckung
dem Proletariat gleichg&uuml;ltig sei, wie manche Anarchisten "lehren".
Eine breitere, freiere, offenere FORM des Klassenkampfes und der Klassenunterdr&uuml;ckung
bedeutet f&uuml;r das Proletariat eine riesige Erleichterung im Kampf um
die Aufhebung der Klassen &uuml;berhaupt.
<p>Zweitens: Die Frage, warum erst ein neues Geschlecht imstande sein wird,
den ganzen Staatsplunder von sich abzutun, h&auml;ngt mit der Frage der
&Uuml;berwindung der Demokratie zusammen, einer Frage, zu der wir nun &uuml;bergehen.
<p>6. Engels &uuml;ber die &Uuml;berwindung der Demokratie
<p>Engels hatte Gelegenheit, sich dar&uuml;ber zu &auml;u&szlig;ern im
Zusammenhang mit der Frage der WISSENSCHAFTLICHEN Unrichtigkeit der Bezeichnung
"Sozialdemokrat".
<p>Im Vorwort zu einer Ausgabe seiner Aufs&auml;tze zu verschiedenen Themen
aus den siebziger Jahren haupts&auml;chlich "internationalen" Inhalts ("Internationales
aus dem 'Volksstaat'"), datiert vom 3. Januar 1894, also anderthalb Jahre
vor seinem Tod, schrieb Engels, er habe in allen Aufs&auml;tzen das Wort
"Kommunist" UND NICHT "Sozialdemokrat" gebraucht, weil sich damals die
Proudhonisten in Frankreich und die Lassalleaner in Deutschland Sozialdemokraten
nannten.
<p>"F&uuml;r Marx und mich", f&auml;hrt Engels fort, "war es daher rein
unm&ouml;glich, zur Bezeichnung unseres speziellen Standpunkts einen Ausdruck
von solcher Dehnbarkeit zu w&auml;hlen. Heute ist das anders, und so mag
das Wort" ("Sozialdemokrat") "passieren, so unpassend es bleibt f&uuml;r
eine Partei, deren &ouml;konomisches Programm nicht blo&szlig; allgemein
sozialistisch, sondern direkt kommunistisch, und deren politisch letztes
Endziel die &Uuml;berwindung des ganzen Staates, also auch der Demokratie
ist. Die Namen WIRKLICHER" (hervorgehoben von Engels) "politischer Parteien
stimmen aber nie ganz; die Partei entwickelt sich, der Name bleibt." (28)
<p>Der Dialektiker Engels bleibt am Ende seiner Tage der Dialektik treu.
Marx und ich, sagt er, hatten einen ausgezeichneten, wissenschaftlich exakten
Namen f&uuml;r die Partei, aber es fehlte die wirkliche, d.h. die proletarische
Massenpartei. Jetzt (Ende des 19. Jahrhunderts) existiert eine wirkliche
Partei, aber ihr Name ist wissenschaftlich unrichtig. Tut nichts, er "mag
passieren", wenn nur die Partei SICH ENTWICKELT, wenn nur die wissenschaftliche
Ungenauigkeit ihres Namens der Partei selbst nicht verborgen bleibt und
sie nicht daran hindert, sich in der richtigen Richtung zu entwickeln!
<p>Mancher Spa&szlig;vogel k&ouml;nnte am Ende auch uns, die Bolschewiki,
nach der Art von Engels tr&ouml;sten wollen: Wir haben eine wirkliche Partei,
sie entwickelt sich vorz&uuml;glich; es mag also auch ein so sinnloses
und monstr&ouml;ses Wort wie "Bolschewik" "passieren", das nichts weiter
ausdr&uuml;ckt als den rein zuf&auml;lligen Umstand, da&szlig; wir 1903
auf dem Parteitag in Br&uuml;ssel-London die Mehrheit hatten ... Jetzt,
da die Verfolgungen unserer Partei im Juli und August durch die Republikaner
und die "revolution&auml;re" kleinb&uuml;rgerliche Demokratie das Wort
"Bolschewik" im ganzen Volk zu einem Ehrennamen gemacht, jetzt, da diese
Verfolgungen au&szlig;erdem einen so gewaltigen, historischen Fortschritt
unserer Partei in ihrer WIRKLICHEN Entwicklung markiert haben - jetzt h&auml;tte
auch ich vielleicht Bedenken, wie im April vorzuschlagen, den Namen unserer
Partei zu &auml;ndern. Vielleicht w&uuml;rde ich meinen Genossen einen
"Kompromi&szlig;" vorschlagen: uns Kommunistische Partei zu nennen und
das Wort Bolschewiki in Klammern beizubehalten ...
<p>Doch die Frage nach der Benennung der Partei ist unvergleichlich weniger
wichtig als die Frage nach dem Verh&auml;ltnis des revolution&auml;ren
Proletariats zum Staat.
<p>In den landl&auml;ufigen Betrachtungen &uuml;ber den Staat wird fortw&auml;hrend
der Fehler begangen, vor dem hier Engels warnt und den wir in den vorhergegangenen
Darlegungen beil&auml;ufig gestreift haben. Man vergi&szlig;t n&auml;mlich
immer, da&szlig; die Aufhebung des Staates auch die Aufhebung der Demokratie
bedeutet, da&szlig; das Absterben des Staates ein Absterben der Demokratie
ist.
<p>Auf den ersten Blick mag diese Behauptung h&ouml;chst sonderbar und
unverst&auml;ndlich erscheinen; bei manchem d&uuml;rfte sogar die Bef&uuml;rchtung
aufkommen, da&szlig; wir den Anbruch einer Gesellschaftsordnung erwarten,
in der das Prinzip der Unterordnung der Minderheit unter die Mehrheit nicht
eingehalten werden w&uuml;rde, denn Demokratie sei doch gerade die Anerkennung
dieses Prinzips!
<p>Nein. Demokratie ist NICHT identisch mit der Unterordnung der Minderheit
unter die Mehrheit. Demokratie ist ein die Unterordnung der Minderheit
unter die Mehrheit anerkennender STAAT, d.h. eine Organisation zur systematischen
GEWALTANWENDUNG einer Klasse gegen die andere, eines Teils der Bev&ouml;lkerung
gegen den anderen.
<p>Als Endziel setzen wir uns die Abschaffung des Staates, d.h. jeder organisierten
und systematischen Gewalt, jeder Gewaltanwendung gegen Menschen &uuml;berhaupt.
Wir erwarten nicht, da&szlig; eine Gesellschaftsordnung anbricht, in der
das Prinzip der Unterordnung der Minderheit unter die Mehrheit nicht eingehalten
werden w&uuml;rde. Doch in unserem Streben zum Sozialismus sind wir &uuml;berzeugt,
da&szlig; er in den Kommunismus hin&uuml;berwachsen wird und da&szlig;
im Zusammenhang damit jede Notwendigkeit der Gewaltanwendung gegen Menschen
&uuml;berhaupt, der UNTERORDNUNG eines Menschen unter den anderen, eines
Teils der Bev&ouml;lkerung unter den anderen verschwinden wird, denn die
Menschen werden sich daran GEW&Ouml;HNEN, die elementaren Regeln des gesellschaftlichen
Zusammenlebens OHNE GEWALT und OHNE UNTERDR&Uuml;CKUNG einzuhalten.
<p>Um dieses Element der Gewohnheit zu betonen, spricht Engels eben von
einem neuen GESCHLECHT, das, "in neuen, freien Gesellschaftszust&auml;nden
herangewachsen, imstande sein wird, den ganzen Staatsplunder von sich abzutun"
- jedes Staatswesen abzuschaffen, auch das demokratisch-republikanische.
<p>Um sich das klarzumachen, bedarf es einer Untersuchung der Frage nach
den &ouml;konomischen Grundlagen f&uuml;r das Absterben des Staates.
<center>
<p><a href="le25_470.htm">n&auml;chster Teil</a></center>

<p>
<hr>


<p>
<hr>
</body>
</html>