<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [de] (OS/2; I) [Netscape]">
   <title>Lenin: Staat und Revolution</title>
</head>
<body  bgcolor="#FFFFC0" link="#0000FF" vlink="#800080" alink="#FF00FF">
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333><= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../default.htm"><FONT color=#CC3333><= Inhaltsverzeichnis W. I. Lenin</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>
<h3>
W.I. Lenin</h3>

<h3>
Gedruckt nachzulesen in: Lenin Werke, Band 25, Seite 393 - 507, Dietz Verlag Berlin, 1972</h3>

<hr>
<center>
<h1>
Staat und Revolution Teil 3</h1></center>

<hr>


<center>
<h2>
III. Kapitel</h2></center>

<center>Staat und Revolution
<p>Die Erfahrungen der Pariser Kommune vom Jahre 1871. Die Analyse von
Marx</center>

<p>1. Worin bestand der Heroismus des Versuchs der Kommunarden?
<p>Es ist bekannt, da&szlig; Marx einige Monate vor der Kommune, im Herbst
1870, die Pariser Arbeiter warnte und nachwies, da&szlig; der Versuch,
die Regierung zu st&uuml;rzen, eine verzweifelte Torheit w&auml;re. Als
aber im M&auml;rz 1871 den Arbeitern der Entscheidungskampf AUFGEZWUNGEN
wurde und sie ihn aufnahmen, als der Aufstand zur Tatsache geworden war,
begr&uuml;&szlig;te Marx, trotz der schlimmen Vorzeichen, die proletarische
Revolution mit der gr&ouml;&szlig;ten Begeisterung. Marx versteifte sich
nicht auf eine pedantische Verurteilung der "unzeitgem&auml;&szlig;en"
Bewegung, wie das der zu trauriger Ber&uuml;hmtheit gelangte russische
Renegat des Marxismus, Plechanow, tat, der im November 1905 so schrieb,
da&szlig; er die Arbeiter und Bauern zum Kampf ermunterte, nach dem Dezember
1905 aber wie ein Liberaler zeterte: "Man h&auml;tte nicht zu den Waffen
greifen sollen."
<p>Marx begn&uuml;gte sich jedoch nicht damit, den Heroismus der, wie er
sich ausdr&uuml;ckte, "himmelst&uuml;rmenden" Kommunarden Begeisterung
zu zollen. Er sah in der revolution&auml;ren Massenbewegung, obwohl sie
ihr Ziel nicht erreichte, einen historischen Versuch von ungeheurer Tragweite,
einen gewissen Schritt vorw&auml;rts in der proletarischen Weltrevolution,
einen praktischen Schritt, der wichtiger ist als Hunderte von Programmen
und Auseinandersetzungen. Diesen Versuch zu analysieren, aus ihm Lehren
f&uuml;r die Taktik zu ziehen, auf Grund dieses Versuchs seine eigene Theorie
zu &uuml;berpr&uuml;fen - das war die Aufgabe, die sich Marx stellte.
<p>Die einzige "Korrektur", die Marx am "Kommunistischen Manifest" vorzunehmen
f&uuml;r notwendig erachtete, machte er auf Grund der revolution&auml;ren
Erfahrungen der Pariser Kommunarden.
<p>Die letzte Vorrede zur neuen deutschen Auflage des "Kommunistischen
Manifests", die von seinen beiden Verfassern unterzeichnet ist, datiert
vom 24. Juni 1872. In dieser Vorrede erkl&auml;ren die Verfasser, Karl
Marx und Friedrich Engels, da&szlig; das Programm des Kommunistischen Manifests
"heute stellenweise veraltet" sei.
<p>"Namentlich", fahren sie fort, "hat die Kommune den Beweis geliefert,
da&szlig; 'die Arbeiterklasse nicht die fertige Staatsmaschine einfach
in Besitz nehmen und sie f&uuml;r ihre eignen Zwecke in Bewegung setzen
kann'." (15)
<p>Die in einfache Anf&uuml;hrungszeichen (') gesetzten Worte dieses Zitats
haben seine Verfasser der Marxschen Schrift "Der B&uuml;rgerkrieg in Frankreich"
entnommen.
<p>Somit ma&szlig;en Marx und Engels der einen Haupt- und Grundlehre der
Pariser Kommune eine so ungeheure Bedeutung bei, da&szlig; sie sie als
wesentliche Korrektur zum "Kommunistischen Manifest" hinzuf&uuml;gten.
<p>Es ist &uuml;beraus bezeichnend, da&szlig; gerade diese wesentliche
Korrektur von den Opportunisten entstellt worden ist und da&szlig; ihr
eigentlicher Sinn sicherlich neun von zehn, wenn nicht gar neunundneunzig
von hundert Lesern des "Kommunistischen Manifests" unbekannt ist. Ausf&uuml;hrlicher
sprechen wir von dieser Entstellung weiter unten in dem Kapitel, das sich
speziell mit den Entstellungen befa&szlig;t. Vorl&auml;ufig mag der Hinweis
gen&uuml;gen, da&szlig; die landl&auml;ufige, vulg&auml;re "Auffassung"
des von uns zitierten ber&uuml;hmten Ausspruchs von Marx darin besteht,
da&szlig; Marx hier angeblich die Idee der allm&auml;hlichen Entwicklung
im Gegensatz zur Ergreifung der Macht unterstreiche und dergleichen mehr.
<p>In Wirklichkeit ist es GERADE UMGEKEHRT. Der Marxsche Gedanke besteht
gerade darin, da&szlig; die Arbeiterklasse "die fertige Staatsmaschine"
ZERSCHLAGEN, ZERBRECHEN mu&szlig; und sich nicht einfach auf ihre Besitzergreifung
beschr&auml;nken darf.
<p>Am 12. April 1871, d.h. gerade w&auml;hrend der Kommune, schrieb Marx
an Kugelmann:
<p>"Wenn Du das letzte Kapitel meines 'Achtzehnten Brumaire' nachsiehst,
wirst Du finden, da&szlig; ich als n&auml;chsten Versuch der franz&ouml;sischen
Revolution ausspreche, nicht mehr wie bisher die b&uuml;rokratisch-milit&auml;rische
Maschinerie aus einer Hand in die andere zu &uuml;bertragen, sondern sie
zu ZERBRECHEN" (hervorgehoben von Marx), "und dies ist die Vorbedingung
jeder wirklichen Volksrevolution auf dem Kontinent. Dies ist auch der Versuch
unserer heroischen Pariser Parteigenossen." (S. 709, "Neue Zeit", XX, 1,
1901/1902.) (16) (Die Briefe von Marx an Kugelmann sind in russischer Sprache
in mindestens zwei Ausgaben erschienen, eine davon unter meiner Redaktion
und mit einem Vorwort von mir.) (17)
<p>In diesen Worten: "die b&uuml;rokratisch-milit&auml;rische Maschinerie
zu zerbrechen", ist, kurz ausgedr&uuml;ckt, die Hauptlehre des Marxismus
von den Aufgaben des Proletariats in der Revolution gegen&uuml;ber dem
Staat enthalten. Und gerade diese Lehre ist nicht nur v&ouml;llig vergessen,
sondern durch die herrschende, kautskyanische "Auslegung" des Marxismus
geradezu entstellt worden!
<p>Was den Hinweis von Marx auf den "Achtzehnten Brumaire" anbelangt, so
haben wir die betreffende Stelle weiter oben vollst&auml;ndig zitiert.
Es ist von Interesse, zwei Stellen aus der angef&uuml;hrten Betrachtung
von Marx besonders hervorzuheben. Erstens beschr&auml;nkt er seine Schlu&szlig;folgerung
auf den Kontinent. Das war 1871 verst&auml;ndlich, als England noch das
Muster eines rein kapitalistischen Landes war, aber eines Landes ohne Militarismus
und in hohem Grade ohne B&uuml;rokratie. Marx schlo&szlig; daher England
aus, wo eine Revolution und selbst eine Volksrevolution OHNE die Vorbedingung
der Zerst&ouml;rung der "fertigen Staatsmaschine" damals m&ouml;glich zu
sein schien und m&ouml;glich war.
<p>Jetzt, im Jahre 1917, in der Epoche des ersten gro&szlig;en imperialistischen
Krieges, f&auml;llt diese Einschr&auml;nkung von Marx fort. Sowohl England
als auch Amerika, die im Sinne des Nichtvorhandenseins von Militarismus
und B&uuml;rokratismus gr&ouml;&szlig;ten und letzten Vertreter angels&auml;chsischer
"Freiheit" in der ganzen Welt, sind vollst&auml;ndig in den allgemeinen
europ&auml;ischen, schmutzigen, blutigen Sumpf der b&uuml;rokratisch-milit&auml;rischen
Institutionen hinabgesunken, die sich alles unterordnen, die alles erdr&uuml;cken.
Jetzt bildet sowohl f&uuml;r England als auch f&uuml;r Amerika das ZERBRECHEN,
das ZERST&Ouml;REN der "fertigen Staatsmaschine" (die dort in den Jahren
1914 - 1917 die "europ&auml;ische", allgemein-imperialistische Vollkommenheit
erreicht hat) die "Vorbedingung jeder wirklichen Volksrevolution".
<p>Zweitens verdient die au&szlig;erordentlich tiefe Bemerkung von Marx
besondere Beachtung, da&szlig; die Zerst&ouml;rung der b&uuml;rokratisch-milit&auml;rischen
Staatsmaschinerie "die Vorbedingung jeder wirklichen VOLKSrevolution" ist.
Dieser Begriff der "Volks"revolution mutet im Munde von Marx sonderbar
an, und die russischen Plechanowleute und Menschewiki, diese Nachfolger
Struves, die als Marxisten gelten m&ouml;chten, k&ouml;nnten am Ende diesen
Ausdruck von Marx als "falschen Zungenschlag" hinstellen. Sie haben den
Marxismus zu einem so armselig-liberalen Zerrbild herabgew&uuml;rdigt,
da&szlig; f&uuml;r sie au&szlig;er der Gegen&uuml;berstellung von b&uuml;rgerlicher
und proletarischer Revolution nichts anderes existiert, und selbst diese
Gegen&uuml;berstellung wird von ihnen unglaublich starr aufgefa&szlig;t.
Nimmt man als Beispiel die Revolutionen des 20. Jahrhunderts, so wird man
nat&uuml;rlich sowohl die portugiesische als auch die t&uuml;rkische Revolution
als b&uuml;rgerliche auffassen m&uuml;ssen. Aber weder die eine noch die
andere ist eine "Volks"revolution, denn die Volksmasse, die ungeheure Mehrheit
des Volkes, ist weder in der einen noch in der anderen Revolution aktiv,
selbst&auml;ndig, mit ihren eigenen wirtschaftlichen und politischen Forderungen
sichtbar hervorgetreten. Dagegen war die russische b&uuml;rgerliche Revolution
von 1905 bis 1907, obgleich ihr so "gl&auml;nzende" Erfolge versagt blieben,
wie sie zeitweilig der portugiesischen und der t&uuml;rkischen Revolution
beschieden waren, zweifellos eine "wirkliche Volks"revolution, denn die
Masse des Volkes, seine Mehrheit, die "untersten" Gesellschaftsschichten,
zerm&uuml;rbt durch Unterjochung und Ausbeutung, erhoben sich selbst&auml;ndig
und dr&uuml;ckten dem ganzen Verlauf der Revolution den Stempel IHRER Forderungen
auf, IHRER Versuche, auf eigene Art eine neue Gesellschaft an Stelle der
zu zerst&ouml;renden alten aufzubauen.
<p>Auf dem europ&auml;ischen Kontinent bildete 1871 das Proletariat in
keinem Lande die Mehrheit des Volkes. Eine "Volks"revolution, die tats&auml;chlich
die Mehrheit des Volkes in die Bewegung einbezieht, konnte nur dann eine
solche sein, wenn sie sowohl das Proletariat als auch die Bauernschaft
erfa&szlig;te. Diese beiden Klassen bildeten damals eben das "Volk". Beide
Klassen sind dadurch vereint, da&szlig; die "b&uuml;rokratisch-milit&auml;rische
Staatsmaschinerie" sie knechtet, bedr&uuml;ckt und ausbeutet. Diese Maschinerie
zu ZERSCHLAGEN, die zu ZERBRECHEN - das verlangt das wirkliche Interesse
des "Volkes", seiner Mehrheit, der Arbeiter und der Mehrzahl der Bauern,
das ist die "Vorbedingung" f&uuml;r ein freies B&uuml;ndnis der armen Bauern
mit den Proletariern, ohne dieses B&uuml;ndnis aber ist die Demokratie
nicht von Dauer und die sozialistische Umgestaltung unm&ouml;glich.
<p>Zu einem solchen B&uuml;ndnis bahnte sich bekanntlich denn auch die
Pariser Kommune den Weg, die aus einer Anzahl innerer und &auml;u&szlig;erer
Gr&uuml;nde ihr Ziel nicht erreichte.
<p>Folglich hat Marx, als er von einer "wirklichen Volksrevolution" sprach,
ohne die Eigent&uuml;mlichkeiten des Kleinb&uuml;rgertums im geringsten
zu vergessen (er sprach viel und oft davon), das tats&auml;chliche Kr&auml;fteverh&auml;ltnis
der Klassen in den meisten Staaten des europ&auml;ischen Kontinents im
Jahre 1871 ganz genau ber&uuml;cksichtigt. Anderseits aber konstatierte
er, da&szlig; das "Zerschlagen" der Staatsmaschinerie im Interesse sowohl
der Arbeiter als auch der Bauern notwendig ist, sie einigt, sie vor die
gemeinsame Aufgabe stellt, den "Schmarotzer" zu beseitigen und ihn durch
etwas Neues zu ersetzen.
<p>Und zwar wodurch?
<p>2. Wodurch ist die zerschlagene Staatsmaschinerie zu ersetzen?
<p>Auf diese Frage gab Marx 1847 im "Kommunistischen Manifest" eine noch
v&ouml;llig abstrakte Antwort, richtiger: eine Antwort, die die Aufgaben,
aber nicht die Methoden ihrer L&ouml;sung zeigte. Sie ist zu ersetzen durch
die "Organisation des Proletariats als herrschende Klasse", durch die "Erk&auml;mpfung
der Demokratie" - das war die Antwort des "Kommunistischen Manifests".
<p>Ohne sich auf Utopien einzulassen, erwartete Marx von den ERFAHRUNGEN
der Massenbewegung eine Antwort auf die Frage, welche konkreten Formen
diese Organisation des Proletariats als herrschende Klasse annehmen wird,
in welcher Weise sich diese Organisation vereinen lassen wird mit der m&ouml;glichst
vollst&auml;ndigen und folgerichtigen "Erk&auml;mpfung der Demokratie".
<p>Die Erfahrungen der Kommune, so gering sie auch waren, unterzieht Marx
in seinem "B&uuml;rgerkrieg in Frankreich" der genauesten Analyse. Wir
f&uuml;hren hier die wichtigsten Stellen aus dieser Schrift an:
<p>Im 19. Jahrhundert entwickelte sich die aus dem Mittelalter stammende
"... zentralisierte Staatsmacht, mit ihren allgegenw&auml;rtigen Organen
- stehende Armee, Polizei, B&uuml;rokratie, Geistlichkeit, Richterstand
...". Mit der Entwicklung des Klassengegensatzes zwischen Kapital und Arbeit
"... erhielt die Staatsmacht mehr und mehr den Charakter einer &ouml;ffentlichen
Gewalt zur Unterdr&uuml;ckung der Arbeiterklasse, einer Maschine der Klassenherrschaft.
Nach jeder Revolution, die einen Fortschritt des Klassenkampfs bezeichnet,
tritt der rein unterdr&uuml;ckende Charakter der Staatsmacht offener und
offener hervor." Die Staatsmacht wird nach der Revolution von 1848/1849
"... das nationale Kriegswerkzeug des Kapitals gegen die Arbeit". Das zweite
Kaiserreich festigt dieses.
<p>"Der gerade Gegensatz des Kaisertums war die Kommune." "Die Kommune
war die bestimmte Form ..." "... einer Republik, die nicht nur die monarchische
Form der Klassenherrschaft beseitigen sollte, sondern die Klassenherrschaft
selbst."
<p>Worin bestand nun diese "bestimmte" Form der proletarischen, sozialistischen
Republik? Wie war der Staat beschaffen, den sie aufzubauen begonnen hatte?
<p>"Das erste Dekret der Kommune war ... die Unterdr&uuml;ckung des stehenden
Heeres und seine Ersetzung durch das bewaffnete Volk."
<p>Diese Forderung steht heute in den Programmen aller Parteien, die als
sozialistische gelten wollen. Aber was ihre Programme wert sind, erkennt
man am besten aus dem Verhalten unserer Sozialrevolution&auml;re und Menschewiki,
die gerade nach der Revolution vom 27. Februar auf die Verwirklichung dieser
Forderung in der Praxis verzichtet haben!
<p>"Die Kommune bildete sich aus den durch allgemeines Stimmrecht in den
verschiedenen Bezirken von Paris gew&auml;hlten Stadtr&auml;ten. Sie waren
verantwortlich und jederzeit absetzbar. Ihre Mehrzahl bestand selbstredend
aus Arbeitern oder anerkannten Vertretern der Arbeiterklasse ...
<p>Die Polizei, bisher das Werkzeug der Staatsregierung, wurde sofort aller
ihrer politischen Eigenschaften entkleidet und in das verantwortliche und
jederzeit absetzbare Werkzeug der Kommune verwandelt. Ebenso die Beamten
aller andern Verwaltungszweige. Von den Mitgliedern der Kommune an abw&auml;rts,
mu&szlig;te der &ouml;ffentliche Dienst f&uuml;r ARBEITERLOHN besorgt werden.
Die erworbnen Anrechte und die Repr&auml;sentationsgelder der hohen Staatsw&uuml;rdentr&auml;ger
verschwanden mit diesen W&uuml;rdentr&auml;gern selbst ... Das stehende
Heer und die Polizei, die Werkzeuge der materiellen Macht der alten Regierung
einmal beseitigt, ging die Kommune sofort darauf aus, das geistliche Unterdr&uuml;ckungswerkzeug,
die Pfaffenmacht, zu brechen ... Die richterlichen Beamten verloren jede
scheinbare Unabh&auml;ngigkeit, ... sie sollten ... fernerhin gew&auml;hlt,
verantwortlich und absetzbar sein." (18)
<p>Die zerschlagene Staatsmaschinerie wurde also von der Kommune scheinbar
"nur" durch eine vollst&auml;ndigere Demokratie ersetzt: Beseitigung des
stehenden Heeres, vollkommene W&auml;hlbarkeit und Absetzbarkeit aller
Amtspersonen. In Wirklichkeit jedoch bedeutet dieses "nur", da&szlig; im
riesigen Ausma&szlig; die einen Institutionen durch Institutionen prinzipiell
anderer Art ersetzt wurden. Hier ist gerade einer der F&auml;lle des "Umschlagens
von Quantit&auml;t in Qualit&auml;t" wahrzunehmen: Die mit dieser denkbar
gr&ouml;&szlig;ten Vollst&auml;ndigkeit und Folgerichtigkeit durchgef&uuml;hrte
Demokratie verwandelt sich aus der b&uuml;rgerlichen Demokratie in die
proletarische, aus dem Staat (= einer besonderen Gewalt zur Unterdr&uuml;ckung
einer bestimmten Klasse) in etwas, was eigentlich kein Staat mehr ist.
<p>Es ist immer noch notwendig, die Bourgeoisie und ihren Widerstand niederzuhalten.
F&uuml;r die Kommune war das ganz besonders notwendig, und eine der Ursachen
ihrer Niederlage bestand darin, da&szlig; sie das nicht entschlossen genug
getan hat. Aber das unterdr&uuml;ckende Organ ist hier schon die Mehrheit
und nicht, wie dies bisher immer, sei es unter der Sklaverei, der Leibeigenschaft
oder der Lohnsklaverei der Fall war, die Minderheit der Bev&ouml;lkerung.
Wenn aber die Mehrheit des Volkes SELBST ihre Bedr&uuml;cker unterdr&uuml;ckt,
so ist eine "besondre Repressionsgewalt" SCHON NICHT MEHR N&Ouml;TIG! In
diesem Sinne BEGINNT der Staat ABZUSTERBEN. An Stelle besonderer Institutionen
einer bevorzugten Minderheit (privilegiertes Beamtentum, Offizierskorps
des stehenden Heeres) kann das die Mehrheit selbst unmittelbar besorgen,
und je gr&ouml;&szlig;eren Anteil das gesamte Volk an der Aus&uuml;bung
der Funktionen der Staatsmacht hat, um so weniger bedarf es dieser Macht.
<p>Besonders bemerkenswert ist in dieser Beziehung eine von Marx hervorgehobene
Ma&szlig;nahme der Kommune: die Beseitigung der Repr&auml;sentationsgelder
jeder Art, aller finanziellen Privilegien der Beamten, die Reduzierung
der Geh&auml;lter ALLER Amtspersonen im Staat auf das Niveau des "ARBEITERLOHNES".
Hier gerade kommt am klarsten der UMSCHWUNG zum Ausdruck - von der b&uuml;rgerlichen
Demokratie zur proletarischen, von der Unterdr&uuml;ckerdemokratie zur
Demokratie der unterdr&uuml;ckten Klassen, vom Staat als "BESONDRER GEWALT"
zur Niederhaltung einer bestimmten Klasse, zur Niederhaltung der Unterdr&uuml;cker
durch die ALLGEMEINE GEWALT der Mehrheit des Volkes, der Arbeiter und Bauern.
Und gerade in diesem, besonders anschaulichen und, was den Staat betrifft,
wohl wichtigsten Punkt hat man die Marxschen Lehren am gr&uuml;ndlichsten
vergessen! In den popul&auml;ren Kommentaren, deren Zahl Legion ist, wird
davon nicht gesprochen. Es ist "&uuml;blich", dar&uuml;ber zu schweigen,
als handelte es sich um eine &uuml;berlebte "Naivit&auml;t", ungef&auml;hr
so, wie die Christen die "Naivit&auml;ten" des Urchristentums mit seinem
demokratisch-revolution&auml;ren Geiste "verga&szlig;en", nachdem das Christentum
zur Staatsreligion erhoben worden war.
<p>Die Herabsetzung der Geh&auml;lter der h&ouml;heren Staatsbeamten erscheint
"einfach" als Forderung eines naiven, primitiven Demokratismus. Einer der
"Begr&uuml;nder" des neuesten Opportunismus, der fr&uuml;here Sozialdemokrat
Eduard Bernstein, &uuml;bte sich wiederholt im Nachplappern der trivialen
b&uuml;rgerlichen Sp&ouml;tteleien &uuml;ber den "primitiven" Demokratismus.
Wie alle Opportunisten, wie auch die jetzigen Kautskyaner, hat er absolut
nicht begriffen, erstens, da&szlig; der &Uuml;bergang vom Kapitalismus
zum Sozialismus ohne eine gewisse "R&uuml;ckkehr" zu "primitivem" Demokratismus
UNM&Ouml;GLICH ist (wie soll denn sonst der &Uuml;bergang zur Aus&uuml;bung
der staatlichen Funktionen durch die Mehrheit der Bev&ouml;lkerung, ja
durch die ganze Bev&ouml;lkerung ohne Ausnahme erfolgen?), und zweitens,
da&szlig; "primitiver Demokratismus" auf der Basis des Kapitalismus und
der kapitalistischen Kultur etwas anderes ist als der primitive Demokratismus
der Urzeit oder der vorkapitalistischen Zeit. Die kapitalistische Kultur
hat die Gro&szlig;produktion, hat Fabriken, Eisenbahnen, Post, Telefon
u.a. GESCHAFFEN, und AUF DIESER BASIS sind die meisten Funktionen der alten
"Staatsmacht" so vereinfacht worden und k&ouml;nnen auf so einfache Operationen
der Registrierung, Buchung und Kontrolle zur&uuml;ckgef&uuml;hrt werden,
da&szlig; diese Funktionen alle Leute, die des Lesens und Schreibens kundig
sind, aus&uuml;ben k&ouml;nnen, so da&szlig; man sie f&uuml;r gew&ouml;hnlichen
"Arbeiterlohn" wird leisten und ihnen jeden Schimmer eines Vorrechts, eines
"Vorgesetztenrechts" wird nehmen k&ouml;nnen (und m&uuml;ssen).
<p>Die uneingeschr&auml;nkte W&auml;hlbarkeit und die JEDERZEITIGE Absetzbarkeit
ausnahmslos aller beamteten Personen, die Reduzierung ihrer Geh&auml;lter
auf den gew&ouml;hnlichen "Arbeiterlohn", diese einfachen und "selbstverst&auml;ndlichen"
demokratischen Ma&szlig;nahmen, bei denen sich die Interessen der Arbeiter
v&ouml;llig mit denen der Mehrheit der Bauern decken, dienen gleichzeitig
als Br&uuml;cke, die vom Kapitalismus zum Sozialismus f&uuml;hrt. Diese
Ma&szlig;nahmen betreffen die staatliche, rein politische Umgestaltung
der Gesellschaft, aber sie bekommen vollen Sinn und Bedeutung selbstverst&auml;ndlich
erst im Zusammenhang mit der in Verwirklichung oder Vorbereitung begriffenen
"Expropriation der Expropriateure", d.h. mit dem &Uuml;bergang des kapitalistischen
Privateigentums an den Produktionsmitteln in gesellschaftliches Eigentum.
<p>"Die Kommune", schrieb Marx, "machte das Stichwort aller Bourgeoisrevolutionen
- wohlfeile Regierung - zur Wahrheit, indem sie die beiden gr&ouml;&szlig;ten
Ausgabequellen, die Armee und das Beamtentum, aufhob."
<p>Aus der Bauernschaft wie auch aus den anderen Schichten des Kleinb&uuml;rgertums
gelangt nur eine geringf&uuml;gige Minderheit "nach oben", "bringt es zu
etwas" im b&uuml;rgerlichen Sinne, d.h. wird entweder zu wohlhabenden Leuten,
zu Bourgeois, oder zu gut versorgten, privilegierten Beamten. Die gewaltige
Mehrheit der Bauernschaft wird in jedem kapitalistischen Land, in dem es
&uuml;berhaupt Bauern gibt (was in den meisten kapitalistischen L&auml;ndern
der Fall ist), von der Regierung unterdr&uuml;ckt und sehnt deren Sturz,
sehnt eine "wohlfeile" Regierung herbei. Verwirklichen kann das NUR das
Proletariat, und indem es das verwirklicht, macht es zugleich einen Schritt
zur sozialistischen Umgestaltung des Staates.
<p>3. Aufhebung des Parlamentarismus
<p>"Die Kommune", schrieb Marx, "sollte nicht eine parlamentarische, sondern
eine arbeitende K&ouml;rperschaft sein, vollziehend und gesetzgebend zu
gleicher Zeit ...
<p>Statt einmal in drei oder sechs Jahren zu entscheiden, welches Mitglied
der herrschenden Klasse das Volk im Parlament ver- und zertreten soll,
sollte das allgemeine Stimmrecht dem in Kommunen konstituierten Volk dienen,
wie das individuelle Stimmrecht jedem andern Arbeitgeber dazu dient, Arbeiter,
Aufseher und Buchhalter in seinem Gesch&auml;ft auszusuchen."
<p>Diese bemerkenswerte Kritik am Parlamentarismus, die aus dem Jahre 1871
stammt, geh&ouml;rt jetzt infolge des herrschenden Sozialchauvinismus und
Opportunismus ebenfalls zu den "vergessenen Werten" des Marxismus. Die
Minister und Berufsparlamentarier, die Verr&auml;ter am Proletariat und
"Gesch&auml;fts"sozialisten unserer Tage &uuml;berlie&szlig;en die Kritik
am Parlamentarismus g&auml;nzlich den Anarchisten und verschrien aus diesem
erstaunlich klugen Grunde JEDE Kritik am Parlamentarismus als "Anarchismus"!!
Es ist durchaus nicht verwunderlich, da&szlig; das Proletariat der "fortgeschrittenen"
parlamentarischen L&auml;nder, angeekelt durch den Anblick solcher "Sozialisten"
wie der Scheidemann, David, Legien, Sembat, Renaudel, Henderson, Vandervelde,
Stauning, Branting, Bissolati, und Co., seine Sympathien immer &ouml;fter
dem Anarchosyndikalismus zuwandte, obwohl dieser der leibliche Bruder des
Opportunismus ist.
<p>Doch f&uuml;r Marx war die revolution&auml;re Dialektik nie jenes leere
Modewort, jene Kinderklapper, zu der sie Plechanow, Kautsky und andere
gemacht haben. Marx verstand es, mit den Anarchisten r&uuml;cksichtslos
zu brechen, weil diese es nicht vermochten, auch nur den "Saustall" des
b&uuml;rgerlichen Parlamentarismus auszunutzen, besonders in Zeiten, da
offensichtlich keine revolution&auml;re Situation vorhanden ist; gleichzeitig
verstand er aber auch, eine wahrhaft revolution&auml;r-proletarische Kritik
am Parlamentarismus zu &uuml;ben.
<p>Einmal in mehreren Jahren zu entscheiden, welches Mitglied der herrschenden
Klasse das Volk im Parlament niederhalten und zertreten soll - das ist
das wirkliche Wesen des b&uuml;rgerlichen Parlamentarismus, nicht nur in
den parlamentarisch-konstitutionellen Monarchien, sondern auch in den allerdemokratischsten
Republiken.
<p>Wirft man aber die Frage des Staates auf, betrachtet man den Parlamentarismus
als eine der Institutionen des Staates unter dem Gesichtspunkt der Aufgaben
des Proletariats auf DIESEM Gebiet, wo ist dann der Ausweg aus dem Parlamentarismus?
Wie soll man da ohne ihn auskommen? Wieder und immer wieder mu&szlig; man
sagen: Die auf dem Studium der Kommune begr&uuml;ndeten Marxschen Lehren
sind so gr&uuml;ndlich vergessen worden, da&szlig; dem heutigen "Sozialdemokraten"
(lies: dem heutigen Verr&auml;ter am Sozialismus) eine andere Kritik am
Parlamentarismus als eine anarchistische oder reaktion&auml;re einfach
unverst&auml;ndlich ist. Der Ausweg aus dem Parlamentarismus ist nat&uuml;rlich
nicht in der Aufhebung der Vertretungsk&ouml;rperschaften und der W&auml;hlbarkeit
zu suchen, sondern in der Umwandlung der Vertretungsk&ouml;rperschaften
aus Schwatzbuden in "arbeitende" K&ouml;rperschaften. "Die Kommune sollte
nicht eine parlamentarische, sondern eine arbeitende K&ouml;rperschaft
sein, vollziehend und gesetzgebend zu gleicher Zeit."
<p>"Nicht eine parlamentarische, sondern eine arbeitende K&ouml;rperschaft"
- das ist den modernen Parlamentariern und parlamentarischen "Scho&szlig;h&uuml;ndchen"
der Sozialdemokratie direkt ins Stammbuch geschrieben! Man sehe sich ein
beliebiges parlamentarisch regiertes Land an, von Amerika bis zur Schweiz,
von Frankreich bis England, Norwegen u.a.: die eigentlichen "Staats"gesch&auml;fte
werden hinter den Kulissen abgewickelt und von den Departements, Kanzleien
und St&auml;ben verrichtet. In den Parlamenten wird nur geschwatzt, speziell
zu dem Zweck, das "niedere Volk" hinters Licht zu f&uuml;hren. Das ist
so wahr, da&szlig; sich selbst in der russischen Republik, in der b&uuml;rgerlich-demokratischen
Republik sofort, noch bevor sie Zeit fand, ein richtiges Parlament zu schaffen,
alle diese S&uuml;nden des Parlamentarismus geltend machten. Solche Helden
des modrigen Spie&szlig;b&uuml;rgertums wie die Skobelew und Zereteli,
Tschernow und Awksentjew haben es zuwege gebracht, auch die Sowjets nach
dem Vorbild des sch&auml;bigsten b&uuml;rgerlichen Parlamentarismus zu
versauen, sie in blo&szlig;e Schwatzbuden zu verwandeln. In den Sowjets
hauen die Herren "sozialistischen" Minister die vertrauensseligen B&auml;uerlein
mit Phrasen und Resolutionen &uuml;bers Ohr. In der Regierung wird ein
ewiger Tanz aufgef&uuml;hrt, einerseits, um der Reihe nach m&ouml;glichst
viele Sozialrevolution&auml;re und Menschewiki "an die Krippe" gut bezahlter
und ehrenvoller Posten zu setzen, und anderseits, um die "Aufmerksamkeit"
des Volkes "zu besch&auml;ftigen". In den Kanzleien, in den St&auml;ben
wird inzwischen "Staats"arbeit "geleistet"! "Delo Naroda", das Organ der
an der Regierung beteiligten Partei der "Sozialrevolution&auml;re", erkl&auml;rte
k&uuml;rzlich in einem redaktionellen Leitartikel mit der unnachahmlichen
Offenherzigkeit der Menschen aus der "guten Gesellschaft", in der "alle"
politische Prostitution treiben, da&szlig; selbst in den von (mit Verlaub
zu sagen!) "Sozialisten" geleiteten Ministerien, da&szlig; selbst hier
der gesamte Beamtenapparat im Grunde der alte bleibt, auf diese alte Weise
funktioniert und jedes revolution&auml;re Beginnen ganz "frei" sabotiert!
Ja selbst wenn dieses Eingest&auml;ndnis nicht vorl&auml;ge, ist denn der
tats&auml;chliche Verlauf der Beteiligung der Sozialrevolution&auml;re
und Menschewiki an der Regierung nicht Beweis genug? Bezeichnend ist hier
nur, da&szlig; die Herren Tschernow, Russanow, Sensinow und sonstigen Redakteure
des "Delo Naroda", die sich in ministerieller Gemeinschaft mit den Kadetten
befinden, derma&szlig;en jede Scham verloren haben, da&szlig; sie sich
nicht scheuen - als handle es sich um eine Bagatelle -, &ouml;ffentlich
zu erz&auml;hlen, ohne zu err&ouml;ten, da&szlig; "bei ihnen" in den Ministerien
alles beim alten ist!! Revolution&auml;r-demokratische Phrasen zur Bet&ouml;rung
der einf&auml;ltigen Bauern und b&uuml;rokratische Verschleppung aller
Angelegenheiten zur "Zufriedenstellung" der Kapitalisten - das ist das
WESEN der "ehrlichen" Koalition.
<p>Den korrupten und verfaulten Parlamentarismus in b&uuml;rgerlicher Gesellschaft
ersetzt die Kommune durch K&ouml;rperschaften, in denen die Freiheit des
Urteils und der Beratung nicht in Betrug ausartet, denn die Parlamentarier
m&uuml;ssen selbst arbeiten, selbst ihre Gesetze ausf&uuml;hren, selbst
kontrollieren, was bei der Durchf&uuml;hrung herauskommt, selbst unmittelbar
vor ihren W&auml;hlern die Verantwortung tragen. Die Vertretungsk&ouml;rperschaften
bleiben, aber den Parlamentarismus als besonderes System, als Trennung
der gesetzgebenden von der vollziehenden T&auml;tigkeit, als Vorzugsstellung
f&uuml;r Abgeordnete gibt es hier NICHT. Ohne Vertretungsk&ouml;rperschaften
k&ouml;nnen wir uns eine Demokratie nicht denken, auch die proletarische
Demokratie nicht; ohne Parlamentarismus k&ouml;nnen und M&Uuml;SSEN wir
sie uns denken, soll die Kritik an der b&uuml;rgerlichen Gesellschaft f&uuml;r
uns nicht ein leeres Gerede sein, soll das Streben nach dem Sturz der Herrschaft
der Bourgeoisie aufrichtig und ernst gemeint und nicht eine "Wahl"parole
sein, um Arbeiterstimmen zu fangen, wie es bei den Menschewiki und Sozialrevolution&auml;ren,
den Scheidemann und Legien, den Sembat und Vandervelde der Fall ist.
<p>Es ist &auml;u&szlig;erst lehrreich, da&szlig; Marx da, wo er auf die
Funktion JENER Beamtenschaft zu sprechen kommt, die auch die Kommune und
die proletarische Demokratie braucht, zum Vergleich die Angestellten eines
"jeden andern Arbeitgebers" heranzieht, d.h. ein gew&ouml;hnliches kapitalistisches
Unternehmen mit "Arbeitern, Aufsehern und Buchhaltern".
<p>Bei Marx findet man auch nicht die Spur von Utopismus in dem Sinne,
da&szlig; er sich die "neue" Gesellschaft erdichtet, zusammenphantasiert.
Nein, er studiert - wie einen naturgeschichtlichen Proze&szlig; - die GEBURT
der neuen Gesellschaft AUS der alten, studiert die &Uuml;bergangsformen
von der alten zur neuen. Er h&auml;lt sich an die tats&auml;chlichen Erfahrungen
der proletarischen Massenbewegung und ist bem&uuml;ht, aus ihr praktische
Lehren zu ziehen. Er "lernt" von der Kommune, wie alle gro&szlig;en revolution&auml;ren
Denker sich nicht gescheut haben, aus den Erfahrungen der gro&szlig;en
Bewegungen der unterdr&uuml;ckten Klassen zu lernen, ohne jemals pedantische
"Moralpredigten" an sie zu richten (in der Art von Plechanow: "Man h&auml;tte
nicht zu den Waffen greifen sollen" oder Zereteli: "Eine Klasse mu&szlig;
sich Selbstbeschr&auml;nkung auferlegen").
<p>Von einer Vernichtung des Beamtentums mit einem Schlag, &uuml;berall,
restlos, kann keine Rede sein. Das w&auml;re eine Utopie. Aber mit einem
Schlag die alte Beamtenmaschinerie ZERBRECHEN und sofort mit dem Aufbau
einer neuen beginnen, die allm&auml;hlich jegliches Beamtentum &uuml;berfl&uuml;ssig
macht und aufhebt - das ist KEINE Utopie, das lehrt die Erfahrung der Kommune,
das ist die direkte, n&auml;chstliegende Aufgabe des revolution&auml;ren
Proletariats.
<p>Der Kapitalismus vereinfacht die Funktionen der "Staats"verwaltung,
er macht es m&ouml;glich, das "Vorgesetztenwesen" zu beseitigen und das
Ganze auf die Organisation der Proletarier (als herrschende Klasse) zu
reduzieren, die im Namen der gesamten Gesellschaft "Arbeiter, Aufseher
und Buchhalter" einstellen wird.
<p>Wir sind keine Utopisten. Wir "tr&auml;umen" nicht davon, wie man UNVERMITTELT
ohne jede Verwaltung, ohne jede Unterordnung auskommen k&ouml;nnte; diese
anarchistischen Tr&auml;umereien, die auf einem Verkennen der Aufgaben
der Diktatur des Proletariats beruhen, sind dem Marxismus wesensfremd,
sie dienen in Wirklichkeit nur dazu, die sozialistische Revolution auf
die Zeit zu verschieben, da die Menschen anders geworden sein werden. Nein,
wir wollen die sozialistische Revolution mit den Menschen, wie sie gegenw&auml;rtig
sind, den Menschen, die ohne Unterordnung, ohne Kontrolle, ohne "Aufseher
und Buchhalter" nicht auskommen werden.
<p>Aber unterzuordnen hat man sich der bewaffneten Avantgarde aller Ausgebeuteten
und Werkt&auml;tigen - dem Proletariat. Die spezifische "Vorgesetztenrolle"
der Staatsbeamten kann und mu&szlig; man sofort, von heute auf morgen,
durch die einfachen Funktionen von "Aufsehern und Buchhaltern" zu ersetzen
beginnen, Funktionen, denen der heutige St&auml;dter bei seinem Entwicklungsniveau
im allgemeinen schon vollauf gewachsen ist und die f&uuml;r einen "Arbeiterlohn"
durchaus ausf&uuml;hrbar sind.
<p>Organisieren wir Arbeiter SELBER die Gro&szlig;produktion, davon ausgehend,
was der Kapitalismus bereits geschaffen hat, auf unsere Arbeitererfahrung
gest&uuml;tzt, mit Hilfe strengster, eiserner Disziplin, die von der Staatsgewalt
der bewaffneten Arbeiter aufrechterhalten wird; machen wir die Staatsbeamten
zu einfachen Vollstreckern unserer Auftr&auml;ge, zu verantwortlichen,
absetzbaren, bescheiden bezahlten "Aufsehern und Buchhaltern" (dazu nat&uuml;rlich
Techniker jeder Art, jeden Ranges und Grades) - das ist UNSERE proletarische
Aufgabe, damit kann und mu&szlig; man bei der Durchf&uuml;hrung der proletarischen
Revolution BEGINNEN. Ein solcher Anfang f&uuml;hrt auf der Basis der Gro&szlig;produktion
von selbst zum allm&auml;hlichen "Absterben" jedweden Beamtentums, zur
allm&auml;hlichen Schaffung einer Ordnung - einer Ordnung ohne Anf&uuml;hrungszeichen,
die mit Lohnsklaverei nichts zu tun hat -, einer Ordnung, bei der die sich
immer mehr vereinfachenden Funktionen der Aufsicht und Rechenschaftslegung
der Reihe nach von allen ausge&uuml;bt, sp&auml;ter zur Gewohnheit werden
und schlie&szlig;lich als SONDERfunktionen einer besonderen Schicht von
Menschen in Fortfall kommen.
<p>Ein geistreicher deutscher Sozialdemokrat der siebziger Jahre des vorigen
Jahrhunderts bezeichnete die POST als Muster sozialistischer Wirtschaft.
Das ist durchaus richtig. Gegenw&auml;rtig ist die Post ein Betrieb, der
nach dem Typ des staatsKAPITALISTISCHEN Monopols organisiert ist. Der Imperialismus
verwandelt nach und nach alle Trusts in Organisationen &auml;hnlicher Art.
&Uuml;ber den "einfachen" Werkt&auml;tigen, die schuften und darben, steht
hier die gleiche b&uuml;rgerliche B&uuml;rokratie. Doch der Mechanismus
der gesellschaftlichen Wirtschaftsf&uuml;hrung ist hier bereits fertig
vorhanden. Man st&uuml;rze die Kapitalisten, man breche mit der eisernen
Faust der bewaffneten Arbeiter den Widerstand dieser Ausbeuter, man zerschlage
die b&uuml;rokratische Maschinerie des modernen Staates - und wir haben
einen von dem "Schmarotzer" befreiten technisch hochentwickelten Mechanismus
vor uns, den die vereinigten Arbeiter sehr wohl selbst in Gang bringen
k&ouml;nnen, indem sie Techniker, Aufseher, Buchhalter anstellen und ihrer
ALLER Arbeit, wie die Arbeit ALLER "Staats"beamten &uuml;berhaupt, mit
dem Arbeiterlohn bezahlen. Das ist eine konkrete, praktische Aufgabe, die
in bezug auf alle Trusts sofort ausf&uuml;hrbar ist, wobei die Werkt&auml;tigen
von der Ausbeutung befreit und die Erfahrungen verwertet werden, die bereits
die Kommune (insbesondere auf dem Gebiet des Staatsaufbaus) praktisch zu
machen begann.
<p>Unser n&auml;chstes Ziel ist, die GESAMTE Volkswirtschaft nach dem Vorbild
der Post zu organisieren, und zwar so, da&szlig; die unter der Kontrolle
und Leitung des bewaffneten Proletariats stehenden Techniker, Aufseher,
Buchhalter sowie ALLE beamteten Personen ein den "Arbeiterlohn" nicht &uuml;bersteigendes
Gehalt beziehen. Das ist der Staat, das ist die &ouml;konomische Grundlage
des Staates, wie wir sie brauchen. Das wird uns die Beseitigung des Parlamentarismus
und das Beibehalten der Vertretungsk&ouml;rperschaften bringen, das wird
die arbeitenden Klassen von der Prostituierung dieser K&ouml;rperschaften
durch die Bourgeoisie befreien.
<p>4. Organisierung der Einheit der Nation
<p>"In einer kurzen Skizze der nationalen Organisation, die die Kommune
nicht die Zeit hatte, weiter auszuarbeiten, hie&szlig; es ausdr&uuml;cklich,
da&szlig; die Kommune die politische Form selbst des kleinsten Dorfes sein
... sollte." Von den Kommunen sollte auch die "Nationaldelegation" in Paris
gew&auml;hlt werden.
<p>"Die wenigen, aber wichtigen Funktionen, welche dann noch f&uuml;r eine
Zentralregierung &uuml;brigblieben, sollten nicht, wie dies absichtlich
gef&auml;lscht worden, abgeschafft, sondern an kommunale, d.h. streng verantwortliche
Beamte &uuml;bertragen werden.
<p>Die Einheit der Nation sollte nicht gebrochen, sondern im Gegenteil
organisiert werden durch die Kommunalverfassung; sie sollte eine Wirklichkeit
werden durch die Vernichtung jener Staatsmacht, welche sich f&uuml;r die
Verk&ouml;rperung dieser Einheit ausgab, aber unabh&auml;ngig und &uuml;berlegen
sein wollte gegen&uuml;ber der Nation, an deren K&ouml;rper sie doch nur
ein Schmarotzerauswuchs war. W&auml;hrend es galt, die blo&szlig; unterdr&uuml;ckenden
Organe der alten Regierungsmacht abzuschneiden, sollten ihre berechtigten
Funktionen einer Gewalt, die &uuml;ber der Gesellschaft zu stehn beanspruchte,
entrissen und den verantwortlichen Dienern der Gesellschaft zur&uuml;ckgegeben
werden."
<p>In welchem Ma&szlig;e die Opportunisten der modernen Sozialdemokratie
diese Ausf&uuml;hrungen von Marx nicht verstanden haben - vielleicht richtiger:
nicht verstehen wollten -, beweist am besten das herostratisch (19) ber&uuml;hmte
Buch des Renegaten Bernstein "Die Voraussetzungen des Sozialismus und die
Aufgaben der Sozialdemokratie". Gerade in bezug auf die zitierten Worte
von Marx schrieb Bernstein, das sei ein Programm, "das seinem politischen
Gehalt nach in allen wesentlichen Z&uuml;gen die gr&ouml;&szlig;te &Auml;hnlichkeit
aufweist mit dem F&ouml;deralismus - Proudhons ... Bei allen sonstigen
Verschiedenheiten zwischen Marx und dem 'Kleinb&uuml;rger' Proudhon" (Bernstein
setzt das Wort "Kleinb&uuml;rger" in Anf&uuml;hrungszeichen, die seiner
Meinung nach Ironie ausdr&uuml;cken sollen) "ist in diesen Punkten der
Gedankengang bei ihnen so nahe wie nur m&ouml;glich." Nat&uuml;rlich, f&auml;hrt
Bernstein fort, w&auml;chst die Bedeutung der Munizipalit&auml;ten (20),
doch meint er: "Ob freilich eine solche Aufl&ouml;sung der modernen Staatswesen
und die v&ouml;llige Umwandlung ihrer Organisation, wie Marx und Proudhon
sie schildern (die Bildung der Nationalversammlung aus Delegierten der
Provinz- bzw. Bezirksversammlungen, die ihrerseits aus Delegierten der
Kommunen zusammenzusetzen w&auml;ren), das erste Werk der Demokratie zu
sein h&auml;tte, so da&szlig; also die bisherige Form der Nationalvertretungen
wegfiele, erscheint mir zweifelhaft." (Bernstein, "Voraussetzungen", S.
134 und 136 der deutschen Ausgabe von 1899.)
<p>Das ist geradezu ungeheuerlich: Marx' Ansichten &uuml;ber die "Vernichtung
der Staatsmacht, des Schmarotzerauswuchses" mit dem F&ouml;deralismus Proudhons
in einen Topf zu werfen! Das ist aber kein Zufall, denn dem Opportunisten
kommt es nicht einmal in den Sinn, da&szlig; Marx hier gar nicht vom F&ouml;deralismus
im Gegensatz zum Zentralismus spricht, sondern von der Zerschlagung der
alten, b&uuml;rgerlichen, in allen b&uuml;rgerlichen L&auml;ndern bestehenden
Staatsmaschinerie.
<p>Dem Opportunisten kommt nur das in den Sinn, was er in dem Milieu kleinb&uuml;rgerlichen
Spie&szlig;ertums und "reformistischer" Stagnation um sich herum sieht,
n&auml;mlich nur die "Munizipalit&auml;ten"! Der Opportunist hat verlernt,
an die Revolution des Proletariats auch nur zu denken.
<p>Das ist zum Lachen. Bemerkenswert ist aber, da&szlig; &uuml;ber diesen
Punkt mit Bernstein nicht gestritten wurde. Bernstein wurde von vielen
widerlegt, in der russischen Literatur insbesondere von Plechanow und in
der westeurop&auml;ischen von Kautsky, aber der eine wie der andere hat
&uuml;ber DIESE Entstellung von Marx durch Bernstein KEIN Wort verloren.
<p>Der Opportunist hat so sehr verlernt, revolution&auml;r zu denken und
sich &uuml;ber die Revolution Gedanken zu machen, da&szlig; er Marx "F&ouml;deralismus"
zuschreibt und ihn mit Proudhon, dem Begr&uuml;nder des Anarchismus, in
einen Topf wirft. Und die Kautsky und Plechanow, die orthodoxe Marxisten
sein m&ouml;chten, die die Lehre des revolution&auml;ren Marxismus verteidigen
wollen, schweigen dazu! Hier liegt eine der Wurzeln jener &auml;u&szlig;ersten
Vulgarisierung der Ansichten &uuml;ber den Unterschied zwischen Marxismus
und Anarchismus, die sowohl den Kautskyanern als auch den Opportunisten
eigen ist und auf die wir noch zu sprechen kommen werden.
<p>In den angef&uuml;hrten Betrachtungen von Marx &uuml;ber die Erfahrungen
der Kommune findet sich auch nicht die Spur von F&ouml;deralismus. Marx
stimmt mit Proudhon gerade in dem &uuml;berein, was der Opportunismus Bernsteins
nicht sieht. Marx geht mit Proudhon gerade da auseinander, wo Bernstein
ihre &Uuml;bereinstimmung sieht.
<p>Marx stimmt mit Proudhon darin &uuml;berein, da&szlig; sie beide f&uuml;r
das "Zerschlagen" der modernen Staatsmaschinerie sind. Diese &Uuml;bereinstimmung
des Marxismus mit dem Anarchismus (sowohl mit Proudhon als auch mit Bakunin)
wollen weder die Opportunisten noch die Kautskyaner sehen, denn sie haben
in diesem Punkt dem Marxismus den R&uuml;cken gekehrt.
<p>Marx geht sowohl mit Proudhon als auch mit Bakunin gerade in der Frage
des F&ouml;deralismus auseinander (von der Diktatur des Proletariats schon
gar nicht zu reden). Aus den kleinb&uuml;rgerlichen Anschauungen des Anarchismus
ergibt sich prinzipiell der F&ouml;deralismus. Marx ist Zentralist. Und
in seinen hier zitierten Darlegungen ist nicht die geringste Abweichung
vom Zentralismus enthalten. Nur Leute, die vom kleinb&uuml;rgerlichen "Aberglauben"
an den Staat erf&uuml;llt sind, k&ouml;nnen die Vernichtung der b&uuml;rgerlichen
Staatsmaschinerie f&uuml;r eine Vernichtung des Zentralismus halten!
<p>Nun, wenn aber das Proletariat und die arme Bauernschaft die Staatsgewalt
in ihre H&auml;nde nehmen, sich vollkommen frei in Kommunen organisieren
und das Wirken aller Kommunen VEREINIGEN, um das Kapital zu schlagen, den
Widerstand der Kapitalisten zu brechen und das Privateigentum an den Eisenbahnen,
Fabriken, an Grund und Boden usw. der GESAMTEN Nation, der gesamten Gesellschaft
zu &uuml;bertragen - wird das etwa kein Zentralismus sein? Wird das nicht
der konsequenteste demokratische Zentralismus sein? Und dazu noch proletarischer
Zentralismus?
<p>Bernstein kann es einfach nicht in den Sinn kommen, da&szlig; ein freiwilliger
Zentralismus, eine freiwillige Vereinigung der Kommunen zur Nation, eine
freiwillige Verschmelzung der proletarischen Kommunen zum Zweck der Zerst&ouml;rung
der b&uuml;rgerlichen Herrschaft und der b&uuml;rgerlichen Staatsmaschine
m&ouml;glich ist. Bernstein, wie jedem Philister, erscheint der Zentralismus
als etwas, das nur von oben, nur von der Beamtenschaft und dem Milit&auml;rkl&uuml;ngel
aufgezwungen und aufrechterhalten werden kann. Marx betonte ausdr&uuml;cklich,
als ob er die M&ouml;glichkeit einer Entstellung seiner Ansichten vorausgesehen
h&auml;tte, da&szlig; die gegen die Kommune erhobene Anschuldigung, sie
h&auml;tte die Einheit der Nation vernichten, die Zentralregierung abschaffen
wollen, eine bewu&szlig;te F&auml;lschung ist. Marx gebraucht absichtlich
den Ausdruck "Die Einheit der Nation sollte organisiert werden", um den
bewu&szlig;ten, demokratischen, proletarischen Zentralismus dem b&uuml;rgerlichen,
milit&auml;rischen, b&uuml;rokratischen entgegenzustellen. Aber ... schlimmer
als jeder Taube ist, wer nicht h&ouml;ren will. Und die Opportunisten der
heutigen Sozialdemokratie wollen eben von einer Vernichtung der Staatsmacht,
von einem Abschneiden des Schmarotzerauswuchses nichts h&ouml;ren.
<p>5. Vernichtung des Schmarotzers Staat
<p>Wir haben bereits die entsprechenden Stellen aus Marx angef&uuml;hrt,
wir m&uuml;ssen sie aber noch erg&auml;nzen.
<p>"Es ist das gew&ouml;hnliche Schicksal neuer geschichtlicher Sch&ouml;pfungen",
schrieb Marx, "f&uuml;r das Seitenst&uuml;ck &auml;lterer und selbst verlebter
Formen des gesellschaftlichen Lebens versehn zu werden, denen sie einigerma&szlig;en
&auml;hnlich sehn. So ist diese neue Kommune, die die moderne Staatsmacht
bricht, angesehn worden f&uuml;r eine Wiederbelebung der mittelalterlichen
Kommunen ... einen Bund kleiner Staaten, wie Montesquieu und die Girondins
in tr&auml;umten ... f&uuml;r eine &uuml;bertriebne Form des alten Kampfes
gegen &Uuml;berzentralisation ...
<p>Die Kommunalverfassung w&uuml;rde im Gegenteil dem gesellschaftlichen
K&ouml;rper alle die Kr&auml;fte zur&uuml;ckgegeben haben, die bisher der
Schmarotzerauswuchs "Staat", der von der Gesellschaft sich n&auml;hrt und
ihre freie Bewegung hemmt, aufgezehrt hat. Durch diese Tat allein w&uuml;rde
sie die Wiedergeburt Frankreichs in Gang gesetzt haben ...
<p>In Wirklichkeit aber h&auml;tte die Kommunalverfassung die l&auml;ndlichen
Produzenten unter die geistige F&uuml;hrung der Bezirkshauptst&auml;dte
gebracht und ihnen dort, in den st&auml;dtischen Arbeitern, die nat&uuml;rlichen
Vertreter ihrer Interessen gesichert. - Das blo&szlig;e Bestehn der Kommune
f&uuml;hrte, als etwas Selbstverst&auml;ndliches, die lokale Selbstregierung
mit sich, aber nun nicht mehr als Gegengewicht gegen die, jetzt &uuml;berfl&uuml;ssig
gemachte, Staatsmacht."
<p>"Vernichtung der Staatsmacht", die ein "Schmarotzerauswuchs" war, ihre
"Abschneidung", ihre "Zerst&ouml;rung", "die jetzt &uuml;berfl&uuml;ssig
gemachte Staatsmacht" - das sind die Ausdr&uuml;cke, in denen Marx vom
Staat sprach, als er die Erfahrungen der Kommune beurteilte und analysierte.
<p>Dies alles ist vor nahezu einem halben Jahrhundert geschrieben worden,
und heute mu&szlig; man gewisserma&szlig;en Ausgrabungen machen, um dem
Bewu&szlig;tsein der breiten Massen den unverf&auml;lschten Marxismus nahezubringen.
Die Schlu&szlig;folgerungen aus den Beobachtungen der letzten von Marx
erlebten gro&szlig;en Revolution verga&szlig; man gerade dann, als die
Zeit der folgenden gro&szlig;en Revolutionen des Proletariats kam.
<p>"Die Mannigfaltigkeit der Deutungen, denen die Kommune unterlag, und
die Mannigfaltigkeit der Interessen, die sich in ihr ausgedr&uuml;ckt fanden,
beweisen, da&szlig; sie eine durch und durch ausdehnungsf&auml;hige politische
Form war, w&auml;hrend alle fr&uuml;heren Regierungsformen wesentlich unterdr&uuml;ckend
gewesen waren. Ihr wahres Geheimnis war dies: Sie war wesentlich eine REGIERUNG
DER ARBEITERKLASSE, das Resultat des Kampfes der hervorbringenden gegen
die aneignende Klasse, die endlich entdeckte politische Form, unter der
die &ouml;konomische Befreiung der Arbeit sich vollziehen konnte.
<p>Ohne diese letzte Bedingung war die Kommunalverfassung eine Unm&ouml;glichkeit
und eine T&auml;uschung."
<p>Die Utopisten befa&szlig;ten sich mit der "Entdeckung" politischer Formen,
unter denen die sozialistische Umgestaltung der Gesellschaft vor sich gehen
sollte. Die Anarchisten wollten von der Frage nach den politischen Formen
&uuml;berhaupt nichts wissen. Die Opportunisten der heutigen Sozialdemokratie
betrachteten die b&uuml;rgerlichen politischen Formen des parlamentarischen
demokratischen Staates als die un&uuml;berschreitbare Grenze, sie schlugen
sich beim Anbeten dieses "Vorbilds" die Stirnen wund und erkl&auml;rten
jedes Bestreben, diese Formen zu BRECHEN, als Anarchismus.
<p>Marx hat aus der ganzen Geschichte des Sozialismus und des politischen
Kampfes gefolgert, da&szlig; der Staat verschwinden mu&szlig;, da&szlig;
die &Uuml;bergangsform seines Verschwindens (der &Uuml;bergang vom Staat
zum Nichtstaat) das "als herrschende Klasse organisierte Proletariat" sein
wird. Marx unternahm es aber nicht, die politischen FORMEN dieser Zukunft
zu ENTDECKEN. Er beschr&auml;nkte sich auf eine genaue Beobachtung der
franz&ouml;sischen Geschichte, analysierte sie und zog die Schlu&szlig;folgerung,
die sich aus dem Jahr 1851 ergab: Die ZERTR&Uuml;MMERUNG der b&uuml;rgerlichen
Staatsmaschinerie wird auf die Tagesordnung gesetzt.
<p>Und als die revolution&auml;re Massenbewegung des Proletariats ausgebrochen
war, begann Marx, trotz des Mi&szlig;erfolgs dieser Bewegung, trotz ihrer
kurzen Dauer und augenf&auml;lligen Schw&auml;che, zu forschen, welche
Formen sie ENTDECKT hat.
<p>Die Kommune ist die von der proletarischen Revolution "endlich entdeckte"
Form, unter der die &ouml;konomische Befreiung der Arbeit sich vollziehen
kann.
<p>Die Kommune ist der erste Versuch der proletarischen Revolution, die
b&uuml;rgerliche Staatsmaschinerie zu ZERSCHLAGEN, ist die "endlich entdeckte"
politische Form, durch die man das Zerschlagene ERSETZEN kann und mu&szlig;.
<p>Wir werden in der weiteren Darlegung sehen, da&szlig; die russischen
Revolutionen von 1905 und 1917 in einer anderen Situation, unter anderen
Umst&auml;nden, das Werk der Kommune fortsetzen und die geniale historische
Analyse von Marx best&auml;tigen.
<center>
<p><a href="le25_446.htm">n&auml;chster Teil</a></center>

<p>
<hr>


<p>
<hr>
</body>
</html>