<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.61 [de] (OS/2; I) [Netscape]">
   <title>Lenin: Staat und Revolution</title>
</head>
<body  bgcolor="#FFFFC0" link="#0000FF" vlink="#800080" alink="#FF00FF">
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333><= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../default.htm"><FONT color=#CC3333><= Inhaltsverzeichnis W. I. Lenin</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>
<h3>
W.I. Lenin</h3>

<h3>
Gedruckt nachzulesen in: Lenin Werke, Band 25, Seite 393 - 507, Dietz Verlag Berlin, 1972</h3>

<hr>
<center>
<h1>
Staat und Revolution Teil 2</h1></center>

<hr>

<center>
<h2>
II. Kapitel</h2></center>

<center>Staat und Revolution
<p>Die Erfahrungen der Jahre 1848 - 1851</center>

<p>1. Der Vorabend der Revolution
<p>Die ersten Werke des reifen Marxismus, "Das Elend der Philosophie" und
das "Kommunistische Manifest", stammen aus der Zeit unmittelbar vor dem
Ausbruch der Revolution von 1848. Infolgedessen besitzen wir hier neben
einer Darlegung der allgemeinen Grundlagen des Marxismus bis zu einem gewissen
Grade ein Spiegelbild der damaligen konkreten revolution&auml;ren Situation,
und so w&auml;re es zweckm&auml;&szlig;ig, zu untersuchen, was die Verfasser
dieser Werke &uuml;ber den Staat ausf&uuml;hrten, unmittelbar bevor sie
ihre Schlu&szlig;folgerungen aus den Erfahrungen der Jahre 1848 - 1851
zogen.
<p>"Die arbeitende Klasse", schreibt Marx im "Elend der Philosophie", "wird
im Laufe der Entwicklung an die Stelle der alten b&uuml;rgerlichen Gesellschaft
eine Assoziation setzen, welche die Klassen und ihren Gegensatz ausschlie&szlig;t,
und es wird keine eigentliche politische Gewalt mehr geben, weil gerade
die politische Gewalt der offizielle Ausdruck des Klassengegensatzes innerhalb
der b&uuml;rgerlichen Gesellschaft ist." (S. 182 der deutschen Ausgabe
von 1885.) (9)
<p>Es ist lehrreich, dieser allgemeinen Darlegung des Gedankens &uuml;ber
das Verschwinden des Staates nach der Aufhebung der Klassen die Ausf&uuml;hrungen
gegen&uuml;berzustellen, die in dem einige Monate sp&auml;ter, n&auml;mlich
im November 1847, von Marx und Engels verfa&szlig;ten "Kommunistischen
Manifest" enthalten sind:
<p>"Indem wir die allgemeinsten Phasen der Entwicklung des Proletariats
zeichneten, verfolgten wir den mehr oder minder versteckten B&uuml;rgerkrieg
innerhalb der bestehenden Gesellschaft bis zu dem Punkt, wo er in eine
offene Revolution ausbricht und durch den gewaltsamen Sturz der Bourgeoisie
das Proletariat seine Herrschaft begr&uuml;ndet."
<p>"Wir sahen schon oben, da&szlig; der erste Schritt in der Arbeiterrevolution
die Erhebung des Proletariats zur herrschenden Klasse, die Erk&auml;mpfung
der Demokratie ist.
<p>Das Proletariat wird seine politische Herrschaft dazu benutzen, der
Bourgeoisie nach und nach alles Kapital zu entrei&szlig;en, alle Produktionsinstrumente
in den H&auml;nden des Staates, d.h. des als herrschende Klasse organisierten
Proletariats zu zentralisieren und die Masse der Produktionskr&auml;fte
m&ouml;glichst rasch zu vermehren." (S. 31 und 37, siebente deutsche Ausgabe
1906.) (10)
<p>Hier haben wir die Formulierung einer der bedeutsamsten und wichtigsten
Ideen des Marxismus in der Frage des Staates, n&auml;mlich der Idee der
"Diktatur des Proletariats" (wie Marx und Engels nach der Pariser Kommune
sich auszudr&uuml;cken begannen), ferner eine h&ouml;chst interessante
Definition des Staates, die gleichfalls zu den "vergessenen Worten" des
Marxismus geh&ouml;rt. "DER STAAT, DAS HEI&szlig;T DAS ALS HERRSCHENDE
KLASSE ORGANISIERTE PROLETARIAT".
<p>Nicht nur, da&szlig; diese Definition des Staates niemals in der herrschenden
Propaganda- und Agitationsliteratur der offiziellen sozialdemokratischen
Parteien erl&auml;utert worden ist. Mehr als das. Sie ist geradezu vergessen
worden, da sie mit dem Reformismus v&ouml;llig unvereinbar ist, da sie
den landl&auml;ufigen opportunistischen Vorurteilen und kleinb&uuml;rgerlichen
Illusionen &uuml;ber eine "friedliche Entwicklung der Demokratie" ins Gesicht
schl&auml;gt.
<p>Das Proletariat braucht den Staat - das wiederholen alle Opportunisten,
Sozialchauvinisten und Kautskyaner, wobei sie beteuern, dies sei die Lehre
von Marx, sie "VERGESSEN" aber hinzuzuf&uuml;gen, da&szlig; erstens das
Proletariat nach Marx nur einen absterbenden Staat braucht, d.h. einen
Staat, der so beschaffen ist, da&szlig; er sofort abzusterben beginnt und
zwangsl&auml;ufig absterben mu&szlig;. Und zweitens brauchen die Werkt&auml;tigen
den "Staat", "das hei&szlig;t das als herrschende Klasse organisierte Proletariat".
<p>Der Staat ist eine besondere Machtorganisation, eine Organisation der
Gewalt zur Unterdr&uuml;ckung einer Klasse. Welche Klasse aber mu&szlig;
vom Proletariat unterdr&uuml;ckt werden? Nat&uuml;rlich nur die Ausbeuterklasse,
d.h. die Bourgeoisie. Die Werkt&auml;tigen brauchen den Staat nur, um den
Widerstand der Ausbeuter niederzuhalten, aber dieses Niederhalten zu leiten,
in die Tat umzusetzen ist allein das Proletariat imstande als die einzige
konsequent revolution&auml;re Klasse, als einzige Klasse, die f&auml;hig
ist, alle Werkt&auml;tigen und Ausgebeuteten im Kampf gegen die Bourgeoisie,
im Kampf um deren v&ouml;llige Beseitigung zu vereinigen.
<p>Die ausbeutenden Klassen bed&uuml;rfen der politischen Herrschaft im
Interesse der Aufrechterhaltung der Ausbeutung, d.h. im eigenn&uuml;tzigen
Interesse einer verschwindend kleinen Minderheit gegen die ungeheure Mehrheit
des Volkes. Die ausgebeuteten Klassen bed&uuml;rfen der politischen Herrschaft
im Interesse der v&ouml;lligen Aufhebung jeder Ausbeutung, d.h. im Interesse
der ungeheuren Mehrheit des Volkes gegen die verschwindend kleine Minderheit
der modernen Sklavenhalter, d.h. der Gutsbesitzer und Kapitalisten.
<p>Die kleinb&uuml;rgerlichen Demokraten, diese Pseudosozialisten, die
den Klassenkampf durch Tr&auml;umereien von Klassenharmonie ersetzen, stellten
sich auch die sozialistische Umgestaltung tr&auml;umerisch vor, nicht als
Sturz der Herrschaft der ausbeutenden Klasse, sondern als friedliche Unterordnung
der Minderheit unter die sich ihrer Aufgaben bewu&szlig;t gewordene Mehrheit.
Diese mit der Anerkennung eines &uuml;ber den Klassen stehenden Staates
unzertrennlich verbundene kleinb&uuml;rgerliche Utopie f&uuml;hrt in der
Praxis zum Verrat an den Interessen der werkt&auml;tigen Klassen, wie dies
z.B. die Geschichte der franz&ouml;sischen Revolutionen von 1848 und 1871,
wie dies die Erfahrungen der Beteiligung von "Sozialisten" an b&uuml;rgerlichen
Regierungen in England, Frankreich, Italien und anderen L&auml;ndern am
Ausgang des 19. und Anfang des 20. Jahrhunderts gezeigt haben.
<p>Marx bek&auml;mpfte sein ganzes Leben lang diesen kleinb&uuml;rgerlichen
Sozialismus, der jetzt in Ru&szlig;land durch die Parteien der Sozialrevolution&auml;re
und Menschewiki zu neuem Leben erweckt worden ist. Marx hat die Lehre vom
Klassenkampf konsequent bis zu der Lehre von der politischen Macht, vom
Staat, entwickelt.
<p>Die Herrschaft der Bourgeoisie st&uuml;rzen kann nur das Proletariat
als besondre Klasse, deren wirtschaftliche Existenzbedingungen es darauf
vorbereiten, ihm die M&ouml;glichkeit und die Kraft geben, diesen Sturz
zu vollbringen. W&auml;hrend die Bourgeoisie die Bauernschaft und alle
kleinb&uuml;rgerlichen Schichten zersplittert und zerst&auml;ubt, schlie&szlig;t
sie das Proletariat zusammen, einigt und organisiert es. Nur das Proletariat
ist - kraft seiner &ouml;konomischen Rolle in der Gro&szlig;produktion
- f&auml;hig, der F&uuml;hrer ALLER werkt&auml;tigen und ausgebeuteten
Massen zu sein, die von der Bourgeoisie vielfach nicht weniger, sondern
noch mehr ausgebeutet, geknechtet und unterdr&uuml;ckt werden als die Proletarier,
aber zu einem SELBST&Auml;NDIGEN Kampf um ihre Befreiung nicht f&auml;hig
sind.
<p>Die Lehre vom Klassenkampf, von Marx auf die Frage des Staates und der
sozialistischen Revolution angewandt, f&uuml;hrt notwendig zur Anerkennung
der POLITISCHEN HERRSCHAFT des Proletariats, seiner Diktatur, d.h. einer
mit niemand geteilten und sich unmittelbar auf die bewaffnete Gewalt der
Massen st&uuml;tzenden Macht. Der Sturz der Bourgeoisie ist nur zu verwirklichen
durch die Erhebung des Proletariats zur HERRSCHENDEN KLASSE, die f&auml;hig
ist, den unvermeidlichen, verzweifelten Widerstand der Bourgeoisie niederzuhalten
und f&uuml;r die Neuordnung der Wirtschaft ALLE werkt&auml;tigen und ausgebeuteten
Massen zu organisieren.
<p>Das Proletariat braucht die Staatsgewalt, eine zentralisierte Organisation
der Macht, eine Organisation der Gewalt sowohl zur Unterdr&uuml;ckung des
Widerstands der Ausbeuter als auch zur LEITUNG der ungeheuren Masse der
Bev&ouml;lkerung, der Bauernschaft, des Kleinb&uuml;rgertums, der Halbproletarier,
um die sozialistische Wirtschaft "in Gang zu bringen". Durch die Erziehung
der Arbeiterpartei erzieht der Marxismus die Avantgarde des Proletariats,
die f&auml;hig ist, die Macht zu ergreifen und DAS GANZE VOLK zum Sozialismus
ZU F&Uuml;HREN, die neue Ordnung zu leiten und zu organisieren, Lehrer,
Leiter, F&uuml;hrer aller Werkt&auml;tigen und Ausgebeuteten zu sein bei
der Gestaltung ihres gesellschaftlichen Lebens ohne die Bourgeoisie und
gegen die Bourgeoisie. Der heute herrschende Opportunismus dagegen erzieht
in der Arbeiterpartei die Vertreter der besser bezahlten Arbeiter, die
sich den Massen entfremden und sich unter dem Kapitalismus leidlich "einzurichten"
wissen, die ihr Erstgeburtsrecht f&uuml;r ein Linsengericht verkaufen,
d.h. auf die Rolle revolution&auml;rer F&uuml;hrer des Volkes gegen die
Bourgeoisie verzichten.
<p>"Der Staat, das hei&szlig;t das als herrschende Klasse organisierte
Proletariat" - diese Theorie von Marx ist untrennbar verbunden mit seiner
ganzen Lehre von der revolution&auml;ren Rolle des Proletariats in der
Geschichte. Die Vollendung dieser Rolle ist die proletarische Diktatur,
die politische Herrschaft des Proletariats.
<p>Wenn aber das Proletariat den Staat als eine BESONDERE Organisation
der Gewalt GEGEN die Bourgeoisie braucht, so dr&auml;ngt sich von selbst
die Frage auf, ob es denkbar ist, eine solche Organisation zu schaffen
ohne vorherige Abschaffung, ohne Zerst&ouml;rung der Staatsmaschine, die
die Bourgeoisie F&Uuml;R SICH geschaffen hat. Zu dieser Schlu&szlig;folgerung
f&uuml;hrt uns unmittelbar das "Kommunistische Manifest", und von ihr spricht
Marx, wenn er das Fazit aus den Erfahrungen der Revolution von 1848 bis
1851 zieht.
<p>2. Die Ergebnisse der Revolution
<p>In der uns interessierenden Frage des Staates zieht Marx das Fazit der
Revolution von 1848 - 1851 in folgenden Ausf&uuml;hrungen seines Werkes
"Der Achtzehnte Brumaire des Louis Bonaparte": "Aber die Revolution ist
gr&uuml;ndlich. Sie ist noch auf der Reise durch das Fegefeuer begriffen.
Sie vollbringt ihr Gesch&auml;ft mit Methode. Bis zum 2. Dezember 1851"
(dem Tag des Staatsstreichs Louis Bonapartes) "hatte sie die eine H&auml;lfte
ihrer Vorbereitung absolviert, sie absolviert jetzt die andere. Sie vollendete
erst die parlamentarische Gewalt, um sie st&uuml;rzen zu k&ouml;nnen. Jetzt,
wo sie dies erreicht, vollendet sie die EXEKUTIVGEWALT, reduziert sie auf
ihren reinsten Ausdruck, isoliert sie, stellt sie sich als einzigen Vorwurf
gegen&uuml;ber, UM ALLE IHRE KR&Auml;FTE DER ZERST&Ouml;RUNG GEGEN SIE
ZU KONZENTRIEREN" (von uns hervorgehoben). "Und wenn sie diese zweite H&auml;lfte
ihrer Vorarbeit vollbracht hat, wird Europa von seinem Sitze aufspringen
und jubeln: Brav gew&uuml;hlt, alter Maulwurf!
<p>Diese Exekutivgewalt mit ihrer ungeheuern b&uuml;rokratischen und milit&auml;rischen
Organisation, mit ihrer weitschichtigen und k&uuml;nstlichen Staatsmaschinerie,
ein Beamtenheer von einer halben Million neben einer Armee von einer andern
halben Million, dieser f&uuml;rchterliche Parasitenk&ouml;rper, der sich
wie eine Netzhaut um den Leib der franz&ouml;sischen Gesellschaft schlingt
und ihr alle Poren verstopft, entstand in der Zeit der absoluten Monarchie,
beim Verfall des Feudalwesens, den er beschleunigen half." Die erste franz&ouml;sische
Revolution entwickelte die Zentralisation, "... aber zugleich den Umfang,
die Attribute und die Handlanger der Regierungsgewalt. Napoleon vollendete
diese Staatsmaschinerie. Die legitime Monarchie und die Julimonarchie f&uuml;gten
nichts hinzu als eine gr&ouml;&szlig;ere Teilung der Arbeit..."
<p>"Die parlamentarische Republik endlich sah sich in ihrem Kampfe wider
die Revolution gezwungen, mit den Repressivma&szlig;regeln die Mittel und
die Zentralisation der Regierungsgewalt zu verst&auml;rken. ALLE UMW&Auml;LZUNGEN
VERVOLLKOMMNETEN DIESE MASCHINE STATT SIE ZU BRECHEN" (von uns hervorgehoben).
"Die Parteien, die abwechselnd um die Herrschaft rangen, betrachteten die
Besitznahme dieses ungeheuren Staatsgeb&auml;udes als die Hauptbeute des
Siegers." ("Der Achtzehnte Brumaire des Louis Bonaparte", S. 98 und 99,
vierte Auflage, Hamburg 1907.) (11)
<p>In diesen gro&szlig;artigen Ausf&uuml;hrungen macht der Marxismus im
Vergleich zum "Kommunistischen Manifest" einen gewaltigen Schritt vorw&auml;rts.
Dort wird die Frage des Staates noch &auml;u&szlig;erst abstrakt, in ganz
allgemeinen Begriffen und Wendungen behandelt. Hier wird die Frage konkret
gestellt, und es wird eine &auml;u&szlig;erst genaue, bestimmte, praktisch-greifbare
Schlu&szlig;folgerung gezogen: Alle fr&uuml;heren Revolutionen haben die
Staatsmaschinerie vervollkommnet, aber man mu&szlig; sie zerschlagen, zerbrechen.
<p>Diese Folgerung ist das Haupts&auml;chliche, das Grundlegende in der
Lehre des Marxismus vom Staat. Und gerade dies Grundlegende ist von den
herrschenden offiziellen sozialdemokratischen Parteien nicht nur total
VERGESSEN, sondern auch (wie wir weiter unten sehen werden) von dem prominentesten
Theoretiker der II. Internationale, K. Kautsky, direkt ENTSTELLT worden.
<p>Im "Kommunistischen Manifest" sind die allgemeinen Ergebnisse der Geschichte
zusammengefa&szlig;t, die uns veranlassen, im Staat ein Organ der Klassenherrschaft
zu sehen, und uns zu dem unbedingten Schlu&szlig; f&uuml;hren, da&szlig;
das Proletariat die Bourgeoisie nicht st&uuml;rzen kann, ohne vorher die
politische Macht erobert, ohne die politische Herrschaft erlangt und den
Staat in das "als herrschende Klasse organisierte Proletariat" verwandelt
zu haben, und da&szlig; dieser proletarische Staat sofort nach seinem Sieg
beginnen wird abzusterben, denn in einer Gesellschaft ohne Klassengegens&auml;tze
ist der Staat unn&ouml;tig und unm&ouml;glich. Hier wird nicht die Frage
aufgeworfen, wie - vom Standpunkt der historischen Entwicklung aus gesehen
- diese Abl&ouml;sung des b&uuml;rgerlichen Staates durch den proletarischen
erfolgen soll.
<p>Eben diese Frage stellt und l&ouml;st Marx im Jahre 1852. Getreu seiner
Philosophie des dialektischen Materialismus, nimmt Marx als Grundlage die
historische Erfahrung der gro&szlig;en Revolutionsjahre 1848 bis 1851.
Die Lehre von Marx ist wie stets, so auch hier, eine von tiefer philosophischer
Weltanschauung und reicher Kenntnis der Geschichte durchdrungene ZUSAMMENFASSUNG
DER ERFAHRUNG.
<p>Die Frage des Staates wird konkret gestellt: Wie ist der b&uuml;rgerliche
Staat, diese f&uuml;r die Herrschaft der Bourgeoisie notwendige Staatsmaschinerie,
historisch entstanden? Welcherart sind ihre Ver&auml;nderungen, welches
ist ihre Evolution im Verlauf der b&uuml;rgerlichen Revolutionen und angesichts
der selbst&auml;ndigen Aktionen der unterdr&uuml;ckten Klassen? Welches
sind die Aufgaben des Proletariats in bezug auf diese Staatsmaschinerie?
<p>Die der b&uuml;rgerlichen Gesellschaft eigent&uuml;mliche Staatsgewalt
entstand in der Epoche des Niedergangs des Absolutismus. Zwei Institutionen
sind f&uuml;r diese Staatsmaschinerie besonders kennzeichnend: das Beamtentum
und das stehende Heer. Wie diese Institutionen durch tausenderlei F&auml;den
namentlich mit der Bourgeoisie verkn&uuml;pft sind, davon ist in den Werken
von Marx und Engels oft die Rede. Die Erfahrungen eines jeden Arbeiters
verdeutlichen diesen Zusammenhang mit der gr&ouml;&szlig;ten Anschaulichkeit
und Eindringlichkeit. Die Arbeiterklasse lernt diesen Zusammenhang am eigenen
Leibe kennen, deshalb erfa&szlig;t sie auch so leicht die Wissenschaft
von der Unvermeidlichkeit dieses Zusammenhangs und eignet sie sich so gr&uuml;ndlich
an, eine Wissenschaft, die die kleinb&uuml;rgerlichen Demokraten entweder
aus Unwissenheit und Leichtfertigkeit ablehnen oder noch leichtfertiger
"im allgemeinen" anerkennen, wobei sie vergessen, die entsprechenden praktischen
Konsequenzen zu ziehen.
<p>Beamtentum und stehendes Heer, das sind die "Schmarotzer" am Leib der
b&uuml;rgerlichen Gesellschaft, Schmarotzer, die aus inneren Widerspr&uuml;chen,
die diese Gesellschaft zerkl&uuml;ften, entstanden sind, aber eben Parasiten,
die die Lebensporen "verstopfen". Der jetzt in der offiziellen Sozialdemokratie
herrschende kautskyanische Opportunismus h&auml;lt die Anschauung, die
im Staat einen PARASIT&Auml;REN ORGANISMUS erblickt, f&uuml;r ein besonderes
und ausschlie&szlig;liches Attribut des Anarchismus. Diese Entstellung
des Marxismus pa&szlig;t nat&uuml;rlich den Kleinb&uuml;rgern ausgezeichnet,
die den Sozialismus bis zu der unerh&ouml;rten Schmach einer Rechtfertigung
und Besch&ouml;nigung des imperialistischen Krieges herabgew&uuml;rdigt
haben, indem sie den Begriff der "Vaterlandsverteidigung" auf diesen Krieg
anwandten, aber dennoch bleibt es unbedingt eine Entstellung.
<p>Durch alle b&uuml;rgerlichen Revolutionen hindurch, die Europa seit
dem Verfall des Feudalismus in gro&szlig;er Anzahl erlebt hat, zieht sich
die Entwicklung, Vervollkommnung und Festigung dieses Beamten- und Milit&auml;rapparats.
Insbesondere wird gerade das Kleinb&uuml;rgertum auf die Seite der Gro&szlig;bourgeoisie
hin&uuml;bergezogen und ihr weitgehend unterworfen vermittels dieses Apparats,
der den oberen Schichten der Bauernschaft, der kleinen Handwerker, H&auml;ndler
u.a. verh&auml;ltnism&auml;&szlig;ig bequeme, ruhige und ehrenvolle P&ouml;stchen
verschafft, die deren Inhaber &Uuml;BER das Volk erheben. Man betrachte,
was in Ru&szlig;land w&auml;hrend des halben Jahres nach dem 27. Februar
1917 vor sich gegangen ist: Beamtenstellen, die fr&uuml;her vorzugsweise
den Schwarzhundertern zufielen, sind zum Beuteobjekt der Kadetten, Menschewiki
und Sozialrevolution&auml;re geworden. An irgendwelche ernste Reformen
dachte man im Grunde genommen nicht, man war bem&uuml;ht, sie "bis zur
Konstituierenden Versammlung" hinauszuschieben - die Einberufung der Konstituierenden
Versammlung aber so sachte bis zum Kriegsende zu verschleppen! Mit der
Teilung der Beute, mit der Besetzung der Posten der Minister, der Vizeminister,
der Generalgouverneure usw. usf. z&ouml;gerte man dagegen nicht und wartete
man auf keine Konstituierende Versammlung! Das Spiel mit den verschiedenen
Kombinationen bei der Bildung der Regierungen war im Grunde lediglich der
Ausdruck dieser Teilung und Neuverteilung der "Beute", die sowohl oben
als auch unten, im ganzen Lande, in der ganzen zentralen und lokalen Verwaltung
vor sich geht. Das Ergebnis, das objektive Ergebnis des halben Jahres vom
27. Februar bis zum 27. August 1917 steht fest: Die Reformen sind zur&uuml;ckgestellt,
die Verteilung der Beamtenp&ouml;stchen hat stattgefunden, und die "Fehler"
in der Verteilung werden durch einige Neuverteilungen wiedergutgemacht.
<p>Doch je mehr im Beamtenapparat "Neuverteilungen" der Posten unter die
verschiedenen b&uuml;rgerlichen und kleinb&uuml;rgerlichen Parteien (unter
die Kadetten, Sozialrevolution&auml;re und Menschewiki, wenn man das russische
Beispiel nimmt) stattfinden, um so klarer wird den unterdr&uuml;ckten Klassen
und dem Proletariat an ihrer Spitze ihre unvers&ouml;hnliche Feindschaft
gegen&uuml;ber der GANZEN b&uuml;rgerlichen Gesellschaft. Hieraus ergibt
sich f&uuml;r alle b&uuml;rgerlichen Parteien, selbst f&uuml;r die demokratischsten
und darunter f&uuml;r die "revolution&auml;r-demokratischen", die Notwendigkeit,
die Repressalien gegen das revolution&auml;re Proletariat zu versch&auml;rfen,
den Repressionsapparat, d.h. diese selbe Staatsmaschinerie zu verst&auml;rken.
Dieser Gang der Ereignisse zwingt die Revolution, "ALLE IHRE KR&Auml;FTE
DER ZERST&Ouml;RUNG ZU KONZENTRIEREN" gegen die Staatsgewalt, zwingt sie,
sich nicht die Verbesserung der Staatsmaschinerie, sondern ihre ZERST&Ouml;RUNG,
ihre VERNICHTUNG zur Aufgabe zu machen.
<p>Nicht logische Erw&auml;gungen, sondern die tats&auml;chliche Entwicklung
der Ereignisse, die lebendige Erfahrung der Jahre 1848 - 1851 haben dazu
gef&uuml;hrt, da&szlig; diese Aufgabe so gestellt wurde. Wie streng sich
Marx an die der geschichtlichen Erfahrung zugrunde liegenden Tatsachen
h&auml;lt, geht daraus hervor, da&szlig; er 1852 noch nicht konkret die
Frage stellt, WODURCH die zu vernichtende Staatsmaschinerie zu ersetzen
sei. Die Erfahrung gab damals noch keine Unterlagen f&uuml;r diese Frage,
die von der Geschichte sp&auml;ter, im Jahre 1871, auf die Tagesordnung
gesetzt wurde. 1852 konnte man mit der Genauigkeit einer naturgeschichtlichen
Beobachtung lediglich feststellen, da&szlig; die proletarische Revolution
an die Aufgabe HERANGEKOMMEN war, "alle ihre Kr&auml;fte der Zerst&ouml;rung
zu konzentrieren" gegen die Staatsgewalt, an die Aufgabe, die Staatsmaschinerie
"zu zerbrechen". Hier kann die Frage auftauchen, ob eine Verallgemeinerung
der Erfahrung, der Beobachtungen und Schlu&szlig;folgerungen von Marx,
ob ihre &Uuml;bertragung auf umfassendere Gebiete als das der Geschichte
Frankreichs w&auml;hrend der drei Jahre 1848 - 1851 richtig ist. Zur Untersuchung
dieser Frage erinnern wir zun&auml;chst an eine Bemerkung von Engels und
gehen dann zu den Tatsachen &uuml;ber.
<p>"Frankreich", schrieb Engels in der Vorrede zur dritten Auflage des
"Achtzehnten Brumaire", "ist das Land, wo die geschichtlichen Klassenk&auml;mpfe
mehr als anderswo jedesmal bis zur Entscheidung durchgefochten wurden,
wo also auch die wechselnden politischen Formen, innerhalb deren sie sich
bewegen und in denen ihre Resultate sich zusammenfassen, in den sch&auml;rfsten
Umrissen ausgepr&auml;gt sind. Mittelpunkt des Feudalismus im Mittelalter,
Musterland der einheitlichen st&auml;ndischen Monarchie seit der Renaissance,
hat Frankreich in der gro&szlig;en Revolution den Feudalismus zertr&uuml;mmert
und die reine Herrschaft der Bourgeoisie begr&uuml;ndet in einer Klassizit&auml;t
wie kein anderes europ&auml;isches Land. Und auch der Kampf des aufstrebenden
Proletariats gegen die herrschende Bourgeoisie tritt hier in einer, anderswo
unbekannten, akuten Form auf." (S. 4 der Auflage von 1907.)
<p>Die letzte Bemerkung ist veraltet, da seit 1871 im revolution&auml;ren
Kampf des franz&ouml;sischen Proletariats eine Unterbrechung eingetreten
ist, obgleich diese Unterbrechung, wie lange sie auch dauern m&ouml;ge,
keineswegs die M&ouml;glichkeit ausschlie&szlig;t, da&szlig; sich Frankreich
in der kommenden proletarischen Revolution als das klassische Land des
Klassenkampfes bis zur Entscheidung erweisen wird.
<p>Werfen wir jedoch einen allgemeinen Blick auf die Geschichte der fortgeschrittenen
L&auml;nder am Ausgang des 19. und zu Beginn des 20. Jahrhunderts. Wir
sehen, da&szlig; sich langsamer, vielgestaltiger und auf viel weiterem
Schauplatz der gleiche Proze&szlig; abspielte: einerseits der Ausbau der
"parlamentarischen Macht" sowohl in den republikanischen L&auml;ndern (Frankreich,
Amerika, Schweiz) als auch in den monarchistischen (England, bis zu einem
gewissen Grade Deutschland, Italien, die skandinavischen L&auml;nder usw.),
andererseits der Kampf um die Macht zwischen den verschiedenen b&uuml;rgerlichen
und kleinb&uuml;rgerlichen Parteien, die bei unver&auml;nderter Grundlage
der b&uuml;rgerlichen Ordnung die "Beute", die Beamtenp&ouml;stchen aufteilten
und neu verteilten, und schlie&szlig;lich die Vervollkommnung und Festigung
der "Exekutivgewalt", ihres Beamten- und Milit&auml;rapparats.
<p>Es unterliegt keinem Zweifel, da&szlig; dies gemeinsame Z&uuml;ge der
ganzen neueren Entwicklung der kapitalistischen Staaten &uuml;berhaupt
sind. Frankreich zeigte in den drei Jahren 1848 - 1851 in rascher, ausgepr&auml;gter,
konzentrierter Form dieselben Entwicklungsprozesse, die der ganzen kapitalistischen
Welt eigen sind.
<p>Insbesondere aber weist der Imperialismus, weist die Epoche des Bankkapitals,
die Epoche der gigantischen kapitalistischen Monopole, die Epoche des Hin&uuml;berwachsens
des monopolistischen Kapitalismus in den staatsmonopolistischen Kapitalismus,
eine ungew&ouml;hnliche St&auml;rkung der "Staatsmaschinerie" auf, ein
unerh&ouml;rtes Anwachsen ihres Beamten- und Milit&auml;rapparates in Verbindung
mit verst&auml;rkten Repressalien gegen das Proletariat sowohl in den monarchistischen
als auch in den freiesten, republikanischen L&auml;ndern.
<p>Die Weltgeschichte f&uuml;hrt jetzt zweifellos in ungleich gr&ouml;&szlig;erem
Ausma&szlig;, als das 1852 der Fall war, zur "Konzentrierung aller Kr&auml;fte"
der proletarischen Revolution auf die "Zerst&ouml;rung" der Staatsmaschinerie.
<p>Was das Proletariat an ihre Stelle setzen wird, dar&uuml;ber hat die
Pariser Kommune h&ouml;chst lehrreiches Material geliefert.
<p>3. Marx' Fragestellung im Jahre 1852 (12)
<p>Im Jahre 1907 ver&ouml;ffentlichte Mehring in der "Neuen Zeit" (13)
(XXV, 2, 164) Ausz&uuml;ge aus einem Brief von Marx an Weydemeyer vom 5.
M&auml;rz 1852. In diesem Brief befindet sich unter anderem folgende bemerkenswerte
Betrachtung:
<p>"Was mich nun betrifft, so geb&uuml;hrt mir nicht das Verdienst, weder
die Existenz der Klassen in der modernen Gesellschaft noch ihren Kampf
unter sich entdeckt zu haben. B&uuml;rgerliche Geschichtschreiber hatten
l&auml;ngst vor mir die historische Entwicklung dieses Kampfes der Klassen
und b&uuml;rgerliche &Ouml;konomen die &ouml;konomische Anatomie derselben
dargestellt. Was ich neu tat, war 1. nachzuweisen, da&szlig; die Existenz
der Klassen blo&szlig; an bestimmte historische Entwicklungsphasen der
Produktion gebunden ist; 2. da&szlig; der Klassenkampf notwendig zur Diktatur
des Proletariats f&uuml;hrt; 3. da&szlig; diese Diktatur selbst nur den
&Uuml;bergang zur Aufhebung aller Klassen und zu einer klassenlosen Gesellschaft
bildet." (14)
<p>In diesen Worten ist es Marx gelungen, mit erstaunlicher Pr&auml;gnanz
erstens den Haupt- und Grundunterschied seiner Lehre von der Lehre der
f&uuml;hrenden und tiefsten Denker der Bourgeoisie und zweitens das Wesen
seiner Lehre vom Staat zum Ausdruck zu bringen.
<p>Das Wesentliche der Lehre von Marx sei der Klassenkampf. Das wird sehr
oft gesagt und geschrieben. Doch das ist unrichtig, und aus dieser Unrichtigkeit
ergibt sich auf Schritt und Tritt eine opportunistische Entstellung des
Marxismus, seine Verf&auml;lschung in einem Geiste, der ihn f&uuml;r die
Bourgeoisie annehmbar macht. Denn die Lehre vom Klassenkampf ist NICHT
von Marx, SONDERN VOR ihm von der Bourgeoisie geschaffen worden und ist,
allgemein gesprochen, f&uuml;r die Bourgeoisie ANNEHMBAR. Wer NUR den Klassenkampf
anerkennt, ist noch kein Marxist, er kann noch in den Grenzen b&uuml;rgerlichen
Denkens und b&uuml;rgerlicher Politik geblieben sein. Den Marxismus auf
die Lehre vom Klassenkampf beschr&auml;nken hei&szlig;t den Marxismus stutzen,
ihn entstellen, ihn auf das reduzieren, was f&uuml;r die Bourgeoisie annehmbar
ist. Ein Marxist ist nur, wer die Anerkennung des Klassenkampfes auf die
Anerkennung der DIKTATUR DES PROLETARIATS ERSTRECKT. Hierin besteht der
tiefste Unterschied des Marxisten vom durchschnittlichen Klein- (und auch
Gro&szlig;-) Bourgeois. Das mu&szlig; der Pr&uuml;fstein f&uuml;r das WIRKLICHE
Verstehen und Anerkennen des Marxismus sein. Und es ist nicht verwunderlich,
da&szlig;, als die Geschichte Europas PRAKTISCH die Arbeiterklasse vor
diese Frage stellte, nicht nur alle Opportunisten und Reformisten, sondern
auch alle "Kautskyaner" (Leute, die zwischen Reformismus und Marxismus
pendeln) sich als erb&auml;rmliche Philister und kleinb&uuml;rgerliche
Demokraten erwiesen, die die Diktatur des Proletariats ABLEHNEN. Kautskys
Brosch&uuml;re "Die Diktatur des Proletariats", die im August 1918, d.h.
lange nach der ersten Auflage des vorliegenden Buches, erschien, ist ein
Musterst&uuml;ck kleinb&uuml;rgerlicher Entstellung des Marxismus, der
niedertr&auml;chtigen Verleugnung des Marxismus IN DER TAT, bei heuchlerischer
Anerkennung des Marxismus IN WORTEN (siehe meine Brosch&uuml;re "Die proletarische
Revolution und der Renegat Kautsky", Petrograd und Moskau, 1918).
<p>Der heutige Opportunismus, verk&ouml;rpert in der Person seines Hauptvertreters,
des fr&uuml;heren Marxisten K. Kautsky, f&auml;llt voll und ganz unter
die angef&uuml;hrte Marxsche Charakteristik der B&Uuml;RGERLICHEN Haltung,
denn dieser Opportunismus beschr&auml;nkt das Gebiet der Anerkennung des
Klassenkampfes auf das Gebiet b&uuml;rgerlicher Verh&auml;ltnisse. (Und
innerhalb dieses Gebietes, im Rahmen dieses Gebietes, wird es kein einziger
gebildeter Liberaler ablehnen, den Klassenkampf "prinzipiell" anzuerkennen!)
Der Opportunismus MACHT in der Anerkennung des Klassenkampfes gerade vor
der Hauptsache HALT, vor der Periode des &Uuml;BERGANGS vom Kapitalismus
zum Kommunismus, vor der Periode des STURZES der Bourgeoisie und ihrer
v&ouml;lligen VERNICHTUNG. In Wirklichkeit ist diese Periode unvermeidlich
eine Periode unerh&ouml;rt erbitterten Klassenkampfes, unerh&ouml;rt scharfer
Formen dieses Kampfes, und folglich mu&szlig; auch der Staat dieser Periode
unvermeidlich AUF NEUE ART demokratisch (f&uuml;r die Proletarier und &uuml;berhaupt
f&uuml;r die Besitzlosen) und AUF NEUE ART diktatorisch (gegen die Bourgeoisie)
sein.
<p>Weiter. Das Wesen der Marxschen Lehre vom Staat hat nur erfa&szlig;t,
wer begriffen hat, da&szlig; die Diktatur EINER Klasse nicht nur schlechthin
f&uuml;r jede Klassengesellschaft notwendig ist, nicht nur f&uuml;r das
PROLETARIAT, das die Bourgeoisie gest&uuml;rzt hat, sondern auch f&uuml;r
die ganze HISTORISCHE PERIODE, die den Kapitalismus von der "klassenlosen
Gesellschaft", vom Kommunismus, trennt. Die Formen der b&uuml;rgerlichen
Staaten sind au&szlig;erordentlich mannigfaltig, ihr Wesen ist aber ein
und dasselbe: Alle diese Staaten sind so oder so, aber in letzter Konsequenz
unbedingt eine DIKTATUR DER BOURGEOISIE. Der &Uuml;bergang vom Kapitalismus
zum Kommunismus mu&szlig; nat&uuml;rlich eine ungeheure F&uuml;lle und
Mannigfaltigkeit der politischen Formen hervorbringen, aber das Wesentliche
wird dabei unbedingt das EINE sein: DIE DIKTATUR DES PROLETARIATS.
<center>
<p><a href="le25_426.htm">n&auml;chster Teil</a></center>

<p>
<hr>


<p>
<hr>
</body>
</html>