<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app103.us.archive.org';v.server_ms=402;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170725071124", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 7 - Anmerkungen</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="contents" href="band07.html" title="Inhalt">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b07-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170725071124cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 7 </h1>
  <h1 class="center">


ANMERKUNGEN
      </h1>
  <ol><li><p>Der Unionskongress der Lehrer fand vom 12. bis zum 17. Januar 1925 in Moskau statt. An ihm nahmen 1660 Delegierte teil, die 49 Nationalit&auml;ten der Sowjetunion vertraten. Drei Viertel der Delegierten des Kongresses waren Dorfschullehrer. Auf dem Kongress wurden folgende Referate gehalten und er&ouml;rtert: die n&auml;chsten Aufgaben des Sowjetaufbaus, die Lehrerschaft und die proletarische Revolution, die Aufgaben der Volksbildung im System des Sowjetaufbaus, die Sowjetschule, die nationale Frage und die Schule, die Lehrerschaft und der Kommunistische Jugendverband, die internationale Lage der UdSSR u. a. Der Kongress nahm eine Deklaration an, in der erkl&auml;rt wurde, dass die Lehrerschaft ihre Aufgaben nicht von den Aufgaben der Kommunistischen Partei, von ihrem Kampf f&uuml;r die Errichtung des Sozialismus trennt.</p>
    </li>
    <li>
      <p>&bdquo;Krasnaja Molodjosh&rdquo; (Die Rote Jugend) - monatliche Studentenzeitschrift, die von Mai 1924 bis November 1925 von dem Zentralb&uuml;ro und dem Moskauer B&uuml;ro der proletarischen Studentenschaft herausgegeben wurde. Verantwortlicher Redakteur der Zeitschrift &bdquo;Krasnaja Molodjosh&rdquo; war W. M. Molotow. Im November 1925 wurde die Zeitschrift in &bdquo;Krasnoje Studentschestwo&rdquo; (Die Rote Studentenschaft) umbenannt.</p>
    </li>
    <li>
      <p>Vom 17. bis zum 20. Januar 1925 tagte das Plenum des ZK der KPR(B). Am 17. Januar fand eine gemeinsame Sitzung des Plenums des ZK und der ZKK der KPR(B) statt. Nach Entgegennahme einer Mitteilung J. W. Stalins &uuml;ber die von den Ortsorganisationen anl&auml;sslich des Auftretens Trotzkis angenommenen Resolutionen wurde auf dieser gemeinsamen Plenartagung eine Resolution angenommen, in der Trotzkis Auftreten als Revision des Bolschewismus, als Versuch, den Leninismus durch den Trotzkismus zu ersetzen, verurteilt wurde. Am 19. Januar hielt J. W. Stalin auf der Plenartagung des ZK der KPR(B) eine Rede zu dem Referat M. W. Frunses &bdquo;&Uuml;ber die Bewilligung von Mitteln f&uuml;r das Volkskommissariat f&uuml;r Heeres- und Marinewesen der UdSSR&quot; (siehe den vorliegenden Band, S. 11-14 [deutsche Ausgabe S.9 bis 12]).</p>
    </li>
    <li>
      <p>Gemeint ist die Niederlage der 150000 Mann starken spanischen Armee im Herbst 1924, die von dem faschistischen Diktator Spaniens Primo de Rivera eingesetzt worden war, um die nationale Befreiungsbewegung in der spanischen Zone von Marokko, dem Rifgebiet, niederzuwerfen. Durch den Sieg der Marokkaner wurden zwei Drittel des von der spanischen Armee okkupierten Territoriums befreit.</p>
    </li>
    <li>
      <p>Im Sommer 1924 wurde als Ergebnis der revolution&auml;ren fortschrittlichen Bewegung in Albanien die reaktion&auml;re Regierung Ahmed Zogu gest&uuml;rzt. Die zur Macht gelangte Regierung Fan Noli leitete Verhandlungen mit der Sowjetregierung &uuml;ber die Herstellung diplomatischer und freundschaftlicher Beziehungen zwischen der UdSSR und Albanien ein. Zwischen der Sowjetunion und Albanien fand ein Austausch diplomatischer Vertreter statt. Die Regierungen Englands, Italiens und Jugoslawiens forderten von Albanien den Abbruch der diplomatischen Beziehungen zur UdSSR. Im Dezember 1924 brachen die von den Streitkr&auml;ften der faschistischen Regierung Jugoslawiens unterst&uuml;tzten Banden Ahmed Zogus in Albanien ein und st&uuml;rzten die Regierung Fan Noli. Die Macht in Albanien fiel erneut an Ahmed Zogu.</p>
    </li>
    <li>
      <p>&bdquo;Rabotschaja gaseta&rdquo; (Die Arbeiterzeitung) - Tageszeitung, Organ des ZK der KPdSU(B), die in Massenauflage von M&auml;rz 1922 bis Januar 1932 in Moskau erschien, zun&auml;chst unter dem Titel &bdquo;Rabotschi&rdquo; (Der Arbeiter) und von Juli 1922 an unter dem Titel &bdquo;Rabotschaja Gaseta&rdquo;.</p>
    </li>
    <li>
      <p>Es handelt sich um den Artikel J. W. Stalins &bdquo;Der Oktober und Trotzkis Theorie der &sbquo;permanenten&rsquo; Revolution&rdquo;, der in Nr. 290 der &bdquo;Prawda&rdquo; vom 20. Dezember 1924 ver&ouml;ffentlicht wurde. Der Artikel war ein Teil des Vorworts zu dem Buch &bdquo;Auf dem Wege zum Oktober&rdquo;, das von J. W. Stalin im Dezember 1924 geschrieben und nur in diesem Buch vollst&auml;ndig ver&ouml;ffentlicht wurde. Der gr&ouml;&szlig;te Teil des Vorworts wurde unter dem Gesamttitel &bdquo;Die Oktoberrevolution und die Taktik der russischen Kommunisten&rdquo; in verschiedenen Sammelb&auml;nden, als Einzelbrosch&uuml;ren sowie in allen Ausgaben von J. W. Stalins &bdquo;Fragen des Leninismus&rdquo; ver&ouml;ffentlicht und ist in Band 6 der &bdquo;Werke&rdquo; J. W. Stalins, S. 358-401 [deutsche Ausgabe S. 320 bis 358] enthalten.</p>
    </li>
    <li>
      <p>Siehe W. I. Lenin, &bdquo;Werke&rdquo;, 4. Ausgabe, Bd. 33, S.427-435 [deutsch in &bdquo;Ausgew&auml;hlte Werke&rdquo; in zwei B&auml;nden, Bd. II, S. 988-995].</p>
    </li>
    <li>
      <p>Der Sammelband &bdquo;Gegen den Strom&rdquo; erschien im Jahre 1918 in Petrograd. In dem Sammelband waren die Artikel W.I. Lenins aus den Jahren 1914 bis 1917: &bdquo;&Uuml;ber die Losung der Vereinigten Staaten von Europa&rdquo;, &bdquo;&Uuml;ber die Junius-Brosch&uuml;re&rdquo;, &bdquo;&Uuml;ber den Nationalstolz der Gro&szlig;russen&rdquo;, &bdquo;&Uuml;ber die zwei Linien der Revolution&rdquo;, &bdquo;Der Zusammenbruch der II. Internationale&rdquo; u. a. enthalten, die sp&auml;ter in Band XVIII und XIX der 3. Ausgabe der &bdquo;Werke&rdquo; W. I. Lenins Aufnahme fanden (siehe Bd. 21 und 22 der 4. Ausgabe).</p>
    </li>
    <li>
      <p>W.I. Lenin, &bdquo;Die proletarische Revolution und der Renegat Kautsky&rdquo; (siehe &bdquo;Werke&rdquo;, 4. Ausgabe, Bd. 28, S. 207-302 [deutsch in &bdquo;Ausgew&auml;hlte Werke&rdquo; in zwei B&auml;nden, Bd. II, S. 411-502]).</p>
    </li>
    <li>
      <p>W. I. Lenin, &bdquo;Der &sbquo;linke Radikalismus&rsquo;, die Kinderkrankheit im Kommunismus&rdquo; (siehe &bdquo;Werke&rdquo;, 4. Ausgabe, Bd. 31, S. 1-97 [deutsch in &bdquo;Ausgew&auml;hlte Werke&rdquo; in zwei B&auml;nden, Bd. II, S.669-757]).</p>
    </li>
    <li>
      <p>J.W. Stalin hielt in der Sitzung des Orgb&uuml;ros des ZK der KPR(B) eine Rede im Zusammenhang mit der Er&ouml;rterung der Frage der Ereignisse in dem Dorf Dymowka (Kreis Nikolajew, Gouvernement Odessa). Am 28. M&auml;rz 1924 wurde in Dymowka von einer Bande verbrecherischer Elemente, die unter dem Einfluss des Kulakentums standen, der Dorfkorrespondent Grigori Malinowski ermordet. Der Beschluss des ZK und der ZKK der KPR(B) &uuml;ber die Ereignisse in Dymowka im Zusammenhang mit der Ermordung des Dorfkorrespondenten Malinowski wurde in Nr. 30 der &bdquo;Prawda&rdquo; vom 6. Februar 1925 ver&ouml;ffentlicht.</p>
    </li>
    <li>
      <p>Gemeint sind der Kulakenaufstand im Gouvernement Tambow in den Jahren 1919-1921 und die von Wei&szlig;gardisten, Sozialrevolution&auml;ren, Menschewiki und Agenten ausl&auml;ndischer Staaten organisierte konterrevolution&auml;re Meuterei in Kronstadt im M&auml;rz 1921.</p>
    </li>
    <li>
      <p>Es handelt sich um den konterrevolution&auml;ren Aufstand in Georgien am 28. August 1924, der auf Direktive und mit finanzieller Unterst&uuml;tzung der imperialistischen Staaten und der F&uuml;hrer der II. Internationale von Resten der zerschlagenen b&uuml;rgerlich-nationalistischen Parteien und von der menschewistischen Emigranten&ldquo;regierung&ldquo; Jordanias organisiert worden war. Der Aufstand wurde mit aktiver Unterst&uuml;tzung der georgischen Arbeiter und der werkt&auml;tigen Bauernschaft am 29. August niedergeschlagen.</p>
    </li>
    <li>
      <p>Die XIII. Gouvernementskonferenz der Moskauer Organisation der KPR(B) fand vom 24. bis zum 28. Januar 1925 statt. Auf der Konferenz waren 1150 Delegierte anwesend, die 64078 Mitglieder und 30770 Kandidaten der Partei vertraten. Die Konferenz behandelte den Bericht des ZK der KPR(B), den Rechenschaftsbericht des Moskauer Komitees der KPR(B) und das Korreferat des Moskauer Komitees des Leninschen Kommunistischen Jugendverbands Ru&szlig;lands, den Bericht &uuml;ber die Arbeit der Moskauer Kontrollkommission, den Haushalt und die Wirtschaftslage des Moskauer Gouvernements, die Frage der Arbeit auf dem Lande und w&auml;hlte die leitenden Organe. J. W. Stalin ergriff auf der Konferenz zur Frage der Arbeit auf dem Lande das Wort.</p>
    </li>
    <li>
      <p>Dawesplan - unter dieser Bezeichnung ist das Gutachten bekannt, das von einer internationalen Sachverst&auml;ndigenkommission unter Vorsitz des amerikanischen Finanziers General Dawes &uuml;ber die Frage der Reparationszahlungen Deutschlands abgegeben und am 16. August 1924 auf der Londoner Konferenz der alliierten Staaten best&auml;tigt wurde. (&Uuml;ber den Dawesplan siehe den vorliegenden Band)</p>
    </li>
    <li>
      <p>Brandler und Thalheimer - F&uuml;hrer der rechtsopportunistischen Gruppe in der Kommunistischen Partei Deutschlands, die in den Jahren 1922-1923 die F&uuml;hrung der KPD innehatten. Die verr&auml;terische Politik Brandlers und Thalheimers f&uuml;hrte zur Niederlage der Arbeiterklasse Deutschlands w&auml;hrend der revolution&auml;ren Ereignisse des Jahres 1923. Im April 1924 wurden Brandler und Thalheimer auf dem Frankfurter Parteitag der KPD von der F&uuml;hrung der Kommunistischen Partei Deutschlands entfernt. Der V. Kongress der Komintern (1924) verurteilte die Kapitulantenlinie der Gruppe Brandler-Thalheimer. 1929 wurden Brandler und Thalheimer wegen parteifeindlicher fraktioneller T&auml;tigkeit aus der Kommunistischen Partei ausgeschlossen.</p>
    </li>
    <li>
      <p>Gemeint ist der Prozess in Sachen des &bdquo;Konzerns der Gebr&uuml;der Barmat&rdquo; zu Beginn des Jahres 1925. W&auml;hrend des Prozesses wurden prominente F&uuml;hrer der Sozialdemokratischen Partei Deutschlands mit Wels an der Spitze entlarvt, die von dem Konzern gro&szlig;e Bestechungsgelder erhalten hatten; ferner wurde aufgedeckt, dass sie w&auml;hrend der Reichstagswahlen im Dezember 1924 Mittel des Konzerns und mit ihm verbundener Banken f&uuml;r den Kampf gegen die Kommunistische Partei Deutschlands verwendet hatten.</p>
    </li>
    <li>
      <p>Kuomintang - politische Partei in China, im Jahre 1912 von Sun Yat-sen zum Kampf f&uuml;r die Republik und die nationale Unabh&auml;ngigkeit des Landes gegr&uuml;ndet. Sun Yat-sen starb am 12. M&auml;rz 1925. In seinem Verm&auml;chtnis rief Sun Yat-sen die Kuomintang auf, das B&uuml;ndnis mit der Kommunistischen Partei Chinas und die Freundschaft zur Sowjetunion zu wahren und die nationale Befreiungsbewegung der Arbeiter und Bauern Chinas zu verbreitern. In der Periode der Entwicklung der Revolution in China in den Jahren 1925-1927 verriet der rechte Fl&uuml;gel der Kuomintang mit Tschiang Kai-schek an der Spitze das Verm&auml;chtnis Sun Yat-sens. Im B&uuml;ndnis mit den Imperialisten ausl&auml;ndischer Staaten f&uuml;hrte er den Kampf gegen die von der Kommunistischen Partei gef&uuml;hrten demokratischen Kr&auml;fte Chinas.</p>
    </li>
    <li>
      <p>Die Amsterdamer Vereinigung (Amsterdamer Gewerkschaftsinternationale) wurde im Juli 1919 auf einem internationalen Kongress in Amsterdam gegr&uuml;ndet. Ihr geh&ouml;rten die reformistischen Gewerkschaften einer Reihe von L&auml;ndern Westeuropas und der USA an. Die Mitgliederzahl der Vereinigung erreichte im Jahre 1919 24 Millionen, sank bis Ende 1923 aber auf 16 Millionen. In den folgenden Jahren gingen der Einfluss der Amsterdamer Vereinigung und die Zahl ihrer Mitglieder st&auml;ndig zur&uuml;ck. Die Amsterdamer Vereinigung stellte ihre T&auml;tigkeit w&auml;hrend des zweiten Weltkriegs faktisch ein. Im Zusammenhang mit der Gr&uuml;ndung des Weltgewerkschaftsbundes wurde die Amsterdamer Vereinigung im Dezember 1945 aufgel&ouml;st.</p>
    </li>
    <li>
      <p>Die tschechoslowakische Kommission wurde auf dem V. erweiterten Plenum des Exekutivkomitees der Kommunistischen Internationale, das vom 21. M&auml;rz bis zum 6. April 1925 in Moskau stattfand, gebildet. Das Plenum behandelte die Fragen: die internationalen Perspektiven und die Bolschewisierung der kommunistischen Parteien, der Kampf f&uuml;r die Einheit der Weltgewerkschaftsbewegung, die Bauernfrage, die Diskussion in der KPR(B), die Fragen einzelner Sektionen u. a. Auf dem Plenum wurden eine politische, eine tschechoslowakische, eine jugoslawische Kommission und andere Kommissionen gebildet. J.W. Stalin wurde in die politische und die tschechoslowakische Kommission gew&auml;hlt. Am 30. M&auml;rz hielt J.W. Stalin in der jugoslawischen Kommission eine Rede zur nationalen Frage in Jugoslawien (siehe den vorliegenden Band).</p>
    </li>
    <li>
      <p>Siehe J. W. Stalin, &bdquo;Marxismus und nationale Frage&rdquo; (&bdquo;Werke&quot;, Bd. 2, 5.290-367 [deutsche Ausgabe S. 266-3331).</p>
    </li>
    <li>
      <p>Siehe W. I. Lenin, &bdquo;&Uuml;ber das Recht der Nationen auf Selbstbestimmung&rdquo; (&bdquo;Werke&quot;, 4. Ausgabe, Bd. 20, S. 365-424 [deutsch in &bdquo;Ausgew&auml;hlte Werke&rdquo; in zwei B&auml;nden, Bd. 1, S. 671-7281).</p>
    </li>
    <li>
      <p>Die erste Unionskonferenz der proletarischen Studentenschaft fand vom 13. bis zum 17. April 1925 in Moskau statt. Auf der Konferenz waren etwa 300 Delegierte anwesend, die 250000 Studenten der Hochschulen, Techniken und Arbeiterfakult&auml;ten vertraten. Die Konferenz behandelte die Fragen: die internationale und innere Lage der UdSSR, die Gewerkschaften und die Studentenschaft, den Rechenschaftsbericht &uuml;ber die T&auml;tigkeit des Zentralb&uuml;ros der proletarischen Studentenschaft, die Arbeit der Hauptverwaltungen f&uuml;r Berufsausbildung der RSFSR und der Ukrainischen SSR, die Verbindung der Hochschulen mit der Produktion. J.W. Stalin hatte am 13. April eine Unterredung mit einer Delegation der Konferenz und schickte am 15. April an die Konferenz das in diesem Band ver&ouml;ffentlichte Schreiben.</p>
    </li>
    <li>
      <p>Die XIV. Konferenz der KPR(B) fand vom 27. bis zum 29. April 1925 in Moskau statt. Die Konferenz behandelte die Fragen: &uuml;ber den Parteiaufbau, &uuml;ber das Genossenschaftswesen, &uuml;ber die einheitliche landwirtschaftliche Steuer, &uuml;ber die Metallindustrie, &uuml;ber die revolution&auml;re Gesetzlichkeit, &uuml;ber die Aufgaben der Komintern und der KPR(B) im Zusammenhang mit dem erweiterten Plenum des EKKI. (Die Beschl&uuml;sse der Konferenz siehe in &bdquo;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&rdquo;, Teil II, 1941, S. 4-31, russ.)</p>
    </li>
    <li>
      <p>W.I. Lenin, &bdquo;Der Imperialismus als h&ouml;chstes Stadium des Kapitalismus&rdquo; (siehe &bdquo;Werke&rdquo;, 4. Ausgabe, Bd. 22, S. 173-290 [deutsch in &bdquo;Ausgew&auml;hlte Werke&rdquo; in zwei B&auml;nden, Bd. I, S. 767-875]).</p>
    </li>
    <li>
      <p>Die Wahl des Feldmarschalls Hindenburg, des eingefleischten Monarchisten und Wortf&uuml;hrers des deutschen Imperialismus und Militarismus, zum Reichspr&auml;sidenten fand am 26. April 1925 statt.</p>
    </li>
    <li>
      <p>Am 16. April 1925 erfolgte eine Explosion in der Kathedrale &bdquo;Swjataja Nedelja&rdquo; in Sofia, in der sich zu dieser Zeit Mitglieder der faschistischen Regierung Bulgariens mit Zankoff an der Spitze befanden. Zankoff sandte an die USA eine verleumderische Erkl&auml;rung, in der er die Sowjetregierung beschuldigte, den Sprenganschlag inspiriert zu haben. Die reaktion&auml;re ausl&auml;ndische Presse entfaltete eine Kampagne gegen die UdSSR und forderte von ihren Regierungen eine Revidierung der Beziehungen zur Sowjetunion. Der III. Sowjetkongress der UdSSR, der im Mai 1925 stattfand, wies in seinem anl&auml;sslich der bestialischen Hinmordung der besten Vertreter des bulgarischen Volkes durch die Regierung Zankoffs an die Werkt&auml;tigen der ganzen Welt gerichteten Aufruf die verleumderischen Ausf&auml;lle gegen die Sowjetunion zur&uuml;ck.</p>
    </li>
    <li>
      <p>Gemeint sind die Thesen &uuml;ber die Bolschewisierung der Parteien der Kommunistischen Internationale, die auf dem V. erweiterten Plenum des Exekutivkomitees der Komintern, das vom 21. M&auml;rz, bis zum 6. April 1925 in Moskau stattfand, angenommen wurden.</p>
    </li>
    <li>
      <p>Es handelt sich um die Festlegung der nationalen Staatsgrenzen der Sowjetrepubliken Mittelasiens (Turkestan, Buchara, Choresm), die 1924 durchgef&uuml;hrt wurde. Im Ergebnis der Festlegung der nationalen Grenzen wurden gebildet: die Turkmenische SSR, die Usbekische SSR, die Tadshikische ASSR im Rahmen der Usbekischen SSR, das Kara-Kirgisische Autonome Gebiet (sp&auml;ter Kirgisische SSR) im Rahmen der RSFSR und das Kara-Kalpakische Autonome Gebiet im Rahmen der Kirgisischen ASSR (sp&auml;ter der Kasachischen SSR). Der III. Sowjetkongress der UdSSR nahm im Mai 1925 die Usbekische und die Turkmenische Sozialistische Sowjetrepublik in die UdSSR auf und nahm entsprechende Ab&auml;nderungen in der Verfassung der UdSSR vor. Die Festlegung der nationalen Staatsgrenzen der Sowjetrepubliken Mittelasiens wurde unter unmittelbarer Leitung J. W. Stalins durchgef&uuml;hrt.</p>
    </li>
    <li>
      <p>Siehe W. I. Lenins Artikel &bdquo;Kritische Bemerkungen zur nationalen Frage&rdquo; (&bdquo;Werke&quot;, 4. Ausgabe, Bd. 20, S. 1-34, russ.).</p>
    </li>
    <li>
      <p>Es handelt sich uni den bewaffneten Aufstand der Arbeiter in Reval (Tallin) am 1. Dezember 1924. Anlass zu dem Aufstand war ein Ende November 1924 in einem Verfahren gegen 149 politische H&auml;ftlinge, die der kommunistischen Propaganda beschuldigt wurden, gef&auml;lltes Urteil des estnischen Gerichts. Nach diesem Urteil wurden die meisten der Angeklagten zu langj&auml;hriger und 39 zu lebensl&auml;nglicher Zwangsarbeit verurteilt, der F&uuml;hrer der estnischen Arbeiter, Tomp, wurde erschossen. Der Aufstand wurde von der reaktion&auml;ren estnischen Regierung grausam niedergeschlagen.</p>
    </li>
    <li>
      <p>&bdquo;Komsomolskaja Prawda&rdquo; - Tageszeitung, Organ des Zentralkomitees und des Moskauer Komitees des Leninschen Kommunistischen Jugendverbands der Sowjetunion; erscheint seit Mai 1925 auf Grund der Beschl&uuml;sse des XIII. Parteitags der KPR(B) und des VI. Kongresses des Leninschen Kommunistischen Jugendverbands Ru&szlig;lands.</p>
    </li>
    <li>
      <p>&bdquo;Poslednije Tlowosti&rdquo; (Letzte Neuigkeiten) - Tageszeitung der kadettischen wei&szlig;en Emigranten; erschien in Paris seit April 1920. Redakteur der Zeitung war der F&uuml;hrer der Kadetten P. N. Miljukow.</p>
    </li>
    <li>
      <p>Der III. Sowjetkongress der UdSSR fand vom 13. bis zum 20. Mai 1925 in Moskau statt. Der Kongress behandelte die Fragen: die Aufnahme der Turkmenischen und der Usbekischen Sozialistischen Sowjetrepublik in die UdSSR, den Rechenschaftsbericht der Regierung der UdSSR, die Lage der Industrie in der UdSSR, Fragen des Sowjetaufbaus, Ma&szlig;nahmen zur Hebung und Festigung der b&auml;uerlichen Wirtschaft, Fragen der Roten Armee u. a. Das Referat zu den Fragen des Sowjetaufbaus hielt auf dem Kongress M.I. Kalinin.</p>
    </li>
    <li>
      <p>Es handelt sich um das V. erweiterte Plenum des Exekutivkomitees der Komintern, das vom 21. M&auml;rz bis zum 6. April 1925 in Moskau stattfand. (Die Rede J. W. Stalins &uuml;ber die tschechoslowakische Kommunistische Partei in der Sitzung der tschechoslowakischen Kommission des V. erweiterten Plenums des EKKI siehe in dem vorliegenden Band.)</p>
    </li>
    <li>
      <p>Siehe W. I. Lenin, &bdquo;Werke&rdquo;, 4. Ausgabe, Bd. 32, S.308-343 [deutsch in &bdquo;Ausgew&auml;hlte Werke&rdquo; in zwei B&auml;nden, Bd. 11, 5.825-861].</p>
    </li>
    <li>
      <p>Gemeint ist der gegen den franz&ouml;sischen Imperialismus gef&uuml;hrte nationale Befreiungskrieg der Rifkabylen in Marokko, der im Fr&uuml;hjahr 1925 begann. Nach der Niederlage der spanischen Okkupationsarmee in Marokko im Herbst 1924 beschloss Frankreich, die spanische Zone von Marokko, das Rifgebiet, an sich zu rei&szlig;en, und provozierte den Krieg. Im Fr&uuml;hjahr und Sommer 1925 brachten die Rifkabylen den Franzosen eine Reihe ernster Niederlagen bei. Erst nach Abschluss eines Milit&auml;rb&uuml;ndnisses zwischen Frankreich und Spanien gelang es ihren Truppen im Mai 1926, die Rifkabylen zu schlagen.</p>
    </li>
    <li>
      <p>Es handelt sich um die Einmischung des englisch-amerikanischen und japanischen Imperialismus in die inneren Angelegenheiten Chinas in der zweiten H&auml;lfte des Jahres 1924. Im S&uuml;den Chinas unterst&uuml;tzten die Engl&auml;nder mit ihren Seestreitkr&auml;ften die Meuterei der konterrevolution&auml;ren Kaufmannschaft von Kanton gegen die revolution&auml;re Kantoner Regierung, an deren Spitze Sun Yat-sen stand. Im Norden entfesselten die englisch-amerikanischen und japanischen Imperialisten einen Krieg zwischen ihren Strohm&auml;nnern, den chinesischen Generalen Wu Pei-fu auf der einen und Tschang Tso-lin auf der anderen Seite, um China aufzuteilen. Die Intervention rief einen machtvollen Aufschwung des nationalen Befreiungskampfes in China hervor, der zur Revolution der Jahre 1925-1927 f&uuml;hrte.</p>
    </li>
    <li>
      <p>&bdquo;Bolschewik&rdquo; - theoretische und politische Halbmonatsschrift des ZK der KPdSU(B), die seit April 1924 erscheint.</p>
    </li>
    <li>
      <p>Der V. Kongress der Komintern fand vom 17. Juni bis zum 8. Juli 1924 in Moskau statt. D. S. Manuilski hielt am 30. Juni auf dem Kongress ein Referat zur nationalen Frage.</p>
    </li>
    <li>
      <p>Siehe W. I. Lenin, &bdquo;Werke&rdquo;, 4. Ausgabe, Bd. 22, S.306-344 (russ.).</p>
    </li>
    <li>
      <p>Siehe K. Marx und F. Engels, &bdquo;Manifest der Kommunistischen Partei&rdquo;, 1939, S.75-97, Anhang [deutsch in &bdquo;Gesamtausgabe&rdquo;, Berlin 1932, Erste Abteilung, Bd. 6, S. 503-522].</p>
    </li>
    <li>
      <p>Ruth Fischer und Maslow - F&uuml;hrer einer trotzkistischen Gruppe in der Kommunistischen Partei Deutschlands. Auf dem Frankfurter Parteitag der KPD im April 1924 bem&auml;chtigte sich, nachdem die bankrotte rechtsopportunistische Gruppe Brandler-Thalheimer von der F&uuml;hrung der KPD entfernt worden war, die Gruppe Ruth Fischer - Maslow der F&uuml;hrung in dem neu gew&auml;hlten ZK der KPD. Im Herbst 1925 wurden Ruth Fischer und Maslow samt ihren Anh&auml;ngern von den leitenden Posten in der KPD abgesetzt und 1926 als Agenten des Klassenfeindes aus der Partei ausgeschlossen. An die Spitze der F&uuml;hrung der KPD war Ernst Th&auml;lmann getreten.</p>
    </li>
    <li>
      <p>Der VI. Kongress des Leninschen Kommunistischen Jugendverbands Ru&szlig;lands fand vom 12. bis zum 18. Juli 1924 in Moskau statt. Der Kongress behandelte die Fragen: die Umbenennung des Kommunistischen Jugendverbands Ru&szlig;lands in Leninscher Kommunistischer Jugendverband Ru&szlig;lands, die politische Lage und die Aufgaben der Jugend, den Rechenschaftsbericht der Delegation des Leninschen Kommunistischen Jugendverbands Ru&szlig;lands im Exekutivkomitee der Kommunistischen Jugendinternationale, den Rechenschaftsbericht des ZK des Leninschen Kommunistischen Jugendverbands Ru&szlig;lands, die Perspektiven der Arbeit von Jugendlichen und die Aufgaben der Arbeit des Leninschen Kommunistischen Jugendverbands auf wirtschaftlichem Gebiet, die Arbeit des Leninschen Kommunistischen Jugendverbands auf dem Lande, die Arbeit des Leninschen Kommunistischen Jugendverbands in der Roten Armee und Flotte u. a. Der VI. Kongress des Leninschen Kommunistischen Jugendverbands Ru&szlig;lands schloss sich den Beschl&uuml;ssen des XIII. Parteitags der KPR(B) an und verurteilte die opportunistische Theorie der Neutralit&auml;t des Kommunistischen Jugendverbands im Kampf gegen parteifeindliche Abweichungen. (Die Beschl&uuml;sse des VI. Kongresses des Leninschen Kommunistischen Jugendverbands Ru&szlig;lands siehe in &bdquo;Resolutionen und Beschl&uuml;sse des VI. Unionskongresses des Leninschen Kommunistischen Jugendverbands Ru&szlig;lands&rdquo;, Moskau 1924, russ.)</p>
    </li>
    <li>
      <p>W.I. Lenin, &bdquo;Plan und Konspekte f&uuml;r die Brosch&uuml;re &sbquo;&uuml;ber die Naturalsteuer&rsquo;&rdquo; (siehe &bdquo;Werke&rdquo;, 4. Ausgabe, Bd. 32, S.302, russ.).</p>
    </li>
    <li>
      <p>W.I. Lenin, Ansprache bei der Schlie&szlig;ung des XI. Parteitags der KPR(B) am 2. April 1922 (siehe &bdquo;Werke&rdquo;, 4. Ausgabe, Bd. 33, S. 291 [deutsch in &bdquo;Ausgew&auml;hlte Werke&rdquo; in zwei B&auml;nden, Bd. II, S. 958]).</p>
    </li>
    <li>
      <p>Die XXII. Gouvernementskonferenz der Leningrader Organisation der KPR(B) fand vom 1. bis zum 10. Dezember 1925, kurz vor dem XIV. Parteitag statt. Der hier ver&ouml;ffentlichte Brief J. W. Stalins wurde am 8. Dezember 1925 auf einer geschlossenen Sitzung der Konferenz verlesen.</p>
    </li>
    <li>
      <p>Die XIV. Moskauer Gouvernementsparteikonferenz fand vom 5. bis zum 13. Dezember 1925, kurz vor dem XIV. Parteitag statt. In der Resolution zu dem Bericht des ZK der KPR(B) billigte die Konferenz die politische und organisatorische Arbeit des ZK der KPR(B).</p>
    </li>
    <li>
      <p>Der XIV. Parteitag der KPdSU(B) tagte in Moskau vom 18. bis zum 31. Dezember 1925. Der Parteitag er&ouml;rterte den politischen und den organisatorischen Rechenschaftsbericht des Zentralkomitees, die Rechenschaftsberichte der Revisionskommission, der ZKK, der Vertretung der KPR(B) im Exekutivkomitee der Komintern sowie Berichte &uuml;ber die Arbeit der Gewerkschaften, &uuml;ber die Arbeit des Kommunistischen Jugendverbands, &uuml;ber Ab&auml;nderungen am Parteistatut und andere Fragen. Der Parteitag billigte voll und ganz die politische und organisatorische Linie des Zentralkomitees und zeichnete den Weg des weiteren Kampfes f&uuml;r den Sieg des Sozialismus vor, er best&auml;tigte die auf die sozialistische Industrialisierung des Landes gerichtete Generallinie der Partei, wies die Kapitulantenpl&auml;ne der Oppositionellen zur&uuml;ck und beauftragte das ZK, alle Versuche, die Einheit der Partei zu untergraben, entschlossen zu bek&auml;mpfen. Der XIV. Parteitag der KPdSU(B) ist in die Geschichte der Partei eingegangen als der Parteitag der Industrialisierung. Er stand im Zeichen des Kampfes gegen die &bdquo;neue Opposition&rdquo;, die die M&ouml;glichkeit, in der UdSSR den Sozialismus zu errichten, in Abrede stellte. Auf Beschluss des XIV. Parteitags &auml;nderte die Partei ihren Namen in Kommunistische Partei der Sowjetunion (Bolschewiki) - KPdSU(B). (&Uuml;ber den XIV. Parteitag der KPdSU(B) siehe &bdquo;Geschichte der KPdSU(B), Kurzer Lehrgang&rdquo;, S. 263-266 [deutsche Ausgabe, Berlin 1951, S. 343 bis 3471.)</p>
    </li>
    <li>
      <p>Die Konferenz von Locarno (Schweiz) tagte vom 5. bis zum 16. Oktober 1925. Vertreten waren Gro&szlig;britannien, Frankreich, Italien, Belgien, Polen, die Tschechoslowakei und Deutschland. (&uuml;ber die Konferenz von Locarno siehe den vorliegenden Band, 5.2731274 [deutsche Ausgabe S. 23712381.)</p>
    </li>
    <li>
      <p>In Genua (Italien) tagte vom 10. April bis zum 19. Mai 1922 eine internationale Wirtschaftskonferenz, an der auf der einen Seite England, Frankreich, Italien, Belgien, Japan und andere kapitalistische Staaten, auf der anderen Seite Sowjetru&szlig;land teilnahmen. Die Konferenz in Genua wurde einberufen, um die Beziehungen zwischen der kapitalistischen Welt und Sowjetru&szlig;land zu kl&auml;ren. Bei Er&ouml;ffnung der Konferenz entwickelte die Sowjetdelegation ein gro&szlig; angelegtes Programm f&uuml;r den Wiederaufbau Europas und legte das Projekt einer allgemeinen Abr&uuml;stung vor. Die Antr&auml;ge der Sowjetdelegation wurden von der Konferenz nicht angenommen.</p>
    </li>
  </ul>
  <p>Am 2. Dezember 1922 trat auf Einladung der Sowjetregierung in Moskau eine Konferenz von Vertretern der westlichen Nachbarstaaten (Estlands, Finnlands, Lettlands, Polens und Litauens) zusammen, denen sie einen Plan proportioneller R&uuml;stungseinschr&auml;nkung zur Er&ouml;rterung unterbreitete. Am 27. Dezember 1922 bekr&auml;ftigte der X. Allrussische Sowjetkongress in einem Aufruf &bdquo;An alle V&ouml;lker der Welt&rdquo; die Linie der von der Sowjetregierung vertretenen Friedenspolitik und forderte alle Werkt&auml;tigen der Welt auf, diese Linie zu unterst&uuml;tzen. Im Februar 1924 brachte der Vertreter der Sowjetunion auf der Flottenkonferenz in Rom einen konkreten Antrag auf Einschr&auml;nkung der R&uuml;stungen zur See ein.</p>
  <ul>
    <li>
      <p>Gemeint sind der allgemeine Vertrag und der Handelsvertrag zwischen Gro&szlig;britannien und der UdSSR, die am 8. August 1924 von Vertretern der Sowjetregierung und der labouristischen MacDonald-Regierung in London unterzeichnet wurden. Die konservative Regierung Englands, die im November 1924 ans Ruder kam, lehnte es ab, diese Vertr&auml;ge zu ratifizieren.</p>
    </li>
    <li>
      <p>Das Dekret des Allrussischen Zentralexekutivkomitees der Sowjets der Arbeiter-, Soldaten- und Bauerndeputierten &uuml;ber die Annullierung der von der Zarenregierung aufgenommenen Staatsanleihen wurde am 21. Januar 1918 beschlossen.</p>
    </li>
    <li>
      <p>Gemeint ist die konservative Regierung Baldwin-Austin Chamberlain, die im November 1924 zur Macht kam und die labouristische MacDonald-Regierung abl&ouml;ste.</p>
    </li>
    <li>
      <p>&bdquo;Ekonomitscheskaja Sbisn&rdquo; (Das &ouml;konomische Leben) - Tageszeitung, Organ der auf wirtschaftlichem und finanziellem Gebiet t&auml;tigen Volkskommissariate und Institutionen der RSFSR und der UdSSR (des Obersten Volkswirtschaftsrats, des Rates f&uuml;r Arbeit und Verteidigung, der Staatlichen Plankommission, der Staatsbank, des Volkskommissariats f&uuml;r Finanzen u. a.), die von November 1918 bis November 1937 erschien.</p>
    </li>
    <li>
      <p>Siehe W. I. Lenins Schriften &bdquo;&Uuml;ber &sbquo;linke&rsquo; Kinderei und &uuml;ber Kleinb&uuml;rgerlichkeit&rdquo; (&bdquo;Werke&ldquo;, 4. Ausgabe, Bd. 27, S. 291-319, russ.), &bdquo;Rede &uuml;ber die Naturalsteuer in der Versammlung der Sekret&auml;re und der verantwortlichen Zellenvertreter der KPR(B) der Stadt Moskau und des Moskauer Gouvernements am 9. April 1921&rdquo;, &bdquo;&Uuml;ber die Naturalsteuer&rdquo; (Bd. 32, S. 262-276, 308-343 [deutsch in &bdquo;Ausgew&auml;hlte Werke&rdquo; in zwei B&auml;nden, Bd. 11, 5.825 bis 8611), &bdquo;F&uuml;nf Jahre russische Revolution und die Perspektiven der Weltrevolution (Bericht auf dem IV. Kongress der Kommunistischen Internationale am 13. November 1922)&rdquo;, (Bd. 33, S. 380-394 [deutsch in &bdquo;Ausgew&auml;hlte Werke&rdquo; in zwei B&auml;nden, Bd. II, S. 964-9771).</p>
    </li>
    <li>
      <p>Siehe &bdquo;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des* ZK&rdquo;, Teil I, 1941, S. 566 (russ.).</p>
    </li>
    <li>
      <p>Siehe W. I. Lenin, &bdquo;Urspr&uuml;nglicher Entwurf der Thesen zur Agrarfrage (F&uuml;r den II. Kongress der Kommunistischen Internationale)&rdquo; (&bdquo;Werke&quot;, 4. Ausgabe, Bd. 31, S. 129-141 [deutsch in &bdquo;Ausgew&auml;hlte Werke&rdquo; in zwei B&auml;nden, Bd. 11, S. 758-769]).</p>
    </li>
    <li>
      <p>Siehe W. I. Lenin, &bdquo;Werke&rdquo;, 4. Ausgabe, Bd. 29, S. 1241125 (russ.).</p>
    </li>
    <li>
      <p>Gemeint ist die Resolution, die zu W. M. Molotows Referat &bdquo;&Uuml;ber die Arbeit der Partei unter der Dorfarmut&rdquo; vom Plenum des ZK der KPR(B) (3.-10. Oktober 1925) angenommen wurde (siehe &bdquo;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&quot;, Teil II, 1941, S. 38-41, russ.).</p>
    </li>
    <li>
      <p>Siehe W.I. Lenin, &bdquo;Werke&rdquo;, 4. Ausgabe, Bd. 6, S. 325-392 (russ.).</p>
    </li>
    <li>
      <p>&bdquo;Bednota&rdquo; (Die Dorfarmut) - Tageszeitung, Organ des ZK der KPdSU(B), erschien von M&auml;rz 1918 bis Januar 1931.</p>
    </li>
    <li>
      <p>&bdquo;Leningradskaja Prawda&rdquo; - Tageszeitung, Organ des Leningrader Gebietskomitees und des Leningrader Stadtkomitees der KPdSU(B) sowie des Gebietssowjets und des Stadtsowjets der Deputierten der Werkt&auml;tigen; begann 1918 unter dem Titel &bdquo;Petrogradskaja Prawda&rdquo; zu erscheinen. Im Jahre 1924 wurde die Zeitung in &bdquo;Leningradskaja Prawda&rdquo; umbenannt. Ende 1925 wurde die &bdquo;Leningradskaja Prawda&rdquo; - damals das Organ des Nordwestlichen Gebietsb&uuml;ros des ZK der KPR(B), des Leningrader Gouvernementskomitees der Partei, des Gouvernementsgewerkschaftsrats und der Gebietswirtschaftsberatung - von der &bdquo;neuen Opposition&rdquo; f&uuml;r ihre parteifeindlichen Fraktionszwecke ausgenutzt. </p>
    </li>
</ol>
  <h1 class="center">ENDE BAND 7 </h1>
  <p class="center"><em>&nbsp; </em><a href="band07.html" class="center">Zur&uuml;ck
zum Inhaltsverzeichnis</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 07:11:24 Jul 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:07:37 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  load_resource: 286.635
  RedisCDXSource: 2.091
  esindex: 0.016
  exclusion.robots.policy: 0.146
  LoadShardBlock: 84.677 (3)
  PetaboxLoader3.resolve: 140.399 (2)
  CDXLines.iter: 12.825 (3)
  captures_list: 102.71
  exclusion.robots: 0.159
  PetaboxLoader3.datanode: 181.929 (5)
-->