<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app40.us.archive.org';v.server_ms=608;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923115342", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 7 - &Uuml;ber die revolution&auml;re Bewegung im Osten</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band07.html" title="Inhalt">
   <link rel="next" href="b07-033.html">
   <link rel="prev" href="b07-031.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b07-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923115342cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 7 </h1>
<h1 align="center"> &Uuml;BER DIE REVOLUTION&Auml;RE BEWEGUNG IM OSTEN </h1>
<p align="center" class="center">Interview mit dem japanischen Korrespondenten der &bdquo;Nichinichi&rdquo;, Herrn Fusse</p>
<h2 align="center">FRAGEN DES HERRN FUSSE UND ANTWORTEN<br>
J. W. STALINS </h2>
<p><em>1. Frage.</em> Das japanische Volk, als das fortgeschrittenste unter den V&ouml;lkern des Ostens, ist an den Erfolgen der Befreiungsbewegung der V&ouml;lker des Ostens am meisten interessiert. Es w&uuml;rde bei diesem gro&szlig;en Werk, bei dem Werk der Befreiung der versklavten V&ouml;lker des Ostens vom imperialistischen Joch der Westm&auml;chte, gern zum Verb&uuml;ndeten der UdSSR werden. Jedoch kann Japan, das zugleich ein kapitalistischer Staat ist, mitunter nicht umhin, gegen diese Bewegung vorzugehen, und zwar in einer Front mit den Westm&auml;chten. (Zum Beispiel: Das englisch-japanische B&uuml;ndnis, kraft dessen Japan England in seinem Kampf gegen die Aufst&auml;ndischen in Indien Hilfe leisten musste, und das gemeinsame Vorgehen Japans mit England, Amerika und Frankreich gegen die chinesischen Arbeiter bei den j&uuml;ngsten Ereignissen in Schanghai.)</p>
<p>Welchen Ausweg kann es Ihrer Meinung nach aus dieser schwierigen Lage geben, die durch den Widerspruch zwischen den nationalen Bestrebungen des japanischen Volkes einerseits und der staatlichen und sozialen Ordnung des japanischen Staates anderseits hervorgerufen wird?</p>
<p><em>Antwort.</em> Es ist wahr, dass das japanische Volk unter den V&ouml;lkern des Ostens das fortgeschrittenste ist, dass es an den Erfolgen der Befreiungsbewegung der unterdr&uuml;ckten V&ouml;lker interessiert ist. Ein B&uuml;ndnis des japanischen Volkes mit den V&ouml;lkern der Sowjetunion w&auml;re ein entscheidender Schritt zur Befreiung der V&ouml;lker des Ostens. Ein solches B&uuml;ndnis w&uuml;rde den Anfang vom Ende der gro&szlig;en Kolonialreiche, den Anfang vom Ende des Weltimperialismus bedeuten. Ein solches B&uuml;ndnis w&auml;re unbesiegbar.</p>
<p>Wahr ist aber auch, dass die staatliche und soziale Ordnung Japans das japanische Volk auf den Weg des Imperialismus treibt und es zu einem Instrument nicht der Befreiung, sondern der Versklavung der V&ouml;lker des Ostens macht.</p>
<p>Sie fragen: Wie kann man aus diesem Widerspruch zwischen den Interessen des japanischen Volkes einerseits und der staatlichen und sozialen Ordnung Japans anderseits herauskommen?</p>
<p>Es gibt nur einen Ausweg: die staatliche und soziale Ordnung Japans derart und dahingehend zu ver&auml;ndern, dass sie den grundlegenden Interessen des japanischen Volkes entspricht.</p>
<p>Ru&szlig;land war eine Zeitlang der Schrecken der V&ouml;lker des Ostens, der Gendarm jeder Befreiungsbewegung. Woraus l&auml;sst sich die Tatsache erkl&auml;ren, dass es sich aus einem Gendarmen der Befreiungsbewegung in einen Freund und Bannertr&auml;ger dieser Bewegung verwandelt hat? Nur daraus, dass die staatliche und soziale Ordnung Ru&szlig;lands ge&auml;ndert wurde.</p>
<p>&nbsp; </p>
<p><em>2. Frage.</em> Die &ouml;stlichen V&ouml;lkerschaften, die das Territorium der UdSSR bewohnen, sind infolge der despotischen zaristischen Regierungsform um viele Jahrhunderte zur&uuml;ckgeblieben und haben erst nach der Revolution das Recht auf selbst&auml;ndige Entwicklung der Industrie, der Landwirtschaft, der Kultur usw. erhalten.</p>
<p>Wieviel Jahre werden diese &ouml;stlichen V&ouml;lkerschaften der UdSSR Ihrer Meinung nach etwa brauchen, um das Kulturniveau der anderen V&ouml;lkerschaften der UdSSR zu erreichen?</p>
<p><em>Antwort.</em> Sie fragen: Wieviel Jahre werden die V&ouml;lker des Ostens der Sowjetunion etwa brauchen, um das Kulturniveau der anderen V&ouml;lker der Sowjetunion zu erreichen?</p>
<p>Das ist schwer zu sagen. Das Tempo der kulturellen Entwicklung dieser V&ouml;lker h&auml;ngt von vielen inneren und &auml;u&szlig;eren Bedingungen ab. &Uuml;berhaupt muss ich sagen, dass sich Prognosen &uuml;ber das Entwicklungstempo niemals durch Genauigkeit ausgezeichnet haben, besonders, wenn es sich um die Anzahl der Jahre handelt. Eine grundlegende Erleichterung f&uuml;r die kulturelle Entwicklung dieser L&auml;nder besteht darin, dass die Haupthindernisse der Entwicklung, wie der Zarismus, der russische Imperialismus, das Regime der Ausbeutung der Randgebiete durch das Zentrum, bereits aus dem Wege ger&auml;umt sind. Dieser Umstand gibt der kulturellen Entwicklung der V&ouml;lker des Ostens der Sowjetunion einen gewaltigen Ansto&szlig;. Ob jedoch diese grundlegende Erleichterung restlos ausgen&uuml;tzt wird, das h&auml;ngt schon von den V&ouml;lkern des Ostens selbst und vor allem davon ab, in welchem Stadium der kulturellen Entwicklung sie sich bei Beginn der Sowjetrevolution befanden.</p>
<p>Eins kann man jedenfalls ohne Bedenken sagen: Unter den gegenw&auml;rtigen Entwicklungsbedingungen haben die V&ouml;lker des Ostens der Sowjetunion viel mehr Aussichten auf eine schnelle und allseitige Entwicklung der nationalen Kultur, als sie unter der Herrschaft selbst des &bdquo;freiheitlichsten&rdquo; und &bdquo;kultiviertesten&rdquo; Kapitalismus h&auml;tten haben k&ouml;nnen.</p>
<p>&nbsp; </p>
<p><em>3. Frage.</em> Sie sagen, dass der Zusammenschluss der nationalen Befreiungsbewegung der versklavten V&ouml;lker des Ostens mit der proletarischen Bewegung der fortgeschrittenen L&auml;nder des Westens den Sieg der Weltrevolution sichern wird. Bei uns aber, unter dem japanischen Volk, ist die Losung verbreitet: &bdquo;Asien den Asiaten&rdquo;. Finden Sie nicht etwas Gemeinsames zwischen unseren Bestrebungen und Ihrer revolution&auml;ren Taktik in bezug auf die kolonialen L&auml;nder des Ostens?</p>
<p><em>Antwort.</em> Sie fragen: Besteht nicht etwas Gemeinsames zwischen der Losung &bdquo;Asien den Asiaten&rdquo; und der revolution&auml;ren Taktik der Bolschewiki in bezug auf die kolonialen L&auml;nder des Ostens?</p>
<p>Sofern die Losung &bdquo;Asien den Asiaten&rdquo; einen Aufruf zum revolution&auml;ren Krieg gegen den Imperialismus des Westens bedeutet, insofern - aber nur insofern - gibt es hier zweifellos etwas Gemeinsames.</p>
<p>Die Losung &bdquo;Asien den Asiaten&rdquo; umfasst aber nicht nur diese Seite der Sache. Sie enth&auml;lt noch zwei Bestandteile, die mit der Taktik der Bolschewiki g&auml;nzlich unvereinbar sind. Erstens umgeht man mit dieser Losung die Frage des &ouml;stlichen Imperialismus gleichwie in der Annahme, dass der &ouml;stliche Imperialismus besser sei als der westliche, dass man auf einen Kampf gegen den &ouml;stlichen Imperialismus verzichten k&ouml;nne. Zweitens fl&ouml;&szlig;t man mit dieser Losung den Arbeitern Asiens das Gef&uuml;hl des Misstrauens gegen die Arbeiter Europas ein, entfremdet sie den europ&auml;ischen Arbeitern, zerrei&szlig;t die internationalen Bande zwischen ihnen und untergr&auml;bt somit die Grundlagen der Befreiungsbewegung selbst.</p>
<p>Die revolution&auml;re Taktik der Bolschewiki ist nicht nur gegen den westlichen Imperialismus, sondern gegen den Imperialismus &uuml;berhaupt, und somit auch gegen den &ouml;stlichen gerichtet. Ihr Ziel besteht nicht darin, die internationalen Verbindungen zwischen den Arbeitern Asiens und den Arbeitern der europ&auml;ischen und der amerikanischen L&auml;nder zu lockern, sondern darin, diese Verbindungen zu erweitern und zu festigen.</p>
<p>Deshalb gibt es hier, wie Sie sehen, au&szlig;er dem Gemeinsamen auch Punkte, wo die Losung &bdquo;Asien den Asiaten&rdquo; und die bolschewistische Taktik im Osten radikal auseinandergehen.</p>
<p>&nbsp; </p>
<p><em>4. Frage.</em> Wladimir Iljitsch hat im Jahre 1920 in einer Unterredung mit mir auf meine Frage &bdquo;Wo hat der Kommunismus mehr Aussichten auf Erfolg, im Westen oder im Osten?&rdquo; folgendes geantwortet: &bdquo;Der wirkliche Kommunismus kann vorerst nur im Westen Erfolg haben, aber der Westen lebt ja auf Kosten des Ostens; die europ&auml;ischen kapitalistischen M&auml;chte bereichern sich haupts&auml;chlich an den &ouml;stlichen Kolonien, zugleich aber bewaffnen sie ihre Kolonien, lehren sie, wie man k&auml;mpft, und dadurch gr&auml;bt der Westen sich selbst eine Grube im Osten.&rdquo; Sind Sie nicht der Ansicht, dass die in China, Indien, Persien, &Auml;gypten und anderen L&auml;ndern des Ostens sich immer h&auml;ufiger und h&auml;ufiger abspielenden Ereignisse ein Vorzeichen daf&uuml;r sind, dass die Zeit nahe ist, da die Westm&auml;chte gezwungen sein werden, in die Grube zu fahren, die sie sich im Osten selbst gegraben haben?</p>
<p><em>Antwort.</em> Sie fragen, ob ich nicht der Ansicht sei, dass das Erstarken der revolution&auml;ren Bewegung in China, Indien, Persien, &Auml;gypten und anderen L&auml;ndern des Ostens ein Vorzeichen daf&uuml;r sei, dass die Zeit nahe ist, da f&uuml;r die Westm&auml;chte die Grube, die sie sich im Osten selbst gegraben haben, ihr Grab sein wird.</p>
<p>Ja, ich bin der Ansicht. Die Koloniall&auml;nder bilden das ausschlaggebende Hinterland des Imperialismus. Die Revolutionierung dieses Hinterlands muss den Imperialismus untergraben, nicht nur in dem Sinne, dass der Imperialismus sein Hinterland verlieren wird, sondern auch in dem Sinne, dass die Revolutionierung des Ostens einen entscheidenden Ansto&szlig; zur Versch&auml;rfung der revolution&auml;ren Krise im Westen geben muss. Von zwei Seiten angegriffen - sowohl vom Hinterland als auch von der Front her - wird der Imperialismus einsehen m&uuml;ssen, dass er dem Untergang geweiht ist.</p>
<p class="autor"><em>&bdquo;Prawda&rdquo; Nr. 150,<br>
</em><em>4. Juli 1925. </em></p>
<p class="center"><a href="band07.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 11:53:42 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:07:13 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.datanode: 103.5 (4)
  load_resource: 112.847
  exclusion.robots.policy: 0.22
  RedisCDXSource: 7.935
  CDXLines.iter: 17.543 (3)
  esindex: 0.014
  LoadShardBlock: 452.496 (3)
  exclusion.robots: 0.234
  captures_list: 482.65
  PetaboxLoader3.resolve: 439.223 (2)
-->