<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app101.us.archive.org';v.server_ms=420;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923101731", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 7 - Brief an Genossen Jermakowski</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band07.html" title="Inhalt">
   <link rel="next" href="b07-034.html">
   <link rel="prev" href="b07-032.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b07-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923101731cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 7 </h1>
<h1 align="center">BRIEF AN GENOSSEN JERMAKOWSKI </h1>
<p align="center">Genosse Jermakowski!</p>
<p>Entschuldigen Sie bitte, dass meine Antwort so sp&auml;t erfolgt. Ich war zwei Monate auf Urlaub, kehrte gestern nach Moskau zur&uuml;ck und hatte erst heute die M&ouml;glichkeit, mich mit Ihrem Schreiben bekannt zu machen. Im &Uuml;brigen: Besser sp&auml;t als gar nicht.</p>
<p>Die verneinende Antwort von Engels auf die Frage: &bdquo;Wird diese Revolution in einem einzigen Lande allein vor sich gehen k&ouml;nnen?&rdquo; widerspiegelt ganz und gar die Epoche des vormonopolistischen Kapitalismus, die vorimperialistische Epoche, als noch keine Voraussetzungen f&uuml;r die ungleichm&auml;&szlig;ige, sprunghafte Entwicklung der kapitalistischen L&auml;nder vorhanden waren, als folglich auch keine Voraussetzungen f&uuml;r den Sieg der proletarischen Revolution in einem Lande vorhanden waren (die M&ouml;glichkeit des Sieges einer solchen Revolution in einem Lande ergibt sich bekanntlich aus dem Gesetz der ungleichm&auml;&szlig;igen Entwicklung der kapitalistischen L&auml;nder im Imperialismus). Das Gesetz der ungleichm&auml;&szlig;igen Entwicklung der kapitalistischen L&auml;nder und die mit ihm verbundene These von der M&ouml;glichkeit des Sieges der proletarischen Revolution in einem Lande wurden von Lenin in der Periode des Imperialismus entdeckt und aufgestellt und konnten erst in dieser Periode entdeckt und aufgestellt werden. Daraus erkl&auml;rt sich &uuml;brigens auch, dass der Leninismus der Marxismus der Epoche des Imperialismus ist, dass er die Weiterentwicklung des in der vorimperialistischen Epoche entstandenen Marxismus darstellt. Engels konnte trotz all seiner Genialit&auml;t nicht erkennen, was in der Periode des vormonopolistischen Kapitalismus, in den vierziger Jahren des vergangenen Jahrhunderts, als er seine &bdquo;Grunds&auml;tze des Kommunismus&ldquo; [43] schrieb, noch nicht existierte und was erst sp&auml;ter, in der Periode des Monopolkapitalismus entstand. Anderseits vermochte Lenin als genialer Marxist zu erkennen, was nach dem Tode von Engels, in der Periode des Imperialismus, bereits entstanden war. Der Unterschied zwischen Lenin und Engels ist der Unterschied zweier sie voneinander trennender geschichtlicher Perioden.</p>
<p>Es kann keine Rede davon sein, dass &bdquo;die Theorie Trotzkis mit der Lehre von Engels identisch ist&rdquo;. Engels hatte allen Grund, in der Periode des vormonopolistischen Kapitalismus, in den vierziger Jahren des vergangenen Jahrhunderts, als von dem Gesetz der ungleichm&auml;&szlig;igen Entwicklung der kapitalistischen L&auml;nder noch keine Rede sein konnte, eine verneinende Antwort auf die 19. Frage (siehe seine &bdquo;Grunds&auml;tze des Kommunismus&rdquo;) zu geben. Trotzki aber hat ganz im Gegenteil keinerlei Grund, im 20. Jahrhundert die alte Antwort von Engels, die einer bereits hinter uns liegenden Epoche entnommen ist, zu wiederholen und sie mechanisch auf die neue, die imperialistische Epoche anzuwenden, in der das Gesetz der ungleichm&auml;&szlig;igen Entwicklung zu einer allgemein bekannten Tatsache geworden ist. Engels gr&uuml;ndet seine Antwort auf die Analyse des vormonopolistischen Kapitalismus seiner Zeit. Trotzki hingegen analysiert die gegenw&auml;rtige Epoche nicht, sondern ignoriert sie, er vergisst, dass er nicht in den vierziger Jahren des vergangenen Jahrhunderts lebt, sondern im zwanzigsten Jahrhundert, in der Epoche des Imperialismus; er wendet einen schlauen Trick an und versetzt die Nase des Iwan Iwanowitsch aus den vierziger Jahren des 19. Jahrhunderts auf das Kinn Iwan Nikiforowitschs, der zu Beginn des 20. Jahrhunderts lebt, offenbar in der Annahme, dass man auf diese Weise die Geschichte &uuml;berlisten k&ouml;nne. Ich glaube nicht, dass diese zwei einander diametral entgegengesetzten Methoden dazu berechtigen k&ouml;nnten, von einer &bdquo;Identit&auml;t der Theorie Trotzkis mit der Lehre von Engels&rdquo; zu sprechen.</p>
<p>Mit kommunistischem Gru&szlig;</p>
<p>J. Stalin</p>
<p>15. IX. 25.</p>
<p align="right" class="autor"><em>Zum erstenmal ver&ouml;ffentlicht. </em></p>
<p class="center"><a href="band07.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 10:17:31 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:07:15 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  CDXLines.iter: 14.34 (3)
  exclusion.robots: 0.124
  PetaboxLoader3.resolve: 125.672 (2)
  RedisCDXSource: 4.509
  load_resource: 82.048
  PetaboxLoader3.datanode: 238.432 (4)
  captures_list: 331.246
  exclusion.robots.policy: 0.114
  LoadShardBlock: 308.797 (3)
  esindex: 0.013
-->