<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app103.us.archive.org';v.server_ms=212;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20050505061339", "stalinwerke.de:80");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 7 - &Uuml;ber die Perspektiven der KPD und &uuml;ber die Bolschewisierung</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band07.html" title="Inhalt">
   <link rel="next" href="b07-012.html">
   <link rel="prev" href="b07-010.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b07-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20050505061339cs_/http://stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 7 </h1>
<h1 align="center"> &Uuml;BER DIE PERSPEKTIVEN DER KPD<br>
UND &Uuml;BER DIE BOLSCHEWISIERUNG </h1>
<p align="center" class="center">Unterredung mit dem Mitglied der KPD Herzog</p>
<p><em>1. Frage (Herzog).</em> Sch&auml;tzen Sie die politischen und wirtschaftlichen Verh&auml;ltnisse in der demokratisch-kapitalistischen Republik Deutschland so ein, dass die Arbeiterklasse in einer mehr oder minder nahen Zukunft den Kampf um die Macht wird f&uuml;hren m&uuml;ssen?</p>
<p><em>Antwort (Stalin).</em> Es w&auml;re schwer, diese Frage mit strikter Entschiedenheit zu beantworten, wenn es sich um Termine und nicht um die Tendenz handelte. Es braucht nicht erst bewiesen zu werden, dass die gegenw&auml;rtige Situation sich sowohl den internationalen als auch den inneren Bedingungen nach wesentlich von der Situation des Jahres 1923 unterscheidet. Das schlie&szlig;t jedoch nicht aus, dass sich die Situation in Anbetracht der M&ouml;glichkeit ernster Ver&auml;nderungen in der &auml;u&szlig;eren Lage in der n&auml;chsten Zeit schroff zugunsten der Revolution &auml;ndern kann. Die Labilit&auml;t der internationalen Lage ist eine Garantie daf&uuml;r, dass diese Annahme sich als durchaus wahrscheinlich erweisen kann.</p>
<p>&nbsp; </p>
<p><em>2. Frage.</em> Wird in Anbetracht der gegebenen &ouml;konomischen Lage und der gegebenen Kr&auml;fteverh&auml;ltnisse bei uns eine l&auml;ngere Vorbereitungsperiode notwendig sein, um die Mehrheit des Proletariats zu gewinnen (eine Forderung, die Lenin den kommunistischen Parteien aller L&auml;nder als eine &auml;u&szlig;erst wichtige, vor der Eroberung der politischen Macht zu l&ouml;sende Aufgabe stellte)?</p>
<p><em>Antwort.</em> Insofern es sich um die &ouml;konomische Lage handelt, kann ich die Angelegenheit nur an Hand der allgemeinen Angaben einsch&auml;tzen, &uuml;ber die ich verf&uuml;ge. Ich denke, dass der Dawesplan<a href="b07-anm.html"><span class="anmerkung">[16]</span></a> schon einige Resultate gezeitigt hat, die zu einer relativen Stabilit&auml;t der Lage gef&uuml;hrt haben. Das Eindringen amerikanischen Kapitals in die deutsche Industrie, die Stabilisierung der Valuta, die Verbesserung einiger der wichtigsten Zweige der deutschen Industrie - was keineswegs eine gr&uuml;ndliche Gesundung der deutschen Wirtschaft bedeutet -, endlich eine gewisse Verbesserung der materiellen Lage der Arbeiterklasse - all das musste zu einer gewissen Festigung der Positionen der Bourgeoisie in Deutschland f&uuml;hren. Das ist, sozusagen, die &bdquo;positive&rdquo; Seite des Dawesplans.</p>
<p>Aber der Dawesplan hat noch &bdquo;negative&rdquo; Seiten, die sich in einem bestimmten Zeitabschnitt unvermeidlich zeigen und die &bdquo;positiven&rdquo; Resultate dieses Plans zunichte machen m&uuml;ssen. Zweifellos bedeutet der Dawesplan f&uuml;r das deutsche Proletariat eine doppelte Presse des Kapitals, eine innere und eine &auml;u&szlig;ere. Der Widerspruch zwischen der Erweiterung der deutschen Industrie und der Einengung des Feldes der Au&szlig;enm&auml;rkte f&uuml;r diese Industrie, das Missverh&auml;ltnis zwischen den &uuml;berm&auml;&szlig;igen Forderungen der Entente und den begrenzten M&ouml;glichkeiten der Befriedigung dieser Forderungen durch die deutsche Volkswirtschaft - all das verschlechtert unvermeidlich die Lage des Proletariats, der kleinen Bauern, der Angestellten und der Intelligenz und muss somit zur Explosion, zum direkten Kampf des Proletariats um die Machtergreifung f&uuml;hren.</p>
<p>Aber dieser Umstand darf nicht als die einzige, f&uuml;r die deutsche Revolution g&uuml;nstige Voraussetzung angesehen werden. F&uuml;r den Sieg dieser Revolution ist au&szlig;erdem notwendig, dass die Kommunistische Partei die Mehrheit der Arbeiterklasse vertritt, dass sie zur entscheidenden Kraft in der Arbeiterklasse wird. Es ist notwendig, dass die Sozialdemokratie entlarvt und zerschlagen wird, dass sie zu einer verschwindenden Minderheit in der Arbeiterklasse hinabgedr&uuml;ckt wird. Ohne dies ist an die Diktatur des Proletariats gar nicht zu denken. Damit die Arbeiter siegen k&ouml;nnen, muss sie ein Wille beseelen, muss sie eine Partei f&uuml;hren, eine Partei, die das unbestrittene Vertrauen der Mehrheit der Arbeiterklasse besitzt. Wenn es innerhalb der Arbeiterklasse zwei miteinander konkurrierende gleich starke Parteien gibt, dann ist selbst bei g&uuml;nstigen &auml;u&szlig;eren Bedingungen ein dauerhafter Sieg unm&ouml;glich. Lenin war der erste, der in der Periode vor der Oktoberrevolution hierauf, als auf der notwendigsten Voraussetzung des Sieges des Proletariats, besonders bestand.</p>
<p>Als die f&uuml;r die Revolution g&uuml;nstigste Lage k&ouml;nnte man eine solche Lage ansehen, bei der die innere Krise in Deutschland und das entschiedene Wachstum der Kr&auml;fte der Kommunistischen Partei mit ernstlichen Komplikationen im Lager der &auml;u&szlig;eren Feinde Deutschlands zusammenfallen w&uuml;rden.</p>
<p>Ich denke, dass das Fehlen dieses letzteren Umstands in der revolution&auml;ren Periode des Jahres 1923 bei weitem nicht die letzte negative Rolle gespielt hat.</p>
<p>&nbsp; </p>
<p><em>3. Frage.</em> Sie sagten, dass die KPD die Mehrheit der Arbeiter hinter sich haben muss. Diesem Ziel wurde bisher zuwenig Aufmerksamkeit geschenkt. Was muss man Ihrer Meinung nach tun, um die KPD in eine solche tatkr&auml;ftige Partei mit progressiv wachsender Werbekraft zu verwandeln?</p>
<p><em>Antwort.</em> Manche Genossen meinen, die Partei festigen und sie bolschewisieren bedeute alle Andersdenkenden aus der Partei hinausjagen. Das ist nat&uuml;rlich falsch. Die Sozialdemokratie kann nur im Verlauf des tagt&auml;glichen Kampfes f&uuml;r die konkreten Bed&uuml;rfnisse der Arbeiterklasse entlarvt und zu einer verschwindenden Minderheit in der Arbeiterklasse hinabgedr&uuml;ckt werden. Die Sozialdemokratie muss angeprangert werden nicht auf der Grundlage von fern liegenden Fragen, sondern auf der Grundlage des tagt&auml;glichen Kampfes der Arbeiterklasse f&uuml;r die Verbesserung ihrer materiellen und politischen Lage, wobei die Fragen des Arbeitslohnes, des Arbeitstages, der Wohnverh&auml;ltnisse, der Versicherung, der Steuern, der Arbeitslosigkeit, der Verteuerung der Lebenshaltung usw. eine &uuml;beraus ernste, wenn nicht die entscheidende Rolle spielen m&uuml;ssen. Den Sozialdemokraten Tag f&uuml;r Tag auf der Grundlage dieser Fragen Schl&auml;ge versetzen und ihren Verrat aufdecken - das ist die Aufgabe.</p>
<p>Diese Aufgabe w&auml;re jedoch nicht restlos gel&ouml;st, wenn die Fragen der allt&auml;glichen Praxis nicht mit den grundlegenden Fragen der internationalen und der inneren Lage Deutschlands verkn&uuml;pft w&uuml;rden und wenn diese ganze allt&auml;gliche Arbeit nicht in der gesamten Arbeit der Partei vom Standpunkt der Revolution und der Eroberung der Macht durch das Proletariat beleuchtet w&uuml;rde.</p>
<p>Eine solche Politik kann jedoch nur eine Partei durchf&uuml;hren, an deren Spitze ein Stamm von F&uuml;hrern steht, die gen&uuml;gend erfahren sind, um alle und jegliche Bl&ouml;&szlig;en der Sozialdemokratie f&uuml;r die St&auml;rkung ihrer Partei auszun&uuml;tzen, und die gen&uuml;gend theoretisch geschult sind, um bei Teilerfolgen nicht die Perspektive der revolution&auml;ren Entwicklung zu verlieren.</p>
<p>Damit erkl&auml;rt sich auch haupts&auml;chlich, dass die Frage der f&uuml;hrenden Kader der kommunistischen Parteien &uuml;berhaupt, darunter auch der deutschen Kommunistischen Partei, eine der wesentlichen Fragen des Prozesses der Bolschewisierung darstellt.</p>
<p>Um die Bolschewisierung durchzuf&uuml;hren, ist es notwendig, wenigstens einige grundlegende Voraussetzungen zu schaffen, ohne die &uuml;berhaupt eine Bolschewisierung der kommunistischen Parteien unm&ouml;glich ist.</p>
<p>1. Es ist notwendig, dass die Partei sich nicht als Anh&auml;ngsel des parlamentarischen Wahlapparats betrachtet, wie es im Grunde genommen die Sozialdemokratie tut, und auch nicht als Gratisbeilage zu den Gewerkschaften, wovon zuweilen gewisse anarcho-syndikalistische Elemente faseln, sondern als die h&ouml;chste Form der Klassenvereinigung des Proletariats, die berufen ist, alle &uuml;brigen Formen der proletarischen Organisationen, von den Gewerkschaften bis zur Parlamentsfraktion, zu f&uuml;hren.</p>
<p>2. Es ist notwendig, dass die Partei, besonders ihre f&uuml;hrenden Elemente, sich der revolution&auml;ren Theorie des Marxismus, die mit der revolution&auml;ren Praxis untrennbar verbunden ist, voll bem&auml;chtigen.</p>
<p>3. Es ist notwendig, dass die Partei die Losungen und Direktiven nicht auf Grund eingelernter Formeln und geschichtlicher Parallelen, sondern als Ergebnis einer sorgf&auml;ltigen Analyse der konkreten Bedingungen der revolution&auml;ren Bewegung im Lande und im internationalen Ma&szlig;stab ausarbeitet, wobei die Erfahrungen der Revolutionen aller L&auml;nder unbedingt mit in Rechnung gestellt werden m&uuml;ssen.</p>
<p>4. Es ist notwendig, dass die Partei die Richtigkeit dieser Losungen und Direktiven im Feuer des revolution&auml;ren Kampfes der Massen &uuml;berpr&uuml;ft.</p>
<p>5. Es ist notwendig, dass die gesamte Arbeit der Partei, besonders wenn in ihr die sozialdemokratischen Traditionen noch nicht &uuml;berwunden sind, auf neue, revolution&auml;re Art umgestellt wird, darauf berechnet, dass jeder Schritt der Partei, jede ihre Aktion naturgem&auml;&szlig; zur Revolutionierung der Massen, zur Vorbereitung und Erziehung der breiten Massen der Arbeiterklasse im Geiste der Revolution f&uuml;hrt.</p>
<p>6. Es ist notwendig, dass die Partei es in ihrer Arbeit versteht, die h&ouml;chste Prinzipienfestigkeit (nicht zu verwechseln mit Sektierertum!) mit einem Maximum an Verbundenheit und Kontakt mit den Massen (nicht zu verwechseln mit Nachtrabpolitik!) zu verbinden, da es ohne diese Bedingung f&uuml;r die Partei unm&ouml;glich ist, nicht nur die Massen zu lehren, sondern auch von ihnen zu lernen, nicht nur die Massen zu f&uuml;hren und sie auf das Niveau der Partei emporzuheben, sondern auch auf die Stimme der Massen zu lauschen und ihre brennendsten N&ouml;te zu erkennen.</p>
<p>7. Es ist notwendig, dass die Partei es versteht, in ihrer Arbeit eine unvers&ouml;hnliche revolution&auml;re Einstellung (nicht zu verwechseln mit revolution&auml;rem Abenteurertum!) mit einem Maximum an Elastizit&auml;t und Man&ouml;vrierf&auml;higkeit (nicht zu verwechseln mit Anpassungspolitik!) zu verbinden, da es ohne diese Bedingung f&uuml;r die Partei unm&ouml;glich ist, alle Formen des Kampfes und der Organisation zu meistern, die Tagesinteressen des Proletariats mit den grundlegenden Interessen der proletarischen Revolution zu verbinden und in ihrer Arbeit den legalen Kampf mit dem illegalen Kampf zu verkn&uuml;pfen.</p>
<p>8. Es ist notwendig, dass die Partei ihre Fehler nicht verh&uuml;llt, dass sie die Kritik nicht f&uuml;rchtet, dass sie es versteht, ihre Kader an Hand ihrer eigenen Fehler zu verbessern und zu erziehen.</p>
<p>9. Es ist notwendig, dass die Partei es versteht, in die grundlegende f&uuml;hrende Gruppe die besten Elemente der fortschrittlichen K&auml;mpfer aufzunehmen, die gen&uuml;gend Hingabe besitzen, um wahrhafte Vertreter der Bestrebungen des revolution&auml;ren Proletariats zu sein und die gen&uuml;gend Erfahrung haben, um wirkliche F&uuml;hrer der proletarischen Revolution zu werden, die f&auml;hig sind, die Taktik und die Strategie des Leninismus anzuwenden.</p>
<p>10. Es ist notwendig, dass die Partei die soziale Zusammensetzung ihrer Organisationen systematisch verbessert und sich von zersetzenden opportunistischen Elementen reinigt, wobei sie die Erreichung einer maximalen Einheitlichkeit als Ziel vor Augen haben muss.</p>
<p>11. Es ist notwendig, dass die Partei eine eiserne proletarische Disziplin entwickelt, die auf der Grundlage der ideologischen Einheit, der Klarheit der Ziele der Bewegung, der Einheit des praktischen Handelns und des bewussten Verhaltens der breiten Parteimassen zu den Aufgaben der Partei erw&auml;chst.</p>
<p>12. Es ist notwendig, dass die Partei die Durchf&uuml;hrung ihrer eigenen Beschl&uuml;sse und Direktiven systematisch &uuml;berpr&uuml;ft, da ohne diese Bedingung die Gefahr besteht, dass sie sich in leere Versprechungen verwandeln, die nur geeignet w&auml;ren, das Vertrauen der breiten proletarischen Massen zur Partei zu untergraben.</p>
<p>Ohne diese und &auml;hnliche Bedingungen ist die Bolschewisierung ein leerer Schall.</p>
<p>&nbsp;</p>
<p><em>4. Frage.</em> Sie sagten, dass neben den negativen Seiten des Dawesplans die zweite Voraussetzung f&uuml;r die Eroberung der Macht von seiten der KPD eine solche Lage ist, bei der die Sozialdemokratische Partei vor den Augen der Massen v&ouml;llig entlarvt dasteht und keine ernsthafte Kraft innerhalb der Arbeiterklasse mehr darstellt. Bis dahin ist in Anbetracht der realen Tatsachen noch ein weiter Weg. Hier machen sich die M&auml;ngel und Schw&auml;chen der jetzigen Arbeitsmethoden der Partei deutlich merkbar. Wie kann man sie beseitigen? Wie sch&auml;tzen Sie das Resultat der Dezemberwahlen des Jahres 1924 ein, bei denen die Sozialdemokratie - eine v&ouml;llig korrupte und verfaulte Partei - nicht nur keine Stimme verloren, sondern etwa zwei Millionen Stimmen gewonnen hat?</p>
<p><em>Antwort.</em> Hier handelt es sich nicht um die M&auml;ngel der Arbeit der deutschen Kommunistischen Partei. Hier handelt es sich vor allem darum, dass die amerikanischen Anleihen und das Eindringen des amerikanischen Kapitals plus die stabilisierte Valuta, die die Lage etwas verbesserten, die Illusion von der M&ouml;glichkeit einer grundlegenden Liquidierung der mit der Lage Deutschlands verbundenen inneren und &auml;u&szlig;eren Gegens&auml;tze geschaffen haben. Auf dieser Illusion ritt auch die deutsche Sozialdemokratie wie auf einem wei&szlig;en Ross in den gegenw&auml;rtigen Reichstag hinein. Wels tut sich jetzt mit seinem Wahlsieg gro&szlig;. Aber er begreift anscheinend nicht, dass er sich einen fremden Sieg zuschreibt. Gesiegt hat nicht die deutsche Sozialdemokratie, sondern die Gruppe Morgan. Wels war und bleibt nur einer der Kommis Morgans.</p>
<p class="autor">&bdquo;Prawda&rdquo; Nr. 27,<br>
3. Februar 1925.</p>
<p class="center"> <a href="band07.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 06:13:39 May 05, 2005 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:06:34 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  load_resource: 114.599
  RedisCDXSource: 2.736
  esindex: 0.019
  exclusion.robots.policy: 0.171
  LoadShardBlock: 71.292 (3)
  PetaboxLoader3.resolve: 47.549
  CDXLines.iter: 11.53 (3)
  captures_list: 89.783
  exclusion.robots: 0.183
  PetaboxLoader3.datanode: 109.059 (4)
-->