<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app42.us.archive.org';v.server_ms=208;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923093430", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 7 - Zu den Ergebnissen der Arbeiten der XIV. Konferenz der KPR(B) - I. Die internationale Lage</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band07.html" title="Inhalt">
   <link rel="next" href="b07-022.html">
   <link rel="prev" href="b07-020.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b07-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923093430cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 7 </h1>
<h1 align="center"> ZU DEN ERGEBNISSEN DER ARBEITEN DER<br>
XIV. KONFERENZ DER KPR(B) </h1>
<h2 align="center"> I<br>
DIE INTERNATIONALE LAGE </h2>
<p>Worin besteht das Neue und Besondere in der internationalen Lage, das im Wesentlichen den Charakter der gegenw&auml;rtigen Situation bestimmt?</p>
<p>Das Neue, das in der letzten Periode in Erscheinung getreten ist und der internationalen Lage seinen Stempel aufgedr&uuml;ckt hat, besteht darin, dass in Europa eine Ebbe der Revolution, eine gewisse Stille eingesetzt hat - das, was wir als zeitweilige Stabilisierung des Kapitalismus bezeichnen - bei gleichzeitigem Fortschreiten der wirtschaftlichen Entwicklung und Wachstum der politischen Macht der Sowjetunion.</p>
<p>Was bedeutet Ebbe der Revolution, Stille? Ist das nicht der Anfang vom Ende der Weltrevolution, der Beginn der Liquidierung der proletarischen Weltrevolution? Lenin hat gesagt, dass nach dem Siege des Proletariats in unserem Lande eine neue Epoche begonnen hat, die Epoche der Weltrevolution, eine Epoche voll von Konflikten und Kriegen, Angriffen und R&uuml;ckz&uuml;gen, Siegen und Niederlagen, eine Epoche, die zum Siege des Proletariats in den wichtigsten L&auml;ndern des Kapitalismus f&uuml;hrt. Wenn nun in Europa eine Ebbe der Revolution begonnen hat, bedeutet das nicht, dass die These Lenins von einer neuen Epoche, der Epoche der Weltrevolution, demnach ihre G&uuml;ltigkeit verliert? Bedeutet das nicht, dass es demnach mit der proletarischen Revolution im Westen vorbei ist?</p>
<p>Nein, das bedeutet es nicht.</p>
<p>Die Epoche der Weltrevolution ist eine neue Etappe der Revolution, eine ganze strategische Periode, die eine ganze Reihe von Jahren, wahrscheinlich sogar eine Reihe von Jahrzehnten, umfasst. Im Verlauf dieser Periode kann und muss es wiederholt Ebbe und Flut der Revolution geben.</p>
<p>Unsere Revolution hat in ihrer Entwicklung zwei Etappen, zwei strategische Perioden zur&uuml;ckgelegt und ist nach dem Oktober in die dritte Etappe, in die dritte strategische Periode eingetreten. Die erste Etappe (1900-1917) dauerte &uuml;ber 15 Jahre. Sie hatte zum Ziel den Sturz des Zarismus, den Sieg der b&uuml;rgerlich-demokratischen Revolution. W&auml;hrend dieser Periode hatten wir einen wiederholten Wechsel von Ebbe und Flut der Revolution. Wir hatten eine Flut im Jahre 1905. Diese Flut endete mit einer zeitweiligen Niederlage der Revolution. Sodann hatten wir eine Ebbe, die eine ganze Reihe von Jahren dauerte (1907-1912). Wir hatten ferner eine neue Flut, die mit den Ereignissen an der Lena (1912) einsetzte und sodann von einer neuen Ebbe w&auml;hrend des Krieges abgel&ouml;st wurde. Das Jahr 1917 (Februar) leitete eine neue Flut ein, die durch den Sieg des Volkes &uuml;ber den Zarismus, durch den Sieg der b&uuml;rgerlich-demokratischen Revolution gekr&ouml;nt wurde. Bei jeder Ebbe versicherten die Liquidatoren, dass es mit der Revolution aus sei. Die Revolution f&uuml;hrte jedoch nach einem mehrmaligen Wechsel von Ebbe und Flut im Februar 1917 zum Siege.</p>
<p>Die zweite Etappe der Revolution begann mit dem Februar 1917. Sie hatte zum Ziel das Ausscheiden aus dem imperialistischen Krieg, den Sturz der Bourgeoisie und den Sieg der Diktatur des Proletariats. Diese Etappe oder diese strategische Periode dauerte insgesamt 8 Monate. Das waren aber 8 Monate der tiefsten revolution&auml;ren Krise, da Krieg und Zerr&uuml;ttung die Revolution vorw&auml;rts trieben, ihren Lauf bis zum &auml;u&szlig;ersten beschleunigten. Eben deshalb k&ouml;nnen und m&uuml;ssen diese 8 Monate revolution&auml;rer Krise mindestens 8 Jahren normaler konstitutioneller Entwicklung gleichgestellt werden. Diese strategische Periode ist ebenso wie die vorangegangene strategische Periode nicht durch einen stetigen Aufstieg der Revolution in gerader aufsteigender Linie gekennzeichnet, wie sich dies die Spie&szlig;b&uuml;rger der Revolution gew&ouml;hnlich vorstellen, sondern dadurch, dass es in ihr Zeiten der Ebbe und der Flut gab. Wir hatten in dieser Periode ein gewaltiges Anschwellen der revolution&auml;ren Bewegung in den Tagen der Julidemonstration. Wir hatten ferner eine Ebbe der Revolution nach der Juliniederlage der Bolschewiki. Diese Ebbe wurde unmittelbar nach dem Kornilowputsch von einer neuen Flut abgel&ouml;st, einer Flut, die mit dem Siege der Oktoberrevolution endete. Die Liquidatoren dieser Periode schw&auml;tzten von einer vollst&auml;ndigen Liquidierung der Revolution nach der Juliniederlage. Die Revolution wurde jedoch nach einer Reihe von Pr&uuml;fungen und mehrmaliger Ebbe bekanntlich durch den Sieg der proletarischen Diktatur gekr&ouml;nt.</p>
<p>Nach dem Siege des Oktober sind wir in die dritte strategische Periode, in die dritte Etappe der Revolution eingetreten, die die &Uuml;berwindung der Bourgeoisie im Weltma&szlig;stab zum Ziel hat. Wie lange sich diese Periode hinziehen wird, ist schwer zu sagen. Jedenfalls steht au&szlig;er Zweifel, dass sie lange dauern wird, ebenso wie auch au&szlig;er Zweifel steht, dass w&auml;hrend dieser Periode Flut und Ebbe wechseln werden. Die internationale revolution&auml;re Bewegung ist gegenw&auml;rtig in eine Phase der Ebbe der Revolution eingetreten, wobei diese Ebbe aus einer Reihe von Gr&uuml;nden, auf die ich noch zu sprechen komme, von einer Flut abgel&ouml;st werden muss, die mit dem Siege des Proletariats enden kann; es ist aber auch m&ouml;glich, dass diese Flut nicht mit einem Siege endet, sondern von einer neuen Ebbe abgel&ouml;st wird, die ihrerseits von einer neuen Flut der Revolution abgel&ouml;st werden muss. Die Liquidatoren der gegenw&auml;rtigen Periode sagen, dass die eingetretene Stille das Ende der Weltrevolution bedeute. Sie irren sich aber ebenso, wie sie sich fr&uuml;her, w&auml;hrend der ersten und zweiten Etappe unserer Revolution, geirrt haben, als sie jede Ebbe der revolution&auml;ren Bewegung als Zerschlagung der Revolution ansahen.</p>
<p>Das sind die Schwankungen innerhalb einer jeden Etappe der Revolution, innerhalb einer jeden strategischen Periode.</p>
<p>Wovon zeugen diese Schwankungen? Zeugen sie davon, dass die These Lenins &uuml;ber die neue Epoche der Weltrevolution ihre Bedeutung verloren hat oder verlieren kann? Nat&uuml;rlich nicht! Sie zeugen nur davon, dass sich die Revolution gew&ouml;hnlich nicht in einer geraden aufsteigenden Linie entwickelt, in einem ununterbrochenen Ansteigen des Aufschwungs, sondern im Zickzack, durch Angriffe und R&uuml;ckz&uuml;ge, durch Flut und Ebbe, die im Laufe der Entwicklung die Kr&auml;fte der Revolution st&auml;hlen und den endg&uuml;ltigen Sieg der Revolution vorbereiten.</p>
<p>Das ist der historische Sinn der eingetretenen Phase der Ebbe der Revolution, der historische Sinn der gegenw&auml;rtigen Stille.</p>
<p>Die Ebbe ist aber nur die eine Seite der Sache. Die andere Seite der Sache besteht darin, dass wir neben der Ebbe der Revolution in Europa ein st&uuml;rmisches Fortschreiten der wirtschaftlichen Entwicklung der Sowjetunion und ein Anwachsen ihrer politischen Macht zu verzeichnen haben.</p>
<p>Mit anderen Worten, wir haben nicht nur eine Stabilisierung des Kapitalismus. Wir haben zugleich eine Stabilisierung der Sowjetordnung. Wir haben somit zwei Stabilisierungen: eine zeitweilige Stabilisierung des Kapitalismus und die Stabilisierung der Sowjetordnung. Die Erreichung eines gewissen zeitweiligen Gleichgewichts zwischen diesen zwei Stabilisierungen - das ist der charakteristische Zug der gegenw&auml;rtigen internationalen Lage.</p>
<p>Was bedeutet aber Stabilisierung? Bedeutet das nicht eine Stagnation, und wenn die Stabilisierung eine Stagnation ist, kann dieser Begriff dann auf die Sowjetordnung angewandt werden? Nein. Stabilisierung ist keine Stagnation. Stabilisierung bedeutet Festigung der gegebenen Lage und Weiterentwicklung. Der Weltkapitalismus hat sich nicht nur auf Grund der gegebenen Lage gefestigt. Er schreitet voran und entwickelt sich weiter, erweitert seine Einflusssph&auml;re und vermehrt seinen Reichtum. Es stimmt nicht, dass sich der Kapitalismus nicht entwickeln kann, dass die von Lenin in seinem &bdquo;Imperialismus&ldquo;<a href="b07-anm.html"><span class="anmerkung">[26]</span></a> aufgestellte Theorie des Verfaulens des Kapitalismus angeblich eine Entwicklung des Kapitalismus ausschlie&szlig;t. Lenin hat in seiner Schrift &uuml;ber den &bdquo;Imperialismus&rdquo; schlagend bewiesen, dass das Wachstum des Kapitalismus das fortschreitende Verfaulen des Kapitalismus nicht ausschlie&szlig;t, sondern voraussetzt und vorbereitet.</p>
<p>Wir haben also zwei Stabilisierungen. Auf dem einen Pol stabilisiert sich der Kapitalismus, der die erreichte Stellung festigt und sich weiterentwickelt. Auf dem anderen Pol stabilisiert sich die Sowjetordnung, die die eroberten Positionen festigt und auf dem Wege zum Sieg vorw&auml;rts schreitet.</p>
<p>Wer - wen? - das ist der springende Punkt.</p>
<p>Weshalb verl&auml;uft die eine Stabilisierung parallel zur anderen, wieso sind diese zwei Pole entstanden? Weil es in der Welt schon keinen einheitlichen und allumfassenden Kapitalismus mehr gibt. Weil sich die Welt in zwei Lager gespalten hat - in das Lager des Kapitalismus mit dem englisch-amerikanischen Kapital an der Spitze, und in das Lager des Sozialismus mit der Sowjetunion an der Spitze. Weil die internationale Lage immer mehr durch das gegenseitige Kr&auml;fteverh&auml;ltnis dieser beiden Lager bestimmt wird.</p>
<p>Charakteristisch ist also f&uuml;r den gegenw&auml;rtigen Moment nicht nur, dass sich der Kapitalismus und die Sowjetordnung stabilisiert haben, sondern auch, dass die Kr&auml;fte dieser beiden Lager ein gewisses zeitweiliges Gleichgewicht erreicht haben, mit einem gewissen Plus f&uuml;r das Kapital und folglich mit einem gewissen Minus f&uuml;r die revolution&auml;re Bewegung, denn die eingetretene Stille bedeutet im Vergleich zum revolution&auml;ren Aufschwung zweifelsohne ein, wenn auch nur zeitweiliges, Minus f&uuml;r den Sozialismus. Welcher Art ist der Unterschied zwischen diesen beiden Stabilisierungen? Wohin f&uuml;hrt die eine und wohin die andere Stabilisierung? Die Stabilisierung unter den Verh&auml;ltnissen des Kapitalismus, die das Kapital zeitweilig st&auml;rkt, f&uuml;hrt zugleich unbedingt zur Versch&auml;rfung der Widerspr&uuml;che des Kapitalismus, der Widerspr&uuml;che: a) zwischen den imperialistischen Gruppen der verschiedenen L&auml;nder; b) zwischen den Arbeitern und Kapitalisten eines jeden Landes; c) zwischen dem Imperialismus und den Kolonialv&ouml;lkern aller L&auml;nder. Die Stabilisierung unter den Verh&auml;ltnissen der Sowjetordnung hingegen, die den Sozialismus st&auml;rkt, f&uuml;hrt zugleich unbedingt zur Milderung der Gegens&auml;tze und zur Besserung der gegenseitigen Beziehungen: zwischen dem Proletariat und der Bauernschaft unseres Landes; zwischen dem Proletariat und den Kolonialv&ouml;lkern der unterdr&uuml;ckten Linder; c) zwischen der Diktatur des Proletariats und den Arbeitern aller L&auml;nder. Es handelt sich darum, dass sich der Kapitalismus nicht entwickeln kann ohne Verst&auml;rkung der Ausbeutung der Arbeiterklasse, ohne die Mehrheit der Werkt&auml;tigen zu einem Hungerdasein zu verdammen, ohne Verst&auml;rkung der Unterdr&uuml;ckung der kolonialen und abh&auml;ngigen L&auml;nder, ohne Konflikte und Zusammenst&ouml;&szlig;e zwischen den verschiedenen imperialistischen Gruppen der Weltbourgeoisie. Die Sowjetordnung und die Diktatur des Proletariats dagegen k&ouml;nnen sich nur entwickeln bei einer st&auml;ndigen Hebung des materiellen und kulturellen Niveaus der Arbeiterklasse, bei einer st&auml;ndigen Besserung der Lage aller Werkt&auml;tigen des Sowjetlandes, bei einer fortschreitenden Ann&auml;herung und Einigung der Arbeiter aller L&auml;nder, beim Zusammenschluss der unterdr&uuml;ckten V&ouml;lker der kolonialen und abh&auml;ngigen L&auml;nder um die revolution&auml;re Bewegung des Proletariats. Der Weg der Entwicklung des Kapitalismus ist der Weg der Verelendung und des Hungerdaseins der gewaltigen Mehrheit der Werkt&auml;tigen, wobei eine unbedeutende Oberschicht dieser Werkt&auml;tigen bestochen und besser gestellt wird. Der Weg der Entwicklung der Diktatur des Proletariats dagegen ist der Weg der stetigen Hebung des Wohlstands der gewaltigen Mehrheit der Werkt&auml;tigen. Gerade deshalb muss die Entwicklung des Kapitalismus zwangsl&auml;ufig Verh&auml;ltnisse erzeugen, die die Widerspr&uuml;che des Kapitalismus versch&auml;rfen. Gerade deshalb ist der Kapitalismus unf&auml;hig, diese Widerspr&uuml;che zu l&ouml;sen. Gewiss, wenn das Gesetz der Ungleichm&auml;&szlig;igkeit der kapitalistischen Entwicklung, das zu Konflikten und Kriegen zwischen den kapitalistischen L&auml;ndern wegen Kolonien f&uuml;hrt, nicht best&auml;nde; wenn sich der Kapitalismus ohne Kapitalausfuhr in die r&uuml;ckst&auml;ndigen L&auml;nder, in die L&auml;nder der billigen Rohstoffe und Arbeitskr&auml;fte, entwickeln k&ouml;nnte; wenn die &Uuml;bersch&uuml;sse der kapitalistischen Akkumulation der &bdquo;Mutterl&auml;nder&rdquo; nicht f&uuml;r die Kapitalausfuhr, sondern f&uuml;r eine ernstliche Entwicklung der Landwirtschaft und f&uuml;r die Besserung der materiellen Lage der Bauernschaft verwandt w&uuml;rden; wenn diese &Uuml;bersch&uuml;sse schlie&szlig;lich zur Hebung des Lebensniveaus der gesamten Masse der Arbeiterklasse verwandt w&uuml;rden - dann w&auml;re von einer Verst&auml;rkung der Ausbeutung der Arbeiterklasse, von einer Verelendung der Bauernschaft unter den Verh&auml;ltnissen des Kapitalismus, von einer Verst&auml;rkung der Unterdr&uuml;ckung in den kolonialen und abh&auml;ngigen L&auml;ndern, von Konflikten und Kriegen zwischen den Kapitalisten gar keine Rede. Dann w&auml;re aber der Kapitalismus kein Kapitalismus. Das ist es ja eben, dass sich der Kapitalismus nicht entwickeln kann, ohne alle diese Widerspr&uuml;che zu versch&auml;rfen und dadurch in immer gr&ouml;&szlig;erem Ma&szlig;e die Bedingungen zu schaffen, die letzten Endes den Sturz des Kapitalismus erleichtern.</p>
<p>Das ist es ja eben, dass sich die Diktatur des Proletariats dagegen nicht weiterentwickeln kann, ohne die Bedingungen zu schaffen, die die revolution&auml;re Bewegung aller L&auml;nder auf eine h&ouml;here Stufe heben und den endg&uuml;ltigen Sieg des Proletariats vorbereiten.</p>
<p>Das ist der Unterschied zwischen den beiden Stabilisierungen.</p>
<p>Das ist der Grund, warum die Stabilisierung des Kapitalismus weder dauerhaft noch fest sein kann.</p>
<p>Betrachten wir die Frage der Stabilisierung des Kapitalismus konkret. Worin kommt die Stabilisierung des Kapitalismus konkret zum Ausdruck?</p>
<p>Erstens darin, dass es Amerika, England und Frankreich gelungen ist, zeitweilig &uuml;ber die Methoden und &uuml;ber den Umfang der Auspl&uuml;nderung Deutschlands handelseinig zu werden. Mit anderen Worten, es ist ihnen gelungen, eine Abmachung zu treffen, die sie die Dawesierung Deutschlands nennen. Kann man diese Abmachung als einigerma&szlig;en dauerhaft bezeichnen? Nein, das kann man nicht. Erstens, weil die Rechnung ohne den Wirt, das hei&szlig;t ohne das deutsche Volk gemacht wurde; zweitens, weil diese Abmachung ein doppeltes Joch f&uuml;r das deutsche Volk bedeutet - das Joch der nationalen Bourgeoisie und das Joch der ausl&auml;ndischen Bourgeoisie. Anzunehmen, dass eine kulturell so entwickelte Nation wie die deutsche und ein kulturell so entwickeltes Proletariat wie das deutsche sich ohne eine Reihe ernstlicher Versuche, eine revolution&auml;re Explosion herbeizuf&uuml;hren, damit abfinden w&uuml;rde, ein doppeltes Joch zu tragen - hie&szlig;e an Wunder glauben. Selbst eine solche dem Wesen nach reaktion&auml;re Tatsache, wie die Wahl Hindenburgs zum Reichspr&auml;sidenten<a href="b07-anm.html"><span class="anmerkung">[27]</span></a>, l&auml;sst keinen Zweifel dar&uuml;ber, dass die zeitweilige Abmachung der Entente gegen Deutschland nicht dauerhaft, dass sie l&auml;cherlich unbest&auml;ndig ist.</p>
<p>Zweitens kommt die Stabilisierung des Kapitalismus darin zum Ausdruck, dass es dem englischen, amerikanischen und japanischen Kapital gelungen ist, zeitweilig &uuml;ber die Festlegung der Einflusssph&auml;ren in China, diesem ausgedehntesten Markt des internationalen Kapitals, &uuml;ber die Methoden seiner Auspl&uuml;nderung handelseinig zu werden. Kann man diese Abmachung als einigerma&szlig;en dauerhaft betrachten? Das kann man ebenfalls nicht. Erstens, weil die Partner dieser Abmachung wegen des Anteils an der Auspl&uuml;nderung auf Leben und Tod gegeneinander k&auml;mpfen und k&auml;mpfen werden; zweitens, weil diese Abmachung hinter dem R&uuml;cken des chinesischen Volkes zustande gekommen ist, das sich den Gesetzen der fremdl&auml;ndischen R&auml;uber nicht unterwerfen will und nicht unterwerfen wird. Zeugt denn das Anwachsen der revolution&auml;ren Bewegung in China nicht davon, dass die Machenschaften der fremdl&auml;ndischen Imperialisten zum Scheitern verurteilt sind?</p>
<p>Drittens kommt die Stabilisierung des Kapitalismus darin zum Ausdruck, dass es den imperialistischen Gruppen der fortgeschrittenen L&auml;nder gelungen ist, zeitweilig &uuml;ber eine gegenseitige Nichteinmischung bei der Auspl&uuml;nderung und Unterdr&uuml;ckung der &bdquo;eigenen&rdquo; Kolonien handelseinig zu werden. Kann man diese Abmachung oder diesen Versuch, handelseinig zu werden, als einigerma&szlig;en dauerhaft betrachten? Nein, das kann man nicht. Erstens, weil jede der imperialistischen Gruppen bem&uuml;ht ist und bem&uuml;ht sein wird, ein St&uuml;ckchen der fremden Kolonien zu ihrem Vorteil an sich zu rei&szlig;en; zweitens, weil der Druck und die Unterjochungspolitik der imperialistischen Gruppen in den Kolonien diese Kolonien nur st&auml;hlen und revolutionieren, wodurch die revolution&auml;re Krise versch&auml;rft wird. Die Imperialisten versuchen, Indien &bdquo;zur Ruhe zu bringen&rdquo;, &Auml;gypten im Zaum zu halten, Marokko zu z&auml;hmen, Indochina, Indonesien an H&auml;nden und F&uuml;&szlig;en zu knebeln, und greifen zu allen nur m&ouml;glichen Schlichen und Machenschaften. Es ist m&ouml;glich, dass es ihnen gelingen wird, in dieser Hinsicht einige &bdquo;Resultate&rdquo; zu erzielen. Aber es l&auml;sst sich wohl kaum bezweifeln, dass diese Machenschaften nicht f&uuml;r lange herhalten werden noch herhalten k&ouml;nnen.</p>
<p>Viertens kann die Stabilisierung des Kapitalismus darin zum Ausdruck kommen, dass die imperialistischen Gruppen der fortgeschrittenen L&auml;nder versuchen werden, &uuml;ber eine Einheitsfront gegen die Sowjetunion handelseinig zu werden. Nehmen wir an, es w&uuml;rde gelingen, eine solche Abmachung zuwege zu bringen. Nehmen wir an, es w&uuml;rde ihnen gelingen, mit Hilfe aller nur m&ouml;glichen Machenschaften, bis zu den schurkischen F&auml;lschungen in Verbindung mit der Sofioter Explosion<a href="b07-anm.html"><span class="anmerkung">[28]</span></a> usw., so etwas wie eine Einheitsfront zustande zu bringen. Gibt es einen Grund zu der Annahme, dass eine Abmachung gegen unser Land oder eine Stabilisierung auf diesem Gebiet einigerma&szlig;en dauerhaft, einigerma&szlig;en erfolgreich sein kann? Ich glaube, solche Gr&uuml;nde gibt es nicht. Warum? Erstens, weil die Gefahr einer Einheitsfront und eines vereinigten Angriffs der Kapitalisten dazu f&uuml;hren w&uuml;rde, dass sich das ganze Land wie ein gewaltiger Ring fester denn je zuvor um die Sowjetmacht zusammenschlie&szlig;en und sich in eine unbesiegbare Festung verwandeln w&uuml;rde, und das in einem noch gr&ouml;&szlig;eren Ma&szlig;e, als dies zum Beispiel w&auml;hrend der Invasion der &bdquo;14 Staaten&rdquo; der Fall war. Denken Sie an die Drohung des sattsam bekannten Churchill mit der Invasion von 14 Staaten. Sie wissen, dass er diese Drohung nur auszusprechen brauchte, und schon schloss sich das ganze Land um die Sowjetmacht gegen die imperialistischen R&auml;uber zusammen. Zweitens, weil ein Feldzug gegen das Sowjetland unbedingt die Kr&auml;fte einer ganzen Reihe revolution&auml;rer Knotenpunkte im Hinterland der Gegner entfesseln und die Reihen des Imperialismus zersetzen und demoralisieren w&uuml;rde. Dass sich in der letzten Zeit eine Unmenge solcher Knotenpunkte gebildet hat und dass sie dem Imperialismus nichts Gutes verhei&szlig;en, daran d&uuml;rfte es wohl kaum einen Zweifel geben. Drittens, weil unser Land schon nicht mehr allein steht, weil es in den Arbeitern des Westens und in den unterdr&uuml;ckten V&ouml;lkern des Ostens Verb&uuml;ndete hat. Es l&auml;sst sich wohl kaum bezweifeln, dass ein Krieg gegen die Sowjetunion einen Krieg des Imperialismus gegen seine eigenen Arbeiter und Kolonien bedeuten w&uuml;rde. Ich brauche nicht den Beweis zu f&uuml;hren, dass wir, falls man unser Land &uuml;berfiele, nicht die H&auml;nde in den Scho&szlig; legen, sondern alle Ma&szlig;nahmen ergreifen w&uuml;rden, um in allen L&auml;ndern der Welt den L&ouml;wen der Revolution zu wecken. Den f&uuml;hrenden M&auml;nnern der kapitalistischen L&auml;nder kann es nicht unbekannt sein, dass wir diesbez&uuml;glich schon einige Erfahrung haben.</p>
<p>Das sind die Tatsachen und Erw&auml;gungen, die davon zeugen, dass die Stabilisierung des Kapitalismus nicht dauerhaft sein kann, dass diese Stabilisierung die Schaffung von Bedingungen bedeutet, die zur Niederlage des Kapitalismus f&uuml;hren, dass die Stabilisierung der Sowjetordnung hingegen eine fortw&auml;hrende Anh&auml;ufung von Bedingungen bedeutet, die zur Festigung der Diktatur des Proletariats, zur Steigerung der revolution&auml;ren Bewegung aller L&auml;nder und zum Sieg des Sozialismus f&uuml;hren.</p>
<p>Dieser prinzipielle Gegensatz zwischen den beiden Stabilisierungen, der kapitalistischen und der sowjetischen, ist der Ausdruck des Gegensatzes zwischen den beiden Wirtschafts- und Regierungssystemen, zwischen dem System des Kapitalismus und dem System des Sozialismus.</p>
<p>Wer diesen Gegensatz nicht begriffen hat, der wird das eigentliche Wesen der gegenw&auml;rtigen internationalen Lage nie begreifen.</p>
<p>Das ist das allgemeine Bild der internationalen Lage im gegenw&auml;rtigen Moment.</p>
<p class="center"><a href="b07-022.html">Weiter zu II. </a></p>
<p class="center"> <a href="band07.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 09:34:30 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:06:52 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 102.35
  exclusion.robots: 0.301
  esindex: 0.047
  PetaboxLoader3.resolve: 43.387
  PetaboxLoader3.datanode: 69.298 (4)
  exclusion.robots.policy: 0.28
  load_resource: 93.178
  CDXLines.iter: 36.353 (3)
  LoadShardBlock: 54.908 (3)
  RedisCDXSource: 5.387
-->