<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app102.us.archive.org';v.server_ms=703;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170725075042", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 7 - Der XIV. Parteitag der KPdSU(B) - Schlusswort zum politischen Rechenschaftsbericht des Zentralkomitees</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band07.html" title="Inhalt">
   <link rel="next" href="b07-001.html">
   <link rel="prev" href="b07-042.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b07-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170725075042cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 7 </h1>
<h1 align="center"> DER XIV. PARTEITAG DER KPdSU(B)<a href="b07-anm.html"><span class="anmerkung">[50]</span></a> </h1>
<p align="center" class="center">18.-31. Dezember 1925</p>
<h2 align="center">SCHLUSSWORT ZUM<br>
POLITISCHEN RECHENSCHAFTSBERICHT DES<br>
ZENTRALKOMITEES </h2>
<p align="center" class="center">23. Dezember</p>
<p>Genossen! Ich werde die einzelnen schriftlich gestellten Fragen nicht einzeln beantworten, weil mein ganzes Schlusswort im Grunde eine Antwort auf diese Fragen sein wird.</p>
<p>Ferner habe ich nicht die Absicht, auf Angriffe pers&ouml;nlicher Natur und allerlei rein pers&ouml;nliche Ausf&auml;lle zu antworten, da ich der Ansicht bin, dass dem Parteitag gen&uuml;gend Materialien zur Verf&uuml;gung stehen, um die Motive und Hintergr&uuml;nde dieser Angriffe nachpr&uuml;fen zu k&ouml;nnen.</p>
<p>Ich werde mich auch nicht mit den &bdquo;H&ouml;hlenmenschen&rdquo; besch&auml;ftigen, mit den Leuten, die irgendwo da unten, bei Kislowodsk, zusammengekommen sind und alle m&ouml;glichen Kombinationen bez&uuml;glich der Organe des ZK ausgeheckt haben. Nun, das ist ihre Sache, m&ouml;gen sie kombinieren. Ich will nur betonen, dass Laschewitsch, der hier mit Aplomb gegen die Politik der Kombinatoren auftrat, selbst unter den Kombinatoren gewesen ist, und zwar hat er bei der Beratung der &bdquo;H&ouml;hlenmenschen&rdquo; in der N&auml;he von Kislowodsk, wie sich herausstellt, eine durchaus nicht unwichtige Rolle gespielt. Na sch&ouml;n, Gott mit ihm. (Heiterkeit.)</p>
<p>Nun zur Sache.</p>
<h3>1. Sokolnikow und die Dawesierung unseres Landes</h3>
<p>Zun&auml;chst einige einzelne Entgegnungen. Die erste Entgegnung gilt Sokolnikow. Er sagte in seiner Rede: &bdquo;Als Stalin zwei Generallinien, zwei Linien unseres wirtschaftlichen Aufbaus entwarf, f&uuml;hrte er uns irre, denn er h&auml;tte diese beiden Linien anders formulieren m&uuml;ssen, er h&auml;tte nicht von der Einfuhr von Produktionsausr&uuml;stungen, sondern von der Fertigwareneinfuhr sprechen m&uuml;ssen.&rdquo; Ich behaupte, dass diese Erkl&auml;rung Sokolnikows ihn restlos &uuml;berf&uuml;hrt als einen Anh&auml;nger der Thesen Schanins. Ich will damit sagen, dass Sokolnikow hier dem Wesen der Sache nach als Anh&auml;nger der Dawesierung unseres Landes auftritt. Wovon habe ich in meinem Bericht gesprochen? Habe ich etwa &uuml;ber den Export- und Importplan gesprochen? Nat&uuml;rlich nicht. Jedermann wei&szlig;, dass wir gegenw&auml;rtig gezwungen sind, Produktionsausr&uuml;stungen einzuf&uuml;hren. Sokolnikow aber macht aus der Not ein Prinzip, eine Theorie, eine Entwicklungsperspektive. Darin liegt der Fehler Sokolnikows. Ich sprach in meinem Bericht von zwei grundlegenden, richtungweisenden Generallinien hinsichtlich unseres Volkswirtschaftsaufbaus. Ich sprach davon, um die Frage zu kl&auml;ren, auf welchen Wegen eine selbst&auml;ndige wirtschaftliche Entwicklung unseres Landes unter den Verh&auml;ltnissen der kapitalistischen Umkreisung gew&auml;hrleistet werden kann. Ich sprach im Bericht von unserer Generallinie, von unserer Perspektive, die dahin geht, dass wir unser Land aus einem Agrarland in ein Industrieland verwandeln m&uuml;ssen. Was ist ein Agrarland? Ein Agrarland ist ein Land, das landwirtschaftliche Erzeugnisse ausf&uuml;hrt und Produktionsausr&uuml;stungen einf&uuml;hrt, selbst aber solche Produktionsausr&uuml;stungen (Maschinen usw.) aus eigener Kraft gar nicht oder fast gar nicht herstellt. Bleiben wir auf der Entwicklungsstufe stecken, auf der wir keine Produktionsausr&uuml;stungen und Maschinen aus eigener Kraft herstellen k&ouml;nnen, sondern sie einf&uuml;hren m&uuml;ssen, so k&ouml;nnen wir nicht gegen die Verwandlung unseres Landes in ein Anh&auml;ngsel des kapitalistischen Systems gesichert sein. Gerade deshalb m&uuml;ssen wir Kurs darauf halten, die Produktion von Produktionsmitteln bei uns zu entwickeln. Kann Sokolnikow diese elementaren Dinge denn wirklich nicht begreifen? Nur davon habe ich doch im Bericht gesprochen.</p>
<p>Was verlangt der Dawesplan? Er verlangt, dass Deutschland die f&uuml;r die Reparationsleistungen n&ouml;tigen Gelder aus den M&auml;rkten, haupts&auml;chlich aus unseren sowjetischen, herauspresst. Was folgt daraus? Daraus folgt, dass Deutschland uns Produktionsausr&uuml;stungen liefern soll, dass wir diese einf&uuml;hren und landwirtschaftliche Erzeugnisse ausf&uuml;hren sollen. Wir, das hei&szlig;t unsere Industrie, w&uuml;rden dadurch an Europa gefesselt werden. Das eben ist die Grundlage des Dawesplans. Im Hinblick darauf habe ich in meinem Referat gesagt, dass der Dawesplan, soweit er unser Land betrifft, auf Sand gebaut ist. Weshalb? &bdquo;Weil wir gar nicht daran denken&rdquo;, so sagte ich, &bdquo;uns zu einem Agrarland f&uuml;r irgendein anderes Land machen zu lassen, auch nicht f&uuml;r Deutschland&rdquo;, denn &bdquo;wir werden selbst Maschinen und andere Produktionsmittel produzieren.&rdquo; Unser Land aus einem Agrarland in ein Industrieland zu verwandeln, das imstande ist, aus eigener Kraft die notwendige Produktionsausr&uuml;stung zu erzeugen, darin besteht das Wesen, die Grundlage unserer Generallinie. Wir m&uuml;ssen die Sache so einrichten, dass das Denken und M&uuml;hen der Wirtschaftler gerade auf diese Seite gerichtet wird, auf die Verwandlung unseres Landes aus einem Produktionsausr&uuml;stung einf&uuml;hrenden Land in ein Produktionsausr&uuml;stung erzeugendes Land. Denn darin liegt die Hauptgarantie f&uuml;r die wirtschaftliche Selbst&auml;ndigkeit unseres Landes. Denn darin liegt die Garantie daf&uuml;r, dass unser Land nicht zu einem Anh&auml;ngsel der kapitalistischen L&auml;nder werden wird. Sokolnikow will diese einfache und einleuchtende Sache nicht begreifen. Sie, die Urheber des Dawesplans, m&ouml;chten uns auf die Produktion von, sagen wir, Kattun beschr&auml;nken, aber uns ist das zuwenig, denn wir wollen nicht nur Kattun, sondern auch die Maschinen produzieren, die zur Erzeugung von Kattun notwendig sind. Sie m&ouml;chten, dass wir uns auf die Produktion, sagen wir, von Automobilen beschr&auml;nken, aber uns ist das zuwenig, denn wir wollen nicht nur Automobile, sondern auch die Maschinen produzieren, die Automobile produzieren. Sie wollen uns auf die Produktion, sagen wir, von Schuhen beschr&auml;nken, aber uns ist das zuwenig, denn wir wollen nicht nur Schuhe produzieren, sondern auch die Maschinen, die Schuhe produzieren, usw. usf.</p>
<p>Darin besteht der Unterschied zwischen den zwei Generallinien, und das ist es, was Sokolnikow nicht begreifen will.</p>
<p>Auf unsere Linie verzichten hei&szlig;t den Aufgaben des sozialistischen Aufbaus den R&uuml;cken kehren, hei&szlig;t sich auf den Standpunkt der Dawesierung unseres Landes stellen.</p>
<h3>2. Kamenew und unsere Zugest&auml;ndnisse an die Bauernschaft</h3>
<p>Die zweite Entgegnung gilt Kamenew. Er sagte, wir h&auml;tten mit der Annahme der bekannten Beschl&uuml;sse auf der XIV. Parteikonferenz bez&uuml;glich der Wirtschaft, bez&uuml;glich der Belebung der Sowjets, bez&uuml;glich der Liquidierung der &Uuml;berreste des Kriegskommunismus, bez&uuml;glich der Pr&auml;zisierung der Frage der Pacht und der Lohnarbeit, wir h&auml;tten damit Zugest&auml;ndnisse an den Kulaken gemacht und nicht an die Bauernschaft, das seien Zugest&auml;ndnisse nicht an die Bauernschaft, sondern an die kapitalistischen Elemente. Stimmt das? Ich behaupte, das stimmt nicht, das ist eine Verleumdung der Partei. Ich behaupte, dass ein Marxist nicht so an die Frage herantreten kann, dass nur ein Liberaler so an die Frage herantreten kann.</p>
<p>Was sind das f&uuml;r Zugest&auml;ndnisse, die wir auf der XIV. Parteikonferenz gemacht haben? F&uuml;gen sich diese Zugest&auml;ndnisse in den Rahmen der N&Ouml;P ein oder nicht? Ja, unbedingt. Haben wir vielleicht auf der Aprilkonferenz die N&Ouml;P erweitert? M&ouml;ge die Opposition antworten: Haben wir im April die N&Ouml;P erweitert oder nicht? Wenn wir sie erweitert haben, warum haben sie dann f&uuml;r die Beschl&uuml;sse der XIV. Parteikonferenz gestimmt? Ist es denn nicht bekannt, dass wir alle gegen eine Erweiterung der N&Ouml;P sind? Worum handelt es sich dann? Es handelt sich darum, dass Kamenew konfus geworden ist, denn die N&Ouml;P schlie&szlig;t Zulassung des Handels, des Kapitalismus, der Lohnarbeit ein, die Beschl&uuml;sse der XIV. Parteikonferenz aber sind ein Ausdruck der unter Lenin eingef&uuml;hrten N&Ouml;P. Wusste Lenin, dass die N&Ouml;P in der ersten Zeit vor allem von den Kapitalisten, den Kaufleuten und den Kulaken ausgenutzt werden w&uuml;rde? Nat&uuml;rlich wusste er es. Hat aber Lenin, als wir die N&Ouml;P einf&uuml;hrten, gesagt, dass wir damit Zugest&auml;ndnisse an die Spekulanten und die kapitalistischen Elemente machen und nicht an die Bauernschaft? Nein, das hat er nicht gesagt und konnte er nicht sagen. Im Gegenteil, er hat stets behauptet, dass wir durch die Zulassung des Handels und des Kapitalismus und durch die &Auml;nderung der Politik in der Richtung der N&Ouml;P der Bauernschaft im Interesse der Aufrechterhaltung und der Festigung unseres Zusammenschlusses mit ihr Zugest&auml;ndnisse machen, denn die Bauernschaft kann unter den obwaltenden Verh&auml;ltnissen nicht ohne Warenumsatz, nicht ohne eine gewisse Belebung des Kapitalismus existieren, denn wir k&ouml;nnen den Zusammenschluss gegenw&auml;rtig nicht anders als durch den Handel zustande bringen, denn wir k&ouml;nnen nur auf diese Weise den Zusammenschluss festigen und das Fundament der sozialistischen &Ouml;konomik errichten. So trat Lenin an die Frage der Zugest&auml;ndnisse heran. So muss auch an die Frage der im April 1925 gemachten Zugest&auml;ndnisse herangetreten werden.</p>
<p>Es sei mir gestattet, Lenins Meinung &uuml;ber diese Frage vorzulesen. Er begr&uuml;ndet den &Uuml;bergang der Partei zur neuen Politik, zur Politik der N&Ouml;P, in seinem Referat &bdquo;&Uuml;ber die Naturalsteuer&rdquo; vor den Zellensekret&auml;ren des Moskauer Gouvernements folgenderma&szlig;en:</p>
<p>&bdquo;Ich m&ouml;chte auf die Frage eingehen, wie sich diese Politik mit dem Standpunkt des Kommunismus vertr&auml;gt und wie es zugeht, dass die kommunistische Sowjetmacht die Entwicklung des freien Handels f&ouml;rdert. Ist dies vom Standpunkt des Kommunismus zu billigen? Um diese Frage beantworten zu k&ouml;nnen, m&uuml;ssen wir die &Auml;nderungen, die in der Bauernwirtschaft eingetreten sind, aufmerksam untersuchen. Anfangs war die Lage so, dass wir einen Ansturm der gesamten Bauernschaft gegen die Macht der Gutsherren sahen. Gegen die Gutsherren wandten sich gleicherweise sowohl die armen Bauern als auch die Kulaken, wenn auch nat&uuml;rlich mit verschiedenen Absichten: die Kulaken mit dem Ziel, dem Gutsherrn den Boden wegzunehmen und darauf ihre eigene Wirtschaft zu entwickeln. Hierbei traten dann die verschiedenen Interessen und Bestrebungen der Kulaken und der Dorfarmut zutage. In der Ukraine ist dieser Interessengegensatz auch heute viel klarer zu erkennen als bei uns. Die Dorfarmut konnte diese Wegnahme des Bodens der Gutsherren unmittelbar nur sehr wenig ausnutzen, denn sie verf&uuml;gte dazu weder &uuml;ber Material noch &uuml;ber Ger&auml;tschaften. Und nun sehen wir, dass die Dorfarmut sich organisiert, um zu verhindern, dass die Kulaken die beschlagnahmten L&auml;ndereien an sich rei&szlig;en. Die Sowjetmacht unterst&uuml;tzt die entstandenen Komitees der Dorfarmut bei uns und die &sbquo;Komitees der unbeg&uuml;terten Bauern&rsquo; in der Ukraine. Was war schlie&szlig;lich das Ergebnis? Das Ergebnis war, dass die Mittelbauern zum &uuml;berwiegenden Element im Dorfe geworden sind... Die Extreme haben sowohl in der Richtung zum Kulakentum wie in der Richtung zur Armut abgenommen, und die Mehrheit der Bev&ouml;lkerung hat sich dem Mittelbauerntypus anzun&auml;hern begonnen. Wenn wir die Produktivit&auml;t unserer Bauernwirtschaft heben wollen, dann m&uuml;ssen wir in erster Linie mit dem Mittelbauern rechnen. Dementsprechend musste die Kommunistische Partei ihre Politik einrichten... Also erkl&auml;rt sich die &Auml;nderung der Politik gegen&uuml;ber der Bauernschaft dadurch, dass sich die Lage der Bauernschaft selbst ge&auml;ndert hat. Das Dorf ist mittelb&auml;uerlicher geworden, und wenn wir die Produktivkr&auml;fte entwickeln wollen, m&uuml;ssen wir dem Rechnung tragen.&ldquo; (Siehe Bd. XXVI, S. 304/305 [4. Ausgabe, Bd. 32, S. 271/272] russ.)</p>
<p>Lenin zieht ferner im gleichen Band, auf Seite 247, die allgemeine Schlussfolgerung:</p>
<p>&bdquo;Wir m&uuml;ssen unsere staatliche 'Wirtschaft in &Uuml;bereinstimmung mit der Wirtschaft des Mittelbauern aufbauen, die wir in drei Jahren nicht ummodeln konnten und die wir auch in zehn Jahren noch nicht umgemodelt haben werden.&rdquo; [4. Ausgabe, S. 203, russ.]</p>
<p>Mit anderen Worten, wir haben den freien Handel eingef&uuml;hrt, wir haben eine Belebung des Kapitalismus zugelassen, wir haben die N&Ouml;P eingef&uuml;hrt, um die Produktivkr&auml;fte zu entwickeln, um die Produktenmenge im Lande zu vergr&ouml;&szlig;ern, um den Zusammenschluss mit der Bauernschaft zu festigen. Der Zusammenschluss, die Interessen des Zusammenschlusses mit der Bauernschaft als Grundlage unserer Zugest&auml;ndnisse auf der Linie der N&Ouml;P - so packt Lenin die Frage an.</p>
<p>Wusste Lenin damals, dass die N&Ouml;P, dass die Zugest&auml;ndnisse an die Bauernschaft von den Spekulanten, Kapitalisten, Kulaken ausgenutzt werden w&uuml;rden? Nat&uuml;rlich wusste er es. Bedeutet das aber, dass diese Zugest&auml;ndnisse dem Wesen der Sache nach Zugest&auml;ndnisse an den Spekulanten und Kulaken waren? Nein, das bedeutet es nicht. Denn die N&Ouml;P &uuml;berhaupt und der Handel im Besonderen werden nicht nur von Kapitalisten und Kulaken ausgenutzt, sondern auch von den Staats- und Genossenschaftsorganen, denn nicht nur die Kapitalisten und Kulaken treiben Handel, sondern auch die Staatsorgane und Genossenschaften, wobei die Staatsorgane und Genossenschaften, sobald sie gelernt haben, Handel zu treiben, die Oberhand &uuml;ber den Privathandel gewinnen werden (sie gewinnen bereits Oberhand!) und dadurch unsere Industrie mit der Bauernwirtschaft zusammenschlie&szlig;en werden.</p>
<p>Was folgt nun daraus? Hieraus folgt, dass unsere Zugest&auml;ndnisse sich im Wesentlichen auf der Linie der Festigung des Zusammenschlusses mit der Bauernschaft bewegen und um dieses Zusammenschlusses willen gemacht werden.</p>
<p>Wer das nicht begreift, der behandelt die Frage nicht wie ein Leninist, sondern wie ein Liberaler.</p>
<h3>3. Wer hat sich verrechnet?</h3>
<p>Die dritte Entgegnung gilt Sokolnikow. Er sagte: &bdquo;Die nicht geringen Verluste, die wir an der Wirtschaftsfront seit dem Herbst erlitten haben, entsprangen gerade der &Uuml;bersch&auml;tzung unserer Kr&auml;fte, der &Uuml;bersch&auml;tzung des sozialistischen Reifegrads, der &Uuml;bersch&auml;tzung der M&ouml;glichkeiten, die wir haben, die die staatliche Wirtschaft hat, um heute schon die gesamte Volkswirtschaft zu leiten.&rdquo;</p>
<p>Nun sollen auf einmal die Fehlkalkulationen bei der Getreideaufbringung und im Au&szlig;enhandel - ich denke hier an den Passivsaldo f&uuml;r 1924/25 - nicht durch Fehler unserer regulierenden Organe, sondern durch eine &Uuml;bersch&auml;tzung des sozialistischen Reifegrads unserer Wirtschaft zu erkl&auml;ren sein. Und daran soll Bucharin Schuld sein, dessen &bdquo;Schule&rdquo; sich besonders damit besch&auml;ftige, den sozialistischen Reifegrad unserer Wirtschaft zu &uuml;bertreiben.</p>
<p>Nat&uuml;rlich, jedem &bdquo;steht es frei&rdquo;, in Reden beliebige Purzelb&auml;ume zu schlagen, wie Sokolnikow das oft tut. Aber man muss schlie&szlig;lich die Grenze kennen. Wie kann man dem Parteitag solche Ungereimtheiten und sogar eine direkte Unwahrheit vortragen? Ist es Sokolnikow etwa nicht bekannt, dass Anfang November in einer speziellen Sitzung des Politb&uuml;ros die Fragen der Getreideaufbringung und des Au&szlig;enhandels er&ouml;rtert und die Fehler der regulierenden Organe vom Zentralkomitee, von der Mehrheit des Zentralkomitees, das unsere sozialistischen M&ouml;glichkeiten &uuml;bersch&auml;tzt haben soll, korrigiert wurden? Wie kann man dem Parteitag mit solch einem Unsinn kommen? Und was hat das mit Bucharins &bdquo;Schule&rdquo; oder mit Bucharin selbst zu tun? Was f&uuml;r eine Manier, die Schuld Unschuldigen in die Schuhe zu schieben! Wei&szlig; Sokolnikow etwa nicht, dass das Stenogramm der auf der ZK-Sitzung gehaltenen Reden &uuml;ber die Fehlkalkulationen allen Gouvernementskomitees zugesandt worden ist? Wie kann man gegen offenkundige Tatsachen streiten? Jedem &bdquo;steht es frei&rdquo;, in Reden Purzelb&auml;ume zu schlagen, aber man muss doch die Grenze kennen.</p>
<h3>4. Wie Sokolnikow die Dorfarmut verteidigt</h3>
<p>Die vierte Entgegnung richtet sich gleichfalls gegen Sokolnikow. Er erkl&auml;rte hier, er sei als Volkskommissar f&uuml;r Finanzen, man denke nur, in jeder Hinsicht bestrebt, unsere landwirtschaftliche Steuer zu einer Einkommensteuer zu machen, man hindere ihn aber daran, man hindere ihn, da man ihm nicht gestatte, die Dorfarmut zu verteidigen und den Kulaken zu z&uuml;geln. Das ist nicht wahr, Genossen. Das ist eine Verleumdung der Partei. Die Frage der formalen Umwandlung der landwirtschaftlichen Steuer in Richtung auf eine Einkommensteuer - ich spreche von einer formalen, denn faktisch ist sie eine Einkommensteuer -, diese Frage wurde auf dem ZK-Plenum im Oktober dieses Jahres aufgeworfen, aber niemand au&szlig;er Sokolnikow trat daf&uuml;r ein, diese Frage dem Parteitag zu unterbreiten, da die Frage f&uuml;r die Behandlung auf dem Parteitag noch nicht vorbereitet war. Damals bestand Sokolnikow nicht auf seinem Vorschlag. Jetzt aber zeigt sich, dass Sokolnikow nicht &uuml;bel Lust hat, diese Sache gegen das ZK auszunutzen, nat&uuml;rlich nicht im Interesse der Dorfarmut, sondern im Interesse der Opposition. Nun wohl, wenn Sokolnikow hier von der Dorfarmut spricht, so sei mir gestattet, Ihnen eine Tatsache mitzuteilen, die den wahren Standpunkt Sokolnikows, dieses geschworenen angeblichen Anwalts der Dorfarmut, ans Licht bringt. Unl&auml;ngst wurde vom Volkskommissar f&uuml;r Finanzen der RSFSR, dem Genossen Miljutin, Anweisung erteilt, den Wirtschaften der armen Bauern die Steuern im Betrage von unter einem Rubel zu erlassen. Aus der Eingabe des Genossen Miljutin an das ZK ist ersichtlich, dass die Gesamtsumme dieser Steuer unter einem Rubel, die die Bauernschaft verdrie&szlig;t, sich in der ganzen RSFSR auf etwa 300000-400000 Rubel bel&auml;uft, dass allein die Erhebung dieser Steuer nicht viel weniger kostet, als die Steuer einbringt. Was tut nun Sokolnikow, dieser Anwalt der Dorfarmut? Er hebt diesen Beschluss des Genossen Miljutin kurzerhand auf. Das ZK erh&auml;lt aus diesem Anlass von 15 Gouvernementskomitees Proteste. Sokolnikow bleibt verstockt. Es war ein Druck des ZK notwendig, um Sokolnikow von der Aufhebung der vom Volkskommissar f&uuml;r Finanzen der RSFSR erlassenen v&ouml;llig richtigen Anweisung, Steuerbetr&auml;ge unter einem Rubel nicht zu erheben, abzubringen. Das hei&szlig;t bei Sokolnikow &bdquo;Verteidigung&rdquo; der Interessen der Dorfarmut. Und solche Leute, die derart belastet sind, haben - nun, wie soll ich es m&ouml;glichst milde ausdr&uuml;cken - die Stirn, das ZK anzugreifen. Seltsam, Genossen, seltsam.</p>
<h3>5. Ideologischer Kampf oder Verleumdung?</h3>
<p>Schlie&szlig;lich noch eine Entgegnung. Es ist die Entgegnung an die Verfasser der &bdquo;Sammlung von Materialien &uuml;ber strittige Fragen&rdquo;. Gestern wurde hier die soeben erschienene &bdquo;Sammlung von Materialien &uuml;ber strittige Fragen&rdquo; vertraulich, nur an Parteitagsdelegierte, verteilt. In dieser Sammlung hei&szlig;t es unter anderem, ich h&auml;tte mich beim Empfang einer Delegation von Dorfkorrespondenten im April dieses Jahres zu der Idee einer Wiederherstellung des Privateigentums an Grund und Boden zustimmend ge&auml;u&szlig;ert. Es stellt sich heraus, dass in der &bdquo;Bednota&rdquo;<span class="anmerkung"><a href="b07-anm.html">[63]</a></span> analoge &bdquo;Eindr&uuml;cke&rdquo; eines der Dorfkorrespondenten ver&ouml;ffentlicht worden waren, die mir unbekannt waren und die ich nicht zu Gesicht bekommen hatte. Ich erfuhr davon im Oktober dieses Jahres. Schon fr&uuml;her, im April, gab die Rigaer Telegrafenagentur, die sich von allen anderen Agenturen dadurch unterscheidet, dass sie alle m&ouml;glichen L&uuml;gen &uuml;ber unsereinen fabriziert, eine &auml;hnliche Nachricht an die Auslandspresse, wovon unsere Genossen uns aus Paris in einem Telegramm an den Volkskommissar f&uuml;r Ausw&auml;rtige Angelegenheiten Mitteilung machten, mit der Bitte um ein Dementi. Ich antwortete damals gleich dem Genossen Tschitscherin durch meinen Gehilfen und erkl&auml;rte: &bdquo;Wenn Genosse Tschitscherin es f&uuml;r n&ouml;tig h&auml;lt, jeden Unsinn und Klatsch zu dementieren, so m&ouml;ge er dementieren&rdquo; (siehe Archiv des ZK).</p>
<p>Ist das alles den Verfassern dieser sakrainentalen &bdquo;Sammlung&rdquo; bekannt? Nat&uuml;rlich ist es ihnen bekannt. Weshalb aber fahren sie dann fort, jedes Gefasel und Hirngespinst zu verbreiten? Wie k&ouml;nnen sie, wie kann die Opposition zu den Methoden der Rigaer Telegrafenagentur greifen? Sind sie schon so tief gesunken? (Zwischenruf: &bdquo;Schande!&rdquo;)</p>
<p>Ferner, da ich die Gepflogenheiten der &bdquo;H&ouml;hlenmenschen&rdquo; kenne und wei&szlig;, dass sie f&auml;hig sind, die Methoden der Rigaer Telegrafenagentur nachzuahmen, sandte ich ein Dementi an die Redaktion der &bdquo;Bednota&rdquo;. Es ist l&auml;cherlich, eine solche Dummheit zu dementieren, aber da ich wusste, mit wem ich es zu tun habe, so sandte ich dennoch ein Dementi. Hier ist es.</p>
<p>&bdquo;Brief an die Redaktion der &sbquo;Bednota&rsquo;.</p>
<p>Genosse Redakteur! Unl&auml;ngst erfuhr ich von Genossen, dass in einer in der ,Bednota&rsquo; vom 5. IV. 1925 abgedruckten Skizze von Eindr&uuml;cken eines der Dorfkorrespondenten &uuml;ber meine Unterredung mit einer Delegation von Dorrkorrespondenten, die durchzulesen ich seinerzeit keine Gelegenheit hatte, mitgeteilt wird, ich h&auml;tte mich zu der Idee einer Verankerung des Bodenbesitzes auf 40 und mehr Jahre, zu der Idee des Privateigentums an Grund und Boden usw. zustimmend ge&auml;u&szlig;ert. Obgleich diese phantastische Mitteilung angesichts ihrer offenkundigen Unsinnigkeit keines Dementis bedarf, d&uuml;rfte es vielleicht doch nicht &uuml;berfl&uuml;ssig sein, wenn ich Sie bitte, in der ,Bednota&rsquo; erkl&auml;ren zu d&uuml;rfen, dass diese Mitteilung ein grober Irrtum und ganz und gar auf das Konto der Phantasie ihres Verfassers zu setzen ist.</p>
<p>J. Stalin&rdquo;</p>
<p>Ist dieser Brief den Genossen, die die &bdquo;Sammlung&rdquo; verfasst haben, bekannt? Zweifellos. Weshalb fahren sie dann fort, Klatsch und Hirngespinste zu verbreiten? Was ist das f&uuml;r eine Kampfmethode? Man sagt, das sei ein ideologischer Kampf. Aber nein doch, Genossen, das ist kein ideologischer Kampf. Russisch nennt man das einfach Verleumdung.</p>
<p>Gestatten Sie mir, jetzt zu den grundlegenden prinzipiellen Fragen zu kommen.</p>
<h3>6. &Uuml;ber die N&Ouml;P</h3>
<p>Die Frage der N&Ouml;P. Ich denke hier an Genossin Krupskaja und ihre Rede zur Frage der N&Ouml;P. Sie sagt: &bdquo;Die N&Ouml;P ist im Grunde genommen Kapitalismus, der unter gewissen Bedingungen zugelassen wird, ein Kapitalismus, den der proletarische Staat an der Kette h&auml;lt...&rdquo; Ist das richtig? Ja und nein. Dass wir den Kapitalismus an der Kette halten und halten werden, solange er existiert, das ist eine Tatsache, das ist richtig. Dass aber die N&Ouml;P Kapitalismus sei, das ist Unsinn, bl&uuml;hender Unsinn. Die N&Ouml;P ist eine besondere Politik des proletarischen Staates, berechnet auf die Zulassung des Kapitalismus, wobei sich die Kommandoh&ouml;hen in den H&auml;nden des proletarischen Staates befinden, berechnet auf den Kampf zwischen den kapitalistischen und den sozialistischen Elementen, berechnet auf die wachsende Rolle der sozialistischen Elemente zum Nachteil der kapitalistischen Elemente, berechnet auf den Sieg der sozialistischen Elemente &uuml;ber die kapitalistischen Elemente, berechnet auf die Abschaffung der Klassen, auf den Aufbau des Fundaments der sozialistischen &Ouml;konomik. Wer diese &Uuml;bergangsnatur, diese zwiesp&auml;ltige Natur der N&Ouml;P nicht begreift, der wendet sich vom Leninismus ab. Wenn die N&Ouml;P Kapitalismus w&auml;re, so w&auml;re das Ru&szlig;land der N&Ouml;P, von dem Lenin sprach, ein kapitalistisches Ru&szlig;land. Aber ist etwa das heutige Ru&szlig;land ein kapitalistisches und nicht ein im &Uuml;bergang vom Kapitalismus zum Sozialismus befindliches Ru&szlig;land? Weshalb hat dann Lenin nicht einfach gesagt: &bdquo;Aus dem kapitalistischen Ru&szlig;land wird das sozialistische Ru&szlig;land werden&rdquo;, sondern es vorgezogen, eine andere Formel zu geben:</p>
<p>&bdquo;Aus dem Ru&szlig;land der N&Ouml;P wird das sozialistische Ru&szlig;land werden&rdquo;? Ist die Opposition mit Genossin Krupskaja einverstanden in der Behauptung, dass die N&Ouml;P Kapitalismus sei, oder nicht? Ich glaube, auf dem Parteitag wird sich kein Delegierter finden, der mit der Formel der Genossin Krupskaja einverstanden w&auml;re. Genossin Krupskaja hat &uuml;ber die N&Ouml;P (m&ouml;ge sie mir verzeihen) reinen Unsinn geredet. Man kann hier nicht Lenin gegen Bucharin mit solchem Unsinn verteidigen.</p>
<h3>7. &Uuml;ber den Staatskapitalismus</h3>
<p>Mit dieser Frage h&auml;ngt Bucharins Fehler zusammen. Worin bestand sein Fehler? &Uuml;ber welche Fragen hatte Lenin mit Bucharin gestritten? Lenin behauptete, dass die Kategorie des Staatskapitalismus mit dem System der Diktatur des Proletariats vereinbar sei. Bucharin stellte das in Abrede. Er und mit ihm die &bdquo;linken&rdquo; Kommunisten, darunter auch Safarow, waren der Ansicht, die Kategorie des Staatskapitalismus sei mit dem System der Diktatur des Proletariats unvereinbar. Nat&uuml;rlich hatte Lenin Recht. Bucharin hatte Unrecht. Er hat diesen seinen Fehler eingestanden. Darin also bestand der Fehler Bucharins. Das aber geh&ouml;rt der Vergangenheit an. Wenn er jetzt im Mai 1925 aufs Neue erkl&auml;rt, zwischen ihm und Lenin best&auml;nden Differenzen in der Frage des Staatskapitalismus, so glaube ich, dass dies einfach ein Missverst&auml;ndnis ist. Entweder muss er diese Erkl&auml;rung direkt widerrufen, oder es ist ein Missverst&auml;ndnis, da die Linie, die er jetzt in der Frage nach der Natur der Staatsindustrie vertritt, die Linie Lenins ist. Nicht Lenin kam zu Bucharin, sondern umgekehrt, Bucharin kam zu Lenin. Und eben deshalb treten wir f&uuml;r Bucharin ein. (Beifall.)</p>
<p>Der Hauptfehler Kamenews und Sinowjews besteht darin, dass sie die Frage des Staatskapitalismus scholastisch, undialektisch, ohne Zusammenhang mit der historischen Situation behandeln. Ein solches Herangehen an die Frage widerspricht dem ganzen Geist des Leninismus. Wie stellte Lenin die Frage? Im Jahre 1921 war Lenin, wohl wissend, dass unsere Industrie wenig entwickelt war und die Bauernschaft Waren brauchte, dass man sie (die Industrie) nicht auf einmal in die H&ouml;he bringen konnte, dass die Arbeiter infolge der bekannten Verh&auml;ltnisse nicht so sehr f&uuml;r die Industrie arbeiteten als vielmehr Feuerzeuge bastelten - in dieser Situation also war Lenin der Ansicht, dass von allen M&ouml;glichkeiten die beste die sei, Auslandskapital heranzuziehen, mit seiner Hilfe die Industrie in Gang zu bringen, also den Staatskapitalismus einzuf&uuml;hren und durch ihn den Zusammenschluss der Sowjetnacht mit dem Dorfe herzustellen. Dieser Weg war damals unbedingt richtig, da es bei uns damals keine anderen M&ouml;glichkeiten gab, die Bauernschaft zufrieden zu stellen, weil unsere Industrie daniederlag, das Verkehrswesen nicht oder fast nicht funktionierte und es an Brennstoff mangelte. Hielt Lenin damals den Staatskapitalismus als vorherrschende Form unserer Wirtschaft f&uuml;r zul&auml;ssig und w&uuml;nschenswert? Jawohl. Aber das war damals, im Jahre 1921. Und jetzt? Kann man heute sagen, wir h&auml;tten keine eigene Industrie, der Verkehr liege still, es gebe keinen Brennstoff usw.? Nein, das kann man nicht. Kann man in Abrede stellen, dass unsere Industrie und unser Handel bereits den Zusammenschluss zwischen der Industrie (unserer Industrie) und der b&auml;uerlichen Wirtschaft unmittelbar, aus eigener Kraft herstellen? Nein, das kann man nicht. Kann man in Abrede stellen, dass in der Industrie &bdquo;Staatskapitalismus&rdquo; und &bdquo;Sozialismus&rdquo; bereits die Rollen vertauscht haben, da die sozialistische Industrie vorherrschend geworden, der Anteil der Konzessionen und der Pachtbetriebe dagegen (erstere besch&auml;ftigen insgesamt 50000, letztere 35000 Arbeiter) minimal ist? Nein, das kann man nicht. Schon 1922 sagte Lenin, dass aus den Konzessionen und aus der Verpachtung von Betrieben bei uns nichts geworden ist.</p>
<p>Was folgt nun hieraus? Hieraus folgt, dass sich seit 1921 die Lage bei uns wesentlich ge&auml;ndert hat, dass es seitdem unserer sozialistischen Industrie und dem Sowjet- und Genossenschaftshandel bereits gelungen ist, zum vorherrschenden Faktor zu werden, dass sie es bereits gelernt haben, den Zusammenschluss zwischen Stadt und Dorf aus eigener Kraft herzustellen, dass die krassesten Formen des Staatskapitalismus - Konzessionen und Pachtbetriebe - in dieser Zeit keine ernstliche Entwicklung erfahren haben, dass, wenn man beute, im Jahre 1925, vom Staatskapitalismus als von der vorherrschenden Form unserer Wirtschaft spricht, dies bedeutet, dass man die sozialistische Natur unserer Staatsindustrie entstellt, den ganzen Unterschied zwischen der fr&uuml;heren und gegenw&auml;rtigen Lage nicht versteht und an die Frage des Staatskapitalismus nicht dialektisch, sondern scholastisch, metaphysisch herangeht.</p>
<p>Wollen wir nicht einmal Sokolnikow h&ouml;ren? Er sagt in seiner Rede:</p>
<p>&bdquo;Unser Au&szlig;enhandel wird als ein staatskapitalistisches Unternehmen betrieben... Unsere Binnenhandelsgesellschaften sind gleichfalls staatskapitalistische Unternehmen. Und ich muss sagen, Genossen, dass auch die Staatsbank ein ebensolches staatskapitalistisches Unternehmen ist. Unser Geldsystem? Unser Geldsystem ist darauf begr&uuml;ndet, dass man in der sowjetischen Wirtschaft, unter den Bedingungen des im Bau befindlichen Sozialismus, zu einem Geldsystem gegriffen hat, das von den Prinzipien kapitalistischer &Ouml;konomik durchdrungen ist.&rdquo;</p>
<p>So spricht Sokolnikow.</p>
<p>Bald wird er sich noch so weit versteigen, auch das Volkskommissariat f&uuml;r Finanzen als Staatskapitalismus auszugeben. Bisher glaubte ich, bisher glaubten wir alle, dass die Staatsbank einen Teil des Staatsapparats bildet. Bisher glaubte ich und glaubten wir alle, dass unser Au&szlig;enhandelskommissariat - abgesehen von den sich darum gruppierenden staatskapitalistischen Unternehmungen - einen Teil des Staatsapparats bildet und dass unser Staatsapparat der Apparat eines Staates von proletarischem Typus ist. Das glaubten wir bisher alle, da die proletarische Staatsmacht die einzige ist, die &uuml;ber diese Institutionen zu gebieten hat. Bei Sokolnikow aber sind diese Institutionen, die einen Teil unseres Staatsapparats bilden, jetzt auf einmal staatskapitalistisch. Vielleicht ist auch unser Sowjetapparat Staatskapitalismus und nicht ein proletarischer Staatstypus, wie Lenin behauptete? Warum auch nicht? Bedient sich unser Sowjetapparat denn nicht eines &bdquo;Geldsystems, das von den Prinzipien kapitalistischer &Ouml;konomik durchdrungen ist&rdquo;? Was f&uuml;r Unsinn ein Mensch doch verzapfen kann!</p>
<p>Es sei mir vor allem gestattet, Lenins Meinung &uuml;ber die Natur und Bedeutung der Staatsbank anzuf&uuml;hren. Ich m&ouml;chte, Genossen, mich auf eine Stelle aus einer 1917 verfassten Schrift Lenins berufen. Ich meine die Brosch&uuml;re &bdquo;Werden die Bolschewiki die Staatsmacht behaupten?&rdquo;, worin er noch auf dem Standpunkt der Kontrolle &uuml;ber die Industrie (und nicht ihrer Nationalisierung) stand und worin er trotzdem die Auffassung vertrat, dass die Staatsbank in den H&auml;nden des proletarischen Staates zu neun Zehntel ein sozialistischer Apparat ist. Folgendes schrieb Lenin &uuml;ber die Staatsbank:</p>
<p>&bdquo;Die Gro&szlig;banken sind jener ,Staatsapparat&rsquo;, den wir f&uuml;r die Verwirklichung des Sozialismus brauchen und den wir vom Kapitalismus fertig &uuml;bernehmen, wobei unsere Aufgabe hier lediglich darin besteht, das zu entfernen, was diesen ausgezeichneten Apparat kapitalistisch verunstaltet, ihn noch gr&ouml;&szlig;er, noch demokratischer, noch umfassender zu gestalten. Quantit&auml;t wird in Qualit&auml;t umschlagen. Eine einheitliche Staatsbank allergr&ouml;&szlig;ten Umfangs mit Zweigstellen in jedem Amtsbezirk, bei jeder Fabrik - das ist schon zu neun Zehntel ein sozialistischer Apparat. Das bedeutet eine gesamtstaatliche Buchf&uuml;hrung, eine gesamtstaatliche Rechnungsf&uuml;hrung &uuml;ber die Produktion und die Verteilung der Produkte, das ist sozusagen eine Art Gerippe der sozialistischen Gesellschaft.&rdquo; (Siehe 4. Ausgabe, Bd. 26, S. 82, russ.)</p>
<p>Vergleichen Sie Lenins Worte mit der Rede Sokolnikows, und Sie werden begreifen, wohin Sokolnikow abgleitet. Ich werde mich nicht wundern, wenn er das Volkskommissariat f&uuml;r Finanzen als Staatskapitalismus ausgibt.</p>
<p>Worum handelt es sich hier? Woher kommen solche Fehler bei Sokolnikow?</p>
<p>Es handelt sich eben darum, dass Sokolnikow die zwiesp&auml;ltige Natur der N&Ouml;P, die zwiesp&auml;ltige Natur des Handels unter den gegenw&auml;rtigen Bedingungen des Kampfes der sozialistischen Elemente gegen die kapitalistischen nicht begreift, dass er die Dialektik der Entwicklung unter den Verh&auml;ltnissen der Diktatur des Proletariats, unter den Verh&auml;ltnissen der &Uuml;bergangsperiode nicht begreift, wo die sozialistischen Elemente sich der Methoden und der Waffen der Bourgeoisie bedienen, um die kapitalistischen Elemente zu &uuml;berwinden und zu liquidieren. Es handelt sich durchaus nicht darum, dass Handel und Geldsystem Methoden &bdquo;kapitalistischer &Ouml;konomik&rdquo; sind. Es handelt sich darum, dass die sozialistischen Elemente unserer Wirtschaft im Kampf gegen die kapitalistischen sich diese Methoden und Waffen der Bourgeoisie aneignen und sie zur &Uuml;berwindung der kapitalistischen Elemente ausnutzen, und zwar mit Erfolg ausnutzen gegen den Kapitalismus, sie mit Erfolg ausnutzen zur Errichtung des sozialistischen Fundaments unserer Wirtschaft. Es handelt sich also darum, dass die Funktionen und die Bestimmung dieser Instrumente der Bourgeoisie dank der Dialektik unserer Entwicklung eine prinzipielle grundlegende &Auml;nderung erfahren, und zwar eine &Auml;nderung zugunsten des Sozialismus und zuungunsten des Kapitalismus. Sokolnikows Fehler besteht darin, dass er die ganze Kompliziertheit und den widerspruchsvollen Charakter der sich in unserer &Ouml;konomik abspielenden Prozesse nicht begriffen hat.</p>
<p>Gestatten Sie mir nun, mich in der Frage nach dem historischen Charakter des Staatskapitalismus auf Lenin zu berufen und ein Zitat dar&uuml;ber anzuf&uuml;hren, wann und warum er den Staatskapitalismus als Hauptform in Vorschlag brachte, was ihn dazu n&ouml;tigte und unter welchen konkreten Bedingungen er diesen Vorschlag machte. (Zwischenruf: &bdquo;Wir bitten darum!&rdquo;)</p>
<p>&bdquo;Wir d&uuml;rfen auf keinen Fall vergessen, was wir oft beobachten: die sozialistische Einstellung der Arbeiter in den dem Staate geh&ouml;renden Betrieben, wo die Arbeiter selbst Brennmaterial, Rohstoffe und Produkte herbeischaffen, oder wo die Arbeiter bem&uuml;ht sind, die Industrieprodukte richtig unter der Bauernschaft zu verteilen und sie selber hinschaffen. Das ist Sozialismus. Aber daneben besteht der Kleinbetrieb, der beinahe immer unabh&auml;ngig von ihm existiert. Warum kann er unabh&auml;ngig von ihm existieren? Weil die Gro&szlig;industrie nicht wiederhergestellt ist, weil die sozialistischen Fabriken vielleicht nur ein Zehntel von dem bekommen k&ouml;nnen, was sie bekommen sollten; und sofern sie es nicht bekommen, bleibt der Kleinbetrieb von den sozialistischen Fabriken unabh&auml;ngig. Die ungeheuerliche Zerr&uuml;ttung des Landes, der Mangel an Brennmaterial, Rohstoffen und Transportmitteln f&uuml;hrt dazu, dass der Kleinbetrieb getrennt vom Sozialismus besteht. Und ich sage: Unter solchen Umst&auml;nden Staatskapitalismus - was w&auml;re das? Das w&auml;re eine Zusammenfassung der Kleinproduktion. Das Kapital fasst die Kleinproduktion zusammen, das Kapital w&auml;chst aus der Kleinproduktion hervor. Davor darf man die Augen nicht verschlie&szlig;en. Freilich, Freiheit des Handels bedeutet Wachstum des Kapitalismus; dar&uuml;ber kann man sich keinesfalls hinwegsetzen, und wer sich dar&uuml;ber hinwegsetzen und das von der Hand weisen wollte, w&uuml;rde sich nur an Worten erg&ouml;tzen. Wenn es den Kleinbetrieb gibt, wenn freier Austausch besteht, dann entsteht Kapitalismus. Aber ist dieser Kapitalismus f&uuml;r uns gef&auml;hrlich, wenn wir die Fabriken und Werke, das Verkehrswesen und den Au&szlig;enhandel in unseren H&auml;nden haben? Und da sagte ich damals und werde es auch jetzt wiederholen - ich hin der Auffassung, es ist absolut un-widerlegbar, dass dieser Kapitalismus f&uuml;r uns nicht gef&auml;hrlich ist. Einen solchen Kapitalismus stellen die Konzessionen dar.&quot;1 (Siehe 4. Ausgabe, Bd. 32, S. 273, russ.)</p>
<p>So ging Lenin an die Frage des Staatskapitalismus heran.</p>
<p>Im Jahre 1921, als wir fast gar keine eigene Industrie hatten, als es an Rohstoffen mangelte und der Verkehr stillag, schlug Lenin den Staatskapitalismus als ein Mittel vor, mit dessen Hilfe er die b&auml;uerliche Wirtschaft mit der Industrie zu verbinden gedachte. Und das war richtig. Bedeutet das aber, dass Lenin diesen Weg in jeder Lage als w&uuml;nschenswert erachtete? Das bedeutet es nat&uuml;rlich nicht! Er schlug den Weg der Herstellung des Zusammenschlusses mit Hilfe des Staatskapitalismus ein, weil wir keine entwickelte sozialistische Industrie hatten. Nun, und jetzt? Kann man heute sagen, wir h&auml;tten keine entwickelte staatliche Industrie? Das kann man nat&uuml;rlich nicht sagen. Die Entwicklung hat eine andere Bahn eingeschlagen, die Konzessionen haben beinahe gar nicht Fu&szlig; gefasst, die Staatsindustrie ist emporgewachsen, der Staatshandel, die Genossenschaften haben sich entwickelt, und der Zusammenschluss zwischen Stadt und Land wird mit Hilfe der sozialistischen Industrie allm&auml;hlich hergestellt. Unsere Lage erweist sich als besser, als wir selbst gedacht hatten. Wie kann man nach alledem sagen, der Staatskapitalismus stelle die Hauptform unserer Wirtschaftst&auml;tigkeit dar?</p>
<p>Es ist das Pech der Opposition, dass sie diese einfachen Dinge nicht begreifen will.</p>
<h3>8. Sinowjew und die Bauernschaft</h3>
<p>Die Frage der Bauernschaft. Ich sagte in meinem Referat, und Diskussionsredner haben hier gesagt, dass wir es bei Sinowjew mit einer Abweichung in Richtung auf die Untersch&auml;tzung des Mittelbauern zu tun haben, dass er noch vor kurzem eindeutig den Standpunkt der Neutralisierung der Mittelbauernschaft vertrat und erst jetzt, nach dem Kampf innerhalb der Partei, versucht, auf einen anderen Standpunkt hin&uuml;berzuwechseln und sich dort festzusetzen, n&auml;mlich auf den Standpunkt des festen B&uuml;ndnisses mit dem Mittelbauern. Stimmt das alles? Gestatten Sie mir, mich auf einige Dokumente zu berufen.</p>
<p>In dem Artikel &bdquo;&Uuml;ber die Bolschewisierung&rdquo; schrieb Sinowjew in diesem Jahr:</p>
<p>&bdquo;Es gibt eine Reihe von Aufgaben, die alle Parteien der Komintern v&ouml;llig gemeinsam haben. Zu ihnen geh&ouml;rt zum Beispiel ... das richtige Herangehen an die Bauernschaft. Es gibt drei Schichten in der l&auml;ndlichen Bev&ouml;lkerung der ganzen Welt, die von uns gewonnen und zu Verb&uuml;ndeten des Proletariats gemacht werden k&ouml;nnen und m&uuml;ssen (das Landproletariat, die Halbproletarier - die Parzellenbauern - und die Kleinbauernschaft, die keine fremden Arbeitskr&auml;fte dingt). Es gibt eine andere Schicht der Bauernschaft (die Mittelbauern), die zum mindesten von uns neutralisiert werden muss.&rdquo; (&bdquo;Prawda&quot; vom 18. Januar 1925.)</p>
<p>So schreibt Sinowjew &uuml;ber die Mittelbauern, sechs Jahre nach dem VIII. Parteitag, auf dem Lenin die Losung der Neutralisierung des Mittelbauern verwarf und sie durch die Losung des festen B&uuml;ndnisses mit dem Mittelbauern ersetzte. Bakajew fragt, was hieran denn schon Schlimmes sei. Ich aber m&ouml;chte Sie bitten, Sinowjews Artikel mit Lenins These vom Kurs auf den Mittelbauern zu vergleichen und dann zu antworten, ob Sinowjew von Lenins These abgegangen ist oder nicht ... (Zuruf: &bdquo;Gemeint sind die anderen L&auml;nder au&szlig;er Ru&szlig;land.&rdquo; L&auml;rm.) Das stimmt nicht, Genosse, denn in Sinowjews Artikel wird gesprochen von &bdquo;Aufgaben, die alle Parteien der Komintern v&ouml;llig gemeinsam haben&rdquo;. Wollen Sie denn in Abrede stellen, dass unsere Partei gleichfalls ein Teil der Komintern ist? Hier ist doch direkt gesagt &bdquo;alle Parteien&rdquo; (Zuruf aus den Reihen der Leningrader Delegation: &bdquo;In bestimmten Augenblicken.&rdquo; Allgemeine Heiterkeit.)</p>
<p>Vergleichen Sie dieses Zitat aus Sinowjews Artikel &uuml;ber die Neutralisierung mit dem Zitat aus Lenins Rede auf dem VIII. Parteitag, wo er sagt, dass wir ein festes B&uuml;ndnis mit dem Mittelbauern brauchen, und Sie werden begreifen, dass sie miteinander nichts gemein haben.</p>
<p>Charakteristisch ist, dass Genosse Larin, dieser Anh&auml;nger einer &bdquo;zweiten Revolution&rdquo; im Dorfe, als er diese Zeilen in Sinowjews Artikel gelesen hatte, nicht z&ouml;gerte, ihnen beizupflichten. Wenn auch Genosse Larin dieser Tage gegen Kamenew und Sinowjew aufgetreten ist, und gar nicht &uuml;bel aufgetreten ist, so schlie&szlig;t das doch nicht aus, glaube ich, dass zwischen uns und ihm Meinungsverschiedenheiten bestehen und wir uns hier von ihm abgrenzen m&uuml;ssen. Folgendes schreibt Genosse Larin &uuml;ber den erw&auml;hnten Artikel Sinowjews:</p>
<p>&bdquo;Durchaus zutreffend wurde das &sbquo;richtige Herangehen an die Bauernschaft&rsquo; vom Standpunkt der gemeinsamen Aufgaben aller Parteien der Komintern von deren Vorsitzenden Sinowjew formuliert.&rdquo; (Larin, &bdquo;Das Sowjetdorf&rdquo;, S.80, russ.)</p>
<p>Ich sehe, dass Genosse Larin protestiert und erkl&auml;rt, er habe in seinem Buch die Einschr&auml;nkung gemacht, dass er mit Sinowjew insofern nicht einverstanden sei, als Sinowjew die Losung der Neutralisierung des Mittelbauern auch auf Ru&szlig;land ausdehnt. Es trifft zu, dass er in seinem Buch diese Einschr&auml;nkung macht und behauptet, die Neutralisierung gen&uuml;ge uns nicht, wir m&uuml;ssten einen &bdquo;Schritt weiter&rdquo; tun in Richtung auf eine &bdquo;Verst&auml;ndigung mit dem Mittelbauern gegen den Kulaken&rdquo;. Leider aber verquickt Genosse Larin das dann mit seinem Schema von der &bdquo;zweiten Revolution&rdquo; gegen das kulakische &Uuml;berhandnehmen, was uns von ihm trennt, ihn Sinowjew n&auml;her bringt und mich veranlasst, mich ein wenig von ihm zu distanzieren.</p>
<p>Wie Sie sehen, spricht Sinowjew sich in dem von mir angef&uuml;hrten Dokument direkt und unzweideutig f&uuml;r die Losung der Neutralisierung der Mittelbauernschaft aus, im Gegensatz zu Lenin, der die Neutralisierung f&uuml;r ungen&uuml;gend und ein festes B&uuml;ndnis mit dem Mittelbauern f&uuml;r notwendig erkl&auml;rt hat.</p>
<p>Das n&auml;chste Dokument. Sinowjew zitiert in seinem Buch &bdquo;Leninismus&rdquo; folgende Stelle aus Lenin, die sich auf das Jahr 1918 bezieht: &bdquo;Mit der Bauernschaft bis zum Ende der b&uuml;rgerlich-demokratischen Revolution; mit der armen Bauernschaft, dem proletarischen und halbproletarischen Teil der Bauernschaft vorw&auml;rts zur sozialistischen Revolution!&rdquo; Hieraus zieht Sinowjew die nachstehende Schlussfolgerung:</p>
<p>&bdquo;Das grundlegende ... Problem, das uns heute besch&auml;ftigt ... ist in den angef&uuml;hrten S&auml;tzen Lenins vollst&auml;ndig und restlos beleuchtet. Hier l&auml;sst sich nichts hinzuf&uuml;gen und kein einziges Wort wegnehmend Hier ist alles mit Leninscher Knappheit und Anschaulichkeit, gedr&auml;ngt und klar, gesagt - direkt wie f&uuml;r ein Lesebuch geschaffen.&rdquo; (&bdquo;Leninismus&quot;, S. 60, russ.)</p>
<p>So sieht Sinowjews ersch&ouml;pfende Charakteristik aus, die er dem Leninismus in der Bauernfrage gibt. Mit der Bauernschaft &uuml;berhaupt gegen den Zaren und die Gutsbesitzer - das ist die b&uuml;rgerliche Revolution. Mit der Dorfarmut gegen die Bourgeoisie - das ist die Oktoberrevolution. Das ist alles ganz sch&ouml;n und gut. Zwei Leninsche Losungen werden angef&uuml;hrt. Was aber ist mit der dritten Losung Lenins: mit dem Mittelbauern gegen den Kulaken, f&uuml;r den sozialistischen Aufbau? Wo ist diese dritte Losung Lenins hingekommen? Sie fehlt bei Sinowjew. Sie ist verloren gegangen. Sinowjew behauptet zwar, &bdquo;hier l&auml;sst sich nichts hinzuf&uuml;gen&rdquo;, indessen laufen wir Gefahr, Lenin zu entstellen, wie Sinowjew ihn entstellt, wenn wir hier nicht Lenins dritte Losung vom festen B&uuml;ndnis des Proletariats und der Dorfarmut mit dem Mittelbauern hinzuf&uuml;gen. Kann man es als Zufall gelten lassen, das Lenins dritte Losung, die f&uuml;r uns jetzt die aktuellste Losung ist, verloren gegangen, dass sie Sinowjew abhanden gekommen ist? Nein, das kann man nicht als Zufall gelten lassen, denn er steht auf dem Standpunkt der Neutralisierung des Mittelbauern. Der Unterschied zwischen dem ersten und dem zweiten Dokument besteht lediglich darin, dass er sich im ersten gegen die Losung eines festen B&uuml;ndnisses mit dem Mittelbauern ausspricht, w&auml;hrend er im zweiten diese Losung mit Schweigen &uuml;bergeht.</p>
<p>Ein drittes Dokument ist Sinowjews Artikel &bdquo;Die Philosophie der Epoche&rdquo;. Ich spreche von der urspr&uuml;nglichen Fassung dieses Artikels, ohne jene &Auml;nderungen und Zus&auml;tze, die nachtr&auml;glich von ZK-Mitgliedern hineingebracht wurden. Der charakteristische Zug dieses Artikels ist, dass er ebenso wie das zweite Dokument die Frage des Mittelbauern g&auml;nzlich mit Schweigen &uuml;bergeht und, w&auml;hrend er diese lebenswichtige Frage umgeht, von irgendeiner verschwommenen volkst&uuml;mlerischen Gleichheit r&auml;soniert, ohne die Klassenhintergr&uuml;nde dieser Gleichheit aufzuzeigen. Da ist die Dorfarmut, da ist der Kulak, da ist der Kapitalist, da sind Ausf&auml;lle an Bucharins Adresse, da ist Gleichheit im Geiste der Sozialrevolution&auml;re, da ist Ustrjalow, nur der Mittelbauer und Lenins Genossenschaftsplan sind nicht zu finden, obgleich der Artikel &bdquo;Die Philosophie der Epoche&rdquo; hei&szlig;t. Als Genosse Molotow mir diesen Artikel zusandte (ich war damals verreist), antwortete ich mit einer groben und scharfen Kritik. Ja, Genossen, ich bin ein gerader und grober Mensch, das ist wahr, das leugne ich nicht. (Heiterkeit.) Ich habe mit einer groben Kritik geantwortet, denn es durfte nicht geduldet werden, dass Sinowjew ein Jahr lang die charakteristischsten Z&uuml;ge des Leninismus in der Bauernfrage, die aktuelle Losung unserer Partei vom. B&uuml;ndnis mit der Hauptmasse der Bauernschaft systematisch mit Schweigen &uuml;berging oder entstellte. Folgendes antwortete ich damals dem Genossen Molotow:</p>
<p>&bdquo;Sinowjews Artikel &sbquo;Die Philosophie der Epoche&rsquo; ist eine Entstellung der Parteilinie im Geiste Larins. In ihm wird von der XIV. Parteikonferenz gesprochen, aber das Hauptthema dieser Konferenz - die Mittelbauernschaft und die Genossenschaften - wird umgangen. Die Mittelbauernschaft und Lenins Genossenschaftsplan sind verschwunden. Das ist kein Zufall. Nach alledem von einem &sbquo;Kampf um die Auslegung&rsquo; der Beschl&uuml;sse der XIV. Konferenz zu reden, hei&szlig;t Kurs halten auf die Verletzung dieser Beschl&uuml;sse. Bucharin mit Stolypin verwechseln, wie Sinowjew es tut, hei&szlig;t Bucharin verleumden. Solcherweise k&ouml;nnte man mit Stolypin auch Lenin verwechseln, der doch gesagt hat: &sbquo;Treibt Handel und lernt Handel treiben!&rsquo; Die Losung der Gleichheit ist im gegebenen Augenblick sozialrevolution&auml;re Demagogie. Es kann keine Gleichheit geben, solange es Klassen gibt und solange es qualifizierte und umqualifizierte Arbeit gibt (siehe Lenins &sbquo;Staat und Revolution&rsquo;). Man darf nicht von einer verschwommenen Gleichheit reden, sondern muss von der Aufhebung der Klassen, vom Sozialismus sprechen. Wer unsere Revolution eine &sbquo;nicht klassische&rsquo; Revolution nennt, der sinkt zum Menschewismus hinab. Der Artikel muss meiner Ansicht nach gr&uuml;ndlich umgearbeitet werden, und zwar so, dass er nicht den Charakter einer Plattform zum XIV. Parteitag tr&auml;gt.<br>
  12. September 1925<br>
J. Stalin&rdquo;</p>
<p>Alles das zu vertreten bin ich auch jetzt bereit, jedes Wort, jeden Satz.</p>
<p>Man darf nicht in einem grundlegenden, richtungweisenden Artikel &uuml;ber Gleichheit sprechen, ohne streng zu definieren, um was f&uuml;r eine Gleichheit es sich handelt: um die Gleichheit zwischen Bauern und Arbeiterklasse, um die Gleichheit innerhalb der Bauernschaft, um die Gleichheit innerhalb der Arbeiterklasse, zwischen Qualifizierten und Unqualifizierten oder um die Gleichheit im Sinne der Aufhebung der Klassen. Man darf in einem richtungweisenden Artikel nicht die aktuellen Losungen der Partei f&uuml;r die Arbeit auf dem Lande mit Schweigen &uuml;bergeben. Man darf nicht mit der Phrase von der Gleichheit spielen, da dies ein Spiel mit dem Feuer ist, ebenso wie man auch nicht mit der Phrase vom Leninismus spielen und dabei die aktuelle Losung des Leninismus in der Bauernfrage mit Schweigen &uuml;bergehen darf.</p>
<p>Das sind die drei Dokumente: Sinowjews Artikel f&uuml;r die Neutralisierung des Mittelbauern (Januar 1925), Sinowjews Buch &bdquo;Leninismus&rdquo; (September 1925), das Lenins dritte Losung, die Losung &uuml;ber den Mittelbauern, mit Schweigen &uuml;bergeht, und Sinowjews neuer Artikel &bdquo;Die Philosophie der Epoche&rdquo; (September 1925), der den Mittelbauern und Lenins Genossenschaftsplan mit Schweigen &uuml;bergeht.</p>
<p>Ist dieses st&auml;ndige Torkeln Sinowjews in der Bauernfrage ein Zufall? Sie sehen, dass es kein Zufall ist.</p>
<p>K&uuml;rzlich, in seinem Leningrader Referat &uuml;ber den Bericht des ZK, raffte sieh Sinowjew endlich dazu auf, sich f&uuml;r die Losung des festen B&uuml;ndnisses mit dem Mittelbauern auszusprechen. Das geschah nach dem Kampf, nach den Reibungen, nach den Zusammenst&ouml;&szlig;en im ZK. Das ist sehr gut. Ich bin aber nicht &uuml;berzeugt, dass er sp&auml;ter nicht wieder davon abr&uuml;cken wird. Denn wie die Tatsachen zeigen, hat Sinowjew nie gekrankt an Festigkeit der Linie in der Bauernfrage, wie wir sie brauchen. (Beifall.)</p>
<p>Hier einige Tatsachen, die Sinowjews Schwankungen in der Bauernfrage betreffen. Im Jahre 1924 verfocht Sinowjew auf dem ZK-Plenum eine &bdquo;b&auml;uerliche&rdquo; Politik, die die Organisierung von parteilosen Bauernfraktionen im Zentrum und in den einzelnen Orten mit einem eigenen Wochenblatt vorsah. Dieser Vorschlag wurde auf Grund der Einw&auml;nde im ZK abgelehnt. Etwas fr&uuml;her hatte Sinowjew sich sogar damit grossgetan, eine &bdquo;b&auml;uerliche Abweichung&rdquo; zu haben. So sagte er zum Beispiel auf dem XII. Parteitag: &bdquo;Wenn man mir sagt: Sie haben eine &sbquo;Abweichung&rsquo;, Sie weichen nach der Seite der Bauernschaft ab, so antworte ich: Jawohl, wir sollen nicht nur nach der Seite der Bauernschaft und ihrer wirtschaftlichen Erfordernisse &sbquo;abweichen&rsquo;, sondern wir m&uuml;ssen uns sogar vor den wirtschaftlichen Erfordernissen des Bauern, der unserem Proletariat folgt, verbeugen und, wenn n&ouml;tig, verneigen.&rdquo; Sie h&ouml;ren: &bdquo;abweichen&rdquo;, &bdquo;verbeugen&rdquo;, &bdquo;verneigen&rdquo;. (Heiterkeit, Beifall.) Dann, als es mit der Bauernschaft besser wurde, als unsere Stellung im Dorfe sich gebessert hatte, machte Sinowjew eine &bdquo;Schwenkung&rdquo;, der Mittelbauer, f&uuml;r den er eben noch Feuer und Flamme gewesen war, wurde ihm verd&auml;chtig, und er proklamierte die Losung der Neutralisierung. Etwas sp&auml;ter machte er eine neue &bdquo;Schwenkung&rdquo;, er verlangte im Grunde eine Revision der von der XIV. Parteikonferenz gefassten Beschl&uuml;sse (&bdquo;Die Philosophie der Epoche&quot;), legte schier dem ganzen ZK eine b&auml;uerliche Abweichung zur Last und begann entschiedener gegen den Mittelbauern &bdquo;abzuweichen&rdquo;. Schlie&szlig;lich, zur Zeit des XIV. Parteitags, macht er wieder eine &bdquo;Schwenkung&rdquo;, diesmal in Richtung auf ein B&uuml;ndnis mit dem Mittelbauern, und vielleicht wird er sich noch br&uuml;sten, dass er wieder bereit sei, sich vor der Bauernschaft &bdquo;zu verneigen&rdquo;.</p>
<p>Welche Garantie besteht daf&uuml;r, dass Sinowjew nicht wieder einmal in eine Schwankung verf&auml;llt?</p>
<p>Aber das ist doch ein Geschaukel, Genossen, und keine Politik. (Heiterkeit, Beifall.) Das ist doch Hysterie und keine Politik. (Zurufe: &bdquo;Sehr richtig !&rdquo;)</p>
<p>Man sagt, man brauche dem Kampf gegen die zweite Abweichung keine besondere Aufmerksamkeit zu schenken. Das ist falsch. Wenn wir zwei Abweichungen haben, die Abweichung Boguschewskis und die Abweichung Sinowjews, so m&uuml;ssen Sie begreifen, dass Boguschewski in keiner Weise mit Sinowjew zu vergleichen ist. Boguschewski ist ein erledigter Mann. (Heiterkeit.) Boguschewski hat kein eigenes Presseorgan. Aber die Abweichung in Richtung auf Neutralisierung des Mittelbauern, die Abweichung, die sich gegen das feste B&uuml;ndnis mit dem Mittelbauern richtet, die Sinowjewsche Abweichung hat ihr eigenes Organ und setzt bis auf den heutigen Tag den Kampf gegen das ZK fort. Dieses Organ hei&szlig;t &bdquo;Leningradskaja Prawda&rdquo;<a href="b07-anm.html"><span class="anmerkung">[64]</span></a>. Denn was ist der neuerdings in Leningrad zusammengebraute Ausdruck &bdquo;mittelb&auml;uerlicher Bolschewismus&rdquo;, wor&uuml;ber die &bdquo;Leningradskaja Prawda&rdquo; wutsch&auml;umend spricht, anderes als ein Gradmesser daf&uuml;r, dass die Zeitung in der Bauernfrage vom Leninismus abgegangen ist? Geht nicht schon allein aus diesem einen Umstand klar hervor, dass der Kampf gegen die zweite Abweichung schwieriger ist als der Kampf gegen die erste Abweichung, die Abweichung Boguschewskis? Das ist der Grund, weshalb wir, wenn wir einen solchen Vertreter der zweiten Abweichung oder einen solchen Anwalt und Schutzpatron der zweiten Abweichung vor uns haben wie die &bdquo;Leningradskaja Prawda&rdquo;, alle Ma&szlig;nahmen treffen m&uuml;ssen, damit die Partei besonders ger&uuml;stet ist f&uuml;r den Kampf gegen diese Abweichung, die stark, die kompliziert ist und auf die das Feuer konzentriert werden muss. Das ist der Grund, weshalb unsere Partei der zweiten Abweichung ihre besondere Aufmerksamkeit zuwenden muss. (Zwischenrufe: &bdquo;Sehr richtig!&rdquo; Beifall.)</p>
<h3>9. Zur Geschichte der Meinungsverschiedenheiten</h3>
<p>Gestatten Sie mir, jetzt zur Geschichte unseres internen Kampfes innerhalb der Mehrheit des Zentralkomitees &uuml;berzugehen. Womit begannen unsere Unstimmigkeiten? Sie begannen mit der Frage, &bdquo;was mit Trotzki geschehen soll&rdquo;. Das war Ende 1924. Eine Gruppe der Leningrader beantragte anfangs, Trotzki aus der Partei auszuschlie&szlig;en. Ich habe hier die Diskussionsperiode des Jahres 1924 im Auge. Das Leningrader Gouvernementskomitee nahm eine Resolution an, die den Ausschluss Trotzkis aus der Partei forderte. Wir, das hei&szlig;t die Mehrheit des ZK, waren damit nicht einverstanden (Zwischenrufe: &bdquo;Sehr richtig!&rdquo;) und konnten nach einigem Kampf die Leningrader Genossen dazu &uuml;berreden, in ihrer Resolution den Absatz &uuml;ber den Ausschluss zu streichen. Nach einiger Zeit, als das ZK zu seiner Plenartagung zusammentrat und die Leningrader gemeinsam mit Kamenew den sofortigen Ausschluss Trotzkis aus dem Politb&uuml;ro beantragten, waren wir auch mit diesem Vorschlag der Opposition nicht einverstanden. Wir erhielten die Mehrheit im ZK und beschr&auml;nkten uns darauf, Trotzki vom Posten des Volkskommissars f&uuml;r Kriegswesen abzusetzen. Wir waren mit Sinowjew und Kamenew nicht einverstanden, da wir wussten, dass die Politik des Abs&auml;gens gro&szlig;e Gefahren f&uuml;r die Partei in sich birgt, dass die Methode des Abs&auml;gens, des Aderlassens - und sie forderten Blut - gef&auml;hrlich und ansteckend ist: heute hat man den einen abges&auml;gt, morgen kommt der andere, &uuml;bermorgen ein dritter dran, und was bleibt dann in der Partei? (Beifall.)</p>
<p>In diesem ersten Zusammensto&szlig; innerhalb der ZK-Mehrheit zeigte sich der grundlegende Unterschied zwischen uns in den Fragen der Organisationspolitik der Partei.</p>
<p>Die zweite Frage, die unter uns Meinungsverschiedenheiten hervorrief, war eine Frage, die mit Sarkis Auftreten gegen Bucharin zusammenhing. Das war auf der XXI. Leningrader Konferenz im Januar 1925. Sarkis erhob damals gegen Bucharin die Anklage des Syndikalismus. Folgendes sagte er:</p>
<p>&bdquo;Wir haben in der Moskauer &sbquo;Prawda&rsquo; den Artikel Bucharins &uuml;ber die Arbeiter- und Dorfkorrespondenten gelesen. Ansichten, wie Bucharin sie dort entwickelt, haben in unserer Organisation keine Anh&auml;nger. Solche - man k&ouml;nnte sagen - in ihrer Art syndikalistische, unbolschewistische, parteifeindliche Ansichten sind jedoch bei einer Reihe sogar verantwortlicher Genossen zu finden (ich wiederhole, nicht in der Leningrader, sondern in anderen Organisationen). Diese Ansichten bef&uuml;rworten die Unabh&auml;ngigkeit der verschiedenen Massenorganisationen der Arbeiter und der Bauern von der Kommunistischen Partei und ihre Exterritorialit&auml;t.&rdquo; (Stenogr. Bericht von der XXI. Lenin-grader Konferenz.)</p>
<p>Dieses Auftreten war erstens ein prinzipieller Fehler Sarkis, da Bucharin in der Frage der Arbeiter- und Dorfkorrespondentenbewegung absolut recht hatte, zweitens wurden hier, nicht ohne Vorschubleistung der Leiter der Leningrader Organisation, die elementaren Regeln kameradschaftlicher Er&ouml;rterung einer Frage gr&ouml;blichst verletzt. Es er&uuml;brigt sich zu erw&auml;hnen, dass dieser Umstand die Beziehungen innerhalb des ZK verschlechtern musste. Die Sache endete damit, dass Sarkis seinen Fehler &ouml;ffentlich in der Presse bekannte.</p>
<p>Dieser Zwischenfall zeigte, dass das offene Bekennen eigener Fehler das beste Mittel ist, eine offene Diskussion zu vermeiden und die Meinungsverschiedenheiten im inneren Verfahren beizulegen.</p>
<p>Die dritte Frage ist die des Leningrader Kommunistischen Jugendverbands. Hier sind Mitglieder der Gouvernementskomitees anwesend, und ihnen wird es wahrscheinlich noch erinnerlich sein, dass das Politb&uuml;ro einen entsprechenden Beschluss fasste &uuml;ber das Leningrader Gouvernementskomitee des Kommunistischen Jugendverbands, das versucht hatte, ohne Wissen und Einverst&auml;ndnis des ZK des Jugendverbands geradezu eine allrussische Konferenz des Kommunistischen Jugendverbands einzuberufen. Der Beschluss des ZK der KPR(B) ist Ihnen bekannt. Wir konnten nicht dulden, dass neben dem Zentralkomitee des Kommunistischen Jugendverbands noch ein anderes Zentrum besteht, das mit ihm konkurriert und sich ihm entgegenstellt. Wir konnten als Bolschewiki ein Bestehen zweier Zentren nicht dulden. Das war der Grund, weshalb das ZK es f&uuml;r notwendig erachtete, Ma&szlig;regeln zu treffen, um das Jugend-ZK, das diesen Separatismus zugelassen hatte, aufzufrischen und um Safarow vom Posten des Leiters des Leningrader Gouvernementskomitees des Jugendverbands abzusetzen.</p>
<p>Dieser Zwischenfall hat gezeigt, dass die Leningrader Genossen die Tendenz haben, ihre Leningrader Organisation in ein Zentrum des Kampfes gegen das ZK zu verwandeln.</p>
<p>Die vierte Frage war der von Sinowjew gestellte Antrag auf Gr&uuml;ndung einer besonderen Zeitschrift in Leningrad, die den Namen &bdquo;Bolschewik&rdquo; f&uuml;hren und von Sinowjew, Safarow, Wardin, Sarkis und Tarchanow redigiert werden sollte. Wir stimmten dem nicht zu, sondern erkl&auml;rten, eine solche, parallel mit dem Moskauer &bdquo;Bolschewik&rdquo; erscheinende Zeitschrift w&uuml;rde sich unvermeidlich in das Organ einer Gruppe, in ein Fraktionsorgan der Opposition, verwandeln, ein solcher Schritt w&uuml;rde die Einheit der Partei gef&auml;hrden und untergraben. Mit anderen Worten, wir verboten das Erscheinen der Zeitschrift. Jetzt will man uns mit dem Wort &bdquo;Verbot&rdquo; schrecken. Das sind aber Kindereien, Genossen. Wir sind keine Liberalen. Uns stehen die Interessen der Partei h&ouml;her als ein formaler Demokratismus. Jawohl, wir haben das Erscheinen eines Fraktionsorgans verboten und werden &auml;hnliche Dinge auch in Zukunft verbieten. (Zwischenrufe: &bdquo;Sehr richtig! Klar!&rdquo; St&uuml;rmischer Beifall.)</p>
<p>Dieser Zwischenfall hat gezeigt, dass die Leningrader Spitzengruppe sich absondern und eine besondere Gruppierung schaffen will.</p>
<p>Ferner die Frage Bucharin. Ich denke an die Losung &bdquo;Bereichert euch!&rdquo; Ich habe Bucharins Aprilrede im Auge, in der ihm der Ausdruck &bdquo;Bereichert euch!&rdquo; entschl&uuml;pfte. Zwei Tage sp&auml;ter wurde die Aprilkonferenz unserer Partei er&ouml;ffnet. Niemand anders als ich erkl&auml;rte im Pr&auml;sidium dieser Konferenz in Anwesenheit Sokolnikows, Sinowjews, Kamenews und Kalinins, dass die Losung &bdquo;Bereichert euch!&rdquo; nicht unsere Losung ist. Ich erinnere mich nicht, von Bucharin einen Einwand gegen diesen Protest geh&ouml;rt zu haben. Als Genosse Larin auf der Konferenz das Wort verlangte, offenbar gegen Bucharin, da war es kein anderer als Sinowjew, der damals forderte, man solle ein Auftreten gegen Bucharin nicht zulassen. Danach aber sendet Genossin Krupskaja einen Artikel gegen Bucharin ein und fordert seine Ver&ouml;ffentlichung. Bucharin will nat&uuml;rlich nicht die Antwort schuldig bleiben und schreibt seinerseits einen Artikel gegen Genossin Krupskaja. Die Mehrheit des ZK beschlie&szlig;t, keinen einzigen Diskussionsartikel zu ver&ouml;ffentlichen, keine Diskussion zu er&ouml;ffnen und es Bucharin nahe zu legen, die Unrichtigkeit der Losung &bdquo;Bereichert euch!&rdquo; in der Presse einzugestehen, womit er sich einverstanden erkl&auml;rt und was er dann, nach seiner R&uuml;ckkehr vom Urlaub, in seinem Artikel gegen Ustrjalow, auch tut. Jetzt glauben Kamenew und Sinowjew, irgendjemand mit dem Popanz eines &bdquo;Verbots&rdquo; einsch&uuml;chtern zu k&ouml;nnen, indem sie sich in der Manier von Liberalen dar&uuml;ber entr&uuml;sten, dass wir die Ver&ouml;ffentlichung des Artikels der Genossin Krupskaja verboten haben. Damit werden Sie niemand einsch&uuml;chtern. Erstens haben wir nicht nur den Artikel der Genossin Krupskaja, sondern auch den Artikel Bucharins nicht ver&ouml;ffentlichen lassen. Zweitens frage ich, warum wir nicht das Recht haben sollen, die Ver&ouml;ffentlichung eines Artikels der Genossin Krupskaja zu verbieten, wenn die Interessen der Parteieinheit das von uns fordern? Und wodurch unterscheidet sich eigentlich Genossin Krupskaja von jedem anderen verantwortlichen Genossen? Glauben Sie etwa, die Interessen einzelner Genossen m&uuml;ssten h&ouml;hergestellt werden als die Interessen der Partei und ihrer Einheit? Wissen denn die Genossen von der Opposition nicht, dass f&uuml;r uns Bolschewiki der formale Demokratismus keinen Pfifferling wert ist, die realen Interessen der Partei aber alles bedeuten? (Beil all.)</p>
<p>M&ouml;gen uns die Genossen auch nur einen Artikel im Zentralorgan der Partei, in der &bdquo;Prawda&rdquo;, nennen, der die Losung &bdquo;Bereichert euch!&rdquo; direkt oder indirekt rechtfertigte. Sie k&ouml;nnen uns keinen solchen Artikel nennen, weil solche Artikel nicht existieren. Es gab einen Fall, einen einzigen Fall, wo Stezki in der &bdquo;Komsomolskaja Prawda&rdquo; einen Artikel schrieb, in dem er die Losung &bdquo;Bereichert euch!&rdquo; in milder, kaum merklicher Form zu verteidigen suchte. Und was geschah? Gleich am n&auml;chsten Tage wies das Sekretariat des ZK die Redaktion dieser Zeitung in einem besonderen, von Molotow, Andrejew und Stalin unterzeichneten Schreiben zurecht. Das war am 2. Juni 1925. Einige Tage sp&auml;ter entschied dann das Orgb&uuml;ro des ZK in vollem Einverst&auml;ndnis mit Bucharin, dass der Redakteur dieser Zeitung von seinem Posten entfernt werden m&uuml;sste. Hier ein Auszug aus diesem Schreiben:</p>
<p>&bdquo;Moskau, 2. Juni 1925. An alle Mitglieder der Redaktion der &sbquo;Komsomolskaja Prawda&rsquo;.</p>
<p>Wir sind der Ansicht, dass einige Stellen in Stezkis Artikeln &sbquo;Eine neue Etappe der Neuen &Ouml;konomischen Politik&rsquo; Zweifel hervorrufen. In diesen Artikeln wird, allerdings in milder Form, f&uuml;r die Losung &sbquo;Bereichert euch!&rsquo; Stellung genommen. Diese Losung ist nicht unsere Losung; sie ist falsch, sie gibt Anlass zu einer ganzen Reihe von Zweifeln und Missverst&auml;ndnissen und darf in einem richtunggebenden Artikel der &sbquo;Komsomolskaja Prawda&rsquo; nicht vorkommen. Unsere Losung ist die sozialistische Akkumulation. Wir beseitigen die administrativen Schranken, die der Hebung des Wohlstands auf dem Lande im Wege stehen. Diese Ma&szlig;nahme erleichtert zweifellos jegliche Akkumulation, sowohl die privatkapitalistische als auch die sozialistische. Aber noch niemals hat die Partei gesagt, dass sie die private Akkumulation zu ihrer Losung mache...&ldquo;</p>
<p>Sind alle diese Tatsachen der Opposition bekannt? Nat&uuml;rlich sind sie es. Warum aber stellen sie dann die Hetze gegen Bucharin nicht ein? Wie lange werden sie noch &uuml;ber den Fehler Bucharins schreien?</p>
<p>Ich kenne Fehler, die einige Genossen zum Beispiel im Oktober 1917 begangen haben, an denen gemessen der Fehler Bucharins gar nicht der Beachtung wert ist. Diese Genossen begingen damals nicht nur einen Fehler, sondern sie hatten auch den &bdquo;Mut&rdquo;, einen &auml;u&szlig;erst wichtigen Beschluss des ZK, der unter F&uuml;hrung und in Anwesenheit Lenins angenommen worden war, zweimal zu verletzen. Und dennoch verga&szlig; die Partei diese Fehler, sobald die betreffenden Genossen ihre Fehler zugegeben hatten. Bucharin hat, gemessen an den Fehlern dieser Genossen, einen unbedeutenden Fehler begangen. Auch hat er keinen einzigen Beschluss des ZK verletzt. Wodurch ist es zu erkl&auml;ren, dass trotzdem noch immer die w&uuml;ste Hetze gegen Bucharin fortgesetzt wird? Was will man eigentlich von Bucharin?</p>
<p>So verh&auml;lt es sich mit der Frage betreffend Bucharins Fehler.</p>
<p>Weiter die Frage betreffend Sinowjews Artikel &bdquo;Die Philosophie der Epoche&rdquo; und Kamenews Referat auf der Plenartagung des Moskauer Komitees im Sp&auml;tsommer, eine Frage, die gleichfalls unsere innerparteilichen Beziehungen versch&auml;rft hat. Ich habe davon bereits in meiner Rede gesprochen und will mich nicht wiederholen. Es handelte sich damals um die &bdquo;Philosophie der Epoche&rdquo;, um die Fehler in diesem Artikel, um die Art, wie wir diese Fehler korrigierten, um die Fehler, die Kamenew in Verbindung mit der Getreide- und Futtermittelbilanz der Statistischen Zentralverwaltung beging, als er ihre Zahlen f&uuml;r bare M&uuml;nze nahm, wonach 61 Prozent der f&uuml;r den Markt bestimmten Getreide&uuml;bersch&uuml;sse sich in den H&auml;nden der Oberschichten der Bauernschaft befunden haben sollen, und dann unter dem Druck unserer Genossen seinen Fehler in einer besonderen Erkl&auml;rung an den Rat f&uuml;r Arbeit und Verteidigung korrigieren musste. In dieser von der Presse ver&ouml;ffentlichten Erkl&auml;rung an den Rat f&uuml;r Arbeit und Verteidigung hei&szlig;t es, dass sich mehr als die H&auml;lfte der &Uuml;bersch&uuml;sse in den H&auml;nden der Mittelbauern befindet. Alles das hat unsere Beziehungen zweifellos versch&auml;rft.</p>
<p>Weiterhin die Fragen, die mit dein Oktoberplenum in Verbindung stehen - neue Komplikationen: dort forderte die Opposition eine offene Diskussion, dort kam die von Saluzki aufgeworfene Frage des so genannten &bdquo;Thermidor&rdquo; zur Sprache, und am Ende von alledem - die Leningrader Konferenz, die gleich am ersten Tage das Feuer gegen das ZK er&ouml;ffnete. Ich denke an die von Safarow, Sarkis, Schelawin und anderen gehaltenen Reden. Ich denke an die Rede Sinowjews, eine seiner letzten Reden beim Abschluss der Konferenz, in der er die Konferenz zum Krieg gegen die Moskauer aufrief und vorschlug, eine Delegation aus Leuten zu w&auml;hlen, die zum Kampf gegen das ZK bereit w&auml;ren. So standen die Dinge. Eben deshalb sind die bolschewistischen Arbeiter Komarow und Lobow nicht in die Leningrader Delegation hineingekommen (sie haben die Plattform des Kampfes gegen das ZK nicht akzeptiert). Man hat sie in der Delegation durch Gordon und Tarchanow ersetzt. Stellen Sie Gordon und Tarchanow auf die eine Schale der Waage und Komarow und Lobow auf die andere, und jeder unvoreingenommene Mensch wird sagen, dass jene keinen Vergleich mit diesen aushalten. (Beifall.) Und worin besteht die Schuld Lobows und Komarows? Die ganze Schuld Komarows und Lobows besteht darin, dass sie nicht gegen das ZK angehen wollten. Das ist ihr ganzes Verschulden. War es doch erst einen Monat her, dass die Leningrader Komarow als ersten Sekret&auml;r ihrer Organisation vorgeschlagen hatten. So war es doch. Ja oder nein? (Zwischenrufe aus der Leningrader Delegation: &bdquo;Ja, ja!&rdquo;) Was konnte denn mit Komarow w&auml;hrend des einen Monats geschehen sein? (Bucharin: &bdquo;Er ist w&auml;hrend des einen Monats entartet.&ldquo;) Was konnte denn w&auml;hrend des einen Monats geschehen sein, dass das ZK-Mitglied Komarow, den Sie selbst als ersten Sekret&auml;r Ihrer Organisation vorgeschlagen hatten, aus dem Sekretariat des Leningrader Komitees hinausgeworfen wurde und nicht mehr f&uuml;r die Wahl als Parteitagsdelegierter in Betracht kam? (Zwischenruf aus der Leningrader Delegation: &bdquo;Er hat die Konferenz beleidigt.&rdquo; Zwischenruf: &bdquo;Das ist eine L&uuml;ge, Naumow!&rdquo; L&auml;rm.)</p>
<h3 align="center">10. Die Plattform der Opposition</h3>
<p>Jetzt aber kommen wir zur Plattform Sinowjews und Kamenews, Sokolnikows und Laschewitschs. Es ist an der Zeit, auch einmal von der Plattform der Opposition zu sprechen. Sie haben da eine ziemlich originelle Plattform. Von der Opposition wurden hier viele mannigfaltige Reden gehalten. Kamenew sagte das eine und zog nach der einen Seite, Sinowjew sagte etwas anderes und zog nach einer anderen Seite, Laschewitsch etwas drittes, Sokolnikow etwas viertes. Trotz dieser Mannigfaltigkeit haben sie alle sich aber doch in einer Frage gefunden. Worin haben sie sich gefunden? Worin besteht ihre Plattform? Ihre Plattform - das ist eine Reform des Sekretariats des ZK. Das einzige, was ihnen allen gemeinsam ist, wor&uuml;ber sie v&ouml;llig einig sind - das ist die Frage des Sekretariats. Das ist seltsam und l&auml;cherlich, aber es ist eine Tatsache.</p>
<p>Diese Frage hat ihre Geschichte. Im Jahre 1923, nach dem XII. Parteitag, arbeiteten die Leute, die sich in der &bdquo;H&ouml;hle&rdquo; versammelt hatten (Heiterkeit), eine Plattform aus, die die Abschaffung des Politb&uuml;ros und die Politisierung des Sekretariats vorsah, das hei&szlig;t die Verwandlung des Sekretariats in das leitende politische und organisatorische Organ, das aus Sinowjew, Trotzki und Stalin bestehen sollte. Was war der Sinn dieser Plattform? Was bedeutet dies? Dies bedeutet, die Partei ohne Kalinin, ohne Molotow f&uuml;hren. Aus dieser Plattform ist nichts geworden, nicht nur, weil sie damals prinzipienlos war, sondern auch, weil es zurzeit unm&ouml;glich ist, die Partei ohne die von mir erw&auml;hnten Genossen zu f&uuml;hren. Auf die mir schriftlich aus den Schluchten von Kislowodsk gestellte Frage antwortete ich ablehnend und erkl&auml;rte, dass ich, wenn die Genossen darauf bestehen sollten, bereit bin, das Feld ohne L&auml;rm zu r&auml;umen, ohne offene oder versteckte Diskussion und ohne die Forderung, dass die Rechte der Minderheit garantiert werden. (Heiterkeit.)</p>
<p>Das war, sozusagen, das erste Stadium.</p>
<p>Jetzt aber ist, wie sich herausstellt, das zweite Stadium eingetreten, das dem ersten entgegengesetzt ist. Jetzt fordert man nicht mehr die Politisierung, sondern die Technisierung des Sekretariats, nicht die Abschaffung des Politb&uuml;ros, sondern Machtvollkommenheit f&uuml;r das Politb&uuml;ro.</p>
<p>Nun wohl, wenn die Umwandlung des Sekretariats in einen einfachen technischen Apparat f&uuml;r Kamenew wirklich bequem ist, so m&uuml;sste man vielleicht tats&auml;chlich darauf eingehen. Ich f&uuml;rchte blo&szlig;, die Partei wird darauf nicht eingehen. (Zwischenruf: &bdquo;Sehr richtig!&rdquo;) Ich zweifle sehr daran, ob ein technisches Sekretariat f&auml;hig w&auml;re, die Fragen vorzubereiten, die es sowohl f&uuml;r das Orgb&uuml;ro als auch f&uuml;r das Politb&uuml;ro vorzubereiten hat.</p>
<p>Wenn man aber von der Machtvollkommenheit des Politb&uuml;ros spricht, so ist eine derartige Plattform nur wert, dass die H&uuml;hner dar&uuml;ber lachen. Hat denn das Politb&uuml;ro nicht Machtvollkommenheit? Sind denn das Sekretariat und das Orgb&uuml;ro nicht dem Politb&uuml;ro unterstellt? Wo aber bleibt das Plenum des ZK? Weshalb spricht unsere Opposition nicht vom Plenum des ZK? W&uuml;nscht sie etwa dem Politb&uuml;ro eine gr&ouml;&szlig;ere Macht zu verleihen als dem Plenum?</p>
<p>Nein, die Opposition hat entschieden Pech mit ihrer Plattform oder mit ihren Plattformen bez&uuml;glich des Sekretariats.</p>
<h3>11. Ihre &bdquo;Friedfertigkeit&rdquo;</h3>
<p>Was nun weiter, werden Sie fragen, was muss getan werden, um einen Ausweg aus der entstandenen Lage zu finden? Diese Frage hat uns die ganze Zeit, sowohl w&auml;hrend des Parteitags als auch vor dem Parteitag, besch&auml;ftigt. Wir brauchen die Einheit in den Reihen der Partei - darum dreht es sich jetzt. Die Opposition spricht gern von Schwierigkeiten. Es gibt aber eine Schwierigkeit, die viel gef&auml;hrlicher ist als alle anderen Schwierigkeiten und die die Opposition uns bereitet hat - das ist die Gefahr der Zerfahrenheit und der Desorganisierung der Partei. (Beifall.) Es gilt vor allem, diese Schwierigkeit zu &uuml;berwinden. Das hatten wir im Auge, als wir der Opposition zwei Tage vor dem Parteitag die Kompromissbedingungen eines Abkommens unterbreiteten, die auf eine m&ouml;gliche Vers&ouml;hnung abzielten. Dieser Vorschlag lautet folgenderma&szlig;en:</p>
<p>&bdquo;Die unterzeichneten Mitglieder des ZK glauben, dass eine Reihe f&uuml;hrender Genossen der Leningrader Organisation die Vorbereitung zum Parteitag im Gegensatz zur Linie des ZK der Partei und gegen die Anh&auml;nger dieser Linie in Leningrad betrieben hat. Die unterzeichneten Mitglieder des ZK halten die Resolution der Moskauer Konferenz sowohl ihrem Wesen als auch ihrer Form nach f&uuml;r absolut richtig und glauben, dass das ZK verpflichtet ist, allen und jeglichen Tendenzen entgegenzutreten, die sich gegen die Parteilinie richten und die Partei desorganisieren.</p>
<p>Allein im Interesse der Parteieinheit, im Interesse des Friedens innerhalb der Partei, der Abwendung der Gefahr, dass die Leningrader Organisation, eine der besten Organisationen der KPR, sich dem ZK der Partei entfremden k&ouml;nnte, halten die Unterzeichneten es f&uuml;r m&ouml;glich - nachdem der Parteitag die pr&auml;zise und klare politische Linie des ZK best&auml;tigt -, auf eine Reihe von Zugest&auml;ndnissen einzugehen. Dementsprechend machen wir folgende Vorschl&auml;ge:</p>
<p>1. Bei Abfassung der Resolution zum Bericht des ZK soll die Resolution der Moskauer Konferenz unter Milderung einiger ihrer Formulierungen als Grundlage genommen werden.<br>
2. Die Ver&ouml;ffentlichung des Briefes der Leningrader Konferenz und der Antwort des Moskauer Komitees sowohl in den Zeitungen als auch in den Bulletins soll im Interesse der Einheit f&uuml;r unzweckm&auml;&szlig;ig erachtet werden.<br>
3. Die Mitglieder des Politb&uuml;ros... sollen auf dem Parteitag nicht gegeneinander auftreten.<br>
4. In den Parteitagsreden soll abger&uuml;ckt werden von Sarkis (Regelung der Zusammensetzung der Parteimitgliedschaft) und Safarow (Staatskapitalismus).<br>
5. Der Fehler bez&uuml;glich Komarows, Lobows und Moskwins soll auf organisatorischem Wege korrigiert werden.<br>
6. Der Beschluss des ZK, einen Leningrader Genossen in das Sekretariat des ZK aufzunehmen, soll unmittelbar nach dem Parteitag verwirklicht werden.<br>
7. Zum Zwecke engerer Verbindung mit dem Zentralorgan soll ein Genosse aus Leningrad in das Redaktionskollegium des Zentralorgans aufgenommen werden.<br>
8. Angesichts der Schw&auml;che des Redakteurs der &sbquo;Leningradskaja Prawda&rsquo; (Gladnews), soll dieser im Einverst&auml;ndnis mit dem ZK durch einen st&auml;rkeren Genossen ersetzt werden.<br>
Kalinin, Stalin, Molotow, Dzierzynski u. a.<br>
15. XII. 1925&rdquo;</p>
<p>Ein solches Kompromiss haben wir vorgeschlagen, Genossen.</p>
<p>Die Opposition aber ging auf den Kompromiss nicht ein. Sie zog dem Frieden einen offenen und erbitterten Kampf auf dem Parteitag vor. Das ist die &bdquo;Friedfertigkeit&rdquo; der Opposition.</p>
<h3>12. Die Partei wird die Einheit durchsetzen</h3>
<p>Wir verbleiben im Wesentlichen auch jetzt noch auf dem Standpunkt dieses Dokuments. In unserem Resolutionsentwurf haben wir, wie Sie wissen, einige Formulierungen im Interesse des Friedens in der Partei bereits gemildert.</p>
<p>Wir sind gegen das Abs&auml;gen. Wir sind gegen die Politik des Abs&auml;gens. Das bedeutet nicht, dass es den F&uuml;hrern erlaubt sein wird, sich ungestraft aufzuspielen und der Partei auf der Nase herumzutanzen. Auf keinen Fall! Verbeugungen vor F&uuml;hrern wird es nicht geben. (Zurufe: &bdquo;Sehr richtig!&rdquo; Beifall.) Wir sind f&uuml;r die Einheit, wir sind gegen das Abs&auml;gen. Die Abs&auml;gungspolitik ist uns zuwider. Die Partei will die Einheit und wird sie durchsetzen - mit Kamenew und Sinowjew, wenn sie es wollen, ohne sie, wenn sie es nicht wollen. (Zurufe: &bdquo;Sehr richtig!&rdquo; Beifall.)</p>
<p>Was aber erfordert die Einheit? Die Einheit erfordert, dass die Minderheit sich der Mehrheit unterordnet. Ohne das gibt es keine und kann es keine Einheit der Partei geben.</p>
<p>Wir sind gegen ein besonderes Diskussionsblatt. Im &bdquo;Bolschewik&rdquo; gibt es eine Diskussionsrubrik. Das wird vollkommen gen&uuml;gen. Man darf die Diskussion nicht zu weit treiben. Wir sind eine regierende Partei, vergessen Sie das nicht. Vergessen Sie nicht, dass jede Unstimmigkeit oben sich im Lande als ein Minus gegen uns auswirkt. Vom Ausland rede ich gar nicht erst.</p>
<p>Die Organe des ZK werden wohl ihre heutige Struktur bewahren. Schwerlich wird die Partei darauf eingehen, dass sie zerschlagen werden. (Zurufe: &bdquo;Sehr richtig!&rdquo; Beifall.) Das Politb&uuml;ro hat ohnehin Machtvollkommenheit, es steht &uuml;ber allen anderen Organen des ZK, au&szlig;er dem Plenum. Das h&ouml;chste Organ aber ist das Plenum, was man mitunter vergisst. Das Plenum entscheidet bei uns alles, und es ruft seine F&uuml;hrer zur Ordnung, wenn diese das Gleichgewicht zu verlieren beginnen. (Zurufe: &bdquo;Sehr richtig!&rdquo; Heiterkeit. Beifall.)</p>
<p>Parteieinheit muss sein, und sie wird hergestellt werden, wenn die Partei, wenn der Parteitag sich Manns zeigt und sich nicht einsch&uuml;chtern l&auml;sst. (Zwischenrufe: &bdquo;Wir lassen uns nicht einsch&uuml;chtern, unsereins hat Pulver gerochen!&rdquo;) Sollte jemand von uns &uuml;ber die Str&auml;nge hauen, so wird er zur Ordnung gerufen werden - das ist notwendig, das ist unerl&auml;sslich. Es ist unm&ouml;glich, die Partei anders zu f&uuml;hren als durch ein Kollegium. Es ist unsinnig, nach Iljitsch davon auch nur zu tr&auml;umen (Beifall), es ist unsinnig, dar&uuml;ber zu reden.</p>
<p>Kollegiale Arbeit, kollegiale Leitung, Einheit in der Partei, Einheit in den Organen des ZK, bei Unterordnung der Minderheit unter die Mehrheit - das ist es, was wir jetzt brauchen.</p>
<p>Was die Leningrader kommunistischen Arbeiter anbelangt, so zweifle ich nicht daran, dass sie stets in den ersten Reihen unserer Partei stehen werden. Gemeinsam mit ihnen haben wir die Partei aufgebaut, gemeinsam mit ihnen haben wir sie gro&szlig;gezogen, gemeinsam mit ihnen haben wir das Banner des Aufstands im Oktober 1917 entrollt, gemeinsam mit ihnen haben wir die Bourgeoisie besiegt, gemeinsam mit ihnen haben wir gek&auml;mpft und werden wir k&auml;mpfen gegen die Schwierigkeiten auf dem Wege unseres Aufbaus. Ich zweifle nicht daran, dass die Leningrader kommunistischen Arbeiter nicht hinter ihren Freunden in den anderen Industriezentren zur&uuml;ckstehen werden im Kampf um die eherne, Leninsche Einheit der Partei. (St&uuml;rmischer Beifall. Besang der &bdquo;Internationale&ldquo;.)</p>
<p class="center"><a href="band07.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 07:50:42 Jul 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:07:35 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 387.994
  esindex: 0.01
  exclusion.robots: 0.177
  PetaboxLoader3.resolve: 220.069 (2)
  load_resource: 302.313
  RedisCDXSource: 0.706
  CDXLines.iter: 14.18 (3)
  LoadShardBlock: 369.322 (3)
  exclusion.robots.policy: 0.164
  PetaboxLoader3.datanode: 388.881 (5)
-->