<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app41.us.archive.org';v.server_ms=381;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923095647", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 7 - Der XIV. Parteitag der KPdSU(B) - Politischer Rechenschaftsbericht des Zentralkomitees - I. Die internationale Lage</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band07.html" title="Inhalt">
   <link rel="next" href="b07-041.html">
   <link rel="prev" href="b07-039.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b07-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923095647cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 7 </h1>
<h1 align="center"> DER XIV. PARTEITAG DER KPdSU(B)<a href="b07-anm.html"><span class="anmerkung">[50]</span></a> </h1>
<p align="center" class="center">18.-31. Dezember 1925</p>
<h2 align="center"> POLITISCHER RECHENSCHAFTSBERICHT<br>
DES ZENTRALKOMITEES </h2>
<p align="center" class="center">18. Dezember</p>
<p>Genossen! In den letzten zwei Wochen haben Sie Gelegenheit gehabt, Berichte einer ganzen Reihe von Mitgliedern des ZK und Mitgliedern des Politb&uuml;ros &uuml;ber die T&auml;tigkeit des ZK in der Zeit zwischen dem XIII. und dem XIV. Parteitag zu h&ouml;ren, ausf&uuml;hrliche Berichte, die im Wesentlichen unbedingt richtig waren. Ich glaube, es hat kaum Sinn, diese Berichte zu wiederholen. Ich denke, dieser Umstand erleichtert f&uuml;r den Augenblick meine Arbeit, und ich w&uuml;rde es daher f&uuml;r zweckm&auml;&szlig;ig halten, mich auf die Behandlung einer Reihe von Fragen zu beschr&auml;nken, die die T&auml;tigkeit des ZK unserer Partei in der Zeit zwischen dem XIII. und dem XIV. Parteitag betreffen.</p>
<p>Gew&ouml;hnlich beginnt der Rechenschaftsbericht des ZK mit der au&szlig;en-politischen Lage. Ich werde diese Gepflogenheit nicht verletzen. Demnach beginne ich gleichfalls mit der au&szlig;enpolitischen Lage.</p>
<h2>I<br>
DIE INTERNATIONALE LAGE </h2>
<p>Das Grundlegende und Neue in den au&szlig;enpolitischen Beziehungen, das Entscheidende und alle Ereignisse dieser Periode Durchdringende besteht darin, dass zwischen unserem Lande, das den Sozialismus aufbaut, und den L&auml;ndern der kapitalistischen Weit ein gewisses zeitweiliges Gleichgewicht der Kr&auml;fte zustande gekommen ist, ein Gleichgewicht, das die gegenw&auml;rtige Phase des &bdquo;friedlichen Zusammenlebens&rdquo; des Landes der Sowjets und der L&auml;nder des Kapitalismus kennzeichnet. Das, was wir eine Zeitlang als eine kurze Atempause nach dem Krieg betrachteten, ist zu einer Atempause geworden, die sich &uuml;ber eine ganze Periode erstreckt. Hieraus entspringt ein gewisses Gleichgewicht der Kr&auml;fte und eine gewisse Periode des &bdquo;friedlichen Zusammenlebens&ldquo; der Welt der Bourgeoisie und der Welt des Proletariats.</p>
<p>Die Grundlage von alledem ist die innere Schw&auml;che, die Schw&auml;che und Hinf&auml;lligkeit des Weltkapitalismus auf der einen Seite und das Anwachsen der revolution&auml;ren Arbeiterbewegung &uuml;berhaupt, besonders das Anwachsen der Kr&auml;fte bei uns, im Lande der Sowjets, auf der andern Seite.</p>
<p>Worauf ist diese Schw&auml;che der kapitalistischen Welt zur&uuml;ckzuf&uuml;hren?</p>
<p>Der Grund f&uuml;r diese Schw&auml;che liegt in jenen f&uuml;r den Kapitalismus un&uuml;berwindlichen Gegens&auml;tzen, die den Rahmen f&uuml;r die gesamte internationale Lage abgeben - Gegens&auml;tze, die f&uuml;r die kapitalistischen L&auml;nder un&uuml;berwindlich sind und die nur durch die fortschreitende Entwicklung der proletarischen Revolution im Westen &uuml;berwunden werden k&ouml;nnen.</p>
<p>Was sind das f&uuml;r Gegens&auml;tze? Man kann sie in f&uuml;nf Gruppen zusammenfassen.</p>
<p>Die erste Gruppe von Gegens&auml;tzen sind die Gegens&auml;tze zwischen dem Proletariat und der Bourgeoisie in den kapitalistischen L&auml;ndern.</p>
<p>Die zweite Gruppe von Gegens&auml;tzen sind die Gegens&auml;tze zwischen dem Imperialismus und der Befreiungsbewegung in den Kolonien und abh&auml;ngigen L&auml;ndern.</p>
<p>Die dritte Gruppe von Gegens&auml;tzen sind jene Gegens&auml;tze, die sich zwischen den aus dem imperialistischen Krieg als Sieger hervorgegangenen Staaten und den besiegten Staaten entwickeln und zwangsl&auml;ufig entwickeln m&uuml;ssen.</p>
<p>Die vierte Gruppe von Gegens&auml;tzen sind jene Gegens&auml;tze, die sich zwischen den Siegerstaaten selbst entwickeln und zwangsl&auml;ufig entwickeln m&uuml;ssen.</p>
<p>Und die f&uuml;nfte Gruppe von Gegens&auml;tzen sind jene Gegens&auml;tze, die sich zwischen dem Lande der Sowjets und den L&auml;ndern des Kapitalismus in ihrer Gesamtheit entwickeln.</p>
<p>Das sind die f&uuml;nf Hauptgruppen von Gegens&auml;tzen, in deren Rahmen sich unsere internationale Lage entwickelt.</p>
<p>Genossen! Ohne die Natur und das Anwachsen dieser Gegens&auml;tze kurz untersucht zu haben, k&ouml;nnen wir die gegenw&auml;rtige internationale Lage unseres Landes nicht verstehen. Deshalb muss ein kurzer &Uuml;berblick &uuml;ber diese Gegens&auml;tze unbedingt einen Bestandteil meines Rechenschaftsberichts bilden.</p>
<h3>1. Die Stabilisierung des Kapitalismus</h3>
<p>Beginnen wir also mit der ersten Reihe von Gegens&auml;tzen, den Gegens&auml;tzen zwischen dem Proletariat und der Bourgeoisie in den L&auml;ndern des Kapitalismus. Man kann die grundlegenden Tatsachen auf diesem Gebiet wie folgt zusammenfassen.</p>
<p>Erstens. Der Kapitalismus ist dabei, aus dem nach dem Krieg eingetretenen Chaos in Produktion, Handel und Finanzen, in das er geraten war, herauszukommen, oder er ist aus diesem Chaos bereits herausgekommen. Die Partei hat dies als teilweise oder zeitweilige Stabilisierung des Kapitalismus bezeichnet. Was bedeutet das? Das bedeutet, dass es mit der Produktion und dem Handel der kapitalistischen L&auml;nder, die eine Zeitlang w&auml;hrend der Periode der Nachkriegskrise (ich denke an die Jahre 1919-1920) schrecklich zur&uuml;ckgegangen waren, jetzt aufw&auml;rts zu gehen begonnen hat, und auch die politische Macht der Bourgeoisie hat sich mehr oder weniger zu konsolidieren begonnen. Das bedeutet, dass der Kapitalismus zeitweilig aus dem Chaos herausgekraxelt ist, in das er nach dem Krieg geraten war.</p>
<p>F&uuml;r Europa haben wir folgende Zahlen:</p>
<p>Mit der Produktion geht es im Vergleich zu 1919 in allen fortgeschrittenen L&auml;ndern Europas entweder vorw&auml;rts - sie w&auml;chst und hat stellenweise 80-90 Prozent des Vorkriegsstandes erreicht -, oder sie ist unver&auml;ndert geblieben. Nur in England haben einige Produktionszweige sich noch nicht wieder aufgerichtet. Im Wesentlichen geht es, wenn wir Europa als Ganzes nehmen, mit Produktion und Handel voran, allerdings ohne dass bis jetzt die Vorkriegsnorm erreicht worden w&auml;re. Nehmen wir die Getreideproduktion, so haben wir in England 80-85 Prozent, in Frankreich 83 Prozent und in Deutschland 68 Prozent des Vorkriegsstandes. Sehr langsam steigt die Getreideproduktion in Deutschland. In Frankreich steigt sie gar nicht, in England geht sie zur&uuml;ck. Das alles wird durch Getreideeinfuhr aus Amerika ausgeglichen. Die Kohlenf&ouml;rderung erreicht 1925 in England 90 Prozent, in Frankreich 107 Prozent, in Deutschland 93 Prozent der Vorkriegsmenge. Die Stahlproduktion liegt in England bei 98 Prozent, in Frankreich bei 102 Prozent, in Deutschland bei 78 Prozent des Vorkriegsstandes. Der Baumwollverbrauch hat in England 82 Prozent, in Frankreich 83 Prozent, in Deutschland 81 Prozent der Vorkriegsmenge erreicht. Der Au&szlig;enhandel weist in England einen Passivsaldo auf und liegt bei 94 Prozent des Vorkriegsstandes, in Deutschland liegt er etwas &uuml;ber dem Stand von 1919 und weist gleichfalls einen Passivsaldo auf, in Frankreich liegt er jetzt mit 102 Prozent &uuml;ber dem Vorkriegsstand. Nehmen wir den europ&auml;ischen Handel als Ganzes, so lag er 1921 bei 63 Prozent und hat jetzt, im Jahre 1925, 82 Prozent des Vorkriegsstandes erreicht. Der Staatshaushalt wird in diesen L&auml;ndern schlecht und recht im Gleichgewicht gehalten, aber das geschieht auf Kosten der Bev&ouml;lkerung, die furchtbar mit Steuern belastet wird. In einzelnen L&auml;ndern kommen W&auml;hrungsschwankungen vor, aber das fr&uuml;here Chaos ist im Allgemeinen nicht mehr zu beobachten.</p>
<p>Im Allgemeinen ist das Bild so, dass die wirtschaftliche Nachkriegskrise Europas &uuml;berwunden wird und Produktion und Handel wieder der Vorkriegsnorm zustreben. Ein europ&auml;isches Land, Frankreich, hat auf dem Gebiet des Handels und der Produktion den Vorkriegsstand bereits &uuml;berschritten, ein anderes europ&auml;isches Land aber - ich spreche von England - befindet sich noch immer auf ein und demselben oder fast demselben Niveau, ohne den Vorkriegsstand erreicht zu haben.</p>
<p>Zweitens. Statt der Periode der ansteigenden revolution&auml;ren Flut, die wir in den Jahren der Nachkriegskrise beobachten konnten, sehen wir in Europa jetzt eine Periode der Ebbe. Das bedeutet, dass die Frage der unmittelbaren Eroberung der Macht, der Machtergreifung durch das Proletariat gegenw&auml;rtig in Europa nicht auf der Tagesordnung steht. Die Periode des Ansteigens der revolution&auml;ren Wellen, da die Bewegung vorw&auml;rts dr&auml;ngt, anschwillt und die Partei mit ihren Losungen der Bewegung nicht nachzukommen vermag, wie das zum Beispiel bei uns in den Jahren 1905 oder 1917 der Fall war - diese Periode des Aufschwungs steht erst bevor. Jetzt aber haben wir keinen Aufschwung, sondern eine Periode zeitweiliger Ebbe, eine Periode, in der das Proletariat Kr&auml;fte sammelt, eine Periode, die bedeutsame Resultate zeitigt in dem Sinne, dass sich neue Formen der Bewegung abzeichnen, dass eine Massenbewegung unter der Flagge des Kampfes f&uuml;r die Einheit der Gewerkschaftsbewegung vorhanden ist und w&auml;chst, dass sich Verbindungen zwischen der Arbeiterbewegung des Westens und der Arbeiterbewegung der Sowjetunion anbahnen und festigen, dass zum Beispiel die englische Arbeiterbewegung sich nach links entwickelt, dass Amsterdam zerf&auml;llt, dass in dieser Internationale ein tiefer Riss entsteht usw. usw. Ich wiederhole: Wir machen eine Zeit der Kr&auml;ftesammlung durch, die gro&szlig;e Bedeutung f&uuml;r die k&uuml;nftigen revolution&auml;ren Aktionen hat. Das ist die Periode, in der es zur Losung der kommunistischen Bewegung wird, die Massenorganisationen des Proletariats (Gewerkschaften usw.) zu erobern und die sozialdemokratischen F&uuml;hrer &bdquo;von ihren Posten abzusetzen&rdquo;, wie das bei uns in den Jahren 1911-1912 der Fall war.</p>
<p>Drittens. Das Zentrum der finanziellen Macht in der kapitalistischen Welt, das Zentrum der finanziellen Ausbeutung der ganzen Welt hat sich von Europa nach Amerika verlagert. Fr&uuml;her bildeten gew&ouml;hnlich Frankreich, Deutschland und England das Zentrum der finanziellen Ausbeutung der Welt. Heute kann man das schon nicht mehr ohne besondere Vorbehalte sagen. Heute bilden haupts&auml;chlich die Vereinigten Staaten von Nordamerika das Zentrum der finanziellen Ausbeutung der Welt. Dieser Staat w&auml;chst in jeder Beziehung: sowohl was die Produktion als auch was den Handel und die Akkumulation betrifft. Ich will einige Zahlen anf&uuml;hren. Die Erzeugung von Getreide hat in Nordamerika den Vorkriegsstand &uuml;berschritten; sie ist gleich 104 Prozent im Verh&auml;ltnis zur Vorkriegsmenge. Die Kohlenf&ouml;rderung hat 90 Prozent der Vorkriegsmenge erreicht, aber dies Manko wird durch die kolossale Steigerung der Erd&ouml;lgewinnung ausgeglichen. Es muss gesagt werden, dass Amerikas Erd&ouml;lf&ouml;rderung 70 Prozent der Weltf&ouml;rderung ausmacht. Die Stahlerzeugung ist auf 147 Prozent gestiegen, sie liegt also um 47 Prozent &uuml;ber dem Vorkriegsstand. Das Volkseinkommen ist gleich 130 Prozent, &uuml;bersteigt also um 30 Prozent das Vorkriegsniveau. Der Au&szlig;enhandel hat 143 Prozent des Vorkriegsstandes erreicht und weist ein gewaltiges Aktivsaldo zu ungunsten der europ&auml;ischen L&auml;nder auf. Von den 9 Milliarden des gesamten Goldvorrats der Welt befinden sich ungef&auml;hr 5 Milliarden in Amerika. Die W&auml;hrung der Vereinigten Staaten von Nordamerika ist die stabilste aller W&auml;hrungen. Was die Kapitalausfuhr betrifft, so ist Amerika heute fast das einzige Land, das in st&auml;ndig steigender Proportion Kapital ausf&uuml;hrt. Frankreich und Deutschland f&uuml;hren furchtbar wenig Kapital aus, England hat gleichfalls seine Kapitalausfuhr bedeutend eingeschr&auml;nkt.</p>
<p>Viertens. Die zeitweilige Stabilisierung des europ&auml;ischen Kapitalismus, von der ich vorhin gesprochen habe, ist haupts&auml;chlich mit Hilfe von amerikanischem Kapital und um den Preis der finanziellen Unterordnung Westeuropas unter Amerika erreicht worden. Um das zu beweisen, braucht man nur die Summe der Staatsverschuldung Europas an Amerika anzuf&uuml;hren. Diese Summe bel&auml;uft sich auf nicht weniger als 26 Milliarden Rubel. Ich sehe ganz ab von der privaten Verschuldung an Amerika, das hei&szlig;t von den Investitionen Amerikas in europ&auml;ischen Unternehmungen, die f&uuml;r Europa eine Summe von mehreren Milliarden ausmachen. Was besagt das? Das besagt, dass Europa mit Hilfe des Kapitalzuflusses aus Amerika (teilweise auch aus England) begonnen hat, mehr oder welliger auf die Beine zu kommen. Um welchen Preis? Um den Preis der finanziellen Unterordnung Europas unter Amerika.</p>
<p>F&uuml;nftens. Infolgedessen muss Europa, um die Zinsen zahlen und die Schulden tilgen zu k&ouml;nnen, die Steuerlast der Bev&ouml;lkerung vergr&ouml;&szlig;ern und die Lage der Arbeiter verschlechtern. Dies gerade geschieht gegenw&auml;rtig in den europ&auml;ischen L&auml;ndern. Schon jetzt, da die Tilgung der Schulden und ihre Verzinsung noch gar nicht richtig begonnen haben, schon jetzt ist die Steuerlast zum Beispiel in England von 11 Prozent des Volkseinkommens (im Jahre 1913) auf 23 Prozent im Jahre 1924 gestiegen; in Frankreich von 13 Prozent des Volkseinkommens auf 21 Prozent; in Italien von 13 Prozent auf 19 Prozent. Nat&uuml;rlich wird die Steuerlast schon in n&auml;chster Zukunft noch weiter steigen. Infolgedessen wird sich die materielle Lage der Werkt&auml;tigen Europas, vor allem der Arbeiterklasse, zwangsl&auml;ufig verschlechtern, und in der Arbeiterklasse wird unausbleiblich eine Revolutionierung vor sich gehen. Anzeichen dieser Revolutionierung sind bereits festzustellen sowohl in England als auch in anderen L&auml;ndern Europas. Ich denke dabei an die unverkennbare Linksentwicklung der europ&auml;ischen Arbeiterklasse.</p>
<p>Das sind die grundlegenden Tatsachen, die davon zeugen, dass die zeitweilige Stabilisierung des Kapitalismus, die Europa erreicht hat, eine faule Stabilisierung ist, zustande gekommen auf einer morschen Grundlage.</p>
<p>Es ist sehr wohl m&ouml;glich - ich halte das nicht f&uuml;r ausgeschlossen -, dass Produktion und Handel in Europa auch das Vorkriegsniveau noch erreichen werden. Aber das bedeutet noch nicht, dass der Kapitalismus damit die Stabilit&auml;t erreicht, die er vor dem Kriege hatte. Eine solche Stabilit&auml;t wird er &uuml;berhaupt niemals mehr erreichen. Weshalb? Erstens, weil Europa seine zeitweilige Stabilisierung um den Preis der finanziellen Unterordnung unter Amerika erkauft hat, die zu einer kolossalen Vergr&ouml;&szlig;erung der Steuerlasten, zu einer unvermeidlichen Verschlechterung der Lage der Arbeiter und zur Revolutionierung der europ&auml;ischen L&auml;nder f&uuml;hrt; zweitens, weil es eine ganze Reihe anderer Ursachen gibt, auf die ich noch zu sprechen komme, Ursachen, die die gegenw&auml;rtige Stabilisierung zu einer unbest&auml;ndigen, labilen machen.</p>
<p>Wenn wir alles das zusammenfassen, was ich eben zur Analyse der ersten Reihe von Gegens&auml;tzen gesagt habe, so ergibt sich die allgemeine Schlussfolgerung, dass sich der Kreis der wichtigsten die Welt ausbeutenden Staaten gegen&uuml;ber der Vorkriegszeit aufs &auml;u&szlig;erste verengt hat. Fr&uuml;her waren England, Frankreich, Deutschland und teilweise Antierika die Hauptausbeuter, jetzt hat sich dieser Kreis aufs &auml;u&szlig;erste verengt. Jetzt sind die finanziellen Hauptausbeuter der Welt und folglich auch ihre Hauptgl&auml;ubiger Nordamerika und teilweise auch England als dessen Gehilfe.</p>
<p>Das bedeutet noch nicht, dass Europa in die Lage einer Kolonie gekommen sei. Die europ&auml;ischen L&auml;nder, die nach wie vor die Ausbeutung ihrer Kolonien fortsetzen, sind jetzt selbst in die finanzielle Abh&auml;ngigkeit von Amerika geraten und infolgedessen ihrerseits Ausbeutungsobjekte Amerikas geworden, was sie auch weiter bleiben werden. In diesem Sinne hat sich der Kreis der Hauptstaaten, die die Welt in finanzieller Hinsicht ausbeuten, bis auf ein Minimum verengt, w&auml;hrend der Kreis der ausgebeuteten L&auml;nder sich erweitert hat.</p>
<p>Darin besteht eine der Ursachen f&uuml;r die Labilit&auml;t und die innere Schw&auml;che der gegenw&auml;rtigen Stabilisierung des Kapitalismus.</p>
<h3>2. Der Imperialismus, die Kolonien und die Halbkolonien</h3>
<p>Kommen wir zur zweiten Reihe von Gegens&auml;tzen, den Gegens&auml;tzen zwischen den imperialistischen und den kolonialen L&auml;ndern.</p>
<p>Die grundlegenden Tatsachen auf diesem Gebiet sind: die Entwicklung und das Anwachsen der Industrie und des Proletariats in den Kolonien, besonders w&auml;hrend des Krieges und nach dem Krieg; das kulturelle Wachstum im allgemeinen und das Anwachsen der nationalen Intelligenz dieser L&auml;nder im besonderen; das Anschwellen der national-revolution&auml;ren Bewegung in den Kolonien und die Krise der Weltherrschaft des Imperialismus &uuml;berhaupt; der Befreiungskampf Indiens und &Auml;gyptens gegen den englischen Imperialismus; der Befreiungskrieg Syriens und Marokkos gegen den franz&ouml;sischen Imperialismus; der Befreiungskampf Chinas gegen den englisch-japanisch-amerikanischen Imperialismus usw.; das Anwachsen der Arbeiterbewegung in Indien, China und die wachsende Rolle der Arbeiterklasse dieser L&auml;nder in der national-revolution&auml;ren Bewegung.</p>
<p>Daraus folgt, dass die Gro&szlig;m&auml;chte vor der Gefahr stehen, ihr wichtigstes Hinterland, das hei&szlig;t die Kolonien, zu verlieren. Hier hinkt die Stabilisierung des Kapitalismus auf beiden Beinen, denn die revolution&auml;re Bewegung der unterdr&uuml;ckten L&auml;nder beginnt, Schritt f&uuml;r Schritt anwachsend, manchenorts die Form des direkten Krieges gegen den Imperialismus anzunehmen (Marokko, Syrien, China), w&auml;hrend der Imperialismus offensichtlich nicht mit der Aufgabe fertig wird, &bdquo;seine&rdquo; Kolonien zu b&auml;ndigen.</p>
<p>Es wird gesagt - besonders von b&uuml;rgerlichen Schriftstellern -, am Anschwellen der Krise in den Kolonien seien die Bolschewiki schuld. Ich muss sagen, dass man uns zuviel Ehre erweist, wenn man uns dessen beschuldigt. Leider sind wir noch nicht so stark, um allen Koloniall&auml;ndern beim Werk ihrer Befreiung unmittelbar helfen zu k&ouml;nnen. Die Ursache muss tiefer gesucht werden. Die Ursache besteht, abgesehen von allem &uuml;brigen, darin, dass die Staaten Europas, die ja Zinsen an Amerika zu zahlen haben, gezwungen sind, die Unterdr&uuml;ckung und Ausbeutung in den Kolonien und abh&auml;ngigen L&auml;ndern zu verst&auml;rken, was unweigerlich zur Verst&auml;rkung der Krise und der revolution&auml;ren Bewegung in diesen L&auml;ndern f&uuml;hren muss.</p>
<p>All dies spricht daf&uuml;r, dass es um die Gesch&auml;fte des Weltimperialismus auf diesem Gebiet mehr als schlecht bestellt ist. Wenn der Kapitalismus Europas sich hinsichtlich der zur ersten Reihe geh&ouml;renden Gegens&auml;tze teilweise stabilisiert hat und die Frage der unmittelbaren Machtergreifung durch das Proletariat vorl&auml;ufig nicht auf der Tagesordnung steht, so hat die Krise in den Kolonien ihren H&ouml;hepunkt erreicht, und die Frage der Verjagung der Imperialisten aus einer ganzen Reihe von Kolonien steht auf der Tagesordnung.</p>
<h3>3. Sieger und Besiegte</h3>
<p>Ich komme zur dritten Reihe von Gegens&auml;tzen, zu denen, die zwischen den Siegerl&auml;ndern und den besiegten L&auml;ndern bestehen.</p>
<p>Die grundlegenden Tatsachen auf diesem Gebiet sind folgende. Erstens ist Europa seit dem Versailler Frieden in zwei Lager gespalten - das Lager der Besiegten (Deutschland, &Ouml;sterreich und andere L&auml;nder) und das Lager der Sieger (die Entente plus Amerika). Zweitens muss der Umstand vermerkt werden, dass die Sieger, die fr&uuml;her versuchten, die besiegten L&auml;nder mittels der Okkupation zu erw&uuml;rgen (ich erinnere Sie an das Ruhrgebiet), auf dieses Mittel verzichtet haben und zu einer anderen Methode &uuml;bergegangen sind, zur Methode der finanziellen Ausbeutung in erster Linie Deutschlands und in zweiter Linie &Ouml;sterreichs. Ein Ausdruck dieser neuen Methode ist der Dawesplan, dessen negative Auswirkungen sich erst jetzt zeigen. Drittens hat die Konferenz von Locarno<a href="b07-anm.html"><span class="anmerkung">[51]</span></a>, die angeblich alle Gegens&auml;tze zwischen Siegern und Besiegten aus der Welt geschafft hat, in Wirklichkeit trotz des L&auml;rms, der um diese Frage gemacht wird, faktisch keinerlei Gegens&auml;tze beseitigt, sondern diese lediglich versch&auml;rft.</p>
<p>Der Sinn des Dawesplans besteht darin, dass Deutschland nicht mehr und nicht weniger als rund 130 Milliarden Goldmark zu verschiedenen Fristen an die Entente zu zahlen hat. Die Resultate des Dawesplans zeigen sich bereits in einer Verschlechterung der &ouml;konomischen Lage Deutschlands, im Zusammenbruch einer ganzen Anzahl von Unternehmungen, im Anschwellen der Arbeitslosigkeit usw. Der in Amerika aufgestellte Dawesplan sieht so aus: Europa zahlt seine Schulden an Amerika auf Kosten Deutschlands, das Reparationen an Europa zu zahlen hat; da Deutschland aber diesen ganzen Betrag nicht aus dem Nichts herauspumpen kann, so soll Deutschland eine Reihe von freien M&auml;rkten, die noch nicht von anderen kapitalistischen L&auml;ndern besetzt sind, erhalten, damit es dort neue Kr&auml;fte und neues Blut f&uuml;r Reparationsleistungen sch&ouml;pfen kann. Abgesehen von einer Reihe unbedeutender M&auml;rkte hat Amerika dabei unsere russischen M&auml;rkte im Auge. Sie sollen laut Dawesplan Deutschland &uuml;berlassen werden, damit es etliches herauspressen kann und etwas hat, um die Reparationszahlungen an Europa leisten zu k&ouml;nnen, das seinerseits f&uuml;r Rechnung seiner Staatsschulden an Amerika zahlen soll. Dieser ganze Plan sieht zwar sch&ouml;n aus, aber die Rechnung ist ohne den Wirt gemacht, denn dieser Plan bedeutet f&uuml;r das deutsche Volk eine doppelte Auspressung, die Auspressung des Proletariats Deutschlands durch die deutsche Bourgeoisie und die Auspressung des ganzen deutschen Volkes durch das Auslandskapital. Wollte man sagen, diese doppelte Auspressung werde am deutschen Volk spurlos vor&uuml;bergehen, so hie&szlig;e das in einen Irrtum verfallen. Deshalb glaube ich, dass in dieser Hinsicht der Dawesplan den Keim einer unvermeidlichen Revolution in Deutschland in sich tr&auml;gt. Er wurde aufgestellt, um Deutschland zu befrieden, aber er, der Dawesplan, muss unvermeidlich zur Revolution in Deutschland f&uuml;hren. Der zweite Teil dieses Planes, demzufolge Deutschland aus den russischen M&auml;rkten die Kopeken f&uuml;r Europa herauspressen soll, ist ebenfalls eine Rechnung, die ohne den Wirt gemacht wurde. Weshalb? Weil wir gar nicht daran denken, uns zu einem Agrarland f&uuml;r irgendein anderes Land machen zu lassen, auch nicht f&uuml;r Deutschland. Wir werden selbst Maschinen und andere Produktionsmittel herstellen. Darauf zu spekulieren, dass wir einverstanden sein w&uuml;rden, unser Heimatland in ein Agrarland f&uuml;r Deutschland zu verwandeln, bedeutet daher, die Rechnung ohne den Wirt zu machen. In dieser Hinsicht steht der Dawesplan auf t&ouml;nernen F&uuml;&szlig;en.</p>
<p>Was Locarno anbelangt, so ist es nur eine Fortsetzung von Versailles und kann nur den Zweck haben, den &bdquo;Status quo&rdquo; aufrechtzuerhalten, wie man sich in der Diplomatensprache ausdr&uuml;ckt, das hei&szlig;t die bestehende Ordnung der Dinge aufrechtzuerhalten, kraft deren Deutschland ein besiegtes Land und die Entente die Siegerin ist. Durch die Konferenz von Locarno wird diese Ordnung juristisch in dem Sinne verankert, dass die neuen Grenzen Deutschlands zugunsten Polens, zugunsten Frankreichs erhalten bleiben, dass Deutschland seine Kolonien verliert und dass es gleichzeitig, an H&auml;nden und F&uuml;&szlig;en gebunden und in ein Prokrustesbett hineingezw&auml;ngt, alle Ma&szlig;nahmen treffen soll, um 130 Milliarden Goldmark aufzubringen. Anzunehmen, das wachsende und vorw&auml;rts schreitende Deutschland werde sich mit dieser Lage abfinden, hie&szlig;e an Wunder glauben. Wenn fr&uuml;her, nach dem Deutsch-Franz&ouml;sischen Krieg, die Frage Elsa&szlig;-Lothringens, als einer der Knotenpunkte der damals bestehenden Gegens&auml;tze, eine der ernstesten Ursachen f&uuml;r den imperialistischen Krieg bildete, wo ist dann eine Garantie, dass der Versailler Frieden und seine Fortsetzung - Locarno -, die den Verlust Schlesiens, des Danziger Korridors und Danzigs f&uuml;r Deutschland, den Verlust Galiziens und Westwolhyniens f&uuml;r die Ukraine, den Verlust der westlichen Landesteile f&uuml;r Bjeloru&szlig;land, den Verlust Wilnas f&uuml;r Litauen usw. legalisieren und juristisch sanktionieren - wo ist dann eine Garantie, dass dieser Vertrag, der eine ganze Reihe von Staaten zerst&uuml;ckelt und eine ganze Reihe Knoten von Gegens&auml;tzen gesch&uuml;rzt hat, nicht das gleiche Schicksal erleiden wird wie seinerzeit der deutsch-franz&ouml;sische Vertrag, der nach dem Deutsch-Franz&ouml;sischen Krieg Elsa&szlig;-Lothringen von Frankreich losriss?</p>
<p>Eine solche Garantie gibt es nicht und kann es nicht geben.</p>
<p>Wenn der Dawesplan den Keim einer Revolution in Deutschland in sich tr&auml;gt, so tr&auml;gt Locarno den Keim eines neuen Krieges in Europa in sich.</p>
<p>Die englischen Konservativen m&ouml;chten sowohl den &bdquo;Status quo&rdquo; gegen&uuml;ber Deutschland aufrechterhalten als auch Deutschland gegen die Sowjetunion ausspielen. Haben sie sich da nicht ein wenig zuviel vorgenommen?</p>
<p>Man redet von Pazifismus, man redet von Frieden zwischen den europ&auml;ischen Staaten. Briand und Chamberlain liegen einander in den Armen, und Stresemann ergeht sich in Komplimenten an England. Das alles sind Bagatellen. Wir wissen aus der Geschichte Europas, dass jedesmal, wenn Vertr&auml;ge &uuml;ber Kr&auml;ftegruppierungen f&uuml;r einen neuen Krieg abgeschlossen wurden, sie, diese Vertr&auml;ge, als Friedensvertr&auml;ge bezeichnet wurden. Man schloss Vertr&auml;ge, die Elemente eines kommenden Krieges enthielten, und stets begleiteten Friedensdrommeten und Friedensgeschrei den Abschluss solcher Vertr&auml;ge. An falschen Friedensaposteln hat es bei diesen Anl&auml;ssen nie gefehlt. Ich rufe geschichtliche Tatsachen aus der Zeit nach dem Deutsch-Franz&ouml;sischen Krieg ins Ged&auml;chtnis, aus dem Deutschland als Sieger und Frankreich als Besiegter hervorgegangen waren. Damals gab sich Bismarck alle M&uuml;he, den &bdquo;Status quo&rdquo; aufrechtzuerhalten, das hei&szlig;t den Zustand, der nach dem siegreichen Krieg Deutschlands gegen Frankreich entstanden war. Damals trat Bismarck f&uuml;r den Frieden ein, weil ihm dieser Frieden eine ganze Reihe von Privilegien gegen&uuml;ber Frankreich sicherte. Frankreich trat ebenfalls f&uuml;r den Frieden ein, zumindest in der ersten Zeit, solange es sich noch nicht von dem verlorenen Krieg erholt hatte. In dieser Periode also, als alle von Frieden redeten und falsche Apostel die friedlichen Absichten Bismarcks besangen, schlossen Deutschland und &Ouml;sterreich einen Vertrag, einen durchaus friedlichen, durchaus pazifistischen Vertrag, der sp&auml;ter eine der Grundlagen des kommenden imperialistischen Krieges bilden sollte. Ich spreche von dem 1879 geschlossenen Vertrag zwischen &Ouml;sterreich und Deutschland. Gegen wen war dieser Vertrag gerichtet? Gegen Ru&szlig;land und Frankreich. Wovon war in diesem Vertrag die Rede? Man h&ouml;re:</p>
<p>&bdquo;In Erw&auml;gung, dass ein inniges Zusammengehen von Deutschland und &Ouml;sterreich-Ungarn niemanden bedrohen kann, wohl aber geeignet ist, den durch die Berliner Stipulationen geschaffenen europ&auml;ischen Frieden zu konsolidieren, haben Ihre Majest&auml;ten&rdquo; (d. h. die beiden Kaiser) &bdquo;einen Bund des Friedens und der gegenseitigen Verteidigung zu kn&uuml;pfen beschlossen.&rdquo;</p>
<p>Sie h&ouml;ren: ein inniges Zusammengehen Deutschlands und &Ouml;sterreichs um des europ&auml;ischen Friedens willen. Der Vertrag wurde als &bdquo;Bund des Friedens&rdquo; bezeichnet, indessen sind alle Historiker darin einig, dass dieser Vertrag der direkten Vorbereitung des imperialistischen Krieges von 1914 diente. Die Folge dieses Vertrags &uuml;ber den Frieden in Europa, in Wirklichkeit aber &uuml;ber den Krieg in Europa, war ein anderer Vertrag, und zwar der Vertrag zwischen Ru&szlig;land und Frankreich von 1891 bis 1893, nat&uuml;rlich gleichfalls &uuml;ber Frieden - wor&uuml;ber denn sonst! Und wie hei&szlig;t es in diesem Vertrag? Darin hei&szlig;t es, dass &bdquo;Frankreich und Ru&szlig;land, von dem gleichen Bestreben beseelt, den Frieden aufrechtzuerhalten, folgende Vereinbarung getroffen haben&rdquo;.</p>
<p>Welche Vereinbarung - das wurde damals nicht offen ausgesprochen. Indessen hie&szlig; es in einer Geheimklausel des Vertrags: Im Falle eines Krieges hat Ru&szlig;land gegen Deutschland 700000 Mann und Frankreich (scheint&rsquo;s) 1300000 zu stellen.</p>
<p>Beide Vertr&auml;ge wurden offiziell als Vertr&auml;ge des Friedens, der Freundschaft und der Ruhe in ganz Europa bezeichnet.</p>
<p>Zur Vollendung alles dessen tritt sechs Jahre sp&auml;ter, im Jahre 1899, die Haager Friedenskonferenz zusammen, auf der die Frage der R&uuml;stungseinschr&auml;nkung behandelt wird. Das geschieht zu dem gleichen Zeitpunkt, da auf Grund des Vertrags zwischen Frankreich und Ru&szlig;land franz&ouml;sische Generalstabsoffiziere nach Ru&szlig;land kommen, um Aufmarschpl&auml;ne f&uuml;r den Kriegsfall auszuarbeiten, w&auml;hrend russische Generalstabsoffiziere nach Frankreich fahren, um zusammen mit franz&ouml;sischen Generalen die Pl&auml;ne f&uuml;r die k&uuml;nftigen Kriegsoperationen gegen Deutschland aufzustellen. Das geschieht zur selben Zeit, da die Generalst&auml;be Deutschlands und &Ouml;sterreichs den Plan festlegen und die Bedingungen ausarbeiten, nach denen &Ouml;sterreich und Deutschland koordiniert ihre Nachbarn im Westen und Osten angreifen sollen. In dem gleichen Augenblick (all das geschieht nat&uuml;rlich heimlich, hinter dem R&uuml;cken der &Ouml;ffentlichkeit) tritt 1899 die Haager Konferenz zusammen, auf der der Frieden proklamiert und ein gro&szlig;es L&uuml;gengeschrei &uuml;ber R&uuml;stungseinschr&auml;nkung erhoben wird.</p>
<p>Hier haben Sie ein Muster der beispiellosen Heuchelei b&uuml;rgerlicher Diplomatie, die durch Friedensl&auml;rm und Friedenshymnen die Vorbereitung eines neuen Krieges zu verbergen sucht.</p>
<p>Haben wir nach alledem Anlass, den Friedenshymnen auf den V&ouml;lkerbund und Locarno zu trauen? Nat&uuml;rlich nicht. Deshalb k&ouml;nnen wir weder Chamberlain und Briand glauben, wenn sie einander in den Armen liegen, noch Stresemann, wenn er sich in Komplimenten ergeht. Deshalb glauben wir, dass Locarno ein Plan der Kr&auml;ftegruppierung f&uuml;r einen neuen Krieg und nicht f&uuml;r den Frieden ist.</p>
<p>Interessant ist die Rolle der II. Internationale in dieser Frage. Sind es doch vor allem die F&uuml;hrer der II. Internationale, die alle K&uuml;nste spielen lassen, um den Arbeitern einzureden, Locarno sei ein Friedensinstrument und der V&ouml;lkerbund die Arche des Friedens, die Bolschewiki aber wollten nicht in den V&ouml;lkerbund eintreten, weil sie gegen den Frieden seien und dergleichen mehr. Worauf l&auml;uft also dieser ganze L&auml;rm der II. Internationale hinaus, wenn man das oben Gesagte in Betracht zieht, insbesondere das von mir angef&uuml;hrte historische Tatsachenmaterial &uuml;ber eine ganze Reihe von Vertr&auml;gen nach dem Deutsch-Franz&ouml;sischen Krieg, die gleichfalls als Vertr&auml;ge des Friedens bezeichnet wurden, w&auml;hrend sie in Wirklichkeit Vertr&auml;ge des Krieges waren? Was besagt die jetzige Einstellung der II. Internationale zu Locarno? Sie besagt, dass die II. Internationale nicht nur eine Organisation zur b&uuml;rgerlichen Demoralisierung der Arbeiterklasse ist, sondern auch eine Organisation zur moralischen Rechtfertigung aller Ungerechtigkeiten des Versailler Friedens. Sie besagt, dass die II. Internationale eine Hilfsorganisation der Entente ist, eine Organisation, die durch ihre T&auml;tigkeit und ihr ger&auml;uschvolles Eintreten f&uuml;r Locarno und den V&ouml;lkerbund alle die Ungerechtigkeiten und all die Unterdr&uuml;ckung moralisch rechtfertigen soll, die durch das Versailles-Locarno-Regime heraufbeschworen worden sind.</p>
<h3>4. Die Gegens&auml;tze zwischen den Siegerl&auml;ndern</h3>
<p>Ich komme zur vierten Reihe von Gegens&auml;tzen, den Gegens&auml;tzen zwischen den Siegerl&auml;ndern. Hier lassen sich die grundlegenden Tatsachen dahingehend zusammenfassen, dass trotz eines gewissen Blocks zwischen Amerika und England, eines Blocks, dessen Grundlage das &Uuml;bereinkommen Amerikas und Englands gegen die Annullierung der interalliierten Schulden bildet, dass trotz dieses Blocks, sage ich, der Interessenkampf zwischen England und Amerika nicht schw&auml;cher, sondern im Gegenteil st&auml;rker wird. Eine der Grundfragen f&uuml;r die Weltm&auml;chte ist heute die Erd&ouml;lfrage. Wenn wir zum Beispiel Amerika nehmen, so bel&auml;uft sich seine Produktion auf ungef&auml;hr 70 Prozent der gesamten Weltf&ouml;rderung und sein Konsum auf &uuml;ber 60 Prozent des gesamten Weltverbrauchs. Auf diesem Gebiet also, das den Lebensnerv der gesamten wirtschaftlichen und milit&auml;rischen Bet&auml;tigung der Weltm&auml;chte darstellt, st&ouml;&szlig;t Amerika stets und &uuml;berall auf den Widerstand Englands. Wenn wir die beiden weltumspannenden Erd&ouml;lgesellschaften nehmen- &bdquo;Standard Oil&rdquo; und &bdquo;Koninklijke Shell&rdquo;, von denen die erste Amerika und die zweite England repr&auml;sentiert -, so sehen wir, dass der Kampf zwischen diesen Gesellschaften in allen Teilen der Welt, wo nur Erd&ouml;l zu finden ist, vor sich geht. Es ist dies ein Kampf zwischen Amerika und England. Denn die Erd&ouml;lfrage ist eine Lebensfrage, weil es davon, wer mehr Erd&ouml;l haben wird, abh&auml;ngt, wer im n&auml;chsten Krieg das Kommando haben wird. Davon, wer mehr Erd&ouml;l haben wird, h&auml;ngt es ab, wer die Industrie und den Handel der Welt beherrschen wird. Das Erd&ouml;l ist, seitdem die Flotten der fortgeschrittenen L&auml;nder sich auf &Ouml;lfeuerung umstellen, zum Lebensnerv im Kampf der Weltstaaten um die Vormachtstellung sowohl in Friedens- als auch in Kriegszeiten geworden. Und gerade auf diesem Gebiet tobt zwischen den Erd&ouml;lgesellschaften Englands und den Erd&ouml;lgesellschaften Amerikas ein Kampf auf Leben und Tod, der freilich nicht immer offen zutage tritt, aber stets da ist und fortglimmt, wie aus der Geschichte der Verhandlungen und aus der Geschichte der Zusammenst&ouml;&szlig;e zwischen England und Amerika auf diesem Boden zu ersehen ist. Es gen&uuml;gt, an eine ganze Reihe von Noten zu erinnern, worin Hughes, als er Au&szlig;enminister Amerikas war, England in der Erd&ouml;lfrage angriff. Der Kampf wird bald versteckt, bald offen gef&uuml;hrt: in S&uuml;damerika, in Persien, in Europa, in den Erd&ouml;lgebieten Rum&auml;niens und Galiziens, in allen Teilen der Welt. Ich will ganz absehen von einer solchen nicht wenig gewichtigen Tatsache wie dem Interessenkampf zwischen England und Amerika in China. Sie wissen wohl, dass sich hier ein versteckter Kampf abspielt, wobei es Amerika, das geschmeidiger vorgeht und sich von jenen brutalen Kolonialmethoden freih&auml;lt, von denen die englischen Lords sich noch nicht frei gemacht haben, auf Schritt und Tritt gelingt, England in China &uuml;bers Ohr zu hauen, um England zu verdr&auml;ngen und sich selbst den Weg nach China zu bahnen. Selbstverst&auml;ndlich kann England dem nicht gleichg&uuml;ltig zusehen.</p>
<p>Ich will nicht n&auml;her eingehen auf die Interessengegens&auml;tze zwischen Frankreich und England, die sich aus dem Kampf um die Vormachtstellung auf dem europ&auml;ischen Kontinent ergeben. Das ist eine allgemein bekannte Tatsache. Klar ist auch, dass der Interessenkampf zwischen England und Frankreich nicht nur um die Frage der Hegemonie auf dem Kontinent, sondern auch in den Kolonien geht. In die Presse sind Nachrichten des Inhalts gedrungen, dass der Krieg gegen den franz&ouml;sischen Imperialismus in Syrien und Marokko nicht ohne Teilnahme Englands organisiert worden sei. Ich habe keine Dokumente dar&uuml;ber, aber ich glaube, dass diese Nachrichten nicht der Grundlage entbehren.</p>
<p>Ferner will ich auch nicht von den Interessengegens&auml;tzen zwischen Amerika und Japan sprechen - diese sind gleichfalls bekannt. Man braucht sich nur der j&uuml;ngsten Man&ouml;ver der amerikanischen Flotte im Stillen Ozean und der Man&ouml;ver der japanischen Flotte zu erinnern, um zu begreifen, zu welchem Zweck das geschieht.</p>
<p>Schlie&szlig;lich muss ich eine Tatsache vermerken, die alle wundern muss, die Tatsache der kolossalen Aufr&uuml;stung in den Siegerl&auml;ndern. Ich spreche von den Siegern, von den Gegens&auml;tzen zwischen den Siegerstaaten. Diese Sieger nennen sich Alliierte. Allerdings geh&ouml;rt Amerika nicht zur Entente, aber es hat im B&uuml;ndnis mit ihr gegen Deutschland gek&auml;mpft. Und diese Alliierten r&uuml;sten jetzt aus Leibeskr&auml;ften. Gegen wen r&uuml;sten sie? Fr&uuml;her wiesen die Ententel&auml;nder, wenn sie aufr&uuml;steten, gew&ouml;hnlich auf Deutschland hin und sagten, Deutschland sei bis an die Z&auml;hne bewaffnet und bilde eine Gefahr f&uuml;r den Weltfrieden, weswegen es notwendig sei aufzur&uuml;sten, um sich verteidigen zu k&ouml;nnen. Nun, und jetzt? Jetzt existiert Deutschland als bewaffnete Macht nicht mehr: es ist entwaffnet. Indessen wird in den Siegerl&auml;ndern heute aufger&uuml;stet wie noch nie. Wie soll zum Beispiel die ungeheuerliche Zunahme der Luftflotte in Frankreich erkl&auml;rt werden? Wie soll die ungeheuerliche Zunahme der R&uuml;stungen &uuml;berhaupt und besonders der Kriegsmarine in England erkl&auml;rt werden? Wie soll das ungeheuerliche Anwachsen der Kriegsmarine in Amerika und Japan erkl&auml;rt werden? Wen und was f&uuml;rchten die Herren &bdquo;Alliierten&rdquo;, die Deutschland gemeinsam besiegt und entwaffnet haben? Wovor f&uuml;rchten sie sich und wozu r&uuml;sten sie? Und wo bleibt denn der Pazifismus der II. Internationale, die mit gro&szlig;em Stimmaufwand von Frieden redet und nicht sieht - angeblich nicht sieht -, dass die &bdquo;Alliierten&rdquo;, die sich offiziell Freunde nennen, wie toll gegen einen &bdquo;nicht existierenden&rdquo; Feind r&uuml;sten? Was haben der V&ouml;lkerbund und die II. Internationale getan, um der wahnwitzigen Aufr&uuml;stung ein Ende zu machen? Wissen sie denn nicht, dass bei einer Fortdauer der R&uuml;stungen die &bdquo;Kanonen von selbst losgehen&rdquo;? Man erwarte keine Antwort vom V&ouml;lkerbund und von der II. Internationale. Es handelt sich hier darum, dass der Interessenkampf zwischen den Siegerl&auml;ndern anschwillt und st&auml;rker wird, dass ein Zusammensto&szlig; zwischen ihnen unvermeidlich wird und dass sie in Voraussicht eines neuen Krieges aus Leibeskr&auml;ften und mit allen Mitteln r&uuml;sten. Ich &uuml;bertreibe nicht, wenn ich sage, dass wir es in diesem Sinne nicht mit einem freundschaftlichen Frieden zwischen den Siegerl&auml;ndern zu tun haben, sondern mit einem bewaffneten Frieden, mit einem Zustand des bewaffneten Friedens, der den Keim des Krieges in sich tr&auml;gt. Das, was jetzt in den Siegerl&auml;ndern geschieht, erinnert sehr an die Lage, die vor dem Krieg von 1914 bestand - an den Zustand des bewaffneten Friedens.</p>
<p>Die Beherrscher Europas suchen jetzt durch pazifistischen Rummel von dieser Tatsache abzulenken. Ich habe aber bereits gesagt, was dieser Pazifismus wert ist und welche Bedeutung ihm beigemessen werden muss. Die Bolschewiki fordern nun schon seit Genua die Abr&uuml;stung<a href="b07-anm.html"><span class="anmerkung">[52]</span></a>. Weshalb unterst&uuml;tzen die II. Internationale und die anderen pazifistischen Schw&auml;tzer nicht unsern Vorschlag?</p>
<p>Dieser Umstand beweist ein &uuml;briges Mal, dass die Stabilisierung, die zeitweilige, teilweise Stabilisierung, die Europa um den Preis seiner Versklavung erreicht hat, nicht dauerhaft ist, denn die Gegens&auml;tze zwischen den Siegerl&auml;ndern nehmen zu und versch&auml;rfen sich, von den Gegens&auml;tzen zwischen Siegerl&auml;ndern und besiegten L&auml;ndern ganz zu schweigen.</p>
<h3>5. Die kapitalistische Welt und die Sowjetunion</h3>
<p>Ich komme zur f&uuml;nften Reihe von Gegens&auml;tzen - den Gegens&auml;tzen zwischen der Sowjetunion und der kapitalistischen Welt.</p>
<p>Das Grundlegende auf diesem Gebiet besteht darin, dass es einen alles umspannenden Weltkapitalismus nicht mehr gibt. Nachdem das Sowjetland auf der Bildfl&auml;che erschienen ist, nachdem das alte Ru&szlig;land sich in die Sowjetunion verwandelt hat, seitdem ist es mit dem alles umspannenden Weltkapitalismus aus. Die Welt ist in zwei Lager gespalten: in das Lager des Imperialismus und das Lager des Kampfes gegen den Imperialismus. Das ist das erste, was festgestellt werden muss.</p>
<p>Das zweite, was auf diesem Gebiet festgestellt werden muss, l&auml;sst sich dahingehend zusammenfassen, dass sich an die Spitze der kapitalistischen L&auml;nder die beiden ausschlaggebenden L&auml;nder - England und Amerika als angloamerikanische Allianz - stellen. An die Spitze der mit dem Imperialismus Unzufriedenen und ihn auf Leben und Tod Bek&auml;mpfenden tritt unser Land - die Sowjetunion.</p>
<p>Das dritte ist die Tatsache, dass sich in der Welt zwei ausschlaggebende, aber einander entgegengesetzte Anziehungszentren und dementsprechend zwei Richtungen der Hinneigung zu diesen Zentren herausbilden: England-Amerika als Anziehungszentrum f&uuml;r die b&uuml;rgerlichen Regierungen und die Sowjetunion - f&uuml;r die Arbeiter des Westens und die Revolution&auml;re des Ostens. England-Amerika ziehen durch ihren Reichtum an, bei ihnen kann man Kredite erhalten. Die Sowjetunion zieht durch ihre revolution&auml;ren Erfahrungen an, durch ihre Erfahrungen im Kampf f&uuml;r die Befreiung der Arbeiter vom Kapitalismus und der unterdr&uuml;ckten V&ouml;lker vom Imperialismus. Ich spreche von der Hinneigung der Arbeiter Europas und der Revolution&auml;re des Ostens zu unserem Land. Sie wissen, was es f&uuml;r einen europ&auml;ischen Arbeiter oder f&uuml;r einen Revolution&auml;r aus den unterdr&uuml;ckten L&auml;ndern bedeutet, bei uns zu weiten, wie sie zu uns pilgern, und wie es alles Aufrechte und Revolution&auml;re in der ganzen Welt in unser Land zieht.</p>
<p>Zwei Lager, zwei Anziehungszentren.</p>
<p>Das vierte ist die Tatsache, dass es in jenem Lager, im Lager des Kapitalismus, keine Einheit der Interessen und keinen Zusammenhalt gibt, dass dort der Interessenkampf herrscht, der Zerfall, der Kampf zwischen Siegern und Besiegten, der Kampf zwischen den Siegern selbst, der gegenseitige Kampf aller imperialistischen L&auml;nder um die Kolonien, um die Profite, und dass infolgedessen die Stabilisierung in diesem Lager nicht dauerhaft sein kann. Demgegen&uuml;ber haben wir in unserem Lande eine gesunde und erstarkende Stabilisierung, ein Anwachsen unserer Wirtschaft, ein Fortschreiten unseres sozialistischen Aufbaus zu verzeichnen, und in unserem ganzen Lager vollzieht sich ein allm&auml;hlicher, unentwegter Zusammenschluss aller unzufriedenen Elemente und Schichten sowohl des Westens als auch des Ostens um das Proletariat unseres Landes, ihr Zusammenschluss um die Sowjetunion.</p>
<p>Dort, im Lager des Kapitalismus, herrschen Zwiespalt und Zerfall.</p>
<p>Hier, im Lager des Sozialismus, herrschen Geschlossenheit und eine stets st&auml;rker werdende Einheit der Interessen gegen den gemeinsamen Feind - gegen den Imperialismus.</p>
<p>Das sind die grundlegenden Tatsachen, die ich aus der f&uuml;nften Reihe von Gegens&auml;tzen hervorheben m&ouml;chte, der Gegens&auml;tze zwischen der Welt des Kapitalismus und der Welt der Sowjets.</p>
<p>Besonders eingehen m&ouml;chte ich auf die Tatsache, die ich die Hinneigung der revolution&auml;ren und sozialistischen Elemente der ganzen Welt zum Proletariat unseres Landes genannt habe. Ich denke an die Arbeiterdelegationen, die in unser Land kommen, Delegationen, die sorgf&auml;ltig jedes St&uuml;ckchen unseres Aufbauwerks in Augenschein nehmen, um sich davon zu &uuml;berzeugen, dass wir f&auml;hig sind, nicht nur zu zerst&ouml;ren, sondern auch Neues zu bauen. Worin liegt der Sinn der Arbeiterdelegationen - dieser Pilgerfahrten von Arbeitern in unser Land -, der Delegationen, die jetzt eine ganze Phase in der Entwicklung der Arbeiterbewegung des Westens widerspiegeln? Sie haben geh&ouml;rt, wie die Leiter des Sowjetstaates die englische Arbeiterdelegation, die deutsche Arbeiterdelegation empfangen haben. Haben Sie darauf geachtet, dass unsere Genossen, die die verschiedenen Verwaltungszweige leiten, die Vertreter der Arbeiterdelegationen nicht einfach informiert, sondern ihnen direkt Rechenschaft abgelegt haben? Ich war damals nicht in Moskau, ich war ausw&auml;rts, aber ich habe Zeitungen gelesen, und ich las, wie Genosse Dzierzynski, der Leiter des Obersten Volkswirtschaftsrats, die deutsche Arbeiterdelegation nicht einfach informiert, sondern ihr Rechenschaft abgelegt hat. Das ist etwas Neues und Besonderes in unserem Leben, was besonders beachtet werden muss. Ich las, wie die Leiter unserer Erd&ouml;lindustrie, Kossior in Grosny und Serebrowski in Baku, die Arbeiterdelegierten nicht einfach informierten, wie man Exkursionsteilnehmer informiert, sondern wie sie den Arbeiterdelegationen wie einer h&ouml;heren Kontrollinstanz Rechenschaft ablegten. Ich las, wie alle unsere obersten Beh&ouml;rden, vom Rat der Volkskommissare und vom ZEK bis hinab zu den Exekutivkomitees drau&szlig;en im Lande, bereit waren, den Arbeiterdelegationen, in denen sie die kameradschaftliche, br&uuml;derliche Kontrolle der Arbeiterklasse des Westens &uuml;ber unseren Aufbau, &uuml;ber unseren Arbeiterstaat verk&ouml;rpert sahen, Rechenschaft abzulegen.</p>
<p>Was besagen alle diese Tatsachen? Sie besagen zweierlei: Erstens, dass die Arbeiterklasse Europas, zum mindesten der revolution&auml;re Teil der Arbeiterklasse Europas, unseren Staat als sein eigenes Kind betrachtet, dass die Arbeiterklasse nicht aus Neugier ihre Delegationen in unser Land entsendet, sondern, um zu sehen, was bei uns getan wird und wie es getan wird, weil sie sich offenbar f&uuml;r alles, was wir hier aufbauen, moralisch verantwortlich f&uuml;hlt. Zweitens besagen diese Tatsachen, dass der revolution&auml;re Teil des Proletariats Europas, indem er unseren Staat adoptiert und als sein eigenes Kind betrachtet, es &uuml;bernimmt, ihn zu verteidigen und, wenn n&ouml;tig, f&uuml;r ihn zu k&auml;mpfen. Nennen Sie mir einen anderen Staat, und sei er auch noch so demokratisch, der es &uuml;ber sich br&auml;chte, sich der br&uuml;derlichen Kontrolle von Arbeiterdelegationen aus anderen L&auml;ndern zu unterstellen! Sie werden einen solchen Staat nicht nennen k&ouml;nnen, denn es gibt in der ganzen Welt keinen solchen Staat. Nur unser Staat, der Staat der Arbeiter und Bauern, ist zu einem solchen Schritt f&auml;hig. Aber wenn wir den Arbeiterdelegationen ein Maximum von Vertrauen entgegenbringen, so erringt sich unser Land dadurch auch ein Maximum von Vertrauen bei der Arbeiterklasse Europas. Und dieses Vertrauen zu uns ist f&uuml;r uns wertvoller als alle und jegliche Anleihen, denn es, dieses Vertrauen der Arbeiter zu unserem Staat, ist das wichtigste Gegengift gegen den Imperialismus und seine interventionistischen Machenschaften.</p>
<p>Das ist die Grundlage f&uuml;r jene &Auml;nderung in den Beziehungen zwischen unserem Staat und dem Proletariat des Westens, die sich auf Grund der Pilgerfahrten der Arbeiter in unser Land vollzogen hat oder sich vollzieht. Das ist das Neue, das viele nicht erfasst haben, das aber jetzt entscheidend ist. Denn wenn man uns als einen Teil der Arbeiterklasse Europas, als ihr Kind betrachtet, wenn die Arbeiterklasse Europas, hiervon ausgehend, die moralische Verantwortung &uuml;bernimmt, wenn sie die Aufgabe &uuml;bernimmt, unseren Staat, sagen wir im Falle einer Intervention, gegen den Kapitalismus zu verteidigen, wenn sie die Aufgabe &uuml;bernimmt, unsere Interessen gegen den Imperialismus zu verteidigen, wovon zeugt das? Davon, dass unsere Kr&auml;fte nicht nur t&auml;glich, sondern st&uuml;ndlich wachsen und wachsen werden. Davon, dass die Schw&auml;che des Kapitalismus nicht nur t&auml;glich, sondern st&uuml;ndlich zunehmen wird. Denn ohne die Arbeiter kann man heutzutage keinen Krieg f&uuml;hren. Wenn die Arbeiter gegen unsere Republik keinen Krieg f&uuml;hren wollen, wenn sie unsere Republik als ihr eigenes Kind betrachten, dessen Schicksal ihnen am Herzen liegt, so wird ein Krieg gegen unser Land unm&ouml;glich. Das ist das Geheimnis, das ist die Wurzel, das ist der Sinn jener Pilgerfahrten in unser Land, der bisherigen und der k&uuml;nftigen, die wir mit allen Kr&auml;ften f&ouml;rdern m&uuml;ssen als ein Unterpfand der Solidarit&auml;t und als ein Unterpfand der St&auml;rkung der Freundschaftsbande zwischen den Arbeitern unseres Landes und den Arbeitern des Westens.</p>
<p>Vielleicht ist es nicht &uuml;berfl&uuml;ssig, ein paar Worte &uuml;ber die Zahl der Delegationen, die unser Land besucht haben, zu sagen. Neulich h&ouml;rte ich, dass auf der Moskauer Konferenz ein Genosse an Rykow die Frage richtete: &bdquo;Laufen diese Delegationen uns nicht allzu sehr ins Geld?&rdquo; Genossen, so darf man nicht reden. In dieser Weise darf man von den zu uns kommenden Arbeiterdelegationen niemals sprechen. Es ist eine Schande, so zu reden. Wir k&ouml;nnen und d&uuml;rfen keine Ausgaben und keine Opfer scheuen, wenn es gilt, der Arbeiterklasse des Westens zu helfen, ihre Delegierten zu uns zu schicken, wenn es gilt, diesen zu helfen, sich davon zu &uuml;berzeugen, dass die Arbeiterklasse, die die Macht erobert hat, f&auml;hig ist, nicht nur den Kapitalismus niederzurei&szlig;en, sondern auch den Sozialismus aufzubauen. Sie, die Arbeiter des Westens, zumindest viele von ihnen, sind noch immer &uuml;berzeugt, die Arbeiterklasse k&ouml;nne ohne die Bourgeoisie nicht auskommen. Dieses Vorurteil ist die Hauptkrankheit der Arbeiterklasse des Westens, die ihr von den Sozialdemokraten eingeimpft wird. Wir werden keine Opfer scheuen, um der Arbeiterklasse des Westens die M&ouml;glichkeit zu geben, sich durch ihre Delegierten davon zu &uuml;berzeugen, dass die Arbeiterklasse, die die Macht erobert hat, f&auml;hig ist, nicht nur das Alte niederzurei&szlig;en, sondern auch den Sozialismus aufzubauen. Wir werden keine Opfer scheuen, um der Arbeiterklasse des Westens die M&ouml;glichkeit zu geben, sich davon zu &uuml;berzeugen, dass unser Land jener einzige Arbeiterstaat der Welt ist, f&uuml;r den zu k&auml;mpfen es sich f&uuml;r sie dr&uuml;ben im Westen lohnt und der es wert ist, dass sie ihn gegen ihren eigenen Kapitalismus verteidigen. (Beifall.)</p>
<p>Drei Arten von Delegationen haben uns besucht: Delegationen von Intellektuellen, Lehrern usw., Delegationen erwachsener Arbeiter, es waren, scheint&rsquo;s, rund gerechnet 10, und Delegationen der Arbeiterjugend. Insgesamt sind 550 Delegierte und Exkursionsteilnehmer in unser Land gekommen. Es werden noch weitere 16 Delegationen erwartet, die beim Zentralrat der Gewerkschaften der Sowjetunion angemeldet sind. Wir werden solche Besuche auch weiter f&ouml;rdern, um die Verbindung der Arbeiterklasse unseres Landes mit der Arbeiterklasse des Westens zu festigen und dadurch eine Schranke gegen alle und jegliche Interventionsm&ouml;glichkeiten zu errichten.</p>
<p>Das sind die kennzeichnenden Z&uuml;ge der grundlegenden Gegens&auml;tze, die den Kapitalismus zerfressen.</p>
<p>Was folgt nun aus allen diesen Gegens&auml;tzen? Wovon zeugen sie? Sie zeugen davon, dass die kapitalistische Welt von einer ganzen Reihe innerer Widerspr&uuml;che zerfressen wird, die den Kapitalismus entkr&auml;ften, dass anderseits unsere Welt, die Welt des Sozialismus, sich immer mehr zusammenschlie&szlig;t, immer fester in ihrem Gef&uuml;ge wird und dass infolgedessen eben auf diesem Boden jenes zeitweilige Gleichgewicht der Kr&auml;fte entstanden ist, das dem Krieg gegen uns ein Ende gemacht hat, das eine Phase des &bdquo;friedlichen Zusammenlebens&rdquo; des Sowjetstaats und der kapitalistischen Staaten eingeleitet hat.</p>
<p>Ich muss noch zwei Tatsachen erw&auml;hnen, die gleichfalls dahin gewirkt haben, dass wir jetzt an Stelle einer Periode des Krieges eine Phase des &bdquo;friedlichen Zusammenlebens&rdquo; haben.</p>
<p>Die erste Tatsache besteht darin, dass Amerika im gegenw&auml;rtigen Augenblick keinen Krieg in Europa w&uuml;nscht. Es sagt gleichsam zu Europa: Ich habe dir Milliarden geliehen, also muckse nicht, wenn du auch weiterhin Geld bekommen willst, wenn du nicht willst, dass deine W&auml;hrung zum Teufel geht, halt still und arbeite, verdiene Geld und zahle die Zinsen f&uuml;r deine Schulden. Man braucht kaum zu beweisen, dass dieser Ratschlag Amerikas, auch wenn er f&uuml;r Europa nicht das entscheidende Wort ist, doch nicht ohne Einfluss bleiben kann.</p>
<p>Die zweite Tatsache besteht darin, dass seit dem Siege der proletarischen Revolution in unserem Lande aus dem Weltsystem des Kapitalismus ein ganzes riesiges Land mit riesigen Absatzm&auml;rkten, riesigen Rohstoffquellen heraus gefallen ist, was nat&uuml;rlich nicht ohne Einfluss auf die Wirtschaftslage Europas bleiben konnte. Der Verlust eines Sechstels der Welt, der Verlust der M&auml;rkte und der Rohstoffquellen unseres Landes bedeutet f&uuml;r das kapitalistische Europa eine Einschr&auml;nkung der Produktion und deren tiefgehende Ersch&uuml;tterung. So also wurde es notwendig, um der Isoliertheit des europ&auml;ischen Kapitals von unserem Lande, von unseren M&auml;rkten und Rohstoffquellen ein Ende zu machen, sich auf eine gewisse Zeitspanne &bdquo;friedlichen Zusammenlebens&rdquo; mit uns einzulassen, um Zugang zu unseren M&auml;rkten und Rohstoffquellen zu erlangen, denn anders gibt es, wie sich herausstellt, keine M&ouml;glichkeit, irgendeine wirtschaftliche Stabilit&auml;t in Europa herbeizuf&uuml;hren.</p>
<h3>6. Die au&szlig;enpolitische Lage der UdSSR</h3>
<p>Das sind alle die Faktoren, die zu einem gewissen Gleichgewicht der Kr&auml;fte zwischen dem Lager des Sozialismus und dem Lager des Kapitalismus in der ganzen Welt gef&uuml;hrt und bewirkt haben, dass der Periode des Krieges eine Phase der Atempause folgte, die aus der kurzen Atempause eine Atempause, die sich &uuml;ber eine ganze Periode erstreckt, gemacht und uns die M&ouml;glichkeit gegeben haben, eine gewisse, wie Iljitsch sich ausdr&uuml;ckte, &bdquo;Zusammenarbeit&rdquo; mit der kapitalistischen Welt herbeizuf&uuml;hren.</p>
<p>Daher die Periode der &bdquo;Anerkennungen&rdquo; der Sowjetunion, die begonnen hat und andauern muss.</p>
<p>Ich will die L&auml;nder, die uns &bdquo;anerkannt&rdquo; haben, nicht aufz&auml;hlen. Ich glaube, von den gro&szlig;en L&auml;ndern, die uns noch nicht anerkannt haben, ist nur Amerika &uuml;brig geblieben. Ich will mich auch nicht dar&uuml;ber verbreiten, dass wir nach den &bdquo;Anerkennungen&rdquo; Handelsvertr&auml;ge abgeschlossen haben, zum Beispiel mit Deutschland und Italien. Ich will mich auch nicht weiter dar&uuml;ber verbreiten, dass unser Au&szlig;enhandel bedeutend gewachsen ist, dass an diesem Handel besonders Amerika interessiert ist als ein Land, das Baumwolle an uns liefert, aber auch England und Deutschland interessiert sind als L&auml;nder, die Getreide und landwirtschaftliche Erzeugnisse von uns beziehen. Eins muss gesagt werden. Das laufende Jahr ist das erste Jahr seit Beginn der Periode des &bdquo;gemeinschaftlichen Zusammenlebens&rdquo; mit den kapitalistischen Staaten, wo wir in einigerma&szlig;en gro&szlig;em Umfang gedeihliche und umfassende Beziehungen auf dem Gebiet des Handels mit der kapitalistischen Welt ankn&uuml;pfen.</p>
<p>Das bedeutet nat&uuml;rlich nicht, dass wir bereits alle die, sozusagen, stillschweigenden Vorbehalte und alle die, wie soll man sich ausdr&uuml;cken, Anspr&uuml;che und Gegenanspr&uuml;che aus der Welt geschafft h&auml;tten, die zwischen unserem Staat und den Staaten des Westens bestanden und noch bestehen. Wir wissen, dass man von uns die Bezahlung von Schulden fordert. Europa hat das noch nicht vergessen und wird es wohl nicht vergessen, jedenfalls nicht so bald. Man sagt uns, dass unsere Vorkriegsschulden an Europa 6 Milliarden betragen, die Kriegsschulden werden auf etwas &uuml;ber 7 Milliarden Rubel gesch&auml;tzt, was somit insgesamt 13 Milliarden ergibt. Ber&uuml;cksichtigt man die Entwertung der Valuta und zieht man von dieser Summe den Anteil der Randstaaten ab, so ergibt sich, dass wir den westeurop&auml;ischen Staaten nicht weniger als 7 Milliarden schulden. Bekannt ist, dass unsere Gegenanspr&uuml;che, die von der Intervention Englands, Frankreichs und Amerikas w&auml;hrend des B&uuml;rgerkriegs herr&uuml;hren, sich (wenn man die Berechnungen Larins zugrunde legt) auf die Summe von, scheint's, 50 Milliarden Rubel belaufen, so dass man uns f&uuml;nfmal soviel schuldet, als wir selbst schuldig sind. (Zuruf Larins: &bdquo;Wir werden sie erhalten.&rdquo;) Genosse Larin meint, dass wir eines Tages alles das erhalten werden. (Heiterkeit.) Wenn man aber knapper rechnet, wie das Volkskommissariat f&uuml;r Finanzen es tut, dann ergeben sich immer noch mindestens 20 Milliarden. Wir bleiben also trotzdem im Vorteil. (Heiterkeit.) Die kapitalistischen L&auml;nder aber wollen sich damit nicht abfinden, und wir werden in ihren Listen immer noch als Schuldner gef&uuml;hrt.</p>
<p>Auf dieser Grundlage also ergeben sich bei uns Hindernisse und Stockungen in den Verhandlungen mit den Kapitalisten. So war es mit England, so wird es wohl auch mit Frankreich sein.</p>
<p>Welche Stellung nimmt das ZK unserer Partei in dieser Frage ein?</p>
<p>Die gleiche wie beim Abschluss des Vertrages mit MacDonald<a href="b07-anm.html"><span class="anmerkung">[53]</span></a>.</p>
<p>Wir k&ouml;nnen das bekannte Gesetz unseres Landes vom Jahre 1918 &uuml;ber die Annullierung der Zarenschulden<a href="b07-anm.html"><span class="anmerkung">[54]</span></a> nicht aufheben. Wir bleiben auf dem Boden dieses Gesetzes. Wir k&ouml;nnen nicht die Dekrete annullieren, die verk&uuml;ndet worden sind und die die Expropriation der Expropriateure bei uns gesetzlich verankert haben. Wir stehen auf dem Boden dieser Gesetze und werden ihn auch in Zukunft nicht verlassen. Wir sind aber nicht abgeneigt, bei den praktischen Verhandlungen sowohl f&uuml;r England als auch f&uuml;r Frankreich hinsichtlich der fr&uuml;heren Zarenschulden gewisse Ausnahmen zu machen, derart, dass wir einiges bezahlen und daf&uuml;r etwas bekommen. Wir sind nicht abgeneigt, fr&uuml;here Privateigent&uuml;mer durch Gew&auml;hrung von Konzessionen zufrieden zu stellen, aber wiederum unter der Bedingung, dass diese Konzessionen nicht an knechtende Bedingungen gekn&uuml;pft werden. Es ist uns gelungen, mit MacDonald auf dieser Grundlage zu einem &Uuml;bereinkommen zu gelangen. Diesen Verhandlungen lag die Idee der faktischen Annullierung der Kriegsschulden zugrunde. Und gerade deshalb wurde dieser Vertrag vereitelt. Von wem? Ohne Zweifel von Amerika. Obgleich Amerika an den Verhandlungen Rakowskis mit MacDonald nicht teilnahm, obgleich MacDonald und Rakowski sich &uuml;ber einen bestimmten Vertragsentwurf geeinigt hatten, obgleich dieser Vertragsentwurf beiden Partnern einen Ausweg bot und in diesem Entwurf die Interessen beider Partner mehr oder weniger ber&uuml;cksichtigt wurden, spielte sich Amerika, da dieser Entwurf von der Idee der Annullierung der Kriegsschulden ausging, Amerika aber keinen Pr&auml;zedenzfall schaffen wollte, denn es w&uuml;rde dann die Milliarden verlieren, die ihm Europa schuldet, spielte es, das hei&szlig;t Amerika, sich als &bdquo;Ratgeber&rdquo; auf, und der Vertrag kam nicht zustande.</p>
<p>Trotzdem stehen wir auch heute noch auf dem Boden des erw&auml;hnten Entwurfs.</p>
<p>Von den Fragen unserer Au&szlig;enpolitik, von den Fragen, die in der Berichtsperiode aufgetaucht sind, den besonders delikaten und umstrittenen Fragen, die die Wechselbeziehungen zwischen unserer Regierung und den Regierungen der westeurop&auml;ischen L&auml;nder ber&uuml;hren, m&ouml;chte ich zwei Fragen hervorheben: erstens eine Frage, die von den englischen Konservativen wiederholt angeschnitten wurde und noch angeschnitten werden wird, die Frage der Propaganda, und zweitens die Frage der Kommunistischen Internationale.</p>
<p>Man beschuldigt uns, wir trieben sowohl in Europa als auch in den Kolonien und abh&auml;ngigen L&auml;ndern eine spezielle Propaganda gegen den Imperialismus. Die englischen Konservativen behaupten, die russischen Kommunisten seien Leute, deren Berufung es sei, die Macht des britischen Imperiums zu zerst&ouml;ren. Ich m&ouml;chte hier erkl&auml;ren, dass das alles purer Unsinn ist. Wir brauchen keine spezielle Propaganda, weder im Westen noch im Osten, seitdem die Arbeiterdelegationen selber zu uns kommen, sich die Verh&auml;ltnisse bei uns ansehen und die Kunde von unseren Verh&auml;ltnissen in alle L&auml;nder des Westens tragen. Wir brauchen keine andere Propaganda. Das ist die beste, st&auml;rkste und wirksamste Propaganda f&uuml;r das Sowjetsystem und gegen das kapitalistische System. (Beifall.)</p>
<p>Man sagt uns, wir trieben im Osten Propaganda. Ich behaupte, dass auch das purer Unsinn ist. Wir brauchen keine spezielle Propaganda im Osten, da doch bekannt ist, dass unsere ganze Staatsordnung auf der Grundlage des Zusammenlebens und der br&uuml;derlichen Zusammenarbeit von V&ouml;lkern der verschiedensten Nationalit&auml;ten unseres Landes aufgebaut ist. Jeder Chinese, jeder &Auml;gypter, jeder Inder, der in unser Land kommt und ein halbes Jahr hier weilt, hat die M&ouml;glichkeit, sich davon zu &uuml;berzeugen, dass unser Land das einzige Land ist, das die Seele der unterdr&uuml;ckten V&ouml;lker versteht und das die Zusammenarbeit der Proletarier der ehemals herrschenden Nationalit&auml;t mit den Proletariern der ehemals unterdr&uuml;ckten Nationalit&auml;ten in die Wege zu leiten wei&szlig;. Wir brauchen keine andere Propaganda, keine andere Agitation im Osten, als dass die Delegationen, die aus China, Indien, &Auml;gypten zu uns kommen, die bei uns t&auml;tig waren und sich umgesehen haben, die Kunde von unseren Verh&auml;ltnissen in alle Welt tragen. Das ist die beste Propaganda und die wirksamste aller Formen, aller Arten der Propaganda.</p>
<p>Aber es gibt eine Kraft, die das britische Imperium zerst&ouml;ren kann und unbedingt auch zerst&ouml;ren wird. Das sind die englischen Konservativen. Sie sind die Kraft, die das britische Imperium unbedingt, unweigerlich zum Untergang f&uuml;hren wird. Man braucht nur an die Politik zu denken, die die Konservativen trieben, als sie ans Ruder kamen<a href="b07-anm.html"><span class="anmerkung">[55]</span></a>. Womit begannen sie? Sie begannen damit, dass sie &Auml;gypten an die Kandare nahmen, den Druck auf Indien verst&auml;rkten, in China intervenierten usw. Das ist die Politik der Konservativen. Wer ist hier schuld und wen soll man hier anklagen, wenn die englischen Lords zu einer anderen Politik unf&auml;hig sind? Ist es denn schwer zu begreifen, dass die Konservativen, wenn sie auf diesem Wege weitergehen, ebenso sicher, wie zweimal zwei vier ist, das britische Imperium zugrunde richten m&uuml;ssen?</p>
<p>Einige Worte &uuml;ber die Komintern. Im Westen werden von S&ouml;ldlingen der Imperialisten und Verfassern gef&auml;lschter Briefe Ger&uuml;chte verbreitet, wonach die Komintern eine Verschw&ouml;rer- und Terroristenorganisation sei, wonach Kommunisten in den L&auml;ndern des Westens umherreisen, um Verschw&ouml;rungen gegen die europ&auml;ischen Machthaber anzuzetteln. Unter anderem wird die Sofioter Explosion in Bulgarien mit den Kommunisten in Verbindung gebracht. Ich muss aussprechen, was jedem kultivierten Menschen bekannt sein sollte, wenn er kein g&auml;nzlich unwissender Tropf und kein gekauftes Subjekt ist - ich muss erkl&auml;ren, dass die Kommunisten mit der Theorie und der Praxis des individuellen Terrors nichts gemein hatten, nichts gemein haben und nichts gemein haben k&ouml;nnen, dass die Kommunisten mit der Theorie der Verschw&ouml;rungen gegen einzelne Personen nichts gemein hatten, nichts gemein haben und nichts gemein haben k&ouml;nnen. Die Theorie und Praxis der Komintern besteht in der Organisierung der revolution&auml;ren Massenbewegung gegen den Kapitalismus. Das stimmt. Das ist die Aufgabe der Kommunisten. Nur Ignoranten und Idioten k&ouml;nnen Verschw&ouml;rungen und individuellen Terror durcheinander bringen mit der Politik der Komintern in der revolution&auml;ren Massenbewegung.</p>
<p>Ein paar Worte &uuml;ber Japan. Im Westen reiben sich manche unserer Feinde die H&auml;nde: Da hat in China eine revolution&auml;re Bewegung begonnen, nat&uuml;rlich, so sagen sie, haben die Bolschewiki das chinesische Volk bestochen - wer k&ouml;nnte denn sonst ein 400-Millionen-Volk bestechen? -, und das wird dazu f&uuml;hren, dass die &bdquo;Russen&rdquo; sich mit den Japanern in die Haare geraten. Das alles ist Unsinn, Genossen. Die Kr&auml;fte der revolution&auml;ren Bewegung in China sind unermesslich. Sie sind noch gar nicht richtig zur Geltung gekommen. Sie werden erst in der Zukunft zur Geltung kommen. Die Machthaber im Osten und im Westen, die diese Kr&auml;fte nicht sehen und ihnen nicht gen&uuml;gend Rechnung tragen, werden den Schaden davon haben. Wir als Staat k&ouml;nnen nicht umhin, diese Macht in Rechnung zu stellen. Wir sind der Ansicht, dass China heute vor derselben Frage steht, vor der Nordamerika stand, als es sich zu einem Staat vereinigte, vor der Deutschland stand, als es sich zu einem Staat formierte und sich vereinigte, vor der Italien stand, als es sich vereinigte und sich von seinen &auml;u&szlig;eren Feinden befreite. Recht und Gerechtigkeit sind hier v&ouml;llig auf der Seite der chinesischen Revolution. Das ist es, weshalb die chinesische Revolution in ihrem Kampf um die Befreiung des chinesischen Volkes vom Joch der Imperialisten und um die Vereinigung Chinas zu einem Staat unsere Sympathie hat und sie auch weiterhin haben wird. Wer mit dieser Macht nicht rechnet und nicht rechnen will, der wird bestimmt der Verlierer sein. Ich glaube, Japan wird begreifen, dass es gleichfalls mit dieser wachsenden Kraft der nationalen Bewegung in China, die vorw&auml;rts schreitet und alles, was sich ihr in den Weg stellt, beiseite fegt, rechnen muss. Tschang Tso-lin geht eben deshalb zugrunde, weil er das nicht begriffen hat. Er geht aber auch deshalb zugrunde, weil er seine ganze Politik auf Zwistigkeiten, auf einer Verschlechterung der Beziehungen zwischen der UdSSR und Japan aufgebaut hat. Jeder General, jeder Machthaber in der Mandschurei, der versucht, seine Politik auf Zwistigkeiten zwischen uns und Japan, auf einer Verschlechterung der Beziehungen zwischen uns und Japan aufzubauen, wird unbedingt zugrunde gehen. Nur derjenige von ihnen wird sich behaupten k&ouml;nnen, der seine Politik auf einer Verbesserung unserer Beziehungen zu Japan und auf unserer Ann&auml;herung an Japan aufbaut, nur ein solcher General und ein solcher Machthaber kann in der Mandschurei fest im Sattel sitzen, denn wir haben keine Interessen, die zur Versch&auml;rfung unserer Beziehungen zu Japan f&uuml;hren k&ouml;nnten. Unsere Interessen liegen in der Richtung einer Ann&auml;herung unseres Landes an Japan.</p>
<h3>7. Die Aufgaben der Partei</h3>
<p>Ich komme zu den Aufgaben unserer Partei im Zusammenhang mit der au&szlig;enpolitischen Lage.</p>
<p>Ich glaube, die Aufgaben der Partei m&uuml;ssen hier auf zwei Arbeitsgebieten umrissen werden: auf dem Gebiet der internationalen revolution&auml;ren Bewegung und dann auf dem Gebiet der Au&szlig;enpolitik der Sowjetunion.</p>
<p>Welches sind die Aufgaben auf dem Gebiet der internationalen revolution&auml;ren Bewegung?</p>
<p>Die Aufgaben bestehen darin, erstens, zu arbeiten auf der Linie der Festigung der kommunistischen Parteien im Westen, auf der Linie der Gewinnung der Mehrheit der Arbeitermassen durch die kommunistischen Parteien. Zweitens, zu arbeiten auf der Linie der Verst&auml;rkung des Kampfes der Arbeiter des Westens f&uuml;r die Gewerkschaftseinheit, f&uuml;r die Festigung der Freundschaft zwischen dem Proletariat unserer Union und dem Proletariat der kapitalistischen L&auml;nder. Hierzu geh&ouml;rt auch jene Serie von Pilgerfahrten, von der ich sprach und deren Bedeutung ich oben umriss. Drittens, zu arbeiten auf der Linie der Festigung des Zusammenschlusses zwischen dem Proletariat unseres Landes und der Befreiungsbewegung der unterdr&uuml;ckten L&auml;nder, denn diese sind unsere Bundesgenossen im Kampf gegen den Imperialismus. Und viertens, zu arbeiten auf der Linie der St&auml;rkung der sozialistischen Elemente unseres Landes im Sinne des Sieges dieser Elemente &uuml;ber die kapitalistischen Elemente, eines Sieges, der f&uuml;r die Revolutionierung der Arbeiter aller L&auml;nder von entscheidender Bedeutung ist. Gew&ouml;hnlich beschr&auml;nken sich die Genossen, wenn sie &uuml;ber die Aufgaben unserer Partei auf dem Gebiet der internationalen revolution&auml;ren Bewegung sprechen, auf die drei ersten Aufgaben und vergessen die vierte Aufgabe, sie vergessen, dass unser Kampf in unserem Lande, der Kampf f&uuml;r den Sieg der sozialistischen Elemente in unserem Lande &uuml;ber die kapitalistischen Elemente, dass unser Kampf um den Aufbau zugleich von weltumspannender, internationaler Bedeutung ist, denn unser Land ist die Basis der internationalen Revolution, denn unser Land ist der Haupthebel zur Entfaltung der internationalen revolution&auml;ren Bewegung, und wenn hier bei uns der Aufbau im erforderlichen Tempo vorw&auml;rts geht, so bedeutet das, dass wir unsere Arbeit in der internationalen revolution&auml;ren Bewegung auch auf allen anderen Gebieten gerade so durchf&uuml;hren, wie das die Partei von uns fordert.</p>
<p>Das sind die Aufgaben der Partei auf dem Gebiet der internationalen revolution&auml;ren Bewegung.</p>
<p>Und nun die Aufgaben der Partei auf dem Gebiet der Au&szlig;enpolitik unserer Union.</p>
<p>Erstens, zu arbeiten auf der Linie des Kampfes gegen neue Kriege, ferner auf der Linie der Erhaltung des Friedens und der Sicherung so genannter normaler Beziehungen zu den kapitalistischen L&auml;ndern. Die Grundlage der Politik unserer Regierung, unserer Au&szlig;enpolitik, ist die Idee des Friedens. Der Kampf f&uuml;r den Frieden, der Kampf gegen neue Kriege, die Entlarvung aller derjenigen Schritte, die zur Vorbereitung eines neuen Krieges unternommen werden, die Entlarvung von Schritten, die mit der Flagge des Pazifismus Kriegsvorbereitungen in der Praxis verdecken, das ist unsere Aufgabe. Gerade deshalb wollen wir nicht in den V&ouml;lkerbund eintreten, denn der V&ouml;lkerbund ist eine Organisation zur Bem&auml;ntelung von Kriegsvorbereitungen, denn, um in den V&ouml;lkerbund einzutreten, m&uuml;sste man, wie Genosse Litwinow sich richtig ausgedr&uuml;ckt hat, die Wahl treffen, Hammer oder Amboss zu sein. Nun, wir wollen aber weder Hammer f&uuml;r schwache V&ouml;lker noch Amboss f&uuml;r starke sein. Wir w&uuml;nschen weder das eine noch das andere, wir sind f&uuml;r den Frieden, wir sind f&uuml;r die Entlarvung aller derjenigen Schritte, die zum Kriege f&uuml;hren, mit welchen pazifistischen F&auml;hnchen sie auch verh&uuml;llt sein m&ouml;gen. Ob das der V&ouml;lkerbund ist oder Locarno, ganz einerlei, uns kann man nicht mit einer Flagge irref&uuml;hren, uns kann man nicht durch L&auml;rm einsch&uuml;chtern.</p>
<p>Zweitens, zu arbeiten auf der Linie der Erweiterung unseres Warenaustauschs mit dem Ausland auf der Grundlage des Au&szlig;enhandelsmonopols.</p>
<p>Drittens, zu arbeiten auf der Linie der Ann&auml;herung an die im imperialistischen Krieg besiegten L&auml;nder, an diejenigen L&auml;nder, die unter allen kapitalistischen L&auml;ndern am meisten zur&uuml;ckgesetzt und benachteiligt sind und infolgedessen in Opposition zu der herrschenden Allianz der Gro&szlig;m&auml;chte stehen.</p>
<p>Viertens, zu arbeiten auf der Linie des Zusammenschlusses mit den abh&auml;ngigen und kolonialen L&auml;ndern.</p>
<p>Das sind die Aufgaben auf dem Gebiet der internationalen Beziehungen und der internationalen Arbeiterbewegung, vor denen die Partei gegenw&auml;rtig steht.</p>
<p class="center"><a href="b07-041.html">Weiter zu II.</a></p>
<p class="center"><a href="band07.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 09:56:47 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:07:27 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  LoadShardBlock: 134.928 (3)
  load_resource: 195.243
  RedisCDXSource: 0.782
  exclusion.robots: 0.231
  captures_list: 162.15
  CDXLines.iter: 21.615 (3)
  PetaboxLoader3.datanode: 77.582 (4)
  esindex: 0.017
  exclusion.robots.policy: 0.209
  PetaboxLoader3.resolve: 211.145 (2)
-->