<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app105.us.archive.org';v.server_ms=296;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923103644", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 7 - Zu den Ergebnissen der Arbeiten der XIV. Konferenz der KPR(B) - III. Die n&auml;chsten Aufgaben der Kommunistischen Parteien der kolonialen und abh&auml;ngigen L&auml;nder</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band07.html" title="Inhalt">
   <link rel="next" href="b07-024.html">
   <link rel="prev" href="b07-022.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b07-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923103644cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 7 </h1>
<h1 align="center"> ZU DEN ERGEBNISSEN DER ARBEITEN DER<br>
XIV. KONFERENZ DER KPR(B) </h1>
<h2 align="center"> III<br>
DIE N&Auml;CHSTEN AUFGABEN DER<br>
KOMMUNISTISCHEN ELEMENTE DER KOLONIALEN<br>
UND ABH&Auml;NGIGEN L&Auml;NDER </h2>
<p>Ich gehe zur dritten Fragengruppe &uuml;ber.</p>
<p>Das Neue auf diesem Gebiet besteht in folgendem:</p>
<p>a) die verst&auml;rkte Kapitalausfuhr aus den fortgeschrittenen in die r&uuml;ckst&auml;ndigen L&auml;nder, die durch die Stabilisierung des Kapitalismus gef&ouml;rdert wird, hat zur Folge, dass sich der Kapitalismus in den Koloniall&auml;ndern in schnellem Tempo entwickelt und entwickeln wird, wobei er die alten Formen der sozialpolitischen Verh&auml;ltnisse sprengt und neue schafft;</p>
<p>b) das Proletariat in diesen L&auml;ndern w&auml;chst und wird in zunehmendem Tempo wachsen;</p>
<p>c) die revolution&auml;re Arbeiterbewegung und die revolution&auml;re Krise in den Kolonien w&auml;chst und wird weiter wachsen;</p>
<p>d) im Zusammenhang damit treten bestimmte Schichten der nationalen Bourgeoisie, die reichsten und m&auml;chtigsten, hervor und werden verst&auml;rkt hervortreten, die eine Revolution im eigenen Lande mehr f&uuml;rchten als den Imperialismus und darum ein &Uuml;bereinkommen mit dem Imperialismus der Befreiung ihres Landes vom Imperialismus vorziehen und somit ihre eigene Heimat verraten werden (Indien, &Auml;gypten usw.);</p>
<p>e) infolgedessen kann die Befreiung dieser L&auml;nder vom Imperialismus nur im Kampf gegen die paktiererische nationale Bourgeoisie erreicht werden;</p>
<p>f) hieraus folgt aber, dass die Frage des B&uuml;ndnisses der Arbeiter und Bauern und der Hegemonie des Proletariats in den industriell entwickelten und sich entwickelnden Kolonien zu einer aktuellen Frage werden muss, ebenso wie sie vor der ersten Revolution in Ru&szlig;land im Jahre 1905 aktuell wurde.</p>
<p>Bisher war es so, dass man vom Osten als von etwas Geschlossenem und Gleichartigem zu sprechen pflegte. Jetzt ist es f&uuml;r jeden klar, dass es einen einheitlichen, gleichartigen Osten nicht mehr gibt, dass es jetzt kapitalistisch entwickelte und sich entwickelnde Kolonien, anderseits aber r&uuml;ckst&auml;ndige und zur&uuml;ckbleibende Kolonien gibt, die nicht mit gleichem Ma&szlig;stab gemessen werden k&ouml;nnen.</p>
<p>Bisher stellte man sich die nationale Befreiungsbewegung so vor, dass man sie als eine geschlossene Front aller nationalen Kr&auml;fte der kolonialen und abh&auml;ngigen L&auml;nder - von den allerreaktion&auml;rsten Bourgeois bis zu den allerrevolution&auml;rsten Proletariern - betrachtete. Jetzt, nach der Spaltung der nationalen Bourgeoisie in einen revolution&auml;ren und einen antirevolution&auml;ren Fl&uuml;gel, bietet die nationale Bewegung ein etwas anderes Bild. Neben den revolution&auml;ren Elementen der nationalen Bewegung gehen aus der Bourgeoisie paktiererische, reaktion&auml;re Elemente hervor, die ein &Uuml;bereinkommen mit dem Imperialismus der Befreiung ihres Landes vorziehen.</p>
<p>Hieraus ergibt sich f&uuml;r die kommunistischen Elemente der Koloniall&auml;nder die Aufgabe, sich mit den revolution&auml;ren Elementen der Bourgeoisie und vor allem mit der Bauernschaft gegen den Block des Imperialismus und der paktiererischen Elemente der &bdquo;eigenen&rdquo; Bourgeoisie zusammenzuschlie&szlig;en, um, mit dem Proletariat an der Spitze, einen wirklichen revolution&auml;ren Kampf f&uuml;r die Befreiung vom Imperialismus zu f&uuml;hren.</p>
<p>Daraus ergibt sich nur die eine Schlussfolgerung: F&uuml;r eine ganze Reihe von Koloniall&auml;ndern r&uuml;ckt jetzt ihr Jahr 1905 heran.</p>
<p>Die Aufgabe besteht darin, die fortgeschrittenen Elemente der Arbeiter der Koloniall&auml;nder zu einer einheitlichen kommunistischen Partei zusammenzuschlie&szlig;en, die f&auml;hig ist, die F&uuml;hrung der heranreifenden Revolution zu &uuml;bernehmen.</p>
<p>Folgendes sagte Lenin schon im Jahre 1922 &uuml;ber die ansteigende revolution&auml;re Bewegung in den Koloniall&auml;ndern:</p>
<p>&bdquo;Die gegenw&auml;rtigen &sbquo;Sieger&rsquo; des ersten imperialistischen Gemetzels sind nicht einmal imstande, das winzig kleine Irland zu besiegen, sind nicht einmal imstande, den Wirrwarr, der unter ihnen selbst in Finanz- und Valutafragen entstanden ist, zu &uuml;berwinden. Und in Indien und China brodelt es. Das sind mehr als 700 Millionen Menschen. Das ist, wenn wir die an sie grenzenden und ihnen ganz &auml;hnlichen asiatischen L&auml;nder hinzuz&auml;hlen, die gr&ouml;&szlig;ere H&auml;lfte der Bev&ouml;lkerung der Welt. Dort r&uuml;ckt, unaufhaltsam und immer rascher, das Jahr 1905 heran, mit dem wesentlichen und riesengro&szlig;en Unterschied, dass im Jahre 1905 die Revolution in Ru&szlig;land (wenigstens anfangs) sich noch isoliert abspielen konnte, das hei&szlig;t ohne unverz&uuml;glich andere L&auml;nder in die Revolution hineinzuziehen. Die in Indien und China heranwachsende Revolution aber wird und ist schon jetzt in den revolution&auml;ren Kampf, in die revolution&auml;re Bewegung, in die internationale Revolution hineingezogen.&rdquo; (Siehe 4. Ausgabe, Bd. 33, S. 313, russ.)</p>
<p>Die Koloniall&auml;nder stehen vor ihrem Jahr 1905 - das ist die Schlussfolgerung.</p>
<p>Das ist der Sinn der vom erweiterten Plenum der Komintern zur Kolonialfrage angenommenen Resolutionen.</p>
<p class="center"><a href="b07-024.html">Weiter zu IV. </a></p>
<p class="center"> <a href="band07.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 10:36:44 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:06:55 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 180.193
  exclusion.robots: 0.168
  LoadShardBlock: 155.021 (3)
  CDXLines.iter: 11.812 (3)
  PetaboxLoader3.datanode: 174.198 (4)
  exclusion.robots.policy: 0.156
  RedisCDXSource: 9.165
  load_resource: 110.974
  esindex: 0.018
  PetaboxLoader3.resolve: 69.695
-->