<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app105.us.archive.org';v.server_ms=359;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923094300", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 7 - An die erste Unionskonferenz der proletarischen Studentenschaft</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band07.html" title="Inhalt">
   <link rel="next" href="b07-020.html">
   <link rel="prev" href="b07-018.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b07-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923094300cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 7 </h1>
<h1 align="center">AN DIE ERSTE UNIONSKONFERENZ<br>
DER PROLETARISCHEN STUDENTENSCHAFT<a href="b07-anm.html"><span class="anmerkung">[24]</span></a> </h1>
<p align="center">Ein Schreiben</p>
<p>Genossen! Ihre Vertreter haben mich aufgefordert, zu den Aufgaben der Partei und der Parteiarbeit unter der proletarischen Studentenschaft Stellung zu nehmen.</p>
<p>Gestatten Sie mir, Ihnen dar&uuml;ber einige Worte zu sagen.</p>
<p>Die Besonderheit der gegenw&auml;rtigen Lage besteht darin, dass es dem Proletariat unseres Landes gelungen ist, sich die Vorbedingungen zu schaffen, die f&uuml;r den sozialistischen Aufbau unerl&auml;sslich sind. Es ist nicht wahr, dass man in einem einzelnen Lande, das die Kapitalisten und Gutsbesitzer besiegt und verjagt hat, den Sozialismus nicht aufbauen k&ouml;nne. Ein Land, in dem die Diktatur des Proletariats besteht, das &uuml;ber gewaltige Hilfsquellen verf&uuml;gt und die Unterst&uuml;tzung der Proletarier aller L&auml;nder genie&szlig;t - ein solches Land kann und muss den Sozialismus aufbauen. Lenin sagte mit Recht, dass unser Land alle Vorbedingungen besitzt, &bdquo;um die vollendete sozialistische Gesellschaft zu errichten&rdquo;. Die Besonderheit der gegenw&auml;rtigen Lage besteht darin, dass wir bereits ernstliche Schritte zur Errichtung des Sozialismus getan und den Sozialismus aus einem Heiligenbild in eine prosaische Angelegenheit allt&auml;glicher praktischer Arbeit verwandelt haben.</p>
<p>Welche Rolle muss die proletarische Studentenschaft bei dieser Aufbauarbeit spielen?</p>
<p>Ihr kommt zweifellos eine wichtige, wenn nicht erstrangige Rolle zu. Hochschulen und kommunistische Hochschulen, Arbeiterfakult&auml;ten und Techniken - das sind Schulen zur Heranbildung der Kommandeurkader auf dem Gebiet der Wirtschaft und der Kultur. Mediziner und &Ouml;konomen, Genossenschaftler und P&auml;dagogen, Bergbaufachleute und Statistiker, Techniker und Chemiker, Agronomen und Eisenbahner, Tier&auml;rzte und Forstwirtschaftler, Elektriker und Mechaniker - sie alle sind k&uuml;nftige Kommandeure bei der Errichtung der neuen Gesellschaft, beim Aufbau der sozialistischen Wirtschaft und der sozialistischen Kultur. Ohne neue Kommandeurkader kann man die neue Gesellschaft nicht errichten, ebenso wie man ohne neue Kommandeurkader auch keine neue Armee aufbauen kann. Die &Uuml;berlegenheit der neuen Kommandeurkader besteht darin, dass sie berufen sind, nicht im Interesse der Ausbeutung der Werkt&auml;tigen durch eine Handvoll Reicher zu wirken, sondern im Interesse der Befreiung der Werkt&auml;tigen, gegen eine Handvoll von Ausbeutern. Es kommt nur darauf an, dass die Studenten der Hochschulen-Arbeiter und Bauern, Parteimitglieder und Parteilose - diese ihre ehrenvolle Rolle erkennen und sie bewusst, nach bestem Wissen und Gewissen durchf&uuml;hren.</p>
<p>Somit ist die erste Aufgabe der Partei, zu erreichen, dass die proletarische Studentenschaft zum bewussten Erbauer der sozialistischen Wirtschaft und der sozialistischen Kultur wird.</p>
<p>Aber mit den Kr&auml;ften der Kommandeurkader allein, ohne die direkte Unterst&uuml;tzung durch die werkt&auml;tigen Massen, kann man die neue Gesellschaft nicht aufbauen. Um den Sozialismus errichten zu k&ouml;nnen, gen&uuml;gen die Kenntnisse der neuen Kommandeurkader nicht. Dazu ist noch erforderlich, dass die werkt&auml;tigen Massen diesen Kommandeurkadern Vertrauen entgegenbringen und sie unterst&uuml;tzen. Es war ein kennzeichnender Zug der alten Kommandeurkader, die unter dem Kapitalismus wirkten, dass sie von den Arbeitern und Bauern losgel&ouml;st waren, dass sie sich &uuml;ber die werkt&auml;tigen Massen stellten, dass sie weder auf das Vertrauen noch auf die Unterst&uuml;tzung dieser Massen Wert legten und dass ihnen demzufolge weder das eine noch das andere zuteil wurde. F&uuml;r unser Land ist dieser Weg v&ouml;llig ungangbar. Die neuen Kommandeurkader, die die neue Wirtschaft und die neue Kultur aufbauen, hei&szlig;en eigentlich eben deshalb neue, weil sie mit den alten Methoden des Kommandierens entschieden und ein f&uuml;r allemal brechen m&uuml;ssen. Nicht von den Massen losgel&ouml;st, sondern aufs engste mit ihnen verbunden sein; sich nicht &uuml;ber die Massen stellen, sondern den Massen vorangehen, sie f&uuml;hren; sich nicht den Massen entfremden, sondern sich mit ihnen verschmelzen und sich das Vertrauen, die Unterst&uuml;tzung der Massen erringen - das sind die neuen Wege, die die neuen Kommandeurkader bei ihrer T&auml;tigkeit gehen m&uuml;ssen. Anders als auf diesen Wegen ist kein sozialistischer Aufbau denkbar.</p>
<p>Somit ist die zweite Aufgabe der Partei, zu erreichen, dass die proletarische Studentenschaft sich als untrennbaren Teil der werkt&auml;tigen Massen betrachtet, zu erreichen, dass die Studenten sich ihrer gesellschaftlichen Rolle bewusst werden und als wahrhaft aktive Teilnehmer am gesellschaftlichen Leben auftreten.</p>
<p>Schlie&szlig;lich speziell &uuml;ber die kommunistischen Studenten. Es hei&szlig;t, dass die kommunistischen Studenten in der Wissenschaft nur geringe Fortschritte machen. Es hei&szlig;t, dass sie in dieser Hinsicht ernstlich hinter den Parteilosen zur&uuml;ckbleiben. Es hei&szlig;t, dass die kommunistischen Studenten es vorziehen, sich mit der &bdquo;hohen Politik&rdquo; zu befassen, und zwei Drittel ihrer Zeit mit endlosen Diskussionen &bdquo;&uuml;ber Weltprobleme&rdquo; vergeuden. Stimmt das alles? Ich glaube, dass es stimmt. Wenn das aber stimmt, so ergeben sich daraus zum mindesten zwei Schlussfolgerungen. Erstens, die kommunistischen Studenten laufen Gefahr, schlechte Leiter des sozialistischen Aufbaus zu werden, denn man kann den Aufbau der sozialistischen Gesellschaft nicht leiten, ohne die Wissenschaft gemeistert zu haben. Zweitens, wir laufen Gefahr, dass die Heranbildung der neuen Kommandeurkader zum Monopol in den H&auml;nden der alten Professoren wird, die neue Kr&auml;fte als Nachwuchs brauchen; denn Menschen, die die Wissenschaft nicht meistern wollen oder dies nicht fertig bringen, k&ouml;nnen nicht als Nachwuchs oder als neue Wissenschaftler herangebildet werden. Es er&uuml;brigt sich zu sagen, dass all das zu einer direkten Gefahr f&uuml;r das ganze Werk des sozialistischen Aufbaus werden muss. Kann man sich mit einer solchen Lage abfinden? Es ist klar, dass man das nicht kann. Darum m&uuml;ssen sich die kommunistischen Studenten und die Sowjetstudenten &uuml;berhaupt klar und bestimmt als n&auml;chste Aufgabe stellen: die Wissenschaft zu meistern und einen Nachwuchs f&uuml;r den alten Professorenbestand aus neuen, aus Sowjetmenschen zu schaffen. Ich will damit keineswegs sagen, dass sich die Studenten nicht mit Politik besch&auml;ftigen sollen. Durchaus nicht. Ich spreche nur davon, dass die kommunistischen Studenten es verstehen m&uuml;ssen, die politische Arbeit mit der Meisterung der Wissenschaft zu verbinden. Es hei&szlig;t, dass es schwer sei, eine solche Verbindung zu erreichen. Das ist nat&uuml;rlich richtig. Aber seit wann f&uuml;rchten sich Kommunisten vor Schwierigkeiten? Die Schwierigkeiten auf dem Wege unseres Aufbaus sind ja gerade dazu da, von uns bek&auml;mpft und &uuml;berwunden zu werden.</p>
<p>Au&szlig;erdem muss noch ein Umstand in Betracht gezogen werden. Ich denke, dass unser Land mit seinen revolution&auml;ren Gepflogenheiten und Traditionen, mit seinem Kampf gegen Tr&auml;gheit und geistige Stagnation den denkbar g&uuml;nstigsten Boden f&uuml;r das Aufbl&uuml;hen der Wissenschaften abgibt. Es l&auml;sst sich wohl nicht bezweifeln, dass philisterhafte Beschr&auml;nktheit und Routine, die den alten Professoren der kapitalistischen Schule eigen sind, ein Hemmschuh f&uuml;r die Wissenschaft sind. Es l&auml;sst sich wohl nicht bezweifeln, dass zu voll entfaltetem und freiem wissenschaftlichem Schaffen nur neue, von diesen M&auml;ngeln freie Menschen f&auml;hig sind. Unser Land hat in dieser Hinsicht eine gro&szlig;e Zukunft als Hochburg und Pflanzst&auml;tte der von allen Fesseln befreiten Wissenschaften. Ich denke, dass wir bereits begonnen haben, diesen Weg zu beschreiten. Es w&auml;re aber traurig und der kommunistischen Studenten unw&uuml;rdig, wenn sie abseits des gro&szlig;en Entwicklungsweges der Wissenschaft blieben. Darum gewinnt die Losung der Meisterung der Wissenschaft besondere Bedeutung.</p>
<p>Somit ist die dritte Aufgabe der Partei, zu erreichen, dass die proletarische Studentenschaft und vor allem die kommunistischen Studenten die Notwendigkeit der Meisterung der Wissenschaft begreifen und dass sie sie meistern.</p>
<p>Nehmen Sie meinen Gru&szlig; entgegen.</p>
<p>J. Stalin</p>
<p class="autor"><em>&bdquo;Prawda&ldquo; Nr. 87, 16. April 1925 </em></p>
<p class="center"> <a href="band07.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 09:43:00 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:06:49 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 207.612
  exclusion.robots: 0.207
  LoadShardBlock: 169.482 (3)
  CDXLines.iter: 11.552 (3)
  PetaboxLoader3.datanode: 117.644 (4)
  exclusion.robots.policy: 0.193
  RedisCDXSource: 23.342
  load_resource: 143.843
  esindex: 0.014
  PetaboxLoader3.resolve: 137.247 (2)
-->