<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app31.us.archive.org';v.server_ms=885;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923093803", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 7 - &Uuml;ber die Tschechoslowakische Kommunistische Partei</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band07.html" title="Inhalt">
   <link rel="next" href="b07-017.html">
   <link rel="prev" href="b07-015.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b07-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923093803cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 7 </h1>
<h1 align="center">&Uuml;BER DIE TSCHECHOSLOWAKISCHE<br>
KOMMUNISTISCHE PARTEI </h1>
<p align="center" class="center">Rede in der tschechoslowakischen Kommission des EKKI<a href="b07-anm.html"><span class="anmerkung">[21]</span></a></p>
<p align="center" class="center">27. M&auml;rz 1925</p>
<p>Genossen! Wenn man von einigen Einzelheiten und pers&ouml;nlichen Momenten absieht, die von einigen Genossen angef&uuml;hrt wurden und die nicht zur Sache geh&ouml;ren, k&ouml;nnte man die Meinungsverschiedenheiten in der tschechoslowakischen Kommunistischen Partei in folgenden 9 Fragen zusammenfassen:</p>
<ol>
  <li>Macht die tschechoslowakische Kommunistische Partei eine Krise durch?</li>
  <li> Welches ist die Grundursache der Krise?</li>
  <li> Welcher Art ist die Krise, das hei&szlig;t, von wo droht die Gefahr, von links oder von rechts?</li>
  <li>Welche Gefahr ist die ernstere, die linke oder die rechte?</li>
  <li>Warum ist die Gefahr von rechts die realste Gefahr?</li>
  <li>Wie muss der Kampf gegen die rechte Gefahr gef&uuml;hrt werden, damit im Ergebnis des Kampfes eine wirkliche Bolschewisierung erreicht und ein wirklicher Ausweg aus der Krise gefunden wird?</li>
  <li>Welches ist die n&auml;chste Aufgabe hinsichtlich der Bolschewisierung der tschechoslowakischen Kommunistischen Partei?</li>
  <li>&Uuml;ber die Rechte der Komintern gegen&uuml;ber den nationalen Sektionen.</li>
  <li>&Uuml;ber den Genossen Kreibich und die Drohung mit der Spaltung.</li>
</ol>
<p>Macht die tschechoslowakische Kommunistische Partei eine Krise durch? Ja, sie macht eine Krise durch. Das wird von beiden Seiten zugegeben. Dar&uuml;ber bestehen zwischen ihnen keine Meinungsverschiedenheiten. Genosse Smeral ist sogar noch weiter gegangen, indem er sagte, dass die Krise tiefer gehe, als es von einigen Genossen gew&ouml;hnlich dargestellt wird.</p>
<p>Welches ist die Grundursache der Krise? Genosse Smeral hat vollkommen recht, wenn er behauptet, dass die Grundursache der Krise in den Schwierigkeiten liegt, die mit dem &Uuml;bergang von der Periode des revolution&auml;ren Aufschwungs zur Periode der Stille verkn&uuml;pft sind. Eine &Uuml;bergangsperiode, die eine neue Orientierung erforderlich macht, ruft gew&ouml;hnlich diese oder jene Krise in der Partei hervor. So liegen die Dinge gegenw&auml;rtig auch in der Tschechoslowakei.</p>
<p>Welcher Art ist die Krise, und von wo droht die Gefahr, von links oder von rechts? Auch hier hat Genosse Smeral recht, wenn er behauptet, dass die Gefahr von beiden Seiten droht, sowohl von links als auch von rechts. Es besteht die Gefahr der &Uuml;bersch&auml;tzung der Teilforderungen auf Kosten der Grundforderungen, der &Uuml;bersch&auml;tzung der parlamentarischen T&auml;tigkeit und der Arbeit in den Gewerkschaften. Das ist eine Gefahr von rechts, denn sie f&uuml;hrt zur Anpassung an die Bourgeoisie. Anderseits besteht die Gefahr der Untersch&auml;tzung der Teilforderungen, der parlamentarischen T&auml;tigkeit, der Arbeit in den Gewerkschaften usw. Das ist eine Gefahr von links, denn sie f&uuml;hrt zur Losl&ouml;sung von den Massen und zum Sektierertum. Der Wunsch des Genossen Smeral, in diesem Kampf zweier entgegengesetzter Abweichungen eine Position der Mitte einzunehmen, ist durchaus berechtigt. Schlimm ist nur, dass es ihm nicht gelungen ist, sich in dieser Position zu behaupten, und dass er ins Schlepptau der Rechten geraten ist.</p>
<p>Welche von diesen Gefahren ist die ernstere, die linke oder die rechte? Ich glaube, Genosse Smeral ist sich &uuml;ber diese Frage nicht klar geworden. Er richtet seine Kritik haupts&auml;chlich gegen die Linken, in der Annahme, dass hier die Hauptgefahr liege. Die Tatsachen besagen indes, dass die Hauptgefahr von rechts droht, nicht aber von links. Das hat Genosse Smeral nicht begriffen, und darin besteht sein erster Fehler.</p>
<p>Warum ist die Gefahr von rechts gegenw&auml;rtig die ernsteste Gefahr? Aus drei Gr&uuml;nden.</p>
<p>Erstens. Der &Uuml;bergang vom Aufschwung zur Stille vermehrt an und f&uuml;r sich, schon seiner ganzen Natur nach die Chancen der Gefahr von rechts. Wenn der Aufschwung revolution&auml;re Illusionen erzeugt und als Hauptgefahr die linke Gefahr hervorruft, so erzeugt die Periode der Stille im Gegenteil sozialdemokratische, reformistische Illusionen und ruft als Hauptgefahr die rechte Gefahr hervor. Im Jahre 1920, als die Arbeiterbewegung im Aufschwung begriffen war, verfasste Lenin die Schrift &bdquo;Der &sbquo;linke Radikalismus&rsquo;, die Kinderkrankheit&rdquo;. Warum verfasste Lenin gerade diese Schrift? Weil die linke Gefahr damals die ernsteste Gefahr war. Ich glaube, wenn Lenin noch am Leben w&auml;re, so w&uuml;rde er jetzt eine neue Schrift &uuml;ber &bdquo;Die rechte Abweichung, die Alterskrankheit&rdquo; verfassen, denn jetzt, in der Periode der Stille, da die kompromisslerischen Illusionen zwangsl&auml;ufig zunehmen, ist die rechte Gefahr die ernsteste Gefahr.</p>
<p>Zweitens. Wie Genosse Smeral berichtete, besteht die tschechoslowakische Kommunistische Partei mindestens zu 70 Prozent aus ehemaligen Sozialdemokraten. Es bedarf wohl kaum des Beweises, dass sozial-demokratische R&uuml;ckf&auml;lle in einer solchen Partei nicht nur m&ouml;glich, sondern sogar unausbleiblich sind. Es braucht nicht erst gesagt zu werden, dass dieser Umstand die Gefahr von rechts nur noch verst&auml;rken muss.</p>
<p>Drittens. Der tschechoslowakische Staat stellt einen Staat des nationalen Sieges der Tschechen dar. Die Tschechen haben bereits ihren Nationalstaat, in dem sie die herrschende Nation sind, erhalten, den Arbeitern geht es da vorl&auml;ufig nicht &uuml;bel: es gibt keine Arbeitslosigkeit, alles schwelgt in der Idee des Nationalstaates. All das muss nat&uuml;rlich Illusionen des nationalen Friedens zwischen den Klassen in der Tschechoslowakei erzeugen. Es braucht nicht erst gesagt zu werden, dass dieser Umstand seinerseits zur Entstehung und Versch&auml;rfung der Gefahr von rechts f&uuml;hrt. Darin ist auch die Ursache daf&uuml;r zu suchen, dass die Rechten und die Linken auf der nationalen Linie auseinandergingen, dass die Slowaken und die Deutschen (die unterdr&uuml;ckten Nationen) auf den linken Fl&uuml;gel gerieten, die Tschechen aber auf den entgegengesetzten Fl&uuml;gel. Genosse Smeral hat von der Gef&auml;hrlichkeit einer solchen Scheidung gesprochen. Das ist nat&uuml;rlich richtig. Richtig ist aber auch, dass eine solche Scheidung durchaus verst&auml;ndlich ist, wenn man die oben angef&uuml;hrten nationalen Besonderheiten des tschechoslowakischen Staates und die herrschende Stellung der Tschechen in Betracht zieht.</p>
<p>Das sind die wichtigsten Ursachen, die die Gefahr von rechts in der tschechoslowakischen Kommunistischen Partei zu einer besonders ernsten Gefahr machen.</p>
<p>Wie muss der Kampf gegen die rechte Gefahr in der tschechoslowakischen Kommunistischen Partei gef&uuml;hrt werden? Diese Frage f&uuml;hrt uns zum eigentlichen Kern der Meinungsverschiedenheiten. Man sollte meinen, dass der Kampf gegen diese Gefahr mit gr&ouml;&szlig;ter Entschlossenheit und Unerbittlichkeit gef&uuml;hrt werden muss. Aber bei den tschechischen Kommunisten ist das Gegenteil der Fall. Bek&auml;mpft Genosse Smeral die Gefahr von rechts? Ja, er bek&auml;mpft sie. Aber er bek&auml;mpft sie so, dass statt einer &Uuml;berwindung der Rechten bei ihm letzten Endes eine Kultivierung, eine Unterst&uuml;tzung, eine Verteidigung der Rechten gegen die Schl&auml;ge der Linken herauskommt. Das ist etwas seltsam, Genossen, aber es ist eine Tatsache. Darin besteht der zweite und grundlegende Fehler des Genossen Smeral.</p>
<p>Urteilen Sie selbst.</p>
<p>1. Es ist eine Tatsache, dass ein Artikel des Genossen Kreibich existiert, in dem er f&uuml;r den Trotzkismus Stellung nimmt. Es ist eine Tatsache, dass dieses Dokument in Parteikreisen bekannt ist und von Hand zu Hand geht. Es w&auml;re notwendig gewesen, dieses Dokument ans Tageslicht zu bringen und seinen Verfasser zu zerschmettern, ideologisch zu zerschmettern, vor den Augen der Arbeiter, um der Partei die M&ouml;glichkeit zu geben, sich &uuml;ber die Gefahr des Trotzkismus klar zu werden und ihre Kader im Geiste des Bolschewismus zu erziehen. Denn was ist der Trotzkismus anderes als der rechte Fl&uuml;gel im Kommunismus, als die Gefahr von rechts? Wie aber handelte Genosse Smeral in diesem Fall? Anstatt den Trotzkismus des Genossen Kreibich der ganzen Partei zur Kenntnis zu bringen, hat er die Frage kurzerhand vertuscht und verschleiert, hinter den Kulissen der Partei behandelt und dort in aller Stille &bdquo;gel&ouml;st&rdquo;, in der gleichen Weise, wie gew&ouml;hnliche &bdquo;Missverst&auml;ndnisse&rdquo; beigelegt werden. Den Gewinn davon hatten der Trotzkismus und der Genosse Kreibich. Den Verlust hatte die Partei. Anstatt des Kampfes gegen die Rechten ergab sich eine Besch&uuml;tzung der Rechten.</p>
<p>2. Es ist bekannt, dass einige F&uuml;hrer dreier Gewerkschaftsverb&auml;nde - der Transportarbeiter, der Holzarbeiter und der Bauarbeiter - ein gewisses Dokument herausgegeben haben, in dem die volle Unabh&auml;ngigkeit der Gewerkschaften von der Partei gefordert wird. Es ist bekannt, dass dieses Dokument von dem Vorhandensein einer ganzen Anzahl rechter Elemente in den Gewerkschaften der Tschechoslowakei zeugt. Es w&auml;re notwendig gewesen, dieses Dokument offen vor der Partei der Kritik zu unterziehen und sie vor der Gefahr einer Losl&ouml;sung der Gewerkschaften von der Partei zu warnen. Wie handelte Genosse Smeral in diesem Fall? Er vertuschte kurzerhand auch diese Frage, indem er das Dokument einzog und es auf diese Weise vor den Parteimassen verbarg. Und die Rechten blieben unversehrt, und das &bdquo;Parteiprestige&rdquo; blieb gewahrt. Das nennt sich Kampf gegen die Rechten!</p>
<p>3. Es ist bekannt, dass es in der kommunistischen Parlamentsfraktion rechte Elemente gibt. Es ist bekannt, dass sich diese Elemente immer wieder der F&uuml;hrung der Partei entziehen und sich dem ZK der Partei gegen&uuml;berzustellen suchen. Der Kampf gegen diese Elemente ist dringend notwendig, besonders jetzt, besonders unter den gegenw&auml;rtigen Verh&auml;ltnissen der Stille. Wie k&auml;mpft Genosse Smeral gegen diese Gefahr? Anstatt die rechten Elemente der kommunistischen Fraktion zu entlarven, nimmt er sie in Schutz und rettet sie durch eine Kautschukresolution &uuml;ber die Anerkennung der Parteif&uuml;hrung, die im Ergebnis eines hinter den Kulissen gef&uuml;hrten inneren Kampfes im vierten Jahr des Bestehens der Partei angenommen wurde. Wiederum hatten die Rechten den Gewinn, und die Partei hatte den Verlust.</p>
<p>4. Schlie&szlig;lich der Fall Bubnik. Ich muss sagen, Genossen, dass die Periode der Stille keine Periode der absoluten Aktionslosigkeit ist. Die Periode der Stille ist eine Periode der Formierung und Ausbildung der proletarischen Armeen, eine Periode ihrer Vorbereitung zur Revolution. Die Ausbildung der proletarischen Armeen kann aber nur im Verlauf von Aktionen erfolgen. Die Teuerung, die in letzter Zeit in der Tschechoslowakei eingesetzt hat, ist eine g&uuml;nstige Voraussetzung f&uuml;r diese Aktionen. Bekanntlich hat die tschechoslowakische Kommunistische Partei den Augenblick genutzt und k&uuml;rzlich eine Reihe von Demonstrationen anl&auml;sslich der Teuerung durchgef&uuml;hrt. Bekanntlich hat der rechte Kommunist Bubnik, der jetzt aus der Partei ausgeschlossen ist, die Gelegenheit ebenfalls benutzt und die Aktion der Arbeiter zu hintertreiben versucht, indem er der Partei in den R&uuml;cken fiel. Was hat Genosse Smeral unternommen, um die Partei davor zu bewahren, dass ihr die Rechten in den R&uuml;cken fallen? Anstatt den &bdquo;Fall&rdquo; Bubnik zu benutzen und an Hand dieses Falles die ganze Gruppe der Rechten vor der Partei schonungslos zu entlarven, hat Genosse Smeral die prinzipielle Frage, die Frage der Rechten, auf den individuellen Fall Bubnik beschr&auml;nkt, obgleich die ganze Welt wei&szlig;, dass Bubnik nicht allein steht, dass er Anh&auml;nger sowohl in den Gewerkschaften als auch in der kommunistischen Parlamentsfraktion und in der Presse hat. Um den Preis eines kleinen Opfers (Ausschluss Bubniks) hat er die Gruppe der Rechten vor der Zertr&uuml;mmerung bewahrt, zum Schaden der grundlegenden Interessen der tschechoslowakischen Kommunistischen Partei. Und das nennt sich beim Genossen Smeral Taktik des Kampfes gegen die Rechten!</p>
<p>Genosse Smeral bezeichnet diese Taktik als &bdquo;feine&rdquo;, &bdquo;delikate&rdquo; Taktik. Mag sein, dass diese Taktik tats&auml;chlich fein ist, aber dass sie mit der bolschewistischen Taktik des unvers&ouml;hnlichen Kampfes gegen die Rechten nichts gemein hat, daran kann nicht der geringste Zweifel bestehen. Genosse Smeral vergisst das russische Sprichwort: &bdquo;Die feinsten F&auml;den rei&szlig;en am leichtesten.&rdquo; Er hat vergessen, dass Feinheit keine Garantie gegen ein Fiasko bietet. So ist es bekanntlich auch gekommen; denn diese &bdquo;feine&rdquo; Taktik gegen&uuml;ber den Rechten hat der ersten Probe schon nicht standgehalten und hat Fiasko erlitten, als die mit dieser Taktik gro&szlig;gep&auml;ppelte Gruppe Bubnik die Aktion des tschechischen Proletariats, die vor kurzem stattgefunden hat, beinahe zum Scheitern gebracht h&auml;tte. Die St&auml;rkung der Rechten und der Verrat Bubniks - das ist das Ergebnis der &bdquo;;feinen&ldquo; Taktik des Genossen Smeral. Deshalb glaube ich, dass die &bdquo;feine&rdquo; Taktik des Genossen Smeral eine Taktik der Rettung der Rechten ist, eine Taktik der Vertiefung der Krise, eine Taktik, die den Untergang der Partei nach sich zu ziehen droht.</p>
<p>Woran ist die alte Sozialdemokratie als revolution&auml;re Partei zugrunde gegangen? Unter anderem daran, dass Kautsky und Konsorten die &bdquo;feine&rdquo; Taktik der Beschirmung und der Rettung der Rechten, die &bdquo;delikate&rdquo; Taktik der &bdquo;Einigkeit und des Friedens&rdquo; mit Ed. Bernstein und Konsorten in der Praxis anwandten. Und was war das Ergebnis davon? Das Ergebnis war, dass im kritischen Augenblick, unmittelbar vor dem Kriege, die rechten Sozialdemokraten die Arbeiter verrieten, dass die &bdquo;Orthodoxen&rdquo; in die Gefangenschaft der Rechten geraten waren und dass die Sozialdemokratie als Ganzes ein &bdquo;lebender Leichnam&rdquo; geworden war. Ich glaube, dass mit der Kommunistischen Partei in der Tschechoslowakei im Laufe der Zeit das gleiche geschehen kann, wenn Sie die &bdquo;feine&rdquo; Taktik des Genossen Smeral nicht schnell und entschlossen durch die bolschewistische Taktik des schonungslosen Kampfes gegen die rechten Gruppierungen im Kommunismus ersetzen. Damit will ich den Genossen Smeral nicht mit den Sozialdemokraten auf eine Stufe stellen. Keinesfalls. Er ist zweifellos ein Kommunist, und vielleicht sogar ein pr&auml;chtiger Kommunist. Aber ich will damit sagen, dass er unvermeidlich zum Sozialdemokratismus hinab gleiten wird, wenn er sich von seiner &bdquo;feinen&rdquo; Taktik nicht lossagt.</p>
<p>Welches ist die n&auml;chste Aufgabe der tschechoslowakischen Kommunistischen Partei?</p>
<p>Ihre n&auml;chste Aufgabe besteht darin, gleichzeitig mit dem Kampf gegen die &bdquo;ultralinken&rdquo; Abweichungen einen entschiedenen Kampf gegen die Gefahr von rechts zu f&uuml;hren, um die Rechten v&ouml;llig zu isolieren und endg&uuml;ltig zu &uuml;berwinden. Zusammenschluss aller wahrhaft revolution&auml;ren Elemente der Partei, um die rechten Gruppierungen v&ouml;llig zu liquidieren - das ist die Aufgabe der Partei, das ist der Ausweg aus der Krise. Geschieht das nicht, ist an eine Bolschewisierung der tschechoslowakischen Kommunistischen Partei &uuml;berhaupt nicht zu denken.</p>
<p>Das bedeutet nat&uuml;rlich noch nicht, dass alle Rechten unbedingt und restlos ausgeschlossen werden m&uuml;ssen. Der Ausschluss ist nicht das entscheidende Mittel im Kampf gegen die Rechten. Das Wesentlichste ist, die rechten Gruppierungen im Verlauf eines prinzipiellen Kampfes ideologisch und moralisch zu zerschlagen, wobei die breiten Parteimassen in diesen Kampf hineingezogen werden m&uuml;ssen. Das ist eins der wesentlichsten und wichtigsten Mittel, um die Partei im Geiste des Bolschewismus zu erziehen. Der Ausschluss muss, wenn er wirklich notwendig ist, das nat&uuml;rliche Ergebnis der ideologischen Zerschmetterung des Gegners sein. In dieser Hinsicht haben die Linken in der Tschechoslowakei einen ernsten Fehler begangen, als sie sich mit dem Ausschluss Bubniks beeilten. Anstatt den &bdquo;Fall&rdquo; Bubnik restlos auszun&uuml;tzen und ihn mit der prinzipiellen Stellungnahme der Rechten zur Frage der Massenaktionen zu verkn&uuml;pfen, um dadurch ihr wahres Gesicht zu enth&uuml;llen, beeilten sie sich mit dem Ausschluss und schnitten sich dadurch alle Wege zum weiteren Vorgehen gegen die Rechten auf dieser Grundlage ab.</p>
<p>Was die Rechte der Komintern und ihre Einmischung in die Angelegenheiten der nationalen Parteien betrifft, so bin ich absolut nicht einverstanden mit einigen Genossen, die sich f&uuml;r die Beschneidung dieser Rechte ausgesprochen haben. Man m&ouml;chte, dass sich die Komintern in eine Organisation verwandle, die &uuml;ber den Sternen thront, auf die Geschehnisse in den einzelnen Parteien gelassen herabsieht und die Vorg&auml;nge geduldig registriert. Nein, Genossen, die Komintern kann nicht zu einer Organisation werden, die &uuml;ber den Sternen thront. Die Komintern ist eine Kampforganisation des Proletariats, sie ist mit allen Wurzeln ihres Seins mit der Arbeiterbewegung verwachsen und kann nicht umhin, sich in die Angelegenheiten der einzelnen Parteien einzumischen, um die revolution&auml;ren Elemente zu unterst&uuml;tzen und ihre Gegner zu bek&auml;mpfen. Nat&uuml;rlich haben die Parteien ihre innere Autonomie, nat&uuml;rlich m&uuml;ssen die Parteitage frei sein, und die Zentralkomitees m&uuml;ssen von den Parteitagen gew&auml;hlt werden. Daraus aber zu folgern, dass die Komintern nicht das Recht der Leitung und folglich auch der Einmischung habe, hei&szlig;t den Feinden des Kommunismus in die H&auml;nde arbeiten.</p>
<p>Schlie&szlig;lich &uuml;ber Genossen Kreibich. Ich denke, dass seine ganze Rede darauf berechnet war, diesen und jenen durch Drohung mit der Spaltung einzusch&uuml;chtern. R&uuml;hrt die Rechten aus Br&uuml;nn nicht an, sagte er, sonst geht die Sache schlecht aus, k&auml;mpft nicht gegen sie, sonst kommt es zur Spaltung. Nun, wir werden ja sehen. Genosse Kreibich soll nur aufh&ouml;ren, uns zu schrecken, er wird uns sowieso nicht einsch&uuml;chtern. Es kann ihm nicht unbekannt sein, dass wir gen&uuml;gend Pulver gerochen haben und dass die Drohung mit der Spaltung bei uns nicht verf&auml;ngt. Und wenn es ihm einfallen sollte, von der Drohung zur Tat &uuml;berzugehen, dann bin ich so frei, ihm zu versichern, dass nur er der Leidtragende sein wird und sonst niemand.</p>
<p>Ich fasse zusammen. Die Partei macht eine Krise durch. Es besteht kein Zweifel &uuml;ber die Ursachen der Krise. Die Hauptgefahr droht von rechts. Entschiedener und unvers&ouml;hnlicher Kampf gegen diese Gefahr - das ist die Aufgabe. Zusammenschluss aller revolution&auml;ren Elemente der Partei zur v&ouml;lligen &Uuml;berwindung der Rechten - das ist der Ausweg aus der Krise.</p>
<p>Man muss die Periode der Stille ausn&uuml;tzen, um die Partei zu festigen, sie zu bolschewisieren und daf&uuml;r zu sorgen dass sie &bdquo;immer bereit&rdquo; ist, allen eventuellen &bdquo;Komplikationen&rdquo; zu begegnen, denn wir &bdquo;wissen weder Tag noch Stunde&rdquo;, da &bdquo;der Br&auml;utigam kommt&rdquo; und den Weg f&uuml;r einen neuen revolution&auml;ren Aufschwung frei macht.</p>
<p class="autor"><em>&bdquo;Prawda&rdquo; Nr. 72,<br>
</em><em>29. M&auml;rz 1925. </em></p>
<p class="center"> <a href="band07.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 09:38:03 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:06:44 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  RedisCDXSource: 9.496
  CDXLines.iter: 14.189 (3)
  PetaboxLoader3.datanode: 804.997 (4)
  LoadShardBlock: 96.91 (3)
  exclusion.robots.policy: 0.188
  esindex: 0.012
  load_resource: 752.757
  captures_list: 124.056
  PetaboxLoader3.resolve: 41.959
  exclusion.robots: 0.199
-->