<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app31.us.archive.org';v.server_ms=531;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20050505163756", "stalinwerke.de:80");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 7 - &Uuml;ber das Aktiv des Kommunistischen Jugendverbandes auf dem Lande</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band07.html" title="Inhalt">
   <link rel="next" href="b07-019.html">
   <link rel="prev" href="b07-017.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b07-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20050505163756cs_/http://stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 7 </h1>
<h1 align="center"> &Uuml;BER DAS AKTIV DES KOMMUNISTISCHEN<br>
JUGENDVERBANDS AUF DEM LANDE </h1>
<p align="center" class="center">Rede in der Sitzung des Orgb&uuml;ros des ZK der KPR(B)</p>
<p align="center" class="center">6. April 1925</p>
<p>Genossen! Die erste Aufgabe besteht darin, dem Jugendverband seinen proletarischen Grundkern zu sichern, als den Kern, der den ganzen Verband f&uuml;hrt. Der Referent hat &uuml;ber diese Frage nichts gesagt. Das ist auch nicht verwunderlich, da von der Arbeit des Kommunistischen Jugendverbands auf dem Lande die Rede ist, nicht aber vom proletarischen Kern. Das &auml;ndert jedoch nichts daran, dass die Sicherung des proletarischen Kerns auch weiterhin die Hauptaufgabe des Kommunistischen Jugendverbands bleibt. Ich denke, dass in dieser Richtung im Kommunistischen Jugendverband eine mehr oder weniger erfolgreiche Arbeit geleistet wird. Man kann ohne &Uuml;bertreibung sagen, dass die Hereinziehung der Arbeiterjugend in den Kommunistischen Jugendverband erfolgreich vor sich geht, wobei die Zeit nicht fern ist, da der Verband nicht weniger als neun Zehntel der gesamten Arbeiterjugend erfassen wird.</p>
<p>Die zweite Aufgabe besteht in der richtigen Verteilung der Funktion&auml;re des proletarischen Kerns auf die Knotenpunkte und wichtigsten Bezirke der Union, um zu gew&auml;hrleisten, dass die Kr&auml;fte dieses Kerns wirklich die F&uuml;hrung &uuml;ber den b&auml;uerlichen Teil der Jugend aus&uuml;ben. Ich gehe davon aus, dass der b&auml;uerliche Teil der Jugend zahlenm&auml;&szlig;ig ihren proletarischen Teil &uuml;berwiegt. Ich gehe davon aus, dass die proletarischen Kr&auml;fte der Jugend nicht ausreichen, um sie gleichm&auml;&szlig;ig auf alle Kreise und Amtsbezirke der Sowjetunion zu verteilen. Darum ist es notwendig, diese Kr&auml;fte so zu verteilen, auf solche Punkte, von denen aus es am leichtesten sein wird, die F&uuml;hrung der b&auml;uerlichen Jugend zu gew&auml;hrleisten.</p>
<p>Ich bin nicht der Meinung, dass der Kommunistische Jugendverband diese Aufgabe ebenso erfolgreich bew&auml;ltigt wie die erste Aufgabe. Dennoch ist aber Grund zu der Annahme vorhanden, dass der Kommunistische Jugendverband mit aller Energie an der Bew&auml;ltigung dieser Aufgabe arbeitet und dass diese Arbeit in n&auml;chster Zeit sicherlich ihre Resultate zeitigen wird.</p>
<p>Die dritte Aufgabe besteht darin, dem Kommunistischen Jugendverband ein zahlenm&auml;&szlig;ig starkes b&auml;uerliches Jugendaktiv im Dorf zu sichern, dieses Aktiv politisch zu erziehen, es zum Verfechter der proletarischen Politik auf dem Lande und zu dem Bindemittel zu machen, das das Proletariat mit den werkt&auml;tigen Massen der Bauernschaft verbindet. Das ist eine schwierige und h&ouml;chst komplizierte Sache. Diese Aufgabe in kurzer Zeit zu l&ouml;sen, ist v&ouml;llig unm&ouml;glich. Es bedarf gewaltiger Anstrengungen und gr&ouml;&szlig;ter Anspannung der Kr&auml;fte des proletarischen Kerns des Kommunistischen Jugendverbands, um diese Aufgabe zu bew&auml;ltigen. Gel&ouml;st werden muss sie aber um jeden Preis. Denn geschieht das nicht, ist weder eine Festigung des Kommunistischen Jugendverbands noch die Sicherung des Zusammenschlusses zwischen Arbeitern und Bauern m&ouml;glich.</p>
<p>Wie aber kann man dem Kommunistischen Jugendverband ein b&auml;uerliches Aktiv sichern, wie kann man dieses Aktiv erziehen und erreichen, dass es zum Verfechter der proletarischen Politik auf dem Lande wird?</p>
<p>Es hei&szlig;t, dass die Zahl allein der Dorfzellensekret&auml;re im Kommunistischen Jugendverband nicht weniger als 27000 betr&auml;gt. Es hei&szlig;t, dass es au&szlig;er den Zellensekret&auml;ren noch aktive jungkommunistische Funktion&auml;re in den Genossenschaften, in den Sowjets, in den Bauernkomitees, in den Kulturinstitutionen usw. gibt. Es hei&szlig;t, dass alles das zusammen ein Aktiv von nicht weniger als hunderttausend Jungkommunisten auf dem Lande ergeben muss. Ob das alles stimmt, ist schwer zu sagen. Wenn das alles aber stimmt, so muss ich sagen, dass dieses Aktiv, wenn man es auszunutzen versteht, eine gewaltige Kraft darstellen kann, die f&auml;hig ist, Wunder zu wirken. Dieser Umstand ist umso wichtiger, als die Partei gegenw&auml;rtig auf dem Lande &uuml;ber ein zahlenm&auml;&szlig;ig weit schw&auml;cheres Aktiv verf&uuml;gt.</p>
<p>Und die Aufgabe lautet: Wie soll man dieses zahlenm&auml;&szlig;ig starke Aktiv erziehen, wie soll man erreichen, dass es nicht nur in Worten, sondern in der Tat zum Verfechter der proletarischen Politik auf dem Lande wird?</p>
<p>Ich habe nicht vor, hier eine ersch&ouml;pfende Antwort zu geben. Das ist in einer kurzen Rede ganz unm&ouml;glich. Aber einige Grundbedingungen aufzuzeigen, die f&uuml;r das richtige Herangehen an diese Aufgabe unerl&auml;sslich sind, ist auch in einer kurzen Rede durchaus m&ouml;glich. Was sind das f&uuml;r Bedingungen? Es gibt wenigstens acht solche Bedingungen.</p>
<p>Erstens. Es ist notwendig, das Aktiv der Jugend im Dorf mit popul&auml;ren Brosch&uuml;ren und Nachschlageb&uuml;chern zu versorgen, in denen die Dekrete, die die Sowjetmacht zugunsten der Dorfarmut erl&auml;sst, erl&auml;utert werden. Es ist notwendig, dass dieses Aktiv diese Dekrete ganz genau kennt, dass es sie der Dorfarmut zu erl&auml;utern versteht und dass es auf Grund dieser Dekrete die Interessen der Dorfarmut gegen die &Uuml;bergriffe der Kulaken zu verteidigen versteht. Ich bin der Meinung, dass die Nichtkenntnis dieser Dekrete und ihre systematische Verletzung durch die &bdquo;Machthabenden&rdquo; im Dorf eins der Grund&uuml;bel der gegenw&auml;rtigen Zust&auml;nde im Dorf sind. Das Aktiv des Kommunistischen Jugendverbands im Dorf muss &uuml;ber die revolution&auml;re Gesetzlichkeit wachen. Es muss sich mit Leib und Seele f&uuml;r die Dorfarmut einsetzen. Das ist zweifellos eine gew&ouml;hnliche und prosaische Aufgabe. Es steht au&szlig;er Zweifel, dass es viel leichter ist, &uuml;ber die Weltrevolution zu schw&auml;tzen, als diese mit den Sowjetdekreten in Verbindung stehende gew&ouml;hnliche und allt&auml;gliche Aufgabe zu bew&auml;ltigen. Ebenso steht aber auch au&szlig;er Zweifel, dass ohne die Bew&auml;ltigung dieser Aufgabe kein Zusammenschluss mit der Bauernschaft m&ouml;glich ist.</p>
<p>Zweitens. Es ist notwendig, das Aktiv der Jugend im Dorf mit popul&auml;ren Brosch&uuml;ren &uuml;ber die elementaren Grundlagen der Agronomie zu versorgen. Es ist notwendig, dass dieses Aktiv die Landwirtschaft studiert, sich mit den Ma&szlig;nahmen zu deren Verbesserung bekannt macht und es versteht, den Bauern die notwendigen Ausk&uuml;nfte auf diesem Gebiet zu geben. Der Bauer nimmt den Jungkommunisten h&auml;ufig nicht ernst, verh&auml;lt sich sp&ouml;ttisch ihm gegen&uuml;ber. Das kommt daher, weil der Bauer ihn f&uuml;r losgerissen von der Wirtschaft, f&uuml;r einen Ignoranten, f&uuml;r einen Nichtstuer h&auml;lt. Daher die Aufgabe, den Jungkommunisten mit der Wirtschaft eng zu verbinden. Der Aktivist des Jugendverbands kann sich die Achtung und das Vertrauen des Bauern nur dann erringen, wenn er mit der Landwirtschaft eng verbunden ist, wenn er es lernt, n&uuml;tzliche Ratschl&auml;ge zur Hebung der b&auml;uerlichen Wirtschaft, zu ihrer Verbesserung und St&auml;rkung zu erteilen. Das ist nat&uuml;rlich keine leichte und vielleicht sogar eine langweilige Arbeit. Das &auml;ndert aber nichts daran, dass diese Arbeit notwendig ist, um uns das Vertrauen der Bauernschaft zu erringen.</p>
<p>Drittens. Es ist notwendig, das Aktiv des Kommunistischen Jugendverbands im Dorf mit popul&auml;ren Brosch&uuml;ren &uuml;ber die landwirtschaftliche Steuer, &uuml;ber das lokale Budget, &uuml;ber die Finanzlage des Landes zu versorgen. Die Steuer und das lokale Budget sind jetzt das Wichtigste im Dorf. Auf diesem Gebiet wird heute unendlich viel Missbrauch getrieben. Wie die Steuerveranlagung vorzunehmen ist, damit der arme Bauer nicht zu Unrecht belastet, der Kulak aber nicht von den Steuerlasten befreit werde; wie und f&uuml;r welche. Bed&uuml;rfnisse die Gelder des lokalen Budgets zu verausgaben sind; wie zu erreichen ist, dass Missbr&auml;uche auf diesem Gebiet aufgedeckt und ausgemerzt werden - all das sind Fragen, an denen der Aktivist des Kommunistischen Jugendverbands nicht vor&uuml;bergehen kann. Sich in all das einzuschalten und der werkt&auml;tigen Bauernschaft zu Hilfe zu kommen - darin besteht die Aufgabe. Das ist ebenfalls keine leichte und bei weitem keine verlockende Arbeit. Aber ohne eine solche Arbeit gibt es keinen und kann es keinen Sowjetaufbau im Dorf geben.</p>
<p>Viertens. Es ist notwendig, das Aktiv des Kommunistischen Jugendverbands im Dorf mit popul&auml;ren Nachschlageb&uuml;chern &uuml;ber die Fragen des Sowjetaufbaus, der Belebung der Sowjets und der Heranziehung der Bauernschaft zur Verwaltung des Dorfes, des Amtsbezirks, des Rayons, des Kreises usw. zu versorgen. Es ist notwendig, dass der Aktivist des Jugendverbands die Bestimmungen &uuml;ber die Rechte und Pflichten der lokalen Sowjets, &uuml;ber die Rechte und Pflichten der Bauern gegen&uuml;ber den Sowjets, &uuml;ber das Wahlsystem, &uuml;ber die Ordnung, in der die Wahlen vor sich gehen, usw. ganz genau kennt. Der Bauernschaft die Politik der Partei und der Sowjetmacht auf dem Lande klarzumachen, zu erreichen, dass diese Politik ehrlich und gewissenhaft durchgef&uuml;hrt wird - darin besteht die Aufgabe. Ohne das ist an die Erringung des Vertrauens der Bauernschaft, an die Erweiterung des b&auml;uerlichen Aktivs, an die Entfaltung der proletarischen Demokratie im Dorf nicht einmal zu denken.</p>
<p>F&uuml;nftens. Es ist notwendig, das Aktiv des Kommunistischen Jugendverbands im Dorf mit popul&auml;ren Brosch&uuml;ren &uuml;ber die landwirtschaftlichen, Kredit- und Konsumgenossenschaften, &uuml;ber die Artels und die Kollektivwirtschaften &uuml;berhaupt zu versorgen. Es ist notwendig, dass der Aktivist des Jugendverbands es versteht, die Bauernschaft f&uuml;r die Einf&uuml;hrung des Genossenschaftswesens im Dorf zu gewinnen. Das ist eine h&ouml;chst schwierige und komplizierte Arbeit, aber sie ist absolut notwendig, um das Dorf in den sozialistischen Aufbau einzubeziehen. Die landwirtschaftlichen und Kreditgenossenschaften sind heute von erstrangiger Bedeutung f&uuml;r den Bauern. Zu erreichen, dass die Bauernschaft die Genossenschaften als ihre ureigene, sie selbst angehende Angelegenheit betrachtet - darin besteht die Aufgabe. Dabei ist die Aufmerksamkeit darauf zu lenken, dass das Fehlen von Inventar bei den armen Schichten der Bauernschaft eine besondere Lage im Dorf schafft, die bei einer bestimmten Hilfe seitens der Kreditanstalten des Staates die Schaffung von Artels und Kollektivwirtschaften beg&uuml;nstigt. Die Aufgabe besteht darin, den armen Schichten der Bauernschaft die M&ouml;glichkeit zu geben, dabei einen entsprechenden Vorzugskredit zu erhalten. Der Aktivist des Kommunistischen Jugendverbands kann an diesen lebenswichtigen Fragen nicht vor&uuml;bergehen.</p>
<p>Sechstens. Es ist notwendig, das Aktiv des Kommunistischen Jugendverbands im Dorf mit den erforderlichen Anweisungen und Materialien f&uuml;r den kulturellen Aufbau im Dorf, f&uuml;r den Ausbau von Lesestuben, f&uuml;r die Liquidierung des Analphabetentums usw. zu versehen. Der Aktivist des Jugendverbands muss zum nat&uuml;rlichen Helfer der Sowjets und &uuml;berhaupt der Kulturkr&auml;fte im Dorf bei der Verbreitung der Sowjetkultur werden - darin besteht die Aufgabe.</p>
<p>Siebentens. Es ist notwendig, dass das Aktiv des Kommunistischen Jugendverbands im Dorf genaue Anweisungen &uuml;ber die Rechte und Pflichten der Jungkommunisten, &uuml;ber die gegenseitigen Beziehungen zwischen dem Kommunistischen Jugendverband und der Partei, zwischen den Sowjets und dem Kommunistischen Jugendverband erh&auml;lt. Der Aktivist des Jugendverbands muss sich als Helfer der Partei und der Sowjetmacht im Dorf betrachten. Das Herumkommandieren im Dorf, die &Uuml;bergriffe w&auml;hrend der Wahlen zu den Sowjets, die Versuche, die Partei-, Genossenschafts- und Sowjetorganisationen zu ersetzen, das flegelhafte Benehmen bei der so genannten antireligi&ouml;sen Propaganda - mit all dem muss unverz&uuml;glich aufger&auml;umt und Schluss gemacht werden, da all dies das Banner des Kommunistischen Jugendverbands diskreditiert und mit dem Namen eines Jungkommunisten absolut unvereinbar ist. Schonungsloser Kampf gegen diese Missst&auml;nde und Herstellung der richtigen Beziehungen zwischen dem Kommunistischen Jugendverband und den Sowjet- und Parteiorganen - darin besteht die Aufgabe.</p>
<p>Achtens. Es ist notwendig, das Aktiv des Kommunistischen Jugendverbands im Dorf mit popul&auml;ren Brosch&uuml;ren zu versorgen: &uuml;ber das B&uuml;ndnis der Arbeiter und Bauern, &uuml;ber den Sinn und die Bedeutung dieses B&uuml;ndnisses, &uuml;ber die Diktatur des Proletariats, &uuml;ber die Grundlagen des Kommunismus, schlie&szlig;lich &uuml;ber die Geschichte der Oktoberrevolution sowie dar&uuml;ber, wie die Bauern fr&uuml;her, unter dem Zaren und dem Gutsbesitzer, lebten, wie sie jetzt leben und wie sie leben werden, wenn der Zusammenschluss zwischen Arbeitern und Bauern gefestigt sein wird und der Sozialismus zur Entfaltung gelangt. Der Aktivist des Jugendverbands soll sich gar nicht den Vorurteilen des Bauern anpassen. Diesen Vorurteilen Rechnung tragen und sich ihnen anpassen - das sind zwei verschiedene Dinge. Er muss es verstehen, mit dem Bauern als Kommunist zu sprechen. Er muss es verstehen, den Bauern an Hand konkreter Tatsachen davon zu &uuml;berzeugen, dass es f&uuml;r ihn au&szlig;erhalb des Sozialismus keine Rettung gibt.</p>
<p>Das sind jene Bedingungen, die erf&uuml;llt werden m&uuml;ssen, um das Aktiv des Kommunistischen Jugendverbands im Dorf politisch zu erziehen und es zum Verfechter der proletarischen Politik auf dem Lande zu machen.</p>
<p>Die Aufgabe des ZK des Kommunistischen Jugendverbands besteht darin, die Realisierung dieser Bedingungen zu erleichtern und zu kontrollieren.</p>
<p>Man spricht von der Gefahr, die mit dem kolossalen Wachstum des Kommunistischen Jugendverbands im Dorf verbunden ist. Man spricht von einem Zustrom b&auml;uerlicher Jugend in den Kommunistischen Jugendverband. Es steht au&szlig;er Zweifel, dass hier eine gewisse Gefahr vorhanden ist. Ebenso steht aber auch au&szlig;er Zweifel, dass der Kommunistische Jugendverband diese Gefahr nicht zu f&uuml;rchten braucht, wenn er es versteht, die oben gestellten Aufgaben in Ehren zu erf&uuml;llen. Ein Aktiv von hunderttausend Jungkommunisten auf dem Lande - das ist eine Kraft, der kein auch noch so gro&szlig;er Zustrom b&auml;uerlicher Jugend gef&auml;hrlich werden kann. Es kommt nur darauf an, eine tatkr&auml;ftige Arbeit zur politischen Erziehung dieses Aktivs zu leisten. Es kommt nur darauf an, dass man es versteht, die Arbeit dieses Aktivs auf die St&auml;rkung des B&uuml;ndnisses der Arbeiter und Bauern zu lenken. Es kommt nur darauf an, dieses Aktiv auszunutzen zur Einbeziehung der Bauernschaft in den neuen, den Sowjetaufbau.</p>
<p>Also: a) Dem Kommunistischen Jugendverband den proletarischen Kern als grundlegende f&uuml;hrende Kraft sichern; b) die aktiven Kr&auml;fte dieses Kerns auf die wichtigsten Bezirke der Sowjetunion verteilen, und zwar so, dass seine F&uuml;hrung gew&auml;hrleistet ist; c) das Jugendaktiv im Dorf in einem Geiste erziehen, der die Verwirklichung der proletarischen Politik im Dorf gew&auml;hrleistet - das sind die n&auml;chsten Aufgaben des Kommunistischen Jugendverbands &uuml;berhaupt und des ZK des Kommunistischen Jugendverbands im besonderen.</p>
<p>Wenn sich der Kommunistische Jugendverband diese Aufgaben stellt und t&auml;glich an ihrer Bew&auml;ltigung arbeitet, braucht er die Gefahren, denen er auf seinem Wege im Dorf begegnet, nicht zu f&uuml;rchten.</p>
<p class="autor"><em>&bdquo;Prawda&rdquo; Nr. 86,<br>
</em><em>15. April 1925. </em></p>
<p class="center"> <a href="band07.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 16:37:56 May 05, 2005 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:06:48 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  RedisCDXSource: 7.221
  CDXLines.iter: 13.261 (3)
  PetaboxLoader3.datanode: 361.284 (4)
  LoadShardBlock: 313.148 (3)
  exclusion.robots.policy: 0.168
  esindex: 0.017
  load_resource: 187.021
  captures_list: 337.608
  PetaboxLoader3.resolve: 135.223
  exclusion.robots: 0.182
-->