<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app105.us.archive.org';v.server_ms=137;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923111618", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 7 - &Uuml;ber &quot;Dymowka&quot;</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band07.html" title="Inhalt">
   <link rel="next" href="b07-010.html">
   <link rel="prev" href="b07-008.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b07-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923111618cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 7 </h1>
<h1 align="center">&Uuml;BER &bdquo;DYMOWKA&rdquo; </h1>
<p class="center">Rede in der Sitzung des Orgb&uuml;ros des ZK der KPR(B)<a href="b07-anm.html" class="anmerkung">[12]</a></p>
<p align="center" class="center">26. Januar 1925</p>
<p>Vor allem die Frage Sosnowski, obgleich sie nicht die zentrale Frage ist. Man beschuldigt ihn, er habe irgendwo in der Presse behauptet, der gesamte Sowjetapparat, sogar das System - sei verfault. Ich habe diese Behauptungen nicht gelesen, und niemand hat angegeben, wo Sosnowski dies geschrieben hat. Wenn er irgendwo erkl&auml;rt h&auml;tte, dass das Sowjetsystem verfault sei, so w&auml;re er ein Konterrevolution&auml;r.</p>
<p>Hier habe ich sein Buch. Darin hei&szlig;t es: &bdquo;Da ich das ukrainische Dorf nicht gut genug kenne, wage ich nicht zu beurteilen, inwieweit Dymowka f&uuml;r alle ukrainischen D&ouml;rfer typisch ist. M&ouml;gen hier&uuml;ber bessere Kenner der Sowjetukraine urteilen. Ich erlaube mir jedoch zu behaupten, dass Dymowka keineswegs eine Ausnahme ist. Aus der &ouml;rtlichen Presse, aus Gespr&auml;chen mit Funktion&auml;ren, aus Begegnungen mit Bauern, aus einigen mir unter die H&auml;nde gekommenen Dokumenten habe ich entnommen, dass &sbquo;Dymowka&rsquo;-Elemente auch in anderen D&ouml;rfern zu finden sind.&rdquo;</p>
<p>Das ist sehr gelinde gesagt, und hier ist keine Rede von irgendeiner Zersetzung des Sowjetsystems oder des Sowjetapparats im Ganzen. Daher sind die von der Kommission oder von einzelnen Genossen erhobenen Beschuldigungen gegen Sosnowski unrichtig. Ob diese Beschuldigungen von einem Gouvernementskomitee, einem Kreiskomitee, einer Kommission oder von einzelnen Personen erhoben werden, ist einerlei, sie sind durch nichts best&auml;tigt, es gibt daf&uuml;r keine Unterlagen.</p>
<p>Im Gegenteil, ich m&ouml;chte hervorheben, dass Sosnowski sich hierbei ein Verdienst erworben hat. Davon hat niemand etwas gesagt. Das Verdienst der &bdquo;Prawda&rdquo;, das Verdienst Sosnowskis, das Verdienst Demjan Bjednys, dass sie n&auml;mlich gen&uuml;gend Mut hatten, ein St&uuml;ck lebendigen Lebens herauszugreifen und dem ganzen Land zu zeigen - dieses Verdienst muss man unbedingt hervorheben. Hiervon muss man sprechen, nicht aber davon, dass sie den Bogen &uuml;berspannt h&auml;tten.</p>
<p>Man sagt, Sosnowski habe den Bogen &uuml;berspannt. Aber in solchen F&auml;llen, wenn allgemein die Tendenz besteht, alles von der offiziellen Seite zu betrachten, derweilen die Eiterbeulen weiter irgendwo verborgen bleiben und die ganze Arbeit verderben, in solchen F&auml;llen ist es angebracht, den Bogen zu &uuml;berspannen. Unbedingt ist das angebracht. Das ist unvermeidlich. Das kann nur ein Plus ergeben. Nat&uuml;rlich wird man damit diesen oder jenen vor den Kopf sto&szlig;en, die Sache aber gewinnt dabei. Ohne aber einzelne Personen etwas vor den Kopf zu sto&szlig;en, kann man keine Abhilfe schaffen.</p>
<p>Die Grundfrage in dieser Angelegenheit besteht meiner Meinung nach nicht darin, dass ein Dorfkorrespondent ermordet wurde, und nicht einmal darin, dass es bei uns ein Dymowka gibt - all das ist sehr schlecht, aber nicht darin liegt das Wesen der Sache. Das Wesen der Sache liegt darin, dass unsere Funktion&auml;re da und dort im Dorf, im Amtsbezirk, im Rayon, im Kreis nur nach Moskau schauen, dass sie nicht willens sind, sich der Bauernschaft zuzuwenden, und nicht begreifen, dass es nicht gen&uuml;gt, sich mit Moskau gut zu stehen, sondern dass man sich auch mit der Bauernsthaft gut stehen muss. Darin besteht der grundlegende Fehler, die Hauptgefahr bei unserer Arbeit auf dem Lande.</p>
<p>Viele Funktion&auml;re sagen, bei uns im Zentrum sei es Mode geworden, neue Reden &uuml;ber das Dorf zu schwingen, dies sei eine Diplomatie f&uuml;r die Au&szlig;enwelt, wir h&auml;tten gar nicht den ernsten und festen Willen, unsere Politik im Dorf zu verbessern. Das gerade halte ich f&uuml;r das Gef&auml;hrlichste. Wenn unsere Genossen drau&szlig;en im Lande nicht glauben wollen, dass wir allen Ernstes darangegangen sind, unseren Funktion&auml;ren eine neue Einstellung zum Dorf, zur Bauernschaft anzuerziehen, wenn sie das nicht begreifen, wenn sie daran nicht glauben wollen - so ist das eine sehr ernste Gefahr. Einen Umschwung in dieser Stimmung unserer &ouml;rtlichen Funktion&auml;re erzielen, den Kurs entschieden &auml;ndern, damit unsere Politik gegen&uuml;ber dem Dorf als etwas Ernsthaftes, absolut Notwendiges angesehen wird - das ist es, was wir jetzt tun m&uuml;ssen.</p>
<p>Wir haben drei Verb&uuml;ndete: das internationale Proletariat, das sich mit der Revolution nicht beeilt; die Kolonien, die sehr langsam in Bewegung kommen, und die Bauernschaft. &Uuml;ber den vierten Verb&uuml;ndeten, das hei&szlig;t &uuml;ber die Konflikte im Lager unserer Feinde, spreche ich jetzt nicht. Wann die internationale Revolution in Bewegung kommen wird, ist schwer zu sagen, aber wenn sie in Bewegung kommt, wird dies von entscheidender Bedeutung sein. Wann die Kolonien in Bewegung kommen, ist gleichfalls schwer zu sagen, das ist eine sehr ernste und schwierige Frage, &uuml;ber die sich nichts Genaues sagen l&auml;sst. Mit der Bauernschaft aber arbeiten wir jetzt zusammen - das ist unser dritter Verb&uuml;ndeter, und zwar ein Verb&uuml;ndeter, der uns schon jetzt direkte Hilfe leistet, der uns die Armee stellt, Brot liefert usw. Mit diesem Verb&uuml;ndeten, das hei&szlig;t mit der Bauernschaft, arbeiten wir zusammen, gemeinsam mit ihr bauen wir den Sozialismus auf; ob gut oder schlecht, aber wir bauen ihn auf, und wir m&uuml;ssen diesen Verb&uuml;ndeten gerade jetzt, besonders jetzt, zu sch&auml;tzen wissen.</p>
<p>Darum r&uuml;cken wir jetzt die Frage der Bauernschaft in den Vordergrund unserer Arbeit.</p>
<p>Es muss gesagt werden, dass der jetzige Kurs unserer Politik ein neuer Kurs ist, der eine neue Linie unserer Politik in bezug auf das Dorf beim Aufbau des Sozialismus bedeutet. Das wollen die Genossen nicht begreifen. Wenn sie dies - und das ist das Wesentliche - nicht begreifen, dann wird uns keine Arbeit gelingen, dann wird es bei uns keinen sozialistischen Aufbau geben. Und insofern unsere Genossen, dies Wesentliche vergessend, von ihren sozusagen beh&ouml;rdlichen Erw&auml;gungen hingerissen sind, Erw&auml;gungen solcherart, dass man Moskau alles &bdquo;im besten Licht&rdquo; zeigen m&uuml;sse, dass bei uns alles aufs beste bestellt sei, dass man die Eiterbeulen verdecken m&uuml;sse, dass Kritik nicht notwendig sei, da sie die &ouml;rtlichen Machtorgane, die &ouml;rtlichen Funktion&auml;re diskreditiere - insofern solche Auffassungen vorhanden sind, sehe ich hierin die Quelle einer &auml;u&szlig;erst ernsten Gefahr. Hiermit muss man Schluss machen und den Genossen sagen, dass man sich nicht scheuen darf, ein St&uuml;ck lebendigen Lebens ans Tageslicht zu ziehen, so unangenehm es auch sein mag. Wir m&uuml;ssen bei unseren Genossen eine Umstellung erzielen in dem Sinne, dass sie nicht nur nach Moskau schauen, sondern es lernen, das Gesicht der Bauernschaft zuzuwenden, f&uuml;r die sie ja arbeiten, dass sie die Eiterbeulen nicht verdecken, sondern im Gegenteil uns helfen, unsere Fehler aufzudecken, sie zu &uuml;berwinden und die Arbeit auf dem Wege voranzutreiben, der jetzt durch die Partei vorgezeichnet ist.</p>
<p>Eins von beiden (ich habe schon wiederholt davon gesprochen): Entweder wir werden gemeinsam mit der parteilosen Bauernschaft, gemeinsam mit unseren Sowjet- und Parteifunktion&auml;ren in den einzelnen Orten uns selbst kritisieren, um unsere Arbeit zu verbessern, oder die Unzufriedenheit der Bauern wird sich ansammeln und in Form von Aufst&auml;nden hervorbrechen. Bedenken Sie, dass auf Grund der neuen Bedingungen, unter den Verh&auml;ltnissen der N&Ouml;P, ein neues Tambow oder ein neues Kronstadt<a href="b07-anm.html"><span class="anmerkung">[13]</span></a> keineswegs ausgeschlossen sind. Eine gro&szlig;e Warnung war der transkaukasische, georgische Aufstand<a href="b07-anm.html"><span class="anmerkung">[14]</span></a>. Solche Aufst&auml;nde sind auch in Zukunft m&ouml;glich, wenn wir nicht lernen werden, unsere Eiterbeulen aufzudecken und auszumerzen, wenn wir nur darauf bedacht sein werden, nach au&szlig;en hin den Anschein zu erwecken, als ob alles aufs beste bestellt sei.</p>
<p>Darum glaube ich, dass man hier nicht von M&auml;ngeln und nicht von &Uuml;bertreibungen einzelner Schriftsteller, die die Unzul&auml;nglichkeiten in unserer Arbeit aufdecken, sprechen soll, sondern von ihren Verdiensten.</p>
<p>Hier muss ich zur Frage unserer Schriftsteller, unserer Korrespondenten &uuml;bergehen. Ich glaube, dass wir an eine Periode herangekommen sind, in der die Arbeiter- und Dorfkorrespondenten zu einem der wichtigsten Hebel zur Verbesserung unserer Aufbauarbeit im Dorf, zur Aufdeckung unserer M&auml;ngel und folglich zu ihrer Beseitigung und zur Verbesserung der Sowjetarbeit werden k&ouml;nnen. Wir sind uns dessen vielleicht nicht alle bewusst, aber f&uuml;r mich ist klar, dass die Verbesserung unserer Arbeit gerade von dieser Seite her begonnen werden muss. Diese in ihrer Mehrheit f&uuml;r Eindr&uuml;cke empf&auml;nglichen, von Wahrheitsliebe durchgl&uuml;hten Menschen, die bestrebt sind, Missst&auml;nde aufzudecken, die bestrebt sind, unsere M&auml;ngel um jeden Preis zu beseitigen, Menschen, die keine Kugel f&uuml;rchten - diese Menschen m&uuml;ssen meiner Meinung nach einen der wichtigsten Hebel bei der Aufdeckung unserer M&auml;ngel und der Verbesserung unserer &ouml;rtlichen Partei- und Sowjetaufbauarbeit bilden.</p>
<p>Daher muss man auf die Stimme dieser Genossen h&ouml;ren, darf man die Mitarbeiter unserer Presse nicht schm&auml;hen. Durch sie k&ouml;nnten wir, wie durch eine Art Barometer, das die M&auml;ngel unserer Aufbauarbeit unmittelbar anzeigt, sehr vieles an den Tag bringen und berichtigen.</p>
<p>Was die ZKK anbetrifft, so denke ich, dass die ZKK eine im Allgemeinen richtige Resolution angenommen hat - vielleicht w&auml;re es angebracht, einiges zu verbessern, neu zu redigieren.</p>
<p>In der Presse m&uuml;ssen die Geschehnisse von Dymowka so dargelegt werden, dass unsere Genossen verstehen, woher dies alles kommt. Es handelt sich nicht darum, dass ein Dorfkorrespondent ermordet wurde, und noch viel weniger darum, den Sekret&auml;r eines Kreiskomitees oder Gouvernementskomitees nicht vor den Kopf zu sto&szlig;en, sondern darum, die Verbesserung unserer sozialistischen Aufbauarbeit im Dorf in Schwung zu bringen. Das ist das Wesentliche. Darum handelt es sich.</p>
<p class="autor"><em>J. Stalin, Die Bauernfrage.<br>
</em><em>Moskau/Leningrad 1925. </em></p>
<p class="center"> <a href="band07.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 11:16:18 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:06:31 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 49.896
  exclusion.robots: 0.16
  LoadShardBlock: 31.471 (3)
  CDXLines.iter: 10.565 (3)
  PetaboxLoader3.datanode: 39.036 (4)
  exclusion.robots.policy: 0.149
  RedisCDXSource: 5.377
  load_resource: 79.816
  esindex: 0.01
  PetaboxLoader3.resolve: 41.769
-->