<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"> 
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Erg&auml;nzungen und &Auml;nderungen im Text des &raquo;Anti-D&uuml;hring&laquo;, die Engels f&uuml;r die Brosch&uuml;re &raquo;Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft&laquo; vorgenommen hat</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<STYLE type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</STYLE>
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
<TR> 
<TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
<TD ALIGN="center">|</TD>
<TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="me20_001.htm"><SMALL>Anti-D&uuml;hring</SMALL></A></TD>
<TD ALIGN="center">|</TD>
<TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
</TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 20. Berlin/DDR. 
  1962.  
  S. 604-620.<BR>
  1. Korrektur<BR>
  Erstellt am 10.10.1999</SMALL></P>
<H2>Friedrich Engels</H2>
<H1>Erg&auml;nzungen und &Auml;nderungen im Text des &raquo;Anti-D&uuml;hring&laquo;, die Engels f&uuml;r die Brosch&uuml;re &raquo;Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft&laquo; vorgenommen hat</H1>
<P><SMALL>Die Hinweise auf die Seiten und Kapitel des &raquo;Anti-D&uuml;hring&laquo;, auf die sich die entsprechenden Erg&auml;nzungen, Zus&auml;tze und &Auml;nderungen beziehen, sowie die in eckigen Klammern eingeschlossenen Erl&auml;uterungen wurden von der Redaktion gegeben.</SMALL></P>
<HR size="1">
<H3 ALIGN="CENTER">Zum I. Kapitel der &raquo;Einleitung&laquo;: Allgemeines</H3>
<P ALIGN="CENTER">Zur S. 16</P>
<P><SMALL>[In der Brosch&uuml;re &raquo;Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft&laquo; bringt Engels den Satz &raquo;Wie jede neue Theorie, mu&szlig;te er zun&auml;chst ankn&uuml;pfen an das vorgefundne Gedankenmaterial, sosehr auch seine Wurzel in den &ouml;konomischen Tatsachen lag&laquo; wie folgt:]</SMALL></P>
<P>Wie jede neue Theorie, mu&szlig;te er zun&auml;chst ankn&uuml;pfen an das vorgefundne Gedankenmaterial, so sehr auch seine Wurzel in den materiellen &ouml;konomischen Tatsachen lag. [Siehe &raquo;Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft&laquo;, <A HREF="../me19/me19_189.htm">S. 189</A>.]</P>
<P ALIGN="CENTER">Zur S. 16</P>
<P><SMALL>[Zu der Stelle &raquo;Es war die Zeit, wo, wie Hegel sagt, die Welt auf den Kopf gestellt wurde ...&laquo; gibt Engels folgende Note:]</SMALL></P>
<P>Folgendes ist die Stelle &uuml;ber die franz&ouml;sische Revolution: &raquo;Der Gedanke, der Begriff des Rechts, machte sich mit einem Male geltend, und dagegen konnte das alte Ger&uuml;st des Unrechts keinen Widerstand leisten. Im Gedanken des Rechts ist also jetzt eine Verfassung errichtet worden, und auf diesem Grunde sollte nunmehr alles basiert sein. Solange die Sonne am Firmament steht und die Planeten um sie kreisen, war das noch nicht gesehen worden, da&szlig; der Mensch sich auf den Kopf, das ist auf den Gedanken stellt und die Wirklichkeit nach diesem erbaut. Anaxagoras hatte zuerst gesagt, da&szlig; der Nus, die Vernunft, die Welt regiert; nun aber erst ist der Mensch dazu gekommen, zu erkennen, da&szlig; der Gedanke die geistige Wirklichkeit regieren solle. Es war dieses somit ein herrlicher Sonnenaufgang. Alle denkenden Wesen haben diese Epoche mitgefeiert. Eine erhabene R&uuml;hrung hat in jener Zeit geherrscht, ein Enthusiasmus des Geistes hat die Welt durchschauert, als sei es zur Vers&ouml;hnung des G&ouml;ttlichen mit der Welt nun erst gekommen.&laquo; (Hegel, &raquo;Philosophie der Geschichte&laquo;, 1840, S. 535.) - Sollte es nicht hohe Zeit sein, gegen solche gemeingef&auml;hrliche Umsturzlehren des weiland Professor Hegel, das Sozialistengesetz in Bewegung zu setzen? [Siehe &raquo;Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft&laquo;, <A HREF="../me19/me19_189.htm">S. 189/190</A>.]</P>
<P ALIGN="CENTER">Zur S. 17</P>
<P><SMALL>[Der Satz: &raquo;Jetzt erst brach das Tageslicht an; von nun an sollte der Aberglaube, das Unrecht, das Privilegium und die Unterdr&uuml;ckung verdr&auml;ngt werden durch die ewige Wahrheit, die ewige Gerechtigkeit, die in der Natur begr&uuml;ndete Gleichheit und die unver&auml;u&szlig;erlichen Menschenrechte&laquo; wurde wie folgt erg&auml;nzt:]</SMALL></P>
<P>Jetzt erst brach das Tageslicht, das Reich der Vernunft an, von nun an sollte der Aberglaube, das Unrecht, das Privilegium und die Unterdr&uuml;ckung verdr&auml;ngt werden durch die ewige Wahrheit, die ewige Gerechtigkeit, die in der Natur begr&uuml;ndete Gleichheit und die unver&auml;u&szlig;erlichen Menschenrechte. [Siehe &raquo;Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft&laquo;, <A HREF="../me19/me19_189.htm#S190">S. 190</A>.]</P>
<P ALIGN="CENTER">Zur S. 17</P>
<P><SMALL>[Der Satz &raquo;Aber neben dem Gegensatz von Feudaladel und B&uuml;rgertum bestand der allgemeine Gegensatz von Ausbeutern und Ausgebeuteten, von reichen M&uuml;&szlig;igg&auml;ngern und arbeitenden Armen&laquo; wurde wie folgt erg&auml;nzt:]</SMALL></P>
<P>Aber neben dem Gegensatz von Feudaladel und dem als Vertreterin der gesamten &uuml;brigen Gesellschaft auftretenden B&uuml;rgertum bestand der allgemeine Gegensatz von Ausbeutern und Ausgebeuteten, von reichen M&uuml;&szlig;igg&auml;ngern und arbeitenden Armen. [Siehe &raquo;Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft&laquo;, <A HREF="../me19/me19_189.htm#S190">S. 190</A>.]</P>
<P ALIGN="CENTER">Zur S. 17</P>
<P><SMALL>[An Stelle des Satzes &raquo;So in der deutschen Reformations- und Bauernkriegszeit die Thomas M&uuml;nzersche Richtung; in der gro&szlig;en englischen Revolution die Levellers; in der gro&szlig;en franz&ouml;sischen Revolution Babeuf&laquo; gibt Engels die Formulierung:]</SMALL></P>
<P>So in der deutschen Reformations- und Bauernkriegszeit die Wiedert&auml;ufer und Thomas M&uuml;nzer; in der gro&szlig;en englischen Revolution die Levellers; in der gro&szlig;en franz&ouml;sischen Revolution Babeuf. [Siehe &raquo;Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft&laquo;, <A HREF="../me19/me19_189.htm#S191">S. 191</A>.]</P>
<P ALIGN="CENTER">Zur S. 18</P>
<P><SMALL>[Der Satz &raquo;Ein asketischer, an Sparta ankn&uuml;pfender Kommunismus war so die erste Erscheinungsform der neuen Lehre&laquo; wurde wie folgt erg&auml;nzt:]</SMALL></P>
<P>Ein asketischer, allen Lebensgenu&szlig; verp&ouml;nender, an Sparta ankn&uuml;pfender Kommunismus war so die erste Erscheinungsform der neuen Lehre. [Siehe &raquo;Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft&laquo;, <A HREF="../me19/me19_189.htm#S191">S. 191</A>.]</P>
<P ALIGN="CENTER">Zur S. 18</P>
<P><SMALL>[Der Satz &raquo;Wie die Aufkl&auml;rer, wollen sie nicht eine bestimmte Masse, sondern die ganze Menschheit befreien&laquo; wird so gebracht:]</SMALL></P>
<P>Wie die Aufkl&auml;rer, wollen sie nicht zun&auml;chst eine bestimmte Klasse, sondern sogleich die ganze Menschheit befreien. [Siehe &raquo;Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft&laquo;, <A HREF="../me19/me19_189.htm#S191">S. 191</A>.]</P>
<P ALIGN="CENTER">Zur S. 18</P>
<P><SMALL>[An Stelle der beiden folgenden S&auml;tze &raquo;Diese Anschauungsweise ist wesentlich die aller englischen und franz&ouml;sischen und der ersten deutschen Sozialisten, Weitling einbegriffen. Der Sozialismus ist der Ausdruck der absoluten Wahrheit ...&laquo; wird die Formulierung gegeben:]</SMALL></P>
<P>Die Anschauungsweise der Utopisten hat die sozialistischen Vorstellungen des 19. Jahrhunderts lange beherrscht und beherrscht sie zum Teil noch. Ihr huldigten noch bis vor ganz kurzer Zeit alle franz&ouml;sischen und englischen Sozialisten, ihr geh&ouml;rt auch der fr&uuml;here deutsche Kommunismus mit Einschlu&szlig; Weitlings an. Der Sozialismus ist ihnen allen der Ausdruck der absoluten Wahrheit ... [Siehe &raquo;Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft&laquo;, <A HREF="../me19/me19_189.htm#S200">S. 200</A>.]</P>
<P ALIGN="CENTER">Zur S.20</P>
<P><SMALL>[Nach der Stelle &raquo;Wenn wir die Natur oder die Menschengeschichte oder unsre eigne geistige T&auml;tigkeit der denkenden Betrachtung unterwerfen, so bietet sich uns zun&auml;chst dar das Bild einer unendlichen Verschlingung von Zusammenh&auml;ngen und Wechselwirkungen, in der nichts bleibt, was, wo und wie es war, sondern alles sich bewegt, sich ver&auml;ndert, wird und vergeht&laquo; ist der Satz eingef&uuml;gt:]</SMALL></P>
<P>Wir sehen zun&auml;chst also das Gesamtbild, in dem die Einzelheiten noch mehr oder weniger zur&uuml;cktreten, wir achten mehr auf die Bewegung , die &Uuml;berg&auml;nge, die Zusammenh&auml;nge, als auf das, was sich bewegt, &uuml;bergeht und zusammenh&auml;ngt. [Siehe &raquo;Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft&laquo;, <A HREF="../me19/me19_202.htm">S. 202</A>.]</P>
<P ALIGN="CENTER">Zur S. 20</P>
<P><SMALL>[Der Satz &raquo;Aber diese Anschauung, so richtig sie auch den allgemeinen Charakter des Gesamtbildes der Erscheinungen erfa&szlig;t, gen&uuml;gt doch nicht, die Einzelheiten zu erkl&auml;ren, aus denen sich dies Gesamtbild zusammensetzt; und solange wir dies nicht k&ouml;nnen, sind wir auch &uuml;ber das Gesamtbild nicht klar&laquo; lautet durch die &Auml;nderung eines Wortes so:]</SMALL></P>
<P>Aber diese Anschauung, so richtig sie auch den allgemeinen Charakter des Gesamtbildes der Erscheinungen erfa&szlig;t, gen&uuml;gt doch nicht, die Einzelheiten zu erkl&auml;ren, aus denen sich dies Gesamtbild zusammensetzt; und solange wir diese nicht kennen, sind wir auch &uuml;ber das Gesamtbild nicht klar. [Siehe &raquo;Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft&laquo;, <A HREF="../me19/me19_202.htm#S203">S. 203</A>.]</P>
<P ALIGN="CENTER">Zur S. 20</P>
<P><SMALL>[Die folgende Stelle &raquo;Dies ist zun&auml;chst die Aufgabe der Naturwissenschaft und Geschichtsforschung; Untersuchungszweige, die aus sehr guten Gr&uuml;nden bei den Griechen der klassischen Zeit einen nur untergeordneten Rang einnahmen, weil diese vor allem erst das Material zusammenschleppen mu&szlig;ten. Die Anf&auml;nge der exakten Naturforschung werden erst bei den Griechen der alexandrinischen Periode und sp&auml;ter, im Mittelalter, von den Arabern, weiter entwickelt ...&laquo; wird so gebracht:]</SMALL></P>
<P>Dies ist zun&auml;chst die Aufgabe der Naturwissenschaft und Geschichtsforschung; Untersuchungszweige, die aus sehr guten Gr&uuml;nden bei den Griechen der klassischen Zeit einen nur untergeordneten Rang einnahmen, weil diese vor allem erst das Material daf&uuml;r zusammenschleppen mu&szlig;ten. Erst nachdem der nat&uuml;rliche und geschichtliche Stoff bis auf einen gewissen Grad angesammelt ist, kann die kritische Sichtung, die Vergleichung, beziehungsweise die Einteilung in Klassen, Ordnungen und Arten in Angriff genommen werden. Die Anf&auml;nge der exakten Naturforschung werden daher erst bei den Griechen der alexandrinischen Periode und sp&auml;ter, im Mittelalter, von den Arabern, weiterentwickelt ... [Siehe &raquo;Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft&laquo;, <A HREF="../me19/me19_202.htm#S203">S. 203</A>.]</P>
<P ALIGN="CENTER">Zur S. 22</P>
<P><SMALL>[Der Satz &raquo;Die Natur ist die Probe, auf die Dialektik, und wir m&uuml;ssen es der modernen Naturwissenschaft nachsagen, da&szlig; sie f&uuml;r diese Probe ein &auml;u&szlig;erst reichliches, sich t&auml;glich h&auml;ufendes Material geliefert und damit bewiesen hat, da&szlig; es in der Natur, in letzter Instanz, dialektisch und nicht metaphysisch hergeht&laquo; wurde wie folgt erg&auml;nzt:]</SMALL></P>
<P>Die Natur ist die Probe auf die Dialektik, und wir m&uuml;ssen es der modernen Naturwissenschaft nachsagen, da&szlig; sie f&uuml;r diese Probe ein &auml;u&szlig;erst reichliches, sich t&auml;glich h&auml;ufendes Material geliefert und damit bewiesen hat, da&szlig; es in der Natur, in letzter Instanz, dialektisch und nicht metaphysisch hergeht, da&szlig; sie sich nicht im ewigen Einerlei eines stets wiederholten Kreises bewegt, sondern eine wirkliche Geschichte durchmacht. Hier ist vor allen Darwin zu nennen, der der metaphysischen Naturauffassung den gewaltigsten Sto&szlig; versetzt hat durch seinen Nachweis, da&szlig; die ganze heutige organische Natur, Pflanzen und Tiere und damit auch der Mensch, das Produkt eines durch Millionen Jahre fortgesetzten Entwicklungsprozesses ist. [Siehe &raquo;Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft&laquo;, <A HREF="../me19/me19_202.htm#S205">S. 205</A>.]</P>
<P ALIGN="CENTER">Zur S.23</P>
<P><SMALL>[Die Stelle &raquo;Da&szlig; Hegel diese Aufgabe nicht l&ouml;ste, ist hier gleichg&uuml;ltig&laquo; wird so wiedergegeben:]</SMALL></P>
<P>Da&szlig; das Hegelsche System die Aufgabe nicht l&ouml;ste, die es sich gestellt, ist hier gleichg&uuml;ltig. [Siehe &raquo;Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft&laquo;, <A HREF="../me19/me19_202.htm#S206">S. 206</A>.]</P>
<P ALIGN="CENTER">Zur S. 23</P>
<P><SMALL>[Die Stelle &raquo;Hegel war Idealist, d.h., ihm galten die Gedanken seines Kopfs nicht als die mehr oder weniger abstrakten Abbilder der wirklichen Dinge und Vorg&auml;nge, sondern umgekehrt galten ihm die Dinge und ihre Entwicklung nur als die verwirklichten Abbilder der irgendwo schon vor der Welt existierenden &#155;Idee&#139;. Damit war alles auf den Kopf gestellt und der wirkliche Zusammenhang der Welt vollst&auml;ndig umgekehrt. Und so richtig und genial auch manche Einzelzusammenh&auml;nge von Hegel aufgefa&szlig;t worden ...&laquo; lautet durch die &Auml;nderung zweier Worte und durch die Hinzuf&uuml;gung eines Wortes so:]</SMALL></P>
<P>Hegel war Idealist, d.h. ihm galten die Gedanken seines Kopfs nicht als die mehr oder weniger abstrakten Abbilder der wirklichen Dinge und Vorg&auml;nge, sondern umgekehrt galten ihm die Dinge und ihre Entwicklung nur als die verwirklichten Abbilder der irgendwie schon vor der Welt existierenden &raquo;Idee&laquo;. Damit war alles auf den Kopf gestellt und der wirkliche Zusammenhang der Welt vollst&auml;ndig umgekehrt. Und so richtig und genial daher auch manche Einzelzusammenh&auml;nge von Hegel aufgefa&szlig;t wurden ... [Siehe &raquo;Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft&laquo;, <A HREF="../me19/me19_202.htm#S206">S. 206</A>.]</P>
<P ALIGN="CENTER">Zur S.24</P>
<P><SMALL>[Der Satz &raquo;Ein allumfassendes, ein f&uuml;r allemal abschlie&szlig;endes System der Erkenntnis von Natur und Geschichte steht im Widerspruch mit den Grundgesetzen des dialektischen Denken; was indes keineswegs ausschlie&szlig;t, sondern im Gegenteil einschlie&szlig;t, da&szlig; die systematische Erkenntnis der gesamten &auml;u&szlig;ern Welt von Geschlecht zu Geschlecht Riesenschritte machen kann&laquo; lautet durch die Einschiebung einer Silbe in das Wort &raquo;Riesenschritte&laquo; so:]</SMALL></P>
<P>Ein allumfassendes, ein f&uuml;r allemal abschlie&szlig;endes System der Erkenntnis von Natur und Geschichte steht im Widerspruch mit den Grundgesetzen des dialektischen Denkens; was indes keineswegs ausschlie&szlig;t, sondern im Gegenteil einschlie&szlig;t, da&szlig; die systematische Erkenntnis der gesamten &auml;u&szlig;ern Welt von Geschlecht zu Geschlecht Riesenfortschritte machen kann. [Siehe &raquo;Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft&laquo;, <A HREF="../me19/me19_202.htm#S207">S. 207</A>.]</P>
<P ALIGN="CENTER">Zur S. 24</P>
<P><SMALL>[Der Satz &raquo;Gegen&uuml;ber der sowohl bei den Franzosen des 18. Jahrhunderts wie bei Hegel herrschenden Vorstellung von der Natur als eines sich in engen Kreisl&auml;ufen bewegenden, sich gleichbleibenden Ganzen mit ewigen Weltk&ouml;rpern, wie sie Newton, und unver&auml;nderlichen Arten von organischen Wesen, wie sie Linn&eacute; gelehrt hatte, fa&szlig;t er die neueren Fortschritte der Naturwissenschaft zusammen, wonach die Natur ebenfalls ihre Geschichte in der Zeit hat, die Weltk&ouml;rper wie die Artungen der Organismen, von denen sie unter g&uuml;nstigen Umst&auml;nden bewohnt werden, entstehn und vergehn, und die Kreisl&auml;ufe, soweit sie &uuml;berhaupt zul&auml;ssig sind, unendlich gro&szlig;artigere Dimensionen annehmen&laquo; lautet so:]</SMALL></P>
<P>Gegen&uuml;ber der sowohl bei den Franzosen des 18. Jahrhunderts wie noch bei Hegel herrschenden Vorstellung von der Natur als eines sich in engen Kreisl&auml;ufen bewegenden, sich stets gleichbleibenden Ganzen mit ewigen Weltk&ouml;rpern, wie sie Newton, und unver&auml;nderlichen Arten von organischen Wesen, wie sie Linn&eacute; gelehrt hatte, fa&szlig;t er die neueren Fortschritte der Naturwissenschaft zusammen, wonach die Natur ebenfalls ihre Geschichte in der Zeit hat, die Weltk&ouml;rper die Artungen der Organismen, von denen sie unter g&uuml;nstigen Umst&auml;nden bewohnt werden, entstehn und vergehn, und die Kreisl&auml;ufe, soweit sie &uuml;berhaupt zul&auml;ssig bleiben, unendlich gro&szlig;artigere Dimensionen annehmen. [Siehe &raquo;Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft&laquo;, <A HREF="../me19/me19_202.htm#S207">S. 207</A>.]</P>
<P ALIGN="CENTER">Zur S. 25/26</P>
<P><SMALL>[Der Text der nachfolgenden Stelle &raquo;Die neuen Tatsachen zwangen dazu, die ganze bisherige Geschichte einer neuen Untersuchung zu unterwerfen, und da zeigte sich, da&szlig; alle bisherige Geschichte die Geschichte von Klassenk&auml;mpfen war, da&szlig; diese einander bek&auml;mpfenden Klassen der Gesellschaft jedesmal Erzeugnisse sind der Produktions- und Verkehrsverh&auml;ltnisse, mit Einem Wort, der &ouml;konomischen Verh&auml;ltnisse ihrer Epoche; da&szlig; also die jedesmalige &ouml;konomische Struktur der Gesellschaft die reale Grundlage bildet, aus der der gesamte &Uuml;berbau der rechtlichen und politischen Einrichtungen sowie der religi&ouml;sen, philosophischen und sonstigen Vorstellungsweise eines jeden geschichtlichen Zeitabschnittes in letzter Instanz zu erkl&auml;ren sind. Hiermit war der Idealismus aus seinem letzten Zufluchtsort, aus der Geschichtsauffassung, vertrieben, eine materialistische Geschichtsauffassung gegeben und der Weg gefunden, um das Bewu&szlig;tsein der Menschen aus ihrem Sein, statt wie bisher ihr Sein aus ihrem Bewu&szlig;tsein zu erkl&auml;ren.</SMALL></P>
<P><SMALL>Mit dieser materialistischen Geschichtsauffassung war aber der bisherige Sozialismus ebenso unvertr&auml;glich wie die Naturauffassung des franz&ouml;sischen Materialismus mit der Dialektik und der neueren Naturwissenschaft. Der bisherige Sozialismus kritisierte zwar die bestehende kapitalistische Produktionsweise und ihre Folgen, konnte sie aber nicht erkl&auml;ren, also auch nicht mit ihr fertig werden; er konnte sie nur einfach als schlecht verwerfen&laquo; wurde wie folgt erg&auml;nzt:]</SMALL></P>
<P>Die neuen Tatsachen zwangen dazu, die ganze bisherige Geschichte einer neuen Untersuchung zu unterwerfen, und da zeigte sich, da&szlig; <I>alle</I> bisherige Geschichte, mit Ausnahme der Urzust&auml;nde, die Geschichte von Klassenk&auml;mpfen war, da&szlig; diese einander bek&auml;mpfenden Klassen der Gesellschaft jedesmal Erzeugnisse sind der Produktions- und Verkehrsverh&auml;ltnisse, mit einem Wort, der <I>&ouml;konomischen</I> Verh&auml;ltnisse ihrer Epoche; da&szlig; also die jedesmalige &ouml;konomische Struktur der Gesellschaft die reale Grundlage bildet, aus der der gesamte &Uuml;berbau der rechtlichen und politischen Einrichtungen sowie der religi&ouml;sen, philosophischen und sonstigen Vorstellungsweise eines jeden geschichtlichen Zeitabschnittes in letzter Instanz zu erkl&auml;ren sind. Hegel hatte die Geschichtsauffassung von der Metaphysik befreit, er hatte sie dialektisch gemacht - aber seine Auffassung der Geschichte war wesentlich idealistisch. Jetzt war der Idealismus aus seinem letzten Zufluchtsort, aus der Geschichtsauffassung, vertrieben, eine materialistische Geschichtsauffassung gegeben und der Weg gefunden, um das Bewu&szlig;tsein der Menschen aus ihrem Sein, statt wie bisher ihr Sein aus ihrem Bewu&szlig;tsein zu erkl&auml;ren.</P>
<P>Hiernach erschien jetzt der Sozialismus nicht mehr als zuf&auml;llige Entdeckung dieses oder jenes genialen Kopfs, sondern als das notwendige Erzeugnis des Kampfes zweier geschichtlich entstandnen Klassen, des Proletariats und der Bourgeoisie. Seine Aufgabe war nicht mehr, ein m&ouml;glichst vollkommnes System der Gesellschaft zu verfertigen, sondern den geschichtlichen &ouml;konomischen Verlauf zu untersuchen, dem diese Klassen und ihr Widerstreit mit Notwendigkeit entsprungen, und in der dadurch geschaffnen &ouml;konomischen Lage die Mittel zur L&ouml;sung des Konflikts zu entdecken. Mit dieser materialistischen Auffassung war aber der bisherige Sozialismus ebenso unvertr&auml;glich wie die Naturauffassung des franz&ouml;sischen Materialismus mit der Dialektik und der neueren Naturwissenschaft. Der bisherige Sozialismus kritisierte zwar die bestehende kapitalistische Produktionsweise und ihre Folgen, konnte sie aber nicht erkl&auml;ren, also auch nicht mit ihr fertig werden; er konnte sie nur einfach als schlecht verwerfen. Je heftiger er gegen die von ihr unzertrennliche Ausbeutung der Arbeiterklasse eiferte, desto weniger war er imstand, deutlich anzugeben, worin diese Ausbeutung bestehe und wie sie entstehe. [Siehe &raquo;Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft&laquo;, <A HREF="../me19/me19_202.htm#S208">S. 208/209</A>.]</P>
<H3 ALIGN="CENTER">Zum I. Kapitel des dritten Abschnitts: Geschichtliches</H3>
<P ALIGN="CENTER">Zur S. 239</P>
<P><SMALL>[Die Stelle &raquo;Der Gegensatz von reich und arm, statt sich aufzul&ouml;sen im allgemeinen Wohlergehn, war versch&auml;rft worden durch die Beseitigung der ihn &uuml;berbr&uuml;ckenden z&uuml;nftigen und andern Privilegien und der ihn mildernden kirchlichen Wohlt&auml;tigkeitsanstalten; der Aufschwung der Industrie auf kapitalistischer Grundlage erhob Armut und Elend der arbeitenden Massen zu einer Lebensbedingung der Gesellschaft&laquo; wurde wie folgt erg&auml;nzt:]</SMALL></P>
<P>Der Gegensatz von reich und arm, statt sich aufzul&ouml;sen im allgemeinen Wohlergehn, war versch&auml;rft worden durch die Beseitigung der ihn &uuml;berbr&uuml;ckenden z&uuml;nftigen und andren Privilegien und der ihn mildernden kirchlichen Wohlt&auml;tigkeitsanstalten; die jetzt zur Wahrheit gewordne &raquo;Freiheit des Eigentums&laquo; von feudalen Fesseln stellte sich heraus f&uuml;r den Kleinb&uuml;rger und Kleinbauern als die Freiheit, dies von der &uuml;berm&auml;chtigen Konkurrenz des Gro&szlig;kapitals und des Gro&szlig;grundbesitzes erdr&uuml;ckte kleine Eigentum an eben diese gro&szlig;en Herren zu verkaufen und so f&uuml;r den Kleinb&uuml;rger und Kleinbauern sich zu verwandeln in die Freiheit vorn Eigentum, der Aufschwung der Industrie auf kapitalistischer Grundlage erhob Armut und Elend der arbeitenden Massen zu einer Lebensbedingung der Gesellschaft. Die bare Zahlung wurde mehr und mehr, nach Carlyles Ausdruck, das einzige Bindeglied der Gesellschaft. [Siehe &raquo;Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft&laquo;, <A HREF="../me19/me19_189.htm#S192">S. 192</A>.]</P>
<P ALIGN="CENTER">Zur S. 240</P>
<P><SMALL>[Der Satz &raquo;Aber erst die gro&szlig;e Industrie entwickelt einerseits die Konflikte, die eine Umw&auml;lzung der Produktionsweise zur zwingenden Notwendigkeit erheben - Konflikte nicht nur der von ihr erzeugten Klassen, sondern auch der von ihr geschaffnen Produktivkr&auml;fte und Austauschformen selbst -; und sie entwickelt andrerseits in eben diesen riesigen Produktivkr&auml;ften auch die Mittel, diese Konflikte zu l&ouml;sen&laquo; wurde wie folgt erg&auml;nzt:]</SMALL></P>
<P>Aber erst die gro&szlig;e Industrie entwickelt einerseits die Konflikte, die eine Umw&auml;lzung der Produktionsweise, eine Beseitigung ihres kapitalistischen Charakters, zur zwingenden Notwendigkeit erheben - Konflikte nicht nur der von ihr erzeugten Klassen, sondern auch der von ihr geschaffnen Produktivkr&auml;fte und Austauschformen selbst -; und sie entwickelt andrerseits in eben diesen riesigen Produktivkr&auml;ften auch die Mittel, diese Konflikte zu l&ouml;sen. [Siehe &raquo;Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft&laquo;, <A HREF="../me19/me19_189.htm#S193">S. 193</A>.]</P>
<P ALIGN="CENTER">Zur S. 240</P>
<P><SMALL>[Der Satz &raquo;Hatten die besitzlosen Massen von Paris w&auml;hrend der Schreckenszeit einen Augenblick die Herrschaft erobern k&ouml;nnen, so hatten sie damit nur bewiesen, wie unm&ouml;glich diese Herrschaft unter den damaligen Verh&auml;ltnissen war&laquo; wurde wie folgt erg&auml;nzt:]</SMALL></P>
<P>Hatten die besitzlosen Massen von Paris w&auml;hrend der Schreckenszeit einen Augenblick die Herrschaft erobern und dadurch die b&uuml;rgerliche Revolution, selbst gegen das B&uuml;rgertum, zum Siege f&uuml;hren k&ouml;nnen, so hatten sie damit nur bewiesen, wie unm&ouml;glich diese Herrschaft unter den damaligen Verh&auml;ltnissen auf die Dauer war. [Siehe &raquo;Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft&laquo;, <A HREF="../me19/me19_189.htm#S193">S. 193</A>.]</P>
<P ALIGN="CENTER">Zur S. 241</P>
<P><SMALL>[Vor den Satz &raquo;Saint-Simon stellt bereits in seinen Genfer Briefen den Satz auf, da&szlig; alle Menschen arbeiten sollen&laquo; schob Engels den Absatz ein:]</SMALL></P>
<P>Saint-Simon war ein Sohn der gro&szlig;en franz&ouml;sischen Revolution, bei deren Ausbruch er noch nicht drei&szlig;ig Jahre alt war. Die Revolution war der Sieg des dritten Standes, d.h. der gro&szlig;en, in der Produktion und im Handel <I>t&auml;tigen</I> Masse der Nation, &uuml;ber die bis dahin bevorrechteten <I>m&uuml;&szlig;igen</I> St&auml;nde, Adel und Geistlichkeit. Aber der Sieg des dritten Standes hatte sich bald enth&uuml;llt als der ausschlie&szlig;liche Sieg eines kleinen Teils dieses Standes, als die Eroberung der politischen Macht durch die gesellschaftlich bevorrechtete Schicht desselben, die besitzende Bourgeoisie. Und zwar hatte sich diese Bourgeoisie noch w&auml;hrend der Revolution rasch entwickelt vermittelst der Spekulation in dem konfiszierten und dann <I>verkauften</I> Grundbesitz des Adels und der Kirche sowie vermittelst des Betrugs an der Nation durch die Armeelieferanten. Es war gerade die Herrschaft dieser Schwindler, die unter dem Direktorium Frankreich und die Revolution an den Rand des Untergangs brachte und damit Napoleon den Vorwand gab zu seinem Staatsstreich. So nahm im Kopf Saint-Simons der Gegensatz von drittem Stand und bevorrechteten St&auml;nden die Form an des Gegensatzes von &raquo;Arbeitern&laquo; und &raquo;M&uuml;&szlig;igen&laquo;. Die M&uuml;&szlig;igen, das waren nicht nur die alten Bevorrechteten, sondern auch alle, die ohne Beteiligung an Produktion und Handel von Renten lebten. Und die &raquo;Arbeiter&laquo;, das waren nicht nur die Lohnarbeiter, sondern auch die Fabrikanten, die Kaufleute, die Bankiers. Da&szlig; die M&uuml;&szlig;igen die F&auml;higkeit zur geistigen Leitung und politischen Herrschaft verloren, stand fest und war durch die Revolution endg&uuml;ltig besiegelt. Da&szlig; die Besitzlosen diese F&auml;higkeit nicht besa&szlig;en, das schien Saint-Simon bewiesen durch die Erfahrungen der Schreckenszeit. Wer aber sollte leiten und herrschen? Nach Saint-Simon die Wissenschaft und die Industrie, beide zusammengehalten durch ein neues religi&ouml;ses Band, bestimmt, die seit der Reformation gesprengte Einheit der religi&ouml;sen Anschauungen wiederherzustellen, ein notwendig mystisches und streng hierarchisches &raquo;neues Christentum&laquo;. Aber die Wissenschaft, das waren die Schulgelehrten, und die Industrie, das waren in erster Linie die aktiven Bourgeois, Fabrikanten, Kaufleute, Bankiers. Diese Bourgeois sollten sich zwar in eine Art &ouml;ffentlicher Beamten, gesellschaftlicher Vertrauensleute, verwandeln, aber doch gegen&uuml;ber den Arbeitern eine gebietende und auch &ouml;konomisch bevorzugte Stellung behalten. Namentlich sollten die Bankiers durch Regulierung des Kredits die gesamte gesellschaftliche Produktion zu regeln berufen sein. Diese Auffassung entsprach ganz einer Zeit, wo in Frankreich die gro&szlig;e Industrie und mit ihr der Gegensatz von Bourgeoisie und Proletariat eben erst im Entstehn war. Aber was Saint-Simon besonders betont, ist dies: Es sei ihm &uuml;berall und immer zuerst zu tun um das Geschick &raquo;der zahlreichsten und &auml;rmsten Klasse&laquo; (la classe la plus nombreuse et la plus pauvre). [Siehe &raquo;Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft&laquo;, <A HREF="../me19/me19_189.htm#S194">S. 194/195</A>.]</P>
<P ALIGN="CENTER">Zur S. 241</P>
<P><SMALL>|Der Satz &raquo;Die franz&ouml;sische Revolution aber als einen Klassenkampf zwischen Adel, B&uuml;rgertum und Besitzlosen aufzufassen, war im Jahre 1802 eine h&ouml;chst geniale Entdeckung&laquo; wurde wie folgt erg&auml;nzt:]</SMALL></P>
<P>Die franz&ouml;sische Revolution aber als einen Klassenkampf, und zwar nicht blo&szlig; zwischen Adel und B&uuml;rgertum, sondern zwischen Adel, B&uuml;rgertum <I>und Besitzlosen</I> aufzufassen, war im Jahr 1802 eine h&ouml;chst geniale Entdeckung. [Siehe &raquo;Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft&laquo;, <A HREF="../me19/me19_189.htm#S195">S. 195</A>.]</P>
<P ALIGN="CENTER">Zur S. 242</P>
<P><SMALL>[Der Satz &raquo;Allianz den Franzosen von 1815 predigen mit den Siegern von Waterloo, dazu geh&ouml;rte allerdings etwas mehr Mut, als den deutschen Professoren einen Klatschkrieg zu erkl&auml;ren&laquo; lautet durch die &Auml;nderung seines zweiten Teils so:]</SMALL></P>
<P>Allianz den Franzosen von 1815 predigen mit den Siegern von Waterloo, dazu geh&ouml;rte in der Tat ebensoviel Mut wie geschichtlicher Fernblick. [Siehe &raquo;Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft&laquo;, <A HREF="../me19/me19_189.htm#S196">S. 196</A>.]</P>
<P ALIGN="CENTER">Zur S. 242</P>
<P><SMALL>[Der Satzteil &raquo;Er teilt ihren ganzen bisherigen Verlauf in vier Entwicklungsstufen: Wildheit, Patriarchat, Barbarei, Zivilisation, welch letztere mit der jetzt sogenannten b&uuml;rgerlichen Gesellschaft zusammenf&auml;llt ... &laquo; lautet mit seiner Erg&auml;nzung so:]</SMALL></P>
<P>Er teilt ihren ganzen bisherigen Verlauf in vier Entwicklungsstufen: Wildheit, Patriarchat, Barbarei, Zivilisation, welch letztere mit der jetzt sogenannten b&uuml;rgerlichen Gesellschaft, also mit der seit dem 16. Jahrhundert eingef&uuml;hrten Gesellschaftsordnung zusammenf&auml;llt ... [Siehe &raquo;Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft&laquo;, <A HREF="../me19/me19_189.htm#S196">S. 196</A>.]</P>
<P ALIGN="CENTER">Zur S. 243</P>
<P><SMALL>[Die Stelle &raquo;Noch war die neue Produktionsweise erst im Anfang ihres aufsteigenden Asts; noch war sie die normale, die unter den Umst&auml;nden einzig m&ouml;gliche Produktionsweise. Aber schon damals erzeugte sie schreiende soziale Mi&szlig;st&auml;nde: Zusammendr&auml;ngung einer heimatlosen Bev&ouml;lkerung in den schlechtesten Wohnst&auml;tten gro&szlig;er St&auml;dte - L&ouml;sung aller hergebrachten Bande des Herkommens, der patriarchalischen Unterordnung, der Familie - &Uuml;berarbeit besonders der Weiber und Kinder in schreckenerregendem Ma&szlig; - massenhafte Demoralisation der pl&ouml;tzlich in ganz neue Verh&auml;ltnisse geworfnen arbeitenden Klasse&laquo; wurde wie folgt erg&auml;nzt:]</SMALL></P>
<P>Noch war die neue Produktionsweise erst im Anfang ihres aufsteigenden Asts; noch war sie die normale, regelrechte, die unter den Umst&auml;nden einzig m&ouml;gliche Produktionsweise. Aber schon damals erzeugte sie schreiende soziale Mi&szlig;st&auml;nde: Zusammendr&auml;ngung einer heimatlosen Bev&ouml;lkerung in den schlechtesten Wohnst&auml;tten gro&szlig;er St&auml;dte - L&ouml;sung aller hergebrachten Bande des Herkommens, der patriarchalischen Unterordnung, der Familie - &Uuml;berarbeit besonders der Weiber und Kinder in schreckenerregendem Ma&szlig; - massenhafte Entsittlichung der pl&ouml;tzlich in ganz neue Verh&auml;ltnisse vom Land in die Stadt, vom Ackerbau in die Industrie, aus stabilen in t&auml;glich wechselnde unsichere Lebensbedingungen geworfnen arbeitenden Klasse. [Siehe &raquo;Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft&laquo;, <A HREF="../me19/me19_189.htm#S197">S. 197</A>.]</P>
<P ALIGN="CENTER">Zur S. 244</P>
<P><SMALL>[Der Satz &raquo;W&auml;hrend seine Konkurrenten dreizehn bis vierzehn Stunden t&auml;glich arbeiteten, wurde in New Lanark nur zehneinhalb Stunden gearbeitet&laquo; lautet durch die &Auml;nderung eines Wortes so:]</SMALL></P>
<P>W&auml;hrend seine Konkurrenten 13-14 Stunden t&auml;glich arbeiten lie&szlig;en, wurde in New Lanark nur 10<SPAN class="top">1</SPAN>/<SPAN class="bottom">2</SPAN> Stunden gearbeitet. [Siehe &raquo;Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft&laquo;, <A HREF="../me19/me19_189.htm#S198">S. 198</A>.]</P>
<P ALIGN="CENTER">Zur S. 245</P>
<P><SMALL>[Zu diesem Zitat Owens gibt Engels folgende Note:]</SMALL></P>
<P>Aus: &raquo;The Revolution in Mind and Practice&laquo;, einer an alle &raquo;roten Republikaner, Kommunisten und Sozialisten Europas&laquo; gerichteten und der franz&ouml;sischen provisorischen Regierung 1848, aber auch &raquo;der K&ouml;nigin Viktoria und ihren verantwortlichen Ratgebern&laquo; zugesandten Denkschrift. [Siehe &raquo;Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft&laquo;, <A HREF="../me19/me19_189.htm#S199">S. 199</A>.]</P>
<P ALIGN="CENTER">Zur S. 245</P>
<P><SMALL>[Der Satz &raquo;So ist in seinem definitiven Zukunftsplan die technische Ausarbeitung der Einzelheiten mit solcher Sachkenntnis durchgef&uuml;hrt, da&szlig;, die Owensche Methode der Gesellschaftsreform einmal zugegeben, sich gegen die Detaileinrichtung selbst vom fachm&auml;nnischen Standpunkt nur wenig sagen l&auml;&szlig;t&laquo; wurde wie folgt erg&auml;nzt:]</SMALL></P>
<P>So ist in seinem definitiven Zukunftsplan die technische Ausarbeitung der Einzelnheiten, einschlie&szlig;lich Grundri&szlig;, Aufri&szlig; und Ansicht aus der Vogelperspektive, mit solcher Sachkenntnis durchgef&uuml;hrt, da&szlig;, die Owensche Methode der Gesellschaftsreform einmal zugegeben, sich gegen die Detaileinrichtung selbst vom fachm&auml;nnischen Standpunkt nur wenig sagen l&auml;&szlig;t. [Siehe &raquo;Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft&laquo;, <A HREF="../me19/me19_189.htm#S199">S. 199</A>.]</P>
<P ALIGN="CENTER">Zur S. 246</P>
<P><SMALL>[Der Satz &raquo;So f&uuml;hrte er als &Uuml;bergangsma&szlig;regeln zur vollst&auml;ndig kommunistischen Einrichtung der Gesellschaft einerseits die Kooperativgesellschaften ein (Konsum- und Produktivgenossenschaften), die seitdem wenigstens den praktischen Beweis geliefert haben, da&szlig; sowohl der Kaufmann wie der Fabrikant sehr entbehrliche Personen sind; andrerseits die Arbeitsbasars, Anstalten zum Austausch von Arbeitsprodukten vermittelst eines Arbeitspapiergeldes, dessen Einheit die Arbeitsstunde bildete; Anstalten, die notwendig scheitern mu&szlig;ten, die aber die weit sp&auml;tere Proudhonsche Tauschbank vollst&auml;ndig antizipierten und sich nur dadurch von ihr unterschieden, da&szlig; sie nicht das Universalheilmittel aller gesellschaftlichen &Uuml;bel, sondern nur einen ersten Schritt zu einer weit radikaleren Umgestaltung der Gesellschaft darstellten&laquo; lautet durch die &Auml;nderung einer Stelle so:]</SMALL></P>
<P>So f&uuml;hrte er als &Uuml;bergangsma&szlig;regeln zur vollst&auml;ndig kommunistischen Einrichtung der Gesellschaft einerseits die Kooperativgesellschaften ein (Konsum- und Produktivgenossenschaften), die seitdem wenigstens den praktischen Beweis geliefert haben, da&szlig; sowohl der Kaufmann wie der Fabrikant sehr entbehrliche Personen sind; andrerseits die Arbeitsbasars, Anstalten zum Austausch von Arbeitsprodukten vermittelst eines Arbeitspapiergeldes, dessen Einheit die Arbeitsstunde bildete; Anstalten, die notwendig scheitern mu&szlig;ten, die aber die weit sp&auml;tere Proudhonsche Tauschbank vollst&auml;ndig antizipierten, sich indes grade dadurch von dieser unterschieden, da&szlig; sie nicht das Universalheilmittel aller gesellschaftlichen &Uuml;bel, sondern nur einen ersten Schritt zu einer weit radikaleren Umgestaltung der Gesellschaft darstellten. [Siehe &raquo;Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft&laquo;, <A HREF="../me19/me19_189.htm#S200">S. 200</A>.]</P>
<H3 ALIGN="CENTER">Zum II. Kapitel des dritten Abschnitts: Theoretisches</H3>
<P ALIGN="CENTER">Zur S. 251</P>
<P><SMALL>[Die Stelle &raquo;Wo aber die naturw&uuml;chsige Teilung der Arbeit innerhalb der Gesellschaft Grundform der Produktion ist, da dr&uuml;ckt sie den Produkten die Form von <I>Waren</I> auf, deren gegenseitiger Austausch, Kauf und Verkauf die einzelnen Produzenten in den Stand setzt, ihre mannigfachen Bed&uuml;rfnisse zu befriedigen. Und dies war im Mittelalter der Fall. Der Bauer z.B. verkaufte Ackerprodukte an den Handwerker und kaufte daf&uuml;r von diesem Handwerkserzeugnisse&laquo; lautet mit den vorgenommenen Einf&uuml;gungen so:]</SMALL></P>
<P>Wo aber die naturw&uuml;chsige, planlos allm&auml;hlich entstandne Teilung der Arbeit innerhalb der Gesellschaft Grundform der Produktion ist, da dr&uuml;ckt sie den Produkten die Form von <I>Waren</I> auf, deren gegenseitiger Austausch, Kauf und Verkauf, die einzelnen Produzenten in den Stand setzt, ihre mannigfachen Bed&uuml;rfnisse zu befriedigen. Und dies war im Mittelalter der Fall. Der Bauer z.B. verkaufte Ackerbauprodukte an den Handwerker und kaufte daf&uuml;r von diesem Handwerkserzeugnisse. [Siehe &raquo;Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft&laquo;, <A HREF="../me19/me19_210.htm#S212">S. 212</A>.]</P>
<P ALIGN="CENTER">Zur S. 251</P>
<P><SMALL>[Der Satz &raquo;Das Eigentum der Produkte beruhte also <I>auf eigner Arbeit</I>&laquo; lautet in der Brosch&uuml;re so]</SMALL></P>
<P>Das Eigentum am Produkte beruhte also <I>auf eigner Arbeit</I>. [Siehe &raquo;Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft&laquo;, <A HREF="../me19/me19_210.htm#S213">S. 213</A>.]</P>
<P ALIGN="CENTER">Zur S. 253</P>
<P><SMALL>[Der Satz &raquo;Jeder produziert f&uuml;r sich mit seinen zuf&auml;lligen Produktionsmitteln und f&uuml;r sein individuelles Austauschbed&uuml;rfnis&laquo; lautet in der Brosch&uuml;re so:]</SMALL></P>
<P>Jeder produziert f&uuml;r sich mit seinen zuf&auml;lligen Produktionsmitteln und f&uuml;r sein besondres Austauschbed&uuml;rfnis. [Siehe &raquo;Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft&laquo;, <A HREF="../me19/me19_210.htm#S214">S. 214</A>.]</P>
<P ALIGN="CENTER">Zur S. 254</P>
<P><SMALL>[Zu dem Wort die &raquo;Mark&laquo; in dem Satz &raquo;Daher beschr&auml;nkter Austausch, beschr&auml;nkter Markt, stabile Produktionsweise, lokaler Abschlu&szlig; nach au&szlig;en, lokale Vereinigung nach innen: die Mark auf dem Lande, die Zunft in der Stadt&laquo; gibt Engels die Note:]</SMALL></P>
<P>Siehe Anhang am Schlu&szlig;. [Engels bezieht sich auf seine Arbeit &raquo;Die Mark&laquo;; siehe Friedrich Engels: &raquo;Die Mark&laquo;, in: Karl Marx/Friedrich Engels, Werke, <A HREF="../me19/me19_315.htm">Bd. 19, S. 315-330</A>] [Siehe &raquo;Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft&laquo;, <A HREF="../me19/me19_210.htm#S215">S. 215</A>.]</P>
<P ALIGN="CENTER">Zur S. 255</P>
<P><SMALL>[Der Satz &raquo;Der Widerspruch zwischen gesellschaftlicher Produktion und kapitalistischer Aneignung reproduziert sich als <I>Gegensatz zwischen der Organisation der Produktion in der einzelnen Fabrik und der Anarchie der Produktion in der ganzen Gesellschaft</I>&laquo; lautet durch eine &Auml;nderung so:]</SMALL></P>
<P>Der Widerspruch zwischen gesellschaftlicher Produktion und kapitalistischer Aneignung stellt sich nun dar als <I>Gegensatz zwischen der Organisation der Produktion in der einzelnen Fabrik und der Anarchie der Produktion in der ganzen Gesellschaft</I>. [Siehe &raquo;Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft&laquo;, <A HREF="../me19/me19_210.htm#S216">S. 216</A>.]</P>
<P ALIGN="CENTER">Zur S. 259</P>
<P><SMALL>[An Stelle des Satzes &raquo;Auf einer gewissen Entwicklungsstufe gen&uuml;gt auch diese Form nicht mehr; der offizielle Repr&auml;sentant der kapitalistischen Gesellschaft, der Staat, mu&szlig; ihre Leitung &uuml;bernehmen&laquo; wird in der Brosch&uuml;re folgender Text gegeben:]</SMALL></P>
<P>Auf einer gewissen Entwicklungsstufe gen&uuml;gt auch diese Form nicht mehr; die inl&auml;ndischen Gro&szlig;produzenten eines und desselben Industriezweigs vereinigen sich zu einem &raquo;Trust&laquo;, einer Vereinigung zum Zweck der Regulierung der Produktion; sie bestimmen das zu produzierende Gesamtquantum, verteilen es unter sich und erzwingen so den im voraus festgesetzten Verkaufspreis. Da solche Trusts aber bei der ersten schlechten Gesch&auml;ftszeit meist aus dem Leim gehn, treiben sie eben dadurch zu einer noch konzentrierteren Vergesellschaftung: Der ganze Industriezweig verwandelt sich in eine einzige gro&szlig;e Aktiengesellschaft, die inl&auml;ndische Konkurrenz macht dem inl&auml;ndischen Monopol dieser einen Gesellschaft Platz; wie dies noch 1890 mit der englischen Alkaliproduktion geschehen, die jetzt, nach Verschmelzung s&auml;mtlicher 48 gro&szlig;en Fabriken, in der Hand einer einzigen, einheitlich geleiteten Gesellschaft mit einem Kapital von 120 Millionen Mark betrieben wird.</P>
<P>In den Trusts schl&auml;gt die freie Konkurrenz um ins Monopol, kapituliert die planlose Produktion der kapitalistischen Gesellschaft vor der planm&auml;&szlig;igen Produktion der hereinbrechenden sozialistischen Gesellschaft. Allerdings zun&auml;chst noch zu Nutz und Frommen der Kapitalisten. Hier aber wird die Ausbeutung so handgreiflich, da&szlig; sie zusammenbrechen mu&szlig;. Kein Volk w&uuml;rde eine durch Trusts geleitete Produktion, eine so unverh&uuml;llte Ausbeutung der Gesamtheit durch eine kleine Bande von Kuponabschneidern sich gefallen lassen.</P>
<P>So oder so, mit oder ohne Trusts, mu&szlig; schlie&szlig;lich der offizielle Repr&auml;sentant der Gesellschaft, der Staat, die Leitung der Produktion nehmen. [Siehe &raquo;Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft&laquo;, <A HREF="../me19/me19_210.htm#S220">S. 220/221</A>.]</P>
<P ALIGN="CENTER">Zur S. 259</P>
<P><SMALL>[Der letzte Satz in der Note &raquo;Sonst w&auml;ren auch die k&ouml;nigliche Seehandlung, die k&ouml;nigliche Porzellanmanufaktur und sogar der Kompanieschneider beim Milit&auml;r sozialistische Einrichtungen&laquo; wurde wie folgt erg&auml;nzt:</SMALL></P>
<P>Sonst w&auml;ren auch die k&ouml;nigliche Seehandlung, die k&ouml;nigliche Porzellanmanufaktur und sogar der Kompanieschneider beim Milit&auml;r sozialistische Einrichtungen oder gar die unter Friedrich Wilhelm III. in den drei&szlig;iger Jahren alles Ernstes von einem Schlaumeier vorgeschlagene Verstaatlichung der - Bordelle. [Siehe &raquo;Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft&laquo;, <A HREF="../me19/me19_210.htm#S221">S. 221</A>.]</P>
<P ALIGN="CENTER">Zur S. 259/260</P>
<P><SMALL>[In drei F&auml;llen wurden bei der Erw&auml;hnung der &raquo;Aktiengesellschaften&laquo; die Worte &raquo;Trust&laquo; resp. &raquo;und Trusts&laquo; einf&uuml;gt. [Siehe &raquo;Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft&laquo;, <A HREF="../me19/me19_210.htm#S221">S. 221/222</A>.]</SMALL></P>
<P ALIGN="CENTER">Zur S. 262/263</P>
<P><SMALL>[Der Satz &raquo;Aber das hindert nicht, da&szlig; diese Einteilung in Klassen nicht durch Gewalt und Raub, List und Betrug durchgesetzt worden und da&szlig; die herrschende Klasse, einmal im Sattel, nie verfehlt hat, ihre Herrschaft auf Kosten der arbeitenden Klasse zu befestigen und die gesellschaftliche Leitung umzuwandeln in Ausbeutung der Massen&laquo; erhielt durch die Einf&uuml;gung eines Wortes folgende Formulierung:]</SMALL></P>
<P>Aber das hindert nicht, da&szlig; diese Einteilung in Klassen nicht durch Gewalt und Raub, List und Betrug durchgesetzt worden und da&szlig; die herrschende Klasse, einmal im Sattel, nie verfehlt hat, ihre Herrschaft auf Kosten der arbeitenden Klasse zu befestigen und die gesellschaftliche Leitung umzuwandeln in gesteigerte Ausbeutung der Massen. [Siehe &raquo;Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft&laquo;, <A HREF="../me19/me19_210.htm#S225">S. 225</A>.]</P>
<P ALIGN="CENTER">Zur S. 265</P>
<P><SMALL>[Vor dem letzten Absatz dieses Kapitels wurde folgendes Res&uuml;mee eingef&uuml;gt:]</SMALL></P>
<P>Fassen wir zum Schlu&szlig; unseren Entwicklungsgang kurz zusammen:</P>
<P>I. <I>Mittelalterliche Gesellschaft:</I> Kleine Einzelproduktion. Produktionsmittel f&uuml;r den Einzelgebrauch zugeschnitten, daher urw&uuml;chsig-unbeh&uuml;lflich, kleinlich, von zwerghafter Wirkung. Produktion f&uuml;r den unmittelbaren Verbrauch, sei es des Produzenten selbst, sei es seines Feudalherrn. Nur da, wo ein &Uuml;berschu&szlig; der Produktion &uuml;ber diesen Verbrauch stattfindet, wird dieser &Uuml;berschu&szlig; zum Verkauf ausgeboten und verf&auml;llt dem Austausch: Warenproduktion also erst im Entstehn; aber schon jetzt enth&auml;lt sie in sich, im Keim, <I>die Anarchie in der gesellschaftlichen Produktion</I>.</P>
<P>II. <I>Kapitalistische Revolution:</I> Umwandlung der Industrie zuerst vermittelst der einfachen Kooperation und der Manufaktur. Konzentration der bisher zerstreuten Produktionsmittel in gro&szlig;en Werkst&auml;tten, damit ihre Verwandlung aus Produktionsmitteln des einzelnen in gesellschaftliche - eine Verwandlung, die die Form des Austausches im ganzen und gro&szlig;en nicht ber&uuml;hrt. Die alten Aneignungsformen bleiben in Kraft. Der <I>Kapitalist</I> tritt auf: In seiner Eigenschaft als Eigent&uuml;mer der Produktionsmittel eignet er sich auch die Produkte an und macht sie zu Waren. Die Produktion ist ein gesellschaftlicher Akt geworden; der Austausch und mit ihm die Aneignung bleiben individuelle Akte, Akte des einzelnen: <I>Das gesellschaftliche Produkt wird angeeignet vom Einzelkapitalisten.</I> Grundwiderspruch, aus dem alle Widerspr&uuml;che entspringen, in denen die heutige Gesellschaft sich bewegt, und die die gro&szlig;e Industrie offen an den Tag bringt.</P>
<P>A. Scheidung des Produzenten von den Produktionsmitteln. Verurteilung des Arbeiters zu lebensl&auml;nglicher Lohnarbeit. <I>Gegensatz von Proletariat und Bourgeoisie.</I></P>
<P>B. Wachsendes Hervortreten und steigende Wirksamkeit der Gesetze, die die Warenproduktion beherrschen. Z&uuml;gelloser Konkurrenzkampf. <I>Widerspruch der gesellschaftlichen Organisation in der einzelnen Fabrik und der gesellschaftlichen Anarchie in der Gesamtproduktion.</I></P>
<P>C. Einerseits Vervollkommnung der Maschinerie, durch die Konkurrenz zum Zwangsgebot f&uuml;r jeden einzelnen Fabrikanten gemacht und gleichbedeutend mit stets steigender Au&szlig;erdienstsetzung von Arbeitern: <I>industrielle Reservearmee</I>. Andrerseits schrankenlose Ausdehnung der Produktion, ebenfalls Zwangsgesetz der Konkurrenz f&uuml;r jeden Fabrikanten. Von beiden Seiten unerh&ouml;rte Entwicklung der Produktivkr&auml;fte, &Uuml;berschu&szlig; des Angebots &uuml;ber die Nachfrage, &Uuml;berproduktion, &Uuml;berf&uuml;llung der M&auml;rkte, zehnj&auml;hrige Krisen, fehlerhafter Kreislauf: <I>&Uuml;berflu&szlig; hier, von Produktionsmitteln und Produkten - &Uuml;berflu&szlig; dort, von Arbeitern</I> ohne Besch&auml;ftigung und ohne Existenzmittel; aber diese beiden Hebel der Produktion und gesellschaftlichen Wohlstands k&ouml;nnen nicht zusammentreten, weil die kapitalistische Form der Produktion den Produktivkr&auml;ften verbietet, zu wirken, den Produkten, zu zirkulieren, es sei denn, sie h&auml;tten sich zuvor in Kapital verwandelt: was gerade ihr eigner &Uuml;berflu&szlig; verhindert. Der Widerspruch hat sich gesteigert zum Widersinn: <I>Die Produktionsweise rebelliert gegen die Austauschform.</I> Die Bourgeoisie ist &uuml;berf&uuml;hrt der Unf&auml;higkeit, ihre eignen gesellschaftlichen Produktivkr&auml;fte fernerhin zu leiten.</P>
<P>D. Teilweise Anerkennung des gesellschaftlichen Charakters der Produktivkr&auml;fte, den Kapitalisten selbst aufgen&ouml;tigt. Aneignung der gro&szlig;en Produktions- und Verkehrsorganismen, erst durch <I>Aktiengesellschaften</I>, sp&auml;ter durch Trusts, sodann durch den <I>Staat</I>. Die Bourgeoisie erweist sich als &uuml;berfl&uuml;ssige Klasse, alle ihre gesellschaftlichen Funktionen werden jetzt erf&uuml;llt durch besoldete Angestellte.</P>
<P>III. <I>Proletarische Revolution,</I> Aufl&ouml;sung der Widerspr&uuml;che: Das Proletariat ergreift die &ouml;ffentliche Gewalt und verwandelt kraft dieser Gewalt die den H&auml;nden der Bourgeoisie entgleitenden gesellschaftlichen Produktionsmittel in &ouml;ffentliches Eigentum. Durch diesen Akt befreit es die Produktionsmittel von ihrer bisherigen Kapitaleigenschaft und gibt ihrem gesellschaftlichen Charakter volle Freiheit, sich durchzusetzen. Eine gesellschaftliche Produktion nach vorherbestimmtem Plan wird nunmehr m&ouml;glich. Die Entwicklung der Produktion macht die fernere Existenz verschiedner Gesellschaftsklassen zu einem Anachronismus. In dem Ma&szlig; wie die Anarchie der gesellschaftlichen Produktion schwindet, schl&auml;ft auch die politische Autorit&auml;t des Staats ein. Die Menschen, endlich Herren ihrer eignen Art der Vergesellschaftung, werden damit zugleich Herren der Natur, Herren ihrer selbst - frei. [Siehe &raquo;Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft&laquo;, <A HREF="../me19/me19_210.htm#S227">S. 227/228</A>.]</P> 
<HR size="1" align="left" width="200">
<P><SMALL>Pfad: &raquo;../me/me20&laquo;</SMALL></P>
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
<TR> 
<TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
<TD ALIGN="center">|</TD>
<TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="me20_001.htm"><SMALL>Anti-D&uuml;hring</SMALL></A></TD>
<TD ALIGN="center">|</TD>
<TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
</TR>
</TABLE>
</BODY>
</HTML>
