<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"> 
<HTML><!-- #BeginTemplate "/Templates/Dialektik der Natur.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" -->
<TITLE>Friedrich Engels - Dialektik der Natur - [Naturwissenschaft und Philosophie]</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<STYLE type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</STYLE>
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center"><B>|</B></TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><!-- #BeginEditable "Link%201a" --><A HREF="me20_456.htm"><SMALL>&lt;-</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="me20_305.htm"><SMALL>Inhalt</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><!-- #BeginEditable "Link%202a" --><A HREF="me20_481.htm"><SMALL>-&gt;</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center"><B>|</B></TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 20. Berlin/DDR. 
  1962. &raquo;Dialektik der Natur&laquo;, 
  S. <!-- #BeginEditable "Seitenzahl" -->472-480<!-- #EndEditable -->.<BR>
  1. Korrektur<BR>
  Erstellt am 30.00.1999</SMALL></P>
<H2>Friedrich Engels - Dialektik der Natur</H2>
<H1><!-- #BeginEditable "%DCberschrift" -->[Naturwissenschaft und Philosophie]<!-- #EndEditable --></H1>
<hr size="1">
<!-- #BeginEditable "Text" -->
<P ALIGN="CENTER">*</P>
<H4 ALIGN="CENTER">B&uuml;chner</H4>
<P><B>|472|</B> Aufkommen der Richtung. Aufl&ouml;sung der deutschen Philosophie in Materialismus - die Kontrolle &uuml;ber die Wissenschaft beseitigt - Losplatzen der platt materialistischen Popularisation, deren Materialismus den Mangel an Wissenschaft ersetzen sollte. Flor zur Zeit der tiefsten Erniedrigung des b&uuml;rgerlichen Deutschlands und der offiziellen deutschen Wissenschaft - 1850-1860. Vogt, Moleschott, B&uuml;chner. Gegenseitige Assekuranz. - Neubelebung durch Modewerden des Darwinismus, den diese Herrn gleich pachteten.</P>
<P>Man k&ouml;nnte sie laufen lassen und ihrem nicht unl&ouml;blichen, wenn auch engen Beruf &uuml;berlassen, dem deutschen Philister Atheismus etc. beizubringen, aber 1. das Schimpfen auf die Philosophie (Stellen anzuf&uuml;hren)<A NAME="ZF1"></A><A HREF="#F1"><SPAN class="top">(1)</SPAN></A>, die trotz alledem den Ruhm Deutschlands bildet, und 2. die Anma&szlig;ung, die Naturtheorien auf die Gesellschaft anzuwenden und den Sozialismus zu reformieren. So zwingen sie uns zur Notiznahme.</P>
<P>Zuerst, was leisten sie auf ihrem eignen Felde? Zitate.</P>
<P>2. Umschlag, p. 170/171. Woher pl&ouml;tzlich dies Hegelsche? &Uuml;bergang zur Dialektik.</P>
<P>Zwei philosophische Richtungen, die metaphysische mit fixen Kategorien, die dialektische (Aristoteles und Hegel besonders) mit fl&uuml;ssigen; die Nachweise, da&szlig; diese fixen Gegens&auml;tze von Grund und Folge, Ursache und Wirkung, Identit&auml;t und Unterschied, Schein und Wesen unhaltbar sind, <A NAME="S475"></A><B>|475|</B> da&szlig; die Analyse einen Pol schon als in nuce |im Kern| vorhanden im andern nachweist, da&szlig; an einem bestimmten Punkt der eine Pol in den andern umschl&auml;gt, und da&szlig; die ganze Logik sich erst aus diesen fortschreitenden Gegens&auml;tzen entwickelt. - Dies bei Hegel selbst mystisch, weil die Kategorien als pr&auml;existierend, und die Dialektik der realen Welt als ihr blo&szlig;er Abglanz erscheint. In Wirklichkeit umgekehrt: die Dialektik des Kopfs nur Widerschein der Bewegungsformen der realen Welt, der Natur wie der Geschichte. Die Naturforscher bis Ende vorigen Jahrhunderts, ja bis 1830 wurden mit der alten Metaphysik ziemlich fertig, weil die wirkliche Wissenschaft nicht &uuml;ber Mechanik - irdische und kosmische - hinausging. Trotzdem brachte schon die h&ouml;here Mathematik, die die ewige Wahrheit der niedern Mathematik als einen &uuml;berwundnen Standpunkt betrachtet, oft das Gegenteil behauptet und S&auml;tze aufstellt, die dem niedern Mathematiker als barer Unsinn erscheinen, Konfusion hinein. Die festen Kategorien l&ouml;sten sich hier auf, die Mathematik war auf ein Terrain gekommen, wo selbst so einfache Verh&auml;ltnisse, wie die der blo&szlig;en abstrakten Quantit&auml;t, das schlechte Unendliche, eine vollkommen dialektische Gestalt annahmen und die Mathematiker zwangen, wider Willen und ohne es zu wissen, dialektisch zu werden. Nichts komischer als die Windungen, faulen Schliche, und Notbehelfe der Mathematiker, diesen Widerspruch zu l&ouml;sen, die h&ouml;here und niedre Mathematik zu vers&ouml;hnen, ihrem Verstand klarzumachen, da&szlig; das, was sich ihnen als unleugbares Resultat ergab, nicht reiner Bl&ouml;dsinn sei, und &uuml;berhaupt Ausgangspunkt, Methode und Resultat der Mathematik des Unendlichen rationell zu erkl&auml;ren.</P>
<P>Jetzt aber ist das alles anders. Die Chemie, abstrakte Teilbarkeit des physikalischen, schlechte Unendlichkeit - Atomistik. Die Physiologie - Zelle (der organische Entwicklungsproze&szlig; sowohl des Individuums wie der Arten durch Differenzierung die schlagendste Probe auf die rationelle Dialektik) und endlich die Identit&auml;t der Naturkr&auml;fte und ihre gegenseitige Verwandlung, die aller Fixit&auml;t der Kategorien ein Ende machte. Trotzdem die Masse der Naturforscher noch immer fest in den alten metaphysischen Kategorien und h&uuml;lflos, wenn diese modernen Tatsachen, die die Dialektik sozusagen in der Natur nachweisen, rationell erkl&auml;rt und in Zusammenhang unter sich gebracht werden sollen. Und hier mu&szlig;te <I>gedacht </I>werden: Atom und Molek&uuml;l etc. kann man nicht mit dem Mikroskop beobachten, sondern nur mit Denken. Vergleiche die Chemiker (ausgenommen Schorlemmer, der Hegel kennt) und Virchows &raquo;Zellularpathologie&laquo;, wo schlie&szlig;- <A NAME="S476"></A><B>|476|</B> lich allgemeine Phrasen die H&uuml;lflosigkeit verdecken m&uuml;ssen. Die des Mystizismus entkleidete Dialektik wird eine absolute Notwendigkeit f&uuml;r die Naturwissenschaft, die das Gebiet verlassen hat, wo die festen Kategorien, gleichsam die niedre Mathematik der Logik, ihr Hausgebrauch, ausreichten. Die Philosophie r&auml;cht sich posthum an der Naturwissenschaft daf&uuml;r, da&szlig; diese sie verlassen hat - und doch h&auml;tten die Naturforscher schon an den naturwissenschaftlichen Erfolgen der Philosophie sehn k&ouml;nnen, da&szlig; in all dieser Philosophie etwas stak, das auch auf ihrem eignen Gebiet ihnen &uuml;berlegen war (Leibniz - Gr&uuml;nder der Mathematik des Unendlichen, gegen den der Induktionsesel Newton als Plagiator und Verderber tritt; Kant - kosmische Entstehungstheorie <I>vor</I> Laplace; Oken - der erste in Deutschland, der die Entwicklungstheorie annahm; Hegel - dessen [...] <A NAME="ZT1"></A><A HREF="#T1"><SPAN class="top">{1}</SPAN></A> Zusammenfassung und rationelle Gruppierung der Naturwissenschaften eine gr&ouml;&szlig;ere Tat ist als all der materialistische Bl&ouml;dsinn zusammen).</P>
<P ALIGN="CENTER">&#151;&#151;&#151;&#151;&#151;</P>
<P>Bei der Pr&auml;tention des B&uuml;chner, &uuml;ber Sozialismus und &Ouml;konomie aus Kampf ums Dasein abzuurteilen: Hegel &raquo;Enz[yklop&auml;die]&laquo;, I, p. 9, &uuml;ber das Schuhmachen.</P>
<P>Bei der Politik und [dem] Sozialismus: Der Verstand, auf den die Welt gewartet hat (p. 11)</P>
<P>Au&szlig;er-, Neben- und Nacheinander. Hegel &raquo;Enz[yklop&auml;die]&laquo;, p. 35! als Bestimmung des Sinnlichen, der Vorstellung.</P>
<P>Hegel &raquo;Enz[yklop&auml;die]&laquo;, p. 40. Naturerscheinungen - aber bei B&uuml;chner wird nicht <I>gedacht</I>, blo&szlig; abgeschrieben, daher das nicht n&ouml;tig.</P>
<P>p. 42. Solon hat seine Gesetze &raquo;aus seinem Kopf hervorgebracht&laquo; - B&uuml;chner kann dasselbe f&uuml;r die moderne Gesellschaft.</P>
<P>p. 45. Metaphysik - Wissenschaft der <I>Dinge</I> - nicht der Bewegungen.</P>
<P>p. 53. &raquo;Bei der Erfahrung [k&ouml;mmt es darauf an, mit welchem Sinn man an die Wirklichkeit geht. Ein gro&szlig;er Sinn macht gro&szlig;e Erfahrungen und erblickt in dem bunten Spiel der Erscheinung das, worauf es] ankommt.&laquo;</P>
<P>p. 56. Parallelismus zwischen menschlichem Individuum und Geschichte = Parallelismus zwischen Embryologie und Pal&auml;ontologie.</P>
<P ALIGN="CENTER">*</P>
<P><B><A NAME="S477">|477|</A></B> Wie Fourier a mathematical poem |ein mathematisches Gedicht| und doch noch gebraucht, so Hegel a dialectical poem |ein dialektisches Gedicht|.</P>
<P ALIGN="CENTER">*</P>
<P>Die falsche <I>Porosit&auml;tstheorie </I>(worin die verschiednen falschen Materien, W&auml;rmestoff etc., in ihren gegenseitigen Poren sitzen und sich doch nicht durchdringen) von Hegel, &raquo;Enz[yklop&auml;die]&laquo;, I, [S.] 259, als reine <I>Erdichtung des Verstandes </I>dargestellt, siehe auch &raquo;Logik&laquo;.</P>
<P ALIGN="CENTER">*</P>
<P>Hegel, &raquo;Enz[yklop&auml;die]&laquo;, I, [S.] 205/206, prophetische Stelle &uuml;ber die Atomgewichte gegen&uuml;ber den damaligen physikalischen Auffassungen und &uuml;ber Atom, Molek&uuml;l als <I>Gedanken</I>bestimmungen, wor&uuml;ber das <I>Denken </I>zu entscheiden hat.</P>
<P ALIGN="CENTER">*</P>
<P>Wenn Hegel die Natur als eine Manifestation der ewigen &raquo;Idee&laquo; in der Ent&auml;u&szlig;erung ansieht, und dies ein so schweres Verbrechen ist, was sollen wir sagen zum Morphologen Richard Owen:</P>
<P><SMALL>&raquo;Die urbildliche Idee war lange vor der Existenz jener tierischen Arten, die sie jetzt verwirklichen, in verschiedenen solcher Formen auf diesem Planeten verk&ouml;rpert&laquo; (&raquo;Nature of Limbs&laquo;, 1849).</SMALL></P>
<P>Wenn das ein mystischer Naturforscher sagt, der sich nichts dabei denkt, so geht's ruhig hin, wenn aber ein Philosoph dasselbe sagt, der sich etwas, und zwar au fond |im Grunde genommen| das Richtige, wenn auch in verkehrter Form, dabei denkt, so ist's Mystik und ein unerh&ouml;rtes Verbrechen.</P>
<P ALIGN="CENTER">*</P>
<P><I>Naturforscherliches Denken: </I>Agassiz' Sch&ouml;pfungsplan, wonach Gott vom Allgemeinen zum Besondern und Einzelnen fortschafft, zuerst das Wirbeltier als solches, dann das S&auml;ugetier als solches, das Raubtier als solches, die Katze als solche und endlich erst den L&ouml;wen etc. schafft! also erst abstrakte Begriffe in Gestalt von konkreten Dingen und dann konkrete Dinge! (Siehe Haeckel, p. 59.)</P>
<P ALIGN="CENTER">*</P>
<P>Bei <I>Oken </I>(Haeckel, p. 85 ff.) tritt der Unsinn hervor, der entstanden aus dem Dualismus zwischen Naturwissenschaft und Philosophie. Oken entdeckt auf dem Gedankenweg das Protoplasma und die Zelle, aber es f&auml;llt <A NAME="S478"></A><B>|478|</B> niemand ein, die Sache naturwissenschaftlich zu verfolgen - das <I>Denken </I>soll's leisten! und als Protoplasma und Zelle entdeckt werden, ist Oken im allgemeinen Verschi&szlig;!</P>
<P ALIGN="CENTER">*</P>
<P>Hofmann (&raquo;Ein Jahrhundert Chemie unter den Hohenzollern&laquo;) zitiert Naturphilosophie, Zitat aus Rosenkranz, dem Belletristen, den kein richtiger Hegelianer anerkennt. Die Naturphilosophie f&uuml;r Rosenkranz verantwortlich zu machen, ist ebenso albern, wie wenn Hofmann die Hohenzollern f&uuml;r die Marggrafsche Entdeckung des R&uuml;benzuckers verantwortlich macht.</P>
<P ALIGN="CENTER">*</P>
<P><I>Theorie und Empirie: </I>die Abplattung theoretisch durch Newton festgestellt. Die Cassinis und andere Franzosen behaupteten noch lange nachher, auf ihre empirischen Messungen gest&uuml;tzt, da&szlig; die Erde ellipsoidisch und die Polarachse die l&auml;ngste sei.</P>
<P ALIGN="CENTER">*</P>
<P>Die Verachtung der Empiriker f&uuml;r die Griechen erh&auml;lt eine eigent&uuml;mliche Illustration, wenn man z.B. Th. Thomson (&raquo;On Electricity&laquo;) liest, wo Leute wie Davy und selbst noch Faraday im dunkeln herumtappen (elektrischer Funken etc.) und Experimente anstellen, die ganz an die Erz&auml;hlungen von Aristoteles und Plinius &uuml;ber physikalisch-chemische Verh&auml;ltnisse erinnern. Grade in dieser neuen Wissenschaft reproduzieren die Empiriker ganz das blinde Tasten der Alten. Und wo der geniale Faraday eine richtige F&auml;hrte hat, mu&szlig; der Philister Thomson dagegen protestieren ([p.] 397).</P>
<P ALIGN="CENTER">*</P>
<P>Haeckel, &raquo;Anthrop[ogenie]&laquo;, [S.] 707:</P>
<P><SMALL>&raquo;Nach der materialistischen Weltanschauung ist die <I>Materie oder der Stoff fr&uuml;her da als die Bewegung</I> |Hervorhebung von Engels| oder die lebendige Kraft, der Stoff hat die Kraft geschaffen.&laquo; Dies sei ebenso falsch, wie da&szlig; die Kraft den Stoff geschaffen, da Kraft und Stoff untrennbar.</SMALL></P>
<P>Wo holt der sich seinen Materialismus?</P>
<P ALIGN="CENTER">*</P>
<P><I>Causae finales und efficientes </I>|<I>Letzte</I> (oder ein bestimmtes Ziel verfolgende) <I>Ursachen und wirkende </I>(hervorbringende) <I>Ursachen</I>| von Haeckel ([S.] 89, 90) in <I>zweckm&auml;&szlig;ig</I> wirkende und <I>mechanisch </I>wirkende Ursachen verwandelt, weil ihm <A NAME="S479"></A><B>|479|</B> causa finalis = Gott! Ebenso ist ihm &raquo;mechanisch&laquo; ohne weiteres nach Kant = monistisch, nicht = mechanisch im Sinn der Mechanik. Bei solcher Sprachkonfusion Unsinn unvermeidlich. Was Haeckel hier von Kants &raquo;Kritik der Urteilskraft&laquo; sagt, stimmt nicht mit Hegel (&raquo;G[eschichte] d[er] Phil[osophie]&laquo;, [S.] 603).</P>
<P ALIGN="CENTER">*</P>
<P>Andres <A NAME="ZT2"></A><A HREF="#T2"><SPAN class="top">{2}</SPAN></A> Exempel der Polarit&auml;t bei Haeckel: Mechanismus = Monismus, und Vitalismus oder Teleologie = Dualismus. Schon bei Kant und Hegel der innere Zweck ein Protest gegen Dualismus. Mechanismus aufs Leben angewandt eine h&uuml;lflose Kategorie, wir k&ouml;nnen h&ouml;chstens von Chemismus sprechen, wenn wir nicht allen Verstand der Namen aufgeben wollen. Zweck: Hegel, V, [S.] 205:</P>
<P><SMALL>&raquo;Der Mechanismus zeigt sich selbst dadurch als ein Streben der Totalit&auml;t, da&szlig; er die Natur f&uuml;r sich als ein Ganzes zu fassen sucht, das zu seinem Begriffe keines andern bedarf - eine Totalit&auml;t, die sich <I>in dem Zwecke und dem damit zusammenh&auml;ngenden au&szlig;erweltlichen Verstande nicht findet</I>.&laquo; |Hervorhebung von Engels|</SMALL></P>
<P>Der Witz aber der, da&szlig; der Mechanismus (auch der Materialismus des 18. Jahrhunderts) nicht aus der abstrakten Notwendigkeit und daher auch nicht aus der Zuf&auml;lligkeit herauskommt. Da&szlig; die Materie das denkende Menschenhirn aus sich entwickelt, ist ihm ein purer Zufall, obwohl, wo es geschieht, von Schritt zu Schritt notwendig bedingt. In Wahrheit aber ist es die Natur der Materie, zur Entwicklung denkender Wesen fortzuschreiten, und dies geschieht daher auch notwendig immer, wo die Bedingungen (nicht notwendig &uuml;berall und immer dieselben) dazu vorhanden.</P>
<P>Weiter Hegel, V, [S.] 206:</P>
<P><SMALL>&raquo;Dies Prinzip&laquo; (des Mechanismus) &raquo;gibt daher in seinem Zusammenhange von &auml;u&szlig;erer Notwendigkeit das Bewu&szlig;tsein unendlicher Freiheit gegen die Teleologie, welche die Geringf&uuml;gigkeiten und selbst Ver&auml;chtlichkeiten ihres Inhalts als etwas Absolutes aufsteht, in dem sich der allgemeinere Gedanke nur unendlich beengt und selbst ekelhaft affiziert finden kann.&laquo;</SMALL></P>
<P>Dabei wieder die kolossale Stoff- und Bewegungsvergeudung der Natur. Im Sonnensystem vielleicht nur 3 Planeten h&ouml;chstens, auf denen Leben und denkende Wesen existieren k&ouml;nnen - unter jetzigen Bedingungen. Und um ihretwillen der ganze ungeheure Apparat!</P>
<P><B><A NAME="S480">|480|</A></B> Der <I>innere Zweck </I>im Organismus setzt sich dann nach Hegel (V, [S.] 244) durch den <I>Trieb</I> durch. Pas trop fort |Nicht allzu &uuml;berzeugend|. Der Trieb soll das einzelne Lebendige mit seinem Begriff mehr oder weniger in Harmonie bringen. Hieraus geht hervor, wie sehr der ganze <I>innere Zweck </I>selbst eine ideologische Bestimmung ist. Und doch liegt hierin Lamarck.</P>
<P ALIGN="CENTER">*</P>
<P>Die Naturforscher glauben sich von der Philosophie zu befreien, indem sie sie ignorieren oder &uuml;ber sie schimpfen. Da sie aber ohne Denken nicht vorankommen und zum Denken Denkbestimmungen n&ouml;tig haben, diese Kategorien aber unbesehn aus dem von den Resten l&auml;ngst vergangner Philosophien beherrschten gemeinen Bewu&szlig;tsein der sog. Gebildeten oder aus dem bi&szlig;chen auf der Universit&auml;t zwangsm&auml;&szlig;ig geh&ouml;rter Philosophie (was nicht nur fragmentarisch, sondern auch ein Wirrwarr der Ansichten von Leuten der verschiedensten und meist schlechtesten Schulen ist) oder aus unkritischer und unsystematischer Lekt&uuml;re philosophischer Schriften aller Art nehmen, so stehn sie nicht minder in der Knechtschaft der Philosophie, meist aber leider der schlechtesten, und die, die am meisten auf die Philosophie schimpfen, sind Sklaven grade der schlechtesten vulgarisierten Reste der schlechtesten Philosophien.</P>
<P ALIGN="CENTER">*</P>
<P>Die Naturforscher m&ouml;gen sich stellen, wie sie wollen, sie werden von der Philosophie beherrscht. Es fragt sich nur, ob sie von einer schlechten Modephilosophie beherrscht werden wollen oder von einer Form des theoretischen Denkens, die auf der Bekanntschaft mit der Geschichte des Denkens und mit deren Errungenschaften beruht.</P>
<P>Physik, h&uuml;te dich vor Metaphysik, ist ganz richtig, aber in einem andren Sinn.</P>
<P>Die Naturforscher fristen der Philosophie noch ein Scheinleben, indem sie sich mit den Abf&auml;llen der alten Metaphysik behelfen. Erst wenn Natur- und Geschichtswissenschaft die Dialektik in sich aufgenommen, wird all der philosophische Kram - au&szlig;er der reinen Lehre vom Denken - &uuml;berfl&uuml;ssig, verschwindet in der positiven Wissenschaft.</P>
<HR size="1">
<P>Fu&szlig;noten von Friedrich Engels</P>
<P><A NAME="F1"><SPAN class="top">(1)</SPAN></A> B&uuml;chner kennt die Philosophie nur als Dogmatiker, wie er selbst Dogmatiker des plattesten Absp&uuml;licht des deutschen Aufkl&auml;richts, dem der Geist und die Bewegung der gro&szlig;en franz&ouml;sischen Materialisten abhanden gekommen (Hegel &uuml;ber diese) - wie dem Nicolai der [Geist] des Voltaire. Lessings &raquo;toter Hund Spinoza&laquo; ([Hegel,) Enz[yklop&auml;die]&laquo;, Vorr[ede, S.] 19). <A HREF="#ZF1">&lt;=</A></P>
<HR size="1">
<P><A NAME="T1"><SPAN class="top">{1}</SPAN></A> Das Wort ist im Manuskript nicht zu entziffern, da es von einem Tintenklecks verdeckt ist. <A HREF="#ZT1">&lt;=</A></P>
<P><A NAME="T2"><SPAN class="top">{2}</SPAN></A> Das Wort &raquo;Andres&laquo; bezieht sich auf die Notiz &raquo;Polarit&auml;t&laquo;, die unmittelbar vor dieser Notiz auf demselben Blatt steht (siehe Friedrich Engels, &raquo;Anti-D&uuml;hring&laquo;, in: Karl Marx/Friedrich Engels, Werke, <A HREF="me20_032.htm#S48">Bd. 20, S. 48</A> )</P>
<!-- #EndEditable --> 
<HR size="1" align="left" width="200">
<P><SMALL>Pfad: &raquo;../me/me20&laquo;<BR>
  <!-- #BeginEditable "Dateien" --><!-- #EndEditable --></SMALL></P> 
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center"><B>|</B></TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><!-- #BeginEditable "Link%201%20b" --><A HREF="me20_456.htm"><SMALL>&lt;-</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="me20_305.htm"><SMALL>Inhalt</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><!-- #BeginEditable "Link%202%20b" --><A HREF="me20_481.htm"><SMALL>-&gt;</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center"><B>|</B></TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
</BODY>
<!-- #EndTemplate --></HTML>
