<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"> 
<HTML><!-- #BeginTemplate "/Templates/Dialektik der Natur.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" -->
<TITLE>Friedrich Engels - Dialektik der Natur - [Biologie]</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<STYLE type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</STYLE>
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center"><B>|</B></TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><!-- #BeginEditable "Link%201a" --><A HREF="me20_552.htm"><SMALL>&lt;-</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="me20_305.htm"><SMALL>Inhalt</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><!-- #BeginEditable "Link%202a" --><A HREF="me20_569.htm"><SMALL>-&gt;</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center"><B>|</B></TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 20. Berlin/DDR. 
  1962. &raquo;Dialektik der Natur&laquo;, 
  S. <!-- #BeginEditable "Seitenzahl" -->554-568<!-- #EndEditable -->.<BR>
  1. Korrektur<BR>
  Erstellt am 30.00.1999</SMALL></P>
<H2>Friedrich Engels - Dialektik der Natur</H2>
<H1><!-- #BeginEditable "%DCberschrift" -->[Biologie]<!-- #EndEditable --></H1>
<hr size="1">
<!-- #BeginEditable "Text" -->
<P><B>|554|</B> <I>Reaktion.</I> Die mechanische, physikalische (alias W&auml;rme etc.) ersch&ouml;pft sich mit jedem Reaktionsakt. Die chemische ver&auml;ndert die Zusammensetzung des reagierenden K&ouml;rpers und erneuert sich nur, wenn neues Quantum desselben zugesetzt wird. Nur der organische K&ouml;rper reagiert selbst&auml;ndig - nat&uuml;rlich innerhalb seiner Kraftsph&auml;re (Schlaf) und unter Voraussetzung des Nahrungszusatzes -, aber dieser Nahrungszusatz wirkt erst, nachdem er assimiliert ist, nicht wie auf niedrigen Stufen unmittelbar, so da&szlig; hier der organische K&ouml;rper eine selbst&auml;ndige Reaktionskraft hat, die neue Reaktion durch ihn vermittelt werden mu&szlig;.</P>
<P ALIGN="CENTER">*</P>
<P><I>Leben und Tod.</I> Schon jetzt gilt keine Physiologie f&uuml;r wissenschaftlich, die nicht den Tod als wesentliches Moment des Lebens auffa&szlig;t (Note: Hegel, &raquo;Enz[yklop&auml;die]&laquo;, I, [S.] 152/153), die <I>Negation</I> des Lebens als wesentlich im Leben selbst enthalten, so da&szlig; Leben stets gedacht wird mit Beziehung auf sein notwendiges Resultat, das stets im Keim in ihm liegt, den Tod. Weiter ist die dialektische Auffassung des Lebens nichts. Aber wer dies einmal verstanden, f&uuml;r den ist alles Gerede von Unsterblichkeit der Seele beseitigt. Der Tod ist entweder Aufl&ouml;sung des organischen K&ouml;rpers, der nichts zur&uuml;ckl&auml;&szlig;t als die chemischen Bestandteile, die seine Substanz bildeten, oder er hinterl&auml;&szlig;t ein Lebensprinzip, mehr oder weniger Seele, das <I>alle</I> lebenden Organismen &uuml;berdauert, nicht blo&szlig; den Menschen. Hier also einfaches Sichklarwerden vermittelst der Dialektik &uuml;ber die Natur von Leben und Tod hinreichend, einen uralten Aberglauben zu beseitigen. Leben hei&szlig;t Sterben.</P>
<P ALIGN="CENTER">*</P>
<P><B><A NAME="S555">|555|</A></B> <I>Generatio aequivoca </I>|<I>Spontane Zeugung</I>|<I>. </I>Alle bisherigen Untersuchungen diese: In Fl&uuml;ssigkeiten, die organische Stoffe in Zersetzung enthalten und der Luft zug&auml;nglich sind, entstehen Organismen niederer Gattung, Protisten, Pilze, Infusorien. Woher kommen sie? Sind sie durch generatio aequivoca entstanden oder aus Keimen, die die Atmosph&auml;re herbeigetragen? Die Untersuchung also auf ein ganz enges Gebiet beschr&auml;nkt, auf die Frage von der Plasmogonie.</P>
<P>Die Annahme, da&szlig; neue lebendige Organismen aus der Zersetzung anderer entstehn k&ouml;nnen, geh&ouml;rt wesentlich der Epoche der unver&auml;nderlichen Arten an. Damals sah man sich in der Notwendigkeit, die Entstehung aller, auch der kompliziertesten Organismen durch Urzeugung aus nicht lebendigen Stoffen anzunehmen, und wenn man sich nicht mit einem Sch&ouml;pfungsakt helfen wollte, kam man leicht auf die Ansicht, da&szlig; dieser Vorgang leichter erkl&auml;rlich sei bei einem bereits aus der organischen Welt herr&uuml;hrenden Bildungsstoff; ein S&auml;ugetier direkt aus anorganischer Materie auf chemischem Wege hervorzubringen, daran dachte man schon nicht mehr.</P>
<P>Aber eine solche Annahme schl&auml;gt dem heutigen Stand der Wissenschaft gradezu ins Gesicht. Die Chemie liefert durch die Analyse des Zersetzungsprozesses toter organischer K&ouml;rper den Beweis, da&szlig; dieser Proze&szlig; notwendig bei jedem weiteren Schritt totere, der anorganischen Welt n&auml;herstehende Produkte liefert, Produkte, die zur Verwertung in der organischen Welt immer untauglicher werden, und da&szlig; diesem Proze&szlig; eine andre Richtung gegeben werden, eine solche Verwertung stattfinden kann nur dann, wenn diese Zersetzungsprodukte rechtzeitig in einem dazu geeigneten, bereits existierenden Organismus aufgenommen werden. Grade das wesentlichste Vehikel der Zellenbildung, das Eiwei&szlig;, zersetzt sich zuallererst und ist bis jetzt nicht wieder zusammengebracht worden.</P>
<P>Noch mehr. Die Organismen, um deren Urzeugung aus organischen Fl&uuml;ssigkeiten es sich bei diesen Untersuchungen handelt, sind zwar verh&auml;ltnism&auml;&szlig;ig niedrige, aber doch schon wesentlich differenzierte, Bakterien, Hefepilze etc., mit einem aus verschiednen Phasen zusammengesetzten Lebensproze&szlig; und teilweise, wie die Infusorien, mit ziemlich ausgebildeten Organen versehn. Sie sind alle mindestens einzellig. Seitdem wir aber die strukturlosen Moneren kennen, wird es Torheit, die Entstehung auch nur einer einzigen Zelle direkt aus toter Materie statt aus dem strukturlosen lebenden Eiwei&szlig; erkl&auml;ren zu wollen, zu glauben, vermittelst etwas stinken- <A NAME="S556"></A><B>|556|</B> dem Wasser die Natur zwingen zu k&ouml;nnen, das in 24 Stunden <I>zu </I>tun, was ihr Tausende von Jahren gekostet hat.</P>
<P>Pasteurs Versuche in dieser Richtung nutzlos: Denen, die an diese M&ouml;glichkeit glauben, wird er die Unm&ouml;glichkeit durch diese Versuche allein nie beweisen, aber wichtig, weil viel Aufkl&auml;rung &uuml;ber diese Organismen, ihr Leben, ihre Keime etc.</P>
<P ALIGN="CENTER"><I>Moriz Wagner</I></P>
<P ALIGN="CENTER"><I>&raquo;Naturwissenschaftliche Streitfragen&laquo;, I</I></P>
<P ALIGN="CENTER"><SMALL>(Augsburger &raquo;Allgemeine Zeitung&laquo;, Beilage, 6., 7., 8. Okt. 1874)</SMALL></P>
<P>&Auml;u&szlig;erung Liebigs an Wagner, in seinen letzten Jahren (1868):</P>
<P><SMALL>&raquo;Wir d&uuml;rfen nur annehmen, da&szlig; das Leben ebenso alt, ebenso ewig sei, als die Materie selber, und der ganze Streitpunkt des Lebensursprungs scheint mir mit dieser einfachen Annahme erledigt. In der Tat, warum sollte das organische Leben nicht ebensogut als uranf&auml;nglich zu denken sein wie der Kohlenstoff und seine <I>Verbindungen</I> |Diese und alle weiteren Hervorhebungen in den Zitaten bis S. 558 von Engels| (!), oder wie &uuml;berhaupt die ganze unerschaffbare und unzerst&ouml;rbare Materie, und wie die Kr&auml;fte, die mit der Bewegung des Stoffes im Weltraum ewig verbunden sind?&laquo;</SMALL></P>
<P>Ferner sagte Liebig (Wagner glaubt, November 1868):</P>
<P><SMALL>Auch er halte die Hypothese, da&szlig; das organische Leben auf unserm Planeten aus dem Weltraum &raquo;importiert&laquo; werden k&ouml;nne, f&uuml;r &raquo;annehmbar&laquo;.</SMALL></P>
<P>Helmholtz (Vorrede zu &raquo;Handbuch der theoretischen Physik&laquo; von Thomson, deutsche Ausg., II. Teil):</P>
<P><SMALL>&raquo;Es scheint mir ein vollkommen richtiges Verfahren zu sein, <I>wenn alle unsre Bem&uuml;hungen scheitern</I>, <I>Organismen aus lebloser Substanz sich erzeugen zu lassen</I>, da&szlig; wir fragen: ob &uuml;berhaupt das Leben je entstanden, ob es nicht ebenso alt wie die Materie sei, und ob nicht seine Keime, von einem Weltk&ouml;rper zum andern her&uuml;bergetragen, sich &uuml;berall entwickelt h&auml;tten, wo sie g&uuml;nstigen Boden gefunden?&laquo;</SMALL></P>
<P>Wagner:</P>
<P><SMALL>&raquo;Die Tatsache, da&szlig; die Materie unzerst&ouml;rbar und unverg&auml;nglich ist, da&szlig; sie durch keine Kraft in ein Nichts aufgel&ouml;st werden kann, gen&uuml;gt dem <I>Chemiker, sie auch f&uuml;r &#155;unerschaffbar&#139; zu halten</I> ... Das Leben aber wird nach der jetzt vorherrschenden Anschauung (?) nur als eine gewissen einfachen Elementen, aus denen die niedrigsten <A NAME="S557"></A><B>|557|</B> Organismen bestehen, innewohnende &#155;Eigenschaft&#139; betrachtet, welche selbstverst&auml;ndlich ebenso alt, d.h. ebenso uranf&auml;nglich sein mu&szlig;, wie diese Grundstoffe und ihre Verbindungen (!!) selber.&laquo; In diesem Sinne k&ouml;nne man auch von Lebenskraft sprechen, wie Liebig (&raquo;Chemische Briefe&laquo;, 4. Aufl.,) &raquo;n&auml;mlich &#155;als ein formbildendes Prinzip in und mit den physischen Kr&auml;ften&#139; , also nicht au&szlig;erhalb der Materie wirkend. Diese Lebenskraft als eine &#155;Eigenschaft der Materie&#139; manifestiert sich jedoch ... nur unter entsprechenden Bedingungen, welche seit Ewigkeit im unendlichen Weltraum an zahllosen Punkten existierten, aber im Laufe der verschiedenen Zeitperioden r&auml;umlich oft genug gewechselt haben m&uuml;ssen.&laquo; Also auf der fl&uuml;ssigen alten Erde oder der jetzigen Sonne kein Leben m&ouml;glich, aber die gl&uuml;henden K&ouml;rper haben enorm ausgedehnte Atmosph&auml;ren, nach der neueren Ansicht aus denselben Stoffen bestehend, die in &auml;u&szlig;erster Verd&uuml;nnung den Weltraum erf&uuml;llen und von den K&ouml;rpern attrahiert werden. Die rotierende Nebelmasse, aus der das Sonnensystem sich entwickelt, &uuml;ber die Neptunbahn hinausreichend, enthielt &raquo;auch alles Wasser (!) dampfartig in einer mit Kohlens&auml;ure (!) reich geschw&auml;ngerten Atmosph&auml;re bis zu unerme&szlig;lichen H&ouml;hen aufgel&ouml;st und damit auch die Grundstoffe zur Existenz (?) der niedersten organischen Keime&laquo;, es herrschten in ihr in den verschiedensten Regionen die verschiedensten Temperaturgrade, und es ist daher die Annahme <I>wohlberechtigt</I>, da&szlig; sich auch immer irgendwo die f&uuml;r das organische Leben notwendigen Bedingungen gefunden haben. Die Atmosph&auml;ren der Weltk&ouml;rper wie der rotierenden kosmischen Nebelmassen w&uuml;rden demnach als die dauernden Bewahrungskammern der belebten Form, als die ewigen Pflanzst&auml;tten organischer Keime zu betrachten sein.&laquo; Die kleinsten lebenden Protisten mit ihren unsichtbaren Keimen erf&uuml;llen die Atmosph&auml;re unter dem &Auml;quator in den Kordilleren bis zu 16.000 Fu&szlig; noch massenhaft. Perty sagt, sie seien &raquo;fast allgegenw&auml;rtig&laquo;. Sie fehlen nur da, wo die Gl&uuml;hhitze sie t&ouml;tet. F&uuml;r sie (Vibrioniden etc.) &raquo;ist daher auch im Dunstkreis aller Weltk&ouml;rper&laquo; ihre Existenz denkbar, &raquo;wo immer die entsprechenden Bedingungen sich finden&laquo;.</SMALL></P>
<P><SMALL>&raquo;Nach Cohn sind die Bakterien ... so winzig klein, da&szlig; auf einem Kubikmillimeter 633 Millionen Platz finden und 636 Milliarden nur ein Gramm wiegen. Die Mikrokokken sind sogar noch kleiner&laquo; und vielleicht noch nicht die kleinsten. Aber schon sehr verschieden geformt, &raquo;die Vibrioniden ... bald kugelig, bald eif&ouml;rmig, bald st&auml;bchen- oder schraubenf&ouml;rmig&laquo; (haben also schon einen bedeutenden Formwert). &raquo;Es ist bis jetzt kein g&uuml;ltiger Einwurf erhoben worden gegen die wohlberechtigte Hypothese: da&szlig; aus solchen oder <I>&auml;hnlichen</I>, einfachsten (!!) neutralen Urwesen, zwischen Tier und Pflanze schwankend ..., auf Grund der individuellen Variablit&auml;t und der F&auml;higkeit der Vererbung neuerworbener Merkmale auf die Nachkommen, bei ver&auml;nderten physischen Bedingungen der Weltk&ouml;rper und bei r&auml;umlicher Sonderung der entstehenden individuellen Variet&auml;ten, all die mannigfaltigen h&ouml;her organisierten Lebewesen der beiden Naturreiche im Laufe sehr langer Zeitr&auml;ume sich entwickeln konnten und entwickeln mu&szlig;ten.&laquo;</SMALL></P>
<P>Bemerkenswert der Nachweis, wie sehr Liebig in der doch an die Chemie angrenzenden Wissenschaft, der Biologie, Dilettant war.</P>
<B></B>
<P><SMALL><B><A NAME="S558">|558|</A></B> Darwin las er erst 1861, viel sp&auml;ter erst die auf Darwin folgenden wichtigen biologischen und pal&auml;ontologisch-geologischen Schriften. Lamarck hatte er &raquo;nie gelesen&laquo;. &raquo;Ebenso waren ihm die schon vor 1859 erschienenen wichtigen pal&auml;ontologischen Spezialuntersuchungen von L. v. Buch, d'Orbigny, M&uuml;nster, Klipstein, Hauer, Quenstedt &uuml;ber die fossilen Zephalopoden, welche ein so merkw&uuml;rdiges Licht auf den genetischen Zusammenhang der verschiedenen Sch&ouml;pfungen werfen, g&auml;nzlich unbekannt geblieben. All die genannten Forscher waren ... durch die Macht der Tatsachen, fast wider ihren Willen, zur Lamarckschen Abstammungshypothese hingedr&auml;ngt worden&laquo;, und zwar <I>vor</I> Darwins Buch. Die Deszendenztheorie hatte demnach in den Ansichten derjenigen Forscher, welche sich eingehender mit einer vergleichenden Untersuchung der fossilen Organismen besch&auml;ftigten, bereits in aller Stille Wurzeln geschlagen. L. v. Buch hatte schon 1832 in &#155;&Uuml;ber die Ammoniten und ihre Sonderung in Familien&#139; und 1848 in einer vor der Berliner Akademie gelesenen Abhandlung &#155;die Lamarcksche Idee von der typischen Verwandtschaft der organischen Formen als Zeichen ihrer gemeinsamen Abstammung&#139; mit aller Bestimmtheit in die Petrefaktenkunde (!) eingef&uuml;hrt&laquo;, und auf seine Ammonitenuntersuchung st&uuml;tzte er 1848 den Ausspruch: da&szlig; das Verschwinden alter und das Erscheinen neuer Formen keine Folge einer g&auml;nzlichen Vernichtung der organischen Sch&ouml;pfungen, sondern <I>da&szlig; die Bildung neuer Arten aus &auml;lteren Formen h&ouml;chstwahrscheinlich nur durch ver&auml;nderte Lebensbedingungen erfolgt sei</I>&laquo;.</SMALL></P>
<P ALIGN="CENTER">&#151;&#151;&#151;&#151;&#151;</P>
<P><I>Glossen.</I> Die obige Hypothese des &raquo;ewigen Lebens&laquo; und des Imports setzt voraus:</P>
<P>1. Die Ewigkeit des Eiwei&szlig;es.</P>
<P>2. Die Ewigkeit der Urformen, aus denen sich alles Organische entwickeln kann. Beides unzul&auml;ssig.</P>
<P>Ad 1. - Liebigs Behauptung, die Kohlenstoffverbindungen seien ebenso ewig wie der Kohlenstoff selbst, ist schief, wo nicht falsch.<BR>
a) Ist der Kohlenstoff einfach? Wo nicht, ist er als solcher nicht ewig. <BR>
b) Die Verbindungen des Kohlenstoffs sind ewig in dem Sinn, da&szlig; unter gleichen Verh&auml;ltnissen von Mischung, Temperatur, Druck, elektrischer Spannung etc. sie sich stets reproduzieren. Da&szlig; aber z.B. nur die einfachsten Kohlenstoffverbindungen, CO<SPAN class="bottom">2</SPAN> oder CH<SPAN class="bottom">4</SPAN>, derart ewig sein sollen, da&szlig; sie zu allen Zeiten und mehr oder weniger allerorts bestehen, sich nicht vielmehr fortw&auml;hrend neu erzeugen und wieder vergehen - und zwar aus den Elementen und in die Elemente -, ist bisher noch nicht behauptet worden. Wenn das lebendige Eiwei&szlig; in dem Sinn ewig ist, wie die &uuml;brigen Kohlenstoffverbindungen, so mu&szlig; es nicht nur fortw&auml;hrend sich in seine Elemente aufl&ouml;sen, wie dies notorisch geschieht, sondern auch sich fortw&auml;hrend aus den Elementen neu und ohne Mitwirkung vorher fertigen Eiwei&szlig;es <A NAME="S559"></A><B>|559|</B> erzeugen - und das ist das grade Gegenteil des Resultats, bei dem Liebig ankommt.<BR>
c) Das Eiwei&szlig; ist die unbest&auml;ndigste Kohlenstoffverbindung, die wir kennen. Es zerf&auml;llt, sobald es die F&auml;higkeit verliert, die ihm eigent&uuml;mlichen Funktionen, die wir Leben nennen, zu vollziehen, und es liegt in seiner Natur, da&szlig; diese Unf&auml;higkeit fr&uuml;her oder sp&auml;ter eintritt. Und grade diese Verbindung soll ewig sein, soll alle Ver&auml;nderungen der Temperatur, des Drucks, des Nahrungs- und Luftmangels etc. im Weltraum &uuml;berdauern k&ouml;nnen, wo doch schon seine obere Temperaturgrenze so niedrig - unter 100&deg;C - ist? Die Daseinsbedingungen des Eiwei&szlig;es sind unendlich viel komplizierter als die jeder andern bekannten Kohlenstoffverbindung, weil nicht nur physikalische und chemische, sondern auch Ern&auml;hrungs- und Atmungsfunktionen hinzutreten, die ein physikalisch und chemisch eng begrenztes Medium erfordern - und das soll sich von Ewigkeit unter allen m&ouml;glichen Wechseln erhalten haben? Liebig &raquo;zieht von zwei Hypothesen, ceteris paribus |unter sonst gleichen Umst&auml;nden|, die einfachste vor&laquo;, aber etwas kann sehr einfach aussehn und doch sehr verwickelt sein. - Die Annahme zahlloser kontinuierlicher Reihen von Ewigkeit voneinander abstammender lebendiger Eiwei&szlig;k&ouml;rper, die unter allen Umst&auml;nden immer soviel &uuml;briglassen, da&szlig; der Stock gut assortiert bleibt, ist das Komplizierteste, was es gibt. - Die Weltk&ouml;rperatmosph&auml;ren und besonders Nebelatmosph&auml;ren waren urspr&uuml;nglich auch gl&uuml;hendhei&szlig;, also kein Platz f&uuml;r Eiwei&szlig;k&ouml;rper; der Weltraum mu&szlig; also doch schlie&szlig;lich das gro&szlig;e Reservoir sein - ein Reservoir, wo weder Luft noch Nahrung und eine Temperatur ist, bei der sicher kein Eiwei&szlig; fungieren oder sich halten kann!</P>
<P>Ad 2. - Die Vibrionen, Mikrokokken etc., von denen hier die Rede, sind schon ziemlich differenzierte Wesen - Eiwei&szlig;kl&uuml;mpchen, die eine Haut ausgeschwitzt, aber <I>ohne Kern</I>. Die entwicklungsf&auml;hige Reihe der Eiwei&szlig;k&ouml;rper bildet aber <I>zuerst den Kern </I>und wird Zelle - die Zellhaut ist dann ein weiterer Fortschritt (Amoeba sphaerococcus). Die hier in Betracht kommenden Organismen geh&ouml;ren also einer Reihe an, die nach aller bisherigen Analogie sich in eine Sackgasse unfruchtbar verl&auml;uft und nicht zu den Stammv&auml;tern der h&ouml;heren Organismen geh&ouml;ren kann.</P>
<P>Was Helmholtz von der Unfruchtbarkeit der Versuche, Leben k&uuml;nstlich zu erzeugen, sagt, ist rein kindisch. Leben ist die Daseinsweise der Eiwei&szlig;k&ouml;rper, deren wesentliches Moment im <I>fortw&auml;hrenden Stoffwechsel mit der &auml;u&szlig;eren sie umgebenden Natur besteht </I>und die mit dem Aufh&ouml;ren <A NAME="S560"></A><B>|560|</B> dieses Stoffwechsels auch aufh&ouml;rt und die Zersetzung des Eiwei&szlig;es herbeif&uuml;hrt <A NAME="ZF1"></A><A HREF="#F1"><SPAN class="top">(1)</SPAN></A>. Wenn es je gelingt, Eiwei&szlig;k&ouml;rper chemisch darzustellen, so werden sie unbedingt Lebenserscheinungen zeigen, Stoffwechsel vollziehn, wenn auch noch so schwach und kurzlebig. Aber sicher k&ouml;nnen solche K&ouml;rper <I>h&ouml;chstens </I>die Form der rohsten Moneren, wahrscheinlich noch weit tiefere Formen haben, keineswegs aber die Form von Organismen, die sich schon durch jahrtausendlange Entwicklung differenziert haben, Haut von Inhalt geschieden und bestimmte erbliche Formgestalt angenommen. Solange wir aber von der chemischen Zusammensetzung des Eiwei&szlig;es nicht mehr wissen als jetzt, also an k&uuml;nstliche Darstellung wahrscheinlich auf 100 Jahre noch nicht denken k&ouml;nnen, ist es l&auml;cherlich, zu klagen, da&szlig; alle unsere Bem&uuml;hungen etc. &raquo;gescheitert sind&laquo;!</P>
<P>Gegen die obige Behauptung, da&szlig; der Stoffwechsel charakteristische T&auml;tigkeit der Eiwei&szlig;k&ouml;rper, einzuwenden das Wachstum der Traubeschen &raquo;k&uuml;nstlichen Zellen&laquo;. Aber hier blo&szlig; unver&auml;nderte Aufnahme einer Fl&uuml;ssigkeit durch Endosmose, w&auml;hrend der Stoffwechsel in der Aufnahme von Stoffen besteht, deren chemische Zusammensetzung ver&auml;ndert, die dem Organismus assimiliert werden, und deren Residua zugleich mit den durch den Lebensproze&szlig; erzeugten Zersetzungsprodukten des Organismus selbst ausgeschieden werden <A NAME="ZF2"></A><A HREF="#F2"><SPAN class="top">(2)</SPAN></A>. Die Bedeutung der &raquo;Traubeschen Zellen&laquo; darin, da&szlig; sie Endosmose und Wachstum als 2 Dinge nachweisen, die auch in der unorganischen Natur und ohne allen Kohlenstoff darzustellen sind.</P>
<P>Die erstentstandenen Eiwei&szlig;kl&uuml;mpchen m&uuml;ssen die F&auml;higkeit gehabt haben, sich von Sauerstoff, Kohlens&auml;ure, Ammoniak und einigen der im sie umgebenden Wasser gel&ouml;sten Salze zu ern&auml;hren. Organische Nahrungsmittel waren nicht da, da sie sich doch nicht untereinander auffressen konnten. Dies beweist, wie hoch schon die heutigen Moneren, selbst kernlose, &uuml;ber ihnen stehen, die von Diatomeen etc. leben, also eine ganze Reihe von differenzierten Organismen voraussetzen.</P>
<P ALIGN="CENTER">*</P>
<P><B><A NAME="S561">|561|</A></B> <I>Naturdialektik</I> - references |Verweise|.</P>
<P>&raquo;Nature&laquo; No. 294 ff. Allman on Infusoria |Allman &uuml;ber Infusorien|. Einzelligkeit, wichtig.</P>
<P>Croll on Ice Periods and Geological Time |Croll &uuml;ber Eiszeiten und geologische Zeit|.</P>
<P>&raquo;Nature&laquo; No. 326, Tyndall &uuml;ber Generatio |Zeugung|. Spezifische F&auml;ulnis und G&auml;rungsexperimente.</P>
<P ALIGN="CENTER">*</P>
<P><I>Protisten.</I> 1. Zellenlose, fangen an mit dem einfachen Eiwei&szlig;kl&uuml;mpchen, das Pseudopodien ausstreckt und einzieht in dieser oder jener Form, mit dem Moner. Die heutigen Moneren sicher sehr verschieden von den urspr&uuml;nglichen, da sie gro&szlig;enteils von organischer Materie leben, Diatomaceen und Infusorien verschlucken (also K&ouml;rper, die h&ouml;her als sie selbst und erst sp&auml;ter entstanden) und, wie Tafel I bei Haeckel [zeigt], eine Entwicklungsgeschichte haben und durch die Form zellenloser Gei&szlig;elschw&auml;rmer hindurchgehn. - Schon hier der Formtrieb, der allen Eiwei&szlig;k&ouml;rpern eigen. Dieser Formtrieb tritt weiter hervor bei den zellenlosen Foraminiferen, die h&ouml;chst k&uuml;nstliche Schalen ausschwitzen (Kolonien antizipieren? Korallen usw.) und die h&ouml;heren Mollusken in der Form antizipieren wie die Schlauchalgen (Siphoneen), die den Stamm, Stengel, Wurzel und Blattform der h&ouml;heren Pflanzen vorbilden und doch blo&szlig;es strukturloses Eiwei&szlig; sind. Protamoeba daher von der Amoeba zu trennen.<A NAME="ZT1"></A><A HREF="#T1"><SPAN class="top">{1}</SPAN></A></P>
<P>2. Einerseits bildet sich der Unterschied von Haut (Ektosark) und Markschicht (Endosark) bei dem Sonnentierchen Actinophrys sol (Nicholson), p. 49). Die Hautschicht gibt Pseudopodien ab (bei Protomyxa aurantiaca ist diese Stufe schon als Durchgangsstufe, siehe Haeckel, Tafel I). Auf diesem Wege der Entwicklung scheint das Eiwei&szlig; nicht weit gekommen zu sein.</P>
<P>3. Andrerseits differenziert sich im Eiwei&szlig; der <I>Kern </I>und <I>Nukleolus </I>- nackte Am&ouml;ben. Von jetzt an geht's rasch mit der Formbildung. &Auml;hnlich die Entwicklung der jungen Zelle im Organismus, vgl. <I>Wundt </I>hier&uuml;ber (im Anfang). Bei A[moeba] sphaerococcus ist wie [bei] Prolomyxa die Bildung der Zellhaut nur Durchgangsphase, aber selbst hier schon Anfang der Zirkulation der kontraktilen Blase. Bald finden wir entweder eine zusammengeklebte Sandschale (Difflugla, Nicholson, p. 47), wie bei W&uuml;rmern und Insektenlarven, bald eine wirklich ausgeschwitzte Schale, endlich</P>
<P>4. die <I>Zelle mit permanenter Zellhaut</I>. Je nach der H&auml;rte der Zellhaut <A NAME="S562"></A><B>|562|</B> soll nach Haeckel (p. 382) daraus entweder Pflanze, oder bei weicher Haut Tier hervorgegangen sein (? so allgemein sicher nicht zu fassen). Mit der Zellhaut tritt die bestimmte und zugleich plastische Form ein. Hier wieder Unterschied zwischen einfacher Zellhaut und ausgeschwitzter Schale. Aber (im Unterschied von Nr. 3.) h&ouml;rt mit dieser Zellhaut und dieser Schale die <I>Aussendung von Pseudopodien </I>auf. Wiederholung fr&uuml;herer Formen (Gei&szlig;elschw&auml;rmer) und Formmannigfaltigkeit. Den &Uuml;bergang bilden die Labyrinthuleen (Haeckel, p. 385), die ihre Pseudopodien au&szlig;en deponieren und in diesem Netz unter in gewissen Schranken gehaltner Ver&auml;nderung der normalen Spindelgestalt herumkriechen <A NAME="ZT2"></A><A HREF="#T2"><SPAN class="top">{2}</SPAN></A>. - Gregarinen antizipieren die Lebensweise h&ouml;herer Parasiten - einige schon nicht mehr einzelne Zellen, sondern Zellen<I>ketten</I> (Haeckel, [p.] 451), aber nur 2-3 Zellen enthaltend - ein lahmer Anlauf. H&ouml;chste Entwicklung der einzelligen Organismen in den Infusorien, soweit diese <I>wirklich </I>einzellig. Hier eine bedeutende Differenzierung (siehe Nicholson). Wieder Kolonien und Pflanzentiere (Epistylis). Ebenso bei den einzelligen Pflanzen hohe Formentwicklung (Desmidiaceen, Haeckel, p. 410).</P>
<P>5. Der weitere Fortschritt ist die Verbindung mehrerer Zellen zu Einem K&ouml;rper, nicht mehr einer Kolonie. Zun&auml;chst die Katallakten Haeckels, Magosphaera planula (Haeckel, p. 384), wo die Zellenverbindung nur Entwicklungsphase. Aber auch hier schon keine Pseudopodien mehr (ob nicht als Durchgangsstufe, sagt Haeckel nicht genau). Andrerseits die Radiolarien, auch nicht differenzierte Zellenhaufen, haben dagegen die Pseudopodien beibehalten und die geometrische Regelm&auml;&szlig;igkeit der Schale, die schon bei den echt zellenlosen Rhizopodien eine Rolle spielt, aufs h&ouml;chste entwickelt - das Eiwei&szlig; umgibt sich sozusagen mit seiner kristallinischen Form.</P>
<P>6. Die Magosphaera planula bildet den &Uuml;bergang zur richtigen Planula und Gastrula etc. Weiteres bei Haeckel ([p.] 452 ff.).</P>
<P ALIGN="CENTER">*</P>
<P><I>Bathybius.</I> Die Steine in seinem Fleisch Beweis, da&szlig; schon die Urform des Eiwei&szlig;es, noch ohne alle Formdifferenzierung, den Keim und die F&auml;higkeit der Skelettbildung in sich tr&auml;gt.</P>
<P ALIGN="CENTER">*</P>
<P><B><A NAME="S563">|563|</A></B> <I>Individuum. </I>Auch dieser Begriff hat sich in lauter Relatives aufgel&ouml;st. Kormus, Kolonie Bandwurm - andrerseits Zelle und Metamer als Individuen in gewissem Sinn (&raquo;Anthropogenie&laquo; und &raquo;Morphologie&laquo;).</P>
<P ALIGN="CENTER">*</P>
<P>Die ganze organische Natur ein ununterbrochener Beweis der Identit&auml;t oder Untrennbarkeit von Form und Inhalt. Morphologische und physiologische Erscheinungen, Form und Funktion bedingen einander wechselseitig. Differenzierung der Form (Zelle) bedingt Differenzierung des Stoffs in Muskel, Haut, Knochen, Epithel etc., und Differenzierung des Stoffs bedingt wieder differente Form.</P>
<P ALIGN="CENTER">*</P>
<P>Wiederholung der morphologischen Formen auf allen Entwicklungsstufen: Zellenformen (die beiden wesentlichen schon in der Gastrula) - Metamerenbildung bei gewisser Stufe: Annulosa, Arthropoda, Vertebrata. In den Kaulquappen der Amphibien die Urform der Aszidienlarve wiederholt. - Verschiedene Formen von Marsupialien, die bei Plazentalien wiederkehren (selbst nur die noch lebenden Marsupialia gez&auml;hlt).</P>
<P ALIGN="CENTER">*</P>
<P>Auf die ganze Entwicklung der Organismen das Gesetz der Beschleunigung nach dem Quadrat der zeitlichen Entfernung vom Ausgangspunkt anzunehmen. Vgl. Haeckel, &raquo;Sch&ouml;pfungsgeschichte&laquo; und &raquo;Anthropogenie&laquo;, die den verschiednen geologischen Zeitr&auml;umen entsprechenden organischen Formen. Je h&ouml;her, desto rascher geht's.</P>
<P ALIGN="CENTER">*</P>
<P>Darwinsche Theorie nachzuweisen als die praktische Beweisf&uuml;hrung der Hegelschen Darstellung des innern Zusammenhangs von Notwendigkeit und Zuf&auml;lligkeit. |Siehe <A HREF="me20_481.htm#S486">S. 486-490</A>|</P>
<P ALIGN="CENTER">*</P>
<P><I>Kampf ums Dasein. </I>Vor allen Dingen streng zu beschr&auml;nken auf die durch pflanzliche und tierische <I>&Uuml;berv&ouml;lkerung </I>hervorgerufenen K&auml;mpfe, die auf gewissen pflanzlichen und niedrigen tierischen Stufen in der Tat vorkommen. Aber davon scharf zu trennen die Verh&auml;ltnisse, wo Arten sich &auml;ndern, alte aussterben und neue, entwickelte, an ihre Stelle treten <I>ohne</I> diese <A NAME="S564"></A><B>|564|</B> &Uuml;berv&ouml;lkerung: z.B. bei Wanderung von Tieren und Pflanzen in neue Gegenden, wo neue klimatische Boden- etc. Bedingungen die Ab&auml;nderung besorgen. Wenn da die sich anpassenden Individuen &uuml;berleben und sich durch stets wachsende Anpassung zu einer neuen Art fortbilden, w&auml;hrend die andern, stabileren Individuen absterben und schlie&szlig;lich aussterben, und mit ihnen die unvollkommenen Mittelstufen, so kann dies vor sich gehn und geht vor sich <I>ohne allen Malthusianismus</I>, und sollte dieser je dabei vorkommen, so &auml;ndert er nichts am Proze&szlig;, kann ihn h&ouml;chstens beschleunigen. - Ebenso bei der allm&auml;hlichen Ver&auml;nderung der geographischen, klimatischen etc. Verh&auml;ltnisse in einem gegebnen Gebiet (Entw&auml;sserung von Zentralasien z.B.). Ob da die tierische oder pflanzliche Bev&ouml;lkerung aufeinander dr&uuml;ckt oder nicht, ist gleichg&uuml;ltig; der durch sie bedingte Entwicklungsproze&szlig; der Organismen geht doch vor sich. - Ebenso bei der sexuellen Zuchtwahl, wo der Malthusianismus auch ganz beiseite bleibt. -</P>
<P>Daher auch die Haeckelsche &raquo;Anpassung und Vererbung&laquo; den ganzen Entwicklungsproze&szlig; besorgen kann, ohne die Zuchtwahl und den Malthusianismus n&ouml;tig zu haben.</P>
<P>Es ist eben der Fehler von Darwin, da&szlig; er in &raquo;Natural selection <I>or</I> the survival of the fittest&laquo; |&raquo;Die nat&uuml;rliche Zuchtwahl <I>oder</I> das &Uuml;berleben der Tauglichsten&laquo;| zwei wildfremde Sachen durcheinanderwirft:</P>
<P>1. Selektion durch den Druck der &Uuml;berv&ouml;lkerung, wo die St&auml;rksten vielleicht am ersten &uuml;berleben, aber auch die Schw&auml;chsten in mancher Beziehung sein k&ouml;nnen.</P>
<P>2. Selektion durch gr&ouml;&szlig;ere Anpassungsf&auml;higkeit an ver&auml;nderte <I>Umst&auml;nde</I>, wo die &Uuml;berlebenden f&uuml;r diese Umst&auml;nde besser geeignet, aber wo diese Anpassung ebensowohl Fortschritt wie R&uuml;ckschritt im ganzen bedeuten kann (z.B. Anpassung an Parasitenleben <I>immer</I> R&uuml;ckschritt).</P>
<P>Hauptsache: da&szlig; jeder Fortschritt in der organischen Entwicklung zugleich ein R&uuml;ckschritt, indem er <I>einseitige</I> Entwicklung fixiert, die M&ouml;glichkeit der Entwicklung in vielen andern Richtungen ausschlie&szlig;t.</P>
<P>Dies aber <I>Grundgesetz</I>.</P>
<P ALIGN="CENTER">*</P>
<P><I>Struggle for life </I>|<I>Kampf ums Leben</I>|<I>.</I> Bis auf Darwin von seinen jetzigen Anh&auml;ngern grade das harmonische Zusammenwirken der organischen Natur hervorgehoben, wie das Pflanzenreich den Tieren Nahrung und Sauerstoff liefert, und diese den Pflanzen D&uuml;nger und Ammoniak und Kohlens&auml;ure. Kaum war Darwin anerkannt, so sehen dieselben Leute &uuml;berall nur Kampf. Beide <A NAME="S565"></A><B>|565|</B> Auffassungen innerhalb enger Grenzen berechtigt, aber beide gleich einseitig und borniert. Die Wechselwirkung toter Naturk&ouml;rper schlie&szlig;t Harmonie und Kollision, die lebender bewu&szlig;tes und unbewu&szlig;tes Zusammenwirken wie bewu&szlig;ten und unbewu&szlig;ten Kampf ein. Es ist also schon in der Natur nicht erlaubt, den einseitigen &raquo;Kampf&laquo; allein auf die Fahne zu schreiben. Aber ganz kindisch ist es, den ganzen mannigfaltigen Reichtum der geschichtlichen Ent- und Verwicklung unter die magre und einseitige Phrase &raquo;Kampf ums Dasein&laquo; subsumieren zu wollen. Man sagt damit weniger als nichts.</P>
<P>Die ganze Darwinsche Lehre vom Kampf ums Dasein ist einfach die &Uuml;bertragung der Hobbesschen Lehre vom bellum omnium contra omnes |Krieg aller gegen alle|, und der b&uuml;rgerlichen &ouml;konomischen von der Konkurrenz, sowie der Malthusschen Bev&ouml;lkerungstheorie aus der Gesellschaft in die belebte Natur. Nachdem man dies Kunstst&uuml;ck fertiggebracht (dessen unbedingte Berechtigung, besonders was die Malthussche Lehre angeht, noch sehr fraglich), ist es sehr leicht, diese Lehren aus der Naturgeschichte wieder in die Geschichte der Gesellschaft zur&uuml;ckzu&uuml;bertragen, und eine gar zu starke Naivit&auml;t, zu behaupten, man habe damit diese Behauptungen als ewige Naturgesetze der Gesellschaft nachgewiesen.</P>
<P>Akzeptieren wir die Phrase: Kampf ums Dasein, f&uuml;r einen Moment, for argument's sake |zwecks Analyse des Beweises|. Das Tier bringt's h&ouml;chstens zum <I>Sammeln</I>, der Mensch <I>produziert</I>, er stellt Lebensmittel im weitesten Sinn des Worts dar, die die Natur ohne ihn nicht produziert h&auml;tte. Damit jede &Uuml;bertragung von Lebensgesetzen der tierischen Gesellschaften so ohne weiteres auf menschliche unm&ouml;glich gemacht. Die Produktion bringt es bald dahin, da&szlig; der sog. struggle for existence |Kampf ums Dasein| sich nicht mehr um reine Existenzmittel, sondern um Genu&szlig;- und Entwicklungsmittel dreht. Hier schon - bei gesellschaftlich produzierten Entwicklungsmitteln - die Kategorien aus dem Tierreich total unanwendbar. Endlich erreicht unter der kapitalistischen Produktionsweise die Produktion eine solche H&ouml;he, da&szlig; die Gesellschaft die produzierten Lebens-, Genu&szlig;- und Entwicklungsmittel nicht mehr verzehren kann, weil der gro&szlig;en Masse der Produzenten der Zugang zu diesen Mitteln k&uuml;nstlich und gewaltsam versperrt wird; da&szlig; also alle 10 Jahre eine Krisis das Gleichgewicht wiederherstellt durch Vernichtung nicht allein der produzierten Lebens-, Genu&szlig;- und Entwicklungsmittel, sondern auch eines gro&szlig;en Teils der Produktivkr&auml;fte selbst - da&szlig; der sog. Kampf ums Dasein also <I>die</I> Form annimmt: die von der b&uuml;rgerlichen kapitalistischen Gesell- <A NAME="S566"></A><B>|566|</B> schaft produzierten Produkte und Produktivkr&auml;fte gegen die vernichtende zerst&ouml;rende Wirkung dieser kapitalistischen Gesellschaftsordnung selbst zu <I>sch&uuml;tzen</I>, indem die Leitung der gesellschaftlichen Produktion und Verteilung der dazu unf&auml;hig gewordenen herrschenden Kapitalistenklasse abgenommen und der produzierenden Masse &uuml;bertragen wird - und das ist die sozialistische Revolution.</P>
<P>Schon die Auffassung der Geschichte als einer Reihe von Klassenk&auml;mpfen viel inhaltsvoller und tiefer als die blo&szlig;e Reduktion auf schwach verschiedne Phasen des Kampfs ums Dasein.</P>
<P ALIGN="CENTER">*</P>
<P><I>Vertebrata.</I> Ihr wesentlicher Charakter: die <I>Gruppierung des ganzen K&ouml;rpers um das Nervensystem</I>. Damit die M&ouml;glichkeit der Entwicklung zum Selbstbewu&szlig;tsein usw. gegeben. Bei allen andern Tieren das Nervensystem Nebensache, hier Grundlage der ganzen Organisation; das Nervensystem, bis zu einem gewissen Grad entwickelt - durch Verl&auml;ngerung des Kopfknotens der W&uuml;rmer nach hinten -, bem&auml;chtigt sich des ganzen K&ouml;rpers und richtet ihn nach seinen Bed&uuml;rfnissen ein.</P>
<P ALIGN="CENTER">*</P>
<P>Wenn Hegel vom Leben zum Erkennen &uuml;bergeht vermittelst der Begattung (Fortpflanzung), so liegt darin im Keim die Entwicklungslehre, da&szlig;, das organische Leben einmal gegeben, es sich durch die Entwicklung der Generationen zu einer Gattung denkender Wesen entwickeln mu&szlig;.</P>
<P ALIGN="CENTER">*</P>
<P>Was Hegel die Wechselwirkung nennt, ist der organische K&ouml;rper, der daher auch den &Uuml;bergang zum Bewu&szlig;tsein, d.h. von der Notwendigkeit zur Freiheit, zum Begriff bildet (siehe &raquo;Logik&laquo;, II, Schlu&szlig;).</P>
<P ALIGN="CENTER">*</P>
<P><I>Anl&auml;ufe in der Natur:</I> Insektenstaaten (die gew&ouml;hnlichen gehn nicht &uuml;ber reine Naturverh&auml;ltnisse hinaus), hier sogar sozialer Anlauf. Ditto produktive Tiere mit Handwerkzeug (Bienen etc., Biber), aber doch nur Nebendinge und ohne Gesamtwirkung. - Vorher schon: die Kolonien der Korallen und Hydrozoa, wo das Individuum h&ouml;chstens Durchgangsstufe und die fleischliche community |Gemeinschaft| meist Stufe der Vollentwicklung. Siehe <A NAME="S567"></A><B>|567|</B> Nicholson. - Ebenso die Infusorien, die h&ouml;chste und teilweise sehr differenzierte Form, zu der es Eine Zelle bringen kann.</P>
<P ALIGN="CENTER">*</P>
<P><I>Arbeit.</I> - Diese Kategorie wird bei der mechanischen W&auml;rmetheorie aus der &Ouml;konomie in die Physik &uuml;bertragen (denn <I>physiologisch </I>ist sie noch lange nicht wissenschaftlich determiniert), aber dabei ganz anders bestimmt, was schon daraus hervorgeht, da&szlig; nur ein ganz geringer untergeordneter Teil der &ouml;konomischen Arbeit (Lastheben etc.) sich in Kilogramm-Metern ausdr&uuml;cken l&auml;&szlig;t. Trotzdem Neigung, die thermodynamische Bestimmung von Arbeit auf die Wissenschaften, denen diese Kategorie unter andrer Determinierung entlehnt, r&uuml;ckzu&uuml;bertragen. Z.B. sie ohne weiteres brutto |grob| mit der physiologischen Arbeit zu identifizieren wie in Fick und Wislicenus' Faulhorn-Experiment, worin die Hebung eines menschlichen K&ouml;rpers, disons |sagen wir| 60 kg auf die H&ouml;he von disons 2.000 m, also 120.000 kgm, die getane <I>physiologische </I>Arbeit ausdr&uuml;cken soll. Es macht aber in der getanen physiologischen Arbeit einen enormen Unterschied, <I>wie</I> diese Hebung erfolgt: ob durch positives Heben der Last, durch Erklimmung senkrechter Leitern, oder auf einem Weg resp. Treppe mit 45&deg; Steigung (= milit&auml;risch impraktikables Terrain), oder auf einem Weg mit Steigung <SPAN class="top">1</SPAN>/<SPAN class="bottom">10</SPAN>, also L&auml;nge ca. 36 km (dies jedoch fraglich, wenn f&uuml;r alle F&auml;lle dieselbe Zeit bewilligt). Jedenfalls aber ist in allen praktikablen F&auml;llen auch Vorw&auml;rtsbewegung damit verkn&uuml;pft, und zwar bei Gradstreckung des Wegs eine ziemlich bedeutende, und diese ist als physiologische Arbeit nicht = 0 zu setzen. Man scheint stellenweise sogar nicht &uuml;bel Lust zu haben, die thermodynamische Kategorie Arbeit, wie bei den Darwinisten den Kampf ums Dasein, auch in die &Ouml;konomie r&uuml;ckzuimportieren, wobei nichts als Unsinn herauskommen w&uuml;rde. Man verwandle doch irgendwelche skilled labour |qualifizierte Arbeit| in Kilogramm-Meter und versuche darnach den Arbeitslohn zu bestimmen! Physiologisch betrachtet, enth&auml;lt der menschliche K&ouml;rper Organe, die in ihrer Gesamtheit <I>nach einer Seite hin</I>, als thermodynamische Maschine betrachtet werden k&ouml;nnen, wo W&auml;rme zugesetzt und in Bewegung umgesetzt wird. Aber selbst wenn f&uuml;r die &uuml;brigen K&ouml;rperorgane gleichbleibende Umst&auml;nde vorausgesetzt werden, fragt sich, ob getane physiologische Arbeit, selbst Hebung, sich ohne weiteres in Kilogramm-Metern ersch&ouml;pfend ausdr&uuml;cken l&auml;&szlig;t, da gleichzeitig im K&ouml;rper inneres Werk vorgeht, das im Resultat nicht erscheint. Der K&ouml;rper ist eben keine Dampfmaschine, die nur Reibung und <A NAME="S568"></A><B>|568|</B> Verschlei&szlig; erleidet. Physiologische Arbeit ist nur m&ouml;glich unter fortw&auml;hrenden chemischen Ums&auml;tzen im K&ouml;rper selbst, auch abh&auml;ngig von dem Atmungsproze&szlig; und der Arbeit des Herzens. Bei jeder Muskelkontraktion und -relaxation finden in Nerven und Muskeln chemische Ums&auml;tze statt, die mit denen der Kohle der Dampfmaschine nicht parallel zu behandeln sind. Man kann wohl 2 physiologische Arbeiten, die unter sonst gleichen Umst&auml;nden stattgefunden, vergleichen, aber nicht die physische Arbeit des Menschen nach der einer Dampfmaschine etc. messen: ihre &auml;u&szlig;erlichen Resultate wohl, aber nicht die Prozesse selbst ohne bedeutenden Vorbehalt.</P>
<P>(Alles dies stark zu revidieren.)</P>
<HR size="1">
<P>Fu&szlig;noten von Friedrich Engels</P>
<P><A NAME="F1"><SPAN class="top">(1)</SPAN></A> Auch bei unorganischen K&ouml;rpern kann ein solcher Stoffwechsel stattfinden und findet auf die Dauer &uuml;berall statt, da &uuml;berall chemische Wirkungen, wenn auch noch so langsam, stattfinden. Der Unterschied aber der, da&szlig; bei unorganischen K&ouml;rpern der Stoffwechsel sie zerst&ouml;rt, bei organischen aber notwendige Existenzbedingung ist. <A HREF="#ZF1">&lt;=</A></P>
<P><A NAME="F2"><SPAN class="top">(2)</SPAN></A> NB: Wie wir von wirbellosen Wirbeltieren sprechen m&uuml;ssen, so auch hier das unorganisierte, formlose, undifferenzierte Eiwei&szlig;kl&uuml;mpchen als Organismus bezeichnet - und <I>dialektisch</I> geht das an, weil wie im R&uuml;ckenstrang die Wirbels&auml;ule, so liegt im erstentstandnen Eiwei&szlig;kl&uuml;mpchen die ganze unendliche Reihe h&ouml;herer Organismen wie im Keim eingeschlossen &raquo;<I>an sich&laquo;</I>. <A HREF="#ZF2">&lt;=</A></P>
<HR size="1">
<P><A NAME="T1"><SPAN class="top">{1}</SPAN></A> Am Rande des Manuskripts f&uuml;gte Engels in H&ouml;he dieses Absatzes nachtr&auml;glich hinzu: &raquo;Individualisierung gering, sie teilen sich und ebenso verschmelzen sie&laquo;. <A HREF="#ZT1">&lt;=</A></P>
<P><A NAME="T2"><SPAN class="top">{2}</SPAN></A> Am Rande des Manuskripts f&uuml;gte Engels in H&ouml;he dieser Stelle hinzu: &raquo;Anlauf zu h&ouml;herer Differenzierung&laquo;. <A HREF="#ZT2">&lt;=</A></P>
<!-- #EndEditable --> 
<HR size="1" align="left" width="200">
<P><SMALL>Pfad: &raquo;../me/me20&laquo;<BR>
  <!-- #BeginEditable "Dateien" --><!-- #EndEditable --></SMALL></P> 
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center"><B>|</B></TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><!-- #BeginEditable "Link%201%20b" --><A HREF="me20_552.htm"><SMALL>&lt;-</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="me20_305.htm"><SMALL>Inhalt</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><!-- #BeginEditable "Link%202%20b" --><A HREF="me20_569.htm"><SMALL>-&gt;</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center"><B>|</B></TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
</BODY>
<!-- #EndTemplate --></HTML>
