<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"> 
<HTML><!-- #BeginTemplate "/Templates/Dialektik der Natur.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" -->
<TITLE>Friedrich Engels - Dialektik der Natur - Elektrizit&auml;t</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<STYLE type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</STYLE>
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center"><B>|</B></TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><!-- #BeginEditable "Link%201a" --><A HREF="me20_390.htm"><SMALL>&lt;-</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="me20_305.htm"><SMALL>Inhalt</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><!-- #BeginEditable "Link%202a" --><A HREF="me20_444.htm"><SMALL>-&gt;</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center"><B>|</B></TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 20. Berlin/DDR. 
  1962. &raquo;Dialektik der Natur&laquo;, 
  S. <!-- #BeginEditable "Seitenzahl" -->394-443<!-- #EndEditable -->.<BR>
  1. Korrektur<BR>
  Erstellt am 30.00.1999</SMALL></P>
<H2>Friedrich Engels - Dialektik der Natur</H2>
<H1><!-- #BeginEditable "%DCberschrift" -->Elektrizit&auml;t <A name="ZF1"></A><A href="#F1"><SPAN class="top">(1)</SPAN></A><!-- #EndEditable --></H1>
<hr size="1">
<!-- #BeginEditable "Text" -->
<P><B>|394|</B> Wie die W&auml;rme, nur in andrer Art, besitzt auch die Elektrizit&auml;t eine gewisse Allgegenwart. Fast keine Ver&auml;nderung kann auf der Erde vorgehen, ohne da&szlig; elektrische Erscheinungen sich dabei nachweisen lassen. Verdunstet Wasser, brennt eine Flamme, ber&uuml;hren sich zwei verschiedne oder verschieden erw&auml;rmte Metalle oder Eisen und Kupfervitrioll&ouml;sung usw., so gehn dabei, neben den augenf&auml;lligeren physikalischen oder chemischen Erscheinungen, gleichzeitig elektrische Prozesse vor sich. Je genauer wir die verschiedensten Naturvorg&auml;nge untersuchen, desto mehr sto&szlig;en wir dabei auf Spuren von Elektrizit&auml;t. Trotz dieser ihrer Allgegenwart, trotz der Tatsache, da&szlig; die Elektrizit&auml;t seit einem halben Jahrhundert immer mehr in den industriellen Dienst des Menschen gepre&szlig;t wird, ist sie grade diejenige Bewegungsform, &uuml;ber deren Beschaffenheit noch das gr&ouml;&szlig;te Dunkel schwebt. Die Entdeckung des galvanischen Stroms ist ungef&auml;hr 25 Jahre j&uuml;nger als die des Sauerstoffs und bedeutet f&uuml;r die Lehre von der Elektrizit&auml;t mindestens ebensoviel wie jene f&uuml;r die Chemie. Und doch, welcher Unterschied noch heute auf beiden Gebieten! In der Chemie, dank namentlich der Daltonschen Entdeckung der Atomgewichte, Ordnung, relative Sicherheit des einmal Errungenen, systematischer, fast planm&auml;&szlig;iger Angriff auf das noch uneroberte Gebiet, der regelm&auml;&szlig;igen Belagerung einer <A NAME="S395"></A><B>|395|</B> Festung vergleichbar. In der Elektrizit&auml;tslehre ein w&uuml;ster Ballast von alten, unsichern, weder endg&uuml;ltig best&auml;tigten, noch endg&uuml;ltig umgesto&szlig;nen Experimenten; ein ungewisses Herumtappen im Dunkeln, ein zusammenhangloses Untersuchen und Experimentieren vieler einzelnen, die das unbekannte Gebiet zersplittert angreifen, wie ein nomadischer Reiterschwarm angreift. Aber freilich, eine Entdeckung wie die Daltonsche, die der gesamten Wissenschaft einen Mittelpunkt und der Untersuchung eine feste Basis verschafft, ist auf dem Gebiet der Elektrizit&auml;t noch zu machen. Es ist wesentlich dieser die Feststellung einer umfassenden Theorie einstweilen unm&ouml;glich machende, zerfahrene Stand der Elektrizit&auml;tslehre, der es bedingt, da&szlig; auf diesem Gebiet die einseitige Empirie vorherrscht, jene Empirie, die sich das Denken m&ouml;glichst selbst verbietet, und die eben deshalb nicht nur falsch denkt, sondern auch nicht imstande ist, den Tatsachen treu zu folgen oder nur sie treu zu berichten, die also in das Gegenteil von wirklicher Empirie umschl&auml;gt.</P>
<P>Wenn &uuml;berhaupt denjenigen Herren Naturforschern, die den tollen aprioristischen Spekulationen der deutschen Naturphilosophie nicht &Uuml;bles genug nachsagen k&ouml;nnen, die Lekt&uuml;re zu empfehlen ist nicht nur gleichzeitiger, sondern selbst noch sp&auml;terer theoretisch-physikalischer Schriften der empirischen Schule, so gilt dies ganz besonders von der Elektrizit&auml;tslehre. Nehmen wir eine Schrift aus dem Jahre 1840: &raquo;An Outline of the Sciences of Heat and Electricity&laquo; by Thomas Thomson. Der alte Thomson war ja seinerzeit eine Autorit&auml;t; er hatte zudem schon einen sehr bedeutenden Teil der Arbeiten des bisher gr&ouml;&szlig;ten Elektrikers Faraday zur Verf&uuml;gung. Und doch enth&auml;lt sein Buch mindestens ebenso tolle Sachen wie der betreffende Abschnitt der viel &auml;lteren Hegelschen Naturphilosophie. Die Beschreibung des elektrischen Funkens z.B. k&ouml;nnte direkt aus der entsprechenden Stelle bei Hegel &uuml;bersetzt sein. Beide z&auml;hlen alle die Wunderlichkeiten auf, die man vor der Erkenntnis der wirklichen Beschaffenheit und vielfachen Verschiedenheit des Funkens in diesem entdecken wollte, und die jetzt meist als Spezialf&auml;lle oder Irrt&uuml;mer nachgewiesen sind. Noch besser. Thomson erz&auml;hlt S. 416 ganz ernsthaft die R&auml;ubergeschichten von Dessaignes, nach denen bei steigendem Barometer und fallendem Thermometer Glas, Harz, Seide etc. durch Eintauchen in Quecksilber negativ elektrisch werden, bei fallendem Barometer und steigender Temperatur dagegen positiv; da&szlig; Gold und mehrere andre Metalle im Sommer durch Erw&auml;rmen positiv, durch Abk&uuml;hlen negativ werden, im Winter umgekehrt; da&szlig; sie bei hohem Barometer und n&ouml;rdlichem Wind stark elektrisch sind, positiv bei steigender, negativ bei fallender Temperatur usw. Soviel f&uuml;r die Behand- <A NAME="S396"></A><B>|396|</B> lung des Tats&auml;chlichen. Was aber die aprioristische Spekulation angeht, so gibt Thomson uns folgende Konstruktion des elektrischen Funkens zum besten, die von keinem Geringeren herr&uuml;hrt als von Faraday selbst:</P>
<P><SMALL>&raquo;Der Funke ist eine Entladung oder Abschw&auml;chung des polarisierten Induktionszustandes vieler dielektrischen Teilchen vermittelst einer eigent&uuml;mlichen Aktion einiger wenigen dieser Teilchen, die einen sehr kleinen und begrenzten Raum einnehmen. Faraday nimmt an, da&szlig; die wenigen Teilchen, an denen die Entladung stattfindet, nicht nur auseinandergeschoben werden, sondern einen eigent&uuml;mlichen, h&ouml;chst aktiven&laquo; (highly exalted) &raquo;Zustand tempor&auml;r annehmen; das hei&szlig;t, da&szlig; alle sie umgebenden Kr&auml;fte nacheinander auf sie geworfen werden und sie dadurch in eine entsprechende Intensit&auml;t des Zustandes versetzt werden, die vielleicht derjenigen sich chemisch verbindender Atome gleichkommt; da&szlig; sie dann jene Kr&auml;fte entladen, &auml;hnlich wie jene Atome die ihrigen, auf eine uns bis jetzt unbekannte Weise, und so das Ende des Ganzen&laquo; (and so the end of the whole). &raquo;Die schlie&szlig;liche Wirkung ist genau, als ob ein metallisches Teilchen an die Stelle des entladenden Teilchens getreten w&auml;re, und es scheint nicht unm&ouml;glich, da&szlig; die Aktionsprinzipien in beiden F&auml;llen sich einst als identisch erweisen.&laquo; &raquo;Ich habe&laquo;, setzt Thomson hinzu, &raquo;diese Erkl&auml;rung Faradays in seinen eigenen Worten gegeben, weil ich sie nicht klar verstehe.&laquo;</SMALL></P>
<P>Dies wird nun auch wohl andern Leuten ebenso gegangen sein, geradesogut, wie wenn sie bei Hegel lesen, im elektrischen Funken gehe</P>
<P><SMALL>&raquo;die besondre Materiatur des gespannten K&ouml;rpers noch nicht in den Proze&szlig; ein, sondern ist darin nur elementarisch und seelenhaft bestimmt&laquo;, und die Elektrizit&auml;t sei &raquo;der eigene Zorn, das eigene Aufbrausen des K&ouml;rpers&laquo;, sein &raquo;zorniges Selbst&laquo;, das &raquo;an jedem K&ouml;rper hervortritt, wenn er gereizt wird&laquo; (&raquo;Naturphilosophie&laquo;, &sect; 324, Zusatz).</SMALL></P>
<P>Und doch ist der Grundgedanke bei Hegel und Faraday derselbe. Beide str&auml;uben sich gegen die Vorstellung, als sei die Elektrizit&auml;t nicht ein Zustand der Materie, sondern eine eigne, aparte Materie. Und da im Funken anscheinend die Elektrizit&auml;t selbst&auml;ndig, frei, von allem fremden materiellen Substrat abgesondert und dennoch sinnlich wahrnehmbar auftritt, kommen sie beim damaligen Stand der Wissenschaft in die Notwendigkeit, den Funken als die verschwindende Erscheinungsform einer von aller Materie momentan befreiten &raquo;Kraft&laquo; auffassen zu m&uuml;ssen. F&uuml;r uns ist das R&auml;tsel freilich gel&ouml;st, seitdem wir wissen, da&szlig; zwischen Metallelektroden bei der Funkenentladung wirklich &raquo;metallische Teilchen&laquo; &uuml;berspringen, und also &raquo;die besondre Materiatur des gespannten K&ouml;rpers&laquo; in der Tat &raquo;in den Proze&szlig; eingeht&laquo;.</P>
<P>Wie W&auml;rme und Licht, so wurden bekanntlich auch Elektrizit&auml;t und Magnetismus anfangs als besondre imponderable Materien aufgefa&szlig;t. Bei <A NAME="S397"></A><B>|397|</B> der Elektrizit&auml;t kam man bekanntlich bald dahin, sich zwei entgegengesetzte Materien, zwei &raquo;Fluida&laquo; vorzustellen, ein positives und ein negatives, die sich in normalem Zustand gegenseitig neutralisierten, bis sie durch eine sogenannte &raquo;elektrische Scheidungskraft&laquo; voneinander getrennt w&uuml;rden. Man k&ouml;nne dann zwei K&ouml;rper, den einen mit positiver, den andern mit negativer Elektrizit&auml;t laden; bei Verbindung beider durch einen dritten, leitenden K&ouml;rper finde dann die Ausgleichung statt, je nach Umst&auml;nden entweder pl&ouml;tzlich oder vermittelst eines dauernden Stromes. Die pl&ouml;tzliche Ausgleichung erschien sehr einfach und einleuchtend, aber der Strom bot Schwierigkeiten. Der einfachsten Hypothese, als bewege sich im Strom jedesmal entweder blo&szlig; positive oder blo&szlig; negative Elektrizit&auml;t, stellten Fechner und in ausf&uuml;hrlicherer Entwicklung Weber die Ansicht gegen&uuml;ber, da&szlig; im Schlie&szlig;ungskreis jedesmal zwei gleiche, in entgegengesetzter Richtung flie&szlig;ende Str&ouml;me von positiver und negativer Elektrizit&auml;t nebeneinander in Kan&auml;len str&ouml;men, die zwischen den ponderablen Molek&uuml;len der K&ouml;rper liegen. Bei der weitl&auml;ufigen mathematischen Ausarbeitung dieser Theorie kommt Weber endlich auch dahin, eine hier gleichg&uuml;ltige Funktion mit einer Gr&ouml;&szlig;e <SPAN class="top">1</SPAN>/<I><SPAN class="bottom">r</SPAN></I> zu multiplizieren, welches <SPAN class="top">1</SPAN>/<I><SPAN class="bottom">r</SPAN></I> &raquo;das <I>Verh&auml;ltnis der Elektrizit&auml;tseinheit zum Milligramm</I> |Hervorhebung von Engels|&laquo; bedeutet (Wiedemann &raquo;Lehre vorn Galvanismus etc.&laquo;, 2. Aufl., III, S. 569). Das Verh&auml;ltnis zu einem Gewichtsma&szlig; kann nat&uuml;rlich nur ein Gewichtsverh&auml;ltnis sein. So sehr hatte die einseitige Empirie also schon &uuml;ber dem Rechnen das Denken verlernt, da&szlig; sie die imponderable Elektrizit&auml;t hier bereits ponderabel werden l&auml;&szlig;t und ihr Gewicht in die mathematische Rechnung einf&uuml;hrt.</P>
<P>Die von Weber abgeleiteten Formeln gen&uuml;gten nur innerhalb gewisser Grenzen, und namentlich hat Helmholtz noch vor wenigen Jahren Resultate herausgerechnet, die mit dem Satz von der Erhaltung der Energie in Konflikt kommen. Der Weberschen Hypothese vom entgegengerichteten Doppelstrom stellte C. Neumann 1871 die andre gegen&uuml;ber, da&szlig; nur die eine der beiden Elektrizit&auml;ten, beispielsweise die positive, sich im Strom bewege, die andre, negative, aber mit der Masse des K&ouml;rpers fest verbunden sei. Hieran schlie&szlig;t sich bei Wiedemann die Bemerkung:</P>
<P><SMALL>&raquo;Diese Hypothese k&ouml;nnte man mit der Weberschen vereinen, wenn man zu dem von Weber supponierten Doppelstrom der entgegengesetzt flie&szlig;enden elektrischen Massen &plusmn;1/2<I>e</I> noch einen nach au&szlig;en unwirksamen <I>Strom neutraler Elektrizit&auml;t</I> |Hervorhebung von Engels| hin- <A NAME="S398"></A><B>|398|</B> zuf&uuml;gte, der in der Richtung des positiven Stromes die Elektrizit&auml;tsmengen &plusmn;1/2<I>e</I> mit sich f&uuml;hrte.&laquo; (III, S. [576/]577.)</SMALL></P>
<P>Dieser Satz ist wieder bezeichnend f&uuml;r die einseitige Empirie. Um die Elektrizit&auml;t &uuml;berhaupt zum Str&ouml;men zu bringen, wird sie in positive und negative zerlegt. Aber alle Versuche, mit diesen beiden Materien den Strom zu erkl&auml;ren, sto&szlig;en auf Schwierigkeiten; sowohl die Annahme, da&szlig; jedesmal nur die eine im Strom vorhanden sei, wie die, da&szlig; beide gleichzeitig gegeneinander str&ouml;men, und endlich auch die dritte, da&szlig; die eine str&ouml;me und die andre ruhe. Wenn wir bei dieser letzten Annahme stehnbleiben - wie erkl&auml;ren wir uns die unerkl&auml;rliche Vorstellung, da&szlig; die negative Elektrizit&auml;t, die in der Elektrisiermaschine und der Leidner Flasche doch beweglich genug ist, im Strom fest mit der Masse des K&ouml;rpers verbunden sei? Ganz einfach. Wir lassen neben dem positiven Strom +<I>e</I>, der nach rechts, und dem negativen Strom -<I>e</I>, der nach links den Draht durchflie&szlig;t, noch einen dritten Strom neutraler Elektrizit&auml;t &plusmn;<SPAN class="top">1</SPAN>/<SPAN class="bottom">2</SPAN><I>e </I>nach rechts flie&szlig;en. Erst nehmen wir an, da&szlig; die beiden Elektrizit&auml;ten, um &uuml;berhaupt flie&szlig;en zu k&ouml;nnen, voneinander getrennt sein m&uuml;ssen; und um die beim Flu&szlig; der getrennten Elektrizit&auml;ten auftretenden Erscheinungen zu erkl&auml;ren, nehmen wir an, da&szlig; sie auch ungetrennt flie&szlig;en k&ouml;nnen. Erst machen wir eine Voraussetzung, um eine gewisse Erscheinung zu erkl&auml;ren, und bei der ersten Schwierigkeit, auf die wir sto&szlig;en, machen wir eine zweite Voraussetzung, die die erste direkt aufhebt. Wie mu&szlig; die Philosophie beschaffen sein, &uuml;ber die diese Herren ein Recht haben, sich zu beklagen?</P>
<P>Neben diese Ansicht von der Materialit&auml;t der Elektrizit&auml;t trat indes bald eine zweite, wonach sie als ein blo&szlig;er Zustand der K&ouml;rper, eine &raquo;Kraft&laquo; oder, wie wir heute sagen w&uuml;rden, als eine besondre Form der Bewegung gefa&szlig;t wurde. Wir sahen oben, da&szlig; Hegel und sp&auml;ter Faraday diese Auffassung teilten. Seitdem die Entdeckung des mechanischen &Auml;quivalents der W&auml;rme die Vorstellung eines besondern &raquo;W&auml;rmestoffs&laquo; endg&uuml;ltig beseitigt und die W&auml;rme als eine Molekularbewegung nachgewiesen hatte, war der n&auml;chste Schritt, die Elektrizit&auml;t ebenfalls nach der neuen Methode zu behandeln und die Bestimmung ihres mechanischen &Auml;quivalents zu versuchen. Dies gelang vollkommen. Namentlich durch die Versuche von Joule, Favre und Raoult wurde nicht nur das mechanische und thermische &Auml;quivalent der sogenannten &raquo;elektromotorischen Kraft&laquo; des galvanischen Stroms festgestellt, sondern auch ihre vollst&auml;ndige &Auml;quivalenz mit der durch chemische Prozesse in der Erregerzelle freigesetzten oder in der Zersetzungszelle ver- <A NAME="S399"></A><B>|399|</B> brauchten Energie. Die Annahme, die Elektrizit&auml;t sei ein besondres materielles Fluidum, wurde hierdurch immer unhaltbarer.</P>
<P>Indes war die Analogie zwischen W&auml;rme und Elektrizit&auml;t doch nicht vollkommen. Der galvanische Strom unterschied sich immer noch in sehr wesentlichen St&uuml;cken von der W&auml;rmeleitung. Es war noch immer nicht zu sagen, was sich denn in den elektrisch affizierten K&ouml;rpern bewege. Die Annahme einer blo&szlig;en Molekularschwingung wie bei der W&auml;rme erschien ungen&uuml;gend. Es blieb schwer, bei der ungeheuren, diejenige des Lichts noch &uuml;bertreffenden Bewegungsgeschwindigkeit der Elektrizit&auml;t &uuml;ber die Vorstellung hinwegzukommen, da&szlig; zwischen den K&ouml;rpermolek&uuml;len sich hier irgend etwas Stoffliches bewege. Hier treten nun die neuesten Theorien von Clerk Maxwell (1864), Hankel (1865), Reynard (1870) und Edlund (1872) einstimmig mit der schon 1846 zuerst von Faraday vermutungsweise ausgesprochnen Annahme auf, da&szlig; die Elektrizit&auml;t eine Bewegung eines den ganzen Raum und somit auch alle K&ouml;rper durchdringenden elastischen Mediums sei, dessen diskrete Teilchen sich nach dem Gesetz des umgekehrten Quadrats der Entfernung absto&szlig;en, also mit andern Worten, eine Bewegung der &Auml;therteilchen, und da&szlig; die K&ouml;rpermolek&uuml;le an dieser Bewegung teilnehmen. &Uuml;ber die Art dieser Bewegung weichen die verschiednen Theorien voneinander ab; diejenigen von Maxwell, Hankel und Reynard, sich an die neueren Untersuchungen &uuml;ber Wirbelbewegungen anlehnend, erkl&auml;ren sie in verschiedner Weise ebenfalls aus Wirbeln, so da&szlig; auch die Wirbel des alten Descartes auf stets neuen Gebieten wieder zu Ehren kommen. Wir enthalten uns, auf die Einzelheiten dieser Theorien n&auml;her einzugehn. Sie weichen stark untereinander ab und werden sicher noch viele Umw&auml;lzungen erfahren. Aber ein entschiedner Fortschritt scheint in ihrer gemeinsamen Grundanschauung zu liegen: da&szlig; die Elektrizit&auml;t eine auf die K&ouml;rpermolek&uuml;le r&uuml;ckwirkende Bewegung der Teilchen des alle ponderable Materie durchdringenden Licht&auml;thers ist. Diese Auffassung vers&ouml;hnt die beiden fr&uuml;heren. Nach ihr bewegt sich allerdings bei den elektrischen Erscheinungen etwas Stoffliches, von der ponderablen Materie Verschiedenes. Aber dies Stoffliche ist nicht die Elektrizit&auml;t selbst, die vielmehr in der Tat sich als eine Form der Bewegung erweist, wenn auch nicht als eine Form der unmittelbaren, direkten Bewegung der ponderablen Materie. W&auml;hrend die &Auml;thertheorie einerseits einen Weg zeigt, &uuml;ber die primitiv plumpe Vorstellung von zwei entgegengesetzten elektrischen Fluiden hinauszukommen, gibt sie andrerseits Aussicht aufzukl&auml;ren, was das eigentliche stoffliche Substrat der elektrischen Bewegung ist, was das f&uuml;r ein Ding ist, dessen Bewegung die elektrischen Erscheinungen hervorruft.</P>
<P><B><A NAME="S400">|400|</A></B> <I>Einen </I>entschiednen Erfolg hat die &Auml;thertheorie bereits gehabt. Bekanntlich besteht wenigstens ein Punkt, wo die Elektrizit&auml;t direkt die Bewegung des Lichtes &auml;ndert: Sie dreht seine Polarisationsebene. Clerk Maxwell, gest&uuml;tzt auf seine obige Theorie, berechnet, da&szlig; das elektrische spezifische Verteilungsverm&ouml;gen eines K&ouml;rpers gleich ist dem Quadrat seines Lichtbrechungsindexes. Boltzmann hat nun verschiedne Nichtleiter auf ihren Dielektrizit&auml;tskoeffizienten untersucht und gefunden, da&szlig; bei Schwefel, Kolophonium und Paraffin die Quadratwurzel aus diesem Koeffizienten gleich war ihrem Lichtbrechungsindex. Die h&ouml;chste Abweichung - bei Schwefel - betrug nur 4%. Somit ist speziell die Maxwellsche &Auml;thertheorie also experimentell best&auml;tigt worden.</P>
<P>Es wird indes noch eine geraume Zeit dauern und viel Arbeit kosten, bis neue Versuchsreihen aus diesen, ohnehin einander widersprechenden, Hypothesen einen festen Kern herausgesch&auml;lt haben. Bis dahin oder bis auch die &Auml;thertheorie etwa durch eine ganz neue verdr&auml;ngt wird, befindet sich die Lehre von der Elektrizit&auml;t in der unangenehmen Lage, sich einer Ausdrucksweise bedienen zu m&uuml;ssen, von der sie selbst zugibt, da&szlig; sie falsch ist. Ihre ganze Terminologie beruht noch auf der Vorstellung der beiden elektrischen Fluida. Sie spricht noch ganz ungeniert von &raquo;in den K&ouml;rpern flie&szlig;enden elektrischen Massen&laquo;, von &raquo;einer Scheidung der Elektrizit&auml;ten in jedem Molek&uuml;l&laquo; usw. Es ist dies ein &Uuml;belstand, der gro&szlig;enteils, wie gesagt, unvermeidlich aus dem gegenw&auml;rtigen &Uuml;bergangszustand der Wissenschaft folgt, der aber auch, bei der grade in diesem Zweige der Forschung vorherrschenden einseitigen Empirie, nicht wenig zur Erhaltung der bisherigen Gedankenverwirrung beitr&auml;gt.</P>
<P>Der Gegensatz von sog. statischer oder Reibungselektrizit&auml;t und dynamischer Elektrizit&auml;t oder Galvanismus darf nun wohl als vermittelt angesehn werden, seitdem man gelernt hat, mit der Elektrisiermaschine dauernde Str&ouml;me zu erzeugen und, umgekehrt, durch den galvanischen Strom sog. statische Elektrizit&auml;t zu produzieren, Leidner Flaschen zu laden usw. Wir lassen hier die Unterform der statischen Elektrizit&auml;t unber&uuml;hrt und ebenso den jetzt ebenfalls als eine Unterform der Elektrizit&auml;t erkannten Magnetismus. Die theoretische Erkl&auml;rung der hierhergeh&ouml;rigen Erscheinungen wird unter allen Umst&auml;nden in der Theorie des galvanischen Stroms zu suchen sein, und deshalb halten wir uns vorwiegend an diese.</P>
<P>Ein dauernder Strom kann auf mehrfachem Wege erzeugt werden. Mechanische Massenbewegung erzeugt <I>direkt</I>, durch Reibung, zun&auml;chst nur statische Elektrizit&auml;t, einen dauernden Strom nur unter gro&szlig;er Energievergeudung; um wenigstens gr&ouml;&szlig;tenteils in elektrische Bewegung umgesetzt <A NAME="S401"></A><B>|401|</B> zu werden, bedarf sie der Vermittlung des Magnetismus, wie in den bekannten magneto-elektrischen Maschinen von Gramme, Siemens u.a. W&auml;rme kann sich direkt in str&ouml;mende Elektrizit&auml;t umsetzen, wie namentlich an der L&ouml;tstelle zweier verschiednen Metalle. Durch chemische Aktion freigesetzte Energie, die unter gew&ouml;hnlichen Umst&auml;nden in der Form von W&auml;rme zutage tritt, verwandelt sich unter bestimmten Bedingungen in elektrische Bewegung. Umgekehrt geht diese letztere, sobald die Bedingungen daf&uuml;r gegeben, in jede andre Form der Bewegung &uuml;ber: in Massenbewegung, in geringem Ma&szlig; direkt in den elektrodynamischen Anziehungen und Absto&szlig;ungen, im gro&szlig;en wiederum durch Vermittlung des Magnetismus in den elektromagnetischen Bewegungsmaschinen; in W&auml;rme - &uuml;berall im Schlie&szlig;ungskreis des Stroms, falls nicht andre Verwandlungen eingeleitet sind; in chemische Energie - in den in den Schlie&szlig;ungskreis eingeschalteten Zersetzungszellen und Voltametern, wo der Strom Verbindungen trennt, die auf anderm Wege vergeblich angegriffen werden.</P>
<P>In allen diesen Ums&auml;tzen gilt das Grundgesetz von der quantitativen &Auml;quivalenz der Bewegung in allen ihren Wandlungen. Oder, wie Wiedemann sich ausdr&uuml;ckt;</P>
<P><SMALL>&raquo;nach dem Gesetz der Erhaltung der Kraft mu&szlig; die auf irgendeine Art zur Erzeugung des Stromes verwendete [mechanische] Arbeit &auml;quivalent sein der zur Erzeugung aller Stromeswirkungen verwendeten Arbeit&laquo; [II, Teil 2, S. 472].</SMALL></P>
<P>Bei der Umsetzung von Massenbewegung oder von W&auml;rme in Elektrizit&auml;t <A NAME="ZF2"></A><A HREF="#F2"><SPAN class="top">(2)</SPAN></A> bieten sich hier keine Schwierigkeiten; es ist erwiesenerma&szlig;en die sog. &raquo;elektromotorische Kraft&laquo; im ersten Fall gleich der zu jener Bewegung verwendeten Arbeit, im zweiten Fall &raquo;an jeder L&ouml;tstelle der Thermokette direkt proportional ihrer absoluten Temperatur&laquo; (Wiedemann, III, p. 482), d.h. wieder der an jeder L&ouml;tstelle vorhandenen absolut gemessenen W&auml;rmemenge. Auch f&uuml;r die aus chemischer Energie entwickelte Elektrizit&auml;t ist dasselbe Gesetz tats&auml;chlich als g&uuml;ltig erwiesen. Aber hier stellt sich f&uuml;r die jetzt gangbare Theorie wenigstens die Sache nicht so einfach. Gehn wir also etwas n&auml;her darauf ein.</P>
<P>Eine der sch&ouml;nsten Versuchsreihen &uuml;ber die durch eine galvanische S&auml;ule zu bewirkenden Formverwandlungen der Bewegung ist die von Favre <A NAME="S402"></A><B>|402|</B> (1857/1858). In ein Kalorimeter setzte er eine Smeesche S&auml;ule von 5 Elementen; in ein zweites eine kleine elektromagnetische Bewegungsmaschine, deren Hauptachse und Riemenscheibe zu beliebiger Verbindung frei herausstand. Bei jedesmaliger Entwicklung von 1 g Wasserstoff resp. L&ouml;sung von 32,6 g Zink (dem alten chemischen &Auml;quivalent des Zinks, gleich dem halben jetzt angenommenen Atomgewicht 65,2 und in Gramm ausgedr&uuml;ckt) in der S&auml;ule ergaben sich folgende Resultate:</P>
<P>A. S&auml;ule im Kalorimeter in sich geschlossen, mit Ausschlu&szlig; der Bewegungsmaschine: W&auml;rmeentwicklung 18.682 resp. 18.674 W&auml;rmeeinheiten.</P>
<P>B. S&auml;ule und Maschine im Schlie&szlig;ungskreis verbunden, die Maschine aber an der Bewegung gehindert: W&auml;rme in der S&auml;ule 16.448, in der Maschine 2.219, zusammen 18.667 W&auml;rmeeinheiten.</P>
<P>C. Wie B, aber die Maschine bewegt sich, ohne jedoch ein Gewicht zu heben: W&auml;rme in der S&auml;ule 13.888, in der Maschine 4.769, zusammen 18.657 W&auml;rmeeinheiten.</P>
<P>D. Wie C, aber die Maschine hebt ein Gewicht und tut dabei eine mechanische Arbeit = 131,24 Kilogrammeter: W&auml;rme in der S&auml;ule 15.427, in der Maschine 2.947, zusammen 18.374 W&auml;rmeeinheiten; Verlust gegen obige 18.682 = 308 W&auml;rmeeinheiten. Aber die getane mechanische Arbeit von 131,24 Meterkilogramm, multipliziert durch 1.000 (um die Gramme des chemischen Resultats auf Kilogramme zu bringen) und dividiert durch das mechanische &Auml;quivalent der W&auml;rme = 423,5 Kilogrammeter, ergibt 309 W&auml;rmeeinheiten, also genau obigen Verlust, als W&auml;rme&auml;quivalent der getanen mechanischen Arbeit.</P>
<P>Die &Auml;quivalenz der Bewegung in allen ihren Wandlungen ist also auch f&uuml;r die elektrische Bewegung innerhalb der Grenze der unvermeidlichen Fehlerquellen schlagend erwiesen. Und ebenso erwiesen ist, da&szlig; die &raquo;elektromotorische Kraft&laquo; der galvanischen Kette nichts andres ist als in Elektrizit&auml;t umgesetzte chemische Energie und die Kette selbst nichts andres als eine Vorrichtung, ein Apparat, der freiwerdende chemische Energie in Elektrizit&auml;t verwandelt wie eine Dampfmaschine ihr zugef&uuml;hrte W&auml;rme in mechanische Bewegung, ohne da&szlig; in beiden F&auml;llen der verwandelnde Apparat aus sich selbst noch weitere Energie zuf&uuml;hrt.</P>
<P>Hier entsteht aber gegen&uuml;ber der hergebrachten Vorstellungsweise eine Schwierigkeit. Diese Vorstellungsweise schreibt der Kette verm&ouml;ge der in ihr statthabenden Kontaktverh&auml;ltnisse zwischen den Fl&uuml;ssigkeiten und den Metallen eine <I>&raquo;elektrische Scheidungskraft&laquo;</I> zu, die der elektromotorischen Kraft proportional ist, also f&uuml;r eine gegebne Kette eine bestimmte Menge <A NAME="S403"></A><B>|403|</B> Energie repr&auml;sentiert. Wie verh&auml;lt sich nun diese, nach der hergebrachten Vorstellungsweise der Kette als solcher auch ohne chemische Aktion inh&auml;rente Energiequelle, die elektrische Scheidungskraft, zu der durch die chemische Aktion freigesetzten Energie? Und, wenn sie eine von der letzteren unabh&auml;ngige Energiequelle ist, woher stammt die von ihr gelieferte Energie?</P>
<P>Diese Frage in mehr oder weniger unklarer Form bildet den Streitpunkt zwischen der von Volta begr&uuml;ndeten Kontakttheorie und der gleich darauf entstandenen chemischen Theorie des galvanischen Stroms.</P>
<P>Die Kontakttheorie erkl&auml;rte den Strom aus den der Kette beim Kontakt der Metalle mit einer oder mehreren Fl&uuml;ssigkeiten oder auch nur der Fl&uuml;ssigkeiten unter sich entstehenden elektrischen Spannungen und aus ihrer Ausgleichung, resp. derjenigen der so geschiedenen entgegengesetzten Elektrizit&auml;ten im Schlie&szlig;ungskreis. Die dabei etwa auftretenden chemischen Ver&auml;nderungen galten der reinen Kontakttheorie f&uuml;r durchaus sekund&auml;r. Dagegen behauptete Ritter schon 1805, ein Strom k&ouml;nne sich nur dann bilden, wenn die Erreger auch schon vor der Schlie&szlig;ung chemisch aufeinander wirkten. Im allgemeinen wird diese &auml;ltere chemische Theorie von Wiedemann (I, S. 784) dahin zusammengefa&szlig;t, da&szlig; nach ihr die sog. Kontaktelektrizit&auml;t</P>
<P><SMALL>&raquo;nur dann auftreten soll, wenn zugleich eine wirkliche chemische Einwirkung der einander ber&uuml;hrenden K&ouml;rper, oder doch eine, wenn auch nicht direkt mit chemischen Prozessen verbundne St&ouml;rung des chemischen Gleichgewichtes, eine &#155;Tendenz zur chemischen Wirkung&#139; zwischen denselben in T&auml;tigkeit kommt&laquo;.</SMALL></P>
<P>Man sieht, die Frage nach der Energiequelle des Stroms wird von beiden Teilen nur ganz indirekt gestellt, wie das damals auch kaum anders sein konnte. Volta und seine Nachfolger fanden es ganz in der Ordnung, da&szlig; blo&szlig;e Ber&uuml;hrung heterogener K&ouml;rper einen dauernden Strom erzeugen, also eine bestimmte Arbeit ohne Gegenleistung ausf&uuml;hren k&ouml;nne. Ritter und seine Anh&auml;nger sind ebensowenig im klaren dar&uuml;ber, wie denn die chemische Aktion die Kette in den Stand setzt, den Strom und seine Arbeitsleistungen zu erzeugen. Wenn aber f&uuml;r die chemische Theorie durch Joule, Favre, Raoult und andre dieser Punkt l&auml;ngst aufgekl&auml;rt ist, so findet das Gegenteil statt f&uuml;r die Kontakttheorie. Sie steht, soweit sie sich erhalten hat, noch immer wesentlich auf dem Punkt, von dem sie ausging. Vorstellungen, die einer l&auml;ngst &uuml;berwundnen Zeit angeh&ouml;ren, einer Zeit, wo man zufrieden sein mu&szlig;te, f&uuml;r eine beliebige Wirkung die n&auml;chstbeste, auf der Oberfl&auml;che hervortretende, scheinbare Ursache anzugeben, gleichviel, ob <A NAME="S404"></A><B>|404|</B> man dabei Bewegung aus nichts entstehen lie&szlig; - Vorstellungen, die dem Satz von der Erhaltung der Energie direkt widersprechen, leben so in der heutigen Elektrizit&auml;tslehre immer noch fort. Und wenn dann diese Vorstellungen, ihrer anst&ouml;&szlig;igsten Seiten beraubt, abgeschw&auml;cht, verw&auml;ssert, kastriert, besch&ouml;nigt werden, so bessert das nichts an der Sache: Die Verwirrung mu&szlig; nur um so schlimmer werden.</P>
<P>Wie wir sahen, erkl&auml;rt selbst die &auml;ltere chemische Stromtheorie die Kontaktverh&auml;ltnisse der Kette f&uuml;r durchaus notwendig zur Strombildung; sie behauptet nur, da&szlig; diese Kontakte nie einen dauernden Strom fertigbringen ohne gleichzeitige chemische Aktion. Und es ist auch heute noch selbstredend, da&szlig; die Kontakteinrichtungen der Kette grade den Apparat herstellen, vermittelst dessen freigesetzte chemische Energie in Elektrizit&auml;t &uuml;bergef&uuml;hrt wird, und da&szlig; es von diesen Kontakteinrichtungen wesentlich abh&auml;ngt, ob und wieviel chemische Energie wirklich in elektrische Bewegung &uuml;bergeht.</P>
<P>Wiedemann, als einseitiger Empiriker, sucht von der alten Kontakttheorie zu retten, was zu retten ist. Folgen wir ihm hierbei.</P>
<P><SMALL>&raquo;Wenn auch die Wirkung des Kontaktes chemisch indifferenter K&ouml;rper&laquo;, sagt Wiedemann (I, S. 799), &raquo;z.B. der Metalle, wie man wohl fr&uuml;her glaubte, weder zur <I>Theorie der S&auml;ule erforderlich</I> |Hervorhebung von Engels|, noch auch dadurch bewiesen ist, da&szlig; <I>Ohm</I> sein Gesetz daraus ableitete, welches auch ohne diese Annahme abzuleiten ist, und <I>Fechner</I>, welcher dieses Gesetz experimentell best&auml;tigte, gleichfalls die Kontakttheorie verteidigte, so d&uuml;rfte doch die Elektrizit&auml;tserregung durch <I>Metall</I>kontakt |Hervorhebung von Engels|, wenigstens nach den jetzt vorliegenden Versuchen, nicht zu leugnen sein, selbst wenn die in quantitativer Beziehung zu erzielenden Resultate in dieser Beziehung wegen der Unm&ouml;glichkeit, die Oberfl&auml;chen der einander ber&uuml;hrenden K&ouml;rper absolut rein zu erhalten, immer mit einer unvermeidlichen Unsicherheit behaftet sein m&ouml;chten.&laquo;</SMALL></P>
<P>Man sieht, die Kontakttheorie ist sehr bescheiden geworden. Sie gibt zu, da&szlig; sie zur Erkl&auml;rung des Stroms durchaus nicht erforderlich, auch weder von Ohm theoretisch, noch von Fechner experimentell bewiesen ist. Sie gibt sogar zu, da&szlig; die sog. Fundamentalversuche, auf die sie sich dann allein noch st&uuml;tzen kann, in quantitativer Beziehung immer nur unsichre Resultate liefern k&ouml;nnen, und verlangt schlie&szlig;lich von uns nur noch die Anerkennung, da&szlig; &uuml;berhaupt durch Kontakt - wenn auch nur von <I>Metallen</I>! - eine Elektrizit&auml;tsbewegung stattfinde.</P>
<P>Bliebe die Kontakttheorie hierbei stehn, so w&auml;re kein Wort dagegen einzuwenden. Da&szlig; bei dem Kontakt zweier Metalle elektrische Erschei- <A NAME="S405"></A><B>|405|</B> gen auftreten, verm&ouml;ge deren man einen pr&auml;parierten Froschschenkel zucken machen, ein Elektroskop laden und andre Bewegungen hervorrufen kann, das wird wohl unbedingt zugegeben werden. Es fragt sich zun&auml;chst nur: Woher stammt die dazu erforderliche Energie?</P>
<P>Um diese Frage zu beantworten, werden wir, nach Wiedemann (I, S. 14),</P>
<P><SMALL>&raquo;<I>etwa folgende</I> Betrachtungen anstellen: Werden die heterogenen Metallplatten A und B bis auf eine geringe Entfernung einander gen&auml;hert, so ziehen sie sich infolge der &Auml;dhisionskr&auml;fte an. Bei ihrer gegenseitigen Ber&uuml;hrung verlieren sie die ihnen durch diese Anziehung erteilte lebendige Kraft der Bewegung. (Nehmen wir an, da&szlig; die Molek&uuml;le der Metalle in permanenten Schwingungen sich befinden, so <I>k&ouml;nnte</I> auch, wenn bei dem Kontakt der heterogenen Metalle die ungleichzeitig schwingenden Molek&uuml;le einander ber&uuml;hren, hierbei eine Ab&auml;nderung ihrer Schwingungen unter Verlust von lebendiger Kraft eintreten.) Die verlorne lebendige Kraft setzt sich <I>zum gro&szlig;en Teil</I> in W&auml;rme um. Ein <I>kleiner Teil</I> derselben wird aber dazu verwendet, die vorher nicht getrennten Elektrizit&auml;ten anders zu verteilen. Wie wir schon oben erw&auml;hnt, laden sich, <I>etwa</I> infolge einer ungleichen Anziehung f&uuml;r die beiden Elektrizit&auml;ten, die aneinander gebrachten K&ouml;rper mit gleichen Mengen positiver und negativer Elektrizit&auml;t.&laquo; |Alle Hervorhebung von Engels| </SMALL></P>
<P>Die Bescheidenheit der Kontakttheorie wird immer gr&ouml;&szlig;er. Zuerst wird anerkannt, da&szlig; die gewaltige elektrische Scheidungskraft, die sp&auml;ter solche Riesenarbeit zu leisten hat, in sich selbst keine eigne Energie besitzt, sondern da&szlig; sie nicht fungieren kann, solange ihr nicht Energie von au&szlig;en zugef&uuml;hrt wird. Und dann wird ihr eine mehr als zwerghafte Energiequelle angewiesen, die lebendige Kraft der Adh&auml;sion, die erst auf kaum me&szlig;baren Entfernungen in Wirksamkeit tritt und die K&ouml;rper einen kaum me&szlig;baren Weg zur&uuml;cklegen l&auml;&szlig;t. Doch einerlei: Sie besteht unleugbar und verschwindet beim Kontakt ebenso unleugbar. Aber auch diese Minimalquelle liefert noch zu viel Energie f&uuml;r unsern Zweck: Ein <I>gro&szlig;er</I> Teil setzt sich in W&auml;rme um, und nur ein <I>kleiner</I> Teil dient dazu, die elektrische Scheidungskraft ins Leben zu rufen. Obwohl nun bekanntlich F&auml;lle genug in der Natur vorkommen, wo &auml;u&szlig;erst geringe Anst&ouml;&szlig;e &auml;u&szlig;erst gewaltige Wirkungen herbeif&uuml;hren, so scheint doch Wiedemann selbst zu f&uuml;hlen, da&szlig; hier seine kaum noch tropfende Energiequelle schwerlich ausreicht, und er sucht eine m&ouml;gliche zweite Quelle in der Annahme einer Interferenz der Molekularschwingungen der beiden Metalle an den Ber&uuml;hrungsfl&auml;chen. Abgesehn von andern Schwierigkeiten, die uns hier entgegentreten, haben Grove und Gassiot nachgewiesen, da&szlig; zur Elektrizit&auml;tserregung wirklicher Kontakt gar nicht einmal erforderlich ist, wie uns Wiedemann eine Seite vorher <A NAME="S406"></A><B>|406|</B> selbst erz&auml;hlt. Kurz, die Energiequelle f&uuml;r die elektrische Scheidungskraft versiegt mehr und mehr, je l&auml;nger wir sie betrachten.</P>
<P>Und dennoch kennen wir bis jetzt f&uuml;r die Elektrizit&auml;tserregung beim Metallkontakt kaum eine andre. Nach Naumann (&raquo;Allg. u. phys. Chemie&laquo;, Heidelberg 1877, S. 675) &raquo;verwandeln die kontakt-elektromotorischen Kr&auml;fte W&auml;rme in Elektrizit&auml;t&laquo;; er findet &raquo;die Annahme nat&uuml;rlich, da&szlig; das Verm&ouml;gen dieser Kr&auml;fte, elektrische Bewegung hervorzubringen, auf der vorhandnen W&auml;rmemenge beruht oder, mit andern Worten, eine Funktion der Temperatur ist&laquo;, was auch durch Le Roux experimentell bewiesen sei. Auch hier bewegen wir uns ganz im unbestimmten. Auf die chemischen Vorg&auml;nge zur&uuml;ckzugreifen, die an den stets mit einer d&uuml;nnen, f&uuml;r uns so gut wie untrennbaren Schicht von Luft und unreinem Wasser beschlagnen Kontaktfl&auml;chen in geringem Ma&szlig; unaufh&ouml;rlich vorgehn, also die Elektrizit&auml;tserregung aus der Anwesenheit eines unsichtbaren aktiven Elektrolyten zwischen den Kontaktfl&auml;chen zu erkl&auml;ren, verbietet uns das Gesetz der Spannungsreihe der Metalle. Ein Elektrolyt m&uuml;&szlig;te im Schlie&szlig;ungskreis einen dauernden Strom erzeugen; die Elektrizit&auml;t des blo&szlig;en Metallkontakts verschwindet im Gegenteil, sobald der Kreis geschlossen wird. Und hier kommen wir auf den eigentlichen Punkt: ob und in welcher Weise diese von Wiedemann selbst zuerst auf die Metalle beschr&auml;nkte, ohne fremde Energiezufuhr f&uuml;r arbeitsunf&auml;hig erkl&auml;rte und dann auf eine wahrhaft mikroskopische Energiequelle ausschlie&szlig;lich angewiesene &raquo;elektrische Scheidungskraft&laquo; durch Kontakt chemisch indifferenter K&ouml;rper die Bildung des dauernden Stroms m&ouml;glich macht.</P>
<P>Die Spannungsreihe ordnet die Metalle derart, da&szlig; jedes gegen das vorhergehende elektronegativ und gegen das folgende elektropositiv sich verh&auml;lt. Legen wir also in dieser Ordnung eine Reihe von Metallst&uuml;cken, etwa Zink, Zinn, Eisen, Kupfer, Platin, aneinander, so werden wir an den beiden Enden elektrische Spannungen erhalten k&ouml;nnen. Ordnen wir aber die Metallreihe zu einem Schlie&szlig;ungskreis, so da&szlig; auch das Zink und das Platin sich ber&uuml;hren, so gleicht sich die Spannung sofort aus und verschwindet.</P>
<P><SMALL>&raquo;In einem geschlossenen Kreise von K&ouml;rpern, welche der Spannungsreihe angeh&ouml;ren, ist also die Bildung einer dauernden Elektrizit&auml;tsstr&ouml;mung nicht m&ouml;glich.&laquo; [I, S. 45.]</SMALL></P>
<P>Diesen Satz unterst&uuml;tzt Wiedemann noch durch folgende theoretische Erw&auml;gung:</P>
<P><SMALL>&raquo;In der Tat w&uuml;rde, wenn ein dauernder Elektrizit&auml;tsstrom in dem Kreise auftr&auml;te, durch denselben in den metallischen Leitern selbst W&auml;rme erzeugt, die h&ouml;chstens durch <A NAME="S407"></A><B>|407|</B> eine Erk&auml;ltung an den Kontaktstellen der Metalle aufgehoben w&uuml;rde. Es w&uuml;rde jedenfalls eine ungleiche W&auml;rmeverteilung hervorgerufen; auch k&ouml;nnte durch den Strom ohne [irgendeine] Zufuhr von au&szlig;en dauernd eine elektro-magnetische Bewegungsmaschine getrieben und so eine Arbeit geleistet werden, was unm&ouml;glich ist, da bei fester Verbindung der Metalle, etwa durch L&ouml;tung, auch an den Kontaktstellen keine Ver&auml;nderungen mehr statthaben k&ouml;nnen, die diese Arbeit kompensieren.&laquo; [I, S. 44/45.]</SMALL></P>
<P>Und nicht genug mit dem theoretischen und experimentellen Beweis, da&szlig; die Kontaktelektrizit&auml;t der Metalle allein keinen Strom erzeugen kann: Wir werden auch sehn, da&szlig; Wiedemann eine besondre Hypothese aufzustellen sich gen&ouml;tigt sieht, um ihre Wirksamkeit auch da zu beseitigen, wo sie sich im Strom etwa geltend machen k&ouml;nnte.</P>
<P>Versuchen wir also einen andern Weg, um von der Kontaktelektrizit&auml;t zum Strom zu kommen. Denken wir uns mit Wiedemann</P>
<P><SMALL>&raquo;zwei Metalle, wie einen Zink- und einen Kupferstab, mit ihren einen Enden verl&ouml;tet, ihre freien Enden aber durch einen dritten K&ouml;rper verbunden, der gegen beide Metalle <I>nicht</I> elektromotorisch wirkte, sondern nur die auf ihren Oberfl&auml;chen angesammelten entgegengesetzten Elektrizit&auml;ten leitete, so da&szlig; sie sich in ihm ausglichen, so w&uuml;rde die elektrische Scheidungskraft dann stets die fr&uuml;here Spannungsdifferenz wiederherstellen und so ein dauernder Elektrizit&auml;tsstrom in dem Kreise entstehen, der ohne jeden Ersatz eine Arbeit leisten k&ouml;nnte, was wiederum unm&ouml;glich ist. Demnach kann es keinen K&ouml;rper geben, der ohne elektromotorische T&auml;tigkeit gegen die andern K&ouml;rper nur die Elektrizit&auml;t leitet.&laquo; (I, S. 45.]</SMALL></P>
<P>Wir sind nicht weiter als vorher: Die Unm&ouml;glichkeit, Bewegung zu erschaffen, versperrt uns abermals den Weg. Mit dem Kontakt chemisch indifferenter K&ouml;rper, also mit der eigentlichen Kontaktelektrizit&auml;t, bringen wir nie und nimmer einen Strom zustande. Kehren wir also nochmals um, und versuchen wir einen dritten Weg, den Wiedemann uns zeigt:</P>
<P><SMALL>&raquo;Senken wir endlich eine Zink- und eine Kupferplatte in eine Fl&uuml;ssigkeit ein, welche eine sogenannte <I>bin&auml;re</I> Verbindung enth&auml;lt, welche also in zwei chemisch verschiedne Bestandteile zerfallen kann, die sich v&ouml;llig s&auml;ttigen, z.B. in verd&uuml;nnte Chlorwasserstoffs&auml;ure (H + Cl) usf., so ladet sich nach &sect; 27 das Zink negativ, das Kupfer positiv. Bei Verbindung der Metalle gleichen sich diese Elektrizit&auml;ten durch die Kontaktstelle hindurch aus, durch welche <I>also ein Strom positiver Elektrizit&auml;t</I> vom Kupfer zum Zink flie&szlig;t. Da auch die beim Kontakt letzterer Metalle auftretende elektrische Scheidungskraft die positive Elektrizit&auml;t <I>in gleichem Sinne fortf&uuml;hrt</I>, so heben sich die Wirkungen der elektrischen Scheidungskr&auml;fte <I>nicht auf</I> wie in einem geschlossenen Metallkreise. <I>Es entsteht also ein dauernder Strom von positiver Elektrizit&auml;t,</I> der in dem geschlossenen Kreise vom Kupfer durch seine Kontaktstelle mit dem Zink zu letzterem und vom Zink durch die Fl&uuml;ssigkeit zum Kupfer flie&szlig;t. Wir werden alsbald (&sect; 34 [sqq.]) darauf zur&uuml;ckkommen, inwiefern <I>wirklich</I> die einzelnen, in der Schlie&szlig;ung <A NAME="S408"></A><B>|408|</B> vorhandenen elektrischen Scheidungskr&auml;fte an der Bildung dieses Stromes mitwirken. - Eine Kombination von Leitern, welche einen solchen &#155;galvanischen Strom&#139; liefert, nennen wir ein galvanisches Element, auch wohl eine galvanische Kette.&laquo; |Alle Hervorhebungen von Engels| (I, S. 45.)</SMALL></P>
<P>Das Wunder w&auml;re also fertiggebracht. Durch die blo&szlig;e elektrische Scheidungskraft des Kontakts, die nach Wiedemann selbst ohne Energiezufuhr von au&szlig;en nicht wirken kann, ist hier ein dauernder Strom erzeugt. Und wenn uns zu seiner Erkl&auml;rung weiter nichts geboten w&uuml;rde als obige Stelle aus Wiedemann, so bliebe das in der Tat ein vollst&auml;ndiges Wunder. Was lernen wir hier &uuml;ber den Vorgang?</P>
<P>1. Wenn Zink und Kupfer in eine Fl&uuml;ssigkeit getaucht werden, welche eine sog. <I>bin&auml;re</I> Verbindung enth&auml;lt, so ladet sich nach &sect; 27 das Zink negativ, das Kupfer positiv. - Nun steht im ganzen &sect; 27 kein Wort von einer bin&auml;ren Verbindung. Er beschreibt nur ein einfaches Voltasches Element aus einer Zink- und einer Kupferplatte, zwischen denen eine mit einer <I>sauren</I> Fl&uuml;ssigkeit befeuchtete Tuchscheibe liegt, und untersucht dann, ohne Erw&auml;hnung irgendwelcher chemischen Vorg&auml;nge, die dabei erfolgenden statisch-elektrischen Ladungen der beiden Metalle. Die sog. <I>bin&auml;re</I> Verbindung wird hier also durchs Hintert&uuml;rchen hineingeschmuggelt.</P>
<P>2. Was diese bin&auml;re Verbindung hier soll, bleibt vollst&auml;ndig geheimnisvoll. Der Umstand, da&szlig; sie in &raquo;zwei chemische Bestandteile zerfallen <I>kann</I>, die sich v&ouml;llig s&auml;ttigen&laquo;, (sich v&ouml;llig s&auml;ttigen, nachdem sie zerfallen sind?!), k&ouml;nnte uns doch h&ouml;chstens etwas Neues lehren, wenn sie <I>wirklich zerfiele</I>. Davon wird uns aber kein Wort gesagt; wir m&uuml;ssen also einstweilen annehmen, da&szlig; sie <I>nicht </I>zerf&auml;llt z.B. beim Paraffin.</P>
<P>3. Nachdem also das Zink in der Fl&uuml;ssigkeit negativ und das Kupfer positiv geladen, bringen wir sie (au&szlig;erhalb der Fl&uuml;ssigkeit) in Ber&uuml;hrung. Alsbald gleichen sich &raquo;diese Elektrizit&auml;ten durch die Kontaktstellen hindurch aus, durch welche <I>also</I> ein Strom <I>positiver</I> Elektrizit&auml;t vom Kupfer zum Zink hinflie&szlig;t&laquo;. Wir erfahren wieder nicht, warum nur ein Strom &raquo;positiver&laquo; Elektrizit&auml;t in der einen Richtung, und nicht auch ein Strom &raquo;negativer&laquo; Elektrizit&auml;t in der entgegengesetzten Richtung flie&szlig;t. Wir erfahren &uuml;berhaupt nicht, was aus der negativen Elektrizit&auml;t wird, die doch bisher ebenso notwendig war wie die positive; die Wirkung der elektrischen Scheidungskraft bestand ja grade darin, sie beide einander frei gegen&uuml;berzustellen. Jetzt wird sie pl&ouml;tzlich unterdr&uuml;ckt, gewisserma&szlig;en unterschlagen, und der Schein wird angenommen, als existiere blo&szlig; positive Elektrizit&auml;t.</P>
<P><B><A NAME="S409">|409|</A></B> Dann aber wird auf S. 51 wieder das gerade Gegenteil gesagt, denn hier &raquo;<I>vereinen sich die Elektrizit&auml;ten </I>|Hervorhebung von Engels| in einem Strom&laquo;, es flie&szlig;t darin also sowohl negative wie positive! Wer hilft uns aus dieser Verwirrung?</P>
<P><SMALL>4. &raquo;<I>Da </I>auch die beim Kontakt letzterer Metalle auftretende elektrische Scheidungskraft die positive Elektrizit&auml;t <I>in gleichem Sinne fortf&uuml;hrt</I>, so heben sich die Wirkungen der elektrischen Scheidungskr&auml;fte nicht auf wie in einem geschlossenen Metallkreise. Es entsteht <I>also </I>ein dauernder Strom&laquo; usw. |Alle Hervorhebungen von Engels| </SMALL></P>
<P>Dies ist etwas stark. Denn wie wir sehen werden, weist uns wenige Seiten sp&auml;ter (S. 52) Wiedemann nach, da&szlig; bei der</P>
<P><SMALL>&raquo;Bildung des dauernden Stroms ... die elektrische Scheidungskraft an der Kontaktstelle der Metalle ... <I>unt&auml;tig sein mu&szlig;</I>&laquo; |Hervorhebung von Engels|, </SMALL></P>
<P>da&szlig; nicht nur ein Strom stattfindet, auch wenn sie, statt die positive Elektrizit&auml;t in gleichem Sinn fortzuf&uuml;hren, der Stromesrichtung entgegenwirkt, sondern da&szlig; sie auch in diesem Fall nicht durch einen bestimmten Anteil der Scheidungskraft der Kette kompensiert wird, also wiederum unt&auml;tig ist. Wie kann also Wiedemann auf S. 45 eine elektrische Scheidungskraft als notwendigen Faktor an der Strombildung mitwirken lassen, die er S. 52 f&uuml;r die Dauer des Stroms au&szlig;er T&auml;tigkeit setzt, und noch dazu durch eine eigens zu diesem Zweck aufgestellte Hypothese?</P>
<P><SMALL>5. &raquo;Es entsteht also ein <I>dauernder Strom </I>von positiver Elektrizit&auml;t, der in dem geschlossenen Kreise vom Kupfer durch seine Kontaktstelle mit dem Zink zu letzterem und vom Zink durch die Fl&uuml;ssigkeit zum Kupfer flie&szlig;t.&laquo;</SMALL></P>
<P>Aber es w&uuml;rde bei einem solchen dauernden Elektrizit&auml;tsstrom &raquo;durch denselben in den Leitern selbst W&auml;rme erzeugt&laquo;, auch k&ouml;nnte durch ihn &raquo;eine elektromagnetische Bewegungsmaschine getrieben und so eine Arbeit geleistet werden&laquo;, was aber ohne Zufuhr von Energie unm&ouml;glich ist. Da uns Wiedemann bisher nicht mit einer Silbe verraten hat, ob und woher eine solche Zufuhr von Energie stattfindet, so bleibt der dauernde Strom bis jetzt ebensosehr ein Ding der Unm&ouml;glichkeit wie in den vorher untersuchten beiden F&auml;llen.</P>
<P>Niemand f&uuml;hlt dies mehr als Wiedemann. Er findet es also angemessen, so rasch wie m&ouml;glich &uuml;ber die vielen kitzligen Punkte dieser verwunderlichen Erkl&auml;rung der Strombildung hinwegzueilen und den Leser daf&uuml;r ein paar Seiten lang mit allerlei elementaren Hist&ouml;rchen &uuml;ber die thermischen, chemischen, magnetischen und physiologischen Wirkungen dieses noch immer geheimnisvollen Stroms zu unterhalten, wobei er ausnahmsweise sogar in ganz popul&auml;ren Ton f&auml;llt. Dann f&auml;hrt er auf einmal fort (S. 49):</P>
<P><SMALL><B><A NAME="S410">|410|</A></B> &raquo;Wir haben jetzt zu untersuchen, in welcher Weise die elektrischen Scheidungskr&auml;fte in einem geschlossenen Kreise von zwei Metallen und einer Fl&uuml;ssigkeit, z.B. Zink, Kupfer, Chlorwasserstoffs&auml;ure, t&auml;tig sind.&laquo;</SMALL></P>
<P><SMALL>&raquo;<I>Wir wissen,</I> da&szlig; die Bestandteile der in der Fl&uuml;ssigkeit enthaltenen bin&auml;ren Verbindung (HCl) bei dem Hindurchflie&szlig;en des Stromes sich in der Weise trennen, da&szlig; der eine (H) am Kupfer und eine &auml;quivalente Menge des andern (Cl) am Zink <I>frei</I> wird, <I>wobei</I> der letztere sich mit einer &auml;quivalenten Menge Zink zu ZnCl verbindet.&laquo; |Alle Hervorhebungen von Engels|</SMALL></P>
<P><I>Wir wissen! </I>Wenn wir dies wissen, so wissen wir es sicher nicht von Wiedemann, der uns von diesem Vorgang, wie wir sahen, bisher auch nicht eine Silbe verraten hatte. Und ferner, wenn wir etwas &uuml;ber diesen Vorgang wissen, so ist es dies, da&szlig; er nicht in der von Wiedemann geschilderten Weise vor sich gehn kann.</P>
<P>Bei der Bildung eines Molek&uuml;ls HCl aus Wasserstoffgas und Chlorgas wird eine Energiemenge = 22.000 W&auml;rmeeinheiten freigesetzt (Jul. Thomsen). Um das Chlor aus seiner Verbindung mit dem Wasserstoff wieder loszurei&szlig;en, mu&szlig; also f&uuml;r jedes Molek&uuml;l HCl die gleiche Energiemenge von au&szlig;en zugef&uuml;hrt werden. Woher bezieht die Kette diese Energie? Die Wiedemannsche Darstellung sagt es uns nicht; sehen wir uns also selbst um.</P>
<P>Wenn sich Chlor mit Zink zu Zinkchlorid verbindet, so wird dabei eine bedeutend gr&ouml;&szlig;ere Energiemenge freigesetzt, als n&ouml;tig ist, das Chlor vom Wasserstoff zu trennen. (Zn, Cl<SPAN class="bottom">2</SPAN>) entwickelt 97.210, 2 (H, Cl) 44.000 W&auml;rmeeinheiten (Jul. Thomsen). Und hiermit wird der Vorgang in der Kette erkl&auml;rlich. Es wird also nicht, wie Wiedemann erz&auml;hlt, der Wasserstoff ohne weiteres am Kupfer und das Chlor am Zink frei, &raquo;wobei&laquo; dann nachtr&auml;glicher- und zuf&auml;lligerweise Zink und Chlor sich verbinden. Im Gegenteil: Die Verbindung des Zinks mit dem Chlor ist die wesentlichste Grundbedingung des ganzen Prozesses und, solange sich diese nicht vollzieht, wird man am Kupfer vergebens auf Wasserstoff warten.</P>
<P>Der &Uuml;berschu&szlig; der Energie, welche bei der Bildung eines Molek&uuml;ls ZnCl<SPAN class="bottom">2</SPAN> frei wird, &uuml;ber die, welche zur Freisetzung zweier Atome H aus zwei Molek&uuml;len HCl verwendet wird, verwandelt sich in der Kette in elektrische Bewegung und liefert die gesamte &raquo;elektromotorische Kraft&laquo;, die im Stromkreis zutage tritt. Es ist also nicht eine mysteri&ouml;se &raquo;elektrische Scheidungskraft&laquo;, die ohne bisher nachgewiesene Energiequelle Wasserstoff und Chlor auseinanderrei&szlig;t, es ist der in der Kette sich vollziehende chemische Gesamtproze&szlig;, der die s&auml;mtlichen &raquo;elektrischen Scheidungskr&auml;fte&laquo; und &raquo;elektromotorischen Kr&auml;fte&laquo; des Schlie&szlig;ungskreises mit der zu ihrer Existenz n&ouml;tigen Energie versieht.</P>
<P><B><A NAME="S411">|411|</A></B> Konstatieren wir also einstweilen, da&szlig; Wiedemanns <I>zweite </I>Stromerkl&auml;rung ebensowenig vom Fleck hilft wie seine erste, und gehn wir weiter im Text:</P>
<P><SMALL>&raquo;Dieser Vorgang beweist, da&szlig; das Verhalten des bin&auml;ren K&ouml;rpers zwischen den Metallen nicht mehr allein in einer einfachen &uuml;berwiegenden Anziehung seiner ganzen Masse gegen die eine oder andre Elektrizit&auml;t, wie bei den Metallen, besteht, sondern hierbei noch eine besondre Wirkung seiner Bestandteile hinzutritt. Da der Bestandteil Cl sich da abscheidet, wo der Strom der positiven Elektrizit&auml;t in die Fl&uuml;ssigkeit eintritt, der Bestandteil H da, wo die negative Elektrizit&auml;t eintritt, <I>nehmen wir an,</I> da&szlig; je ein &Auml;quivalent des Chlors in der Verbindung HCl mit einer bestimmten Menge negativer Elektrizit&auml;t geladen sei, die seine Anziehung durch die eintretende positive Elektrizit&auml;t bedingt. Es ist der <I>elektronegative Bestandteil</I> |Diese Hervorhebung von Wiedemann, alle anderen Hervorhebungen von Engels| der Verbindung. Ebenso mu&szlig; das &Auml;quivalent H mit positiver Elektrizit&auml;t geladen sein und so den elektropositiven Bestandteil der Verbindung darstellen. Diese Ladungen <I>k&ouml;nnten </I>sich bei der Verbindung von H und Cl ganz &auml;hnlich herstellen, wie beim Kontakt von Zink und Kupfer. Da die Verbindung HCl f&uuml;r sich unelektrisch ist, <I>m&uuml;ssen wir</I> dementsprechend <I>annehmen</I>, da&szlig; in derselben die Atome des positiven und negativen Bestandteils gleiche Mengen positiver und negativer Elektrizit&auml;t enthalten.</SMALL></P>
<P><SMALL>Wird nun in verd&uuml;nnte Chlorwasserstoffs&auml;ure eine Zinkplatte und eine Kupferplatte eingesenkt, so <I>k&ouml;nnen wir vermuten</I>, da&szlig; das Zink eine st&auml;rkere Anziehung gegen den elektronegativen Bestandteil (Cl) derselben habe, als gegen den elektropositiven (H). Infolgedessen <I>w&uuml;rden </I>sich die das Zink ber&uuml;hrenden Molek&uuml;le der Chlorwasserstoffs&auml;ure so lagern, da&szlig; sie ihre elektronegativen Bestandteile dem Zink, ihre elektropositiven dem Kupfer zukehrten. Indem die so geordneten Bestandteile durch ihre elektrische Anziehung auf die Bestandteile der folgenden Molek&uuml;le HCl einwirken, ordnet sich die ganze Reihe der Molek&uuml;le zwischen der Zink- und Kupferplatte wie in Fig. 10:</SMALL></P>
<DIV align="center"><IMG src="me20_411.gif" width="269" height="49" align="middle" vspace="2" hspace="2" alt="Zink-Kupfer-Kette">
</DIV>
<P><SMALL>Wirkte das zweite Metall auf den positiven Wasserstoff, wie das Zink auf das negative Chlor, so w&uuml;rde hierdurch die Einstellung bef&ouml;rdert. Wirkte es entgegengesetzt, nur schw&auml;cher, so bleibt wenigstens die Richtung derselben unge&auml;ndert.</SMALL></P>
<P><SMALL>Durch die influenzierende Wirkung der negativen Elektrizit&auml;t des dem Zink anliegenden elektronegativen Bestandteils Cl <I>w&uuml;rde</I> im Zink die Elektrizit&auml;t so verteilt, da&szlig; diejenigen Stellen desselben, welche dem Cl des zun&auml;chstliegenden S&auml;ureatoms <A NAME="S412"></A><B>|412|</B> nahe liegen, sich positiv, die ferner liegenden negativ l&uuml;den. Ebenso w&uuml;rde im Kupfer zun&auml;chst dem elektropositiven Bestandteil (H) des anliegenden Chlorwasserstoffatoms die negative Elektrizit&auml;t angeh&auml;uft, die positive zu den ferneren Teilen hingetrieben.</SMALL></P>
<P><SMALL>><I>Darauf w&uuml;rde</I> sich die positive Elektrizit&auml;t im Zink mit der negativen des zun&auml;chst liegenden Atoms Cl <A NAME="ZT1"></A><A HREF="#T1">{1}</A> und letzteres selbst mit dem Zink [zu unelektrischem ZnCl] verbinden. Das elektropositive Atom H, welches vorher mit jenem Atom [Cl] verbunden war, <I>w&uuml;rde</I> sich mit dem ihm zugekehrten Atom Cl des zweiten Atoms HCl unter gleichzeitiger Verbindung der in diesen Atomen enthaltenen Elektrizit&auml;ten vereinen, ebenso <I>verb&auml;nde </I>sich das H des zweiten Atoms HCl mit dem Cl des dritten Atoms usf., bis endlich am Kupfer ein Atom H frei <I>w&uuml;rde</I>, dessen positive Elektrizit&auml;t sich mit der verteilten negativen des Kupfers vereinte, so da&szlig; es im unelektrischen Zustand entwiche.&laquo; Dieser Proze&szlig; w&uuml;rde &raquo;so lange sich wiederholen, bis die Absto&szlig;ung der in den Metallplatten angeh&auml;uften Elektrizit&auml;ten auf die Elektrizit&auml;ten der ihnen zugewandten Bestandteile des Chlorwasserstoffs grade die chemische Anziehung der letzteren durch die Metalle &auml;quilibrierte. Werden aber die Metallplatten miteinander leitend verbunden, so vereinen sich die freien Elektrizit&auml;ten der Metallplatten miteinander, und es k&ouml;nnen von neuem die fr&uuml;her erw&auml;hnten Prozesse eintreten. <I>Auf diese Weise</I> entst&uuml;nde eine dauernde Str&ouml;mung von Elektrizit&auml;t. - Es ist ersichtlich, da&szlig; hierbei ein best&auml;ndiger Verlust an lebendiger Kraft stattfindet, indem die zu den Metallen hinwandernden Bestandteile der bin&auml;ren Verbindung sich mit einer gewissen Geschwindigkeit zu den Metallen hinbewegen und dann, entweder unter Bildung einer Verbindung (ZnCl), oder indem sie frei entweichen (H), zur Ruhe gelangen.&laquo; (Anmerkung [Von Wiedemann]: &raquo;Da sich der Gewinn an lebendiger Kraft bei der Trennung der Bestandteile Cl und H durch die bei der Vereinigung derselben mit den Bestandteilen der n&auml;chstliegenden Atome verlorene lebendige Kraft wieder ausgleicht, so ist der Einflu&szlig; dieses Prozesses zu vernachl&auml;ssigen.&laquo;) &raquo;Dieser Verlust an lebendiger Kraft ist der W&auml;rmemenge &auml;quivalent, welche bei dem sichtbar hervortretenden chemischen Proze&szlig;, also im wesentlichen bei der Aufl&ouml;sung eines &Auml;quivalentes Zink in der verd&uuml;nnten S&auml;ure frei wird. Diesem Wert mu&szlig; die auf die Verteilung der Elektrizit&auml;ten verwendete Arbeit gleichwertig sein. Vereinen sich daher die Elektrizit&auml;ten in einem Strom, so mu&szlig; w&auml;hrend der Aufl&ouml;sung eines &Auml;quivalentes Zink und Abscheidung eines &Auml;quivalentes Wasserstoff aus der Fl&uuml;ssigkeit im ganzen Schlie&szlig;ungskreis eine Arbeit, sei es in Form von W&auml;rme, sei es in Form von &auml;u&szlig;erer Arbeitsleistung hervortreten, die ebenfalls der jenem chemischen Proze&szlig; entsprechenden W&auml;rmeentwicklung &auml;quivalent ist.&laquo; [I, S. 49 bis 51.]</SMALL></P>
<P>&raquo;Nehmen wir an - k&ouml;nnten - m&uuml;ssen wir annehmen - k&ouml;nnen wir vermuten - w&uuml;rde verteilt - l&uuml;den sich&laquo; usw. usw. Lauter Mutma&szlig;lichkeit und Konjunktivus, aus denen nur drei tats&auml;chliche Indikative sich mit <A NAME="S413"></A><B>|413|</B> Bestimmtheit herausfischen lassen: erstens, da&szlig; die Verbindung des Zinks mit dem Chlor <I>jetzt </I>als Bedingung der Freisetzung des Wasserstoffs ausgesprochen wird; zweitens, wie wir jetzt ganz am Schlu&szlig; und sozusagen nebenbei erfahren, da&szlig; die hierbei freigesetzte Energie die Quelle, und zwar die ausschlie&szlig;liche Quelle aller zur Strombildung erforderten Energie ist, und drittens, da&szlig; diese Erkl&auml;rung der Strombildung den beiden vorher gegebnen ebenso direkt ins Gesicht schl&auml;gt wie diese beiden sich gegenseitig.</P>
<P>Weiter hei&szlig;t es:</P>
<P><SMALL>&raquo;Es kann also zur Bildung des dauernden Stroms <I>einzig und allein</I> die elektrische Scheidungskraft t&auml;tig sein, welche von der ungleichen Anziehung und Polarisierung der Atome der bin&auml;ren Verbindung in der Erregerfl&uuml;ssigkeit der Kette durch die Metallelektroden herr&uuml;hrt; die elektrische Scheidungskraft an der Kontaktstelle der Metalle, an welcher keine mechanischen Ver&auml;nderungen mehr vorgehen k&ouml;nnen, <I>mu&szlig; dagegen unt&auml;tig sein</I>. Da&szlig; dieselbe, wenn sie etwa der elektromotorischen Erregung der Metalle durch die Fl&uuml;ssigkeit <I>entgegenwirkt</I> (wie bei Einsenken von Zinn und Blei in Zyankaliuml&ouml;sung), nicht durch einen bestimmten Anteil der Scheidungskraft an letzteren kompensiert wird, beweist die erw&auml;hnte v&ouml;llige Proportionalit&auml;t der gesamten elektrischen Scheidungskraft (und elektromotorischen Kraft) im Schlie&szlig;ungskreis mit dem erw&auml;hnten W&auml;rme&auml;quivalent der chemischen Prozesse. Sie mu&szlig; also auf eine andre Art neutralisiert werden. Dies w&uuml;rde am einfachsten unter der Annahme geschehen, da&szlig; beim Kontakt der Erregerfl&uuml;ssigkeit mit den Metallen die elektromotorische Kraft in einer doppelten Weise erzeugt wird: einmal durch eine ungleich starke Anziehung der <I>Massen</I> der Fl&uuml;ssigkeit als Ganzes gegen die eine oder die andre Elektrizit&auml;t; sodann durch die ungleiche Anziehung der Metalle gegen die mit entgegengesetzten Elektrizit&auml;ten geladenen <I>Bestandteile</I> |Diese Hervorhebung von Wiedemann, alle anderen Hervorhebungen von Engels| der Fl&uuml;ssigkeit ... Infolge der ersteren ungleichen Massenanziehung [gegen die Elektrizit&auml;ten] w&uuml;rden sich die Fl&uuml;ssigkeiten ganz nach dem Gesetz der Spannungsreihe der Metalle verhalten und in einem geschlossenen Kreise eine v&ouml;llige Neutralisation der elektrischen Scheidungskr&auml;fte (und elektromotorischen Kr&auml;fte) zu Null eintreten; die zweite <I>(chemische) </I>Einwirkung w&uuml;rde dagegen <I>allein</I> die zur Stromesbildung erforderliche elektrische Scheidungskraft und die derselben entsprechende elektromotorische Kraft liefern.&laquo; (I, S. 52/53)</SMALL></P>
<P>Hiermit w&auml;re nun der letzte Rest der Kontakttheorie gl&uuml;cklich aus der Strombildung entfernt und gleichzeitig auch der letzte Rest der ersten, S. 45 gegebnen Wiedemannschen Erkl&auml;rung der Strombildung. Es wird endlich ohne Vorbehalt zugegeben, da&szlig; die galvanische Kette ein simpler Apparat ist zur Umsetzung von freiwerdender chemischer Energie in elektrische Bewegung, in sog. elektrische Scheidungskraft und elektromotorische Kraft, ganz wie die Dampfmaschine ein Apparat ist zur Umsetzung von W&auml;rmeenergie in mechanische Bewegung. Im einen wie im andern Falle <A NAME="S414"></A><B>|414|</B> liefert der Apparat nur die Bedingungen zur Freisetzung und ferneren Wandlung der Energie, liefert aus sich selbst aber keine Energie. Dies einmal festgestellt, bleibt uns jetzt noch die n&auml;here Untersuchung der dritten Version der Wiedemannschen Stromeserkl&auml;rung: Wie werden hier die Energieums&auml;tze im Schlie&szlig;ungskreis der Kette dargestellt?</P>
<P><SMALL>Es ist ersichtlich, sagt er, da&szlig; in der Kette &raquo;ein best&auml;ndiger Verlust an lebendiger Kraft stattfindet, indem die zu den Metallen hinwandernden Bestandteile der bin&auml;ren Verbindung sich mit einer gewissen Geschwindigkeit zu den Metallen hinbewegen und dann, entweder unter Bildung einer Verbindung (ZnCl), oder indem sie frei entweichen (H), zur Ruhe gelangen. Dieser Verlust ist der W&auml;rmemenge &auml;quivalent, welche bei dem sichtbar hervortretenden chemischen Proze&szlig;, also im wesentlichen bei der Aufl&ouml;sung eines &Auml;quivalents Zink, in der verd&uuml;nnten S&auml;ure frei wird.&laquo; [I, S. 51.]</SMALL></P>
<P>Erstens wird, wenn der Proze&szlig; <I>rein</I> vor sich geht, in der Kette bei Aufl&ouml;sung des Zinks gar keine W&auml;rme frei; die freiwerdende Energie wird ja grade in Elektrizit&auml;t verwandelt und erst aus dieser wieder durch den Widerstand des ganzen Schlie&szlig;ungskreises in W&auml;rme umgesetzt.</P>
<P>Zweitens ist lebendige Kraft das halbe Produkt der Masse in das Quadrat der Geschwindigkeit. Der obige Satz w&uuml;rde also lauten: Die bei Aufl&ouml;sung eines &Auml;quivalents Zink in verd&uuml;nnter Salzs&auml;ure freiwerdende Energie = soundso viel Kalorien ist ebenfalls gleichwertig dem halben Produkt der Masse der Ionen in das Quadrat der Geschwindigkeit, mit der sie zu den Metallen hinwandern. So ausgesprochen ist der Satz augenscheinlich falsch; die in der Wanderung der Ionen erscheinende lebendige Kraft ist weit entfernt davon, der durch den chemischen Proze&szlig; freigesetzten Energie gleichwertig zu sein.<A NAME="ZF3"></A><A HREF="#F3"><SPAN class="top">(3)</SPAN></A> W&auml;re sie es aber, so w&auml;re kein Strom m&ouml;g- <A NAME="S415"></A><B>|415|</B> lich, da keine Energie &uuml;brigbliebe f&uuml;r den Strom im Rest des Schlie&szlig;ungskreises. Daher wird noch die Bemerkung untergebracht, da&szlig; die Ionen zur Ruhe gelangen &raquo;entweder unter Bildung einer Verbindung oder indem sie frei entweichen&laquo;. Wenn aber der Verlust an lebendiger Kraft auch die bei diesen beiden Vorg&auml;ngen sich vollziehenden Energieums&auml;tze einschlie&szlig;en soll, so sind wir erst recht festgefahren. Denn diese beiden Vorg&auml;nge zusammengenommen sind es ja grade, denen wir die ganze freiwerdende Energie verdanken, so da&szlig; hier von einem <I>Verlust </I>an lebendiger Kraft absolut nicht die Rede sein kann, sondern h&ouml;chstens von einem <I>Gewinn</I>.</P>
<P>Es ist also augenscheinlich, da&szlig; sich Wiedemann bei diesem Satze selbst nichts Bestimmtes gedacht hat, vielmehr der &raquo;Verlust an lebendiger Kraft&laquo; nur den deus ex machina vorstellt, der ihm den fatalen Sprung aus der alten Kontakttheorie in die chemische Stromerkl&auml;rung m&ouml;glich machen soll. In der Tat hat der Verlust an lebendiger Kraft jetzt seine Schuldigkeit getan und wird verabschiedet; von nun an gilt der chemische Vorgang in der Kette unbestritten als einzige Energiequelle der Strombildung, und die einzige, noch &uuml;brige Sorge unsres Verfassers ist die, wie er den letzten Rest der Elektrizit&auml;tserregung beim Kontakt chemisch indifferenter K&ouml;rper, n&auml;mlich die an der Kontaktstelle der beiden Metalle t&auml;tige Scheidungskraft, auch noch mit guter Manier aus dem Strom los wird.</P>
<P>Wenn man die obige Wiedemannsche Erkl&auml;rung der Strombildung liest, so glaubt man ein St&uuml;ck jener Apologetik vor sich zu haben, mit der die ganz- und halbgl&auml;ubigen Theologen vor beinahe vierzig Jahren der philologisch-historischen Bibelkritik von Strau&szlig;, Wilke, Bruno Bauer u.a. entgegentraten. Die Methode ist ganz dieselbe. Sie mu&szlig; es sein. Denn in beiden F&auml;llen handelt es sich um die Rettung der <I>&uuml;berlieferten Tradition </I>vor der denkenden Wissenschaft. Die exklusive Empirie, die sich das Denken h&ouml;chstens in der Form des mathematischen Rechnens erlaubt, bildet sich ein, nur mit unleugbaren Tatsachen zu hantieren. In Wirklichkeit aber hantiert sie vorzugsweise mit &uuml;berkommenen Vorstellungen, mit gro&szlig;enteils veralteten Produkten des Denkens ihrer Vorg&auml;nger, als da sind positive und negative Elektrizit&auml;t, elektrische Scheidungskraft, Kontakttheorie. Diese dienen ihr zur Grundlage endloser mathematischer Rechnungen, in denen sich die hypothetische Natur der Voraussetzungen &uuml;ber der Strenge der mathematischen Formulierung angenehm vergessen l&auml;&szlig;t. So skeptisch diese Art Empirie sich verh&auml;lt gegen die Resultate des gleichzeitigen <A NAME="S416"></A><B>|416|</B> Denkens, so gl&auml;ubig steht sie da vor jenen des Denkens ihrer Vorg&auml;nger. Sogar die experimentell festgestellten Tatsachen sind ihr allgemach untrennbar geworden von den zugeh&ouml;rigen &uuml;berlieferten Deutungen; die einfachste elektrische Erscheinung wird in der Darstellung verf&auml;lscht, z.B. durch Einschmuggelung der beiden Elektrizit&auml;ten; diese Empirie <I>kann</I> die Tatsachen nicht mehr richtig schildern, weil die &uuml;berkommene Deutung mit in die Schilderung unterl&auml;uft. Mit einem Wort, wir haben hier auf dem Gebiet der Elektrizit&auml;tslehre eine ebenso entwickelte Tradition wie auf dem der Theologie. Und da auf beiden Gebieten die Resultate der neueren Forschung, die Feststellung bisher unbekannter oder bestrittener Tatsachen und die daraus notwendig sich ergebenden theoretischen Folgerungen der alten &Uuml;berlieferung unbarmherzig ins Gesicht schlagen, so geraten die Verteidiger dieser &Uuml;berlieferung in die &auml;rgste Klemme. Sie m&uuml;ssen ihre Zuflucht nehmen zu allerhand Winkelz&uuml;gen, unhaltbaren Ausreden, zu Vertuschungen unvers&ouml;hnbarer Widerspr&uuml;che und geraten damit schlie&szlig;lich selbst in ein Gewirr von Widerspr&uuml;chen, aus dem f&uuml;r sie kein Ausweg ist. Es ist dieser Glaube an die ganze alte Elektrizit&auml;tstheorie, der Wiedemann hier in den rettungslosesten Widerspruch mit sich selbst verwickelt, einfach durch den hoffnungslosen Versuch, die alte Stromerkl&auml;rung durch &raquo;Kontaktkraft&laquo; mit der neueren durch Freisetzung chemischer Energie rationalistisch zu vermitteln.</P>
<P>Man wird vielleicht einwenden, die obige Kritik der Wiedemannschen Stromerkl&auml;rung beruhe auf Wortklauberei, wenn Wiedemann sich im Anfang auch etwas nachl&auml;ssig und ungenau ausdr&uuml;cke, so gebe er doch schlie&szlig;lich die richtige, mit dem Satz von der Erhaltung der Energie stimmende Darstellung und mache damit alles gut. Demgegen&uuml;ber lassen wir hier ein andres Beispiel folgen, seine Schilderung des Hergangs in der Kette: Zink, verd&uuml;nnte Schwefels&auml;ure, Kupfer.</P>
<P><SMALL>&raquo;Verbindet man die beiden Platten durch einen Draht, so entsteht ein galvanischer Strom ... Es scheidet sich <I>durch den elektrolytischen Proze&szlig; </I>aus dem <I>Wasser</I> |Hervorhebungen von Engels| der verd&uuml;nnten Schwefels&auml;ure am Kupfer 1 &Auml;q. Wasserstoff aus, welcher in Blasen entweicht. Am Zink bildet sich 1 &Auml;q. Sauerstoff, der das Zink zu Zinkoxyd oxydiert, welches sich in der umgebenden S&auml;ure zu schwefelsaurem Zinkoxyd l&ouml;st.&laquo; (I, S. [592-]593.)</SMALL></P>
<P>Um Wasserstoffgas und Sauerstoffgas aus Wasser abzuscheiden, dazu ist f&uuml;r jedes Wassermolek&uuml;l eine Energie = 68.924 W&auml;rmeeinheiten erforderlich. Woher kommt nun in obiger Kette die Energie? &raquo;Durch den <A NAME="S417"></A><B>|417|</B> elektrolytischen Proze&szlig;.&laquo; Und woher nimmt sie der elektrolytische Proze&szlig;? Keine Antwort.</P>
<P>Nun aber erz&auml;hlt uns ferner Wiedemann nicht einmal, sondern mindestens zweimal (I, S. 472 und 614), da&szlig; &uuml;berhaupt &raquo;nach neueren Erfahrungen [bei der Elektrolyse] das Wasser selbst nicht zersetzt wird&laquo;, sondern in unserm Fall die Schwefels&auml;ure H<SPAN class="bottom">2</SPAN>SO<SPAN class="bottom">4</SPAN> die einerseits zu H<SPAN class="bottom">2</SPAN> andrerseits zu SO<SPAN class="bottom">3</SPAN> + O zerf&auml;llt, wobei H<SPAN class="bottom">2</SPAN> und O unter Umst&auml;nden gasf&ouml;rmig entweichen k&ouml;nnen. Dadurch aber &auml;ndert sich die ganze Natur des Prozesses. Das H<SPAN class="bottom">2</SPAN> von H<SPAN class="bottom">2</SPAN>SO<SPAN class="bottom">4</SPAN> wird direkt ersetzt durch das zweiwertige Zink und bildet Zinksulfat ZnSO<SPAN class="bottom">4</SPAN>. Bleibt &uuml;brig auf der einen Seite H<SPAN class="bottom">2</SPAN> auf der andern SO<SPAN class="bottom">3</SPAN> + O. Die beiden Gase entweichen in den Verh&auml;ltnissen, in denen sie Wasser bilden, das SO<SPAN class="bottom">3</SPAN> verbindet sich mit L&ouml;sungswasser H<SPAN class="bottom">2</SPAN>O wieder zu H<SPAN class="bottom">2</SPAN>SO<SPAN class="bottom">4</SPAN>, d.h. Schwefels&auml;ure. Bei der Bildung von ZnSO<SPAN class="bottom">4</SPAN> wird aber eine Energiemenge entwickelt, die nicht nur zur Verdr&auml;ngung und Freisetzung des Wasserstoffs der Schwefels&auml;ure hinreicht, sondern noch einen bedeutenden &Uuml;berschu&szlig; l&auml;&szlig;t, der in unserm Fall zur Strombildung verwendet wird. Das Zink wartet also nicht, bis der elektrolytische Proze&szlig; ihm den freien Sauerstoff zur Verf&uuml;gung stellt, um sich damit erst zu oxydieren und dann in der S&auml;ure zu l&ouml;sen. Im Gegenteil. Es tritt direkt in den Proze&szlig; ein, der erst <I>durch diesen Eintritt des Zinks </I>&uuml;berhaupt zustande kommt.</P>
<P>Wir sehen hier, wie den veralteten Kontaktvorstellungen veraltete chemische Vorstellungen zu H&uuml;lfe kommen. Nach der neueren Anschauung ist ein Salz eine S&auml;ure, worin der Wasserstoff durch ein Metall ersetzt ist. Der hier zu untersuchende Vorgang best&auml;tigt diese Anschauung: Die direkte Verdr&auml;ngung des Wasserstoffs der S&auml;ure durch das Zink erkl&auml;rt den Energieumsatz vollkommen. Die &auml;ltere Anschauung, der Wiedemann folgt, h&auml;lt ein Salz f&uuml;r eine Verbindung eines Metalloxyds mit einer S&auml;ure und spricht daher statt von Zinksulfat von schwefelsaurem Zinkoxyd. Um aber in unsrer Kette von Zink und Schwefels&auml;ure zu schwefelsaurem Zinkoxyd zu kommen, mu&szlig; das Zink erst oxydiert werden. Um das Zink schnell genug zu oxydieren, m&uuml;ssen wir freien Sauerstoff haben. Um zu freiem Sauerstoff zu kommen, m&uuml;ssen wir - da am Kupfer Wasserstoff erscheint - annehmen, da&szlig; das Wasser zersetzt wird. Um das Wasser zu zersetzen, brauchen wir eine gewaltige Energie. Wie zu dieser kommen? Einfach &raquo;durch den elektrolytischen Proze&szlig;&laquo;, der selbst wieder nicht in Gang kommen kann, solange nicht sein chemisches Schlu&szlig;produkt, das &raquo;schwefelsaure Zinkoxyd&laquo; angefangen, sich zu bilden. Das Kind gebiert die Mutter.</P>
<P><B><A NAME="S418">|418|</A></B> Auch hier also wird bei Wiedemann der ganze Verlauf total umgekehrt und auf den Kopf gestellt. Und zwar deswegen, weil Wiedemann aktive und passive Elektrolyse, zwei direkt entgegengesetzte Prozesse, ohne weiteres zusammenwirft als Elektrolyse schlechthin.</P>
<P ALIGN="CENTER">&#151;&#151;&#151;&#151;&#151;</P>
<P>Bisher haben wir nur die Vorg&auml;nge in der Kette untersucht, d.h. denjenigen Proze&szlig;, bei dem ein &Uuml;berschu&szlig; von Energie durch chemische Aktion frei und durch die Einrichtungen der Kette in Elektrizit&auml;t umgesetzt wird. Dieser Proze&szlig; kann aber bekanntlich auch umgekehrt werden: Die in der Kette aus chemischer Energie dargestellte Elektrizit&auml;t des dauernden Stroms kann ihrerseits wieder in chemische Energie r&uuml;ckverwandelt werden in der in den Schlie&szlig;ungskreis eingesetzten Zersetzungszelle. Beide Prozesse sind augenscheinlich einander entgegengesetzt; fassen wir den ersten als chemisch-elektrisch, so ist der zweite elektro-chemisch. Beide k&ouml;nnen in demselben Schlie&szlig;ungskreise an den gleichen Stoffen vorgehn. So kann die S&auml;ule aus Gaselementen, deren Strom durch Verbindung von Wasserstoff und Sauerstoff zu Wasser erzeugt wird, in einer eingeschalteten Zersetzungszelle Wasserstoffgas und Sauerstoffgas in den Verh&auml;ltnissen liefern, in denen sie Wasser bilden. Die &uuml;bliche Betrachtungsweise fa&szlig;t diese beiden entgegengesetzten Prozesse zusammen unter den Einen Ausdruck: Elektrolyse, und unterscheidet nicht einmal zwischen einer aktiven und einer passiven Elektrolyse, einer Erregerfl&uuml;ssigkeit und einem passiven Elektrolyten. So behandelt Wiedemann die Elektrolyse im allgemeinen auf 133 Seiten und f&uuml;gt dann am Schlu&szlig; einige Bemerkungen &uuml;ber &raquo;Elektrolyse in der Kette&laquo; hinzu, von denen die Vorg&auml;nge in wirklichen Ketten noch dazu nur den kleinsten Teil der 17 Seiten dieses Abschnitts einnehmen. Auch in der folgenden &raquo;Theorie der Elektrolyse&laquo; wird dieser Gegensatz von Kette und Zersetzungszelle nicht einmal erw&auml;hnt, und wer in dem sich anschlie&szlig;enden Kapitel &raquo;Einflu&szlig; der Elektrolyse auf den Leitungswiderstand und [die] elektromotorische Kraft im Schlie&szlig;ungskreis&laquo; irgendwelche Ber&uuml;cksichtigung der Energieums&auml;tze im Schlie&szlig;ungskreise suchte, der w&uuml;rde bitter entt&auml;uscht werden.</P>
<P>Betrachten wir nun den unwiderstehlichen &raquo;elektrolytischen Proze&szlig;&laquo;, der ohne sichtbare Energiezufuhr H<SPAN class="bottom">2</SPAN> von O trennen kann und der in den vorliegenden Abschnitten des Buchs dieselbe Rolle spielt wie vorhin die geheimnisvolle &raquo;elektrische Scheidungskraft&laquo;.</P>
<P><SMALL><B><A NAME="S419">|419|</A></B> &raquo;Neben dem <I>prim&auml;ren, rein elektrolytischen </I>|Hervorhebung von Engels| Proze&szlig; der Trennung der Ionen treten nun noch eine Menge <I>sekund&auml;rer</I>, von demselben ganz unabh&auml;ngiger, <I>rein chemischer </I>Prozesse durch Einwirkung der durch den Strom abgeschiednen Ionen auf. Diese Einwirkung kann auf den Stoff der Elektroden und auf den zersetzten K&ouml;rper, in L&ouml;sungen auch auf das L&ouml;sungsmittel stattfinden.&laquo; (I, S. 481.)</SMALL></P>
<P>Gehn wir zur&uuml;ck auf obige Kette: Zink und Kupfer in verd&uuml;nnter Schwefels&auml;ure. Hier sind nach Wiedemanns eigner Aussage die getrennten Ionen das H<SPAN class="bottom">2</SPAN> und O des Wassers. Folglich ist ihm die Oxydation des Zinks und die Bildung von ZnSO<SPAN class="bottom">4</SPAN> ein sekund&auml;rer, vom elektrolytischen Proze&szlig; unabh&auml;ngiger, rein chemischer Vorgang, trotzdem durch ihn der prim&auml;re erst m&ouml;glich wird. Betrachten wir nun etwas im einzelnen die Verwirrung, die aus dieser Verkehrung des wirklichen Verlaufs notwendig entstehn mu&szlig;.</P>
<P>Halten wir uns zun&auml;chst an die sog. sekund&auml;ren Prozesse in der Zersetzungszelle, wovon uns Wiedemann einige Beispiele <A NAME="ZF4"></A><A HREF="#F4"><SPAN class="top">(4)</SPAN></A> vorf&uuml;hrt (S. 481/482).</P>
<P><SMALL>I. Elektrolyse von schwefelsaurem Natron (Na2SO4), in Wasser gel&ouml;st. Dies &raquo;zerf&auml;llt ... in 1 &Auml;q. SO3 + O ... und 1 &Auml;q. Na. .. Letzteres reagiert aber auf das L&ouml;sungswasser und scheidet aus demselben 1 &Auml;q. H ab, w&auml;hrend sich 1 &Auml;q. Natron [NaOH] bildet und in dem umgebenden Wasser l&ouml;st&laquo;.</SMALL></P>
<P>Die Gleichung ist:</P>
<P ALIGN="CENTER">Na<SPAN class="bottom">2</SPAN>SO<SPAN class="bottom">4</SPAN> + 2 H<SPAN class="bottom">2</SPAN>O = O + SO<SPAN class="bottom">3</SPAN> + 2 NaOH + 2 H.</P>
<P>In diesem Beispiel k&ouml;nnte in der Tat die Zersetzung</P>
<P ALIGN="CENTER">Na<SPAN class="bottom">2</SPAN>SO<SPAN class="bottom">4</SPAN> = Na<SPAN class="bottom">2</SPAN> + SO<SPAN class="bottom">3</SPAN> + O</P>
<P>als prim&auml;rer, elektrochemischer, und die weitere Umsetzung</P>
<P ALIGN="CENTER">Na<SPAN class="bottom">2</SPAN> + 2 H<SPAN class="bottom">2</SPAN>O = 2 NaOH + 2 H</P>
<P>als sekund&auml;rer, rein chemischer Vorgang gefa&szlig;t werden. Aber dieser sekund&auml;re Vorgang wird unmittelbar an der Elektrode bewirkt, wo der Wasserstoff erscheint, die dabei freigesetzte, sehr bedeutende Energiemenge (111.810 W&auml;rmeeinheiten f&uuml;r Na, O, H, aq. nach Jul. Thomsen) wird daher, wenigstens gr&ouml;&szlig;tenteils, in Elektrizit&auml;t umgesetzt, und nur ein Teil in der Zelle unmittelbar in W&auml;rme verwandelt. Letzteres kann aber auch der in der <I>Kette </I>direkt oder prim&auml;r freigesetzten chemischen Energie passieren.</P>
<P><B><A NAME="S420">|420|</A></B> Die so verf&uuml;gbar gewordene und in Elektrizit&auml;t verwandelte Energiemenge subtrahiert sich aber von derjenigen, die der Strom zur fortdauernden Zersetzung des Na<SPAN class="bottom">2</SPAN>SO<SPAN class="bottom">4</SPAN> liefern mu&szlig;. Erschien die Verwandlung des Natriums in Oxydhydrat im <I>ersten </I>Moment des Gesamtvorgangs als sekund&auml;rer Proze&szlig;, so wird sie vom zweiten Moment an wesentlicher Faktor des Gesamtvorgangs und h&ouml;rt damit auf, sekund&auml;r zu sein.</P>
<P>Nun findet aber noch ein dritter Proze&szlig; in dieser Zersetzungszelle statt: SO<SPAN class="bottom">3</SPAN> verbindet sich, falls es nicht mit dem Metall der positiven Elektrode eine Verbindung eingeht, wobei wieder Energie frei w&uuml;rde, mit H<SPAN class="bottom">2</SPAN>O zu H<SPAN class="bottom">2</SPAN>SO<SPAN class="bottom">4</SPAN>, Schwefels&auml;ure. Diese Umsetzung geht aber nicht notwendig unmittelbar an der Elektrode vor sich, und die dabei freiwerdende Energiemenge (21.320 W&auml;rmeeinheiten, J. Thomsen) verwandelt sich daher ganz oder zum allergr&ouml;&szlig;ten Teil in der Zelle selbst in W&auml;rme und gibt h&ouml;chstens einen sehr kleinen Teil als Elektrizit&auml;t an den Strom ab. Der einzige wirklich sekund&auml;re Proze&szlig;, der in dieser Zelle vorgeht, wird also von Wiedemann gar nicht erw&auml;hnt.</P>
<P><SMALL>II. &raquo;Elektrolysiert man eine L&ouml;sung von Kupfervitriol [CuSO<SPAN class="bottom">4</SPAN> + 5 H<SPAN class="bottom">2</SPAN>O] zwischen einer positiven Elektrode von Kupfer und einer negativen von Platin, so scheidet sich, bei gleichzeitiger Zersetzung von schwefelsaurem Wasser in demselben Stromkreis, an der negativen Platinelektrode auf 1 &Auml;q. zersetzten Wassers 1 &Auml;q. Kupfer aus; an der positiven Elektrode sollte 1 &Auml;q. SO<SPAN class="bottom">4</SPAN>, erscheinen; letzteres verbindet sich aber mit dem Kupfer der Elektrode zu 1 &Auml;q. CuSO<SPAN class="bottom">4</SPAN>, welches sich in dem Wasser der elektrolysierten L&ouml;sung aufl&ouml;st.&laquo; [ I, S. 481.]</SMALL></P>
<P>Wir haben uns den Proze&szlig; in der modernen chemischen Ausdrucksweise also so vorzustellen: Am Platin schl&auml;gt sich Cu nieder; das freiwerdende SO<SPAN class="bottom">4</SPAN>, das als solches f&uuml;r sich nicht bestehn kann, zerf&auml;llt in SO<SPAN class="bottom">3</SPAN> + O, welches letztere frei entweicht; SO<SPAN class="bottom">3</SPAN> nimmt aus dem L&ouml;sungswasser H<SPAN class="bottom">2</SPAN>O auf und bildet H<SPAN class="bottom">2</SPAN>SO<SPAN class="bottom">4</SPAN>, welches sich wieder unter Freisetzung von H<SPAN class="bottom">2</SPAN> mit dem Kupfer der Elektrode zu CuSO<SPAN class="bottom">4</SPAN> verbindet. Wir haben hier, genau gesprochen, drei Vorg&auml;nge: 1. Trennung von Cu und SO<SPAN class="bottom">4</SPAN>; 2. SO<SPAN class="bottom">3</SPAN> + O + H<SPAN class="bottom">2</SPAN>O = H<SPAN class="bottom">2</SPAN>SO<SPAN class="bottom">4</SPAN> + O; 3. H<SPAN class="bottom">2</SPAN>SO<SPAN class="bottom">4</SPAN> + Cu = H<SPAN class="bottom">2</SPAN> + CuSO<SPAN class="bottom">4</SPAN>. Es liegt nahe, den ersten als prim&auml;r, die beiden andern als sekund&auml;r aufzufassen. Fragen wir aber nach den Energieums&auml;tzen, so finden wir, da&szlig; der erste durch einen Teil des dritten Vorgangs vollst&auml;ndig kompensiert wird: die Trennung des Kupfers von SO<SPAN class="bottom">4</SPAN> durch die Wiedervereinigung beider an der andern Elektrode. Wenn wir von der zur Fortschiebung des Kupfers von einer Elektrode zur andern erforderlichen Energie absehn und ebenso von unvermeidlichem, nicht genau bestimmbarem Energieverlust in der Kette durch Umsetzung in W&auml;rme, so haben wir hier den Fall, da&szlig; der sog. <A NAME="S421"></A><B>|421|</B> prim&auml;re Vorgang dem Strom keine Energie entzieht. Der Strom liefert Energie ausschlie&szlig;lich zur Erm&ouml;glichung der noch dazu indirekten Trennung von H<SPAN class="bottom">2</SPAN> und O, die als wirkliches chemisches Resultat des ganzen Prozesses sich erweist - also zur Durchf&uuml;hrung eines <I>sekund&auml;ren </I>oder gar terti&auml;ren Prozesses.</P>
<P>In beiden obigen Beispielen wie auch in andern F&auml;llen hat die Unterscheidung von prim&auml;ren und sekund&auml;ren Prozessen indes eine unleugbare relative Berechtigung. So wird beide Male unter anderm anscheinend auch Wasser zersetzt und die Elemente des Wassers an den entgegengesetzten Elektroden abgeschieden. Da nach den neuesten Erfahrungen absolut reines Wasser dem Ideal eines Nichtleiters, also auch eines Nicht-Elektrolyts so nahe wie m&ouml;glich kommt, ist es wichtig nachzuweisen, da&szlig; in diesen und &auml;hnlichen F&auml;llen nicht das Wasser direkt elektrochemisch zersetzt wird, sondern da&szlig; die Elemente des Wassers aus der S&auml;ure, zu deren Bildung hier das L&ouml;sungswasser allerdings mitwirken mu&szlig;, abgeschieden werden.</P>
<P><SMALL>III. &raquo;Elektrolysiert man gleichzeitig in zwei U-f&ouml;rmigen R&ouml;hren ... Chlorwasserstoffs&auml;ure [HCl + 8 H<SPAN class="bottom">2</SPAN>O] ... und bedient sich in dem einen Rohr einer positiven Elektrode von Zink, in dem andern einer solchen von Kupfer, so l&ouml;st sich in dem ersten Rohre die Zinkmenge 32,53, in dem zweiten die Kupfermenge 2 &times; 31,7.&laquo; [I, S. 482.]</SMALL></P>
<P>Lassen wir das Kupfer einstweilen beiseite, und halten wir uns ans Zink. Als prim&auml;rer Proze&szlig; gilt hier die Zersetzung von HCl, als sekund&auml;rer die L&ouml;sung von Zn.</P>
<P>Nach dieser Auffassung also f&uuml;hrt der Strom von au&szlig;en der Zersetzungszelle die zur Trennung von H und Cl n&ouml;tige Energie zu, und nachdem diese Trennung vollzogen, vereinigt sich das Cl mit dem Zn, wobei eine Energiemenge frei wird, die sich von der zur Trennung von H und Cl erforderlichen subtrahiert; der Strom braucht also nur die Differenz zuzuf&uuml;hren. Soweit stimmt alles aufs sch&ouml;nste; betrachten wir uns aber die beiden Energiemengen n&auml;her, so finden wir, da&szlig; die bei Bildung von ZnCl<SPAN class="bottom">2</SPAN> freigesetzte <I>gr&ouml;&szlig;er </I>ist als die bei Trennung von 2 HCl verbrauchte; da&szlig; also der Strom nicht nur keine Energie zuzuf&uuml;hren braucht, sondern im Gegenteil <I>Energie empf&auml;ngt</I>. Wir haben gar kein passives Elektrolyt mehr vor uns, sondern eine Erregerfl&uuml;ssigkeit, keine Zersetzungszelle, sondern eine <I>Kette</I>, die die strombildende S&auml;ule um ein neues Element verst&auml;rkt; der Proze&szlig;, den wir als sekund&auml;r auffassen sollen, wird absolut prim&auml;r, wird die Energiequelle des ganzen Vorgangs und macht ihn unabh&auml;ngig von dem zugef&uuml;hrten Strom der S&auml;ule.</P>
<P><B><A NAME="S422">|422|</A></B> Hier sehn wir deutlich, was die Quelle der ganzen in Wiedemanns theoretischer Darstellung herrschenden Verwirrung ist. Wiedemann geht aus von der Elektrolyse, ob diese aktiv oder passiv, Kette oder Zersetzungszelle, ist einerlei: Pflasterkasten ist Pflasterkasten, wie der alte Major zum &raquo;Einj&auml;hrigen&laquo; Doktor der Philosophie sagte. Und da die Elektrolyse in der Zersetzungszelle viel einfacher zu studieren ist als in der Kette, so geht er tats&auml;chlich aus von der Zersetzungszelle, macht die in ihr sich vollziehenden Vorg&auml;nge, ihre teilweise berechtigte Einteilung in prim&auml;re und sekund&auml;re, zum Ma&szlig;stab der gradezu umgekehrten Vorg&auml;nge in der Kette und merkt dabei nicht einmal, wenn ihm unter der Hand die Zersetzungszelle sich in eine Kette verwandelt. Daher kann er den Satz aufstellen:</P>
<P><SMALL>&raquo;Die chemische Affinit&auml;t der ausgeschiedenen Stoffe gegen die Elektroden ist ohne Einflu&szlig; auf den eigentlichen elektrolytischen Proze&szlig;&laquo; (I, S. 471),</SMALL></P>
<P>ein Satz, der in dieser absoluten Form, wie wir sahen, total falsch ist. Daher dann die dreifache Theorie der Strombildung bei ihm: zuerst die alt&uuml;berkommene, vermittelst des reinen Kontakts; zweitens die vermittelst der schon abstrakter gefa&szlig;ten elektrischen Scheidungskraft, die auf unerkl&auml;rliche Weise sich oder dem &raquo;elektrolytischen Proze&szlig;&laquo; die Energie verschafft, das H und Cl in der Kette auseinanderzurei&szlig;en und au&szlig;erdem noch einen Strom zu bilden; endlich die moderne, chemisch-elektrische, die in der algebraischen Summe aller chemischen Aktionen in der Kette die Quelle dieser Energie nachweist. Wie er nicht merkt, da&szlig; die zweite Erkl&auml;rung die erste umst&ouml;&szlig;t, ebensowenig ahnt er, da&szlig; die dritte ihrerseits die zweite &uuml;ber den Haufen wirft. Im Gegenteil, der Satz von der Erhaltung der Energie wird ganz &auml;u&szlig;erlich an die alte, von der Routine &uuml;berkommene Theorie angef&uuml;gt, wie man einen neuen geometrischen Lehrsatz an die fr&uuml;heren anh&auml;ngt. Keine Ahnung davon, da&szlig; dieser Satz eine Revision der ganzen traditionellen Anschauungsweise auf diesem wie auf allen andern Gebieten der Naturwissenschaft n&ouml;tig macht. Dabei beschr&auml;nkt sich Wiedemann darauf, ihn bei der Stromerkl&auml;rung einfach zu konstatieren, und legt ihn dann ruhig beiseite, um ihn erst ganz am Schlu&szlig; des Buchs, im Kapitel &uuml;ber die Arbeitsleistungen des Stroms, wieder hervorzusuchen. Selbst in der Theorie der Elektrizit&auml;tserregung durch Kontakt (I, S. 781 ff.) spielt die Erhaltung der Energie in Beziehung auf die Hauptsache gar keine Rolle und wird nur gelegentlich zur Aufhellung von Nebenpunkten herbeigezogen; sie ist und bleibt ein &raquo;sekund&auml;rer Vorgang&laquo;.</P>
<P>Kehren wir zur&uuml;ck zu obigem Exempel III. Dort wurde durch denselben Strom in zwei U-f&ouml;rmigen R&ouml;hren Chlorwasserstoffs&auml;ure elektrolysiert, <A NAME="S423"></A><B>|423|</B> aber in der einen Zink, in der andern Kupfer als positive Elektrode verwandt. Nach dem Faradayschen elektrolytischen Grundgesetz zersetzt derselbe galvanische Strom in jeder Zelle &auml;quivalente Mengen der Elektrolyte, und die Quantit&auml;ten der an beiden Elektroden abgeschiednen Stoffe stehn gleichfalls im Verh&auml;ltnis ihrer &Auml;quivalente (I, S. 470). Nun fand sich, da&szlig; in obigem Fall im ersten Rohr die Zinkmenge 32,53, im andern die Kupfermenge 2 &times; 31,7 gel&ouml;st wurde.</P>
<P><SMALL>&raquo;Es ist dies indes&laquo;, f&auml;hrt Wiedemann fort, &raquo;kein Beweis f&uuml;r die &Auml;quivalenz dieser Werte. Dieselben werden nur bei sehr wenig dichten Str&ouml;men unter Bildung von Zinkchlorid ... einerseits und von Kupferchlor&uuml;r ... andererseits beobachtet. Bei dichteren Str&ouml;men w&uuml;rde f&uuml;r dieselbe gel&ouml;ste Zinkmenge die Menge des gel&ouml;sten Kupfers unter Bildung steigender Mengen von Chlorid ... bis zu 31,7 sinken.&laquo;</SMALL></P>
<P>Zink bildet bekanntlich nur eine Chlorverbindung, Zinkchlorid ZnCl<SPAN class="bottom">2</SPAN>; Kupfer dagegen zwei, Cuprichlorid CuCl<SPAN class="bottom">2</SPAN> und Cuprochlorid Cu<SPAN class="bottom">2</SPAN>Cl<SPAN class="bottom">2</SPAN>. Der Hergang ist also, da&szlig; der schwache Strom auf je zwei Chloratome von der Elektrode zwei Kupferatome losrei&szlig;t, die mit einer ihrer beiden Verbindungseinheiten unter sich verbunden bleiben, w&auml;hrend ihre beiden freien Verbindungseinheiten sich mit den zwei Chloratomen vereinigen:</P>
<P align="center"><IMG src="me20_423a.gif" width="80" height="46" alt="Cuprochlorid" vspace="2" hspace="2" align="middle"></P>
<P>Wird der Strom dagegen st&auml;rker, so rei&szlig;t er die Kupferatome ganz voneinander, und jedes f&uuml;r sich vereinigt sich mit zwei Chloratomen:</P>
<P align="center"><IMG src="me20_423b.gif" width="80" height="46" vspace="2" hspace="2" alt="Cuprichlorid"></P>
<P>Bei Str&ouml;men mittlerer St&auml;rke bilden sich beide Verbindungen, nebeneinander. Es ist also lediglich die Stromst&auml;rke, die die Bildung der einen oder der andern Verbindung bedingt, und der Vorgang ist daher wesentlich <I>elektro</I>chemisch, wenn anders dies Wort einen Sinn hat. Trotzdem erkl&auml;rt ihn Wiedemann ausdr&uuml;cklich f&uuml;r sekund&auml;r, also f&uuml;r nicht elektrochemisch, sondern rein chemisch.</P>
<P>Der obige Versuch ist von Renault (1867) und geh&ouml;rt zu einer ganzen Reihe &auml;hnlicher Versuche, bei denen derselbe Strom in einer U-R&ouml;hre durch Kochsalzl&ouml;sung (positive Elektrode Zink), in einer andern Zelle durch wechselnde Elektrolyte mit verschiednen Metallen als positiven Elektroden <A NAME="S424"></A><B>|424|</B> geleitet wurde. Hierbei wichen die auf ein &Auml;quivalent Zink gel&ouml;sten Mengen der andern Metalle sehr ab, und Wiedemann gibt die Resultate der ganzen Versuchsreihe, die aber in der Tat meist chemisch sich von selbst verstehn und gar nicht anders sein k&ouml;nnen. So wurde auf 1 &Auml;q. Zink nur <SPAN class="top">2</SPAN>/<SPAN class="bottom">3</SPAN> &Auml;q. Gold in Salzs&auml;ure gel&ouml;st. Dies kann nur dann verwunderlich erscheinen, wenn man sich wie Wiedemann an die alten &Auml;quivalentgewichte h&auml;lt und f&uuml;r Zinkchlorid ZnCl schreibt, wonach das Chlor sowohl wie das Zink nur mit <I>einer </I>Verbindungseinheit in dem Chlorid erscheint. In Wirklichkeit stecken darin auf ein Zinkatom zwei Chloratome (ZnCl<SPAN class="bottom">2</SPAN>), und sowie wir diese Formel kennen, sehn wir sofort, da&szlig; in obiger Bestimmung der &Auml;quivalente das Chloratom als Einheit anzunehmen ist und nicht das Zinkatom. Die Formel f&uuml;r Goldchlorid ist aber AuCl<SPAN class="bottom">3</SPAN>, wonach es auf der Hand liegt, da&szlig; 3 ZnCl<SPAN class="bottom">2</SPAN> genausoviel Chlor enthalten wie 2 AuCl<SPAN class="bottom">3</SPAN> und somit alle, prim&auml;ren, sekund&auml;ren und terti&auml;ren Prozesse in der Kette oder Zelle gen&ouml;tigt sein werden, auf einen in Zinkchlorid verwandelten Gewichtsteil Zink nicht mehr und nicht weniger als <SPAN class="top">2</SPAN>/<SPAN class="bottom">3</SPAN> Gewichtsteile Gold in Goldchlorid zu verwandeln. Dies gilt absolut, es sei denn, da&szlig; auch die Verbindung AuCl auf galvanischem Wege herstellbar w&auml;re, in welchem Falle auf 1 &Auml;q. Zink sogar 2 &Auml;q. Gold gel&ouml;st werden m&uuml;&szlig;ten, und wo dann auch &auml;hnliche Variationen je nach der Stromst&auml;rke eintreten k&ouml;nnten wie oben beim Kupfer und Chlor. Der Wert der Versuche von Renault besteht darin, da&szlig; sie aufzeigen, wie das Faradaysche Gesetz best&auml;tigt wird durch Tatsachen, die ihm zu widersprechen scheinen. Was sie aber zur Beleuchtung von sekund&auml;ren Vorg&auml;ngen bei der Elektrolyse beitragen sollen, ist nicht abzusehn.</P>
<P>Das dritte Beispiel aus Wiedemann f&uuml;hrte uns bereits wieder von der Zersetzungszelle zur Kette. Und in der Tat bietet die Kette bei weitem das gr&ouml;&szlig;te Interesse dar, sobald man die elektrolytischen Vorg&auml;nge in Beziehung auf die dabei stattfindenden Umsetzungen von Energie untersucht. So sto&szlig;en wir nicht selten auf Ketten, in denen die chemisch-elektrischen Prozesse direkt im Widerspruch mit dem Gesetz der Erhaltung der Energie zu stehn und sich entgegen der chemischen Verwandtschaft zu vollziehen scheinen.</P>
<P>Nach Poggendorffs Messungen liefert die Kette: Zink, konzentrierte Kochsalzl&ouml;sung, Platin, einen Strom von der St&auml;rke 134,6.<A NAME="ZT2"></A><A HREF="#T2"><SPAN class="top">{2}</SPAN></A> Wir haben hier also eine ganz respektable Elektrizit&auml;tsmenge, <SPAN class="top">1</SPAN>/<SPAN class="bottom">3</SPAN> mehr als im Daniell- <A NAME="S425"></A><B>|425|</B> schen Element. Woher stammt die hier als Elektrizit&auml;t erscheinende Energie? Der &raquo;prim&auml;re&laquo; Vorgang ist die Verdr&auml;ngung des Natriums aus der Chlorverbindung durch das Zink. Aber in der gew&ouml;hnlichen Chemie verdr&auml;ngt nicht das Zink das Natrium, sondern umgekehrt, das Natrium verdr&auml;ngt das Zink aus Chlor- und andern Verbindungen. &raquo;Der prim&auml;re&laquo; Vorgang, weit entfernt davon, dem Strom obige Energiemenge abgeben zu k&ouml;nnen, bedarf im Gegenteil, um zustande zu kommen, selbst einer Energiezufuhr von au&szlig;en. Mit dem blo&szlig;en &raquo;prim&auml;ren&laquo; Vorgang sitzen wir also wieder fest. Sehen wir uns also den wirklichen Vorgang an. Da finden wir, da&szlig; die Umsetzung ist nicht</P>
<P ALIGN="CENTER">Zn + 2 NaCl = ZnCl<SPAN class="bottom">2</SPAN> + 2 Na,</P>
<P>sondern</P>
<P ALIGN="CENTER">Zn + 2 NaCl + 2 H<SPAN class="bottom">2</SPAN>O = ZnCl<SPAN class="bottom">2</SPAN> + 2 NaOH + H<SPAN class="bottom">2</SPAN>.</P>
<P>Mit andern Worten, das Natrium wird nicht an der negativen Elektrode frei abgeschieden, sondern oxydratisiert, wie oben im Beispiel I (S. [419/420]).</P>
<P>Um die hierbei stattfindenden Energieums&auml;tze zu berechnen, geben uns Julius Thomsens Bestimmungen wenigstens Anhaltspunkte. Danach haben wir freigesetzte Energie bei den Verbindungen:</P>
<P ALIGN="CENTER">(Zn, Cl<SPAN class="bottom">2</SPAN>) = 97.210, (ZnCl<SPAN class="bottom">2</SPAN>, aqua) = 15.630</P>
<P ALIGN="CENTER">
<TABLE align="center" cellspacing=0 border=0 cellpadding=2>
<TR>
<TD>zusammen f&uuml;r gel&ouml;stes Zinkchlorid</TD>
<TD>= 112.840</TD>
<TD colspan=2>W&auml;rmeeinheiten</TD>
</TR>
<TR>
<TD>2 (Na, O, H, aqua)</TD>
<TD><U>= 223.620</U></TD>
<TD align="center">&quot;</TD>
<TD align="center">&quot;</TD>
</TR>
<TR>
<TD></TD>
<TD>
<DIV align="right">336.460</DIV>
</TD>
<TD align="center">&quot;</TD>
<TD align="center">&quot;</TD>
</TR>
<TR>
<TD>&nbsp;</TD>
<TD></TD>
<TD></TD>
<TD></TD>
</TR>
<TR>
<TD>Davon ab Energieverbrauch bei den Trennungen:</TD>
<TD></TD>
<TD></TD>
<TD></TD>
</TR>
<TR>
<TD>2 (Na, Cl, aq.)</TD>
<TD>= 193.020</TD>
<TD colspan="2">W&auml;rmeeinheiten</TD>
</TR>
<TR>
<TD>2(H<SPAN class="bottom">2</SPAN>, O)</TD>
<TD><U>= 136.720</U></TD>
<TD>
<DIV align="center">&quot;</DIV>
</TD>
<TD>
<DIV align="center">&quot;</DIV>
</TD>
</TR>
<TR>
<TD></TD>
<TD></TD>
<TD></TD>
<TD></TD>
</TR>
<TR>
<TD></TD>
<TD>
<DIV align="right">329.740</DIV>
</TD>
<TD>
<DIV align="center">&quot;</DIV>
</TD>
<TD>
<DIV align="center">&quot;</DIV>
</TD>
</TR>
<TR>
<TD></TD>
<TD></TD>
<TD></TD>
<TD></TD>
</TR>
<TR>
<TD>&nbsp;</TD>
<TD>&nbsp;</TD>
<TD></TD>
<TD></TD>
</TR>
<TR>
<TD>&Uuml;berschu&szlig; freigesetzter Energie</TD>
<TD>
<DIV align="right">6.720</DIV>
</TD>
<TD colspan="2">W&auml;rmeeinheiten</TD>
</TR>
</TABLE>
<P>Diese Summe ist offenbar gering f&uuml;r die erlangte Stromst&auml;rke, aber sie reicht hin, um einerseits die Trennung des Natriums vom Chlor und andrerseits die Strombildung &uuml;berhaupt zu erkl&auml;ren.</P>
<P>Hier haben wir ein schlagendes Beispiel daf&uuml;r, da&szlig; die Unterscheidung von prim&auml;ren und sekund&auml;ren Vorg&auml;ngen durchaus relativ ist und uns ad absurdum f&uuml;hrt, sobald wir sie absolut nehmen. Der prim&auml;re elektrolytische Proze&szlig; kann, allein genommen, nicht nur keinen Strom erzeugen, sondern nicht einmal sich selbst vollziehn. Der sekund&auml;re, angeblich rein chemische Proze&szlig; ist es, der den prim&auml;ren erst m&ouml;glich macht und oben- <A NAME="S426"></A><B>|426|</B> drein den ganzen Energie&uuml;berschu&szlig; f&uuml;r die Strombildung liefert. Er hat sich also in Wirklichkeit als der prim&auml;re, und dieser sich als sekund&auml;r erwiesen. Wenn Hegel den Metaphysikern und metaphysizierenden Naturforschern ihre eingebildeten festen Unterschiede und Gegens&auml;tze dialektisch in ihr Gegenteil verkehrte, so hie&szlig; es, er habe ihnen die Worte im Munde verdreht. Wenn aber die Natur damit ebenso verf&auml;hrt wie der alte Hegel, so wird es doch wohl Zeit, die Sache etwas n&auml;her zu untersuchen.</P>
<P>Mit gr&ouml;&szlig;erem Recht kann man Vorg&auml;nge als sekund&auml;r betrachten, die sich zwar infolge des chemisch-elektrischen Prozesses der Kette oder des elektrochemischen der Zersetzungszelle vollziehn, aber unabh&auml;ngig und getrennt davon, die also in einiger Entfernung von den Elektroden stattfinden. Die bei solchen sekund&auml;ren Prozessen vor sich gehenden Energieums&auml;tze treten daher auch nicht in den elektrischen Proze&szlig; ein; weder entziehn sie, noch liefern sie ihm direkt Energie. Solche Vorg&auml;nge kommen in der Zersetzungszelle sehr h&auml;ufig vor; wir hatten oben unter Ex. I ein Beispiel an der Bildung von Schwefels&auml;ure bei der Elektrolyse von Natriumsulfat. Sie haben hier jedoch weniger Interesse. Dagegen ist ihr Auftreten in der Kette von gr&ouml;&szlig;erer praktischer Wichtigkeit. Denn wenn sie auch dem chemisch-elektrischen Proze&szlig; nicht direkt Energie zuf&uuml;gen oder entziehn, so ver&auml;ndern sie doch die Summe der in der Kette &uuml;berhaupt vorhandenen verf&uuml;gbaren Energie und affizieren ihn dadurch indirekt.</P>
<P>Dahin geh&ouml;ren, au&szlig;er nachtr&auml;glichen chemischen Umsetzungen gew&ouml;hnlicher Art, die Erscheinungen, welche auftreten, wenn die Ionen an den Elektroden in einen andern Zustand abgeschieden werden als der, worin sie gew&ouml;hnlich frei auftreten, und wenn sie dann in diesen letzteren &uuml;bergehn, erst nachdem sie sich von den Elektroden entfernt haben. Die Ionen k&ouml;nnen dabei eine andre Dichtigkeit oder einen andern Aggregatzustand annehmen. Sie k&ouml;nnen aber auch in Beziehung auf ihre Molekularkonstitution bedeutende Ver&auml;nderungen erleiden, und dieser Fall ist der interessanteste. In allen diesen F&auml;llen entspricht der sekund&auml;ren, in einer gewissen Entfernung von den Elektroden vor sich gehenden chemischen oder physikalischen Ver&auml;nderung der Ionen eine analoge W&auml;rmever&auml;nderung; meist wird W&auml;rme freigesetzt, in einzelnen F&auml;llen wird sie verbraucht. Diese W&auml;rme&auml;nderung beschr&auml;nkt sich selbstredend zun&auml;chst auf den Ort, wo sie eintritt: Die Fl&uuml;ssigkeit in der Kette oder Zersetzungszelle erw&auml;rmt sich oder k&uuml;hlt sich ab, der &uuml;brige Schlie&szlig;ungskreis bleibt davon unber&uuml;hrt. Daher hei&szlig;t diese W&auml;rme die <I>lokale</I> W&auml;rme. Um das &Auml;quivalent dieser in der Kette erzeugten positiven oder negativen lokalen W&auml;rme wird also die f&uuml;r die Umwandlung in Elektrizit&auml;t disponible, freigesetzte chemische Energie <A NAME="S427"></A><B>|427|</B> vermindert, resp. vermehrt. In einer Kette mit Wasserstoffsuperoxyd und Salzs&auml;ure wurde nach Favre <SPAN class="top">2</SPAN>/<SPAN class="bottom">3</SPAN> der ganzen freigesetzten Energie als lokale W&auml;rme verbraucht, das Grovesche Element dagegen k&uuml;hlte sich nach der Schlie&szlig;ung bedeutend ab und f&uuml;hrte also dem Stromkreis durch W&auml;rmeabsorption noch Energie von au&szlig;en zu. Wir sehen also, da&szlig; auch diese sekund&auml;ren Prozesse auf den prim&auml;ren zur&uuml;ckwirken. Wir m&ouml;gen uns anstellen, wie wir wollen, die Unterscheidung zwischen prim&auml;ren und sekund&auml;ren Vorg&auml;ngen bleibt eine blo&szlig; relative und hebt sich in der Wechselwirkung beider aufeinander regelm&auml;&szlig;ig wieder auf. Wenn man dies vergi&szlig;t, wenn man solche relativen Gegens&auml;tze als absolute behandelt, so f&auml;hrt man schlie&szlig;lich rettungslos in Widerspr&uuml;chen fest, wie wir oben gesehn.</P>
<P>Bei der elektrolytischen Abscheidung von Gasen beschlagen sich bekanntlich die Metallelektroden mit einer d&uuml;nnen Gasschicht; die Stromst&auml;rke nimmt infolgedessen ab, bis die Elektroden mit Gas ges&auml;ttigt sind, worauf der geschw&auml;chte Strom wieder konstant wird. Favre und Silbermann haben nachgewiesen, da&szlig; in einer solchen Zersetzungszelle ebenfalls lokale W&auml;rme entsteht, die nur daher r&uuml;hren kann, da&szlig; die Gase an den Elektroden nicht in dem Zustand freigesetzt werden, in dem sie gew&ouml;hnlich auftreten, sondern da&szlig; sie nach ihrer Trennung von den Elektroden erst in diesen gew&ouml;hnlichen Zustand versetzt werden durch einen weiteren mit W&auml;rmeentwicklung verbundenen Proze&szlig;. Aber in welchem Zustand werden die Gase an den Elektroden abgeschieden? Man kann sich hier&uuml;ber nicht vorsichtiger aussprechen, als Wiedemann dies tut. Er nennt ihn &raquo;einen gewissen&laquo; , einen &raquo;allotropen&laquo;, einen &raquo;aktiven&laquo;, bei Sauerstoff endlich manchmal einen &raquo;ozonisierten&laquo; Zustand. Beim Wasserstoff wird noch viel geheimnisvoller gesprochen. Gelegentlich bricht die Ansicht durch, da&szlig; Ozon und Wasserstoffsuperoxyd die Formen sind, in denen dieser &raquo;aktive&laquo; Zustand sich realisiert. Dabei verfolgt das Ozon unsern Verfasser derart, da&szlig; er sogar die extrem elektronegativen Eigenschaften gewisser Superoxyde daraus erkl&auml;rt, da&szlig; sie &raquo;einen Teil des Sauerstoffs m&ouml;glicherweise <I>im ozonisierten Zustand</I> |Hervorhebung von Engels| enthalten&laquo;! (I, S. 57.) Sicher bildet sich bei der sog. Wasserzersetzung sowohl Ozon wie Wasserstoffsuperoxyd, aber nur in kleinen Mengen. Es fehlt aller Grund anzunehmen, da&szlig; die lokale W&auml;rme im vorliegenden Fall durch erst Entstehung und dann Zersetzung gr&ouml;&szlig;erer Mengen obiger beider Verbindungen vermittelt werde. Die Bildungsw&auml;rme von Ozon (O3) aus den <I>freien </I>Sauerstoffatomen kennen wir nicht. Diejenige <A NAME="S428"></A><B>|428|</B> des Wasserstoffsuperoxyds aus H<SPAN class="bottom">2</SPAN>O (fl&uuml;ssig) + O ist nach Berthelot = -21.480; die Entstehung dieser Verbindung in gr&ouml;&szlig;eren Mengen w&uuml;rde also einen starken Energiezuschu&szlig; (etwa 30 Prozent der zur Trennung von H<SPAN class="bottom">2</SPAN> und O erforderlichen Energie) bedingen, der doch auff&auml;llig und nachweisbar sein m&uuml;&szlig;te. Endlich aber w&uuml;rden Ozon und Wasserstoffsuperoxyd nur vom Sauerstoff Rechenschaft geben (wenn wir von Stromumkehrungen absehn, wobei beide Gase an derselben Elektrode zusammenk&auml;men), nicht aber vom Wasserstoff. Und doch entweicht auch dieser in einem &raquo;aktiven&laquo; Zustand, so zwar, da&szlig; er sich in der Kombination: Kaliumnitratl&ouml;sung zwischen Platinelektroden, mit dem aus der S&auml;ure abgeschiedenen Stickstoff direkt zu Ammoniak verbindet.</P>
<P>Alle diese Schwierigkeiten und Bedenklichkeiten existieren in der Tat nicht. K&ouml;rper &raquo;in einem aktiven Zustand&laquo; abzuscheiden, ist kein Monopol des elektrolytischen Prozesses. Jede chemische Zersetzung tut dasselbe. Sie scheidet das freigesetzte chemische Element aus zun&auml;chst in der Form von freien Atomen O, H, N etc., die sich erst nach ihrer Freisetzung zu Molek&uuml;len O<SPAN class="bottom">2</SPAN>, H<SPAN class="bottom">2</SPAN>, N<SPAN class="bottom">2</SPAN> etc. verbinden k&ouml;nnen und bei dieser Verbindung eine bestimmte, bisher indes noch nicht feststellbare Menge Energie abgeben, die als W&auml;rme erscheint. W&auml;hrend des verschwindenden Augenblicks aber, wo die Atome frei sind, sind sie Tr&auml;ger der gesamten Energiemenge, die sie &uuml;berhaupt auf sich nehmen k&ouml;nnen; im Besitz ihres Energiemaximums sind sie frei, jede sich ihnen darbietende Verbindung einzugehn. Sie sind also &raquo;in einem aktiven Zustand&laquo; gegen&uuml;ber den Molek&uuml;len O<SPAN class="bottom">2</SPAN>, H<SPAN class="bottom">2</SPAN>, N<SPAN class="bottom">2</SPAN>, die bereits einen Teil jener Energie abgegeben haben und in eine Verbindung mit andern Elementen nicht eintreten k&ouml;nnen, ohne da&szlig; diese abgegebne Energiemenge von au&szlig;en wieder zugef&uuml;hrt werde. Wir haben also gar nicht n&ouml;tig, erst zu Ozon und Wasserstoffsuperoxyd, die selbst erst Produkte jenes aktiven Zustands sind, unsre Zuflucht zu nehmen. Wir k&ouml;nnen z.B. die eben erw&auml;hnte Ammoniakbildung bei Elektrolyse von Kaliumnitrat auch ohne Kette einfach chemisch vornehmen, indem wir Salpeters&auml;ure oder eine Nitratl&ouml;sung einer Fl&uuml;ssigkeit zusetzen, in der Wasserstoff durch chemische Prozesse frei wird. Der aktive Zustand des Wasserstoffs ist in beiden F&auml;llen derselbe. Das Interessante am elektrolytischen Proze&szlig; ist aber dies, da&szlig; hier das verschwindende Dasein freier Atome sozusagen fa&szlig;bar wird. Der Vorgang teilt sich hier in zwei Phasen: Die Elektrolyse liefert die freien Atome an den Elektroden ab, aber ihre Verbindung zu Molek&uuml;len findet statt in einiger Entfernung von den Elektroden. So verschwindend klein diese Entfernung auch f&uuml;r Massenverh&auml;ltnisse sein mag, sie reicht hin, um die Verwendung der bei der Molek&uuml;lbildung freigesetzten Energie f&uuml;r den elek- <A NAME="S429"></A><B>|429|</B> trischen Proze&szlig; wenigstens gro&szlig;enteils zu verhindern und damit ihre Verwandlung in W&auml;rme - die lokale W&auml;rme in der Kette - zu bedingen. Hierdurch aber ist konstatiert, da&szlig; die Elemente als freie Atome abgeschieden worden sind und einen Moment als freie Atome in der Kette bestanden haben. Diese Tatsache, die wir in der reinen Chemie nur durch theoretische Schlu&szlig;folgerungen feststellen k&ouml;nnen, wird uns hier experimentell bewiesen, soweit dies m&ouml;glich ist ohne sinnliche Wahrnehmung der Atome und Molek&uuml;le selbst. Und darin liegt die hohe wissenschaftliche Bedeutung der sog. lokalen W&auml;rme der Kette.</P>
<P ALIGN="CENTER">&#151;&#151;&#151;&#151;&#151;</P>
<P>Die Verwandlung der chemischen Energie in Elektrizit&auml;t vermittelst der Kette ist ein Vorgang, &uuml;ber dessen Verlauf wir so gut wie nichts wissen und auch wohl erst dann etwas N&auml;heres erfahren werden, wenn der modus operandi der elektrischen Bewegung selbst besser bekannt sein wird.</P>
<P>Der Kette wird eine &raquo;elektrische Scheidungskraft&laquo; zugeschrieben, die f&uuml;r jede bestimmte Kette bestimmt ist. Wie wir gleich am Anfang sahen, ist von Wiedemann zugegeben, da&szlig; diese elektrische Scheidungskraft nicht eine bestimmte Form der Energie ist. Sie ist im Gegenteil zun&auml;chst nichts als das Verm&ouml;gen, die Eigenschaft einer Kette, in der Zeiteinheit eine bestimmte Menge freigesetzter chemischer Energie in Elektrizit&auml;t umzuwandeln. Diese chemische Energie selbst nimmt in dem ganzen Verlauf nie die Form der &raquo;elektrischen Scheidungskraft&laquo; an, sondern im Gegenteil sogleich und unmittelbar die der sog. &raquo;elektromotorischen Kraft&laquo;, d.h. der elektrischen Bewegung. Wenn man im gew&ouml;hnlichen Leben von der Kraft einer Dampfmaschine spricht in dem Sinn, da&szlig; sie imstande ist, in der Zeiteinheit eine bestimmte Menge W&auml;rme in Massenbewegung umzusetzen, so liegt darin kein Grund, diese Begriffsverwirrung auch in die Wissenschaft einzuf&uuml;hren. Ebensogut k&ouml;nnten wir von der verschiedenen Kraft einer Pistole, eines Karabiners, eines glattl&auml;ufigen Gewehrs und einer Langgescho&szlig;b&uuml;chse sprechen, weil sie bei gleicher Pulverladung und gleichem Gescho&szlig;gewicht verschieden weit schie&szlig;en. Hier tritt aber die Verkehrtheit des Ausdrucks deutlich vor Augen. Jedermann wei&szlig;, da&szlig; es die Entz&uuml;ndung der Pulverladung ist, die die Kugel forttreibt, und da&szlig; die verschiedne Tragweite der Waffe nur bedingt ist durch die gr&ouml;&szlig;ere oder geringere Energieverschwendung je nach der Rohrl&auml;nge, nach dem Spielraum des Geschosses und nach seiner Form. Der Fall ist aber derselbe bei der Dampfkraft und bei der elektrischen Scheidungskraft. Zwei Dampfmaschinen - <A NAME="S430"></A><B>|430|</B> bei sonst gleichbleibenden Umst&auml;nden, d.h. die in gleichen Zeitr&auml;umen in beiden freiwerdende Energiemenge gleichgesetzt - oder zwei galvanische Ketten, von denen dasselbe gilt, unterscheiden sich in ihren Arbeitsleistungen nur durch die in ihnen stattfindende gr&ouml;&szlig;ere oder geringere Energieverschwendung. Und wenn die Feuerwaffentechnik aller Armeen bisher fertig geworden ist ohne die Annahme einer besondern Schie&szlig;kraft der Gewehre, so hat die Wissenschaft von der Elektrizit&auml;t gar keine Entschuldigung f&uuml;r die Annahme einer, dieser Schie&szlig;kraft analogen &raquo;elektrischen Scheidungskraft&laquo;, einer Kraft, in der absolut keine Energie steckt, und die also auch aus sich selbst kein Milliontel Milligramm-Millimeter Arbeit leisten kann.</P>
<P>Dasselbe gilt von der zweiten Form dieser &raquo;Scheidungskraft&laquo;, der von Helmholtz erw&auml;hnten &raquo;elektrischen Kontaktkraft der Metalle&laquo;. Sie ist nichts andres, als die Eigenschaft der Metalle, bei ihrem Kontakt vorhandene Energie anderer Form in Elektrizit&auml;t umzusetzen. Sie ist also ebenfalls eine Kraft, die kein F&uuml;nkchen Energie enth&auml;lt. Nehmen wir mit Wiedemann an, die Energiequelle der Kontaktelektrizit&auml;t liege in der lebendigen Kraft der Adh&auml;sionsbewegung; so existiert diese Energie zuerst in der Form dieser Massenbewegung und setzt sich bei deren Verschwinden sofort um in elektrische Bewegung, ohne auch nur f&uuml;r einen Moment die Form der &raquo;elektrischen Kontaktkraft&laquo; anzunehmen.</P>
<P>Und nun wird uns noch dazu versichert, dieser &raquo;elektrischen Scheidungskraft&laquo;, die nicht nur keine Energie in sich enth&auml;lt, sondern nach ihrem Begriff gar keine enthalten <I>kann</I>, sei proportional die elektromotorische Kraft, d.h. die als Elektrizit&auml;tsbewegung wieder erscheinende chemische Energie! Diese Proportionalit&auml;t zwischen Nicht-Energie und Energie geh&ouml;rt offenbar in dieselbe Mathematik, in der das Verh&auml;ltnis der Elektrizit&auml;tseinheit zum Milligramm |Siehe <A HREF="#S397">S. 397</A>| figuriert. Hinter der absurden Form aber, die nur der Auffassung einer simplen <I>Eigenschaft </I>als einer mystischen <I>Kraft</I> ihr Dasein verdankt, steckt eine ganz einfache Tautologie: Die F&auml;higkeit einer bestimmten Kette, freiwerdende chemische Energie in Elektrizit&auml;t zu verwandeln, wird gemessen - durch was? Nun, durch die Menge der als Elektrizit&auml;t im Schlie&szlig;ungskreis wieder erscheinenden Energie im Verh&auml;ltnis zu der in der Kette verbrauchten chemischen. Das ist alles.</P>
<P>Um zu einer elektrischen Scheidungskraft zu kommen, mu&szlig; man den Notbehelf der beiden elektrischen Fluida ernsthaft nehmen. Um diese aus ihrer Neutralit&auml;t heraus in ihre Polarit&auml;t zu versetzen, um sie also aus- <A NAME="S431"></A><B>|431|</B> einanderzurei&szlig;en, dazu geh&ouml;rt ein gewisser Aufwand von Energie - die elektrische Scheidungskraft. Einmal voneinander getrennt, k&ouml;nnen die beiden Elektrizit&auml;ten bei ihrer Wiedervereinigung dieselbe Energiemenge wieder abgeben - elektromotorische Kraft. Da aber heutzutage kein Mensch mehr, nicht einmal Wiedemann, die beiden Elektrizit&auml;ten als wirkliche Wesenheiten betrachtet, so hie&szlig;e es f&uuml;r ein verstorbenes Publikum schreiben, wollte man auf solche Vorstellungsweise des breiteren eingehn.</P>
<P>Der Grundirrtum der Kontakttheorie besteht darin, da&szlig; sie sich nicht von der Vorstellung trennen kann, die Kontaktkraft oder elektrische Scheidungskraft sei eine <I>Energiequelle</I>, was allerdings schwer war, nachdem man die blo&szlig;e Eigenschaft eines Apparats, Energieverwandlung zu vermitteln, in eine <I>Kraft </I>verwandelt hatte; denn eine <I>Kraft </I>soll ja eben eine bestimmte Form der Energie sein. Weil Wiedemann diese unklare Kraftvorstellung nicht loswerden kann, obwohl sich ihm daneben die modernen Vorstellungen von unzerst&ouml;rbarer und unerschaffbarer Energie aufgezwungen haben, deshalb verf&auml;llt er in jene sinnlose Stromerkl&auml;rung Nr. I und in alle die sp&auml;ter nachgewiesenen Widerspr&uuml;che.</P>
<P>Wenn der Ausdruck: elektrische Scheidungskraft, direkt widersinnig, so ist der andere: elektromotorische Kraft, mindestens &uuml;berfl&uuml;ssig. Wir hatten Thermomotoren lange, ehe wir Elektromotoren hatten, und dennoch wird die W&auml;rmetheorie ganz gut fertig ohne eine besondre thermomotorische Kraft. Wie der einfache Ausdruck W&auml;rme alle Bewegungserscheinungen in sich fa&szlig;t, die dieser Form der Energie angeh&ouml;ren, so kann es auch der Ausdruck Elektrizit&auml;t auf seinem Gebiet. Dazu sind sehr viele Wirkungsformen der Elektrizit&auml;t gar nicht direkt &raquo;motorisch&laquo;, das Magnetisieren von Eisen, die chemische Zersetzung, die Umwandlung in W&auml;rme. Und endlich ist es in jeder Naturwissenschaft, selbst in der Mechanik, jedesmal ein Fortschritt, wenn man das Wort <I>Kraft </I>irgendwo los wird.</P>
<P>Wir sahen, da&szlig; Wiedemann die chemische Erkl&auml;rung der Vorg&auml;nge in der Kette nicht ohne ein gewisses Widerstreben annahm. Dies Widerstreben verfolgt ihn fortw&auml;hrend; wo er der sog. chemischen Theorie etwas anh&auml;ngen kann, geschieht's gewi&szlig;. So </P>
<P><SMALL>&raquo;ist es durchaus nicht begr&uuml;ndet, da&szlig; die elektromotorische Kraft proportional der Intensit&auml;t der chemischen Aktion ist&laquo; (I, S. 791).</SMALL></P>
<P>Ganz gewi&szlig; nicht in jedem Fall; wo aber diese Proportionalit&auml;t nicht stattfindet, ist dies nur ein Beweis daf&uuml;r, da&szlig; die Kette schlecht konstruiert ist, da&szlig; in ihr Energievergeudung stattfindet. Und deswegen hat derselbe Wiedemann ganz recht, wenn er in seinen theoretischen Ableitungen auf <A NAME="S432"></A><B>|432|</B> dergleichen Nebenumst&auml;nde, die die Reinheit des Prozesses f&auml;lschen, durchaus keine R&uuml;cksicht nimmt, sondern schlankweg versichert, die elektromotorische Kraft eines Elements sei gleich dem mechanischen &Auml;quivalent der in der Zeiteinheit in demselben, bei der Einheit der Stromintensit&auml;t, stattfindenden chemischen Aktion. An einer andern Stelle hei&szlig;t es:</P>
<P><SMALL>&raquo;Da&szlig; ferner in der S&auml;ure-Alkali-Kette die Verbindung der S&auml;ure und des Alkalis nicht die Ursache der Strombildung ist, folgt aus den Versuchen &sect;&sect; 61&laquo; (Becquerel und Fechner), &raquo;&sect; 260&laquo; (Du Bois-Reymond) und &raquo;&sect; 261&laquo; (Worm-M&uuml;ller), &raquo;nach denen in gewissen F&auml;llen, wenn sich dieselben in &auml;quivalenten Mengen finden, kein Strom auftritt, und ebenso aus dem &sect; 62 angef&uuml;hrten Versuche&laquo; (Henrici), &raquo;da&szlig; die elektromotorische Kraft bei Zwischenschaltung von Salpeterl&ouml;sung zwischen die Kalilauge und Salpeters&auml;ure in gleicher Weise auftritt wie ohne dieselbe.&laquo; (I, [S.] 791[/792].)</SMALL></P>
<P>Die Frage, ob die Verbindung von S&auml;ure und Alkali eine Ursache der Strombildung sei, besch&auml;ftigt unsern Verfasser sehr ernstlich. Sie ist in dieser Form sehr einfach zu beantworten. Die Verbindung von S&auml;ure und Alkali ist zun&auml;chst die Ursache der Bildung von <I>Salz</I> unter Entbindung von Energie. Ob diese Energie ganz oder zum Teil die Form von Elektrizit&auml;t annehmen soll, h&auml;ngt von den Umst&auml;nden ab, unter denen sie freigesetzt wird. In der Kette: Salpeters&auml;ure und Kalil&ouml;sung zwischen Platinelektroden z.B. wird dies wenigstens teilweise der Fall sein, wobei es f&uuml;r die Strom<I>bildung </I>gleichg&uuml;ltig ist, ob man eine Salpeterl&ouml;sung zwischen S&auml;ure und Alkali schiebt oder nicht, da dies die Salzbildung h&ouml;chstens verlangsamen, aber nicht verhindern kann. Macht man aber eine Kette wie die eine von Worm-M&uuml;ller, auf die Wiedemann sich fortw&auml;hrend beruft, wo S&auml;ure und Alkalil&ouml;sung in der Mitte, an beiden Enden aber eine L&ouml;sung ihres Salzes sich befindet, und zwar in derselben Konzentration wie die sich in der Kette bildende L&ouml;sung, so kann selbstredend kein Strom entstehn, weil wegen der Endglieder - da sich &uuml;berall identische K&ouml;rper bilden - keine <I>Ionen entstehn k&ouml;nnen</I>. Man hat also die Umsetzung der freiwerdenden Energie in Elektrizit&auml;t ebenso direkt verhindert, als h&auml;tte man den Kreis gar nicht geschlossen; man darf sich also nicht wundern, wenn man keinen Strom erh&auml;lt. Da&szlig; aber S&auml;ure und Alkali &uuml;berhaupt einen Strom erzeugen k&ouml;nnen, beweist die Kette: Kohle, Schwefels&auml;ure (1 in 10 Wasser), Kali (1 in 10 Wasser), Kohle, die nach Raoult eine Stromst&auml;rke von 73 <A NAME="ZF5"></A><A HREF="#F5"><SPAN class="top">(5)</SPAN></A> hat; und da&szlig; sie bei zweckm&auml;&szlig;iger Einrichtung der Kette eine der bei ihrer Verbindung <A NAME="S433"></A><B>|433|</B> freigesetzten gro&szlig;en Energiemenge entsprechende Stromst&auml;rke liefern k&ouml;nnen, geht daraus hervor, da&szlig; die st&auml;rksten bekannten Ketten fast ausschlie&szlig;lich auf Bildung von Alkalisalzen beruhen, z. B. Wheatstone: Platin, Platinchlorid, Kaliumamalgam, Stromst&auml;rke 230; Bleisuperoxyd, verd&uuml;nnte Schwefels&auml;ure, Kaliumamalgam = 326; Mangansuperoxyd statt des Bleisuperoxyds = 280, wobei jedesmal, wenn statt Kaliumamalgam Zinkamalgam angewandt wurde, die Stromst&auml;rke fast genau um 100 abnahm. Ebenso erhielt Beetz in der Kette: fester Braunstein, Kaliumpermanganatl&ouml;sung, Kalilauge, Kalium, die Stromst&auml;rke 302, ferner: Platin, verd&uuml;nnte Schwefels&auml;ure, Kalium = 293,8; Joule: Platin, Salpeters&auml;ure, Kalilauge, Kaliumamalgam = 302. Die &raquo;Ursache&laquo; dieser ausnahmsweise starken Strombildungen ist allerdings die Verbindung von S&auml;ure und Alkali, respektive Alkalimetall, und die dabei freigesetzte gro&szlig;e Energiemenge.</P>
<P>Ein paar Seiten weiter hei&szlig;t es abermals:</P>
<P><SMALL>&raquo;Es ist indes wohl zu beachten, da&szlig; nicht direkt das Arbeits&auml;quivalent der ganzen, an der Kontaktstelle der heterogenen K&ouml;rper auftretenden chemischen Aktion als Ma&szlig; f&uuml;r die elektromotorische Kraft im geschlossenen Kreise anzusehn ist. Wenn z.B. in der S&auml;ure-Alkali-Kette&laquo; (iterum Crispinus) &raquo;von Becquerel diese beiden Stoffe sich verbinden, wenn in der Kette: Platin, geschmolzener Salpeter, Kohle, die Kohle verbrennt, wenn in einem gew&ouml;hnlichen Element Kupfer, unreines Zink, verd&uuml;nnte Schwefels&auml;ure sich das Zink unter Bildung von Lokalstr&ouml;men schnell aufl&ouml;st, so wird ein gro&szlig;er Teil der bei diesen chemischen Prozessen erzeugten Arbeit&laquo; (soll hei&szlig;en: freigesetzten Energie) &raquo;in W&auml;rme verwandelt und geht so f&uuml;r den gesamten Stromkreis verloren.&laquo; (I, S. 798.)</SMALL></P>
<P>Alle diese Vorg&auml;nge f&uuml;hren sich zur&uuml;ck auf Energieverlust in der Kette, sie ber&uuml;hren nicht die Tatsache, da&szlig; die elektrische Bewegung aus umgewandelter chemischer Energie entsteht, sondern nur die Menge der umgewandelten Energie.</P>
<P>Die Elektriker haben eine unendliche Zeit und M&uuml;he darauf verwandt, die verschiedensten Ketten zu komponieren und ihre &raquo;elektromotorische Kraft&laquo; zu messen. Das hierdurch angeh&auml;ufte experimentelle Material enth&auml;lt sehr viel Wertvolles, aber sicher noch viel mehr Wertloses. Welchen wissenschaftlichen Wert haben z.B. Versuche, in denen &raquo;Wasser&laquo; als Elektrolyt angewandt wird, das, wie jetzt durch F. Kohlrausch erwiesen, der schlechteste Leiter, also auch das schlechteste Elektrolyt ist <A NAME="ZF6"></A><A HREF="#F6"><SPAN class="top">(6)</SPAN></A>, wo also nicht <A NAME="S434"></A><B>|434|</B> das Wasser, sondern seine unbekannten Unreinigkeiten den Proze&szlig; vermitteln? Und doch beruht z.B. fast die H&auml;lfte aller Versuche Fechners auf solcher Anwendung von Wasser, sogar sein &raquo;experimentum crucis&laquo;, wodurch er die Kontakttheorie unersch&uuml;tterlich auf den Tr&uuml;mmern der chemischen Theorie etablieren wollte. Wie schon hieraus hervorgeht, sind &uuml;berhaupt in fast allen Versuchen, einige wenige ausgenommen, die chemischen Vorg&auml;nge in der Kette, in denen doch die Quelle der sog. elektromotorischen Kraft liegt, so gut wie unber&uuml;cksichtigt geblieben. Es gibt aber eine ganze Reihe Ketten, aus deren chemischer Formulierung durchaus kein sicherer Schlu&szlig; auf die nach der Stromschlie&szlig;ung in ihnen vor sich gehenden chemischen Ums&auml;tze zu ziehn ist. Im Gegenteil ist, wie Wiedemann (I, S. 797) sagt, </P>
<P><SMALL>&raquo;nicht zu leugnen, da&szlig; wir die chemischen Anziehungen in der Kette durchaus noch nicht in allen F&auml;llen &uuml;bersehen k&ouml;nnen&laquo;.</SMALL></P>
<P>Alle solche Experimente sind also nach der immer wichtiger werdenden chemischen Seite hin solange wertlos, bis sie unter Kontrollierung jener Prozesse wiederholt werden.</P>
<P>Von einer Ber&uuml;cksichtigung der in der Kette sich vollziehenden Energieumsetzungen ist nun erst ganz ausnahmsweise bei diesen Versuchen die Rede. Viele sind gemacht, ehe das Gesetz von der &Auml;quivalenz der Bewegung naturwissenschaftlich anerkannt war, schleppen sich aber gewohnheitsm&auml;&szlig;ig unkontrolliert und unabgeschlossen aus einem Handbuch ins andre fort. Wenn man gesagt hat: die Elektrizit&auml;t hat keine Tr&auml;gheit (was ungef&auml;hr soviel Sinn hat wie: die Geschwindigkeit hat kein spezifisches Gewicht), so kann man dies von der Elektrizit&auml;tslehre keineswegs behaupten.</P>
<P ALIGN="CENTER">&#151;&#151;&#151;&#151;&#151;</P>
<P>Wir haben bisher das galvanische Element als eine Vorrichtung betrachtet, worin, infolge der hergestellten Kontaktverh&auml;ltnisse, auf eine einstweilen unbekannte Weise, chemische Energie freigesetzt und in Elektrizit&auml;t verwandelt wird. Wir haben ebenso die Zersetzungszelle als einen Apparat dargestellt, in dem der umgekehrte Proze&szlig; eingeleitet, elektrische Bewegung in chemische Energie umgesetzt und als solche verbraucht wird. Wir mu&szlig;ten dabei die von den Elektrikern so sehr vernachl&auml;ssigte chemische Seite des Vorgangs in den Vordergrund stellen, weil dies der einzige Weg war, den Wust der aus der alten Kontaktlehre und der Theorie von den beiden elektrischen Fluiden &uuml;berkommenen Vorstellungen loszuwerden. <B><A NAME="S435">|435|</A></B> Dies einmal erledigt, handelt es sich darum, ob der chemische Proze&szlig; in der Kette unter denselben Bedingungen vor sich geht wie au&szlig;erhalb derselben, oder ob dabei besondre, von der elektrischen Erregung abh&auml;ngige Erscheinungen auftreten.</P>
<P>Unrichtige Vorstellungen in jeder Wissenschaft sind schlie&szlig;lich, wenn wir von Beobachtungsfehlern absehn, unrichtige Vorstellungen von richtigen Tatsachen. Die letzteren bleiben, wenn wir auch die ersteren als falsch nachgewiesen. Haben wir die alte Kontakttheorie abgesch&uuml;ttelt, so bestehn noch die festgestellten Tatsachen, denen sie zur Erkl&auml;rung dienen sollte. Betrachten wir diese und damit die eigentlich elektrische Seite des Vorgangs in der Kette.</P>
<P>Da&szlig; beim Kontakt heterogener K&ouml;rper mit oder ohne chemische Ver&auml;nderungen Elektrizit&auml;tserregung stattfindet, die vermittelst des Elektroskops resp. des Galvanometers nachzuweisen ist, dar&uuml;ber wird nicht gestritten. Die Energiequelle dieser an sich &auml;u&szlig;erst minimalen Bewegungserscheinungen ist im einzelnen Fall, wie wir schon anfangs sahen, schwer festzustellen, genug, die Existenz einer solchen &auml;u&szlig;eren Quelle ist allgemein zugegeben.</P>
<P>Kohlrausch hat 1850-[18]53 eine Reihe von Versuchen ver&ouml;ffentlicht, worin er die einzelnen Bestandst&uuml;cke einer Kette paarweise zusammenstellt und auf die jedesmal nachweisbaren statisch-elektrischen Spannungen pr&uuml;ft; aus der algebraischen Summe dieser Spannungen soll sich dann die elektromotorische Kraft des Elements zusammensetzen. So berechnet er, die Spannung Zn|Cu = 100 genommen, die relative St&auml;rke des Daniellschen und Groveschen Elements wie folgt:</P>
<P>Daniell:</P>
<P>Zn|Cu + amalg. Zn|H<SPAN class="bottom">4</SPAN>SO<SPAN class="bottom">4</SPAN> + Cu|SO<SPAN class="bottom">4</SPAN>Cu = 100 + 149 - 21 = 228;</P>
<P>Grove:</P>
<P>Zn|Pt + amalg. Zn|H<SPAN class="bottom">2</SPAN>SO<SPAN class="bottom">4</SPAN> + P|HNO<SPAN class="bottom">3</SPAN> = 107 + 149 + 149 = 405, </P>
<P>was mit der direkten Messung der Stromst&auml;rke dieser Elemente nahezu stimmt. Diese Ergebnisse sind aber keineswegs sicher. Erstens macht Wiedemann selbst darauf aufmerksam, da&szlig; Kohlrausch nur das Schlu&szlig;resultat, aber</P>
<P><SMALL>&raquo;leider keine Zahlenangaben f&uuml;r die Ergebnisse der einzelnen Versuche angibt&laquo; [I, S.104].</SMALL></P>
<P>Und zweitens erkennt Wiedemann selbst wiederholt an, da&szlig; alle Versuche, die elektrischen Erregungen beim Kontakt von Metallen und mehr noch von Metall und Fl&uuml;ssigkeit, quantitativ zu bestimmen, wegen der zahl- <A NAME="S436"></A><B>|436|</B> reichen unvermeidlichen Fehlerquellen mindestens sehr unsicher sind. Wenn er trotzdem mehrfach mit Kohlrauschs Zahlen rechnet, so tun wir besser, ihm hierin nicht zu folgen, um so mehr, als ein andres Bestimmungsmittel vorliegt, gegen das sich diese Einw&auml;nde nicht machen lassen.</P>
<P>Senkt man die beiden Erregerplatten einer Kette in die Fl&uuml;ssigkeit und verbindet sie dann mit den Enden eines Galvanometers zum Schlie&szlig;ungskreis, so ist nach Wiedemann</P>
<P><SMALL>&raquo;der anf&auml;ngliche Ausschlag seiner Magnetnadel, ehe chemische Ver&auml;nderungen die St&auml;rke der elektrischen Erregung ge&auml;ndert haben, ein Ma&szlig; f&uuml;r die Summe der elektromotorischen Kr&auml;fte im Schlie&szlig;ungskreise&laquo; [I, S. 62].</SMALL></P>
<P>Verschieden starke Ketten geben also verschieden starke Anfangsausschl&auml;ge, und die Gr&ouml;&szlig;e dieser Anfangsausschl&auml;ge ist proportional der Stromst&auml;rke der entsprechenden Ketten.</P>
<P>Dies sieht aus, als h&auml;tten wir hier die &raquo;elektrische Scheidungskraft&laquo;, die &raquo;Kontaktkraft&laquo;, die unabh&auml;ngig von jeder chemischen Aktion eine Bewegung verursacht, handgreiflich vor Augen. So in der Tat meint die gesamte Kontakttheorie. Und wirklich liegt hier eine Beziehung vor zwischen elektrischer Erregung und chemischer Aktion, die wir im vorstehenden noch nicht untersucht haben. Um hierauf &uuml;berzugehn, wollen wir zun&auml;chst das sog. elektromotorische Gesetz etwas n&auml;her betrachten; wir werden dabei finden, da&szlig; auch hier die &uuml;berkommenen Kontaktvorstellungen nicht nur keine Erkl&auml;rung bieten, sondern den Weg zur Erkl&auml;rung wieder direkt versperren.</P>
<P>Wenn man in ein beliebiges Element aus zwei Metallen und einer Fl&uuml;ssigkeit, z.B. Zink, verd&uuml;nnte Salzs&auml;ure, Kupfer, ein drittes Metall, z.B. eine Platinplatte, stellt, ohne sie mit dem &auml;u&szlig;ern Schlie&szlig;ungskreis durch einen Leitungsdraht zu verbinden, so ist der anf&auml;ngliche Ausschlag des Galvanometers genau derselbe wie <I>ohne </I>die Platinplatte. Sie wirkt also nicht ein auf die Elektrizit&auml;tserregung. So einfach darf das aber in elektromotorischer Sprache nicht ausgedr&uuml;ckt werden. Es hei&szlig;t da:</P>
<P><SMALL>&raquo;An die Stelle der elektromotorischen Kraft von Zink und Kupfer in der Fl&uuml;ssigkeit ist nun aber die Summe der elektromotorischen Kr&auml;fte von Zink und Platin und Platin und Kupfer getreten. Da der Weg der Elektrizit&auml;ten durch die Einschiebung der Platinplatte nicht merklich ge&auml;ndert ist, so k&ouml;nnen wir aus der Gleichheit der Angaben des Galvanometers in beiden F&auml;llen schlie&szlig;en, da&szlig; die elektromotorische Kraft von Zink und Kupfer in der Fl&uuml;ssigkeit gleich ist der von Zink und Platin plus der von Platin und Kupfer in derselben. Es entspr&auml;che dies der von Volta aufgestellten Theorie der Elektrizit&auml;tserregung zwischen den Metallen f&uuml;r sich. Man spricht das Resultat, welches f&uuml;r alle beliebigen Fl&uuml;ssigkeiten und Metalle gilt, aus, indem man sagt: <B><A NAME="S437">|437|</A></B> Die Metalle folgen bei ihrer elektromotorischen Erregung mit Fl&uuml;ssigkeiten dem Gesetz der Spannungsreihe. Man bezeichnet dies Gesetz auch mit dem Namen des <I>elektromotorischen Gesetzes</I>.&laquo; (Wiedemann, I, S. 62.)</SMALL></P>
<P>Wenn man sagt, das Platin wirkt in dieser Kombination &uuml;berhaupt nicht elektrizit&auml;tserregend, so spricht man die einfache Tatsache aus. Wenn man sagt, es wirkt doch elektrizit&auml;tserregend, aber in zwei entgegengesetzten Richtungen mit gleicher St&auml;rke, so da&szlig; die Wirkung sich aufhebt, so verwandelt man die Tatsache in eine Hypothese, blo&szlig; um der &raquo;elektromotorischen Kraft&laquo; die Honneurs zu machen. In beiden F&auml;llen spielt das Platin die Rolle des Strohmanns.</P>
<P>W&auml;hrend des ersten Ausschlags existiert noch kein Schlie&szlig;ungskreis. Die S&auml;ure, unzersetzt, leitet nicht; sie kann nur leiten vermittelst der Ionen. Wirkt das dritte Metall nicht auf den ersten Ausschlag, so kommt dies einfach daher, da&szlig; es noch <I>isoliert</I> ist.</P>
<P>Wie verh&auml;lt sich nun das dritte Metall <I>nach </I>Herstellung des dauernden Stroms und w&auml;hrend seiner Dauer?</P>
<P>Die Spannungsreihe der Metalle in den meisten Fl&uuml;ssigkeiten hat das Zink nach den Alkalimetallen so ziemlich am positiven und das Platin am negativen Ende, und Kupfer steht zwischen beiden. Wird also wie oben Platin zwischen Kupfer und Zink gestellt, so ist es gegen beide negativ. Der Strom in der Fl&uuml;ssigkeit, wenn das Platin &uuml;berhaupt wirkte, m&uuml;&szlig;te vom Zink und vom Kupfer zum Platin flie&szlig;en, also von beiden Elektroden weg zum unverbundenen Platin; was eine contradictio in adjecto |Widerspruch in sich selbst| ist. Die Grundbedingung der Wirksamkeit mehrerer Metalle in der Kette besteht grade darin, da&szlig; sie nach au&szlig;en zum Schlie&szlig;ungskreis unter sich verbunden sind. Ein unverbundnes, &uuml;berz&auml;hliges Metall in der Kette figuriert als Nichtleiter; es kann Ionen weder bilden noch durchlassen, und ohne Ionen kennen wir in Elektrolyten keine Leitung. Es ist also nicht blo&szlig; Strohmann, es ist sogar im Wege, indem es die Ionen zwingt, sich seitw&auml;rts an ihm vorbeizudr&uuml;cken.</P>
<P>Ebenso, wenn wir Zink und Platin verbinden und das Kupfer unverbunden in die Mitte stellen: Hier w&uuml;rde dieses, wenn es &uuml;berhaupt wirkte, einen Strom vom Zink zum Kupfer und einen zweiten vom Kupfer zum Platin erzeugen, es m&uuml;&szlig;te also als eine Art Zwischenelektrode dienen und an der dem Zink zugekehrten Seite Wasserstoffgas abscheiden, was wiederum unm&ouml;glich ist.</P>
<P>Sch&uuml;tteln wir die &uuml;berkommene elektromotorische Redeweise ab, so <A NAME="S438"></A><B>|438|</B> stellt sich der Fall &auml;u&szlig;erst einfach. Die galvanische Kette, sahen wir, ist eine Vorrichtung, in der chemische Energie freigesetzt und in Elektrizit&auml;t &uuml;bergef&uuml;hrt wird. Sie besteht in der Regel aus einer oder mehreren Fl&uuml;ssigkeiten und zwei Metallen als Elektroden, die unter sich au&szlig;erhalb der Fl&uuml;ssigkeiten leitend verbunden sein m&uuml;ssen. Damit ist der Apparat hergestellt. Was wir noch sonst in die Erregerfl&uuml;ssigkeit unverbunden eintunken, sei es Metall, Glas, Harz oder was sonst, kann an dem in der Kette vorgehenden chemisch-elektrischen Proze&szlig;, an der Strombildung, nicht teilnehmen, solange es die Fl&uuml;ssigkeit nicht chemisch &auml;ndert, es kann den Proze&szlig; h&ouml;chstens <I>st&ouml;ren</I>. Was auch immer die elektrische Erregungsf&auml;higkeit eines dritten, eingetauchten Metalls in Beziehung auf die Fl&uuml;ssigkeit und eine oder beide Elektroden der Kette sein m&ouml;ge, sie kann nicht wirken, solange dies Metall nicht au&szlig;erhalb der Fl&uuml;ssigkeit mit dem Schlie&szlig;ungskreis verbunden ist.</P>
<P>Hiernach ist also nicht nur die obige <I>Ableitung </I>des sog. elektromotorischen Gesetzes durch Wiedemann falsch; auch der Sinn, den er diesem Gesetz gibt, ist falsch. Weder kann gesprochen werden von einer sich kompensierenden elektromotorischen T&auml;tigkeit des unverbundnen Metalls, da dieser T&auml;tigkeit von vornherein die einzige Bedingung abgeschnitten ist, unter der sie in Wirksamkeit treten kann; noch kann das sog. elektromotorische Gesetz abgeleitet werden aus einer Tatsache, die au&szlig;er seinen Bereich f&auml;llt.</P>
<P>Der alte Poggendorff ver&ouml;ffentlichte 1845 eine Reihe von Experimenten in denen er die elektromotorische Kraft der verschiedensten Ketten, d.h. die von jeder in der Zeiteinheit gelieferte Elektrizit&auml;tsmenge ma&szlig;. Darunter sind von besondrem Wert die ersten 27, in deren jedem drei bestimmte Metalle in derselben Erregerfl&uuml;ssigkeit nacheinander zu drei verschiednen Ketten verbunden und diese auf die gelieferte Elektrizit&auml;tsmenge untersucht und verglichen werden. Als guter Kontaktelektriker stellte Poggendorff jedesmal auch das dritte Metall unverbunden mit in die Kette und hatte so die Genugtuung, sich zu &uuml;berzeugen, da&szlig; in allen 81 Ketten dieser &raquo;Dritte im Bunde&laquo; ein reiner Strohmann blieb. Die Bedeutung dieser Versucht besteht aber keineswegs hierin, sondern vielmehr in der Best&auml;tigung und in der Feststellung des richtigen Sinns des sog. elektromotorischen Gesetzes.</P>
<P>Bleiben wir bei der obigen Reihe von Ketten, wo in verd&uuml;nnter Salzs&auml;ure Zink, Kupfer und Platin je zu zweien unter sich verbunden werden Hier fand Poggendorff die gelieferten Elektrizit&auml;tsmengen, wenn die eines Daniellschen Elements = 100 gesetzt wird, wie folgt:</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2>
<TR>
<TD><A NAME="S439"></A><B>|439|</B> Zink-Kupfer</TD>
<TD>=</TD>
<TD>
<DIV align="right">78,8</DIV>
</TD>
</TR>
<TR>
<TD>Kupfer-Platin</TD>
<TD>=</TD>
<TD>
<DIV align="right"><U>&nbsp;74,3</U></DIV>
</TD>
</TR>
<TR>
<TD>Summe</TD>
<TD>&nbsp;</TD>
<TD>
<DIV align="right">153,1</DIV>
</TD>
</TR>
<TR>
<TD>Zink-Platin</TD>
<TD>=</TD>
<TD>
<DIV align="right"> 153,7</DIV>
</TD>
</TR>
</TABLE>
<P>Zink in direkter Verbindung mit Platin lieferte also fast genau dieselbe Elektrizit&auml;tsmenge wie Zink-Kupfer + Kupfer-Platin. Dasselbe fand statt in allen andern Ketten, welche Fl&uuml;ssigkeiten und Metalle auch angewandt wurden. Wenn aus einer Reihe Metalle in derselben Erregerfl&uuml;ssigkeit Ketten gebildet werden, derart, da&szlig; je nach der f&uuml;r diese Fl&uuml;ssigkeit geltenden Spannungsreihe das zweite, dritte, vierte usw. nacheinander als negative Elektrode f&uuml;r das vorhergehende und als positive f&uuml;r das n&auml;chstfolgende dient, so ist die Summe der durch alle diese Ketten gelieferten Elektrizit&auml;tsmengen gleich der Elektrizit&auml;tsmenge, geliefert durch eine direkte Kette zwischen den beiden Endgliedern der ganzen Metallreihe. Es w&uuml;rden demnach z.B. in verd&uuml;nnter Salzs&auml;ure die von den Ketten Zink-Zinn, Zinn-Eisen, Eisen-Kupfer, Kupfer-Silber, Silber-Platin insgesamt gelieferten Elektrizit&auml;tsmengen gleich sein der von der Kette Zink-Platin gelieferten; eine S&auml;ule, gebildet aus allen Elementen der obigen Reihe, w&uuml;rde unter sonst gleichen Verh&auml;ltnissen durch ein mit entgegengesetzter Stromesrichtung eingeschaltetes Zink-Platin-Element gerade neutralisiert.</P>
<P>In dieser Fassung erh&auml;lt das sog. elektromotorische Gesetz eine wirkliche und gro&szlig;e Bedeutung. Es enth&auml;lt eine neue Seite des Zusammenhangs zwischen chemischer und elektrischer Aktion. Bisher, bei vorwiegender Untersuchung der Energie<I>quelle</I> des galvanischen Stroms, erschien diese Quelle, die chemische Umsetzung, als die aktive Seite des Prozesses; die Elektrizit&auml;t wurde aus ihr erzeugt, erschien also zun&auml;chst als passiv. Jetzt kehrt sich dies um. Die durch die Beschaffenheit der in der Kette in Ber&uuml;hrung gesetzten heterogenen K&ouml;rper bedingte elektrische Erregung kann der chemischen Aktion Energie weder zusetzen, noch entziehn (anders als durch Umsetzung freiwerdender Energie in Elektrizit&auml;t). Aber sie kann, je nach der Einrichtung der Kette, diese Aktion beschleunigen oder verlangsamen. Wenn die Kette Zink-verd&uuml;nnte Salzs&auml;ure-Kupfer in der Zeiteinheit nur halb soviel Elektrizit&auml;t f&uuml;r den Strom liefert, wie die Kette Zink-verd&uuml;nnte Salzs&auml;ure-Platin, so hei&szlig;t dies, chemisch ausgedr&uuml;ckt, da&szlig; die erste Kette in der Zeiteinheit nur halb soviel Zinkchlorid und Wasserstoff liefert wie die zweite. Die <I>chemische Aktion ist also verdoppelt worden, obwohl die rein chemischen Bedingungen dieselben geblieben sind.</I> Die elektrische <A NAME="S440"></A><B>|440|</B> Erregung ist zum Regulator der chemischen Aktion geworden; sie erscheint jetzt als die aktive Seite, die chemische Aktion als die passive.</P>
<P>So wird es denn verst&auml;ndlich, wenn eine ganze Reihe von fr&uuml;her als rein chemisch betrachteten Prozessen sich jetzt als elektrochemische darstellen. Chemisch reines Zink wird von verd&uuml;nnter S&auml;ure, wenn &uuml;berhaupt, nur sehr schwach angegriffen; gew&ouml;hnliches k&auml;ufliches Zink dagegen l&ouml;st sich rasch unter Salzbildung und Wasserstoffentwicklung, es enth&auml;lt Beimischung von andern Metallen und Kohle, die an verschiednen Stellen der Oberfl&auml;che ungleich stark vertreten sind. Zwischen ihnen und dem Zink selbst bilden sich in der S&auml;ure Lokalstr&ouml;me, wobei die Zinkstellen die positiven, die andern Metalle die negativen Elektroden bilden, an denen die Wasserstoffbl&auml;schen sich ausscheiden. Ebenso wird die Erscheinung, da&szlig; in Kupfervitrioll&ouml;sung eingetauchtes Eisen sich mit einer Kupferschicht bedeckt, jetzt als eine elektrochemische angesehn: als bedingt durch Str&ouml;me, die zwischen den heterogenen Stellen der Eisenoberfl&auml;che entstehn.</P>
<P>Demgem&auml;&szlig; finden wir auch, da&szlig; die Spannungsreihen der Metalle in Fl&uuml;ssigkeiten im ganzen und gro&szlig;en den Reihen entsprechen, in denen die Metalle einander aus ihren Verbindungen mit den Halogenen und S&auml;ureradikalen verdr&auml;ngen. Am &auml;u&szlig;ersten negativen Ende der Spannungsreihen finden wir regelm&auml;&szlig;ig die Metalle der Goldgruppe: Gold, Platin, Palladium, Rhodium, die schwer oxydierbar sind, von S&auml;uren kaum oder gar nicht angegriffen und aus ihren Salzen durch andre Metalle leicht gef&auml;llt werden. Am &auml;u&szlig;ersten positiven Ende stehn die Alkalimetalle, die das grade entgegengesetzte Verhalten zeigen: Sie sind aus ihren Oxyden unter dem gr&ouml;&szlig;ten Energieaufwand kaum abzuscheiden, kommen in der Natur fast nur in Form von Salzen vor und haben von allen Metallen bei weitem die gr&ouml;&szlig;te Verwandtschaft zu Halogenen und S&auml;ureradikalen. Zwischen beiden stehn die &uuml;brigen Metalle in etwas wechselnden Reihenfolgen, doch so, da&szlig; im ganzen elektrisches und chemisches Verhalten miteinander stimmen. Die Reihenfolge der einzelnen darunter wechselt je nach den Fl&uuml;ssigkeiten und ist auch wohl kaum f&uuml;r eine einzige Fl&uuml;ssigkeit endg&uuml;ltig festgestellt. Es ist sogar erlaubt zu zweifeln, ob es f&uuml;r eine einzelne Fl&uuml;ssigkeit eine solche absolute Spannungsreihe der Metalle gibt. Zwei St&uuml;cke desselben Metalls k&ouml;nnen in geeigneten Ketten und Zersetzungszellen als positive und negative Elektrode dienen, dasselbe Metall also kann gegen sich selbst sowohl positiv wie negativ sein. In den Thermoelementen, die W&auml;rme in Elektrizit&auml;t umsetzen, schl&auml;gt bei starken Temperaturdifferenzen an den beiden L&ouml;tstellen die Stromesrichtung um: Das fr&uuml;her positive Metall wird negativ und umgekehrt. Ebenso gibt es keine absolute Reihe, nach der die <A NAME="S441"></A><B>|441|</B> Metalle einander aus ihren chemischen Verbindungen mit einem bestimmten Halogen oder S&auml;ureradikal verdr&auml;ngen; durch Energiezufuhr in Form von W&auml;rme k&ouml;nnen wir die f&uuml;r die gew&ouml;hnliche Temperatur geltende Reihe in vielen F&auml;llen fast nach Belieben ab&auml;ndern und umkehren.</P>
<P>Wir finden hier also eine eigent&uuml;mliche Wechselwirkung zwischen Chemismus und Elektrizit&auml;t. Die chemische Aktion in der Kette, die der Elektrizit&auml;t die gesamte Energie f&uuml;r die Strombildung liefert, wird ihrerseits in vielen F&auml;llen erst in Gang gebracht und in allen F&auml;llen quantitativ reguliert durch die in der Kette eingeleiteten elektrischen Spannungen. Wenn uns fr&uuml;her die Vorg&auml;nge in der Kette als chemisch-elektrische erschienen, so sehn wir hier, da&szlig; sie ebensosehr elektrochemisch sind. Vom Standpunkt der Bildung des <I>dauernden</I> Stroms erschien die chemische Aktion als das Prim&auml;re; vom Standpunkt der Stromes<I>erregung</I> erscheint sie als sekund&auml;r, akzessorisch. Die Wechselwirkung schlie&szlig;t jedes absolut Prim&auml;re und absolut Sekund&auml;re aus; aber ebensosehr ist sie ein doppelseitiger Proze&szlig;, der seiner Natur nach von zwei verschiednen Standpunkten betrachtet werden kann; um als Gesamtheit verstanden zu werden, mu&szlig; sie sogar nacheinander von beiden Standpunkten aus untersucht werden, ehe das Gesamtresultat zusammengefa&szlig;t werden kann. Halten wir aber den einen Standpunkt einseitig als den absoluten fest gegen&uuml;ber dem andern, oder springen wir willk&uuml;rlich, je nach dem momentanen Bed&uuml;rfnis des R&auml;sonnements, &uuml;ber von dem einen auf den andern, so bleiben wir befangen in der Einseitigkeit des metaphysischen Denkens; der Zusammenhang entgeht uns, und wir verwickeln uns in einen Widerspruch &uuml;ber den andern.</P>
<P>Wir sahen oben, da&szlig; nach Wiedemann der anf&auml;ngliche Ausschlag des Galvanometers, unmittelbar nach der Eintauchung der Erregerplatten in die Fl&uuml;ssigkeit der Kette, und ehe noch chemische Ver&auml;nderungen die St&auml;rke der elektrischen Erregung ge&auml;ndert haben,</P>
<P><SMALL>&raquo;ein Ma&szlig; ist f&uuml;r die Summe der elektromotorischen Kr&auml;fte im Schlie&szlig;ungskreise&laquo;.</SMALL></P>
<P>Bisher lernten wir die sog. elektromotorische Kraft kennen als eine Form der Energie, die in unserm Fall aus chemischer Energie in &auml;quivalenter Menge erzeugt war und sich im weitern Verlauf wieder in &auml;quivalente Mengen von W&auml;rme, Massenbewegung etc. umsetzte. Hier auf einmal erfahren wir, da&szlig; die &raquo;Summe der elektromotorischen Kr&auml;fte im Schlie&szlig;ungskreise&laquo; bereits existiert, <I>ehe</I> chemische Ver&auml;nderungen jene Energie freigesetzt haben; mit andern Worten, da&szlig; die elektromotorische Kraft nichts andres ist als die Kapazit&auml;t einer bestimmten Kette, in der Zeiteinheit eine bestimmte Quantit&auml;t chemischer Energie freizusetzen und in elektrische <A NAME="S442"></A><B>|442|</B> Bewegung zu verwandeln. Wie fr&uuml;her die elektrische Scheidungskraft, erscheint hier auch die elektromotorische Kraft als eine Kraft, die kein F&uuml;nkchen Energie enth&auml;lt. Wiedemann versteht also unter &raquo;elektromotorischer Kraft&laquo; zwei total verschiedne Dinge: einerseits die Kapazit&auml;t einer Kette, eine bestimmte Menge gegebner chemischer Energie freizusetzen und in elektrische Bewegung zu verwandeln, andrerseits die entwickelte Menge elektrischer Bewegung selbst. Da&szlig; beide einander proportional sind, da&szlig; die eine ein Ma&szlig; f&uuml;r die andre ist, hebt ihre Verschiedenheit nicht auf. Die chemische Aktion in der Kette, die entwickelte Elektrizit&auml;tsmenge, und die im Schlie&szlig;ungskreis, wenn sonst keine Arbeit geleistet wird, aus ihr entstandene W&auml;rme sind noch mehr als proportional, sie sind sogar &auml;quivalent; das tut aber ihrer Verschiedenheit keinen Abbruch. Die Kapazit&auml;t einer Dampfmaschine von bestimmtem Zylinderdurchmesser und Kolbenhub, eine bestimmte Menge mechanischer Bewegung aus zugef&uuml;hrter W&auml;rme zu erzeugen, ist sehr verschieden von dieser mechanischen Bewegung selbst, so proportional sie ihr auch ist. Und wenn solche Redeweise zu einer Zeit ertr&auml;glich war, wo von Erhaltung der Energie in der Naturwissenschaft noch nicht gesprochen wurde, so liegt doch auf der Hand, da&szlig; seit Anerkennung dieses Grundgesetzes die wirkliche lebendige Energie unter irgendeiner Form nicht mehr verwechselt werden darf mit der Kapazit&auml;t eines beliebigen Apparats, freiwerdender Energie diese Form zu erteilen. Es ist diese Verwechslung ein Korollar der Verwechslung von Kraft und Energie bei Gelegenheit der elektrischen Scheidungskraft; sie beide sind es, in denen die drei einander total widersprechenden Stromeserkl&auml;rungen Wiedemanns sich harmonisch l&ouml;sen, und die &uuml;berhaupt allen seinen Irrungen und Wirrungen &uuml;ber die sog. &raquo;elektromotorische Kraft&laquo; schlie&szlig;lich zugrunde liegen.</P>
<P>Au&szlig;er der bereits betrachteten eigent&uuml;mlichen Wechselwirkung zwischen Chemismus und Elektrizit&auml;t findet sich noch eine zweite Gemeinsamkeit, die ebenfalls eine engere Verwandtschaft dieser beiden Bewegungsformen andeutet. Beide k&ouml;nnen nur <I>verschwindend </I>bestehn. Der chemische Proze&szlig; vollzieht sich f&uuml;r jede in ihn eintretende Gruppe von Atomen pl&ouml;tzlich. Nur durch die Gegenwart von neuem Material, das stets von neuem in ihn eintritt, kann er verl&auml;ngert werden. Ebenso mit der elektrischen Bewegung. Kaum ist sie aus einer andern Bewegungsform erzeugt, so schl&auml;gt sie auch schon wieder um in eine dritte Bewegungsform; nur fortw&auml;hrende Bereitschaft verf&uuml;gbarer Energie kann den dauernden Strom herstellen, in dem in jedem Augenblick neue Bewegungsmengen die Form der Elektrizit&auml;t annehmen und wieder verlieren.</P>
<P><B><A NAME="S443">|443|</A></B> Die Einsicht in diesen engen Zusammenhang der chemischen mit der elektrischen Aktion und umgekehrt wird auf beiden Untersuchungsgebieten zu gro&szlig;en Resultaten f&uuml;hren. Sie wird bereits immer allgemeiner. Unter den Chemikern hat Lothar Meyer und nach ihm Kekul&eacute; geradezu ausgesprochen, da&szlig; eine Wiederaufnahme der elektrochemischen Theorie in verj&uuml;ngter Form bevorstehe. Auch unter den Elektrikern scheint, wie namentlich die j&uuml;ngsten Arbeiten von F. Kohlrausch andeuten, die &Uuml;berzeugung endlich durchdringen zu wollen, da&szlig; nur eine genaue Beachtung der chemischen Vorg&auml;nge in Kette und Zersetzungszelle ihrer Wissenschaft aus der Sackgasse der alten Traditionen heraushelfen kann.</P>
<P>Und in der Tat ist nicht abzusehn, wodurch anders der Lehre vom Galvanismus und damit in zweiter Linie derjenigen vom Magnetismus und von der Spannungselektrizit&auml;t eine feste Grundlage gegeben werden kann als durch eine chemisch-exakte Generalrevision aller &uuml;berkommenen, unkontrollierten, auf einem &uuml;berwundnen wissenschaftlichen Standpunkt angestellten Versuche, unter genauer Beachtung und Feststellung der Energieums&auml;tze und unter vorl&auml;ufiger Beiseitesetzungu aller traditionellen theoretischen Vorstellungen &uuml;ber die Elektrizit&auml;t.</P>
<HR size="1">
<P>Fu&szlig;noten von Friedrich Engels</P>
<P><A NAME="F1"><SPAN class="top">(1)</SPAN></A> F&uuml;r das Tats&auml;chliche verlassen wir uns in diesem Kapitel vorwiegend auf Wiedemanns &raquo;Lehre vom Galvanismus und Elektromagnetismus&laquo;, 2 Bde. in 3 Abt., 2- Auflage, Braunschweig [1872-]1874.</P>
<P>In &raquo;Nature&laquo; 1882, Juni 15., wird auf diesen &raquo;admirable treatise&laquo; |&raquo;pr&auml;chtige Abhandlung&laquo;| hingewiesen, &raquo;which in its forthcoming shape, with electrostatics added, will be the greatest experimental treatise on electricity in existence&laquo; |&raquo;die in ihrer Gestalt, in der sie demn&auml;chst erscheint, um Elektrostatik vermehrt, die trefflichste experimentelle Abhandlung &uuml;ber Elektrizit&auml;t sein wird, die existiert&laquo;. <A HREF="#ZF1">&lt;=</A></P>
<P><A NAME="F2"><SPAN class="top">(2)</SPAN></A> Ich gebrauche die Bezeichnung &raquo;Elektrizit&auml;t&laquo; im Sinn von elektrischer Bewegung mit demselben Recht, wie auch die allgemeine Bezeichnung &raquo;W&auml;rme&laquo; gebraucht wird, um diejenige Bewegungsform auszudr&uuml;cken, die sich unsern Sinnen als W&auml;rme kund gibt. Dies kann um so weniger Ansto&szlig; finden, als jede etwaige Verwechslung mit dem <I>Spannungs</I>zustand der Elektrizit&auml;t hier im voraus ausdr&uuml;cklich ausgeschlossen ist. <A HREF="#ZF2">&lt;=</A></P>
<P><A NAME="F3"><SPAN class="top">(3)</SPAN></A> Neuerdings hat F. Kohlrausch (&raquo;Wiedemanns Annalen&laquo;, VI [Leipzig 1879], [S.] 206) berechnet, da&szlig; &raquo;immense Kr&auml;fte&laquo; dazu geh&ouml;ren, die Ionen durch das l&ouml;sende Wasser zu schieben. Um 1 mg den Weg von 1 mm zur&uuml;cklegen zu lauen, sei eine Zugkraft erforderlich, f&uuml;r H = 32.500 kg, f&uuml;r Cl = 5.200 kg, also f&uuml;r HCl = 37.700 kg. - Auch wenn diese Zahlen unbedingt richtig, ber&uuml;hren sie das oben Gesagte nicht. Die Rechnung enth&auml;lt aber die auf dem Elektrizit&auml;tsgebiet bisher unvermeidlichen hypothetischen Faktoren und bedarf also der Kontrolle durch das Experiment. Diese scheint m&ouml;glich. Erstens m&uuml;ssen diese &raquo;immensen Kr&auml;fte&laquo; da, wo sie verbraucht werden, also im obigen Fall in der Kette, wiedererscheinen als bestimmte W&auml;rmemenge. Zweitens mu&szlig; die von ihnen verbrauchte Energie geringer sein als die von den chemischen Prozessen der Kette gelieferte, und zwar um eine bestimmte Differenz. Drittens mu&szlig; diese Differenz im &uuml;brigen Schlie&szlig;ungskreis verbraucht werden und dort ebenfalls quantitativ nachweisbar sein. Erst nach Best&auml;tigung durch diese Kontrolle k&ouml;nnen obige Zahlenbestimmungen definitiv gelten. Die Nachweisung in der Zersetzungszelle erscheint noch ausf&uuml;hrbarer. <A HREF="#ZF3">&lt;=</A></P>
<P><A NAME="F4"><SPAN class="top">(4)</SPAN></A> Ein f&uuml;r allemal sei bemerkt, da&szlig; Wiedemann &uuml;berall die alten chemischen &Auml;quivalentwerte anwendet, HO, ZnCl usw. schreibt. In meinen Gleichungen sind &uuml;berall die modernen Atomgewichte angewandt, es hei&szlig;t also H<SPAN class="bottom">2</SPAN>0, ZnCl<SPAN class="bottom">2</SPAN>, usw. <A HREF="#ZF4">&lt;=</A></P>
<P><A NAME="F5"><SPAN class="top">(5)</SPAN></A> In allen folgenden Angaben &uuml;ber Stromst&auml;rke wird das Daniellsche Element = 100 gesetzt. <A HREF="#ZF5">&lt;=</A></P>
<P><A NAME="F6"><SPAN class="top">(6)</SPAN></A> Eine S&auml;ule des reinsten von Kohlrausch dargestellten Wassers von 1 mm L&auml;nge offerierte denselben Widerstand wie eine Kupferleitung vom gleichen Durchmesser und von der L&auml;nge etwa der Mondbahn (Naumann, &raquo;Allg. Chemie&laquo;, S. 729). <A HREF="#ZF6">&lt;=</A></P>
<HR size="1">
<P><A NAME="T1"><SPAN class="top">{1}</SPAN></A> Bei Engels: &raquo;<I>Darauf w&uuml;rde</I> sich die negative Elektrizit&auml;t im Zink mit der positiven des n&auml;chstliegenden Atoms Cl ...&laquo; <A HREF="#ZT1">&lt;=</A></P>
<P><A NAME="T2"><SPAN class="top">{2}</SPAN></A> Am Rande des Manuskripts f&uuml;gte Engels hinzu: &raquo;Wenn man annimmt, da&szlig; die Stromst&auml;rke von einem Daniellschen Element = 100.&laquo; <A HREF="#ZT2">&lt;=</A></P>
<!-- #EndEditable --> 
<HR size="1" align="left" width="200">
<P><SMALL>Pfad: &raquo;../me/me20&laquo;<BR>
  <!-- #BeginEditable "Dateien" -->Verkn&uuml;pfte Dateien:  &raquo;<A href="me20_411.gif">me20_411.gif</A>&laquo;, &raquo;<A href="me20_423a.gif">me20_423a.gif</A>&laquo;, &raquo;<A href="me20_423b.gif">me20_423b.gif</A>&laquo;<!-- #EndEditable --></SMALL></P> 
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center"><B>|</B></TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><!-- #BeginEditable "Link%201%20b" --><A HREF="me20_390.htm"><SMALL>&lt;-</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="me20_305.htm"><SMALL>Inhalt</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><!-- #BeginEditable "Link%202%20b" --><A HREF="me20_444.htm"><SMALL>-&gt;</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center"><B>|</B></TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
</BODY>
<!-- #EndTemplate --></HTML>
