<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"> 
<HTML><!-- #BeginTemplate "/Templates/Dialektik der Natur.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" -->
<TITLE>Friedrich Engels - Dialektik der Natur - Ma&szlig; der Bewegung. - Arbeit</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<STYLE type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</STYLE>
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center"><B>|</B></TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><!-- #BeginEditable "Link%201a" --><A HREF="me20_354.htm"><SMALL>&lt;-</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="me20_305.htm"><SMALL>Inhalt</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><!-- #BeginEditable "Link%202a" --><A HREF="me20_384.htm"><SMALL>-&gt;</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center"><B>|</B></TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 20. Berlin/DDR. 
  1962. &raquo;Dialektik der Natur&laquo;, 
  S. <!-- #BeginEditable "Seitenzahl" -->370-383<!-- #EndEditable -->.<BR>
  1. Korrektur<BR>
  Erstellt am 30.00.1999</SMALL></P>
<H2>Friedrich Engels - Dialektik der Natur</H2>
<H1><!-- #BeginEditable "%DCberschrift" -->Ma&szlig; der Bewegung. - Arbeit<!-- #EndEditable --></H1>
<hr size="1">
<!-- #BeginEditable "Text" -->
<P><SMALL><B><A NAME="S370">|370|</A></B> &raquo;Dagegen habe ich bisher immer noch gefunden, da&szlig; die Grundbegriffe dieses Gebiets&laquo; (d.h. &raquo;die physikalischen Grundbegriffe der Arbeit und ihrer Unver&auml;nderlichkeit&laquo;) &raquo;denjenigen Personen, welche nicht durch die Schule der mathematischen Mechanik gegangen sind, bei allem Eifer, aller Intelligenz und selbst bei einem ziemlich hohen Ma&szlig;e naturwissenschaftlicher Kenntnisse sehr schwer fa&szlig;lich sind. Auch ist nicht zu verkennen, da&szlig; es Abstrakta von ganz eigent&uuml;mlicher Art sind. Ist ihr Verst&auml;ndnis doch [selbst] einem Geiste, wie I. Kant, nicht ohne Schwierigkeit aufgegangen, wie seine dar&uuml;ber gegen Leibniz gef&uuml;hrte Polemik beweist.&laquo; So Helmholtz (&raquo;Pop. wiss. Vortr.&laquo;, II, Vorrede, [S. VI/VII]).</SMALL></P>
<P>Hiernach wagen wir uns jetzt auf ein sehr gef&auml;hrliches Gebiet, um so mehr, als wir uns nicht gut erlauben k&ouml;nnen, den Leser &raquo;durch die Schule der mathematischen Mechanik&laquo; zu f&uuml;hren. Vielleicht aber stellt sich heraus, da&szlig; da, wo es sich um Begriffe handelt, dialektisches Denken mindestens ebenso weit f&uuml;hrt wie mathematisches Rechnen.</P>
<P>Galilei entdeckte einerseits das Fallgesetz, wonach die durchlaufenen R&auml;ume fallender K&ouml;rper sich verhalten wie die Quadrate der Fallzeiten. Daneben stellte er den, wie wir sehn werden, diesem nicht ganz entsprechenden Satz auf, da&szlig; die Bewegungsgr&ouml;&szlig;e eines K&ouml;rpers (sein impeto oder momento |Impuls oder Moment|) bestimmt wird durch Masse und Geschwindigkeit, derart, da&szlig; sie bei konstanter Masse der Geschwindigkeit proportional ist. Descartes nahm diesen letzteren Satz auf und machte das Produkt aus Masse und Geschwindigkeit eines sich bewegenden K&ouml;rpers ganz allgemein zum Ma&szlig; seiner Bewegung.</P>
<P>Huygens fand bereits, da&szlig; beim elastischen Sto&szlig; die Summe der Produkte aus den Massen in die Quadrate der Geschwindigkeiten vor und nach dem Sto&szlig; dieselbe sei, und da&szlig; ein analoges Gesetz gelte f&uuml;r verschiedne andere F&auml;lle von Bewegung zu einem System verbundner K&ouml;rper.</P>
<P><B><A NAME="S371">|371|</A></B> Leibniz war der erste, der einsah, da&szlig; das Descartessche Ma&szlig; der Bewegung mit dem Fallgesetz in Widerspruch stehe. Andrerseits lie&szlig; sich nicht leugnen, da&szlig; das Descartessche Ma&szlig; in vielen F&auml;llen richtig sei. Leibniz teilte also die bewegenden Kr&auml;fte in tote und lebendige. Die toten waren die &raquo;Drucke&laquo; oder &raquo;Z&uuml;ge&laquo; ruhender K&ouml;rper, ihr Ma&szlig; das Produkt der Masse in die Geschwindigkeit, mit der der K&ouml;rper sich bewegen w&uuml;rde, wenn er aus dem Ruhezustand in die Bewegung &uuml;berginge; als Ma&szlig; der lebendigen Kraft, der wirklichen Bewegung eines K&ouml;rpers dagegen, stellte er das Produkt der Masse in das Quadrat der Geschwindigkeit auf. Und zwar direkt aus dem Fallgesetz leitete er dieses neue Bewegungsma&szlig; her.</P>
<P><SMALL>&raquo;Es ist&laquo;, so schlo&szlig; Leibniz, &raquo;die n&auml;mliche Kraft erforderlich, einen K&ouml;rper von vier Pfund Gewicht einen Fu&szlig;, wie einen K&ouml;rper von einem Pfund Gewicht um vier Fu&szlig; zu heben; nun sind aber die Wege dem Quadrat der Geschwindigkeit proportional, denn wenn ein K&ouml;rper um vier Fu&szlig; gefallen ist, so hat er die doppelte Geschwindigkeit erlangt, wie wenn er nur um einen Fu&szlig; gefallen ist. Beim Fallen erlangen aber die K&ouml;rper die Kraft, wieder auf dieselbe H&ouml;he zu steigen, von der sie gefallen sind; also sind die Kr&auml;fte dem Quadrat der Geschwindigkeit proportional.&laquo; (Suter, &raquo;Gesch. der math[ematischen Wissenschaften]&laquo;, II, S. 367.)</SMALL></P>
<P>Weiter aber wies er nach, da&szlig; das Bewegungsma&szlig; <I>mv</I> im Widerspruch stehe mit dem Cartesischen Satz von der Konstanz der Bewegungsquantit&auml;t, indem, wenn es wirklich gelte, sich die Kraft (d.h. Bewegungsmenge) in der Natur fortw&auml;hrend vermehre oder vermindere. Er entwarf sogar einen Apparat (&raquo;Acta Eruditorum&laquo;, 1690), der, wenn das Ma&szlig; <I>mv</I> richtig sei, ein Perpetuum mobile mit steter Kraftgewinnung darstellen m&uuml;sse, was doch absurd sei. Helmholtz hat neuerdings diese Art der Argumentation wieder h&auml;ufig angewandt.</P>
<P>Die Cartesianer protestierten aus Leibeskr&auml;ften, und es entspann sich ein langj&auml;hriger und ber&uuml;hmter Streit, an dem auch Kant in seiner ersten Schrift (&raquo;Gedanken von der wahren Sch&auml;tzung der lebendigen Kr&auml;fte&laquo;, 1746) sich beteiligte, ohne indes in der Sache klar zu sehn. Die heutigen Mathematiker schauen mit ziemlicher Verachtung herab auf diesen &raquo;unfruchtbaren&laquo; Streit, der</P>
<P><SMALL>&raquo;&uuml;ber 40 Jahre lang hinausgezogen wurde und die Mathematiker Europas in zwei feindliche Lager teilte, bis endlich d'Alembert durch seinen &#155;Trait&eacute; de dynamique&#139; (1743) gleichsam wie durch einen Machtspruch dem <I>unn&uuml;tzen Wortstreite</I> |Hervorhebung von Engels|, denn etwas andres war es nicht, ein Ende machte&laquo;. (Suter, a.a.O., S. 366.)</SMALL></P>
<P>Nun sollte es doch scheinen, als ob eine Streitfrage nicht so ganz auf einem unn&uuml;tzen Wortstreit beruhen kann, wenn sie von einem Leibniz <A NAME="S372"></A><B>|372|</B> gegen&uuml;ber einem Descartes aufgeworfen wurde und einen Mann wie Kant derart besch&auml;ftigte, da&szlig; er ihr seine Erstlingsschrift, einen ziemlich starken Band, widmete. Und in der Tat, wie ist es zu reimen, da&szlig; die Bewegung zwei einander widersprechende Ma&szlig;e hat, das eine Mal der Geschwindigkeit, das andre Mal dem Quadrat der Geschwindigkeit proportional ist? Suter macht sich die Sache sehr leicht; er sagt, beide Teile hatten recht und beide hatten unrecht;</P>
<P><SMALL>&raquo;der Ausdruck &#155;lebendige Kraft&#139; hat sich dennoch bis heute erhalten, <I>allein er gilt nicht mehr als Ma&szlig; der Kraft </I>|Hervorhebung von Engels|, sondern ist eine blo&szlig;e einmal angenommene Bezeichnung f&uuml;r das in der Mechanik so bedeutungsvolle Produkt der Masse in das halbe Quadrat der Geschwindigkeit&laquo; [S. 368].</SMALL></P>
<P>Also <I>mv</I> bleibt Ma&szlig; der Bewegung, und lebendige Kraft ist nur ein andrer Ausdruck f&uuml;r <IMG SRC="term_3.gif" WIDTH=27 HEIGHT=22 align="absmiddle" vspace="0" hspace="0" name="mv2/2" alt="mv2/2">, von welcher Formel wir zwar erfahren, da&szlig; sie in der Mechanik sehr bedeutungsvoll ist, jetzt aber erst recht nicht mehr wissen, was sie denn bedeutet.</P>
<P>Nehmen wir indes den rettenden &raquo;Trait&eacute; de dynamique&laquo; zur Hand und sehen wir uns d'Alemberts &raquo;Machtspruch&laquo; n&auml;her an: derselbe steht in der <I>Vorrede</I>.</P>
<P><SMALL>Im Text, hei&szlig;t es, komme die ganze Frage gar nicht vor, wegen &raquo;des Umstandes, da&szlig; sie f&uuml;r die Mechanik ohne jeden Nutzen ist&laquo; [p. XVII].</SMALL></P>
<P>Dies ist f&uuml;r die rein <I>rechnende Mechanik </I>ganz richtig, bei der, wie oben bei Suter, Wortbezeichnungen nur andre Ausdr&uuml;cke, Namen f&uuml;r algebraische Formeln sind, Namen, bei denen man sich am besten gar nichts denkt.</P>
<P><SMALL>Indes, da so bedeutende Leute sich mit der Sache besch&auml;ftigt, wolle er sie doch in der Vorrede kurz untersuchen. Unter der Kraft sich bewegender K&ouml;rper k&ouml;nne man, klar gedacht, nur ihre Eigenschaft verstehn, Hindernisse zu &uuml;berwinden oder ihnen zu widerstehn. Also weder durch <I>mv</I> noch durch <I>mv</I><SPAN class="top">2</SPAN> sei die Kraft zu messen, sondern einzig durch die Hindernisse und deren Widerstand.</SMALL></P>
<P><SMALL>Nun gebe es drei Arten Hindernisse: 1. un&uuml;berwindliche, die die Bewegung total vernichten, und diese k&ouml;nnen schon deswegen hier nicht in Betracht kommen; 2. Hindernisse, deren Widerstand grade hinreicht, die Bewegung aufzuheben, und dies augenblicklich tun: Fall des Gleichgewichts; 3. Hindernisse, die die Bewegung nur allm&auml;hlich aufheben: Fall der verz&ouml;gerten Bewegung. [p. XVII/XVIII.] &raquo;Nun sind dar&uuml;ber wohl alle einig, da&szlig; zwischen zwei K&ouml;rpern Gleichgewicht besteht, sobald die Produkte ihrer Massen mit ihren virtuellen Geschwindigkeiten, d.h. den Geschwindigkeiten, mit denen sie sich zu bewegen streben, auf beiden Seiten gleich sind. Somit <A NAME="S373"></A><B>|373|</B> kann im Gleichgewichtsfalle das Produkt der Masse mit der Geschwindigkeit, oder, was dasselbe ist, die Bewegungsquantit&auml;t die Kraft darstellen. Jedermann gesteht auch zu, da&szlig; bei verz&ouml;gerter Bewegung die Anzahl der &uuml;berwundenen Hindernisse dem Quadrat der Geschwindigkeit proportional ist, so da&szlig; ein K&ouml;rper, der z.B. mit einer gewissen Geschwindigkeit eine Feder gespannt hat, mit einer doppelten Geschwindigkeit imstande sein wird, entweder gleichzeitig oder nacheinander nicht zwei, sondern vier der ersten gleiche Federn zu spannen, mit einer dreifachen Geschwindigkeit neun, und so fort. Daraus schlie&szlig;en die Anh&auml;nger der lebendigen Kr&auml;fte&laquo; (die Leibnizianer), &raquo;da&szlig; die Kraft der in Bewegung befindlichen K&ouml;rper allgemein dem Produkte der Masse mit dem Quadrat der Geschwindigkeit proportional sei. Welchen Nachteil kann es im Grunde haben, wenn das Ma&szlig; der Kr&auml;fte f&uuml;r das Gleichgewicht und f&uuml;r die verz&ouml;gerte Bewegung verschieden ist, da bei Zugrundelegung v&ouml;llig klarer Ideen unter dem Worte Kraft nur die in der &Uuml;berwindung eines Hindernisses oder in dem demselben geleisteten Widerstande bestehende Wirkung verstanden werden soll?&laquo; (Vorrede, S. XIX/XX der Originalausgabe.)</SMALL></P>
<P>Nun aber ist d'Alembert noch viel zu sehr Philosoph, um nicht einzusehn, da&szlig; er so leichten Kaufs doch nicht &uuml;ber den Widerspruch eines doppelten Ma&szlig;es einer und derselben Kraft hinwegkommt. Nachdem er also im Grunde nur dasselbe wiederholt, was Leibniz schon gesagt - denn sein &raquo;&eacute;quilibre&laquo; |&raquo;Gleichgewicht&laquo;| ist ganz dasselbe, was bei Leibniz die &raquo;toten Drucke&laquo; -, schl&auml;gt er pl&ouml;tzlich um auf die Seite der Cartesianer und findet folgenden Ausweg:</P>
<P><SMALL>Das Produkt <I>mv</I> kann auch bei verz&ouml;gerter Bewegung als Kr&auml;ftema&szlig; gelten, &raquo;wenn man im letzteren Falle die Kraft nicht durch die absolute Gr&ouml;&szlig;e der Hindernisse, sondern durch die Summe der Widerst&auml;nde dieser Hindernisse mi&szlig;t. Denn man darf wohl nicht zweifeln, da&szlig; diese Summe der Widerst&auml;nde der Bewegungsgr&ouml;&szlig;e&laquo; (<I>mv</I>) &raquo;proportional ist, da, wie jedermann zugibt, die Bewegungsgr&ouml;&szlig;e, welche der K&ouml;rper in jedem Augenblicke verliert, dem Produkt aus dem Widerstand und der unendlich kleinen Zeitdauer proportional und die Summe dieser Produkte augenscheinlich der Ausdruck f&uuml;r den ganzen Widerstand ist.&laquo; Diese letztere Berechnungsweise scheint ihm die nat&uuml;rlichere, &raquo;denn ein Hindernis ist ein solches, nur so lange es Widerstand leistet, und der richtige Ausdruck f&uuml;r das &uuml;berwundene Hindernis ist die Summe seiner Widerst&auml;nde. Man hat &uuml;brigens, wenn man die Kraft in dieser Weise mi&szlig;t, den Vorteil, f&uuml;r Gleichgewicht und verz&ouml;gerte Bewegung ein gemeinsames Ma&szlig; zu haben.&laquo; Doch k&ouml;nne das jeder halten, wie er wolle. [p. XX/XXI.]</SMALL></P>
<P>Und nachdem er so, wie selbst Suter zugibt, mit einem mathematischen Bock die Frage gel&ouml;st glaubt, schlie&szlig;t er mit unliebsamen Bemerkungen &uuml;ber die Konfusion, die bei seinen Vorg&auml;ngern geherrscht, und behauptet, <A NAME="S374"></A><B>|374|</B> nach obigen Bemerkungen sei nur noch eine sehr futile metaphysische Diskussion oder gar ein noch unw&uuml;rdigerer blo&szlig;er Wortstreit m&ouml;glich.</P>
<P>D'Alemberts Vers&ouml;hnungsvorschlag l&auml;uft auf folgende Rechnung hinaus:</P>
<P>Masse 1 mit Geschwindigkeit 1 schlie&szlig;t 1 Springfeder in der Zeiteinheit.</P>
<P>Masse 1 mit Geschwindigkeit 2 schlie&szlig;t 4 Federn, braucht dazu aber 2 Zeiteinheiten, also in der Zeiteinheit nur 2 Federn.</P>
<P>Masse 1 mit Geschwindigkeit 3 schlie&szlig;t 9 Federn in drei Zeiteinheiten, also in der Zeiteinheit nur 3 Federn.</P>
<P>Dividieren wir also die Wirkung durch die dazu erforderte Zeit, so kommen wir von <I>mv</I><SPAN class="top">2</SPAN> wieder auf <I>mv</I>.</P>
<P>Es ist dasselbe Argument, das namentlich Catelan schon fr&uuml;her gegen Leibniz angewandt hatte: Ein K&ouml;rper mit Geschwindigkeit 2 steigt allerdings gegen die Schwere viermal so hoch als einer mit Geschwindigkeit 1; aber er braucht auch die doppelte Zeit dazu; folglich ist die Bewegungsmenge durch die Zeit zu dividieren und = 2, nicht = 4. Und dies ist sonderbarerweise auch die Ansicht Suters, der ja dem Ausdruck &raquo;lebendige Kraft&laquo; allen logischen Sinn genommen und ihm nur einen mathematischen gelassen. Dies ist indes nat&uuml;rlich. F&uuml;r Suter handelt es sich darum, die Formel <I>mv</I> in ihrer Bedeutung als einziges Ma&szlig; der Bewegungsmenge zu retten, und deshalb wird <I>mv</I><SPAN class="top">2</SPAN> logisch geopfert, um im Himmel der Mathematik verkl&auml;rt wieder aufzuerstehn.</P>
<P>Soviel ist indes richtig: Die Catelansche Argumentation bildet eine der Br&uuml;cken, die <I>mv</I><SPAN class="top">2</SPAN> mit <I>mv</I> vermittelt, und ist damit von Bedeutung.</P>
<P>Die Mechaniker nach d'Alembert nahmen keineswegs seinen Machtspruch an, denn sein schlie&szlig;liches Urteil war ja zugunsten von <I>mv</I> als Ma&szlig; der Bewegung. Sie hielten sich eben an den Ausdruck, den er der schon von Leibniz gemachten Unterscheidung von toten und lebendigen Kr&auml;ften gegeben hatte: F&uuml;r das Gleichgewicht, also f&uuml;r die Statik, gilt <I>mv</I>; f&uuml;r die gehemmte Bewegung, also f&uuml;r die Dynamik, gilt <I>mv</I><SPAN class="top">2</SPAN>. Obwohl im ganzen und gro&szlig;en richtig, hat diese Unterscheidung in dieser Form doch nicht mehr logischen Sinn als die bekannte Unteroffiziersentscheidung: Im Dienst immer Mir, au&szlig;erm Dienst immer Mich. Man nimmt sie schweigend an, es ist nun einmal so, wir k&ouml;nnen es nicht &auml;ndern, und wenn in diesem doppelten Ma&szlig; ein Widerspruch steckt, was k&ouml;nnen wir daf&uuml;r?</P>
<P>So z.B. Thomson and Tait &raquo;A Treatise on Natural Philosophy&laquo;, Oxford 1867, p. 162:</P>
<B></B>
<P><SMALL><B><A NAME="S375">|375|</A></B> &raquo;Die <I>Quantit&auml;t der Bewegung</I>, oder die <I>Bewegungsgr&ouml;&szlig;e</I> eines starren, ohne Rotation sich bewegenden K&ouml;rpers ist seiner Masse und zugleich seiner Geschwindigkeit proportional. Eine doppelte Masse oder eine doppelte Geschwindigkeit w&uuml;rde einer doppelten Bewegungsgr&ouml;&szlig;e entsprechen.&laquo;</SMALL></P>
<P>Und gleich dahinter:</P>
<P><SMALL>&raquo;Die <I>lebendige Kraft</I> oder <I>kinetische Energie</I> eines in Bewegung befindlichen K&ouml;rpers ist seiner Masse und zugleich dem Quadrate seiner Geschwindigkeit proportional.&laquo;</SMALL></P>
<P>In dieser ganz krassen Form werden die beiden widersprechenden Bewegungsma&szlig;e nebeneinander gestellt. Auch nicht der geringste Versuch wird gemacht, den Widerspruch zu erkl&auml;ren, oder auch nur zu vertuschen. Das Denken ist im Buch dieser beiden Schotten verboten, es darf nur gerechnet werden. Kein Wunder, da&szlig; wenigstens einer von ihnen, Tait, zu den gl&auml;ubigsten Christen des gl&auml;ubigen Schottlands z&auml;hlt.</P>
<P>In Kirchhoffs Vorlesungen &uuml;ber mathematische Mechanik kommen die Formeln <I>mv</I> und <I>mv</I><SPAN class="top">2</SPAN><I> in dieser Form </I>gar nicht vor.</P>
<P>Vielleicht hilft uns Helmholtz. In der &raquo;Erhaltung der Kraft&laquo; schl&auml;gt er vor, die lebendige Kraft durch <IMG SRC="term_3.gif" WIDTH=27 HEIGHT=22 vspace="0" hspace="0" name="mv2/2" align="absmiddle" alt="mv2/2"> auszudr&uuml;cken, ein Punkt, auf den wir noch zur&uuml;ckkommen. Dann z&auml;hlt er, S. 20 ff., die F&auml;lle kurz auf, in denen das Prinzip von der Erhaltung der lebendigen Kraft (also von <IMG src="term_3.gif" width=27 height=22 align="absmiddle" vspace="0" hspace="0" name="mv2/2" alt="mv2/2">) bisher schon benutzt und anerkannt ist. Dazu geh&ouml;rt dann unter Nr. 2:</P>
<P><SMALL>&raquo;Die &Uuml;bertragung der Bewegung durch die inkompressiblen festen und fl&uuml;ssigen K&ouml;rper, sobald nicht Reibung oder Sto&szlig; unelastischer Stoffe stattfindet. Unser allgemeines Prinzip wird f&uuml;r diese F&auml;lle gew&ouml;hnlich als die Regel ausgesprochen, da&szlig; eine durch mechanische Potenzen fortgepflanzte und abge&auml;nderte Bewegung stets in demselben Verh&auml;ltnis an Kraftintensit&auml;t abnimmt, als sie an Geschwindigkeit zunimmt. Denken wir uns also durch eine Maschine, in welcher durch irgendeinen Vorgang gleichm&auml;&szlig;ige Arbeitskraft erzeugt wird, das Gewicht <I>m</I> mit der Geschwindigkeit <I>c</I> gehoben, so wird durch eine andre mechanische Einrichtung das Gewicht <I>nm</I> gehoben werden k&ouml;nnen, aber nur mit der Geschwindigkeit <I>c</I>/<I>n</I>, so da&szlig; in beiden F&auml;llen die Quantit&auml;t der von der Maschine in der Zeiteinheit erzeugten Spannkraft durch <I>mgc</I> darzustellen ist, wo <I>g</I> die Intensit&auml;t der Schwerkraft darstellt.&laquo; [S. 21.]</SMALL></P>
<P>Also auch hier der Widerspruch, da&szlig; eine &raquo;Kraftintensit&auml;t&laquo;, die im einfachen Verh&auml;ltnis der Geschwindigkeit ab- und zunimmt, zum Beweise dienen soll f&uuml;r die Erhaltung einer Kraftintensit&auml;t, die nach dem Quadrat der Geschwindigkeit ab- und zunimmt.</P>
<P><B><A NAME="S376">|376|</A></B> Allerdings zeigt sich hier, da&szlig; <I>mv</I> und <IMG src="term_3.gif" width=27 height=22 align="absmiddle" vspace="0" hspace="0" name="mv2/2" alt="mv2/2"> zur Bestimmung zweier ganz verschiedner Vorg&auml;nge dienen, aber das hatten wir ja l&auml;ngst gewu&szlig;t, <I>mv</I><SPAN class="top">2</SPAN> kann ja nicht = <I>mv</I> sein, es sei denn <I>v</I> = 1. Es handelt sich darum, uns verst&auml;ndlich zu machen, warum die Bewegung zweierlei Ma&szlig; hat, eine Sache, die doch auch in der Wissenschaft sonst ebenso unzul&auml;ssig ist wie im Handel. Versuchen wir es also anders.</P>
<P>Nach <I>mv </I>wird also gemessen </P>
<P><SMALL>&raquo;eine durch mechanische Potenzen fortgepflanzte und abge&auml;nderte Bewegung&laquo;;</SMALL></P>
<P>dies Ma&szlig; gilt also f&uuml;r den Hebel und alle seine abgeleiteten Formen, R&auml;der, Schrauben etc., kurz f&uuml;r alle &Uuml;bertragungsmaschinerie. Nun stellt sich aber durch eine sehr einfache und keineswegs neue Betrachtung heraus, da&szlig; hier, soweit <I>mv</I> gilt, auch <I>mv</I><SPAN class="top">2</SPAN> seine Geltung hat. Wir nehmen irgendeine mechanische Vorrichtung, an der die Summen der Hebelarme der beiden Seiten sich verhalten wie 4:1, an der also ein Gewicht von 1 kg einem von 4 kg das Gleichgewicht h&auml;lt. Durch einen ganz geringen Kraftzusatz an dem einen Hebelarm heben wir also 1 kg um 20 Meter; derselbe Kraftzusatz, alsdann am andern Hebelarm angebracht, hebt nun 4 kg um 5 Meter, und zwar sinkt das &uuml;berwiegende Gewicht in derselben Zeit, die das andre zum Steigen braucht. Massen und Geschwindigkeiten verhalten sich umgekehrt: <I>mv</I>, 1 &times; 20 = <I>m</I>'<I>v</I>', 4 &times; 5. Lassen wir dagegen jedes der Gewichte, nachdem es gehoben, frei herabfallen auf das urspr&uuml;ngliche Niveau, so erlangt das eine, 1 kg, nach durchlaufenem Fallraum von 20 Meter (die Beschleunigung der Schwere hier rund = 10 m, statt 9,81 m gesetzt) eine Geschwindigkeit von 20 Meter; das andre, 4 kg, dagegen nach einem Fallraum von 5 m eine Geschwindigkeit von 10 m.</P>
<P><I>mv</I><SPAN class="top">2</SPAN> = 1 &times; 20 &times; 20 = 400 = <I>m</I>'<I>v</I>'<SPAN class="top">2</SPAN> = 4 &times; 10 &times; 10 = 400.</P>
<P>Dagegen sind die Fallzeiten verschieden: Die 4 kg durchlaufen ihre 5 Meter in 1 Sekunde, das 1 kg seine 20 m in 2 Sekunden. Reibung und Luftwiderstand sind hier selbstredend vernachl&auml;ssigt.</P>
<P>Nachdem aber jeder der beiden K&ouml;rper von seiner H&ouml;he herabgefallen, hat seine Bewegung aufgeh&ouml;rt. Hier zeigt sich also <I>mv</I> als Ma&szlig; einfach &uuml;bertragner, also fortdauernder, <I>mv</I><SPAN class="top">2</SPAN> als Ma&szlig; verschwundener mechanischer Bewegung.</P>
<P>Weiter. Beim Sto&szlig; vollkommen elastischer K&ouml;rper gilt dasselbe: Die Summe der <I>mv</I>, wie die Summe der <I>mv</I><SPAN class="top">2</SPAN> sind vor wie nach dem Sto&szlig;e unver&auml;ndert. Beide Ma&szlig;e haben gleiche Geltung.</P>
<P><B><A NAME="S377">|377|</A></B> Nicht so beim Sto&szlig; unelastischer K&ouml;rper. Hier lehren die landl&auml;ufigen elementaren Lehrb&uuml;cher (die h&ouml;here Mechanik besch&auml;ftigt sich fast gar nicht mehr mit solchen Kleinigkeiten), da&szlig; ebenfalls nach wie vor dem Sto&szlig;e die Summe der <I>mv</I> dieselbe sei. Dagegen finde ein Verlust an lebendiger Kraft statt, denn wenn man die Summe der <I>mv</I><SPAN class="top">2</SPAN> nach dem Sto&szlig;e von der vor dem Sto&szlig; abziehe, so bleibe ein unter allen Umst&auml;nden positiver Rest; um diesen Betrag (oder dessen H&auml;lfte, je nach der Auffassungsweise) sei die lebendige Kraft durch das gegenseitige Eindringen sowie durch die Formver&auml;nderung der sto&szlig;enden K&ouml;rper verringert worden. - Dies letztere ist nun klar und augenscheinlich. Nicht so die erste Behauptung, da&szlig; die Summe der <I>mv</I> dieselbe bleibe nach wie vor dem Sto&szlig;. Lebendige Kraft ist trotz Suter Bewegung, und wenn ein Teil von ihr verlorengeht, so geht Bewegung verloren. Entweder also dr&uuml;ckt <I>mv</I> die Bewegungsmenge hier unrichtig aus, oder die obige Behauptung ist falsch. &Uuml;berhaupt ist der ganze Lehrsatz aus einer Zeit &uuml;berkommen, in der man von der Verwandlung der Bewegung noch keine Ahnung hatte, wo also ein Verschwinden von mechanischer Bewegung nur da zugegeben wurde, wo es nicht anders ging. So wird hier die Gleichheit der Summe der <I>mv</I> vor und nach dem Sto&szlig; daraus bewiesen, da&szlig; ein Verlust oder Gewinn derselben nirgends zugef&uuml;hrt wird. Geben die K&ouml;rper aber in der ihrer Unelastizit&auml;t entsprechenden inneren Reibung lebendige Kraft ab, so geben sie auch Geschwindigkeit ab, und die Summe der <I>mv</I> mu&szlig; nach dem Sto&szlig; geringer sein als vorher. Denn es geht doch nicht an, die innere Reibung bei Berechnung der <I>mv</I> zu vernachl&auml;ssigen, wenn sie bei Berechnung der <I>mv</I><SPAN class="top">2</SPAN> so deutlich sich geltend macht.</P>
<P>Indes verschl&auml;gt dies nichts. Selbst wenn wir den Lehrsatz zugeben und die Geschwindigkeit nach dem Sto&szlig; unter der Annahme berechnen, da&szlig; die Summe der <I>mv</I> dieselbe geblieben, selbst dann finden wir jene Abnahme der Summe der <I>mv</I><SPAN class="top">2</SPAN>. Hier also kommen <I>mv</I> und <I>mv</I><SPAN class="top">2</SPAN> in Konflikt, und zwar um die Differenz wirklich verschwundener mechanischer Bewegung. Und die Rechnung selbst beweist, da&szlig; die Summe der <I>mv</I><SPAN class="top">2</SPAN> die Bewegungsmenge richtig, die Summe der <I>mv </I>sie unrichtig ausdr&uuml;ckt.</P>
<P>Dies sind so ziemlich alle F&auml;lle, in denen <I>mv</I> in der Mechanik angewandt wird. Sehen wir uns nun einige F&auml;lle an, bei denen <I>mv</I><SPAN class="top">2</SPAN> verwandt wird.</P>
<P>Wenn eine Kanonenkugel abgefeuert wird, so ersch&ouml;pft sie auf ihrer Flugbahn eine Bewegungsgr&ouml;&szlig;e, die <I>mv</I><SPAN class="top">2</SPAN> proportional ist, gleichviel ob sie gegen ein festes Ziel einschl&auml;gt oder durch Luftwiderstand und Schwere zum Stillstand kommt. Wenn ein Eisenbahnzug in einen zweiten, stehenden hineinf&auml;hrt, so ist die Gewalt, mit der dies geschieht, und die entsprechende Zerst&ouml;rung seinem <I>mv</I><SPAN class="top">2</SPAN> proportional. Ebenso gilt <I>mv</I><SPAN class="top">2</SPAN> <A NAME="S378"></A>bei der <B>|378|</B> Berechnung jeder zur &Uuml;berwindung eines Widerstandes erforderlichen mechanischen Kraft.</P>
<P>Was hei&szlig;t aber diese bequeme, den Mechanikern so gel&auml;ufige Redensart: &Uuml;berwindung eines Widerstandes?</P>
<P>Wenn wir durch Hebung eines Gewichts den Widerstand der Schwere &uuml;berwinden, so verschwindet dabei eine Bewegungsmenge, eine Menge mechanischer Kraft, welche gleich ist derjenigen, die wieder erzeugt werden kann durch den direkten oder indirekten Fall des gehobenen Gewichts aus der erlangten H&ouml;he bis herab auf sein urspr&uuml;ngliches Niveau. Sie wird gemessen durch das halbe Produkt seiner Masse in das Quadrat der im Fall erlangten Endgeschwindigkeit, <IMG src="term_3.gif" width=27 height=22 align="absmiddle" vspace="0" hspace="0" name="mv2/2" alt="mv2/2">. Was ist bei der Hebung also geschehn? Mechanische Bewegung oder Kraft ist als solche verschwunden. Aber sie ist nicht zu nichts geworden: Sie ist verwandelt worden in mechanische Spannkraft, um Helmholtz' Ausdruck zu gebrauchen; in potentielle Energie, wie die Neueren sagen; in Ergal, wie Clausius es nennt, und diese kann jeden Augenblick, und in jeder beliebigen, mechanisch zul&auml;ssigen Weise wieder zur&uuml;ckverwandelt werden in dasselbe Quantum mechanischer Bewegung, das zu ihrer Erzeugung notwendig war. Die potentielle Energie ist nur der negative Ausdruck der lebendigen Kraft und umgekehrt.</P>
<P>Eine 24pf&uuml;ndige Kanonenkugel schl&auml;gt mit einer Geschwindigkeit von 400 Meter in der Sekunde gegen die einen Meter dicke Eisenwand eines Panzerschiffs und hat unter diesen Umst&auml;nden keine sichtbare Wirkung auf den Panzer. Es ist also eine mechanische Bewegung verschwunden, die = <IMG src="term_3.gif" width=27 height=22 align="absmiddle" vspace="0" hspace="0" name="mv2/2" alt="mv2/2">, also, da die 24 Zollpfund = 12 kg sind, = 12 &times; 400 &times; 400 &times; <SPAN class="top">1</SPAN>/<SPAN class="bottom">2</SPAN> = 960.000 Meterkilogramm war. Was ist aus ihr geworden? Ein kleiner Teil von ihr ist verwendet worden zur Ersch&uuml;tterung und molekularen Umsetzung des Eisenpanzers. Ein zweiter zur Zersprengung der Kugel in zahllose St&uuml;cke. Aber der gr&ouml;&szlig;te Teil hat sich in W&auml;rme verwandelt und die Kugel zur Gl&uuml;hhitze erw&auml;rmt. Als die Preu&szlig;en beim &Uuml;bergang nach Alsen 1864 ihre schweren Batterien gegen die Panzerw&auml;nde des &raquo;Rolf Krake&laquo; spielen lie&szlig;en, sahn sie in der Dunkelheit bei jedem Treffer das Aufblitzen der pl&ouml;tzlich ergl&uuml;henden Kugel, und Whitworth hatte schon fr&uuml;her durch Versuche bewiesen, da&szlig; Sprenggeschosse gegen Panzerschiffe keines Z&uuml;nders bed&uuml;rfen; das gl&uuml;hende Metall selbst entz&uuml;ndet die Sprengladung. Das mechanische &Auml;quivalent der W&auml;rmeeinheit zu 424 Meterkilogramm angenommen, entspricht obiger Menge mechanischer Bewegung eine W&auml;rmemenge von 2.264 Einheiten. Die spezifische W&auml;rme des Eisens <A NAME="S379"></A><B>|379|</B> ist 0,1140, d.h. dieselbe W&auml;rmemenge, die 1 kg Wasser um 1&deg; C erw&auml;rmt (die als W&auml;rmeeinheit gilt), reicht hin, um die Temperatur von <SPAN class="top">1</SPAN>/<SPAN class="bottom">0,1140</SPAN> = 8,772 kg Eisen um 1&deg; C zu erh&ouml;hen. Obige 2.264 W&auml;rmeeinheiten erh&ouml;hen also die Temperatur von 1 kg Eisen um 8,772 &times; 2264 = 19.860&deg; oder 19.860 kg Eisen um 1&deg; C. Da sich diese W&auml;rmemenge auf Panzer und Gescho&szlig; gleichm&auml;&szlig;ig verteilt, w&uuml;rde dieses um <SPAN class="top">19.860&deg;</SPAN>/<SPAN class="bottom">2&times;12</SPAN> = 828&deg; erhitzt werden, was schon eine ganz h&uuml;bsche Gl&uuml;hhitze ergibt. Da aber die vordere aufschlagende Seite jedenfalls den weitaus gr&ouml;&szlig;ten Teil der Erhitzung erh&auml;lt, wohl doppelt soviel als die hintere H&auml;lfte, so w&uuml;rde jene auf 1104&deg;, diese auf 552&deg; C erhitzt, was zur Erkl&auml;rung des Gl&uuml;heffekts vollst&auml;ndig hinreicht, selbst wenn wir noch f&uuml;r beim Aufschlag wirklich geleistetes mechanisches Werk einen starken Abzug machen.</P>
<P>Bei der Reibung verschwindet ebenfalls mechanische Bewegung, um als W&auml;rme wiederzuerscheinen; durch m&ouml;glichst genaue Messung der beiden sich entsprechenden Vorg&auml;nge gelang es bekanntlich Joule in Manchester und Colding in Kopenhagen, zuerst das mechanische &Auml;quivalent der W&auml;rme experimentell ann&auml;hernd festzustellen.</P>
<P>Ebenso bei der Erzeugung eines elektrischen Stroms in einer magnetoelektrischen Maschine vermittelst mechanischer Kraft, z.B. einer Dampfmaschine. Die in einer bestimmten Zeit erzeugte Menge sog. elektromotorischer Kraft ist proportional und, wenn in demselben Ma&szlig; ausgedr&uuml;ckt, gleich der in derselben Zeit verbrauchten Menge mechanischer Bewegung. Diese k&ouml;nnen wir uns erzeugt denken, statt durch die Dampfmaschine, durch ein sinkendes Gewicht, das dem Druck der Schwere folgt. Die mechanische Kraft, die dies abzugeben imstande ist, wird gemessen durch die lebendige Kraft, die es erhalten w&uuml;rde, wenn es durch die gleiche H&ouml;he frei fiele, oder durch die Kraft, die erforderlich, um es auf die urspr&uuml;ngliche H&ouml;he wieder zu heben: beide Male <IMG src="term_3.gif" width=27 height=22 align="absmiddle" vspace="0" hspace="0" name="mv2/2" alt="mv2/2">.</P>
<P>Wir finden also, da&szlig; die mechanische Bewegung allerdings ein doppeltes Ma&szlig; hat, aber auch, da&szlig; jedes dieser Ma&szlig;e f&uuml;r eine sehr bestimmt abgegrenzte Reihe von Erscheinungen gilt. Wenn schon vorhandene mechanische Bewegung derart &uuml;bertragen wird, da&szlig; sie als mechanische Bewegung erhalten bleibt, so &uuml;bertr&auml;gt sie sich nach dem Verh&auml;ltnis des Produkts der Masse in die Geschwindigkeit. Wird sie aber derart &uuml;bertragen, da&szlig; sie als mechanische Bewegung verschwindet, um in der Form von potentieller Energie, von W&auml;rme, von Elektrizit&auml;t usw. neu zu erstehn, wird sie mit <A NAME="S380"></A><B>|380|</B> einem Wort in eine andre Form der Bewegung verwandelt, so ist die Menge dieser neuen Bewegungsform proportional dem Produkt der urspr&uuml;nglich bewegten Masse in das Quadrat der Geschwindigkeit. Mit einem Wort: <I>mv</I> ist mechanische Bewegung, gemessen in mechanischer Bewegung; <IMG src="term_3.gif" width=27 height=22 align="absmiddle" vspace="0" hspace="0" name="mv2/2" alt="mv2/2"> ist mechanische Bewegung, gemessen an ihrer F&auml;higkeit, sich in ein bestimmtes Quantum einer andern Bewegungsform zu verwandeln. Und da&szlig; diese beiden Ma&szlig;e, weil verschieden, sich dennoch nicht widersprechen, haben wir gesehn.</P>
<P>Es stellt sich somit heraus, da&szlig; der Streit Leibniz' mit den Cartesianern keineswegs ein blo&szlig;er Wortstreit war, und da&szlig; d'Alemberts &raquo;Machtspruch&laquo; in der Tat gar nichts erledigte. D'Alembert h&auml;tte sich seine Tiraden &uuml;ber die Unklarheit seiner Vorg&auml;nger ersparen k&ouml;nnen, denn er war ebenso unklar wie sie. Und in der Tat, solange man nicht wu&szlig;te, was aus der scheinbar vernichteten mechanischen Bewegung wird, mu&szlig;te man im unklaren bleiben. Und solange mathematische Mechaniker wie Suter hartn&auml;ckig in den vier W&auml;nden ihrer Spezialwissenschaft befangen bleiben, solange bleiben sie auch ebenso unklar wie d'Alembert und m&uuml;ssen uns mit leeren und widerspruchsvollen Redensarten abspeisen.</P>
<P>Wie aber dr&uuml;ckt die moderne Mechanik diese Verwandlung von mechanischer Bewegung in eine andre, ihr der Menge nach proportionelle Form der Bewegung aus? - Sie hat <I>Arbeit geleistet</I>, und zwar soundso viel Arbeit.</P>
<P>Aber der Begriff Arbeit im physikalischen Sinn ist hiermit nicht ersch&ouml;pft. Wenn, wie in der Dampf- oder kalorischen Maschine, W&auml;rme in mechanische Bewegung, also Molekularbewegung in Massenbewegung umgesetzt wird, wenn W&auml;rme eine chemische Verbindung l&ouml;st, wenn sie in der Thermos&auml;ule sich in Elektrizit&auml;t verwandelt, wenn ein elektrischer Strom die Elemente des Wassers aus verd&uuml;nnter Schwefels&auml;ure abscheidet, oder umgekehrt die bei dem chemischen Proze&szlig; einer Erregerzelle freigesetzte Bewegung (alias Energie) die Form von Elektrizit&auml;t annimmt, und diese wiederum im Schlie&szlig;ungskreis sich in W&auml;rme umsetzt - bei allen diesen Vorg&auml;ngen verrichtet die Bewegungsform, die den Proze&szlig; einleitet und durch ihn in eine andre verwandelt wird, Arbeit, und zwar ein ihrer eignen Menge entsprechendes Quantum.</P>
<P>Arbeit ist also Formwechsel der Bewegung, betrachtet nach seiner quantitativen Seite hin.</P>
<P>Aber wie? Wenn ein gehobnes Gewicht oben ruhig h&auml;ngen bleibt, ist seine potentielle Energie, w&auml;hrend der Ruhe, auch eine Form der Bewegung? Allerdings. Sogar Tait ist bei der &Uuml;berzeugung angekommen, da&szlig; <A NAME="S381"></A><B>|381|</B> potentielle Energie demn&auml;chst sich in eine Form aktueller Bewegung aufl&ouml;sen werde (&raquo;Nature&laquo;). Und abgesehen davon geht Kirchhoff noch viel weiter, wenn er sagt (&raquo;Math. [Physik.] Mech.&laquo;, S. 32):</P>
<P><SMALL>&raquo;Die Ruhe ist ein spezieller Fall der Bewegung&laquo;,</SMALL></P>
<P>und damit beweist, da&szlig; er nicht nur rechnen, sondern auch dialektisch denken kann.</P>
<P>Der Begriff der Arbeit, der uns ohne mathematische Mechanik als so schwer fa&szlig;bar geschildert wurde, hat sich uns also ganz nebenbei, spielend und fast von selbst, aus der Betrachtung der beiden Ma&szlig;e der mechanischen Bewegung ergeben. Und jedenfalls wissen wir jetzt mehr davon, als wir aus dem Vortrag Helmholtz' &raquo;&Uuml;ber die Erhaltung der Kraft&laquo; von 1862 erfahren, und worin er grade</P>
<P><SMALL>&raquo;die physikalischen Grundbegriffe der Arbeit und ihrer Unver&auml;nderlichkeit m&ouml;glichst klarzumachen&laquo; [Vorrede, S. VI]</SMALL></P>
<P>bezweckt. Alles was wir von der Arbeit da erfahren, ist, da&szlig; sie etwas ist, was in Fu&szlig;pfunden oder auch W&auml;rmeeinheiten ausgedr&uuml;ckt wird, und da&szlig; die Zahl dieser Fu&szlig;pfunde oder W&auml;rmeeinheiten f&uuml;r ein bestimmtes Quantum Arbeit unver&auml;nderlich ist. Ferner, da&szlig; au&szlig;er mechanischen Kr&auml;ften und W&auml;rme auch chemische und elektrische Kr&auml;fte Arbeit leisten k&ouml;nnen, da&szlig; aber alle diese Kr&auml;fte ihre Arbeitsf&auml;higkeit ersch&ouml;pfen in dem Ma&szlig;, als sie Arbeit wirklich hervorbringen. Und da&szlig; daraus folgt: da&szlig; die Summe der wirkungsf&auml;higen Kraftmengen im Naturganzen bei allen Ver&auml;nderungen in der Natur ewig und unver&auml;ndert dieselbe bleibt. Der Begriff der Arbeit wird weder entwickelt noch auch nur definiert. <A NAME="ZF1"></A><A HREF="#F1"><SPAN class="top">(1)</SPAN></A> Und es ist grade die quantitative Unver&auml;nderlichkeit der Arbeitsgr&ouml;&szlig;e, die ihm die Einsicht verbirgt, da&szlig; die qualitative Ver&auml;nderung, der Formwechsel, Grundbedingung aller physikalischen Arbeit ist. Und so kann sich denn Helmholtz zu der Behauptung versteigen:</P>
<P><SMALL>&raquo;Reibung und unelastischer Sto&szlig; sind Vorg&auml;nge, bei denen <I>mechanische Arbeit vernichtet</I> |Hervorhebung von Engels|<I> </I>und daf&uuml;r W&auml;rme erzeugt wird.&laquo; (&raquo;Pop. Vortr.&laquo;, II, S. 166.)</SMALL></P>
<P>Ganz im Gegenteil. Hier wird nicht mechanische Arbeit <I>vernichtet, </I>hier <A NAME="S382"></A><B>|382|</B> wird mechanische Arbeit <I>getan</I>. Mechanische <I>Bewegung</I> ist es, die <I>scheinbar </I>vernichtet wird. Aber mechanische Bewegung kann nie und nimmer f&uuml;r ein Milliontel Meterkilogramm Arbeit tun, ohne als solche scheinbar vernichtet zu werden, ohne sich in eine andre Form der Bewegung zu verwandeln.</P>
<P>Das Arbeitsverm&ouml;gen nun, das in einer bestimmten Menge mechanischer Bewegung steckt, hei&szlig;t, wie wir gesehn haben, ihre lebendige Kraft und wurde bis vor kurzem gemessen durch <I>mv</I><SPAN class="top">2</SPAN>. Hier aber entstand ein neuer Widerspruch. H&ouml;ren wir Helmholtz (&raquo;Erh. d. Kraft&laquo;, S. 9). Hier hei&szlig;t es, die Arbeitsgr&ouml;&szlig;e sei ausdr&uuml;ckbar durch ein in die H&ouml;he <I>h</I> gehobnes Gewicht <I>m</I>, wo dann, die Schwerkraft durch <I>g</I> ausgedr&uuml;ckt, die Arbeitsgr&ouml;&szlig;e = <I>mgh</I> ist. Um senkrecht frei in die H&ouml;he <I>h </I>zu steigen, braucht die Geschwindigkeit v = <IMG SRC="term_2.gif" WIDTH=32 HEIGHT=15 align="absmiddle" vspace="0" hspace="0" alt="Wurzel 2gh">, und erlangt dieselbe wieder beim Herabfallen.</P>
<P>Also ist <I>mgh</I> = <IMG src="term_3.gif" width=27 height=22 align="absmiddle" vspace="0" hspace="0" name="mv2/2" alt="mv2/2">, und Helmholtz schl&auml;gt vor,</P>
<P><SMALL>&raquo;gleich die Gr&ouml;&szlig;e 1/2<I>mv</I>&sup2;<I> </I>als Quantit&auml;t der lebendigen Kraft zu bezeichnen, wodurch sie identisch wird mit dem Ma&szlig; der Arbeitsgr&ouml;&szlig;e. F&uuml;r die bisherige Anwendung des Begriffs der lebendigen Kraft ... ist diese Ab&auml;nderung ohne Bedeutung, w&auml;hrend sie uns im folgenden wesentliche Vorteile gew&auml;hren wird.&laquo;</SMALL></P>
<P>Es ist kaum zu glauben. So wenig klar war sich Helmholtz 1847 &uuml;ber die gegenseitige Beziehung von lebendiger Kraft und Arbeit, da&szlig; er gar nicht einmal merkt, wie er das fr&uuml;here proportionelle Ma&szlig; der lebendigen Kraft in ihr absolutes verwandelt; da&szlig; ihm ganz unbewu&szlig;t bleibt, welche bedeutende Entdeckung er mit seinem k&uuml;hnen Griff gemacht, und er sein <IMG src="term_3.gif" width=27 height=22 align="absmiddle" vspace="0" hspace="0" name="mv2/2" alt="mv2/2"> nur aus Bequemlichkeitsr&uuml;cksichten empfiehlt gegen&uuml;ber dem <I>mv</I><SPAN class="top">2</SPAN>! Und aus Bequemlichkeit haben die Mechaniker das <IMG src="term_3.gif" width=27 height=22 align="absmiddle" vspace="0" hspace="0" name="mv2/2" alt="mv2/2"> sich einb&uuml;rgern lassen. Erst allm&auml;hlich hat man das <IMG src="term_3.gif" width=27 height=22 align="absmiddle" vspace="0" hspace="0" name="mv2/2" alt="mv2/2"> auch mathematisch bewiesen; eine algebraische Entwicklung findet sich bei Naumann, &raquo;Allg. Chemie&laquo;, S. 7, eine analytische bei Clausius, &raquo;Mech. W&auml;rmetheorie&laquo;, 2. Aufl., I, S. 18, die dann bei Kirchhoff (a.a.O., S. 27) anders abgeleitet und ausgef&uuml;hrt wird.</P>
<P>Eine h&uuml;bsche algebraische Ableitung von <IMG src="term_3.gif" width=27 height=22 align="absmiddle" vspace="0" hspace="0" name="mv2/2" alt="mv2/2"> aus <I>mv</I> gibt Clerk Maxwell (a.a.O., S. 88). Was unsre beiden Schotten Thomson und Tait nicht verhindert zu sagen (a.a.O., S. 163):</P>
<P><SMALL>&raquo;Die <I>lebendige Kraft </I>oder kinetische Energie eines in Bewegung befindlichen K&ouml;rpers ist seiner Masse und zugleich dem Quadrate seiner Geschwindigkeit proportional. Wenn wir die fr&uuml;heren Einheiten der Masse [und der Geschwindigkeit] beibehalten&laquo; <A NAME="S383"></A><B>|383|</B> (n&auml;mlich unit of mass moving with unit velocity |die Einheit der Masse, die sich mit der Einheit der Geschwindigkeit bewegt|), &raquo;so ist es von <I>besonderem Vorteil</I> |Hervorhebung von Engels|, die lebendige Kraft als das <I>halbe </I>Produkt der Masse in das Quadrat der Geschwindigkeit zu definieren.&laquo; </SMALL></P>
<P>Hier ist also bei den beiden ersten Mechanikern Schottlands nicht nur das Denken, sondern auch das Rechnen zum Stillstand gekommen. Der particular advantage |besondere Vorteil|, die Handlichkeit der Formel, erledigt alles aufs sch&ouml;nste.</P>
<P>F&uuml;r uns, die wir gesehn haben, da&szlig; lebendige Kraft nichts andres ist als das Verm&ouml;gen einer gegebnen mechanischen Bewegungsmenge, Arbeit zu leisten, f&uuml;r uns ist es selbstverst&auml;ndlich, da&szlig; der mechanische Ma&szlig;ausdruck dieses Arbeitsverm&ouml;gens und der der von ihm wirklich geleisteten Arbeit einander gleich sein m&uuml;ssen; da&szlig; also, wenn <IMG src="term_3.gif" width=27 height=22 align="absmiddle" vspace="0" hspace="0" name="mv2/2" alt="mv2/2"> die Arbeit mi&szlig;t, die lebendige Kraft ebenfalls <IMG src="term_3.gif" width=27 height=22 align="absmiddle" vspace="0" hspace="0" name="mv2/2" alt="mv2/2"> zum Ma&szlig; haben mu&szlig;. Aber so geht's in der Wissenschaft. Die theoretische Mechanik kommt auf den Begriff der lebendigen Kraft, die praktische der Ingenieurs auf den der Arbeit, und zwingt ihn den Theoretikern auf. Und so sehr hat man sich &uuml;ber dem Rechnen des Denkens entw&ouml;hnt, da&szlig; man jahrelang den Zusammenhang beider nicht erkennt, die eine nach <I>mv</I><SPAN class="top">2</SPAN>, die andre nach <IMG src="term_3.gif" width=27 height=22 align="absmiddle" vspace="0" hspace="0" name="mv2/2" alt="mv2/2"> mi&szlig;t, und endlich f&uuml;r beide <IMG src="term_3.gif" width=27 height=22 align="absmiddle" vspace="0" hspace="0" name="mv2/2" alt="mv2/2"> akzeptiert, nicht aus Einsicht, sondern der Einfachheit der Rechnung halber!<A NAME="ZF2"></A><A HREF="#F2"><SPAN class="top">(2)</SPAN></A></P>
<P>
<HR size="1">
<P></P>
<P>Fu&szlig;noten von Friedrich Engels</P>
<P><A NAME="F1"><SPAN class="top">(1)</SPAN></A> Nicht weiter kommen wir, wenn wir Clerk Maxwell konsultieren. Dieser sagt (&raquo;Theory of Heat&laquo;, 4th ed., London 1875), S. 87: &raquo;Work is done when resistance is overcome&laquo; und S, 185: &raquo;The energy of a body is its capacity for doing work&laquo;. Das ist alles, was wir dar&uuml;ber erfahren. <A HREF="#ZF1">&lt;=</A></P>
<P><A NAME="F2"><SPAN class="top">(2)</SPAN></A> Das Wort Arbeit wie die Vorstellung kommen von den englischen Ingenieuren her. Aber im Englischen hei&szlig;t die praktische Arbeit work, die Arbeit im &ouml;konomischen Sinn labour. Die physikalische Arbeit wird daher auch mit work bezeichnet, und alle Vermischung mit der Arbeit im &ouml;konomischen Sinn ist ausgeschlossen. Dies ist im Deutschen nicht der Fall, und daher sind in der neueren pseudowissenschaftlichen Literatur verschiedne sonderbare Anwendungen der Arbeit im physikalischen Sinn auf &ouml;konomische Arbeitsverh&auml;ltnisse und umgekehrt m&ouml;glich geworden. Wir haben aber auch das Wort Werk, das sich wie das englische work ganz vortrefflich zur Bezeichnung der physikalischen Arbeit eignet. Da aber die &Ouml;konomie unsern Naturforschern viel zu weit abliegt, werden sie sich schwerlich entschlie&szlig;en, es statt des einmal eingeb&uuml;rgerten Worts Arbeit einzuf&uuml;hren - es sei denn, wenn es schon zu sp&auml;t ist. Nur bei Clausius wird der Versuch gemacht, wenigstens neben dem Ausdruck Arbeit den Ausdruck Werk beizubehalten. <A HREF="#ZF2">&lt;=</A></P>
<!-- #EndEditable --> 
<HR size="1" align="left" width="200">
<P><SMALL>Pfad: &raquo;../me/me20&laquo;<BR>
  <!-- #BeginEditable "Dateien" -->Verkn&uuml;pfte Dateien: &raquo;<A href="term_2.gif">term_2.gif</A>&laquo;, &raquo;<A href="term_3.gif">term_3.gif</A>&laquo;<!-- #EndEditable --></SMALL></P> 
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center"><B>|</B></TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><!-- #BeginEditable "Link%201%20b" --><A HREF="me20_354.htm"><SMALL>&lt;-</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="me20_305.htm"><SMALL>Inhalt</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><!-- #BeginEditable "Link%202%20b" --><A HREF="me20_384.htm"><SMALL>-&gt;</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center"><B>|</B></TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
</BODY>
<!-- #EndTemplate --></HTML>
