<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"> 
<HTML><!-- #BeginTemplate "/Templates/Dialektik der Natur.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" -->
<TITLE>Friedrich Engels - Dialektik der Natur - W&auml;rme</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<STYLE type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</STYLE>
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center"><B>|</B></TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><!-- #BeginEditable "Link%201a" --><A HREF="me20_384.htm"><SMALL>&lt;-</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="me20_305.htm"><SMALL>Inhalt</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><!-- #BeginEditable "Link%202a" --><A HREF="me20_394.htm"><SMALL>-&gt;</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center"><B>|</B></TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 20. Berlin/DDR. 
  1962. &raquo;Dialektik der Natur&laquo;, 
  S. <!-- #BeginEditable "Seitenzahl" -->390-393<!-- #EndEditable -->.<BR>
  1. Korrektur<BR>
  Erstellt am 30.00.1999</SMALL></P>
<H2>Friedrich Engels - Dialektik der Natur</H2>
<H1><!-- #BeginEditable "%DCberschrift" -->W&auml;rme<!-- #EndEditable --></H1>
<hr size="1">
<!-- #BeginEditable "Text" -->
<P><B>|390|</B> Wie wir sahen, gibt es zweierlei Formen, in denen mechanische Bewegung, lebendige Kraft verschwindet. Die erste ist ihre Verwandlung in mechanische potentielle Energie, durch Hebung eines Gewichts zum Beispiel. Diese Form hat das Eigent&uuml;mliche, da&szlig; sie nicht nur sich in mechanische Bewegung r&uuml;ckverwandeln kann, und zwar in mechanische Bewegung von derselben lebendigen Kraft wie die urspr&uuml;ngliche, sondern auch, da&szlig; sie nur dieses einen Formwechsels f&auml;hig ist. Mechanische potentielle Energie kann nie W&auml;rme oder Elektrizit&auml;t erzeugen, es sei denn, sie gehe vorher in wirkliche mechanische Bewegung &uuml;ber. Es ist, um einen Clausiusschen Ausdruck zu gebrauchen, ein &raquo;umkehrbarer Proze&szlig;&laquo;.</P>
<P>Die zweite Form des Verschwindens mechanischer Bewegung findet statt bei Reibung und Sto&szlig; - die beide nur dem Grade nach unterschieden sind. Reibung kann gefa&szlig;t werden als eine Reihe nach- und nebeneinander vorgehender kleiner St&ouml;&szlig;e, Sto&szlig; als in einem Zeitmoment und auf einen Ort konzentrierte Reibung. Reibung ist chronischer Sto&szlig;, Sto&szlig; akute Reibung. Die mechanische Bewegung, die hier verschwindet, verschwindet <I>als solche</I>. Sie ist aus sich selbst zun&auml;chst nicht wieder herstellbar. Der Proze&szlig; ist nicht unmittelbar umkehrbar. Sie hat sich verwandelt in qualitativ verschiedne Bewegungsformen, in W&auml;rme, in Elektrizit&auml;t - in Formen der Molekularbewegung.</P>
<P>Reibung und Sto&szlig; f&uuml;hren also hin&uuml;ber von der Massenbewegung, dem Gegenstand der Mechanik, zur Molekularbewegung, dem Gegenstand der Physik.</P>
<P>Wenn wir die Physik als Mechanik der Molekularbewegung bezeichnet haben |Siehe Friedrich Engels, &raquo;Anti-D&uuml;hring&laquo;, in: Karl Marx/Friedrich Engels, Werke, Bd. 20, <A HREF="me20_032.htm#S51">S. 51</A> und &raquo;Dialektik der Natur&laquo;, ebenda, <A HREF="me20_348.htm#S350">S. 350</A> und <A HREF="me20_354.htm">354</A>|, so wurde dabei nicht &uuml;bersehn, da&szlig; dieser Ausdruck keineswegs das Gebiet der heutigen Physik ganz umfa&szlig;t. Im Gegenteil. Die &Auml;ther- <A NAME="S391"></A><B>|391|</B> schwingungen, die die Erscheinungen des Lichts und der strahlenden W&auml;rme vermitteln, sind sicher keine Molekularbewegungen im heutigen Sinn des Worts. Aber ihre irdischen Wirkungen treffen zun&auml;chst die Molek&uuml;le: Lichtbrechung, Lichtpolarisation usw. sind bedingt durch die Molekularkonstitution der betreffenden K&ouml;rper. Ebenso wird jetzt von den bedeutendsten Forschern fast allgemein die Elektrizit&auml;t als eine Bewegung von &Auml;therteilchen angesehn, und von der W&auml;rme sogar sagt Clausius, da&szlig; an der </P>
<P><SMALL>&raquo;Bewegung der ponderablen Atome&laquo; (wof&uuml;r wohl besser Molek&uuml;le zu setzen w&auml;re) &raquo;... auch der im K&ouml;rper befindliche &Auml;ther teilnehmen kann&laquo; (&raquo;Mech. W&auml;rmetheorie&laquo; I, S. 22).</SMALL></P>
<P>Aber bei den elektrischen und W&auml;rmeerscheinungen kommen doch wieder in erster Linie Molekularbewegungen in Betracht, wie dies nicht anders sein kann, solange wir &uuml;ber den &Auml;ther so wenig wissen. Sind wir aber erst so weit, die Mechanik des &Auml;thers darstellen zu k&ouml;nnen, so wird sie auch wohl manches umfassen, was heute notgedrungen zur Physik geschlagen wird.</P>
<P>Von den physikalischen Vorg&auml;ngen, bei denen die Struktur der Molek&uuml;le ver&auml;ndert oder gar aufgehoben wird, soll sp&auml;ter die Rede sein. Sie bilden den &Uuml;bergang von der Physik zur Chemie.</P>
<P>Mit der Molekularbewegung erst erh&auml;lt der Formwechsel der Bewegung seine volle Freiheit. W&auml;hrend, an der Grenze der Mechanik, die Massenbewegung nur einzelne andre Formen annehmen kann: W&auml;rme oder Elektrizit&auml;t, sehen wir hier eine ganz andre Lebendigkeit des Formwechsels: W&auml;rme geht &uuml;ber in Elektrizit&auml;t in der Thermos&auml;ule, wird identisch mit dem Licht auf gewisser Stufe der Strahlung, erzeugt ihrerseits wieder mechanische Bewegung; Elektrizit&auml;t und Magnetismus, ein &auml;hnliches Geschwisterpaar bildend wie W&auml;rme und Licht, schlagen um, nicht nur ineinander, sondern auch in W&auml;rme und Licht und ebenfalls in mechanische Bewegung. Und das nach so bestimmten Ma&szlig;verh&auml;ltnissen, da&szlig; wir eine gegebne Menge einer jeden in jeder andern, in Meterkilogrammen, in W&auml;rmeeinheiten, in Volts ausdr&uuml;cken k&ouml;nnen und ebenso jedes Ma&szlig; in jedes andre &uuml;bersetzen.</P>
<P ALIGN="CENTER">&#151;&#151;&#151;&#151;&#151;</P>
<P>Die praktische Entdeckung der Verwandlung mechanischer Bewegung in W&auml;rme ist so uralt, da&szlig; man von ihr den Anfang der Menschheitsgeschichte datieren k&ouml;nnte. Welche Erfindungen von Werkzeugen und Tierz&auml;hmung auch vorhergegangen sein m&ouml;gen, es war das Reibfeuer, wodurch die Menschen zum erstenmal eine leblose Naturkraft in ihren Dienst <A NAME="S392"></A><B>|392|</B> pre&szlig;ten. Und wie sehr sich die fast unerme&szlig;liche Tragweite dieses Riesenfortschritts ihrem Gef&uuml;hl einpr&auml;gte, das zeigt noch der heutige Volksaberglaube. Die Erfindung des Steinmessers, des ersten Werkzeugs, wurde lange Zeit nach Einf&uuml;hrung der Bronze und des Eisens noch gefeiert, indem alle religi&ouml;sen Opferhandlungen mit Steinmessern vollzogen wurden. Nach der j&uuml;dischen Sage lie&szlig; Josua die in der W&uuml;ste gebornen M&auml;nner mit Steinmessern beschneiden; Kelten und Germanen gebrauchten nur Steinmesser bei ihren Menschenopfern. Das alles ist l&auml;ngst verschollen. Anders mit dem Reibfeuer. Lange nachdem man andre Arten der Feuererzeugung kannte, mu&szlig;te alles heilige Feuer bei den meisten V&ouml;lkern durch Reibung erzeugt sein. Aber bis auf den heutigen Tag besteht der Volksaberglaube in den meisten europ&auml;ischen L&auml;ndern darauf, da&szlig; wunderkr&auml;ftiges Feuer (z.B. unser deutsches Notfeuer) nur durch Reibung entz&uuml;ndet sein darf. So da&szlig; bis auf unsre Zeit das dankbare Ged&auml;chtnis des ersten gro&szlig;en Siegs des Menschen &uuml;ber die Natur im Volksaberglauben, in den Resten heidnisch-mythologischer Erinnerung der gebildetsten V&ouml;lker der Welt noch - halb unbewu&szlig;t - fortlebt.</P>
<P>Indes ist der Proze&szlig; beim Reibfeuer noch einseitig. Es wird mechanische Bewegung in W&auml;rme verwandelt. Um den Vorgang zu vervollst&auml;ndigen, mu&szlig; er umgekehrt, mu&szlig; W&auml;rme in mechanische Bewegung verwandelt werden. Dann erst ist der Dialektik des Prozesses Gen&uuml;ge geleistet, der Proze&szlig; im Kreislauf ersch&ouml;pft - wenigstens zun&auml;chst. Aber die Geschichte hat ihren eignen Gang, und so dialektisch dieser schlie&szlig;lich auch verlaufen mag, so mu&szlig; die Dialektik doch oft lange genug auf die Geschichte warten. Der Zeitraum mu&szlig; nach Jahrtausenden zu messen sein, der seit der Entdeckung des Reibfeuers verflo&szlig;, bis Hero von Alexandrien (gegen -120) eine Maschine erfand, die durch den von ihr ausstr&ouml;menden Wasserdampf in rotierende Bewegung versetzt wurde. Und wieder verflossen fast 2.000 Jahre, bis die erste Dampfmaschine, die erste Vorrichtung zur Verwandlung von W&auml;rme in wirklich nutzbare mechanische Bewegung, hergestellt wurde.</P>
<P>Die Dampfmaschine war die erste wirklich internationale Erfindung, und diese Tatsache bekundet wieder einen gewaltigen geschichtlichen Fortschritt. Der Franzose Papin erfand sie, und zwar in Deutschland. Der Deutsche Leibniz, wie immer geniale Ideen um sich streuend ohne R&uuml;cksicht darauf, ob ihm oder andern das Verdienst daran zugerechnet w&uuml;rde - Leibniz, wie wir jetzt aus Papins Briefwechsel (herausgegeben von Gerland) wissen, gab ihm die Hauptidee dabei an: die Anwendung von Zylinder und Kolben. Die Engl&auml;nder Savery und Newcomen erfanden bald darauf &auml;hnliche Maschinen; ihr Landsmann Watt endlich brachte sie, durch <A NAME="S393"></A><B>|393|</B> Einf&uuml;hrung des getrennten Kondensators, im Prinzip auf den heutigen Standpunkt. Der Kreislauf der Erfindungen war auf diesem Gebiet vollendet: Die Verwandlung von W&auml;rme in mechanische Bewegung war durchgef&uuml;hrt. Was nachher kam, waren Einzelverbesserungen.</P>
<P>Die Praxis hatte also in ihrer Weise die Frage von den Beziehungen zwischen mechanischer Bewegung und W&auml;rme gel&ouml;st. Sie hatte zuv&ouml;rderst die erste in die zweite und dann die zweite in die erste verwandelt. Wie aber sah es mit der Theorie aus?</P>
<P>Kl&auml;glich genug. Obwohl grade im 17. und 18. Jahrhundert die zahllosen Reisebeschreibungen wimmelten von Schilderungen wilder V&ouml;lker, die keine andre Art der Feuererzeugung kannten als das Reibfeuer, so blieben die Physiker doch davon fast unber&uuml;hrt; und ebenso gleichg&uuml;ltig blieb ihnen im ganzen 18. Jahrhundert und in den ersten Jahrzehnten des 19. die Dampfmaschine. Sie begn&uuml;gten sich meistens damit, die Tatsachen einfach zu registrieren.</P>
<P>Endlich, in den zwanziger Jahren, nahm Sadi Carnot die Sache auf, und zwar in sehr geschickter Weise, so da&szlig; seine besten nachher von Clapeyron geometrisch dargestellten Rechnungen bis auf den heutigen Tag bei Clausius und Clerk Maxwell ihre Geltung haben, und er der Sache fast auf den Grund kam. Was ihn verhinderte, sie vollst&auml;ndig zu ergr&uuml;nden, war nicht der Mangel an tats&auml;chlichem Material, es war einzig - eine vorgefa&szlig;te <I>falsche Theorie</I>. Und zwar eine falsche Theorie, die den Physikern nicht durch irgendeine b&ouml;sartige Philosophie aufgen&ouml;tigt war, sondern eine, die sie mit ihrer eignen, der metaphysisch-philosophierenden so sehr &uuml;berlegnen, naturalistischen Denkweise herausgekl&uuml;gelt hatten.</P>
<P>Im 17. Jahrhundert galt, wenigstens in England, die W&auml;rme als eine Eigenschaft der K&ouml;rper, als</P>
<P><SMALL>&raquo;eine <I>Bewegung</I> |Hervorhebung von Engels| besondrer Art&laquo; (&raquo;a motion of a particular kind, the nature of which has never been explained in a satisfactory manner&laquo; |&raquo;eine Bewegung besonderer Art, deren Wesen nie auf eine befriedigende Art erkl&auml;rt worden ist|).</SMALL></P>
<P>So bezeichnet sie Th. Thomson zwei Jahre vor der Entdeckung der mechanischen W&auml;rmetheorie (&raquo;Outline of the Sciences of Heat and Electricity&laquo;, 2nd ed., London 1840, [p. 281 ]). Aber im 18. Jahrhundert trat mehr und mehr die Auffassung in den Vordergrund, die W&auml;rme sei wie auch das Licht, die Elektrizit&auml;t, der Magnetismus, ein besondrer Stoff, und alle diese eigent&uuml;mlichen Stoffe unterschieden sich von der allt&auml;glichen Materie dadurch, da&szlig; sie kein Gewicht h&auml;tten, Imponderabilien seien. </P>
<!-- #EndEditable --> 
<HR size="1" align="left" width="200">
<P><SMALL>Pfad: &raquo;../me/me20&laquo;<BR>
  <!-- #BeginEditable "Dateien" --><!-- #EndEditable --></SMALL></P> 
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center"><B>|</B></TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><!-- #BeginEditable "Link%201%20b" --><A HREF="me20_384.htm"><SMALL>&lt;-</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="me20_305.htm"><SMALL>Inhalt</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><!-- #BeginEditable "Link%202%20b" --><A HREF="me20_394.htm"><SMALL>-&gt;</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center"><B>|</B></TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
</BODY>
<!-- #EndTemplate --></HTML>
