<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"> 
<HTML><!-- #BeginTemplate "/Templates/Dialektik der Natur.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" -->
<TITLE>Friedrich Engels - Dialektik der Natur - Dialektik</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<STYLE type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</STYLE>
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center"><B>|</B></TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><!-- #BeginEditable "Link%201a" --><A HREF="me20_337.htm"><SMALL>&lt;-</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="me20_305.htm"><SMALL>Inhalt</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><!-- #BeginEditable "Link%202a" --><A HREF="me20_354.htm"><SMALL>-&gt;</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center"><B>|</B></TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 20. Berlin/DDR. 
  1962. &raquo;Dialektik der Natur&laquo;, 
  S. <!-- #BeginEditable "Seitenzahl" -->348-353<!-- #EndEditable -->.<BR>
  1. Korrektur<BR>
  Erstellt am 30.00.1999</SMALL></P>
<H2>Friedrich Engels - Dialektik der Natur</H2>
<H1><!-- #BeginEditable "%DCberschrift" -->Dialektik<!-- #EndEditable --></H1>
<hr size="1">
<!-- #BeginEditable "Text" -->
<P><B>|348|</B> (Allgemeine Natur der Dialektik als Wissenschaft von den Zusammenh&auml;ngen im Gegensatz zur Metaphysik zu entwickeln.)</P>
<P>Es ist also die Geschichte der Natur wie der menschlichen Gesellschaft, aus der die Gesetze der Dialektik abstrahiert werden. Sie sind eben nichts andres als die allgemeinsten Gesetze dieser beiden Phasen der geschichtlichen Entwicklung sowie des Denkens selbst. Und zwar reduzieren sie sich der Hauptsache nach auf drei:</P>
<P>das Gesetz des Umschlagens von Quantit&auml;t in Qualit&auml;t und umgekehrt; </P>
<P>das Gesetz von der Durchdringung der Gegens&auml;tze;</P>
<P>das Gesetz von der Negation der Negation.</P>
<P>Alle drei sind von Hegel in seiner idealistischen Weise als blo&szlig;e <I>Denk</I>gesetze entwickelt: das erste im ersten Teil der &raquo;Logik&laquo;, in der Lehre vom Sein; das zweite f&uuml;llt den ganzen zweiten und weitaus bedeutendsten Teil seiner &raquo;Logik&laquo; aus, die Lehre vom Wesen; das dritte endlich figuriert als Grundgesetz f&uuml;r den Aufbau des ganzen Systems. Der Fehler liegt darin, da&szlig; diese Gesetze als Denkgesetze der Natur und Geschichte aufoktroyiert, nicht aus ihnen abgeleitet werden. Daraus entsteht dann die ganze gezwungene und oft haarstr&auml;ubende Konstruktion: Die Welt, sie mag wollen oder nicht, soll sich nach einem Gedankensystem einrichten, das selbst wieder nur das Produkt einer bestimmten Entwicklungsstufe des menschlichen Denkens ist. Kehren wir die Sache um, so wird alles einfach und die in der idealistischen Philosophie &auml;u&szlig;erst geheimnisvoll aussehenden dialektischen Gesetze werden sofort einfach und sonnenklar.</P>
<P><B><A NAME="S349">|349|</A></B> Wer &uuml;brigens seinen Hegel nur einigerma&szlig;en kennt, der wird auch wissen, da&szlig; Hegel an Hunderten von Stellen aus Natur und Geschichte die schlagendsten Einzelbelege f&uuml;r die dialektischen Gesetze zu geben versteht.</P>
<P>Wir haben hier kein Handbuch der Dialektik zu verfassen, sondern nur nachzuweisen, da&szlig; die dialektischen Gesetze wirkliche Entwicklungsgesetze der Natur, also auch f&uuml;r die theoretische Naturforschung g&uuml;ltig sind. Wir k&ouml;nnen daher auf den innern Zusammenhang jener Gesetze unter sich nicht eingehn.</P>
<P>1. Gesetz vom Umschlagen von Quantit&auml;t in Qualit&auml;t und umgekehrt. Dies k&ouml;nnen wir f&uuml;r unsern Zweck dahin ausdr&uuml;cken, da&szlig; in der Natur, in einer f&uuml;r jeden Einzelfall genau feststehenden Weise, qualitative &Auml;nderungen nur stattfinden k&ouml;nnen durch quantitativen Zusatz oder quantitative Entziehung von Materie oder Bewegung (sog. Energie).</P>
<P>Alle qualitativen Unterschiede in der Natur beruhen entweder auf verschiedner chemischer Zusammensetzung oder auf verschiednen Mengen resp. Formen von Bewegung (Energie) oder, was fast immer der Fall, auf beiden. Es ist also unm&ouml;glich, ohne Zufuhr resp. Hinwegnahme von Materie oder von Bewegung, d.h. ohne quantitative &Auml;nderung des betreffenden K&ouml;rpers, seine Qualit&auml;t zu &auml;ndern. In dieser Form erscheint also der mysteri&ouml;se Hegelsche Satz nicht nur ganz rationell, sondern selbst ziemlich einleuchtend-</P>
<P>Es ist wohl kaum n&ouml;tig, darauf hinzuweisen, da&szlig; auch die verschiednen allotropischen und Aggregatzust&auml;nde der K&ouml;rper, weil auf verschiedner Molekulargruppierung, auf gr&ouml;&szlig;eren oder geringeren dem K&ouml;rper mitgeteilten Mengen von Bewegung beruhen.</P>
<P>Aber der Formwechsel der Bewegung oder sog- Energie? Wenn wir W&auml;rme in mechanische Bewegung ver&auml;ndern, oder umgekehrt, da wird doch die Qualit&auml;t ver&auml;ndert und die Quantit&auml;t bleibt dieselbe? Ganz richtig. Aber Formwechsel der Bewegung ist wie Heines Laster: Tugendhaft kann jeder f&uuml;r sich sein, zum Laster geh&ouml;ren immer zwei. Formwechsel der Bewegung ist immer ein Vorgang, der zwischen mindestens zwei K&ouml;rpern erfolgt, von denen der eine ein bestimmtes Quantum Bewegung dieser Qualit&auml;t (z.B. W&auml;rme) verliert, der andre ein entsprechendes Quantum Bewegung jener Qualit&auml;t (mechanische Bewegung, Elektrizit&auml;t, chemische Zersetzung) empf&auml;ngt. Quantit&auml;t und Qualit&auml;t entsprechen sich hier also beiderseits und gegenseitig. Bisher ist es noch nicht gelungen, innerhalb eines einzelnen isolierten K&ouml;rpers Bewegung aus einer Form in eine andre zu verwandeln.</P>
<P><B><A NAME="S350">|350|</A></B> Es ist hier zun&auml;chst nur die Rede von leblosen K&ouml;rpern; f&uuml;r lebende gilt dasselbe Gesetz, geht aber unter sehr verwickelten Bedingungen vor sich, und die quantitative Messung ist uns heute oft noch unm&ouml;glich.</P>
<P>Wenn wir uns einen beliebigen leblosen K&ouml;rper in immer kleinere Teile zerteilt vorstellen, so tritt zun&auml;chst keine qualitative &Auml;nderung ein. Aber das hat seine Grenze: Gelingt es uns, wie bei der Verdunstung, die einzelnen Molek&uuml;le frei darzustellen, so k&ouml;nnen wir zwar diese meist auch noch weiter zerteilen, jedoch nur unter vollst&auml;ndiger &Auml;nderung der Qualit&auml;t. Das Molek&uuml;l zerf&auml;llt in seine einzelnen Atome, und diese haben ganz andre Eigenschaften als jene. Bei Molek&uuml;len, die aus verschiednen chemischen Elementen zusammengesetzt waren, treten an die Stelle des zusammengesetzten Molek&uuml;ls Atome oder Molek&uuml;le dieser Elemente selbst; bei Elementarmolek&uuml;len erscheinen die freien Atome, die ganz verschiedne qualitative Wirkungen aus&uuml;ben: Die freien Atome des naszenten Sauerstoffs erwirken spielend, was die im Molek&uuml;l gebundnen des atmosph&auml;rischen nie fertigbringen.</P>
<P>Aber auch schon das Molek&uuml;l ist von der K&ouml;rpermasse, der es angeh&ouml;rt, qualitativ verschieden. Es kann Bewegungen vollf&uuml;hren unabh&auml;ngig von ihr, und w&auml;hrend sie scheinbar in Ruhe bleibt, z.B. W&auml;rmeschwingungen; es kann vermittelst &Auml;nderung der Lage und des Zusammenhangs mit den Nachbarmolek&uuml;len den K&ouml;rper in einen andern allotropischen oder Aggregatzustand versetzen usw.</P>
<P>Wir sehn also, da&szlig; die rein quantitative Operation der Teilung eine Grenze hat, an der sie in einen qualitativen Unterschied umschl&auml;gt: Die Masse besteht aus lauter Molek&uuml;len, ist aber etwas wesentlich vom Molek&uuml;l Verschiednes, wie dieses wieder vom Atom. Es ist dieser Unterschied, auf dem die Trennung der Mechanik, als Wissenschaft von den himmlischen und irdischen Massen, von der Physik, als der Mechanik der Molek&uuml;le, und der Chemie, als der Physik der Atome, beruht.</P>
<P>In der Mechanik kommen keine Qualit&auml;ten vor, h&ouml;chstens Zust&auml;nde wie Gleichgewicht, Bewegung, potentielle Energie, die alle auf me&szlig;barer &Uuml;bertragung von Bewegung beruhen und selbst quantitativ ausdr&uuml;ckbar sind. Soweit also hier qualitative &Auml;nderung stattfindet, soweit ist sie bedingt durch quantitative entsprechende &Auml;nderung.</P>
<P>In der Physik werden die K&ouml;rper chemisch unver&auml;nderlich oder indifferent behandelt; wir haben es mit den Ver&auml;nderungen ihrer Molekularzust&auml;nde zu tun und mit dem Formwechsel der Bewegung, der in allen F&auml;llen, wenigstens auf einer der beiden Seiten, die Molek&uuml;le ins Spiel bringt. Hier ist jede Ver&auml;nderung ein Umschlagen von Quantit&auml;t in Qualit&auml;t, eine <A NAME="S351"></A><B>|351|</B> Folge quantitativer Ver&auml;nderung der dem K&ouml;rper innewohnenden oder mitgeteilten Bewegungsmenge irgendwelcher Form.</P>
<P><SMALL>&raquo;So ist z.B. der Temperaturgrad des Wassers zun&auml;chst gleichg&uuml;ltig in Beziehung auf dessen tropfbare Fl&uuml;ssigkeit; es tritt dann aber beim Vermehren oder Vermindern der Temperatur des fl&uuml;ssigen Wassers ein Punkt ein, wo dieser Koh&auml;sionszustand sich &auml;ndert und das Wasser einerseits in Dampf und andrerseits in Eis verwandelt wird.&laquo; (Hegel &raquo;Enzykl.&laquo;, Gesamtausg., Bd. VI, S. 217.)</SMALL></P>
<P>So geh&ouml;rt eine bestimmte Minimalstromst&auml;rke dazu, den Platindraht des elektrischen Gl&uuml;hlichts zum Gl&uuml;hen zu bringen; so hat jedes Metall seine Gl&uuml;h- und Schmelzw&auml;rme, so jede Fl&uuml;ssigkeit ihren bei bekanntem Druck feststehenden Gefrier- und Siedepunkt - soweit unsre Mittel uns erlauben, die betreffende Temperatur hervorzubringen; so endlich auch jedes Gas seinen kritischen Punkt, wo Druck und Abk&uuml;hlung es tropfbar fl&uuml;ssig machen. Mit einem Wort: Die sogenannten Konstanten der Physik sind gro&szlig;enteils nichts andres als Bezeichnungen von Knotenpunkten, wo quantitative Ver&auml;nderung <A NAME="ZT1"></A><A HREF="#T1"><SPAN class="top">{1}</SPAN></A> Zufuhr oder Entziehung von Bewegung qualitative &Auml;nderung im Zustand des betreffenden K&ouml;rpers hervorruft, wo also Quantit&auml;t in Qualit&auml;t umschl&auml;gt-</P>
<P>Das Gebiet jedoch, auf dem das von Hegel entdeckte Naturgesetz seine gewaltigsten Triumphe feiert, ist das der Chemie. Man kann die Chemie bezeichnen als die Wissenschaft von den qualitativen Ver&auml;nderungen der K&ouml;rper infolge ver&auml;nderter quantitativer Zusammensetzung. Das wu&szlig;te schon Hegel selbst (&raquo;Logik&laquo;, Gesamtausg., III, S. 433). Gleich der Sauerstoff: Vereinigen sich drei Atome zu einem Molek&uuml;l, statt der gew&ouml;hnlichen zwei, so haben wir Ozon, einen K&ouml;rper, der durch Geruch und Wirkung von gew&ouml;hnlichem Sauerstoff sehr bestimmt verschieden. Und gar die verschiednen Verh&auml;ltnisse, in denen Sauerstoff sich mit Stickstoff oder Schwefel verbindet, und deren jedes einen von allen andern qualitativ verschiednen K&ouml;rper bildet! Wie verschieden ist Lachgas (Stickstoffmonoxyd N<SPAN class="bottom">2</SPAN>O) von Salpeters&auml;ureanhydrid (Stickstoffpentoxyd N<SPAN class="bottom">2</SPAN>O<SPAN class="bottom">5</SPAN>)! Das erste ein Gas, das zweite bei gew&ouml;hnlicher Temperatur ein fester kristallinischer K&ouml;rper. Und doch ist der ganze Unterschied der Zusammensetzung der, da&szlig; das zweite f&uuml;nfmal soviel Sauerstoff enth&auml;lt als das erste, und zwischen beiden liegen noch drei andre Oxyde des Stickstoffs (NO, N<SPAN class="bottom">2</SPAN>O<SPAN class="bottom">3</SPAN>, NO<SPAN class="bottom">2</SPAN>), die alle von jenen beiden und unter sich qualitativ verschieden sind.</P>
<P>Noch schlagender tritt dies, hervor an den homologen Reihen der Kohlenstoffverbindungen, namentlich der einfacheren Kohlenwasserstoffe. <A NAME="S352"></A><B>|352|</B> Von den normalen Paraffinen ist das niedrigste Methan, CH<SPAN class="bottom">4</SPAN>; hier sind die vier Verbindungseinheiten des Kohlenstoffatoms mit vier Atomen Wasserstoff ges&auml;ttigt. Das zweite, &Auml;than C<SPAN class="bottom">2</SPAN>H<SPAN class="bottom">6</SPAN>, hat 2 Atome Kohlenstoff unter sich verbunden und die freien 6 Verbindungseinheiten mit 6 Atomen Wasserstoff ges&auml;ttigt. So geht es fort C<SPAN class="bottom">3</SPAN>H<SPAN class="bottom">8</SPAN>, C<SPAN class="top">4</SPAN>H<SPAN class="bottom">10</SPAN>, usw. nach der algebraischen Formel C<SPAN class="bottom">n</SPAN>H<SPAN class="bottom">2n+2</SPAN>, so da&szlig; durch Zusatz von je C<SPAN class="bottom">H2</SPAN> jedesmal ein von dem fr&uuml;heren qualitativ verschiedner K&ouml;rper gebildet wird. Die drei niedrigsten Glieder der Reihe sind Gase, das h&ouml;chste bekannte, das Hekdekan C<SPAN class="bottom">16</SPAN>H<SPAN class="bottom">34</SPAN>, ist ein fester K&ouml;rper mit dem Siedepunkt 278 Grad C. Ganz ebenso verh&auml;lt sich die Reihe der von den Paraffinen (theoretisch) abgeleiteten prim&auml;ren Alkohole von der Formel C<SPAN class="bottom">n</SPAN>H<SPAN class="bottom">2n+2</SPAN>O und der einbasischen fetten S&auml;uren (Formel CnH<SPAN class="bottom">2n</SPAN>O<SPAN class="bottom">2</SPAN>). Welchen qualitativen Unterschied der quantitative Zusatz von C<SPAN class="bottom">3</SPAN>H<SPAN class="bottom">6</SPAN> hervorbringen kann, lehrt die Erfahrung, wenn wir &Auml;thylalkohol C<SPAN class="bottom">2</SPAN>H<SPAN class="bottom">6</SPAN>O in irgendeiner genie&szlig;baren Form ohne Beimischung andrer Alkohole verzehren, und wenn wir ein andres Mal denselben &Auml;thylalkohol zu uns nehmen, aber mit einem geringen Zusatz von Amylalkohol C<SPAN class="bottom">5</SPAN>H<SPAN class="bottom">12</SPAN>O, der den Hauptbestandteil des infamen Fusel&ouml;ls bildet. Unser Kopf wird das am n&auml;chsten Morgen sicher gewahr, und zu seinem Schaden; so da&szlig; man sogar sagen k&ouml;nnte, der Rausch und nachher der Katzenjammer sei ebenfalls in Qualit&auml;t umgeschlagene Quantit&auml;t, einerseits von &Auml;thylalkohol, andrerseits von diesem zugesetzten C<SPAN class="bottom">3</SPAN>H<SPAN class="bottom">6</SPAN>.</P>
<P>Bei diesen Reihen tritt uns das Hegelsche Gesetz indes noch in einer andern Form entgegen. Die unteren Glieder lassen nur eine einzige gegenseitige Lagerung der Atome zu. Erreicht aber die Anzahl der zu einem Molek&uuml;l verbundenen Atome eine f&uuml;r jede Reihe bestimmte Gr&ouml;&szlig;e, so kann die Gruppierung der Atome im Molek&uuml;l in mehrfacher Weise stattfinden; es k&ouml;nnen also zwei oder mehrere isomere K&ouml;rper auftreten, die gleichviel Atome C, H, O im Molek&uuml;l haben, aber dennoch qualitativ verschieden sind. Wir k&ouml;nnen sogar berechnen, wieviel solcher Isomerien f&uuml;r jedes Glied der Reihe m&ouml;glich sind. So in der Paraffinreihe f&uuml;r C<SPAN class="bottom">4</SPAN>H<SPAN class="bottom">10</SPAN> zwei, f&uuml;r C<SPAN class="bottom">5</SPAN>H<SPAN class="bottom">12</SPAN> drei; bei den h&ouml;heren Gliedern steigt die Zahl der m&ouml;glichen Isomerien sehr rasch. Es ist also wieder die quantitative Anzahl der Atome im Molek&uuml;l, die die M&ouml;glichkeit und, soweit sie nachgewiesen, auch die wirkliche Existenz solcher qualitativ verschiednen isomeren K&ouml;rper bedingt.</P>
<P>Noch mehr. Aus der Analogie der uns in jeder dieser Reihen bekannten K&ouml;rper k&ouml;nnen wir auf die physikalischen Eigenschaften der noch unbekannten Glieder der Reihe Schl&uuml;sse ziehn und wenigstens f&uuml;r die den bekannten zun&auml;chst folgenden Glieder diese Eigenschaften, Siedepunkt usw., mit ziemlicher Sicherheit vorhersagen.</P>
<P><B><A NAME="S353">|353|</A></B> Endlich aber gilt das Hegelsche Gesetz nicht nur f&uuml;r die zusammengesetzten K&ouml;rper, sondern auch f&uuml;r die chemischen Elemente selbst. Wir wissen jetzt, </P>
<P><SMALL>&raquo;da&szlig; die chemischen Eigenschaften der Elemente eine periodische Funktion der Atomgewichte sind&laquo; (Roscoe-Schorlemmer, &raquo;Ausf&uuml;hrliches Lehrbuch der Chemie&laquo;, II. Bd., S. 823),</SMALL></P>
<P>da&szlig; also ihre Qualit&auml;t bedingt ist durch die Quantit&auml;t ihres Atomgewichts. Und die Probe hierauf ist gl&auml;nzend gemacht worden. Mendelejew wies nach, da&szlig; in den nach den Atomgewichten angeordneten Reihen verwandter Elemente verschiedene L&uuml;cken sich vorfinden, die darauf hindeuten, da&szlig; hier noch neue Elemente zu entdecken sind. Eins dieser unbekannten Elemente, das er Ekaaluminium nannte, weil es in der mit Aluminium anfangenden Reihe auf dieses folgt, beschrieb er nach seinen allgemeinen chemischen Eigenschaften im voraus, und sagte sein spezifisches und Atomgewicht wie sein Atomvolum ann&auml;hernd vorher. Wenige Jahre sp&auml;ter entdeckte Lecoq de Boisbaudran dies Element wirklich, und die Vorausbestimmungen Mendelejews trafen bis auf ganz geringe Abweichungen zu. Das Ekaaluminium war realisiert im Gallium (ebendaselbst, S. 828). Vermittelst der - unbewu&szlig;ten - Anwendung des Hegelschen Gesetzes vom Umschlagen der Quantit&auml;t in Qualit&auml;t war Mendelejew eine wissenschaftliche Tat gelungen, die sich der Leverriers in der Berechnung der Bahn des noch unbekannten Planeten Neptun k&uuml;hn an die Seite stellen darf.</P>
<P>In der Biologie wie in der Geschichte der menschlichen Gesellschaft bew&auml;hrt sich dasselbe Gesetz auf jedem Schritt, doch wollen wir hier bei Beispielen aus den exakten Wissenschaften bleiben, da hier die Quantit&auml;ten genau me&szlig;bar und verfolgbar sind.</P>
<P>Wahrscheinlich werden dieselben Herren, die bisher das Umschlagen von Quantit&auml;t in Qualit&auml;t als Mystizismus und unverst&auml;ndlichen Transzendentalismus verschrien haben, jetzt erkl&auml;ren, es sei ja etwas ganz Selbstverst&auml;ndliches, Triviales und Plattes, das sie seit langer Zeit angewandt h&auml;tten, und somit werde ihnen gar nichts Neues gelehrt. Ein allgemeines Gesetz der Natur-, Gesellschafts- und Denkentwicklung zum erstenmal in seiner allgemein geltenden Form ausgesprochen zu haben, das bleibt aber immer eine weltgeschichtliche Tat. Und wenn die Herren seit Jahren Quantit&auml;t und Qualit&auml;t haben ineinander umschlagen lassen, ohne zu wissen, was sie taten, so werden sie sich tr&ouml;sten m&uuml;ssen mit Moli&egrave;res Monsieur Jourdain, der auch sein Leben lang Prosa gesprochen hatte, ohne das geringste davon zu ahnen.</P>
<P>
<HR size="1">
<P><A NAME="T1"><SPAN class="top">{1}</SPAN></A> Das Wort &raquo;Ver&auml;nderung&laquo; ist im Manuskript gestrichen <A HREF="#ZT1">&lt;=</A></P>
<!-- #EndEditable --> 
<HR size="1" align="left" width="200">
<P><SMALL>Pfad: &raquo;../me/me20&laquo;<BR>
  <!-- #BeginEditable "Dateien" --><!-- #EndEditable --></SMALL></P> 
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center"><B>|</B></TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><!-- #BeginEditable "Link%201%20b" --><A HREF="me20_337.htm"><SMALL>&lt;-</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="me20_305.htm"><SMALL>Inhalt</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><!-- #BeginEditable "Link%202%20b" --><A HREF="me20_354.htm"><SMALL>-&gt;</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center"><B>|</B></TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
</BODY>
<!-- #EndTemplate --></HTML>
