<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"> 
<HTML><!-- #BeginTemplate "/Templates/Dialektik der Natur.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" -->
<TITLE>Friedrich Engels - Dialektik der Natur - &Uuml;ber die Dialektik</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<STYLE type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</STYLE>
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center"><B>|</B></TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><!-- #BeginEditable "Link%201a" --><A HREF="me20_311.htm"><SMALL>&lt;-</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="me20_305.htm"><SMALL>Inhalt</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><!-- #BeginEditable "Link%202a" --><A HREF="me20_337.htm"><SMALL>-&gt;</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center"><B>|</B></TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 20. Berlin/DDR. 
  1962. &raquo;Dialektik der Natur&laquo;, 
  S. <!-- #BeginEditable "Seitenzahl" -->328-3336<!-- #EndEditable -->.<BR>
  1. Korrektur<BR>
  Erstellt am 30.00.1999</SMALL></P>
<H2>Friedrich Engels - Dialektik der Natur</H2>
<H1><!-- #BeginEditable "%DCberschrift" -->Alte Vorrede zum &raquo;[Anti-]D&uuml;hring&laquo;<BR>
&Uuml;ber die Dialektik<!-- #EndEditable --></H1>
<hr size="1">
<!-- #BeginEditable "Text" -->
<P><B>|328|</B> Die nachfolgende Arbeit ist keineswegs aus &raquo;innerem Antrieb&laquo; entstanden. Im Gegenteil wird mir mein Freund Liebknecht bezeugen, wieviel M&uuml;he es ihm gekostet hat, bis er mich bewog, die neueste sozialistische Theorie des Herrn D&uuml;hring kritisch zu beleuchten. Einmal dazu entschlossen, hatte ich keine andre Wahl, als diese Theorie, die sich selbst als letzte praktische Frucht eines neuen philosophischen Systems vorf&uuml;hrt, im Zusammenhang dieses Systems und damit das System selbst zu untersuchen. Ich war also gen&ouml;tigt, Herrn D&uuml;hring auf jenes umfassende Gebiet zu folgen, wo er von allen m&ouml;glichen Dingen spricht und noch von einigen andern. So entstand eine Reihe von Artikeln, die seit Anfang 1877 im Leipziger <I>&raquo;Vorw&auml;rts&laquo;</I> erschien und hier im Zusammenhang vorliegt.</P>
<P>Wenn die Kritik eines trotz aller Selbstanpreisung so h&ouml;chst unbedeutenden Systems in dieser durch die Sache gebotenen Ausf&uuml;hrlichkeit auftritt, so m&ouml;gen zwei Umst&auml;nde dies entschuldigen. Einerseits gab mir diese Kritik Gelegenheit, auf verschiedenen Gebieten meine Auffassung von Streitpunkten positiv zu entwickeln, die heute von allgemeinerem wissenschaftlichem oder praktischem Interesse sind. Und so wenig es mir einfallen kann, dem System des Herrn D&uuml;hring ein andres System entgegenzusetzen, so wird der Leser hoffentlich auch in den von mir aufgestellten Ansichten, bei aller Verschiedenheit des behandelten Stoffs, den inneren Zusammenhang nicht vermissen.</P>
<P>Andrerseits aber ist der &raquo;systemschaffende&laquo; Herr D&uuml;hring keine vereinzelte Erscheinung in der deutschen Gegenwart. Seit einiger Zeit schie&szlig;en in Deutschland die philosophischen, namentlich die naturphilosophischen Systeme &uuml;ber Nacht zu Dutzenden auf wie die Pilze, von den zahllosen neuen Systemen der Politik, der &Ouml;konomie usw. gar nicht zu sprechen. Wie im modernen Staat vorausgesetzt wird, da&szlig; jeder Staatsb&uuml;rger &uuml;ber alle die Fragen urteilsreif ist, &uuml;ber die abzustimmen er berufen, wie in der <A NAME="S329"></A><B>|329|</B> &Ouml;konomie angenommen wird, da&szlig; jeder K&auml;ufer auch ein Kenner aller derjenigen Waren ist, die er zu seinem Lebensunterhalt einzukaufen in den Fall kommt - so soll es jetzt auch in der Wissenschaft gehalten werden. Jeder kann &uuml;ber alles schreiben, und darin besteht grade die &raquo;Freiheit der Wissenschaft&laquo;, da&szlig; man erst recht &uuml;ber das schreibt, was man nicht gelernt hat, und da&szlig; man dies f&uuml;r die einzige streng wissenschaftliche Methode ausgibt. Herr D&uuml;hring aber ist einer der bezeichnendsten Typen dieser vorlauten Pseudowissenschaft, die sich heutzutage in Deutschland &uuml;berall in den Vordergrund dr&auml;ngt und alles &uuml;bert&ouml;nt mit ihrem dr&ouml;hnenden - h&ouml;heren Blech. H&ouml;heres Blech in der Poesie, in der Philosophie, in der &Ouml;konomie, in der Geschichtschreibung, h&ouml;heres Blech auf Katheder und Trib&uuml;ne, h&ouml;heres Blech &uuml;berall, h&ouml;heres Blech mit dem Anspruch auf &Uuml;berlegenheit und Gedankentiefe im Unterschied von dem simplen platt-vulg&auml;ren Blech andrer Nationen, h&ouml;heres Blech das charakteristischste und massenhafteste Produkt der deutschen intellektuellen Industrie, billig aber schlecht, ganz wie andre deutsche Fabrikate, neben denen es leider in Philadelphia nicht vertreten war. Sogar der deutsche Sozialismus macht neuerdings, namentlich seit dem guten Beispiel des Herrn D&uuml;hring, recht erklecklich in h&ouml;herem Blech; da&szlig; die praktische sozialdemokratische Bewegung sich durch dies h&ouml;here Blech so wenig irremachen l&auml;&szlig;t, ist wieder ein Beweis f&uuml;r die merkw&uuml;rdig gesunde Natur unsrer Arbeiterklasse in einem Lande, wo doch sonst, mit Ausnahme der Naturwissenschaft, augenblicklich so ziemlich alles krankt.</P>
<P>Wenn N&auml;geli in seiner Rede auf der M&uuml;nchener Naturforscherversammlung sich dahin aussprach, da&szlig; das menschliche Erkennen nie den Charakter der Allwissenheit annehmen werde, so sind ihm die Leistungen des Herrn D&uuml;hring offenbar unbekannt geblieben. Diese Leistungen haben mich gen&ouml;tigt, ihnen auch auf eine Reihe von Gebieten zu folgen, auf denen ich h&ouml;chstens in der Eigenschaft eines Dilettanten mich bewegen kann. Es gilt dies namentlich von den verschiednen Zweigen der Naturwissenschaft, wo es bisher h&auml;ufig f&uuml;r mehr als unbescheiden galt, wenn ein &raquo;Laie&laquo; ein Wort dareinreden wollte. Indes ermutigt mich einigerma&szlig;en der ebenfalls in M&uuml;nchen gefallene, an einer andern Stelle n&auml;her er&ouml;rterte Ausspruch Herrn Virchows, da&szlig; jeder Naturforscher au&szlig;erhalb seiner eignen Spezialit&auml;t ebenfalls nur ein Halbwisser, vulgo Laie ist. Wie ein solcher Spezialist sich erlauben darf und erlauben mu&szlig;, von Zeit zu Zeit auf benachbarte Gebiete &uuml;berzugreifen, und wie ihm da von den betreffenden Spezialisten Unbeh&uuml;lflichkeit des Ausdrucks und kleine Ungenauigkeiten nachgesehn werden, so habe auch ich mir die Freiheit genommen, Naturvorg&auml;nge und <A NAME="S330"></A><B>|330|</B> Naturgesetze als beweisende Exempel meiner allgemein theoretischen Auffassungen anzuf&uuml;hren, und darf wohl auf dieselbe Nachsicht rechnen <A NAME="ZT1"></A><A HREF="#T1"><SPAN class="top">{1}</SPAN></A>. Die Resultate der modernen Naturwissenschaft dr&auml;ngen sich eben einem jeden, der sich mit theoretischen Dingen besch&auml;ftigt, mit derselben Unwiderstehlichkeit auf, mit der die heutigen Naturforscher, wollen sie's oder nicht, zu theoretisch-allgemeinen Folgerungen sich getrieben sehn. Und hier tritt eine gewisse Kompensation ein. Sind die Theoretiker Halbwisser auf dem Gebiet der Naturwissenschaft, so sind es die heutigen Naturforscher tats&auml;chlich ebensosehr auf dem Gebiet der Theorie, auf dem Gebiet dessen, was bisher als Philosophie bezeichnet wurde.</P>
<P>Die empirische Naturforschung hat eine so ungeheure Masse von positivem Erkenntnisstoff angeh&auml;uft, da&szlig; die Notwendigkeit, ihn auf jedem einzelnen Untersuchungsgebiet systematisch und nach seinem innern Zusammenhang zu ordnen, schlechthin unabweisbar geworden ist. Ebenso unabweisbar wird es, die einzelnen Erkenntnisgebiete unter sich in den richtigen Zusammenhang zu bringen. Damit aber begibt sich die Naturwissenschaft auf das theoretische Gebiet, und hier versagen die Methoden der Empirie, hier kann nur das theoretische Denken helfen <A NAME="ZT2"></A><A HREF="#T2"><SPAN class="top">{2}</SPAN></A>. Das theoretische Denken ist aber nur der Anlage nach eine angeborne Eigenschaft. Diese Anlage mu&szlig; entwickelt, ausgebildet werden, und f&uuml;r diese Ausbildung gibt es bis jetzt kein andres Mittel als das Studium der bisherigen Philosophie.</P>
<P>Das theoretische Denken einer jeden Epoche, also auch das der unsrigen, ist ein historisches Produkt, das zu verschiednen Zeiten sehr verschiedne Form und damit sehr verschiednen Inhalt annimmt. Die Wissenschaft vom Denken ist also, wie jede andre, eine historische Wissenschaft, die Wissenschaft von der geschichtlichen Entwicklung des menschlichen Denkens. Und dies ist auch f&uuml;r die praktische Anwendung des Denkens auf empirische Gebiete von Wichtigkeit. Denn erstens ist die Theorie der Denkgesetze keineswegs eine ein f&uuml;r allemal ausgemachte ewige Wahrheit wie der Philisterverstand sich dies bei dem Wort Logik vorstellt. Die formelle Logik selbst ist seit Aristoteles bis heute das Gebiet heftiger Debatte geblieben. Und die Dialektik gar ist bis jetzt erst von zwei Denkern genauer untersucht worden, von Aristoteles und Hegel. Grade die Dialektik ist aber f&uuml;r die heutige Naturwissenschaft die wichtigste Denkform, weil sie allein das <A NAME="S331"></A><B>|331|</B> Analogon und damit die Erkl&auml;rungsmethode bietet f&uuml;r die in der Natur vorkommenden Entwicklungsprozesse, f&uuml;r die Zusammenh&auml;nge im ganzen und gro&szlig;en, f&uuml;r die &Uuml;berg&auml;nge von einem Untersuchungsgebiet zum andern.</P>
<P>Zweitens aber ist die Bekanntschaft mit dem geschichtlichen Entwicklungsgang des menschlichen Denkens, mit den zu verschiednen Zeiten hervorgetretenen Auffassungen der allgemeinen Zusammenh&auml;nge der &auml;u&szlig;eren Welt auch darum f&uuml;r die theoretische Naturwissenschaft ein Bed&uuml;rfnis, weil sie einen Ma&szlig;stab abgibt f&uuml;r die von dieser selbst aufzustellenden Theorien. Der Mangel an Bekanntschaft mit der Geschichte der Philosophie tritt hier aber oft und grell genug hervor. S&auml;tze, die in der Philosophie seit Jahrhunderten aufgestellt, die oft genug l&auml;ngst philosophisch abgetan sind, treten oft genug bei theoretisierenden Naturforschern als funkelneue Weisheit auf und werden sogar eine Zeitlang Mode. Es ist sicher ein gro&szlig;er Erfolg der mechanischen W&auml;rmetheorie, da&szlig; sie den Satz von der Erhaltung der Energie mit neuen Belegen gest&uuml;tzt und wieder in den Vordergrund gestellt hat; aber h&auml;tte dieser Satz als etwas so absolut Neues auftreten k&ouml;nnen, wenn die Herren Physiker sich erinnert h&auml;tten, da&szlig; er schon von Descartes aufgestellt war? Seitdem Physik und Chemie wieder fast ausschlie&szlig;lich mit Molek&uuml;len und Atomen hantieren, ist die altgriechische atomistische Philosophie mit Notwendigkeit wieder in den Vordergrund getreten. Aber wie oberfl&auml;chlich wird sie selbst von den besten unter ihnen behandelt! So erz&auml;hlt Kekul&eacute; (&raquo;Ziele und Leistungen der Chemie&laquo;), sie r&uuml;hre von Demokrit her, statt von Leukipp, und behauptet, Dalton habe zuerst die Existenz qualitativ verschiedner Elementaratome angenommen und ihnen zuerst verschiedne, f&uuml;r die verschiednen Elemente charakteristische Gewichte zugeschrieben, w&auml;hrend doch bei Diogenes Laertius (X, &sect;&sect; 43-44 u. 61) zu lesen ist, da&szlig; schon Epikur den Atomen Verschiedenheit nicht nur der Gr&ouml;&szlig;e und Gestalt, sondern auch des <I>Gewichts </I>zuschreibt, also schon Atomgewicht und Atomvolum in seiner Art kennt.</P>
<P>Das Jahr 1848, das in Deutschland sonst mit nichts fertig wurde, hat dort nur auf dem Gebiet der Philosophie eine totale Umkehr zustande gebracht. Indem die Nation sich auf das Praktische warf, hier die Anf&auml;nge der gro&szlig;en Industrie und des Schwindels gr&uuml;ndete, dort den gewaltigen Aufschwung, den die Naturwissenschaft in Deutschland seitdem genommen, eingeleitet durch die Reiseprediger und Karikaturen Vogt, B&uuml;chner etc., sagte sie der im Sande der Berliner Althegelei verlaufenen klassischen deut- <A NAME="S332"></A><B>|332|</B> schen Philosophie entschieden ab. Die Berliner Althegelei hatte das redlich verdient. Aber eine Nation, die auf der H&ouml;he der Wissenschaft stehn will, kann nun einmal ohne theoretisches Denken nicht auskommen. Mit der Hegelei warf man auch die Dialektik &uuml;ber Bord - grade im Augenblick, wo der dialektische Charakter der Naturvorg&auml;nge sich unwiderstehlich aufzwang, wo also nur die Dialektik der Naturwissenschaft &uuml;ber den theoretischen Berg helfen konnte - und verfiel damit wieder h&uuml;lflos der alten Metaphysik. Im Publikum grassierten seitdem einerseits die auf den Philister zugeschnittenen flachen Reflexionen Schopenhauers und sp&auml;ter sogar Hartmanns, andrerseits der vulg&auml;re Reiseprediger-Materialismus eines Vogt und B&uuml;chner. Auf den Universit&auml;ten machten sich die verschiedensten Sorten von Eklektizismus Konkurrenz, die nur darin &uuml;bereinstimmten, da&szlig; sie aus lauter Abf&auml;llen vergangner Philosophien zusammengestutzt und alle gleich metaphysisch waren. Von den Resten der klassischen Philosophie rettete sich nur ein gewisser Neukantianismus, dessen letztes Wort das ewig unerkennbare Ding an sich war, also das St&uuml;ck Kant, das am wenigsten verdiente, aufbewahrt zu werden. Das Endresultat war die jetzt herrschende Zerfahrenheit und Verworrenheit des theoretischen Denkens.</P>
<P>Man kann kaum ein theoretisches naturwissenschaftliches Buch zur Hand nehmen, ohne den Eindruck zu bekommen, da&szlig; die Naturforscher es selbst f&uuml;hlen, wie sehr sie von dieser Zerfahrenheit und Verworrenheit beherrscht werden und wie ihnen die jetzt landl&auml;ufige sog. Philosophie absolut keinen Ausweg bietet. Und hier gibt es nun einmal keinen andern Ausweg, keine M&ouml;glichkeit, zur Klarheit zu gelangen, als die Umkehr, in einer oder der andern Form, vom metaphysischen zum dialektischen Denken.</P>
<P>Diese R&uuml;ckkehr kann auf verschiednen Wegen vor sich gehen. Sie kann sich naturw&uuml;chsig durchsetzen, durch die blo&szlig;e Gewalt der naturwissenschaftlichen Entdeckungen selbst, die sich nicht l&auml;nger in das alte metaphysische Prokrustesbett wollen zw&auml;ngen lassen. Das ist aber ein langwieriger, schwerf&auml;lliger Proze&szlig;, bei dem eine Unmasse &uuml;berfl&uuml;ssiger Reibung zu &uuml;berwinden ist. Er ist gro&szlig;enteils schon im Gang, namentlich in der Biologie. Er kann sehr abgek&uuml;rzt werden, wenn die theoretischen Naturforscher sich mit der dialektischen Philosophie in ihren geschichtlich vorliegenden Gestalten n&auml;her besch&auml;ftigen wollen. Unter diesen Gestalten sind es namentlich zwei, die f&uuml;r die moderne Naturwissenschaft besonders fruchtbar werden k&ouml;nnen.</P>
<P>Die erste ist die griechische Philosophie. Hier tritt das dialektische Denken noch in naturw&uuml;chsiger Einfachheit auf, noch ungest&ouml;rt von den holden <A NAME="S333"></A><B>|333|</B> Hindernissen, die die Metaphysik des 17. und 18. Jahrhunderts - Bacon und Locke in England, Wolff in Deutschland - sich selbst aufwarf, und womit sie sich den Weg versperrte, vom Verst&auml;ndnis des Einzelnen zum Verst&auml;ndnis des Ganzen, zur Einsicht in den allgemeinen Zusammenhang zu kommen. Bei den Griechen - eben weil sie noch nicht zur Zergliederung, zur Analyse der Natur fortgeschritten waren - wird die Natur noch als Ganzes, im ganzen und gro&szlig;en angeschaut. Der Gesamtzusammenhang der Naturerscheinungen wird nicht im einzelnen nachgewiesen, er ist den Griechen Resultat der unmittelbaren Anschauung. Darin liegt die Unzul&auml;nglichkeit der griechischen Philosophie, derentwegen sie sp&auml;ter andren Anschauungsweisen hat weichen m&uuml;ssen. Darin liegt aber auch ihre &Uuml;berlegenheit gegen&uuml;ber allen ihren sp&auml;teren metaphysischen Gegnern. Wenn die Metaphysik den Griechen gegen&uuml;ber im einzelnen recht behielt, so behielten die Griechen gegen&uuml;ber der Metaphysik recht im ganzen und gro&szlig;en. Dies ist der eine Grund, weshalb wir gen&ouml;tigt werden, in der Philosophie wie auf so vielen andern Gebieten, immer wieder zur&uuml;ckzukehren zu den Leistungen jenes kleinen Volks, dessen universelle Begabung und Bet&auml;tigung ihm einen Platz in der Entwicklungsgeschichte der Menschheit gesichert hat, wie kein andres Volk ihn je beanspruchen kann. Der andre Grund aber ist der, da&szlig; in den mannigfachen Formen der griechischen Philosophie sich fast alle sp&auml;teren Anschauungsweisen bereits im Keim, im Entstehen vorfinden. Die theoretische Naturwissenschaft ist daher ebenfalls gezwungen, will sie die Entstehungs- und Entwicklungsgeschichte ihrer heutigen allgemeinen S&auml;tze verfolgen, zur&uuml;ckzugehn auf die Griechen. Und diese Einsicht bricht sich mehr und mehr Bahn. Immer seltner werden die Naturforscher, die, w&auml;hrend sie selbst mit Abf&auml;llen griechischer Philosophie, z.B. der Atomistik, wie mit ewigen Wahrheiten hantieren, baconistisch-vornehm auf die Griechen herabsehn, weil diese keine empirische Naturwissenschaft hatten. Zu w&uuml;nschen w&auml;re nur, da&szlig; diese Einsicht fortschritte zu einer wirklichen Kenntnisnahme der griechischen Philosophie.</P>
<P>Die zweite Gestalt der Dialektik, die grade den deutschen Naturforschern am n&auml;chsten liegt, ist die klassische deutsche Philosophie von Kant bis Hegel. Hier ist bereits ein Anfang gemacht, indem auch au&szlig;erhalb des schon erw&auml;hnten Neukantianismus es wieder Mode wird, auf Kant zu rekurrieren. Seitdem man entdeckt hat, da&szlig; Kant der Urheber zweier genialer Hypothesen ist, ohne die die heutige theoretische Naturwissenschaft nun einmal nicht vorankommen kann - der fr&uuml;her Laplace zugeschriebnen Theorie von der Entstehung des Sonnensystems und der Theorie von der Hemmung der Erdrotation durch die Flutwelle -, ist Kant bei den Natur- <A NAME="S334"></A><B>|334|</B> forschern wieder zu verdienten Ehren gekommen. Aber bei Kant Dialektik studieren zu wollen, w&auml;re eine nutzlos m&uuml;hsame und wenig lohnende Arbeit, seitdem ein umfassendes, wenn auch von ganz falschem Ausgangspunkt her entwickeltes Kompendium der Dialektik vorliegt in den Werken <I>Hegels</I>.</P>
<P>Nachdem einerseits die durch diesen falschen Ausgangspunkt und durch das h&uuml;lflose Versumpfen der Berliner Hegelei gro&szlig;enteils gerechtfertigte Reaktion gegen die &raquo;Naturphilosophie&laquo; ihren freien Lauf gehabt und in blo&szlig;es Geschimpfe ausgeartet ist, nachdem andrerseits die Naturwissenschaft in ihren theoretischen Bed&uuml;rfnissen von der landl&auml;ufigen eklektischen Metaphysik so gl&auml;nzend im Stich gelassen worden, wird es wohl m&ouml;glich sein, vor Naturforschern auch wieder einmal den Namen Hegel auszusprechen, ohne dadurch jenen Veitstanz hervorzurufen, in dem Herr D&uuml;hring so Erg&ouml;tzliches leistet.</P>
<P>Vor allem ist festzustellen, da&szlig; es sich hier keineswegs handelt um eine Verteidigung des Hegelschen Ausgangspunkts: da&szlig; der Geist, der Gedanke, die Idee das Urspr&uuml;ngliche, und die wirkliche Welt nur der Abklatsch der Idee sei. Dies war schon von Feuerbach aufgegeben. Dar&uuml;ber sind wir alle einig, da&szlig; auf jedem wissenschaftlichen Gebiet in Natur wie Geschichte von den gegebenen Tatsachen auszugehn ist, in der Naturwissenschaft also von den verschiednen sachlichen und Bewegungsformen der Materie <A NAME="ZT3"></A><A HREF="#T3"><SPAN class="top">{3}</SPAN></A>; da&szlig; also auch in der theoretischen Naturwissenschaft die Zusammenh&auml;nge nicht in die Tatsachen hineinzukonstruieren, sondern aus ihnen zu entdecken und, wenn entdeckt, erfahrungsm&auml;&szlig;ig soweit dies m&ouml;glich nachzuweisen sind.</P>
<P>Ebensowenig kann davon die Rede sein, den dogmatischen Inhalt des Hegelschen Systems aufrecht zu halten, wie er von der Berliner Hegelei &auml;lterer und j&uuml;ngerer Linie gepredigt worden. Mit dem idealistischen Ausgangspunkt f&auml;llt auch das darauf konstruierte System, also namentlich auch die Hegelsche Naturphilosophie. Es ist aber daran zu erinnern, da&szlig; die naturwissenschaftliche Polemik gegen Hegel, soweit sie ihn &uuml;berhaupt richtig verstanden, sich nur gegen diese beiden Punkte gerichtet hat: den idealistischen Ausgangspunkt und die den Tatsachen gegen&uuml;ber willk&uuml;rliche Konstruktion des Systems.</P>
<P>Nach Abzug von allem diesem bleibt noch die Hegelsche Dialektik. Es <A NAME="S335"></A><B>|335|</B> ist das Verdienst von Marx, gegen&uuml;ber dem &raquo;verdrie&szlig;lichen, anma&szlig;enden und mittelm&auml;&szlig;igen Epigonentum, welches jetzt in Deutschland das gro&szlig;e Wort f&uuml;hrt&laquo; |Siehe Karl Marx: &raquo;Das Kapital&raquo;, Bd. I, in: Karl Marx/Friedrich Engels, Werke <A HREF="../me23/me23_018.htm#S27">Bd. 23, S. 27</A>|, zuerst wieder die vergessene dialektische Methode, ihren Zusammenhang mit der Hegelschen Dialektik wie ihren Unterschied von dieser hervorgehoben und gleichzeitig im &raquo;Kapital&laquo; diese Methode auf die Tatsachen einer empirischen Wissenschaft, der politischen &Ouml;konomie, angewandt zu haben. Und mit dem Erfolg, da&szlig; selbst in Deutschland die neuere &ouml;konomische Schule sich nur dadurch &uuml;ber die vulg&auml;re Freih&auml;ndlerei erhebt, da&szlig; sie Marx abschreibt (oft genug falsch) unter dem Vorwand, ihn zu kritisieren.</P>
<P>Bei Hegel herrscht in der Dialektik dieselbe Umkehrung alles wirklichen Zusammenhangs wie in allen andern Verzweigungen seines Systems. Aber, wie Marx sagt: &raquo;Die Mystifikation, welche die Dialektik in Hegels H&auml;nden untergeht, verhindert in keiner Weise, da&szlig; er ihre allgemeinen Bewegungsformen zuerst in umfassender und bewu&szlig;ter Weise dargestellt hat. Sie steht bei ihm auf dem Kopf. Man mu&szlig; sie umst&uuml;lpen, um den rationellen Kern in der mystischen H&uuml;lle zu entdecken.&laquo;</P>
<P>In der Naturwissenschaft selbst aber begegnen uns oft genug Theorien, in denen das wirkliche Verh&auml;ltnis auf den Kopf gestellt, das Spiegelbild f&uuml;r die Urform genommen ist, und die daher einer solchen Umst&uuml;lpung bed&uuml;rfen. Solche Theorien herrschen oft genug f&uuml;r l&auml;ngere Zeit. Wenn die W&auml;rme w&auml;hrend fast zwei Jahrhunderten als eine besondre geheimnisvolle Materie galt, statt als eine Bewegungsform der gew&ouml;hnlichen Materie, so war das ganz derselbe Fall, und die mechanische W&auml;rmetheorie vollzog die Umst&uuml;lpung. Nichtsdestoweniger hat die von der W&auml;rmestofftheorie beherrschte Physik eine Reihe h&ouml;chst wichtiger Gesetze der W&auml;rme entdeckt und besonders durch [J.-B.-J.] Fourier und Sadi Carnot die Bahn frei gemacht f&uuml;r die richtige Auffassung, die nun ihrerseits die von ihrer Vorg&auml;ngerin entdeckten Gesetze umzust&uuml;lpen, in ihre eigne Sprache zu &uuml;bersetzen hatte.<A NAME="ZF1"></A><A HREF="#F1"><SPAN class="top">(1)</SPAN></A> Ebenso hat in der Chemie die phlogistische Theorie durch hundertj&auml;hrige experimentelle Arbeit erst das Material geliefert, mit H&uuml;lfe dessen Lavoisier in dem von Priestley dargestellten Sauerstoff den reellen Gegenpol des phantastischen Phlogiston entdecken und damit die <A NAME="S336"></A><B>|336|</B> ganze phlogistische Theorie &uuml;ber den Haufen werfen konnte. Damit aber waren die Versuchsresultate der Phlogistik durchaus nicht beseitigt. Im Gegenteil. Sie blieben bestehn, nur ihre Formulierung wurde umgest&uuml;lpt, aus der phlogistischen Sprache in die nunmehr g&uuml;ltige chemische Sprache &uuml;bersetzt, und behielten soweit ihre G&uuml;ltigkeit.</P>
<P>Wie die W&auml;rmestofftheorie zur mechanischen W&auml;rmelehre, wie die phlogistische Theorie zu der Lavoisiers, so verh&auml;lt sich die Hegelsche Dialektik zur rationellen Dialektik.</P>
<P>
<HR>
<P>Fu&szlig;noten von Friedrich Engels</P>
<P><A NAME="F1"><SPAN class="top">(1)</SPAN></A> Carnots Funktion C buchst&auml;blich umgest&uuml;lpt: <SPAN class="top">1</SPAN>/<SPAN class="bottom">C</SPAN> = die absolute Temperatur. Ohne diese Umst&uuml;lpung nichts zu machen aus ihr. <A HREF="#ZF1">&lt;=</A></P>
<P>
<HR>
<P><A NAME="T1"><SPAN class="top">{1}</SPAN></A> Bis zu dieser Stelle strich Engels das Manuskript mit einem senkrechten Bleistiftstrich durch, da er diesen Teil in der Einleitung der ersten Ausgabe des &raquo;Anti-D&uuml;hring&laquo; verwandt hatte. <A HREF="#ZT1">&lt;=</A></P>
<P><A NAME="T2"><SPAN class="top">{2}</SPAN></A> Im Manuskript ist dieser und der vorhergehende Satz mit Bleistift durchgestrichen. <A HREF="#ZT2">&lt;=</A></P>
<P><A NAME="T3"><SPAN class="top">{3}</SPAN></A> Hier folgt ein nicht zu Ende geschriebener Satz, der von Engels durchgestrichen wurde: &raquo;Wir sozialistischen Materialisten gehn darin sogar noch bedeutend weiter als die Naturforscher, indem wir auch das ... &laquo; <A HREF="#ZT3">&lt;=</A></P>
<!-- #EndEditable --> 
<HR size="1" align="left" width="200">
<P><SMALL>Pfad: &raquo;../me/me20&laquo;<BR>
  <!-- #BeginEditable "Dateien" --><!-- #EndEditable --></SMALL></P> 
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center"><B>|</B></TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><!-- #BeginEditable "Link%201%20b" --><A HREF="me20_311.htm"><SMALL>&lt;-</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="me20_305.htm"><SMALL>Inhalt</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><!-- #BeginEditable "Link%202%20b" --><A HREF="me20_337.htm"><SMALL>-&gt;</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center"><B>|</B></TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
</BODY>
<!-- #EndTemplate --></HTML>
