<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"> 
<HTML><!-- #BeginTemplate "/Templates/Dialektik der Natur.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" -->
<TITLE>Friedrich Engels - Dialektik der Natur - Flutreibung: Kant und Thomson-Tait</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<STYLE type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</STYLE>
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center"><B>|</B></TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><!-- #BeginEditable "Link%201a" --><A HREF="me20_370.htm"><SMALL>&lt;-</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="me20_305.htm"><SMALL>Inhalt</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><!-- #BeginEditable "Link%202a" --><A HREF="me20_390.htm"><SMALL>-&gt;</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center"><B>|</B></TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 20. Berlin/DDR. 
  1962. &raquo;Dialektik der Natur&laquo;, 
  S. <!-- #BeginEditable "Seitenzahl" -->370-389<!-- #EndEditable -->.<BR>
  1. Korrektur<BR>
  Erstellt am 30.00.1999</SMALL></P>
<H2>Friedrich Engels - Dialektik der Natur</H2>
<H1><!-- #BeginEditable "%DCberschrift" -->Flutreibung. Kant und Thomson-Tait<!-- #EndEditable --></H1>
<hr size="1">
<!-- #BeginEditable "Text" -->

<H3 ALIGN="CENTER">Erdrotation und Mondanziehung</H3>
<P><B>|384|</B> Thomson and Tait, &raquo;Nat. Philos.&laquo; I, S. 191 (&sect; 276):</P>
<P><IMG src="me20_384.gif" width="114" height="98" align="left" vspace="2" hspace="2" alt="System Erde-Mond"><SMALL>&raquo;Bei allen K&ouml;rpern, deren freie Oberfl&auml;chen zum Teil aus einer Fl&uuml;ssigkeit bestehen, wie es bei der Erde der Fall ist, gibt es auch indirekte Widerst&auml;nde, die aus der Reibung herr&uuml;hren, welche den Bewegungen der Ebbe und Flut hindernd entgegentritt. Diese Widerst&auml;nde m&uuml;ssen, solange solche K&ouml;rper sich in Beziehung auf benachbarte K&ouml;rper bewegen, ihren relativen Bewegungen best&auml;ndig Energie entziehen. Wenn wir zun&auml;chst die Wirkung betrachten, welche der Mond allein auf die Erde mit ihren Meeren, Seen und Fl&uuml;ssen aus&uuml;bt, so erkennen wir, da&szlig; diese Wirkung die Perioden der Rotation der Erde um ihre Achse und der Umdrehung beider K&ouml;rper um ihren Tr&auml;gheitsmittelpunkt gleichzumachen streben mu&szlig;, da, solange diese Perioden voneinander verschieden sind, die Wirkung der Ebbe und Flut der Erdoberfl&auml;che den Bewegungen beider best&auml;ndig Energie entziehen mu&szlig;. Um den Gegenstand etwas eingehender zu betrachten, und um zugleich unn&ouml;tige Verwicklungen zu vermeiden, wollen wir annehmen, der Mond sei eine gleichf&ouml;rmige Kugel. Die wechselseitige Wirkung und Gegenwirkung zwischen seiner Masse und derjenigen der Erde wird einer einzelnen Kraft &auml;quivalent sein, die in irgendeiner durch seinen Mittelpunkt gehenden Linie wirkt <I>und so beschaffen ist, da&szlig; sie die Erdrotation zu hindern strebt, solange diese in einer k&uuml;rzeren Periode erfolgt als die Bewegung des Mondes um die Erde</I> |Hervorhebung von Engels|. Sie mu&szlig; daher in einer Linie wie MQ wirken, also vom Mittelpunkt der Erde um OQ abweichen; <A NAME="S385"></A><B>|385|</B> diese Abweichung hat in der Figur bedeutend vergr&ouml;&szlig;ert werden m&uuml;ssen. Man kann sich nun die auf den Mond in der Richtung MQ wirklich wirkende Kraft als aus zwei Teilen bestehend vorstellen; die Gr&ouml;&szlig;e des ersteren Teils, der in der nach dem Mittelpunkt der Erde zu gehenden Linie MO wirkt, weicht nicht merklich von der Gr&ouml;&szlig;e der ganzen Kraft ab; die Richtung MT der vergleichsweise sehr kleinen zweiten Komponente ist senkrecht zu MO. Dieser letztere Teil ist f&uuml;r die Mondbahn ganz nahezu tangential und wirkt <I>im Sinne</I> der Bewegung des Mondes. Wenn eine solche Kraft pl&ouml;tzlich zu wirken anfinge, so w&uuml;rde sie zun&auml;chst die Geschwindigkeit des Mondes vergr&ouml;&szlig;ern; nach einer gewissen Zeit w&uuml;rde sich derselbe aber infolge dieser Beschleunigung um eine solche Strecke von der Erde weiter entfernt haben, da&szlig; er, da seine Bewegung gegen die Anziehung der Erde erfolgt, so viel Geschwindigkeit verloren h&auml;tte, als durch die tangentiale Beschleunigung gewonnen war. Die Wirkung einer ununterbrochen fortdauernden tangentialen Kraft, die im Sinne der Bewegung wirkt, aber von so kleinem Betrage ist, da&szlig; sie in jedem Augenblick nur eine kleine Abweichung von der kreisf&ouml;rmigen Form der Bahn zur Folge hat, besteht darin, da&szlig; sie allm&auml;hlich den Abstand vom Zentralk&ouml;rper vergr&ouml;&szlig;ert und bewirkt, da&szlig; von der kinetischen Energie der Bewegung wieder so viel verloren wird, als ihre eigene gegen die Anziehung des Zentralk&ouml;rpers zu leistende Arbeit ausmacht. Man wird die Umst&auml;nde leicht verstehen, wenn man diese Bewegung um den Zentralk&ouml;rper in einer sich sehr langsam erweiternden spiralf&ouml;rmigen Bahn betrachtet. Vorausgesetzt, da&szlig; die Kraft dem Quadrat der Entfernung umgekehrt proportional ist, wird die tangentiale Komponente der Schwere gegen die Bewegung doppelt so gro&szlig; wie die st&ouml;rende tangentiale Kraft sein, die im Sinne der Bewegung wirkt, und daher wird eine H&auml;lfte der gegen die erstere geleisteten Arbeit durch die letztere und die andere H&auml;lfte durch die der Bewegung entzogene kinetische Energie verrichtet. Die Gesamtwirkung, welche die jetzt betrachtete besondere st&ouml;rende Ursache auf die Bewegung des Mondes hat, erh&auml;lt man sehr leicht, wenn man das Prinzip der Momente der Bewegungsgr&ouml;&szlig;en in Anwendung bringt. So sehen wir, da&szlig; das Moment der Bewegungsgr&ouml;&szlig;e, welches in irgendeiner Zeit durch die Bewegungen der Tr&auml;gheitsmittelpunkte des Mondes und der Erde in Beziehung auf ihren gemeinschaftlichen Tr&auml;gheitsmittelpunkt gewonnen wird, demjenigen gleich ist, welches durch die Rotation der Erde um ihre Achse verloren wird. Die Summe der Momente der Bewegungsgr&ouml;&szlig;e der Tr&auml;gheitsmittelpunkte des Mondes und der Erde, wie sie sich jetzt bewegen, ist ungef&auml;hr 4,45mal so gro&szlig; wie das gegenw&auml;rtige Moment der Bewegungsgr&ouml;&szlig;e der Erdrotation. Die mittlere Ebene der ersteren ist die Ekliptik, und daher ist die mittlere Neigung der Achsen der beiden Momente gegeneinander gleich 23&deg; 27 1/2', welchen Winkel wir, da wir den Einflu&szlig; der Sonne auf die Ebene der Mondbewegung hier vernachl&auml;ssigen, als die wirkliche gegenw&auml;rtige Neigung der beiden Achsen annehmen k&ouml;nnen. Die Resultante oder das ganze Moment der Bewegungsgr&ouml;&szlig;e ist daher 5,38mal so gro&szlig; wie das der jetzigen Erdrotation, und ihre Achse hat gegen die Erdachse eine Neigung von 19&deg; 13'. Das letzte Streben der <I>Ebben und Fluten </I>|Hervorhebung von Engels| ist also, zu bewirken, da&szlig; die Erde und der Mond <A NAME="S386"></A><B>|386|</B> mit diesem resultierenden Moment um diese resultierende Achse gleichf&ouml;rmig rotieren, wie wenn sie zwei Teile <I>eines</I> starren K&ouml;rpers w&auml;ren: In diesem Zustande w&uuml;rde der Abstand des Mondes von der Erde (n&auml;herungsweise) in dem Verh&auml;ltnis 1:1,46 vergr&ouml;&szlig;ert sein, d.i. in dem Verh&auml;ltnis des Quadrats des gegenw&auml;rtigen Moments der Bewegungsgr&ouml;&szlig;e der Tr&auml;gheitsmittelpunkte zum Quadrat des ganzen Moments der Bewegungsgr&ouml;&szlig;e; die Periode der Umdrehung w&uuml;rde im Verh&auml;ltnis der Kuben derselben Gr&ouml;&szlig;en, also im Verh&auml;ltnis 1:1,77 vergr&ouml;&szlig;ert sein. Der Abstand w&uuml;rde also auf 347.100 englische Meilen und die Periode auf 48,36 Tage gestiegen sein. G&auml;be es au&szlig;er der Erde und dem Monde keine anderen K&ouml;rper im Weltall, so k&ouml;nnten diese beiden K&ouml;rper sich in dieser Weise ewig in kreisf&ouml;rmigen Bahnen um ihren gemeinschaftlichen Tr&auml;gheitsmittelpunkte weiterbewegen, und w&auml;hrend eines Umlaufs w&uuml;rde die Erde eine Rotation um ihre Achse vollenden, so da&szlig; sie stets dieselbe Seite dem Monde zukehrte, da&szlig; also alle fl&uuml;ssigen Teile ihrer Oberfl&auml;che in Beziehung auf die festen Teile in Ruhe blieben. Aber die Existenz der Sonne w&uuml;rde verhindern, da&szlig; ein solcher Zustand der Dinge von Dauer w&auml;re. Es w&uuml;rde n&auml;mlich Sonnenfluten geben, zweimal hohen und zweimal niedrigen Wasserstand in der Periode der Rotation der Erde in Beziehung auf die Sonne (d.h. zweimal im Sonnentage oder, was dasselbe sein w&uuml;rde, im Monat). Dies k&ouml;nnte nicht vor sich gehen, ohne da&szlig; <I>durch die Reibung der Fl&uuml;ssigkeit Energie verloren w&uuml;rde</I> |Hervorhebung von Engels|. Es ist nicht leicht, den ganzen Verlauf der St&ouml;rung in den Bewegungen der Erde und des Mondes zu skizzieren, welche diese Ursache erzeugen w&uuml;rde; aber schlie&szlig;lich w&uuml;rde sie zur Folge haben, da&szlig; Erde, Mond und Sonne um ihren gemeinschaftlichen Tr&auml;gheitsmittelpunkt wie Teile eines starren K&ouml;rpers rotierten.&laquo;</SMALL></P>
<P>Kant stellte 1754 zuerst die Ansicht auf, da&szlig; die Rotation der Erde durch die Flutreibung verz&ouml;gert, und diese Wirkung erst vollendet sein werde,</P>
<P><SMALL>&raquo;wenn ihre&laquo; (der Erde) &raquo;Oberfl&auml;che in Ansehung des Mondes in respektiver Ruhe sein wird, d.i., wenn sie sich in derselben Zeit um die Achse drehen wird, darin der Mond um sie l&auml;uft, folglich ihm immer dieselbe Seite zukehren wird&laquo;.</SMALL></P>
<P>Er war daher der Ansicht, da&szlig; diese Verz&ouml;gerung nur der Flutreibung, also dem Vorhandensein fl&uuml;ssiger Massen auf der Erde, ihren Ursprung verdanke.</P>
<P><SMALL>&raquo;Wenn die Erde eine ganz feste Masse ohne alle Fl&uuml;ssigkeiten w&auml;re, so w&uuml;rde die Anziehung weder der Sonne, noch des Mondes etwas tun, ihre freie Achsendrehung zu ver&auml;ndern; denn sie zieht die &ouml;stlichen sowohl als die westlichen Teile der Erdkugel mit gleicher Kraft und verursacht dadurch keinen Hang weder nach der einen noch nach der andern Seite; folglich l&auml;&szlig;t sie die Erde in v&ouml;lliger Freiheit, diese Umdrehung so wie ohne allen &auml;u&szlig;erlichen Einflu&szlig; ungehindert fortzusetzen.&laquo;</SMALL></P>
<P>Mit diesem Resultat durfte Kant sich begn&uuml;gen. Tiefer in die Einwirkung des Mondes auf die Erdrotation einzudringen, dazu fehlten damals <A NAME="S387"></A><B>|387|</B> alle wissenschaftlichen Vorbedingungen. Hat es doch fast hundert Jahre bedurft, bis Kants Theorie zur allgemeinen Anerkennung kam, und noch l&auml;nger, bis man entdeckte, da&szlig; Ebbe und Flut nur die <I>sichtbare </I>Seite einer die Erdrotation beeinflussenden Wirkung der Attraktion von Sonne und Mond sind.</P>
<P>Diese allgemeinere Auffassung der Sache ist eben von Thomson und Tait entwickelt. Nicht allein auf die Fl&uuml;ssigkeiten des Erdk&ouml;rpers oder seiner Oberfl&auml;che, auf die ganze Erdmasse &uuml;berhaupt wirkt die Anziehung von Mond und Sonne in einer die Erdrotation hemmenden Weise. Solange die Periode der Erdrotation nicht zusammenf&auml;llt mit der Periode des Mondumlaufs um die Erde, solange hat die Anziehung des Mondes - um zun&auml;chst bei dieser allein zu bleiben - die Wirkung, beide Perioden einander immer mehr anzun&auml;hern. W&auml;re die Rotationsperiode des (relativen) Zentralk&ouml;rpers l&auml;nger als die Umlaufszeit des Satelliten, so w&uuml;rde die erstere allm&auml;hlich verk&uuml;rzt; ist sie k&uuml;rzer, wie bei der Erde der Fall, so wird sie verlangsamt. Aber weder wird im einen Fall kinetische Energie aus nichts erschaffen, noch wird sie im andern vernichtet. Im ersten Fall w&uuml;rde der Satellit n&auml;her an den Zentralk&ouml;rper heranr&uuml;cken und seine Umlaufszeit verk&uuml;rzen, im zweiten w&uuml;rde er sich weiter von ihm entfernen und eine l&auml;ngere Umlaufszeit erhalten. Im ersten Fall verliert der Satellit durch Ann&auml;herung an den Zentralk&ouml;rper ebensoviel potentielle Energie, als der Zentralk&ouml;rper bei beschleunigter Rotation an kinetischer Energie gewinnt, im zweiten gewinnt der Satellit durch Vergr&ouml;&szlig;erung seines Abstandes genau dasselbe an potentieller Energie, was der Zentralk&ouml;rper an kinetischer Energie der Rotation einb&uuml;&szlig;t. Die Gesamtsumme der im System Erde-Mond vorhandnen dynamischen Energie, potentieller und kinetischer, bleibt dieselbe; das System ist durchaus konservativ.</P>
<P>Man sieht, diese Theorie ist vollst&auml;ndig unabh&auml;ngig von der physikalisch-chemischen Beschaffenheit der betreffenden K&ouml;rper. Sie leitet sich ab aus den allgemeinen Bewegungsgesetzen freier Weltk&ouml;rper, deren Zusammenhang hergestellt wird durch Attraktion im Verh&auml;ltnis der Massen und im umgekehrten Verh&auml;ltnis des Quadrats der Abst&auml;nde. Sie ist augenscheinlich entstanden als eine Verallgemeinerung der Kantschen Theorie von der Flutreibung, und wird uns hier von Thomson und Tait dargestellt sogar als deren Begr&uuml;ndung auf mathematischem Weg. Aber in Wirklichkeit - und davon haben die Verfasser merkw&uuml;rdigerweise schlechterdings keine Ahnung -, in Wirklichkeit schlie&szlig;t sie den Spezialfall der Flutreibung aus.</P>
<P>Reibung ist Hemmung von Massenbewegung, und galt jahrhundertelang als Vernichtung von Massenbewegung, also von kinetischer Energie. <A NAME="S388"></A><B>|388|</B> Wir wissen jetzt, da&szlig; Reibung und Sto&szlig; die beiden Formen sind, in denen kinetische Energie sich in Molekularenergie, in W&auml;rme umsetzt. Bei jeder Reibung geht also kinetische Energie als solche verloren, um wiederzuerscheinen nicht als potentielle Energie im Sinne der Dynamik, sondern als Molekularbewegung in der bestimmten Form der W&auml;rme. Die durch Reibung verlorengegangne kinetische Energie ist also zun&auml;chst f&uuml;r die dynamischen Beziehungen des betreffenden Systems <I>wirklich verloren</I>. Sie k&ouml;nnte nur dann wieder dynamisch wirksam werden, wenn sie aus der Form der W&auml;rme <I>r&uuml;ckverwandelt </I>w&uuml;rde in kinetische Energie.</P>
<P>Wie stellt sich nun der Fall der Flutreibung? Es ist augenscheinlich, da&szlig; auch hier die ganze den Wassermassen an der Erdoberfl&auml;che durch die Mondanziehung mitgeteilte kinetische Energie in W&auml;rme verwandelt wird, sei es durch Reibung der Wasserteilchen aneinander verm&ouml;ge der Viskosit&auml;t des Wassers, sei es durch Reibung an der festen Erdoberfl&auml;che und Zerkleinerung der der Flutbewegung sich entgegenstemmenden Gesteine. Von dieser W&auml;rme wird nur der verschwindend kleine Teil wieder in kinetische Energie r&uuml;ckverwandelt, der zur Verdunstung der Wasseroberfl&auml;chen beitr&auml;gt. Aber auch diese verschwindend kleine Menge der vom Gesamtsystem Erde-Mond an einen Teil der Erdoberfl&auml;che abgetretenen kinetischen Energie bleibt zun&auml;chst an der Erdoberfl&auml;che unterworfen den dort geltenden Bedingungen, und diese bereiten aller dort t&auml;tigen Energie ein und dasselbe Endschicksal: schlie&szlig;liche Verwandlung in W&auml;rme und Ausstrahlung in den Weltraum.</P>
<P>Insofern also die Flutreibung unbestreitbar auf die Erdrotation hemmend wirkt, insofern geht die hierzu verwendete kinetische Energie dem dynamischen System Erde-Mond absolut verloren. Sie kann also nicht innerhalb dieses Systems als dynamische potentielle Energie wiedererscheinen. Mit andern Worten: Von der vermittelst der Mondanziehung auf die Hemmung der Erdrotation verwendeten kinetischen Energie kann als dynamische potentielle Energie ganz wiedererscheinen, also durch entsprechende Vergr&ouml;&szlig;erung des Mondabstands kompensiert werden nur derjenige Teil, der auf die <I>feste Masse </I>des Erdk&ouml;rpers wirkt. Der Teil dagegen, der auf fl&uuml;ssige Massen der Erde wirkt, kann dies nur, insofern er nicht diese Massen selbst in eine der Erdrotation entgegengerichtete Bewegung versetzt, denn diese Bewegung verwandelt sich <I>ganz </I>in W&auml;rme und geht schlie&szlig;lich durch Ausstrahlung dem System verloren.</P>
<P>Was von Flutreibung an der Oberfl&auml;che der Erde, gilt ebensosehr von der manchmal hypothetisch angenommenen Flutreibung eines supponierten fl&uuml;ssigen Erdkerns.</P>
<P><B><A NAME="S389">|389|</A></B> Das Eigent&uuml;mliche an der Sache ist, da&szlig; Thomson und Tait nicht merken, wie sie zur Begr&uuml;ndung der Theorie von der Flutreibung eine Theorie aufstellen, die von der stillschweigenden Voraussetzung ausgeht, da&szlig; die Erde ein <I>durchweg starrer </I>K&ouml;rper ist und damit jede M&ouml;glichkeit einer Flut und also auch einer Flutreibung ausschlie&szlig;t. </P>
<!-- #EndEditable --> 
<HR size="1" align="left" width="200">
<P><SMALL>Pfad: &raquo;../me/me20&laquo;<BR>
  <!-- #BeginEditable "Dateien" -->Verkn&uuml;pfte Dateien: &raquo;<A href="me20_384.gif">me20_384.gif</A>&laquo;<!-- #EndEditable --></SMALL></P> 
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center"><B>|</B></TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><!-- #BeginEditable "Link%201%20b" --><A HREF="me20_370.htm"><SMALL>&lt;-</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="me20_305.htm"><SMALL>Inhalt</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><!-- #BeginEditable "Link%202%20b" --><A HREF="me20_390.htm"><SMALL>-&gt;</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center"><B>|</B></TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
</BODY>
<!-- #EndTemplate --></HTML>
