<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"> 
<HTML><!-- #BeginTemplate "/Templates/Dialektik der Natur.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" -->
<TITLE>Friedrich Engels - Dialektik der Natur - [Dialektik]</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<STYLE type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</STYLE>
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center"><B>|</B></TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><!-- #BeginEditable "Link%201a" --><A HREF="me20_472.htm"><SMALL>&lt;-</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="me20_305.htm"><SMALL>Inhalt</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><!-- #BeginEditable "Link%202a" --><A HREF="me20_509.htm"><SMALL>-&gt;</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center"><B>|</B></TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 20. Berlin/DDR. 
  1962. &raquo;Dialektik der Natur&laquo;, 
  S. <!-- #BeginEditable "Seitenzahl" -->481-508<!-- #EndEditable -->.<BR>
  1. Korrektur<BR>
  Erstellt am 30.00.1999</SMALL></P>
<H2>Friedrich Engels - Dialektik der Natur</H2>
<H1><!-- #BeginEditable "%DCberschrift" -->[Dialektik]<!-- #EndEditable --></H1>
<hr size="1">
<!-- #BeginEditable "Text" -->
<H4 ALIGN="CENTER">[a) Allgemeine Fragen der Dialektik.<BR>
Grundgesetze der Dialektik]</H4>
<P><B>|481|</B> Die Dialektik, die sog. <I>objektive</I>, herrscht in der ganzen Natur, und die sog. subjektive Dialektik, das dialektische Denken, ist nur Reflex der in der Natur sich &uuml;berall geltend machenden Bewegung in Gegens&auml;tzen, die durch ihren fortw&auml;hrenden Widerstreit und ihr schlie&szlig;liches Aufgehen ineinander, resp. in h&ouml;here Formen, eben das Leben der Natur bedingen. Attraktion und Repulsion. Beim Magnetismus f&auml;ngt die Polarit&auml;t an, sie zeigt sich an ein und demselben K&ouml;rper; bei der Elektrizit&auml;t verteilt sie sich auf 2 oder mehr, die in gegenseitige Spannung geraten. Alle chemischen Prozesse reduzieren sich auf Vorg&auml;nge der chemischen Attraktion und Repulsion. Endlich im organischen Leben ist die Bildung des Zellenkerns ebenfalls als eine Polarisierung des lebendigen Eiwei&szlig;stoffs zu betrachten, und von der einfachen Zelle an weist die Entwicklungstheorie nach, wie jeder Fortschritt bis zur kompliziertesten Pflanze einerseits, bis zum Menschen andrerseits, durch den fortw&auml;hrenden Widerstreit von Vererbung und Anpassung bewirkt wird. Es zeigt sich dabei, wie wenig Kategorien wie &raquo;positiv&laquo; und &raquo;negativ&laquo; auf solche Entwicklungsformen anwendbar sind. Man kann die Vererbung als die positive, erhaltende Seite, die Anpassung als die negative, das Ererbte fortw&auml;hrend zerst&ouml;rende Seite, aber ebensogut die Anpassung als die sch&ouml;pferische, aktive, positive, die Vererbung als die widerstrebende, passive, negative T&auml;tigkeit auffassen. Wie aber in der Geschichte der Fortschritt als Negation des Bestehenden auftritt, so wird auch hier - aus rein <I>praktischen</I> Gr&uuml;nden - die Anpassung besser als negative T&auml;tigkeit gefa&szlig;t. In der Geschichte tritt die Bewegung in Gegens&auml;tzen erst recht hervor in allen kritischen Epochen der leitenden V&ouml;lker. In solchen Momenten hat ein Volk nur die Wahl zwischen zwei H&ouml;rnern eines Dilemmas: entweder - oder!, und zwar ist die Frage immer ganz anders gestellt, als das politisierende Philisterium aller Zeiten sie gestellt w&uuml;nscht. Selbst der liberale deutsche Philister von 1848 fand sich 1849 pl&ouml;tzlich und unerwartet <A NAME="S482"></A><B>|482|</B> und wider Willen vor die Frage gestellt: R&uuml;ckkehr zur alten Reaktion in versch&auml;rfter Form, oder Fortgang der Revolution bis zur Republik, vielleicht gar der einen und unteilbaren mit sozialistischem Hintergrund. Er besann sich nicht lange und half die Manteuffelsche Reaktion als Bl&uuml;te des deutschen Liberalismus schaffen. Ebenso 1851 der franz&ouml;sische Bourgeois vor dem von ihm sicher nicht erwarteten Dilemma: Karikatur des Kaisertums, Pr&auml;torianertum und Ausbeutung Frankreichs durch eine Lumpenbande, oder sozialdemokratische Republik - und er duckte sich vor der Lumpenbande, um unter ihrem Schutz die Arbeiter fortausbeuten zu k&ouml;nnen.</P>
<P ALIGN="CENTER">*</P>
<P><I>Hard and fast lines </I>|<I>Starre und feste Linien</I>| mit der Entwicklungstheorie unvertr&auml;glich - sogar die Grenzlinie zwischen Wirbeltieren und Wirbellosen schon nicht mehr fest, ebensowenig die zwischen Fischen und Amphibien, und die zwischen V&ouml;geln und Reptilien verschwindet t&auml;glich mehr und mehr. Zwischen Compsognathus und Archaeopteryx fehlen nur noch wenige Mittelglieder, und gezahnte Vogelschn&auml;bel tauchen in beiden Hemisph&auml;ren auf. Das Entweder dies - oder das! wird mehr und mehr ungen&uuml;gend. Bei den niedern Tieren der Begriff des Individuums gar nicht scharf festzustellen. Nicht nur, ob dies Tier ein Individuum oder eine Kolonie ist, sondern auch, wo in der Entwicklung Ein Individuum aufh&ouml;rt und das andre anf&auml;ngt (Ammen). - F&uuml;r eine solche Stufe der Naturanschauung, wo alle Unterschiede in Mittelstufen zusammenflie&szlig;en, alle Gegens&auml;tze durch Zwischenglieder ineinander &uuml;bergef&uuml;hrt werden, reicht die alte metaphysische Denkmethode nicht mehr aus. Die Dialektik, die ebenso keine hard and fast lines, kein unbedingtes allg&uuml;ltiges Entweder-Oder! kennt, die die fixen metaphysischen Unterschiede ineinander &uuml;berf&uuml;hrt und neben dem Entweder-Oder! ebenfalls das Sowohl dies - wie jenes! an richtiger Stelle kennt und die Gegens&auml;tze vermittelt, ist die einzige ihr in h&ouml;chster Instanz angeme&szlig;ne Denkmethode. F&uuml;r den Alltagsgebrauch, den wissenschaftlichen Kleinhandel, behalten die metaphysischen Kategorien ja ihre G&uuml;ltigkeit.</P>
<P ALIGN="CENTER">*</P>
<P>Umschlag von Quantit&auml;t in Qualit&auml;t = &raquo;mechanische&laquo; Weltanschauung, quantitative Ver&auml;nderung &auml;ndert Qualit&auml;t. Das haben die Herren nie gerochen!</P>
<P ALIGN="CENTER">*</P>
<P><B><A NAME="S483">|483|</A></B> Die Gegens&auml;tzlichkeit der verst&auml;ndigen Denkbestimmungen: die <I>Polarisation</I>. Wie Elektrizit&auml;t, Magnetismus etc. sich polarisieren, im Gegensatz bewegen, so die Gedanken. Wie dort keine Einseitigkeit festzuhalten, woran kein Naturforscher denkt, so auch hier nicht.</P>
<P ALIGN="CENTER">*</P>
<P>Die wahre Natur der &raquo;Wesens&laquo;bestimmungen von Hegel selbst ausgesprochen (&raquo;Enzykl[op&auml;die]&laquo;, I, &sect; 111, Zusatz): &raquo;Im Wesen ist alles <I>relativ</I>&laquo;. |Hervorhebung von Engels| (Z.B. positiv und negativ, die nur in ihrer Beziehung, nicht jedes f&uuml;r sich Sinn haben.)</P>
<P ALIGN="CENTER">*</P>
<P>Teil und Ganzes z.B. sind schon Kategorien, die in der organischen Natur unzureichend werden. - Absto&szlig;en des Samens - der Embryo und das geborne Tier sind nicht als &raquo;Teil&laquo; aufzufassen, der vom &raquo;Ganzen&laquo; getrennt wird, das g&auml;be schiefe Behandlung. Erst Teil im <I>Kadaver</I> (&raquo;Enz[yklop&auml;die]&laquo; I, [S.] 268).</P>
<P ALIGN="CENTER">*</P>
<P><I>Einfach und zusammengesetzt: </I>Kategorien, die ebenfalls schon in der organischen Natur ihren Sinn verlieren, unanwendbar sind. Weder die mechanische Zusammensetzung aus Knochen, Blut, Knorpel, Muskeln, Geweben etc., noch die chemische aus den Elementen, dr&uuml;cken ein Tier aus. Hegel &raquo;Enz[yklop&auml;die]&laquo;, I, [S.] 256. Der Organismus ist <I>weder</I> einfach <I>noch </I>zusammengesetzt, er mag noch so kompliziert sein.</P>
<P ALIGN="CENTER">*</P>
<P><I>Identit&auml;t - abstrakte, a = a; </I>und negativ, <I>a</I> nicht gleich und ungleich <I>a</I> gleichzeitig - ebenfalls in der organischen Natur unanwendbar. Die Pflanze, das Tier, jede Zelle in jedem Augenblick seines Lebens identisch mit sich und doch sich von sich selbst unterscheidend, durch Aufnahme und Ausscheidung von Stoffen, Atmung, durch Zellenbildung und Zellenabsterben, durch den vorgehenden Zirkulationsproze&szlig;, kurz, durch eine Summe unaufh&ouml;rlicher molekularer Ver&auml;nderungen, die das Leben ausmachen und deren summierte Resultate in den Lebensphasen - Embryonalleben, Jugend, Geschlechtsreife, Gattungsproze&szlig;, Alter, Tod - augenscheinlich hervortreten. Je weiter die Physiologie sich entwickelt, desto wichtiger werden f&uuml;r sie diese unaufh&ouml;rlichen, unendlich kleinen Ver&auml;nderungen, desto <A NAME="S484"></A><B>|484|</B> wichtiger f&uuml;r sie also ebenso die Betrachtung des Unterschieds <I>innerhalb </I>der Identit&auml;t, und der alte abstrakt formelle Identit&auml;tsstandpunkt, da&szlig; ein organisches Wesen als ein mit sich einfach Identisches, Konstantes zu behandeln, veraltet <A NAME="ZT1"></A><A HREF="#T1"><SPAN class="top">{1}</SPAN></A>. Trotzdem dauert die auf ihn gegr&uuml;ndete Denkweise mit ihren Kategorien fort. Aber schon in der unorganischen Natur die Identit&auml;t als solche in Wirklichkeit nicht existierend. Jeder K&ouml;rper ist fortw&auml;hrend mechanischen, physikalischen, chemischen Einwirkungen ausgesetzt, die stets an ihm &auml;ndern, seine Identit&auml;t modifizieren. Nur in der Mathematik - einer abstrakten Wissenschaft, die sich mit Gedankendingen besch&auml;ftigt, gleichviel ob Abklatschen der Realit&auml;t - ist die abstrakte Identit&auml;t und ihr Gegensatz gegen den Unterschied am Platz und wird auch da fortw&auml;hrend aufgehoben. Hegel &raquo;Enzykl[op&auml;die]&laquo;, I, [S-] 235. Die Tatsache, da&szlig; die Identit&auml;t den Unterschied in sich enth&auml;lt, ausgesprochen in <I>jedem Satz</I>, wo das Pr&auml;dikat vom Subjekt notwendig verschieden: Die <I>Lilie </I>ist eine <I>Pflanze, </I>die <I>Rose </I>ist <I>rot</I>, wo entweder im Subjekt oder im Pr&auml;dikat etwas, das vom Pr&auml;dikat oder Subjekt nicht gedeckt wird. Hegel, [S.] 23. - Da&szlig; die <I>Identit&auml;t mit sich </I>von vornherein den <I>Unterschied von allem andern </I>zur Erg&auml;nzung n&ouml;tig hat, ist selbstredend.</P>
<P>Die fortw&auml;hrende Ver&auml;nderung, d.h. Aufhebung der abstrakten Identit&auml;t mit sich, auch im sog. Unorganischen. Die Geologie ist ihre Geschichte. Auf der Oberfl&auml;che mechanische Ver&auml;nderungen (Auswaschung, Frost), chemische (Verwitterung), im Innern mechanische (Druck), W&auml;rme (vulkanische), chemische (Wasser, S&auml;uren, Bindemittel), im Gro&szlig;en Hebungen, Erdbeben etc. Der Schiefer von heute grundverschieden von dem Schlick, aus dem er gebildet, die Kreide von den losen mikroskopischen Schalen, die sie zusammensetzen, noch mehr der Kalkstein, der ja nach einigen ganz organischen Ursprungs sein soll, der Sandstein vom losen Meersand, der wieder aus zerriebenem Granit etc. herr&uuml;hrt, von Kohle nicht zu sprechen.</P>
<P ALIGN="CENTER">*</P>
<P><I>Der Satz der Identit&auml;t </I>im altmetaphysischen Sinn der Fundamentalsatz der alten Anschauung: <I>a = a. </I>Jedes Ding ist sich selbst gleich. Alles war permanent, Sonnensystem, Sterne, Organismen. Dieser Satz ist von der Naturforschung in jedem einzelnen Fall St&uuml;ck f&uuml;r St&uuml;ck widerlegt, theoretisch h&auml;lt er aber noch vor und wird von den Anh&auml;ngern des Alten immer noch dem Neuen entgegengehalten: Ein Ding kann nicht gleichzeitig es <A NAME="S485"></A><B>|485|</B> selbst und ein anderes sein. Und doch ist die Tatsache, da&szlig; die wahre konkrete Identit&auml;t den Unterschied, die Ver&auml;nderung in sich schlie&szlig;t, von der Naturforschung neuerdings im Detail nachgewiesen (siehe oben). - Die abstrakte Identit&auml;t, wie alle metaphysischen Kategorien, reicht aus f&uuml;r den <I>Haus</I>gebrauch, wo kleine Verh&auml;ltnisse oder kurze Zeitr&auml;ume in Betracht kommen; die Grenzen, innerhalb deren sie brauchbar, sind fast f&uuml;r jeden Fall verschieden und durch die Natur des Gegenstands bedingt - in einem Planetensystem, wobei f&uuml;r die ordin&auml;re astronomische Rechnung die Ellipse als Grundform angenommen werden kann, ohne praktisch Fehler zu machen, viel weiter als bei einem Insekt, das seine Metamorphose in einigen Wochen vollendet. (Andre Beispiele zu geben, z.B. Artenver&auml;nderung, die nach einer Reihe von Jahrtausenden z&auml;hlen.) Aber f&uuml;r die zusammenfassende Naturwissenschaft, selbst in jeder einzelnen Branche, ist die abstrakte Identit&auml;t total unzureichend, und obwohl im ganzen und gro&szlig;en jetzt praktisch beseitigt, beherrscht sie theoretisch noch immer die K&ouml;pfe, und die meisten Naturforscher stellen sich vor, Identit&auml;t und Unterschied seien unvers&ouml;hnliche Gegens&auml;tze, statt einseitige Pole, die nur in ihrer Wechselwirkung, in der Einfassung des Unterschieds <I>in</I> die Identit&auml;t, Wahrheit haben.</P>
<P ALIGN="CENTER">*</P>
<P>Identit&auml;t und Unterschied - Notwendigkeit und Zuf&auml;lligkeit - Ursache und Wirkung - die beiden Hauptgegens&auml;tze, die, getrennt behandelt, ineinander umschlagen.</P>
<P>Und dann m&uuml;ssen die &raquo;Gr&uuml;nde&laquo; helfen.</P>
<P ALIGN="CENTER">*</P>
<P><I>Positiv und negativ</I>. Kann auch umgekehrt benannt werden: in Elektrizit&auml;t etc.; Nord und S&uuml;d dito. Man kehre dies um, &auml;ndre die &uuml;brige Terminologie entsprechend, und alles bleibt richtig. Wir nennen dann West - Ost und Ost - West. Die Sonne geht im Westen auf, die Planeten revolvieren von Ost nach West usw., die Namen allein sind ge&auml;ndert. Ja, in der Physik nennen wir den eigentlichen S&uuml;dpol des Magneten, den vom Nordpol des Erdmagnetismus angezognen, den <I>Nordpol</I>, und es macht gar nichts aus.</P>
<P ALIGN="CENTER">*</P>
<P>Da&szlig; Positiv und Negativ gleichgesetzt werden - einerlei, welche Seite positiv und welche negativ -, [findet statt] nicht nur in der analy- <A NAME="S486"></A><B>|486|</B> tischen Geometrie, noch mehr in der Physik (siehe Clausius, p. 87 und ff.)</P>
<P ALIGN="CENTER">*</P>
<P><I>Polarit&auml;t. </I>Magnet, durchschnitten, polarisiert die neutrale Mitte, doch so, da&szlig; die alten Pole bleiben. Dagegen ein Wurm, durchschnitten, beh&auml;lt am positiven Pol den aufnehmenden Mund und bildet am andern Ende einen neuen negativen Pol mit ausscheidendem After; aber der alte negative Pol (After) wird jetzt positiv, wird Mund, und ein neuer After oder negativer Pol am Wundende gebildet. Voil&agrave; Umschlagen des Positiven ins Negative.</P>
<P><I>Polarisation. </I>Noch f&uuml;r J. Grimm stand der Satz fest, [da&szlig;] ein deutscher Dialekt entweder hochdeutsch oder niederdeutsch sein m&uuml;sse. Dabei ging ihm der fr&auml;nkische Dialekt total verloren. Weil das Schriftfr&auml;nkische der sp&auml;tern karolingischen Zeit hochdeutsch war (indem die hochdeutsche Lautverschiebung den fr&auml;nkischen S&uuml;dosten ergriffen), ging das Fr&auml;nkische, nach seiner Vorstellung, hier im Althochdeutschen, dort im Franz&ouml;sischen unter. Dabei blieb absolut unerkl&auml;rlich, woher denn das Niederl&auml;ndische in die altsalischen Gebiete kam. Erst seit Grimms Tod ist das Fr&auml;nkische wieder aufgefunden worden: das Salische in seiner Verj&uuml;ngung als Niederl&auml;ndisch, das Ripuarische in den mittel- und niederrheinischen Dialekten, die teilweise in verschiedene Stufen hochdeutsch verschoben sind, teilweise niederdeutsch geblieben, so da&szlig; das Fr&auml;nkische ein Dialekt ist, der sowohl hochdeutsch wie niederdeutsch ist.</P>
<P ALIGN="CENTER">*</P>
<P ALIGN="CENTER"><I>Zuf&auml;lligkeit und Notwendigkeit</I></P>
<P>Ein andrer Gegensatz, in dem die Metaphysik befangen ist, ist der von Zuf&auml;lligkeit und Notwendigkeit. Was kann sich sch&auml;rfer widersprechen als diese beiden Denkbestimmungen? Wie ist es m&ouml;glich, da&szlig; beide identisch seien, da&szlig; das Zuf&auml;llige notwendig und das Notwendige ebenfalls zuf&auml;llig sei? Der gemeine Menschenverstand und mit ihm die gro&szlig;e Menge der Naturforscher behandelt Notwendigkeit und Zuf&auml;lligkeit als Bestimmungen, die einander ein f&uuml;r allemal ausschlie&szlig;en. Ein Ding, ein Verh&auml;ltnis, ein Vorgang ist entweder zuf&auml;llig oder notwendig, aber nicht beides. Beide bestehn <A NAME="S487"></A><B>|487|</B> also nebeneinander in der Natur; diese enth&auml;lt allerlei Gegenst&auml;nde und Vorg&auml;nge, von denen die einen zuf&auml;llig, die andern notwendig sind und wobei es nur darauf ankommt, die beiden Sorten nicht miteinander zu verwechseln. Man nimmt so z.B. die entscheidenden Artmerkmale als notwendig an und bezeichnet sonstige Verschiedenheiten der Individuen derselben Art als zuf&auml;llig, und dies gilt von Kristallen wie von Pflanzen und Tieren. Dabei wird dann wieder die niedere Gruppe zuf&auml;llig gegen die h&ouml;here, so da&szlig; man es f&uuml;r zuf&auml;llig erkl&auml;rt, wieviel verschiedne Spezies des Genus felis |Katze| oder equus |Pferd| oder wieviel Genera und Ordnungen in einer Klasse, und wieviel Individuen von jeder dieser Spezies existieren, oder wieviel verschiedne Arten von Tieren in einem bestimmten Gebiet vorkommen, oder wie &uuml;berhaupt Fauna, Flora. Und dann erkl&auml;rt man das Notwendige f&uuml;r das einzig wissenschaftlich Interessierende und das Zuf&auml;llige f&uuml;r das der Wissenschaft Gleichg&uuml;ltige. Das hei&szlig;t: Was man unter Gesetze bringen kann, was man also <I>kennt</I>, ist interessant, das, was man nicht unter Gesetze bringen kann, was man also nicht kennt, ist gleichg&uuml;ltig, kann vernachl&auml;ssigt werden. Damit h&ouml;rt alle Wissenschaft auf, denn sie soll grade das erforschen, was wir <I>nicht </I>kennen. Das hei&szlig;t: Was man unter allgemeine Gesetze bringen kann, gilt f&uuml;r notwendig, und was nicht, f&uuml;r zuf&auml;llig. Jedermann sieht, da&szlig; dies dieselbe Art Wissenschaft ist, die das, was sie erkl&auml;ren kann, f&uuml;r nat&uuml;rlich ausgibt, und das ihr Unerkl&auml;rliche auf &uuml;bernat&uuml;rliche Ursachen schiebt; ob ich die Ursache des Unerkl&auml;rlichen Zufall nenne oder Gott, bleibt f&uuml;r die Sache selbst vollst&auml;ndig gleichg&uuml;ltig. Beide sind nur ein Ausdruck f&uuml;r: Ich wei&szlig; es nicht, und geh&ouml;ren daher nicht in die Wissenschaft. Diese h&ouml;rt auf, wo der notwendige Zusammenhang versagt.</P>
<P>Demgegen&uuml;ber tritt der Determinismus, der aus dem franz&ouml;sischen Materialismus in die Naturwissenschaft &uuml;bergegangen und der mit der Zuf&auml;lligkeit fertig zu werden sucht, indem er sie &uuml;berhaupt ableugnet. Nach dieser Auffassung herrscht in der Natur nur die einfache direkte Notwendigkeit. Da&szlig; diese Erbsenschote f&uuml;nf Erbsen enth&auml;lt und nicht vier oder sechs, da&szlig; der Schwanz dieses Hundes f&uuml;nf Zoll lang ist und nicht eine Linie l&auml;nger oder k&uuml;rzer, da&szlig; diese Kleebl&uuml;te dies Jahr durch eine Biene befruchtet wurde und jene nicht, und zwar durch diese bestimmte Biene und zu dieser bestimmten Zeit, da&szlig; dieser bestimmte verwehte L&ouml;wenzahnsamen aufgegangen ist und jener nicht, da&szlig; mich vorige Nacht ein Floh um vier Uhr morgens gebissen hat und nicht um drei oder f&uuml;nf, und zwar auf die <A NAME="S488"></A><B>|488|</B> rechte Schulter, nicht aber auf die linke Wade, alles das sind Tatsachen, die durch eine unverr&uuml;ckbare Verkettung von Ursache und Wirkung, durch eine unersch&uuml;tterliche Notwendigkeit hervorgebracht sind, so zwar, da&szlig; bereits der Gasball, aus dem das Sonnensystem hervorging, derart angelegt war, da&szlig; diese Ereignisse sich so und nicht anders zutragen mu&szlig;ten. Mit dieser Art Notwendigkeit kommen wir auch nicht aus der theologischen Naturauffassung heraus. Ob wir das den ewigen Ratschlu&szlig; Gottes mit Augustin und Calvin, oder mit den T&uuml;rken das Kismet, oder aber die Notwendigkeit nennen, bleibt sich ziemlich gleich f&uuml;r die Wissenschaft. Von einer Verfolgung der Ursachenkette ist in keinem dieser F&auml;lle die Rede, wir sind also so klug im einen Falle wie im andern, die sog. Notwendigkeit bleibt eine leere Redensart, und damit - bleibt auch der Zufall, was er war. Solange wir nicht nachweisen k&ouml;nnen, worauf die Zahl der Erbsen in der Schote beruht, bleibt sie eben zuf&auml;llig, und mit der Behauptung, da&szlig; der Fall bereits in der urspr&uuml;nglichen Konstitution des Sonnensystems vorgesehn sei, sind wir keinen Schritt weiter. Noch mehr. Die Wissenschaft, welche sich daransetzen sollte, den casus dieser einzelnen Erbsenschote in seiner Kausalverkettung r&uuml;ckw&auml;rts zu verfolgen, w&auml;re keine Wissenschaft mehr, sondern pure Spielerei; denn dieselbe Erbsenschote allein hat noch unz&auml;hlige andre, individuelle, als zuf&auml;llig erscheinende Eigenschaften, Nuance der Farbe, Dicke und H&auml;rte der Schale, Gr&ouml;&szlig;e der Erbsen, von den durch das Mikroskop zu enth&uuml;llenden individuellen Besonderheiten gar nicht zu reden. Die Eine Erbsenschote g&auml;be also schon mehr Kausalzusammenh&auml;nge zu verfolgen, als alle Botaniker der Welt l&ouml;sen k&ouml;nnten.</P>
<P>Die Zuf&auml;lligkeit ist also hier nicht aus der Notwendigkeit erkl&auml;rt, die Notwendigkeit ist vielmehr heruntergebracht auf die Erzeugung von blo&szlig; Zuf&auml;lligem. Wenn das Faktum, da&szlig; eine bestimmte Erbsenschote sechs Erbsen enth&auml;lt und nicht f&uuml;nf oder sieben, auf derselben Ordnung steht, wie das Bewegungsgesetz des Sonnensystems oder das Gesetz der Verwandlung der Energie, dann ist in der Tat nicht die Zuf&auml;lligkeit in die Notwendigkeit erhoben, sondern die Notwendigkeit degradiert zur Zuf&auml;lligkeit. Noch mehr. Die Mannigfaltigkeit der auf einem bestimmten Terrain nebeneinander bestehenden organischen und anorganischen Arten und Individuen mag noch so sehr als auf unverbr&uuml;chlicher Notwendigkeit begr&uuml;ndet behauptet werden, f&uuml;r die einzelnen Arten und Individuen bleibt sie, was sie war, zuf&auml;llig. Es ist f&uuml;r das einzelne Tier zuf&auml;llig, wo es geboren ist, welches Medium es zum Leben vorfindet, welche und wie viele Feinde es bedrohen. Es ist f&uuml;r die Mutterpflanze zuf&auml;llig, wohin der Wind ihren Samen verweht, f&uuml;r die Tochterpflanze, wo das Samenkorn Keimboden findet, dem <A NAME="S489"></A><B>|489|</B> sie entstammt, und die Versicherung, da&szlig; auch hier alles auf unverbr&uuml;chlicher Notwendigkeit beruhe, ist ein pauvrer |&auml;rmlicher| Trost. Die Zusammenw&uuml;rfelung der Naturgegenst&auml;nde auf einem bestimmten Gebiet, noch mehr, auf der ganzen Erde, bleibt bei aller Urdetermination von Ewigkeit her doch, was sie war - zuf&auml;llig.</P>
<P>Gegen&uuml;ber beiden Auffassungen tritt Hegel mit den bisher ganz unerh&ouml;rten S&auml;tzen, da&szlig; das Zuf&auml;llige einen Grund hat, weil es zuf&auml;llig ist, und ebensosehr auch keinen Grund hat, weil es zuf&auml;llig ist; da&szlig; das Zuf&auml;llige notwendig ist, da&szlig; die Notwendigkeit sich selbst als Zuf&auml;lligkeit bestimmt, und da&szlig; andrerseits diese Zuf&auml;lligkeit vielmehr die absolute Notwendigkeit ist (&raquo;Logik&laquo;, II, Buch III, 2: &raquo;Die Wirklichkeit&laquo;). Die Naturwissenschaft hat diese S&auml;tze einfach als paradoxe Spielereien, als sich selbst widersprechenden Unsinn links liegenlassen und ist theoretisch verharrt einerseits in der Gedankenlosigkeit der Wolffschen Metaphysik, nach der etwas <I>entweder </I>zuf&auml;llig ist <I>oder</I> notwendig, aber nicht beides zugleich; oder andrerseits im kaum weniger gedankenlosen mechanischen Determinismus, der den Zufall im allgemeinen in der Phrase wegleugnet, um ihn in der Praxis in jedem besondern Fall anzuerkennen.</P>
<P>W&auml;hrend die Naturforschung fortfuhr, so zu denken, was <I>tat</I> sie in der Person Darwins?</P>
<P>Darwin, in seinem epochemachenden Werk, geht aus von der breitesten vorgefundnen Grundlage der Zuf&auml;lligkeit. Es sind grade die unendlichen zuf&auml;lligen Verschiedenheiten der Individuen innerhalb der einzelnen Arten, Verschiedenheiten, die sich bis zur Durchbrechung des Artcharakters steigern und deren selbst n&auml;chste Ursachen nur in den wenigsten F&auml;llen nachweisbar sind, die ihn zwingen, die bisherige Grundlage aller Gesetzm&auml;&szlig;igkeit in der Biologie, den Artbegriff in seiner bisherigen metaphysischen Starrheit und Unver&auml;nderlichkeit, in Frage zu stellen. Aber ohne den Artbegriff war die ganze Wissenschaft nichts. Alle ihre Zweige hatten den Artbegriff als Grundlage n&ouml;tig: Die Anatomie des Menschen und die vergleichende - die Embryologie, die Zoologie, Pal&auml;ontologie, Botanik etc., was waren sie ohne den Artbegriff ? Alle ihre Resultate waren nicht nur in Frage gestellt, sondern direkt aufgehoben. Die Zuf&auml;lligkeit wirft die Notwendigkeit, wie sie bisher aufgefa&szlig;t, &uuml;ber den Haufen.<A NAME="ZT2"></A><A HREF="#T2"><SPAN class="top">{2}</SPAN></A> Die bisherige Vorstellung von der Notwendigkeit versagt. Sie beizubehalten hei&szlig;t, die sich <A NAME="S490"></A><B>|490|</B> selbst und der Wirklichkeit widersprechende Willk&uuml;rbestimmung des Menschen der Natur als Gesetz aufzudiktieren, hei&szlig;t damit alle innere Notwendigkeit in der lebenden Natur leugnen, hei&szlig;t das chaotische Reich des Zufalls allgemein als einziges Gesetz der lebenden Natur proklamieren.</P>
<P>&raquo;Gilt nichts mehr der Tausves-Jontof!l&laquo; - schrien die Biologen aller Schulen ganz konsequent.</P>
<P>Darwin. |Siehe <A HREF="me20_554.htm#S563">S. 563</A>|</P>
<P ALIGN="CENTER"><I>Hegel, &raquo;Logik&laquo;, Band I</I></P>
<P><SMALL>&raquo;Das dem Etwas entgegengesetzte Nichts, das <I>Nichts von irgend Etwas ist ein bestimmtes Nichts</I>&laquo; |Hervorhebung von Engels| (S. 74).<A NAME="ZT3"></A><A HREF="#T3">{3}</A></SMALL></P>
<P><SMALL>&raquo;In R&uuml;cksicht des wechselbestimmenden Zusammenhangs des&laquo; (Welt-) &raquo;Ganzen konnte die Metaphysik die - <I>im Grunde tautologische</I> |Hervorhebung von Engels| - Behauptung machen, da&szlig;, wenn ein St&auml;ubchen zerst&ouml;rt w&uuml;rde, das ganze Universum zusammenst&uuml;rze&laquo; (S. 78).</SMALL></P>
<P><I>Negation </I>Hauptstelle. &raquo;Einleitung&laquo;, S. 38:</P>
<P><SMALL>&raquo;da&szlig; das sich Widersprechende sich nicht in Null, in das abstrakte Nichts, aufl&ouml;st, sondern <I>in die Negation seines bestimmten Inhalts</I>&laquo; etc.</SMALL></P>
<P><I>Negation </I>der <I>Negation. </I>&raquo;Ph&auml;nomenologie&laquo;, Vorrede, S. 4: Knospe, Bl&uuml;te, Frucht etc.</P>
<H4 ALIGN="CENTER">[b) Dialektische Logik und Erkenntnistheorie.<BR>
Von den &raquo;Grenzen der Erkenntnis&laquo;]</H4>
<P><I>Einheit von Natur und Geist. </I>Den Griechen von selbst einleuchtend, da&szlig; die Natur nicht unvern&uuml;nftig sein konnte, aber selbst heute noch die d&uuml;mmsten Empiriker beweisen durch ihr R&auml;sonnement (so falsch es auch sein mag), da&szlig; sie von vornherein &uuml;berzeugt sind, die Natur k&ouml;nne nicht unvern&uuml;nftig und die Vernunft nicht widernat&uuml;rlich sein.</P>
<P ALIGN="CENTER">*</P>
<P><B><A NAME="S491">|491|</A></B> Die Entwicklung eines Begriffs oder Begriffsverh&auml;ltnisses (Positiv und Negativ, Ursache und Wirkung, Substanz und Akzidenz) in der Geschichte des Denkens verh&auml;lt sich zu seiner Entwicklung im Kopf des einzelnen Dialektikers wie die Entwicklung eines Organismus in der Pal&auml;ontologie zu seiner Entwicklung in der Embryologie (oder vielmehr in der Geschichte und im einzelnen Keim). Da&szlig; dies so ist, zuerst von Hegel f&uuml;r die Begriffe entdeckt. In der geschichtlichen Entwicklung spielt die Zuf&auml;lligkeit ihre Rolle, die im dialektischen Denken wie in der Entwicklung des Embryos <I>sich in Notwendigkeit zusammenfa&szlig;t</I>.</P>
<P ALIGN="CENTER">*</P>
<P><I>Abstrakt und konkret. </I>Das allgemeine Gesetz des Formwechsels der Bewegung ist viel konkreter als jedes einzelne &raquo;konkrete&laquo; Beispiel davon.</P>
<P ALIGN="CENTER">*</P>
<P><I>Verstand und Vernunft.</I> Diese Hegelsche Unterscheidung, in der nur das dialektische Denken vern&uuml;nftig, hat einen gewissen Sinn. Alle Verstandst&auml;tigkeit: <I>Induzieren, Deduzieren, </I>also auch <I>Abstrahieren </I>(Didos Gattungsbegriffe: Vierf&uuml;&szlig;ler und Zweif&uuml;&szlig;ler), <I>Analysieren</I> unbekannter Gegenst&auml;nde (schon das Zerbrechen einer Nu&szlig; ist Anfang der Analyse), <I>Synthesieren </I>(bei tierischen Schlauheitsst&uuml;ckchen) und, als Vereinigung beider, <I>Experimentieren </I>(bei neuen Hindernissen und in fremden Lagen) haben wir mit dem Tier gemein. Der Art nach sind diese s&auml;mtlichen Verfahrungsweisen - also alle Mittel der wissenschaftlichen Forschung, die die ordin&auml;re Logik anerkennt - vollkommen gleich beim Menschen und den h&ouml;heren Tieren. Nur dem Grade (der Entwicklung der jedesmaligen Methode) nach sind sie verschieden. Die Grundz&uuml;ge der Methode sind gleich und f&uuml;hren zu gleichen Resultaten bei Mensch und Tier, solange beide blo&szlig; mit diesen elementaren Methoden arbeiten oder auskommen. - Dagegen das dialektische Denken - eben weil es die Untersuchung der Natur der Begriffe selbst zur Voraussetzung hat - ist nur dem Menschen m&ouml;glich, und auch diesem erst auf einer verh&auml;ltnism&auml;&szlig;ig hohen Entwicklungsstufe (Buddhisten und Griechen) und erreicht seine volle Entwicklung noch viel sp&auml;ter durch die moderne Philosophie - und <I>trotzdem</I> schon die kolossalen Resultate bei den Griechen, die die Untersuchung weit antizipieren!</P>
<P>Die Chemie, in der die Analyse die vorherrschende Untersuchungsform ist, ist nichts ohne ihren Gegenpol, die <I>Synthese</I>.</P>
<P ALIGN="CENTER">*</P>
<P ALIGN="CENTER"><I>[&Uuml;ber die Klassifikation des Urteils]</I></P>
<P><B><A NAME="S492">|492|</A></B> Die dialektische Logik, im Gegensatz zur alten, blo&szlig; formellen, begn&uuml;gt sich nicht wie diese, die Formen der Bewegung des Denkens, d.h. die verschiednen Urteils- und Schlu&szlig;formen, aufzuz&auml;hlen und zusammenhangslos nebeneinander zu stellen. Sie leitet im Gegenteil diese Formen die eine aus der andern ab, sie subordiniert sie einander statt sie zu koordinieren, sie entwickelt die h&ouml;heren Formen aus den niederen. Getreu seiner Einteilung der ganzen Logik gruppiert Hegel die Urteile als</P>
<P>1. Urteil des Daseins, die einfachste Form des Urteils, worin von einem einzelnen Ding eine allgemeine Eigenschaft bejahend oder verneinend ausgesagt wird (positives Urteil: Die Rose ist rot; negatives: Die Rose ist nicht blau, unendliches: Die Rose ist kein Kamel);</P>
<P>2. Urteil der Reflexion, worin vom Subjekt eine Verh&auml;ltnisbestimmung, eine Relation ausgesagt wird (singul&auml;res Urteil: Dieser Mensch ist sterblich; partikul&auml;res: Einige, viele Menschen sind sterblich; universelles: Alle Menschen sind, oder der Mensch ist sterblich);</P>
<P>3. Urteil der Notwendigkeit, worin vom Subjekt seine substantielle Bestimmtheit ausgesagt wird (kategorisches Urteil: Die Rose ist eine Pflanze; hypothetisches Urteil: Wenn die Sonne aufgeht, so ist es Tag; disjunktives: Der Lepidosiren |Schuppenmolch| ist entweder ein Fisch oder ein Amphibium);</P>
<P>4. Urteil des Begriffs, worin vom Subjekt ausgesagt wird, inwieweit es seiner allgemeinen Natur oder, wie Hegel sagt, seinem Begriff entspricht (assertorisches Urteil: Dies Haus ist schlecht, problematisches: Wenn ein Haus so und so beschaffen ist, so ist es gut; apodiktisches: Das Haus, so und so beschaffen, ist gut).</P>
<P>1.<I> Einzelnes Urteil</I>, 2. und 3. <I>besondres</I>, 4. <I>allgemeines.</I></P>
<P>So trocken sich dies hier auch liest, und so willk&uuml;rlich auch auf den ersten Blick diese Klassifikation der Urteile hie und da erscheinen mag, so wird doch die innere Wahrheit und Notwendigkeit dieser Gruppierung jedem einleuchtend werden, der die geniale Entwicklung in Hegels &raquo;Gro&szlig;er Logik&laquo; (Werke, V, S. 63-15) durchstudiert. Wie sehr aber diese Gruppierung in den Denkgesetzen nicht nur, sondern auch in den Naturgesetzen begr&uuml;ndet ist, daf&uuml;r wollen wir hier ein au&szlig;er diesem Zusammenhang sehr bekanntes Beispiel anf&uuml;hren.</P>
<P>Da&szlig; Reibung W&auml;rme erzeugt, wu&szlig;ten schon die vorgeschichtlichen Menschen praktisch, als sie das Reibfeuer, vielleicht schon vor 100.000 Jahren, erfanden und noch fr&uuml;her kalte K&ouml;rperteile durch Reibung erw&auml;rmten. <A NAME="S493"></A><B>|493|</B> Aber von da bis zur Entdeckung, da&szlig; Reibung &uuml;berhaupt eine W&auml;rmequelle ist, sind wer wei&szlig; wieviel Jahrtausende vergangen. Genug, die Zeit kam, wo das menschliche Gehirn sich hinreichend entwickelt hatte, um das Urteil f&auml;llen zu k&ouml;nnen: <I>Die Reibung ist eine Quelle von W&auml;rme, </I>ein Urteil des Daseins, und zwar ein positives.</P>
<P>Wieder vergingen Jahrtausende, bis 1842 Mayer, Joule und Colding diesen Spezialvorgang nach seinen Beziehungen zu inzwischen entdeckten andern Vorg&auml;ngen &auml;hnlicher Art, d.h. nach seinen n&auml;chsten allgemeinen Bedingungen untersuchten und das Urteil dahin formulierten: <I>Alle mechanische Bewegung ist f&auml;hig, sich vermittelst der Reibung in W&auml;rme umzusetzen. </I>So viel Zeit und eine enorme Menge empirischer Kenntnisse waren erforderlich, bis wir in der Erkenntnis des Gegenstands von obigem positiven Urteil des Daseins zu diesem universellen Urteil der Reflexion fortr&uuml;cken konnten.</P>
<P>Jetzt aber ging's rasch. Schon drei Jahre sp&auml;ter konnte Mayer, wenigstens der Sache nach, das Urteil der Reflexion auf die Stufe erheben, auf der es jetzt Geltung hat: <I>Jede Form der Bewegung ist ebenso bef&auml;higt wie gen&ouml;tigt, unter den f&uuml;r jeden Fall bestimmten Bedingungen, direkt oder indirekt, in jede andre Form der Bewegung umzuschlagen - </I>Urteil des Begriffs, und zwar apodiktisches, h&ouml;chste Form des Urteils &uuml;berhaupt.</P>
<P>Was also bei Hegel als eine Entwicklung der Denkform des Urteils als solchen erscheint, tritt uns hier entgegen als Entwicklung unsrer auf <I>empirischer</I> Grundlage beruhenden theoretischen Kenntnisse von der Natur der Bewegung &uuml;berhaupt. Das zeigt denn doch, da&szlig; Denkgesetze und Naturgesetze notwendig miteinander stimmen, sobald sie nur richtig erkannt sind.</P>
<P>Wir k&ouml;nnen das erste Urteil fassen als das der Einzelheit: Das vereinzelte Faktum, da&szlig; Reibung W&auml;rme erzeugt, wird registriert. Das zweite Urteil als das der Besonderheit: Eine besondre Form der Bewegung, die mechanische, hat die Eigenschaft gezeigt, unter besondern Umst&auml;nden (durch Reibung) in eine andre besondre Bewegungsform, die W&auml;rme, &uuml;berzugehn. Das dritte Urteil ist das der Allgemeinheit: Jede Form der Bewegung hat sich erwiesen als bef&auml;higt und gen&ouml;tigt, in jede andre Form der Bewegung umzuschlagen. Mit dieser Form hat das Gesetz seinen letzten Ausdruck erlangt. Wir k&ouml;nnen durch neue Entdeckungen ihm neue Belege, neuen, reicheren Inhalt geben. Aber dem Gesetz selbst, wie es da ausgesprochen, k&ouml;nnen wir nichts mehr hinzuf&uuml;gen. In seiner Allgemeinheit, in der Form und Inhalt beide gleich allgemein, ist es keiner Erweiterung f&auml;hig: Es ist absolutes Naturgesetz.</P>
<P><B><A NAME="S494">|494|</A></B> Leider hapert's bei der Bewegungsform des Eiwei&szlig;es, alias Leben, solange wir kein Eiwei&szlig; machen k&ouml;nnen.</P>
<P ALIGN="CENTER">*</P>
<P>Oben aber auch nachgewiesen, da&szlig; zum Urteilen nicht nur Kantsche &raquo;Urteilskraft&laquo; geh&ouml;rt, sondern eine [...] <A NAME="ZT4"></A><A HREF="#T4"><SPAN class="top">{4}</SPAN></A></P>
<P ALIGN="CENTER">*</P>
<P>Einzelnheit, Besonderheit, Allgemeinheit, das sind die drei Bestimmungen, in denen sich die ganze &raquo;Lehre vom Begriff&laquo; bewegt. Darunter wird dann nicht in einer, sondern vielen Modalit&auml;ten vom Einzelnen zum Besondern und von diesem zum Allgemeinen fortgeschritten, und dies oft genug von Hegel als Fortschritt: Individuum, Art, Gattung, exemplifiziert. Und nun kommen die Induktions-Haeckel und posaunen es als eine gro&szlig;e Tat aus - gegen Hegel -, da&szlig; vom Einzelnen zum Besondern und dann zum Allgemeinen fortgeschritten werden solle! vom Individuum zur Art und dann zur Gattung - und erlauben dann <I>Deduktions</I>schl&uuml;sse, die weiterf&uuml;hren sollen. Die Leute haben sich so in den Gegensatz von Induktion und Deduktion festgeritten, da&szlig; sie alle logischen Schlu&szlig;formen auf diese 2 reduzieren und dabei gar nicht merken, da&szlig; sie 1. unter jenen Namen ganz andre Schlu&szlig;formen unbewu&szlig;t anwenden, 2. den ganzen Reichtum der Schlu&szlig;formen entbehren, soweit er sich nicht unter jene 2 zw&auml;ngen l&auml;&szlig;t, und 3. damit die beiden Formen: Induktion und Deduktion, selbst in reinen Bl&ouml;dsinn verwandeln.</P>
<P ALIGN="CENTER">*</P>
<P><I>Induktion und Deduktion. </I>Haeckel, p. 75 ff., wo Goethe den Induktionsschlu&szlig; macht, da&szlig; der den Zwischenkiefer normal <I>nicht habende</I> Mensch ihn haben <I>mu&szlig;</I>, also durch <I>falsche</I> Induktion auf etwas Richtiges kommt!</P>
<P ALIGN="CENTER">*</P>
<P>Unsinn von Haeckel: Induktion gegen Deduktion. Als ob nicht Deduk- <A NAME="S495"></A><B>|495|</B> tion = Schlie&szlig;en, also auch die Induktion eine Deduktion. Das kommt vom Polarisieren. Haeckel, &raquo;Sch&ouml;pfungsgeschichte&laquo;, S. 76/77. Der Schlu&szlig; polarisiert in Induktion und Deduktion!</P>
<P ALIGN="CENTER">*</P>
<P>Durch Induktion gefunden vor 100 Jahren, da&szlig; Krebse und Spinnen Insekten und alle niedern Tiere W&uuml;rmer waren. Durch Induktion jetzt gefunden, da&szlig; dies Unsinn, und x Klassen bestehn. Worin also der Vorzug des sog. Induktionsschlusses, der ebenso falsch sein kann als der sog, Deduktionsschlu&szlig;, dessen Grund doch die Klassifikation?</P>
<P>Induktion kann nie beweisen, da&szlig; es nicht einmal ein S&auml;ugetier geben wird ohne Milchdr&uuml;sen. Fr&uuml;her die Zitzen Zeichen des S&auml;ugetiers. Aber das Schnabeltier hat keine.</P>
<P>Der ganze Induktionsschwindel [geht aus] von den Engl&auml;ndern, Whewell, inductive sciences |induktive Wissenschaften|, die blo&szlig; mathematischen [Wissenschaften] umfassend, und so der Gegensatz gegen Deduktion erfunden. Davon wei&szlig; die Logik, alte und neue, nichts. Experimentell und auf Erfahrung beruhend sind alle Schlu&szlig;formen, die vom Einzelnen anfangen, ja der induktive Schlu&szlig; f&auml;ngt sogar vom A - E - B |Allgemeine - Einzelne - Besondere| (allgemein) an.</P>
<P>Auch bezeichnend f&uuml;r die Denkkraft unsrer Naturforscher, da&szlig; Haeckel fanatisch f&uuml;r die Induktion auftritt grade im Moment, wo die <I>Resultate </I>der Induktion - die Klassifikationen - &uuml;berall in Frage gestellt (Limulus eine Spinne, Aszidia ein Wirbeltier oder <I>Chordatum, </I>die Dipnoi |Doppelatmer| entgegen aller urspr&uuml;nglichen Definition der Amphibien dennoch Fische und t&auml;glich neue Tatsachen entdeckt, die die <I>ganze </I>bisherige Induktionsklassifikation umwerfen. Wie sch&ouml;ne Best&auml;tigung von Hegels Satz, da&szlig; der Induktionsschu&szlig; wesentlich ein problematischer! Ja, sogar die ganze Klassifikation der Organismen ist durch die Entwicklungstheorie der Induktion abgenommen und auf die &raquo;Deduktion&laquo;, die Abstammung zur&uuml;ckgef&uuml;hrt - eine Art w&ouml;rtlich von einer andern durch Abstammung <I>deduziert</I> - und die Entwicklungstheorie durch blo&szlig;e Induktion nachzuweisen unm&ouml;glich, da sie ganz antiinduktiv. Die Begriffe, womit die Induktion hantiert: Art, Gattung, Klasse, durch die Entwicklungstheorie fl&uuml;ssig gemacht und damit <I>relativ </I>geworden: mit relativen Begriffen aber nicht zu induzieren.</P>
<P ALIGN="CENTER">*</P>
<P><B><A NAME="S496">|496|</A></B> <I>Den Allinduktionisten:</I> Mit aller Induktion in der Welt w&auml;ren wir nie dahin gekommen, uns &uuml;ber den Induktions<I>proze&szlig;</I> klarzuwerden. Das konnte nur die <I>Analyse</I> dieses Prozesses fertigbringen. - Induktion und Deduktion geh&ouml;ren so notwendig zusammen wie Synthese und Analyse <A NAME="ZT5"></A><A HREF="#T5"><SPAN class="top">{5}</SPAN></A>. Statt die eine auf Kosten der andern einseitig in den Himmel zu erheben, soll man suchen, sie jede an ihrem Platz anzuwenden, und das kann man nur dann, wenn man ihre Zusammengeh&ouml;rigkeit, ihr wechselseitiges Sicherg&auml;nzen im Auge beh&auml;lt. - Nach den Induktionisten w&auml;re die Induktion eine unfehlbare Methode. Sie ist es so wenig, da&szlig; ihre scheinbar sichersten Resultate jeden Tag durch neue Entdeckungen umgeworfen [werden]. Die Lichtk&ouml;rperchen, der W&auml;rmestoff waren Resultate der Induktion. Wo sind sie? Die Induktion lehrte uns, da&szlig; alle Wirbeltiere ein in Hirn und R&uuml;ckenmark differenziertes Zentralnervensystem haben, und da&szlig; das R&uuml;ckenmark in knorplige oder knochige Wirbel - woher sogar der Name genommen - eingeschlossen. Da entpuppte sich der Amphioxus als ein Wirbeltier mit undifferenziertem Zentralnervenstrang und ohne Wirbel. Die Induktion stellte fest, da&szlig; Fische diejenigen Wirbeltiere sind, welche lebenslang ausschlie&szlig;lich durch Kiemen atmen. Da tauchen Tiere auf, deren Fischcharakter fast allgemein anerkannt, die aber neben den Kiemen gut entwickelte Lungen haben, und es stellt sich heraus, da&szlig; jeder Fisch in der Luftblase eine potentielle Lunge f&uuml;hrt. Erst durch k&uuml;hne Anwendung der Entwicklungslehre half Haeckel den in diesen Widerspr&uuml;chen sich ganz behaglich f&uuml;hlenden Induktionisten heraus. - W&auml;re die Induktion wirklich so unfehlbar, woher dann die sich &uuml;berst&uuml;rzenden Klassifikationsumw&auml;lzungen in der organischen Welt? Sie sind doch das eigenste Produkt der Induktion und schlagen doch einander tot.</P>
<P ALIGN="CENTER">*</P>
<P><I>Induktion und Analyse.</I> Ein schlagendes Exempel, wie wenig die Induktion den Anspruch hat, einzige oder doch vorherrschende Form der wissenschaftlichen Entdeckung zu sein, bei der Thermodynamik: Die Dampfmaschine gab den schlagendsten Beweis, da&szlig; man W&auml;rme einsetzen und mechanische Bewegungen erzielen kann. 100.000 Dampfmaschinen bewiesen das nicht mehr als Eine, dr&auml;ngten nur mehr und mehr die Physiker zur Notwendigkeit, dies zu erkl&auml;ren. Sadi Carnot war der erste, der sich ernstlich dranmachte. Aber nicht per Induktion. Er studierte die Dampfmaschine, <A NAME="S497"></A><B>|497|</B> analysierte sie, fand, da&szlig; bei ihr der Proze&szlig;, auf den es ankam, nicht <I>rein </I>erscheint, von allerhand Nebenprozessen verdeckt wird, beseitigte diese f&uuml;r den wesentlichen Proze&szlig; gleichg&uuml;ltigen Nebenumst&auml;nde und konstruierte eine ideale Dampfmaschine (oder Gasmaschine), die zwar ebensowenig herstellbar ist wie z.B. eine geometrische Linie oder Fl&auml;che, aber in ihrer Weise denselben Dienst tut wie diese mathematischen Abstraktionen: Sie stellt den Proze&szlig; rein, unabh&auml;ngig, unverf&auml;lscht dar. Und er stie&szlig; mit der Nase auf das mechanische &Auml;quivalent der W&auml;rme (siehe die Bedeutung seiner Funktion <I>C</I> |Siehe <A HREF="me20_328.htm#S335">S. 335</A>|), das er nur nicht entdecken und sehn konnte, weil er an den W&auml;rme<I>stoff</I> glaubte. Hier auch der Beweis vom Schaden falscher Theorien.</P>
<P ALIGN="CENTER">*</P>
<P>Die Empirie der Beobachtung allein kann nie die Notwendigkeit gen&uuml;gend beweisen. Post hoc |nach diesem|, aber nicht propter hoc |wegen diesem| (&raquo;Enz[yklop&auml;die]&laquo;, I, S. 84). Dies ist so sehr richtig, da&szlig; aus dem steten Aufgehn der Sonne des Morgens nicht folgt, sie werde morgen wieder aufgehn, und in der Tat wissen wir jetzt, da&szlig; ein Moment kommen wird, wo die Sonne eines Morgens <I>nicht aufgeht</I>. Aber der Beweis der Notwendigkeit liegt in der menschlichen T&auml;tigkeit, im Experiment, in der Arbeit: Wenn ich das post hoc <I>machen</I> kann, wird es identisch mit dem <I>propter hoc</I>.</P>
<P ALIGN="CENTER">*</P>
<P><I>Kausalit&auml;t. </I>Das erste, was uns bei der Betrachtung der sich bewegenden Materie auff&auml;llt, ist der Zusammenhang der Einzelbewegungen einzelner K&ouml;rper unter sich, ihr <I>Bedingtsein </I>durch einander. Wir finden aber nicht nur, da&szlig; auf eine gewisse Bewegung eine andre folgt, sondern wir finden auch, da&szlig; wir eine bestimmte Bewegung hervorbringen k&ouml;nnen, indem wir die Bedingungen herstellen, unter denen sie in der Natur vorgeht, ja da&szlig; wir Bewegungen hervorbringen k&ouml;nnen, die in der Natur gar nicht vorkommen (Industrie), wenigstens nicht in dieser Weise, und da&szlig; wir diesen Bewegungen eine vorher bestimmte Richtung und Ausdehnung geben k&ouml;nnen. <I>Hierdurch</I>, durch die <I>T&auml;tigkeit des Menschen</I>, begr&uuml;ndet sich die Vorstellung von <I>Kausalit&auml;t</I>, die Vorstellung, da&szlig; eine Bewegung die <A NAME="S498"></A><B>|498|</B> <I>Ursache </I>einer andern ist. Die regelm&auml;&szlig;ige Aufeinanderfolge gewisser Naturph&auml;nomene allein kann zwar die Vorstellung der Kausalit&auml;t erzeugen: die W&auml;rme und das Licht, die mit der Sonne kommen; aber hierin liegt kein Beweis, und sofern h&auml;tte der Humesche Skeptizismus recht, zu sagen, da&szlig; das regelm&auml;&szlig;ige post hoc nie ein propter hoc begr&uuml;nden k&ouml;nne. Aber die T&auml;tigkeit des Menschen <I>macht die Probe </I>auf die Kausalit&auml;t. Wenn wir mit [einem] Brennspiegel die Sonnenstrahlen ebenso in einen Fokus konzentrieren und wirksam machen wie die des gew&ouml;hnlichen Feuers, so beweisen wir dadurch, da&szlig; die W&auml;rme von der Sonne kommt. Wenn wir in eine Flinte Z&uuml;ndung, Sprengladung und Gescho&szlig; einbringen und dann abfeuern, so rechnen wir auf den erfahrungsm&auml;&szlig;ig im voraus bekannten Effekt <A NAME="ZT6"></A><A HREF="#T6"><SPAN class="top">{6}</SPAN></A>, weil wir den ganzen Proze&szlig; der Entz&uuml;ndung, Verbrennung, Explosion durch die pl&ouml;tzliche Verwandlung in Gas, Druck des Gases auf das Gescho&szlig; in allen seinen Einzelheiten verfolgen k&ouml;nnen. Und hier kann <A NAME="ZT7"></A><A HREF="#T7"><SPAN class="top">{7}</SPAN></A> der Skeptiker nicht einmal sagen, da&szlig; aus der bisherigen Erfahrung nicht folge, es werde das n&auml;chste Mal ebenso sein. Denn es kommt in der Tat vor, da&szlig; es zuweilen <I>nicht </I>ebenso ist, da&szlig; die Z&uuml;ndung oder das Pulver versagt, da&szlig; der Flintenlauf springt etc. Aber grade dies <I>beweist </I>die Kausalit&auml;t, statt sie umzusto&szlig;en, weil wir f&uuml;r jede solche Abweichung von der Regel bei geh&ouml;rigem Nachforschen die Ursache auffinden k&ouml;nnen: chemische Zersetzung der Z&uuml;ndung, N&auml;sse etc. des Pulvers, Schadhaftigkeit des Laufs etc., so da&szlig; hier die Probe auf die Kausalit&auml;t sozusagen <I>doppelt </I>gemacht ist.</P>
<P>Naturwissenschaft wie Philosophie haben den Einflu&szlig; der T&auml;tigkeit des Menschen auf sein Denken bisher ganz vernachl&auml;ssigt, sie kennen nur Natur einerseits, Gedanken andrerseits. Aber grade die <I>Ver&auml;nderung der Natur durch den Menschen</I>, nicht die Natur als solche allein, ist die wesentlichste und n&auml;chste Grundlage des menschlichen Denkens, und im Verh&auml;ltnis, wie der Mensch die Natur ver&auml;ndern lernte, in dem Verh&auml;ltnis wuchs seine Intelligenz. Die naturalistische Auffassung der Geschichte, wie z.B. mehr oder weniger bei Draper und andern Naturforschern, als ob die Natur ausschlie&szlig;lich auf den Menschen wirke, die Naturbedingungen &uuml;berall seine geschichtliche Entwicklung ausschlie&szlig;lich bedingten, ist daher einseitig und vergi&szlig;t, da&szlig; der Mensch auch auf die Natur zur&uuml;ckwirkt, sie ver&auml;ndert, sich neue Existenzbedingungen schafft. Von der &raquo;Natur&laquo; Deutschlands zur Zeit, als die Germanen einwanderten, ist verdammt wenig &uuml;brig. Erdoberfl&auml;che, Klima, Vegetation, Fauna, die Menschen selbst haben sich <A NAME="S499"></A><B>|499|</B> unendlich ver&auml;ndert und alles durch menschliche T&auml;tigkeit, w&auml;hrend die Ver&auml;nderungen, die ohne menschliches Zutun in dieser Zeit in der Natur Deutschlands, unberechenbar klein sind.</P>
<P ALIGN="CENTER">*</P>
<P><I>Wechselwirkung </I>ist das erste, was uns entgegentritt, wenn wir die sich bewegende Materie im ganzen und gro&szlig;en, vom Standpunkt der heutigen Naturwissenschaft betrachten. Wir sehn eine Reihe von Bewegungsformen, mechanische Bewegung, W&auml;rme, Licht, Elektrizit&auml;t, Magnetismus, chemische Zusammensetzung und Zersetzung, &Uuml;berg&auml;nge der Aggregatzust&auml;nde, organisches Leben, die alle, wenn wir <I>jetzt noch </I>das organische Leben ausnehmen, ineinander &uuml;bergehn, einander gegenseitig bedingen, hier Ursache, dort Wirkung sind, und wobei die Gesamtsumme der Bewegung in allen wechselnden Formen dieselbe bleibt (Spinoza: <I>Die Substanz ist causa sui</I> |<I>Ursache ihrer selbst</I>| - dr&uuml;ckt die Wechselwirkung schlagend aus. Mechanische Bewegung schl&auml;gt um in W&auml;rme, Elektrizit&auml;t, Magnetismus, Licht etc. etc., und vice versa. So wird von der Naturwissenschaft best&auml;tigt, was Hegel sagt (wo?), da&szlig; die Wechselwirkung die wahre causa finalis |letzte Ursache| der Dinge ist. Weiter zur&uuml;ck als zur Erkenntnis dieser Wechselwirkung k&ouml;nnen wir nicht, weil eben dahinter nichts zu Erkennendes liegt. Haben wir die Bewegungsformen der Materie erkannt (woran allerdings noch immer sehr viel fehlt, vu |gesehen| die kurze Zeit, seit welcher Naturwissenschaft existiert), so haben wir die Materie selbst erkannt, und damit ist die Erkenntnis fertig (Groves ganzes Mi&szlig;verst&auml;ndnis &uuml;ber Kausalit&auml;t beruht darauf, da&szlig; er die Kategorie der Wechselwirkung nicht fertigbringt; er hat die Sache, aber nicht den abstrakten Gedanken, und daher die Konfusion. p. 10-14 Erst von dieser universellen Wechselwirkung kommen wir zum wirklichen Kausalit&auml;tsverh&auml;ltnis. Um die einzelnen Erscheinungen zu verstehn, m&uuml;ssen wir sie aus dem allgemeinen Zusammenhang rei&szlig;en, sie isoliert betrachten, und <I>da </I>erscheinen die wechselnden Bewegungen, die eine als Ursache, die andre als Wirkung.</P>
<P ALIGN="CENTER">*</P>
<P>Wer Kausalit&auml;t leugnet, dem ist jedes Naturgesetz eine Hypothese und unter anderm die chemische Analyse der Weltk&ouml;rper durch das prismatische Spektrum ebenfalls. Welche Seichtigkeit des Denkens, dabei stehnzubleiben!</P>
<P ALIGN="CENTER"><I>&Uuml;ber N&auml;gelis Unf&auml;higkeit, das Unendliche zu erkennen</I></P>
<P ALIGN="CENTER">N&auml;geli, p.12/13</P>
<P><B><A NAME="S500">|500|</A></B> N&auml;geli sagt zuerst, da&szlig; wir wirklich qualitative Unterschiede nicht erkennen k&ouml;nnen, und sagt gleich darauf, da&szlig; solche &raquo;absolute Unterschiede&laquo; in der Natur nicht vorkommen! ([S.] 12.)</P>
<P>Erstens hat jede Qualit&auml;t unendlich viele quantitative Gradationen, z.B. Farbennuancen, H&auml;rte und Weiche, Langlebigkeit etc., und diese sind, obwohl qualitativ unterschieden, me&szlig;bar und erkennbar.</P>
<P>Zweitens existieren keine Qualit&auml;ten, sondern nur Dinge <I>mit </I>Qualit&auml;ten, und zwar unendlich vielen Qualit&auml;ten. Bei 2 verschiednen Dingen sind stets gewisse Qualit&auml;ten (die Eigenschaften der K&ouml;rperlichkeit zum mindesten) gemeinsam, andre graduell verschieden, noch andre k&ouml;nnen dem Einen ganz fehlen. Halten wir diese beiden extrem verschiednen Dinge - z.B. einen Meteoriten und einen Menschen - separat zusammen, so kommt dabei wenig heraus, h&ouml;chstens, da&szlig; beiden Schwere und andre allgemeine K&ouml;rpereigenschaften gemeinsam. Aber zwischen beiden f&uuml;gen sich eine unendliche Reihe andrer Naturdinge und Naturvorg&auml;nge ein, die uns erlauben, die Reihe vom Meteoriten bis zum Menschen zu vervollst&auml;ndigen und jedem seine Stelle im Naturzusammenhang anzuweisen, sie damit zu <I>erkennen</I>. Dies gibt N&auml;geli selbst zu.</P>
<P>Drittens k&ouml;nnten uns unsre verschiednen Sinne absolut qualitativ verschiedne Eindr&uuml;cke geben. Die Eigenschaften, die wir vermittelst Gesicht, Geh&ouml;r, Geruch, Geschmack und Tastsinn erfahren, w&auml;ren hiernach absolut verschieden. Aber auch hier fallen die Unterschiede mit dem Fortschritt der Untersuchung. Geruch und Geschmack sind l&auml;ngst als verwandte, zusammengeh&ouml;rige Sinne erkannt, die zusammengeh&ouml;rige, wo nicht identische Eigenschaften wahrnehmen. Gesicht und Geh&ouml;r nehmen beide Wellenschwingungen wahr. Tastsinn und Gesicht erg&auml;nzen sich wechselseitig so sehr, da&szlig; wir vom Ansehn eines Dings oft genug seine Tasteigenschaften vorhersagen k&ouml;nnen. Und endlich ist es immer dasselbe <I>Ich</I>, das alle diese verschiednen Sinneseindr&uuml;cke in sich aufnimmt und verarbeitet, also in eins zusammenfa&szlig;t, und ebenso sind diese verschiednen Eindr&uuml;cke geliefert durch dasselbe Ding, als dessen gemeinsame Eigenschaften sie erscheinen, das sie also erkennen helfen. Diese verschiednen, nur verschiednen Sinnen zug&auml;nglichen Eigenschaften zu erkl&auml;ren, in innern Zusammenhang unter sich zu bringen, ist eben Aufgabe der Wissenschaft, die sich bis jetzt <A NAME="S501"></A><B>|501|</B> nicht dar&uuml;ber beklagt hat, da&szlig; wir statt der 5 Spezialsinne nicht einen Generalsinn haben oder da&szlig; wir die Geschm&auml;cke und Ger&uuml;che nicht sehn oder h&ouml;ren k&ouml;nnen.</P>
<P>Wohin wir sehn, nirgendwo in der Natur gibt's solche &raquo;qualitativ oder absolut verschiedne Gebiete&laquo;, die als unbegreiflich angegeben werden. Die ganze Konfusion entspringt aus der Konfusion &uuml;ber Qualit&auml;t und Quantit&auml;t. Nach der herrschenden mechanischen Ansicht gelten N&auml;geli alle qualitativen Unterschiede nur soweit f&uuml;r erkl&auml;rt, als sie auf quantitative reduziert werden k&ouml;nnen (wor&uuml;ber anderswo das N&ouml;tige), resp. daraus, da&szlig; ihm Qualit&auml;t und Quantit&auml;t als absolut verschiedene Kategorien gelten. Metaphysik.</P>
<P><SMALL>&raquo;Wir k&ouml;nnen <I>nur das Endliche</I> |Hervorhebung von Engels| erkennen etc.&laquo; [p. 13.]</SMALL></P>
<P>Dies ist soweit ganz richtig, als nur endliche Gegenst&auml;nde in den Bereich unsres Erkennens fallen. Aber der Satz hat auch die Erg&auml;nzung n&ouml;tig: &raquo;Wir k&ouml;nnen im Grunde nur <I>das Unendliche </I>erkennen.&laquo; In der Tat besteht alles wirkliche, ersch&ouml;pfende Erkennen nur darin, da&szlig; wir das Einzelne im Gedanken aus der Einzelheit in die Besonderheit und aus dieser in die Allgemeinheit erheben, da&szlig; wir das Unendliche im Endlichen, das Ewige im Verg&auml;nglichen auffinden und feststellen. Die Form der Allgemeinheit ist aber Form der Insichabgeschlossenheit, damit Unendlichkeit, sie ist die Zusammenfassung der vielen Endlichen zum Unendlichen. Wir wissen, da&szlig; Chlor und Wasserstoff innerhalb gewisser Druck- und Temperaturgrenzen und unter Einwirkung des Lichts sich unter Explosion zu Chlorwasserstoffgas verbinden, und sobald wir dies wissen, wissen wir auch, da&szlig; dies <I>&uuml;berall </I>und <I>immer</I> geschieht, wo obige Bedingungen vorhanden, und es kann gleichg&uuml;ltig sein, ob sich dies einmal oder millionenmal wiederholt und auf wieviel Weltk&ouml;rpern. Die Form der Allgemeinheit in der Natur ist Gesetz, und niemand mehr als die Naturforscher f&uuml;hren die <I>Ewigkeit der Naturgesetze</I> im Mund. Wenn also N&auml;geli sagt, man mache das Endliche unergr&uuml;ndlich, wenn man nicht blo&szlig; dies Endliche erforschen wolle, sondern ihm Ewiges beimische, so leugnet er entweder die Erkennbarkeit der Naturgesetze oder ihre Ewigkeit. Alle wahre Naturerkenntnis ist Erkenntnis von Ewigem, Unendlichem und daher wesentlich absolut.</P>
<P>Aber diese absolute Erkenntnis hat einen bedeutenden Haken. Wie die Unendlichkeit des erkennbaren Stoffs aus lauter Endlichkeiten sich zusammensetzt, so setzt sich auch die Unendlichkeit des absolut erkennenden <A NAME="S502"></A><B>|502|</B> Denkens zusammen aus einer unendlichen Anzahl endlicher Menschenk&ouml;pfe, die neben- und nacheinander an dieser unendlichen Erkenntnis arbeiten, praktische und theoretische B&ouml;cke schie&szlig;en, von schiefen, einseitigen, falschen Voraussetzungen ausgehn, falsche, krumme, unsichre Bahnen verfolgen und oft nicht einmal das Richtige treffen, wenn sie mit der Nase drauf sto&szlig;en (Priestley). Das Erkennen des Unendlichen ist daher mit doppelten Schwierigkeiten umschanzt und kann sich, seiner Natur nach, nur vollziehn in einem unendlichen asymptotischen Progre&szlig;. Und das gen&uuml;gt uns vollst&auml;ndig, um sagen zu k&ouml;nnen: Das Unendliche ist ebenso erkennbar wie unerkennbar, und das ist alles, was wir brauchen.</P>
<P>Komischerweise sagt N&auml;geli dasselbe:</P>
<P><SMALL>&raquo;Wir k&ouml;nnen nur das Endliche, aber wir k&ouml;nnen auch <I>alles Endliche</I> |Hervorhebung von Engels| erkennen, das in den Bereich unsrer sinnlichen Wahrnehmung f&auml;llt&laquo; [p. 13].</SMALL></P>
<P>Das Endliche, das in den Bereich usw. f&auml;llt, macht eben in Summa das Unendliche aus, denn <I>diese ist es grade, woraus N&auml;geli sich seine Vorstellung vom Unendlichen geholt</I>! Ohne dies Endliche usw. h&auml;tte er ja gar keine Vorstellung vom Unendlichen!</P>
<P>(&Uuml;ber das schlechte Unendliche als solches anderswo zu reden.)</P>
<P ALIGN="CENTER">&#151;&#151;&#151;&#151;&#151;</P>
<P>Vor dieser Unendlichkeitsuntersuchung das Folgende:</P>
<P><SMALL>1. Das &raquo;winzige Gebiet&laquo; nach Raum und Zeit</SMALL>.</P>
<P><SMALL>2. Die &raquo;wahrscheinlich mangelnde Ausbildung von Sinnesorganen&laquo;.</SMALL></P>
<P><SMALL>3. Da&szlig; wir &raquo;nur das Endliche, Verg&auml;ngliche, Wechselnde, nur das gradweise Verschiedene und Relative erkennen, [weil wir nur mathematische Begriffe auf die nat&uuml;rlichen Dinge &uuml;bertragen und die letzteren nur nach den an ihnen selber gewonnenen Ma&szlig;en beurteilen k&ouml;nnen. F&uuml;r alles Endlose oder Ewige, f&uuml;r alles Best&auml;ndige, f&uuml;r alle absoluten Verschiedenheiten haben wir keine Vorstellungen. Wir wissen genau, was eine Stunde, ein Meter, ein Kilogramm bedeutet, aber] wir wissen nicht, was Zeit, Raum, Kraft und Stoff, Bewegung und Ruhe, Ursache und Wirkung ist.&laquo; [p. 13.]</SMALL></P>
<P>Es ist die alte Geschichte. Erst macht man Abstraktionen von den sinnlichen Dingen, und dann will man sie sinnlich erkennen, die Zeit sehn und den Raum riechen. Der Empiriker vertieft sich so sehr in die Gewohnheit des empirischen Erfahrens, da&szlig; er sich noch auf dem Gebiet des sinnlichen Erfahrens glaubt, wenn er mit Abstraktionen hantiert. Wir wissen, was eine Stunde, ein Meter ist, aber nicht, was Zeit und Raum! Als ob die Zeit etwas <A NAME="S503"></A><B>|503|</B> andres als lauter Stunden, und der Raum etwas andres als lauter Kubikmeter! Die beiden Existenzformen der Materie sind nat&uuml;rlich ohne die Materie nichts, leere Vorstellungen, Abstraktionen, die nur in unserm Kopf existieren. Aber wir sollen ja auch nicht wissen, was Materie und Bewegung sind! Nat&uuml;rlich nicht, denn die Materie als solche und die Bewegung als solche hat noch niemand gesehn oder sonst erfahren, sondern nur die verschiednen, wirklich existierenden Stoffe und Bewegungsformen. Der Stoff, die Materie ist nichts andres als die Gesamtheit der Stoffe, aus der dieser Begriff abstrahiert, die Bewegung als solche nichts als die Gesamtheit aller sinnlich wahrnehmbaren Bewegungsformen; Worte wie Materie und Bewegung sind nichts als <I>Abk&uuml;rzungen</I>, in die wir viele verschiedne sinnlich wahrnehmbare Dinge zusammenfassen nach ihren gemeinsamen Eigenschaften. Die Materie und Bewegung kann also gar nicht anders erkannt werden als durch Untersuchung der einzelnen Stoffe und Bewegungsformen, und indem wir diese erkennen, erkennen wir pro tanto |insofern| auch die Materie und Bewegung <I>als solche</I>. Indem N&auml;geli also sagt, da&szlig; wir nicht wissen, was Zeit, Raum, Materie, Bewegung, Ursache und Wirkung ist, sagt er blo&szlig;, da&szlig; wir uns erst mit unserm Kopf Abstraktionen von der wirklichen Welt machen und dann diese selbstgemachten Abstraktionen nicht erkennen k&ouml;nnen, weil sie Gedankendinge und keine sinnlichen Dinge sind, alles Erkennen aber <I>sinnliches Messen</I> ist! Grade wie die Schwierigkeit bei Hegel, wir k&ouml;nnen wohl Kirschen und Pflaumen essen, aber kein Obst, weil noch niemand Obst als solches gegessen hat.</P>
<P ALIGN="CENTER">&#151;&#151;&#151;&#151;&#151;</P>
<P>Wenn N&auml;geli behauptet, es gebe wahrscheinlich eine ganze Menge von Bewegungsformen in der Natur, die wir mit unsern Sinnen nicht wahrnehmen k&ouml;nnen, so ist das eine pauvre Entschuldigung, gleichbedeutend mit Aufhebung, <I>wenigstens f&uuml;r unsre Erkenntnis</I>, des Gesetzes von der Unerschaffbarkeit von Bewegung. Denn sie k&ouml;nnen sich ja in <I>f&uuml;r uns wahrnehmbare Bewegung verwandeln</I>! Da w&auml;re z.B. die Kontaktelektrizit&auml;t leicht erkl&auml;rt!</P>
<P>Ad vocem |Anl&auml;&szlig;lich| N&auml;geli: Unfa&szlig;barkeit des Unendlichen. Sobald wir sagen, Materie und Bewegung sind nicht erschafft und unzerst&ouml;rbar, sagen wir, <A NAME="S504"></A><B>|504|</B> da&szlig; die Weit als unendlicher Progre&szlig;, d.h. in der Form der schlechten Unendlichkeit, existiert, und haben damit an diesem Proze&szlig; alles begriffen, was zu begreifen ist. H&ouml;chstens fragt sich noch, ob dieser Proze&szlig; eine - in gro&szlig;en Kreisl&auml;ufen - ewige Wiederholung desselben ist, oder ob die Kreisl&auml;ufe ab- und aufsteigende &Auml;ste haben.</P>
<P ALIGN="CENTER">*</P>
<P><I>Schlechte Unendlichkeit. </I>Die wahre schon von Hegel richtig in den <I>erf&uuml;llten </I>Raum und Zeit gelegt, in den Naturproze&szlig; und die Geschichte. Jetzt auch die ganze Natur in Geschichte aufgel&ouml;st, und die Geschichte nur als Entwicklungsproze&szlig; <I>selbstbewu&szlig;ter </I>Organismen von der Geschichte der Natur verschieden. Diese unendliche Mannigfaltigkeit von Natur und Geschichte hat die Unendlichkeit des Raums und der Zeit - die schlechte - nur als aufgehobnes, zwar wesentliches, aber nicht vorwiegendes Moment in sich. Die &auml;u&szlig;erste Grenze unsrer Naturwissenschaft ist bis jetzt unser Universum, und die unendlich vielen Universen da drau&szlig;en brauchen wir nicht, um die Natur zu erkennen. Ja, selbst nur Eine Sonne unter Millionen Sonnen und ihr System bildet den wesentlichen Boden unsrer astronomischen Forschung. F&uuml;r irdische Mechanik, Physik, Chemie sind wir mehr oder weniger, f&uuml;r organische Wissenschaft ganz auf die kleine Erde beschr&auml;nkt. Und doch tut dies der praktisch unendlichen Mannigfaltigkeit der Ph&auml;nomene und der Naturerkenntnis keinen wesentlichen Eintrag, ebensowenig wie bei der Geschichte die gleiche, noch gr&ouml;&szlig;ere Beschr&auml;nkung auf eine verh&auml;ltnism&auml;&szlig;ig kurze Zeit und kleinen Teil der Erde.</P>
<P ALIGN="CENTER">*</P>
<P>1. Der unendliche Progre&szlig; ist bei Hegel die leere &Ouml;de, weil er nur als <I>ewige Wiederholung desselben </I>erscheint: 1 + 1 + 1 etc.</P>
<P>2. Aber in Wirklichkeit ist er keine Wiederholung, sondern Entwicklung, Fortschritt oder R&uuml;ckschritt, und damit wird er notwendige Bewegungsform. Abgesehn davon, da&szlig; er nicht unendlich ist: Das Ende der Lebensperiode der Erde ist schon jetzt abzusehn. Daf&uuml;r ist denn auch die Erde nicht die ganze Welt. Im Hegelschen System war f&uuml;r die zeitliche Geschichte der Natur jede Entwicklung ausgeschlossen, sonst w&auml;re die Natur nicht das Au&szlig;ersichsein des Geistes. Aber in der Menschengeschichte ist der unendliche Progre&szlig; von Hegel als die einzig wahre Daseinsform des &raquo;Geistes&laquo; anerkannt, nur da&szlig; phantastischerweise ein Ende dieser Entwicklung angenommen wird - in der Herstellung der Hegelschen Philosophie.</P>
<P><B><A NAME="S505">|505|</A></B> 3. Es gibt auch unendliches Erkennen <A NAME="ZT8"></A><A HREF="#T8"><SPAN class="top">{8}</SPAN></A>: Questa infinita che le cose non hanno in progresso, la hanno in giro |Jenes Unendliche, das die Dinge im Fortschreiten nicht haben, haben sie im Kreislauf|. So ist das Gesetz von dem Formwechsel der Bewegung ein unendliches, sich in sich zusammenschlie&szlig;endes. Aber solche Unendlichkeiten sind wieder mit der Endlichkeit behaftet, kommen nur st&uuml;ckweise vor. So auch 1/r<SPAN class="top">2</SPAN>.</P>
<P ALIGN="CENTER">*</P>
<P><I>Die ewigen Naturgesetze</I> verwandeln sich auch immer mehr in historische. Da&szlig; Wasser von 0 - 100&deg;C fl&uuml;ssig ist, ist ein ewiges Naturgesetz, aber damit es Geltung haben kann, mu&szlig; 1. Wasser, 2. die gegebne Temperatur und 3. Normaldruck da sein. Auf dem Mond ist kein Wasser, auf der Sonne nur seine Elemente, und f&uuml;r diese Weltk&ouml;rper existiert das Gesetz nicht. - Die Gesetze der Meteorologie sind auch ewig, aber nur f&uuml;r die Erde oder f&uuml;r einen K&ouml;rper von der Gr&ouml;&szlig;e, Dichtigkeit, Achsenneigung und Temperatur der Erde, und vorausgesetzt, da&szlig; er eine Atmosph&auml;re von gleicher Mischung Sauerstoff und Stickstoff und gleiche Mengen aufsteigenden und sich niederschlagenden Wasserdampfs hat. Der Mond hat keine Atmosph&auml;re, die Sonne eine von gl&uuml;henden Metalld&auml;mpfen, der erstere hat keine Meteorologie, die zweite eine ganz andre als die unsre. - Unsre ganze offizielle Physik, Chemie und Biologie ist exklusiv <I>geozentrisch</I>, nur f&uuml;r die Erde berechnet. Die Verh&auml;ltnisse elektrischer und magnetischer Spannung auf der Sonne, den Fixsternen und Nebelflecken, ja auf Planeten von andrer Dichtigkeit, kennen wir noch gar nicht. Die Gesetze der chemischen Verbindungen der Elemente sind auf der Sonne durch die hohe Temperatur suspendiert resp. nur momentan an den Grenzen der Sonnenatmosph&auml;re wirksam, und die Verbindungen l&ouml;sen sich bei Ann&auml;herung an die Sonne wieder. Die Chemie der Sonne ist eben im Werden begriffen und notwendig eine ganz andre als die der Erde, sie st&ouml;&szlig;t diese nicht um, aber sie steht au&szlig;er ihr. Auf den Nebelflecken existieren vielleicht nicht einmal diejenigen der 65 Elemente, die m&ouml;glicherweise selbst zusammengesetzt sind. Wenn wir also von allgemeinen Naturgesetzen sprechen wollen, die auf <I>alle</I> K&ouml;rper - vom Nebelfleck bis zum Menschen - gleichm&auml;&szlig;ig passen, so bleibt uns nur die Schwere und etwa die allgemeinste Fassung der Theorie von der Umwandlung der Energie vulgo mechanische W&auml;rmetheorie. Aber diese <A NAME="S506"></A><B>|506|</B> Theorie selbst verwandelt sich mit ihrer allgemeinen konsequenten Durchf&uuml;hrung auf alle Naturerscheinungen in eine geschichtliche Darstellung der in einem Weltsystem von seiner Entstehung bis zu seinem Untergang nacheinander vorgehenden Ver&auml;nderungen, also in eine Geschichte, in der auf jeder Stufe andre Gesetze, d.h. andre Erscheinungsformen derselben universalen Bewegung herrschen, und somit als durchgehend Allgemeing&uuml;ltiges nichts bleibt als - die <I>Bewegung</I>.</P>
<P ALIGN="CENTER">*</P>
<P>Der geozentrische Standpunkt in der Astronomie borniert und mit Recht beseitigt. Aber sowie wir weitergehn in der Forschung, tritt er mehr und mehr in sein Recht. Sonne etc. <I>dienen </I>der Erde (Hegel &raquo;Naturphil[osophie]&laquo;, [S.] 155). (Die ganze dicke Sonne blo&szlig; der kleinen Planeten wegen da.) Etwas anderes als geozentrische Physik, Chemie, Biologie, Meteorologie etc. f&uuml;r uns unm&ouml;glich, und sie verliert nichts durch die Phrase, da&szlig; dies nur f&uuml;r die Erde gelte und daher nur relativ sei. Nimmt man das ernsthaft und verlangt eine zentrumslose Wissenschaft, so stoppt man alle Wissenschaft. [Es gen&uuml;gt] uns zu wissen, da&szlig; unter gleichen Umst&auml;nden &uuml;berall das Gleiche erfolgen <I>mu&szlig;</I>, 1.000 Bill[ionenl Sonnenweiten rechts oder links von uns.</P>
<P ALIGN="CENTER">*</P>
<P><I>Erkennen.</I> Die Ameisen haben andre Augen als wir, sie sehen die chemischen (?) Lichtstrahlen (&raquo;Nature&laquo;, 8. Juni 1882, Lubbock), aber wir haben es in der Erkenntnis derselben, f&uuml;r uns unsichtbaren Strahlen bedeutend weiter gebracht als die Ameisen, und schon da&szlig; wir nachweisen k&ouml;nnen, <I>da&szlig;</I> die Ameisen Dinge sehn, die f&uuml;r uns unsichtbar sind, und da&szlig; dieser Beweis auf lauter Wahrnehmungen beruht, die mit <I>unsern</I> Augen gemacht sind, zeigt, da&szlig; die spezielle Konstruktion des menschlichen Auges keine absolute Schranke des menschlichen Erkennens ist.</P>
<P>Zu unserm Auge kommen nicht nur noch die andern Sinne hinzu, sondern unsre Denkt&auml;tigkeit. Mit dieser verh&auml;lt sich's wieder grade wie mit dem Auge. Um zu wissen, was unser Denken ergr&uuml;nden kann, n&uuml;tzt es nichts, 100 Jahre nach Kant die Tragweite des Denkens aus der Kritik der Vernunft, der Untersuchung des Erkenntnis-Instruments, entdecken zu wollen; ebensowenig wie wenn Helmholtz die Mangelhaftigkeit unsres Sehens (die ja notwendig ist, ein Auge, das <I>alle</I> Strahlen s&auml;he, s&auml;he ebendeshalb gar nichts) und die auf bestimmte Grenzen das Sehen beschr&auml;nkende, auch dies nicht ganz richtig reproduzierende Konstruktion unsres Auges als einen <A NAME="S507"></A><B>|507|</B> Beweis daf&uuml;r behandelt, da&szlig; wir durch das Auge von der Beschaffenheit des Gesehenen falsch oder unsicher unterrichtet werden. Was unser Denken ergr&uuml;nden kann, sehen wir vielmehr aus dem, was es bereits ergr&uuml;ndet hat und noch t&auml;glich ergr&uuml;ndet. Und das ist schon genug nach Quantit&auml;t und Qualit&auml;t. Dagegen ist die Untersuchung der Denk<I>formen</I>, Denkbestimmungen, sehr lohnend und notwendig, und diese hat, nach Aristoteles, nur Hegel systematisch unternommen.</P>
<P>Allerdings werden wir nie dahinter kommen, wie den Ameisen die chemischen Strahlen erscheinen. Wen das gr&auml;mt, dem ist nun einmal nicht zu helfen.</P>
<P ALIGN="CENTER">*</P>
<P>Die Entwicklungsform der Naturwissenschaft, soweit sie denkt, ist die <I>Hypothese</I>. Eine neue Tatsache wird beobachtet, die die bisherige Erkl&auml;rungsweise der zu derselben Gruppe geh&ouml;renden Tatsachen unm&ouml;glich macht. Von diesem Augenblick an werden neue Erkl&auml;rungsweisen Bed&uuml;rfnis - zun&auml;chst gegr&uuml;ndet auf nur beschr&auml;nkte Anzahl von Tatsachen und Beobachtungen. Ferneres Beobachtungsmaterial epuriert diese Hypothesen, beseitigt die einen, korrigiert die andren, bis endlich das Gesetz rein hergestellt. Wollte man warten, bis das Material f&uuml;rs Gesetz <I>rein</I> sei, so hie&szlig;e das, die denkende Forschung bis dahin suspendieren, und das Gesetz k&auml;me schon deswegen nie zustande.</P>
<P>Die Anzahl und der Wechsel der sich verdr&auml;ngenden Hypothesen - bei mangelnder logischer und dialektischer Vorbildung der Naturforscher - bringt dann leicht die Vorstellung hervor, da&szlig; wir das Wesen der Dinge nicht erkennen k&ouml;nnen (Haller und Goethe). Dies ist der Naturwissenschaft nicht eigent&uuml;mlich, da alle menschliche Erkenntnis in einer vielfach verschlungnen Kurve sich entwickelt, und die Theorien auch in den geschichtlichen Disziplinen inklusive Philosophie sich ebenso verdr&auml;ngen, woraus aber zum Beispiel niemand schlie&szlig;t, da&szlig; die formelle Logik Unsinn ist. - Letzte Form dieser Anschauung - das &raquo;Ding an sich&laquo;. Dieser Ausspruch, da&szlig; wir das Ding an sich nicht erkennen k&ouml;nnen (Hegel, &raquo;Enzyk[lop&auml;die]&laquo;, &sect; 44), tritt 1. aus der Wissenschaft hinaus in die Phantasie. Er f&uuml;gt 2. unser wissenschaftlichen Kenntnis kein Wort hinzu, denn wenn wir uns nicht mit den Dingen besch&auml;ftigen k&ouml;nnen, so existieren sie f&uuml;r uns nicht. Und 3. ist er reine Phrase und wird nie angewandt. Abstrakt genommen klingt er ganz verst&auml;ndig. Aber man wende ihn an. Was denken von dem Zoologen, der sagte: &raquo;Ein Hund <I>scheint </I>4 Beine zu haben, wir wissen aber nicht, ob er in Wirklichkeit 4 Millionen Beine hat oder gar keine&laquo;?</P>
<P><B><A NAME="S508">|508|</A></B> Vom Mathematiker, der erst ein Dreieck als 3 Seiten habend definiert und dann erkl&auml;rt, er wisse nicht, ob es nicht 25 habe? 2 &times; 2 <I>scheine</I> 4 zu sein? Aber die Naturforscher h&uuml;ten sich wohl, die Phrase vom Ding an sich in der Naturwissenschaft anzuwenden, blo&szlig; im Hinausgehn in die Philosophie erlauben sie sich das. Dies bester Beweis, wie wenig sie ihnen ernst, und wie wenig sie selbst wert ist. W&auml;re sie ihnen ernst, &agrave; quoi bon |wozu| &uuml;berhaupt etwas untersuchen?</P>
<P>Historisch gefa&szlig;t h&auml;tte die Sache einen gewissen Sinn: Wir k&ouml;nnen nur unter den Bedingungen unsrer Epoche erkennen und <I>soweit diese reichen</I>.</P>
<P ALIGN="CENTER">*</P>
<P><I>Ding an sich:</I> Hegel &raquo;Logik&laquo;, II, p. 10, auch sp&auml;ter ein ganzer Abschnitt dar&uuml;ber:</P>
<P><SMALL>&raquo;Es ist, erlaubte sich der Skeptizismus nicht zu sagen; der neuere Idealismus&laquo; (i.e. Kant und Fichte) &raquo;erlaubte sich nicht, die Erkenntnisse als ein Wissen vom Ding an sich anzusehn <A NAME="ZT9"></A><A HREF="#T9">{9}</A> ... Zugleich lie&szlig; aber der Skeptizismus mannigfaltige Bestimmungen seines Scheins zu, oder vielmehr sein Schein hatte den ganzen mannigfaltigen Reichtum der Weit zum Inhalte. Ebenso begreift die <I>Erscheinung</I> des Idealismus&laquo; (i.e. what Idealism calls |was der Idealismus nennt| Erscheinung) den ganzen Umfang dieser mannigfaltigen Bestimmtheiten in sich ... Diesem Inhalt mag also wohl kein Sein, kein Ding, oder Ding an sich zugrunde liegen; <I>er f&uuml;r sich bleibt, wie er ist; er ist nur aus dem Sein in den Schein &uuml;bersetzt worden</I>.&laquo; |Alle Hervorhebungen von Engels| </SMALL></P>
<P>Hegel ist also hier ein viel entschiednerer Materialist als die modernen Naturforscher.</P>
<P ALIGN="CENTER">*</P>
<P>Kostbare Selbstkritik des Kantschen <I>Dings an sich</I>, [die zeigt,] da&szlig; Kant auch am denkenden Ich scheitert und darin ebenfalls ein unerkennbares Ding an sich ausfindet (Hegel, V, [S.] 256 f.)</P>
<HR size="1">
<P><A NAME="T1"><SPAN class="top">{1}</SPAN></A> Am Rande des Manuskripts findet sich hier der von Engels unterstrichene Vermerk: <I>&raquo;Abgesehn obendrein von der Artenentwicklung&laquo;</I> <A HREF="#ZT1">&lt;=</A></P>
<P><A NAME="T2"><SPAN class="top">{2}</SPAN></A> Am Rande des Manuskripts steht etwas &uuml;ber dieser Stelle folgender Satz in Klammern: &raquo;Das inzwischen angeh&auml;ufte Material von Zuf&auml;lligkeiten hat die alte Vorstellung der Notwendigkeit erdr&uuml;ckt und durchbrochen.&laquo; <A HREF="#ZT2">&lt;=</A></P>
<P><A NAME="T3"><SPAN class="top">{3}</SPAN></A> Engels verwandte dieses Zitat in der Notiz &uuml;ber die Null (siehe <A HREF="me20_521.htm#S524">S. 524-526</A>). <A HREF="#ZT3">&lt;=</A></P>
<P><A NAME="T4"><SPAN class="top">{4}</SPAN></A> Die kurze, nicht vollendete Notiz steht am Ende der 4. Seite jenes Bogens, der auf der 2., 3. und am Anfang der 4. Seite das oben wiedergegebene gr&ouml;&szlig;ere Fragment &uuml;ber die Klassifikation des Urteils enth&auml;lt. In dem nicht geschriebenen Ende dieser Notiz wollte Engels wahrscheinlich dem Kantschen Apriorismus die These von der <I>empirischen Grundlage </I>aller unserer Kenntnisse gegen&uuml;berstellen (vgl. <A HREF="#S493">S. 493</A>). <A HREF="#ZT4">&lt;=</A></P>
<P><A NAME="T5"><SPAN class="top">{5}</SPAN></A> Am Rande des Manuskripts findet sich der Vermerk: &raquo;Die Chemie, in der Analyse die vorherrschende Untersuchungsform ist, ist nichts ohne ihren Gegenpol, die <I>Synthese</I>.&laquo;. <A HREF="#ZT5">&lt;=</A></P>
<P><A NAME="T6"><SPAN class="top">{6}</SPAN></A> Im Manuskript: &raquo; ... dann abfeuern, und auf den erfahrungsm&auml;&szlig;ig im voraus bekannten Effekt rechnen ...&laquo;. <A HREF="#ZT6">&lt;=</A></P>
<P><A NAME="T7"><SPAN class="top">{7}</SPAN></A> Im Manuskript statt &raquo;Und hier kann&laquo;: &raquo; ... so kann hier&laquo;. <A HREF="#ZT7">&lt;=</A></P>
<P><A NAME="T8"><SPAN class="top">{8}</SPAN></A> Im Manuskript findet sich hier der nachtr&auml;gliche Zusatz von Engels: &raquo;(Quantit&auml;t, S. 259. Astronomie)&laquo; <A HREF="#ZT8">&lt;=</A></P>
<P><A NAME="T9"><SPAN class="top">{9}</SPAN></A> Am Rande des Manuskripts findet sich hier noch der Vermerk: &raquo;Vgl. &#155;Enz[yklop&auml;die]&#139;. I, p. 252&laquo;. <A HREF="#ZT9">&lt;=</A></P>
<!-- #EndEditable --> 
<HR size="1" align="left" width="200">
<P><SMALL>Pfad: &raquo;../me/me20&laquo;<BR>
  <!-- #BeginEditable "Dateien" --><!-- #EndEditable --></SMALL></P> 
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center"><B>|</B></TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><!-- #BeginEditable "Link%201%20b" --><A HREF="me20_472.htm"><SMALL>&lt;-</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="me20_305.htm"><SMALL>Inhalt</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><!-- #BeginEditable "Link%202%20b" --><A HREF="me20_509.htm"><SMALL>-&gt;</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center"><B>|</B></TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
</BODY>
<!-- #EndTemplate --></HTML>
