<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app12.us.archive.org';v.server_ms=227;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20090130105306", "stalinwerke.de:80");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 10 - Die Partei und die Opposition</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band10.html" title="Inhalt">
   <link rel="next" href="b10-020.html">
   <link rel="prev" href="b10-018.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b10-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20090130105306cs_/http://stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 10</h1>

<h1 align="center"> DIE PARTEI UND DIE OPPOSITION </h1>
<p class="center">Rede auf der XVI. Moskauer Gouvernementsparteikonferenz<a href="b10-anm.html"><span class="anmerkung">[64]</span></a> </p>
<p align="center" class="center">23. November 1927</p>
<p>Genossen! Gestatten Sie mir, kurz die Bilanz des Kampfes zwischen der Partei und der Opposition, die Bilanz der Diskussion zu ziehen, die sich w&auml;hrend der letzten drei, vier Wochen sowohl innerhalb der Partei als auch - das muss offen ausgesprochen werden - au&szlig;erhalb der Partei entfaltet hat.</p>
<h2>I<br>
KURZE BILANZ DER DISKUSSION </h2>
<p>In Zahlen ausgedr&uuml;ckt, haben wir folgende Bilanz: Bis zum heutigen Tage haben sich f&uuml;r die Partei, f&uuml;r ihr ZK etwas &uuml;ber 572000 Genossen ausgesprochen; f&uuml;r die Opposition - etwas &uuml;ber 3000.</p>
<p>Die Opposition paradiert gew&ouml;hnlich gern mit Zahlen, mit Prozenten; f&uuml;r uns sind 99 Prozent, so sagt sie und &auml;hnliches mehr. Jetzt sieht ein jeder, dass sich mehr als 99 Prozent gegen die Opposition, f&uuml;r das Zentralkomitee der Partei ausgesprochen haben.</p>
<p>Und wer ist &bdquo;schuld&ldquo; daran? Die Opposition selbst! Die Opposition war es, die uns immer wieder zur Diskussion dr&auml;ngte. Seit zwei Jahren vergeht kein Tag, ohne dass sie erneut die Forderung nach einer Diskussion erhebt. Wir haben diesem Dr&auml;ngen nicht nachgegeben, wir, die Mitglieder des ZK, haben diesem Dr&auml;ngen nicht nachgegeben, da wir wissen, dass unsere Partei kein Diskussionsklub ist, wie Lenin ganz richtig sagte, da wir wissen, dass unsere Partei die Kampfpartei des Proletariats ist, die von Feinden umringt, den Sozialismus aufbaut, die in ihrer sch&ouml;pferischen T&auml;tigkeit eine Unmenge praktischer Aufgaben zu bew&auml;ltigen hat und die infolgedessen nicht jedesmal ihre ganze Aufmerksamkeit auf die Meinungsverschiedenheiten innerhalb der Partei konzentrieren kann.</p>
<p>Die Zeit f&uuml;r die Diskussion kam jedoch heran, und einen Monat, mehr als einen Monat vor dem XV. Parteitag sagte die Partei, dem Parteistatut entsprechend: Gut, ihr wollt eine Diskussion, ihr fordert Kampf - soll es Kampf geben! Und hier ist die Bilanz: Mehr als 99 Prozent sind f&uuml;r die Partei, f&uuml;r ihr ZK, weniger als 1 Prozent - f&uuml;r die Opposition.</p>
<p>Die Prahlerei der Opposition ist entlarvt, sozusagen hundertprozentig entlarvt.</p>
<p>Man k&ouml;nnte sagen, dass diese Bilanz nicht als entscheidend zu betrachten ist. Man k&ouml;nnte sagen, dass es au&szlig;er der Partei noch die Arbeiterklasse, die werkt&auml;tigen Massen der Bauernschaft gibt. Man k&ouml;nnte sagen, dass hier, auf diesem Gebiet, die Bilanz noch nicht gezogen ist. Das stimmt nicht, Genossen! Die Bilanz ist auch auf diesem Gebiet gezogen.</p>
<p>Denn was bedeutet die Demonstration, die am 7. November in allen St&auml;dten und Orten unseres unermesslichen Landes stattfand? Ist das etwa nicht eine grandiose Demonstration der Arbeiterklasse, der werkt&auml;tigen Schichten der Bauernschaft, der Roten Armee, der Roten Flotte f&uuml;r unsere Partei, f&uuml;r die Regierung, gegen die Opposition, gegen den Trotzkismus?</p>
<p>Ist etwa der Skandal, den die Opposition am zehnten Jahrestag des Oktober &uuml;ber sich heraufbeschwor, ist etwa die Einm&uuml;tigkeit, mit der die Millionen Werkt&auml;tigen an diesem Tage die Partei und die Regierung begr&uuml;&szlig;ten, ist das alles etwa nicht ein Beweis daf&uuml;r, dass nicht allein die Partei, sondern auch die Arbeiterklasse, nicht allein die Arbeiterklasse, sondern auch die werkt&auml;tigen Schichten der Bauernschaft, nicht allein die werkt&auml;tigen Schichten der Bauernschaft, sondern auch die ganze Armee, die ganze Flotte unersch&uuml;tterlich zur Partei, zur Regierung stehen, dass sie gegen die Opposition, gegen die Desorganisatoren sind. (.Gang anhaltender Beifall.)</p>
<p>Was f&uuml;r eine Bilanz brauchen Sie noch?</p>
<p>Das, Genossen, ist die kurze Bilanz des Kampfes zwischen der Partei und der Opposition, zwischen den Bolschewiki und der Opposition, der sich innerhalb der Partei entwickelte und dann durch die Schuld eben der Opposition &uuml;ber den Rahmen der Partei hinausging.</p>
<p>Woraus erkl&auml;rt sich diese schm&auml;hliche Niederlage der Opposition? Hat doch noch keine Opposition in der Geschichte unserer Partei, seit die Bolschewiki die Macht ergriffen, je ein so schm&auml;hliches Fiasko erlitten.</p>
<p>Wir kennen die Opposition der Trotzkisten in der Periode des Brester Friedens. Damals hatte sie ungef&auml;hr ein Viertel der Partei hinter sich.</p>
<p>Wir kennen die Opposition der Trotzkisten im Jahre 1921, w&auml;hrend der Gewerkschaftsdiskussion. Damals hatte sie ungef&auml;hr ein Achtel der Partei hinter sich.</p>
<p>Wir kennen die Opposition auf dem XIV. Parteitag, die so genannte &bdquo;neue Opposition&ldquo;, die Sinowjew-Kamenewsche. Damals hatte sie die gesamte Leningrader Delegation hinter sich.</p>
<p>Und jetzt? Jetzt ist die Opposition isoliert wie nie zuvor. Jetzt wird sie schwerlich auch nur einen Delegierten auf dem XV. Parteitag haben. (Lang anhaltender Beifall.)</p>
<p>Das Fiasko der Opposition erkl&auml;rt sich aus ihrer v&ouml;lligen Losgel&ouml;stheit von der Partei, von der Arbeiterklasse, von der Revolution. Die Opposition hat sich als ein H&auml;uflein Intellektueller erwiesen, die sich vom Leben losgel&ouml;st, die sich von der Revolution losgel&ouml;st haben - hier liegt die Wurzel des schm&auml;hlichen Fiaskos der Opposition.</p>
<p>&Uuml;berpr&uuml;fen wir zwei oder drei von jenen Fragen, die die .Opposition von der Partei trennen.</p>
<h2>II<br>
DIE ARBEITERKLASSE UND DIE BAUERNSCHAFT </h2>
<p>Die Frage der Beziehungen zwischen der Arbeiterklasse und der Bauernschaft.</p>
<p>Lenin sagte, dass die Frage der Beziehungen zwischen der Arbeiterklasse und der Bauernschaft in unserem Lande die grundlegende Frage der Diktatur des Proletariats, die grundlegende Frage unserer Revolution ist. Er sagte:</p>
<p class="zitat">&bdquo;10-20 Jahre richtiger Beziehungen zur Bauernschaft, und der Sieg ist im Weltma&szlig;stab (sogar bei einer Verz&ouml;gerung der proletarischen Revolutionen, die anwachsen) gesichert.&ldquo;<a href="b10-anm.html"><span class="anmerkung">[65]</span></a> </p>
<p>Was bedeuten aber richtige Beziehungen zur Bauernschaft? Lenin verstand unter richtigen Beziehungen zur Bauernschaft, dass man, gest&uuml;tzt auf die Dorfarmut, ein &bdquo;festes B&uuml;ndnis&ldquo; mit dem Mittelbauern herstellt.</p>
<p>Welche Auffassung aber hat die Opposition von dieser Frage? Nicht allein, dass sie auf das B&uuml;ndnis der Arbeiterklasse mit der Bauernschaft keinen Wert legt, dass sie nicht versteht, wie wichtig dieses B&uuml;ndnis f&uuml;r die Entwicklung unserer Revolution ist, sie geht &bdquo;weiter&ldquo; und schl&auml;gt eine Politik vor, die zwangsl&auml;ufig zur Sprengung des B&uuml;ndnisses der Arbeiterklasse mit der Bauernschaft, zur Untergrabung des Zusammenschlusses zwischen Arbeiterklasse und Bauernschaft f&uuml;hren muss.</p>
<p>Um nicht weit auszuholen, k&ouml;nnte ich auf Preobrashenski, den ersten &Ouml;konomen der Opposition, verweisen, der die Bauernschaft als &bdquo;Kolonie&ldquo; f&uuml;r unsere Industrie, als Objekt gr&ouml;&szlig;tm&ouml;glicher Ausbeutung betrachtet.</p>
<p>Ich k&ouml;nnte weiter auf eine Reihe von Dokumenten verweisen, in denen sich die Opposition f&uuml;r eine Erh&ouml;hung der Preise von Industriewaren ausspricht, f&uuml;r eine Erh&ouml;hung, die zwangsl&auml;ufig zur Verk&uuml;mmerung unserer Industrie, zur St&auml;rkung des Kulaken, zur Ruinierung des Mittelbauern und zur Knechtung der Dorfarmut durch die Kulaken f&uuml;hren muss.</p>
<p>Alle diese und &auml;hnliche Dokumente der Opposition sind ein Bestandteil der Politik der Opposition, die auf den Bruch mit der Bauernschaft, auf den Bruch mit den mittelb&auml;uerlichen Massen berechnet ist.</p>
<p>Wird dar&uuml;ber etwas in der &bdquo;Plattform&ldquo; oder in den Gegenthesen der Opposition direkt und offen gesagt? Nein, es wird nichts dar&uuml;ber gesagt. In der &bdquo;Plattform&ldquo; und in den Gegenthesen der Opposition werden alle diese Dinge sorgf&auml;ltig verheimlicht und verschleiert. Im Gegenteil, in der &bdquo;Plattform&ldquo; und in den Gegenthesen der Opposition k&ouml;nnen Sie Dutzende von Komplimenten sowohl an die Adresse des Mittelbauern als auch an die Adresse der Dorfarmut finden. Sie enthalten au&szlig;erdem Ausf&auml;lle gegen die Partei wegen einer angeblichen kulakischen Abweichung. Aber nichts, rein gar nichts wird darin direkt und offen &uuml;ber die verderbliche Linie der Opposition gesagt, die zum Bruch zwischen Arbeiterklasse und Bauernschaft f&uuml;hrt und f&uuml;hren muss.</p>
<p>Das aber, was die F&uuml;hrer der Opposition vor den Arbeitern und Bauern so sorgf&auml;ltig verbergen, will ich jetzt versuchen, ans Tageslicht zu ziehen und auf den Tisch zu legen, damit der Opposition in Zukunft die Lust vergeht, die Partei zu betr&uuml;gen. Ich denke an die Rede, die Iwan Nikititsch Smirnow k&uuml;rzlich auf der Parteikonferenz des Rogoshsko-Simonowski-Stadtbezirks gehalten hat. Smirnow, einer der F&uuml;hrer der Opposition, erwies sich als einer der wenigen ehrlichen Oppositionellen, die den Mut aufbrachten, &uuml;ber die Linie der Opposition die Wahrheit zu sagen. Sie wollen wissen, welches die wirkliche &bdquo;Plattform&ldquo; der Opposition in der Frage der Beziehungen zwischen Proletariat und Bauernschaft ist? Lesen Sie Smirnows Rede und studieren Sie sie, denn Smirnows Rede ist eins der seltenen Dokumente der Opposition, die die ganze Wahrheit &uuml;ber die wirkliche Stellung unserer Oppositionellen sagen.</p>
<p>Folgendes sagt Smirnow in seiner Rede:</p>
<p class="zitat">&bdquo;Wir sagen, dass unser Staatsbudget so revidiert werden muss, dass der gr&ouml;&szlig;ere Teil unseres F&uuml;nfmilliardenbudgets f&uuml;r die Industrie ausgegeben wird, weil es f&uuml;r uns besser ist, ein Zerw&uuml;rfnis mit dem Mittelbauern hinzunehmen, als dem unvermeidlichen Untergang entgegenzugehen.&ldquo; </p>
<p>Das ist das Grundlegende von all dem, was die F&uuml;hrer der Opposition in ihrer &bdquo;Plattform&ldquo; und in ihren Gegenthesen verheimlicht haben und was Smirnow, ebenfalls einer der F&uuml;hrer der Opposition, gewissenhaft ans Tageslicht zog.</p>
<p>Also, nicht festes B&uuml;ndnis mit dem Mittelbauern, sondern Zerw&uuml;rfnis mit dem Mittelbauern - das ist, so stellt sich heraus, das Mittel zur &bdquo;Rettung&ldquo; der Revolution.</p>
<p>Lenin sagte, dass &bdquo;das h&ouml;chste Prinzip der Diktatur die Aufrechterhaltung des B&uuml;ndnisses des Proletariats mit der Bauernschaft ist, damit das Proletariat die f&uuml;hrende Rolle und die Staatsmacht behaupten kann&ldquo;<a href="b10-anm.html"><span class="anmerkung">[66]</span></a>.</p>
<p>Die Opposition aber ist damit nicht einverstanden und behauptet, f&uuml;r die Diktatur des Proletariats sei nicht das B&uuml;ndnis mit der Bauernschaft, mit den Hauptmassen der Bauernschaft, sondern das Zerw&uuml;rfnis mit ihnen wichtig.</p>
<p>Lenin sagte - und er sagte es nicht nur, sondern wiederholte es seit dem VIII. Parteitag unabl&auml;ssig, dass ein erfolgreicher Aufbau des Sozialismus in unserem Lande ohne &bdquo;festes B&uuml;ndnis mit dem Mittelbauern&ldquo;<a href="b10-anm.html"><span class="anmerkung">[67]</span></a> unm&ouml;glich ist.</p>
<p>Die Opposition aber ist damit nicht einverstanden und behauptet, die Politik des festen B&uuml;ndnisses mit der Mittelbauernschaft k&ouml;nne durch eine Politik des Zerw&uuml;rfnisses mit ihr ersetzt werden.</p>
<p>Lenin sagte, dass wir beim Aufbau des Sozialismus gemeinsam mit den Hauptmassen der Bauernschaft vorw&auml;rts schreiten m&uuml;ssen.</p>
<p>Die Opposition aber ist damit nicht einverstanden und behauptet, dass wir nicht gemeinsam mit der Bauernschaft, sondern im Zerw&uuml;rfnis mit ihr vorw&auml;rts schreiten m&uuml;ssen.</p>
<p>Darin bestehen die grundlegenden Meinungsverschiedenheiten zwischen der Partei und der Opposition in der Kardinalfrage, in der Frage der Beziehungen zwischen Arbeiterklasse und Bauernschaft.</p>
<p>Die Opposition versuchte, in ihrer &bdquo;Plattform&ldquo; ihre wirkliche Physiognomie zu verbergen, indem sie sich mit Komplimenten an die Adresse der Bauernschaft herausredete und heuchlerische Ausf&auml;lle gegen die Partei wegen einer angeblichen kulakischen Abweichung machte. Smirnow aber nimmt an der &bdquo;Plattform&ldquo; der Opposition eine gr&uuml;ndliche Korrektur vor, er hat den F&uuml;hrern der Opposition die Maske vom Gesicht gerissen und der Partei die Wahrheit &uuml;ber die Opposition mitgeteilt, die Wahrheit &uuml;ber die wirkliche Plattform der Opposition.</p>
<p>Was ergibt sich nun daraus? Daraus ergibt sich, dass die &bdquo;Plattform&ldquo; und die Gegenthesen der Opposition nur ein Fetzen Papier sind, darauf berechnet, die Partei und die Arbeiterklasse zu t&auml;uschen.</p>
<p>Was aber bedeutet eine Politik des Zerw&uuml;rfnisses mit dem Mittelbauern? Die Politik des Zerw&uuml;rfnisses mit dem Mittelbauern ist eine Politik des Zerw&uuml;rfnisses mit der Mehrheit der Bauernschaft, denn die Mittelbauern machen nicht weniger als 60 Prozent der gesamten Bauernschaft aus. Gerade darum f&uuml;hrt die Politik des Zerw&uuml;rfnisses mit dem Mittelbauern dazu, dass die Mehrheit der Bauernschaft den Kulaken in die Arme getrieben wird. Eine Politik aber, die die Mehrheit der Bauernschaft den Kulaken in die Arme treibt, bedeutet St&auml;rkung des Kulakentums, Isolierung der Dorfarmut, Schw&auml;chung der Sowjetmacht im Dorfe und erleichtert dem Kulakentum die Knebelung der Dorfarmut.</p>
<p>Aber damit hat die Sache noch nicht ihr Bewenden. Eine Politik des Zerw&uuml;rfnisses mit der Mehrheit der Bauernschaft betreiben hei&szlig;t den B&uuml;rgerkrieg im Dorfe er&ouml;ffnen, die Versorgung unserer Industrie mit Rohstoffen der b&auml;uerlichen Wirtschaft (Baumwolle, Zuckerr&uuml;ben, Flachs, Leder, Wolle usw.) erschweren, die Versorgung der Arbeiterklasse mit landwirtschaftlichen Produkten desorganisieren, die eigentlichen Grundlagen unserer Leichtindustrie untergraben, unsere ganze Aufbauarbeit vereiteln, unseren ganzen Plan der Industrialisierung des Landes vereiteln.</p>
<p>So sehen die Dinge aus, Genossen, wenn man nicht die leeren Erkl&auml;rungen ins Auge fasst, die die Opposition in ihrer &bdquo;Plattform&ldquo; und in ihren Gegenthesen abgibt, sondern die wirkliche Politik der Opposition, die uns Smirnow autoritativ erl&auml;utert hat.</p>
<p>Es liegt mir fern, die Opposition zu beschuldigen, dass sie bewusst danach strebe, dieses ganze Unheil anzurichten. Aber es geht hier nicht um die W&uuml;nsche und Bestrebungen der Opposition. Es geht um die Ergebnisse, die die oppositionelle Politik des Zerw&uuml;rfnisses mit der Mittelbauernschaft unvermeidlich nach sich ziehen muss.</p>
<p>Der Opposition passiert hier das gleiche, was dem B&auml;ren aus Krylows Fabel &bdquo;Der Eremit und der B&auml;r&ldquo; passierte. (Heiterkeit.) Nat&uuml;rlich wollte der B&auml;r, als er seinem Freunde, dem Eremiten, mit einem schweren Stein den Sch&auml;del einschlug, diesen nur vor einer zudringlichen Fliege retten. Seine W&uuml;nsche waren die allerfreundschaftlichsten. Nichtsdestoweniger ergab sich aus den freundschaftlichen W&uuml;nschen des B&auml;ren eine keineswegs freundschaftliche Handlung, die zur Folge hatte, dass der Eremit vom Leben Abschied nehmen musste. Die Opposition w&uuml;nscht der Revolution nat&uuml;rlich alles Gute. Aber sie schl&auml;gt daf&uuml;r Mittel vor, die zur Zerschlagung der Revolution, zur Zerschlagung der Arbeiterklasse und der Bauernschaft, zur Vereitelung unserer ganzen Aufbauarbeit f&uuml;hren m&uuml;ssen.</p>
<p>Die &bdquo;Plattform&ldquo; der Opposition. ist eine Plattform der Sprengung des B&uuml;ndnisses zwischen Arbeiterklasse und Bauernschaft, eine Plattform der Vereitelung unserer ganzen Aufbauarbeit, eine Plattform der Vereitelung der Industrialisierung.</p>
<h2 align="center"> III<br>
DIE PARTEI UND DIE<br>
DIKTATUR DES PROLETARIATS </h2>
<p>Die Frage der Partei.</p>
<p>Lenin sagt, dass die Einheit und die eiserne Disziplin der Partei die Grundlage der Diktatur des Proletariats ist. Die Opposition vertritt in der Praxis entgegengesetzte Auffassungen. Sie ist der Meinung, die Diktatur des Proletariats erfordere nicht Einheit und eiserne Disziplin der Partei, sondern die Zerst&ouml;rung der Einheit und der Disziplin der Partei, die Spaltung der Partei, die Bildung einer zweiten Partei. Allerdings, die Opposition redet und schreibt, schreibt und redet, und redet nicht einfach, sondern mit gro&szlig;em Stimmaufwand &uuml;ber die Einheit der Partei. Aber das Gerede der Opposition &uuml;ber die Einheit der Partei ist heuchlerisches Geschw&auml;tz, darauf berechnet, die Partei zu t&auml;uschen. (Beifall.)</p>
<p>Denn w&auml;hrend die Opposition von der Einheit redet und schreit, baut sie zugleich eine neue, eine antileninistische Partei auf. Und sie baut sie nicht erst auf. Sie hat sie bereits aufgebaut, wovon authentische Dokumente zeugen, wie die Reden Kusownikows, Sofs und Renos, die fr&uuml;her Oppositionelle waren.</p>
<p>Wir sind jetzt im Besitz ersch&ouml;pfender Dokumente, die davon zeugen, dass die Opposition nunmehr schon das zweite Jahr eine eigene, antileninistische Partei hat, mit eigenem ZK, eigenen Gebietsb&uuml;ros, Gouvernementsb&uuml;ros usw. Was kann die Opposition diesen Tatsachen entgegenstellen, au&szlig;er verlogenem Geschw&auml;tz &uuml;ber die Einheit?</p>
<p>Die Opposition schreit, dem Zentralkomitee der Partei werde es nicht gelingen, sie in die Position einer zweiten Partei zu dr&auml;ngen. Merkw&uuml;rdig! Hat etwa das ZK jemals die Opposition in eine solche Position dr&auml;ngen wollen? Ist es etwa nicht Tatsache, dass das ZK die Opposition stets davon zur&uuml;ckhielt, auf die Linie der Organisierung einer zweiten Partei hinab zu gleiten?</p>
<p>Die ganze Geschichte unserer Meinungsverschiedenheiten w&auml;hrend dieser zwei Jahre ist die Geschichte der Versuche des ZK unserer Partei, die Opposition von spalterischen Schritten zur&uuml;ckzuhalten und die Menschen aus der Opposition f&uuml;r die Partei zu erhalten.</p>
<p>Nehmen Sie die Geschichte der bekannten &bdquo;Erkl&auml;rung&ldquo; der Opposition vom 16. Oktober 1926. Ist das etwa nicht ein Versuch des Zentralkomitees, die Opposition im Rahmen der Partei zu halten?</p>
<p>Nehmen Sie die zweite &bdquo;Erkl&auml;rung&ldquo; der Opposition vom 8. August 1927. Wovon zeugt sie, wenn nicht davon, dass das Zentralkomitee der Partei stets darum bem&uuml;ht war, die Opposition im Rahmen einer einheitlichen Partei zu halten?</p>
<p>Und was geschah? Die Opposition gab Erkl&auml;rungen ab &uuml;ber die Einheit, Versprechungen &uuml;ber die Einheit, Versicherungen &uuml;ber die Einstellung der Fraktionsmacherei, in Wirklichkeit aber fuhr sie fort, eine zweite Partei aufzubauen.</p>
<p>Wovon zeugt das alles? Davon, dass man den Worten der Opposition nicht glauben darf. Davon, dass man die Opposition nicht auf Grund ihrer &bdquo;Plattformen&ldquo; und Gegenthesen, sondern auf Grund ihrer Taten pr&uuml;fen muss.</p>
<p>Lenin sagte: Lernt Gruppen, Str&ouml;mungen, Parteien nicht auf Grund ihrer Versprechungen und &bdquo;Plattformen&ldquo; pr&uuml;fen, sondern auf Grund ihrer Taten. Wir halten es f&uuml;r unsere Pflicht, Lenin zu folgen und die Opposition nicht auf Grund der Papierchen und &bdquo;Plattformen&ldquo;, die sie zusammenschmiert, zu pr&uuml;fen, sondern auf Grund ihrer Taten.</p>
<p>Wenn die Opposition &bdquo;Plattformen&ldquo; und Gegenthesen verfasst und zugleich mit gro&szlig;em Stimmaufwand &uuml;ber die Einheit der Partei redet, so ist das Betrug an der Partei, so ist das Pharis&auml;ertum, so sind das leere Worte. Wenn aber die Opposition eine neue Partei aufbaut, ein eigenes Zentralkomitee schafft, Gebietsb&uuml;ros organisiert usw. und damit die Einheit und die proletarische Disziplin unserer Partei untergr&auml;bt - so sind das die Taten der Opposition, ihre schwarzen Taten.</p>
<p>Das bedeutet nat&uuml;rlich nicht, dass es der Opposition schon gelungen w&auml;re, etwas &Auml;hnliches wie eine wirkliche Partei zu schaffen. Nein, das ist ihr nicht gelungen und wird ihr niemals gelingen. Es wird ihr nicht gelingen, weil die Arbeiterklasse gegen die Opposition ist. Wenn die Opposition versucht, eine neue Partei, eine zweite Partei zu schaffen, gibt sie sich im Grunde genommen mit einem kindischen Spiel ab, sie spielt Partei, ZK, Gebietsb&uuml;ros usw. Nachdem sie v&ouml;llig geschlagen sind und sich mit Schande bedeckt haben, tr&ouml;sten sich die Oppositionellen damit, dass sie sich am Parteispielen, am ZK-Spielen, am Gebietsb&uuml;rospielen usw. erg&ouml;tzen. (Heiterkeit, Beifall.)</p>
<p>Aber, Genossen, zwischen Spielen und Spielen ist ein Unterschied. Wenn die Opposition Partei spielt, so kann das nur Heiterkeit hervorrufen, denn f&uuml;r die Partei ist dieses Spiel nichts als ein l&auml;cherliches Unterfangen.</p>
<p>Aber wir haben es nicht nur mit der Partei zu tun. Bei uns gibt es noch Klassen, bei uns gibt es noch sowjetfeindliche Elemente. Und diese sowjetfeindlichen Elemente verfolgen das Spiel der Opposition und lernen von ihr, wie man gegen die Partei k&auml;mpft, gegen die Sowjetmacht k&auml;mpft, gegen unsere Revolution k&auml;mpft. F&uuml;r diese Elemente ist das Parteispielen der Opposition, sind die Angriffe der Opposition gegen die Partei, die sowjetfeindlichen Ausf&auml;lle der Opposition eine gewisse Schule, eine gewisse Vorschule f&uuml;r den Kampf gegen die Sowjetmacht, f&uuml;r die Entfesselung der Kr&auml;fte der Konterrevolution.</p>
<p>Nicht von ungef&auml;hr heftet sich an die Opposition ein Schwarm aller m&ouml;glichen sowjetfeindlichen Elemente. Das ist das Gef&auml;hrliche an dem Parteispielen der Opposition. Und eben, weil hier eine ernste Gefahr besteht, eben deshalb kann die Partei diesen sowjetfeindlichen Exerzitien der Opposition nicht gleichg&uuml;ltig zusehen, eben deshalb muss sie ihnen ein f&uuml;r allemal ein Ende bereiten.</p>
<p>Die Arbeiterklasse aber sieht die ganze Gef&auml;hrlichkeit dieses parteifeindlichen Spiels der Opposition. F&uuml;r die Opposition ist die Partei ein Schachbrett. In ihrem Kampf gegen die Partei macht sie diesen oder jenen Schachzug. Heute gibt sie eine Erkl&auml;rung &uuml;ber die Einstellung der Fraktionsmacherei ab. Morgen pfeift sie auf ihre eigene Erkl&auml;rung. Am n&auml;chsten Tag gibt sie eine neue Erkl&auml;rung ab, um einige Tage darauf wiederum auf ihre eigene Erkl&auml;rung zu pfeifen. F&uuml;r die Opposition sind das Schachz&uuml;ge. Sie sind Spieler, nichts weiter.</p>
<p>Eine andere Auffassung hat die Arbeiterklasse von ihrer Partei. F&uuml;r die Arbeiterklasse ist die Partei kein Schachbrett, sondern das Instrument ihrer Befreiung. F&uuml;r die Arbeiterklasse ist die Partei kein Schachbrett, sondern ein lebensnotwendiges Mittel zur &Uuml;berwindung der Feinde, zur Organisierung neuer Siege, zur Erringung des endg&uuml;ltigen Sieges des Sozialismus. Deshalb kann die Arbeiterklasse nur mit Verachtung auf diejenigen blicken, die ihre Partei, ihr Allerheiligstes, in ein Schachbrett f&uuml;r die gaunerischen Exerzitien der oppositionellen Spieler verwandeln wollen. Denn die Arbeiterklasse wei&szlig;, dass die Arbeit der Opposition zur Untergrabung der eisernen Disziplin unserer Partei, die Arbeit der Opposition zur Spaltung unserer Partei im Grunde genommen eine Arbeit zur Sprengung der Diktatur des Proletariats in unserem Lande ist.</p>
<p>Die &bdquo;Plattform&ldquo; der Opposition ist eine Plattform der Zerst&ouml;rung unserer Partei, eine Plattform der Entwaffnung der Arbeiterklasse, eine Plattform der Entfesselung der sowjetfeindlichen Kr&auml;fte, eine Plattform der Sprengung der Diktatur des Proletariats.</p>
<h2>IV<br>
DIE PERSPEKTIVEN UNSERER REVOLUTION </h2>
<p>Gehen wir zur dritten Frage &uuml;ber, zur Frage der Perspektiven unserer Revolution.</p>
<p>Ein charakteristischer Zug der ganzen Konzeption der Opposition ist der Unglaube an die Kr&auml;fte unserer Revolution, der Unglaube an die Kr&auml;fte und an die F&auml;higkeit des Proletariats, die Bauernschaft zu f&uuml;hren, der Unglaube an die Kr&auml;fte und an die F&auml;higkeit der Arbeiterklasse, den Sozialismus zu errichten.</p>
<p>Ich zitierte bereits die bekannte Stelle aus Smirnows Rede &uuml;ber den unvermeidlichen &bdquo;Untergang&ldquo; unserer Revolution, falls wir uns nicht zu einem Zerw&uuml;rfnis mit der Mittelbauernschaft bereit finden. Das Lied vom &bdquo;Untergang&ldquo; der Revolution h&ouml;ren wir von den Oppositionellen nicht zum erstenmal. Ewiges Lamentieren und Kopflosigkeit angesichts von Schwierigkeiten, Prophezeiungen eines Niedergangs und Zusammenbruchs unserer Revolution begegnen uns in den Erkl&auml;rungen der Oppositionellen nicht zum erstenmal. Seitdem die Fraktionspolitik der Opposition Bankrott &uuml;ber Bankrott erlitt, h&ouml;rte die Opposition nicht auf, vom &bdquo;Untergang&ldquo; unserer Revolution zu schreien, wobei sie den Untergang ihrer eigenen Gruppe f&uuml;r den &bdquo;Untergang&ldquo; der Revolution ausgab. Die Opposition braucht nur in der Minderheit zu bleiben, sie braucht nur Schl&auml;ge von der Partei zu bekommen, und schon l&auml;uft sie auf die Stra&szlig;e und erhebt ein gro&szlig;es Geschrei vom &bdquo;Untergang&ldquo; der Revolution, wobei sie alle und jegliche Schwierigkeiten gegen die Partei ausn&uuml;tzt.</p>
<p>Bereits in der Periode des Brester Friedens, im Jahre 1918, w&auml;hrend der bekannten Schwierigkeiten der Revolution, erhob Trotzki, den die Partei auf dem VII. Parteitag vernichtend geschlagen hatte, ein gro&szlig;es Geschrei vom &bdquo;Untergang&ldquo; unserer Revolution. Die Revolution ging jedoch nicht unter, und die Prophezeiungen Trotzkis blieben eben leere Prophezeiungen.</p>
<p>Im Jahre 1921, in der Periode der Gewerkschaftsdiskussion, als sich im Zusammenhang mit der Aufhebung der Ablieferungspflicht neue Schwierigkeiten vor uns erhoben und Trotzki auf dem X. Parteitag abermals eine Niederlage erlitt, erhob er aufs neue ein gro&szlig;es Geschrei vom &bdquo;Untergang&ldquo; der Revolution. Ich erinnere mich gut, wie Trotzki im Politb&uuml;ro, in Anwesenheit des Genossen Lenin, behauptete, dass &bdquo;der Totenvogel schon gerufen hat&ldquo; und dass die Tage und Stunden der Sowjetmacht gez&auml;hlt seien. (Heiterkeit.) Die Revolution ging jedoch nicht unter, die Schwierigkeiten wurden &uuml;berwunden, und das hysterische Gel&auml;rm vom &bdquo;Untergang&ldquo; der Revolution blieb eben Gel&auml;rm.</p>
<p>Ich wei&szlig; nicht, ob der Totenvogel damals gerufen hat oder nicht. (Heiterkeit.) Wenn er aber gerufen hat, so muss man sagen, dass er falsch gerufen hat. (Beifall, Heiterkeit.)</p>
<p>Im Jahre 1923, in einer Periode neuer Schwierigkeiten, die nunmehr auf der Grundlage der N&Ouml;P auftraten, in der Periode der Absatzkrise, begann Trotzki aufs neue vom &bdquo;Untergang&ldquo; der Revolution zu unken, wobei er die Niederlage seiner eigenen Gruppe auf unserer XIII. Parteikonferenz f&uuml;r eine Niederlage der Revolution ausgab. Die Revolution ging jedoch &uuml;ber dieses Unken hinweg und &uuml;berwand die damals vor ihr stehenden Schwierigkeiten.</p>
<p>In den Jahren 1925-1926, in einer Periode neuer Schwierigkeiten, die im Zusammenhang mit dem Aufschwung unserer Industrie auftraten, begann Trotzki, diesmal bereits zusammen mit Kamenew und Sinowjew, aufs neue vorn &bdquo;Untergang&ldquo; der Revolution zu unken, wobei er die Niederlage seiner eigenen Gruppe auf dem XIV. Parteitag und nach dem XIV. Parteitag f&uuml;r eine Niederlage der Revolution ausgab. Die Revolution dachte jedoch gar nicht daran, unterzugehen, die falschen Propheten wurden in den Hintergrund gedr&auml;ngt, die Schwierigkeiten aber wurden wie immer, wie auch fr&uuml;her, &uuml;berwunden, denn f&uuml;r die Bolschewiki sind Schwierigkeiten nicht dazu da, um dar&uuml;ber zu lamentieren und zu flennen, sondern um sie zu &uuml;berwinden. (Brausender Beifall.)</p>
<p>Jetzt, Ende 1927, im Zusammenhang mit den neuen Schwierigkeiten, die in der Periode der Umgestaltung unserer gesamten Wirtschaft auf neuer technischer Basis aufgetreten sind, begannen sie aufs neue vom &bdquo;Untergang&ldquo; der Revolution zu unken, um damit den tats&auml;chlichen Untergang ihrer eigenen Gruppe zu verschleiern. Aber Sie alle sehen, Genossen, dass die Revolution lebt und gedeiht und dass es andere sind, die untergehen.</p>
<p>So haben sie geunkt und geunkt, bis sie schlie&szlig;lich ausgeunkt hatten. (Heiterkeit.)</p>
<p>Die &bdquo;Plattform&ldquo; der Opposition ist eine Plattform des &bdquo;Untergangs&ldquo; unserer Revolution.</p>
<h2>V<br>
WAS NUN WEITER? </h2>
<p>Das ist die wirkliche Plattform der Opposition zu den drei Grundfragen unserer Meinungsverschiedenheiten: zur Frage der Arbeiterklasse und der Bauernschaft, zur Frage der Partei und der Diktatur des Proletariats und schlie&szlig;lich zur Frage der Perspektiven unserer Revolution.</p>
<p>Wie Sie sehen, zeugt diese seltsame Plattform von der v&ouml;lligen Losgel&ouml;stheit der Opposition von der Partei, von der Arbeiterklasse, von unserer Revolution. Sie ist eine Plattform von Intellektuellen, die mit dem Leninismus gebrochen und sich vom Leben losgel&ouml;st haben.</p>
<p>Kann es nach all dem wundernehmen, dass sich die Partei und- die Arbeiterklasse vollends von der Opposition abgewandt hat?</p>
<p>Das ist der Grund, weshalb die Opposition in ihrem Kampf gegen die Partei w&auml;hrend der letzten Diskussion schm&auml;hlichen Bankrott erlitten hat. Was nun weiter? - fragt man uns.</p>
<p>Die Opposition beschwert sich dar&uuml;ber, dass sie auf eine von 31 Trotzkisten unterzeichnete Erkl&auml;rung &uuml;ber die Einheit, die sie dieser Tage abgegeben hat, noch keine befriedigende Antwort erhalten habe. Was f&uuml;r eine Antwort kann es aber eigentlich auf die heuchlerische Erkl&auml;rung der 31 Trotzkisten geben, wenn die verlogenen Erkl&auml;rungen der Opposition immer wieder durch ihre spalterischen Handlungen &uuml;ber den Haufen geworfen werden? Die Geschichte unserer Partei kennt eine analoge Erkl&auml;rung von 31 Menschewiki, die, glaube ich, im Jahre 1907 abgegeben wurde. (Zurufe: &bdquo;Sehr richtig!&ldquo;) Lenin nannte diese Erkl&auml;rung damals &bdquo;Heuchelei der 31 Menschewiki&ldquo;<a href="b10-anm.html"><span class="anmerkung">[68]</span></a>. (Heiterkeit.) Ich glaube, dass die Heuchelei der 31 Trotzkisten der Heuchelei der 31 Menschewiki v&ouml;llig analog ist. (Zurufe: &bdquo;V&ouml;llig richtig!&ldquo;) Die Opposition hat die Partei zweimal betrogen. Jetzt hat sie die Absicht, sie ein drittes Mal zu betr&uuml;gen. Nein, Genossen, genug des Betrugs, genug des Spiels. (Beifall.)</p>
<p>Was nun weiter?</p>
<p>Weiter geht es nicht, Genossen, denn alle Grenzen des in der Partei Zul&auml;ssigen sind &uuml;berschritten. Man kann sich nicht l&auml;nger in zwei Parteien gleichzeitig herumtreiben, sowohl in der alten, Leninschen Partei, die eine einheitliche und die einzige Partei ist, als auch in der neuen, trotzkistischen Partei. Es gilt, zwischen diesen zwei Parteien zu w&auml;hlen.</p>
<p>Entweder vernichtet die Opposition selbst diese zweite, trotzkistische Partei, sagt sich von ihren antileninistischen Anschauungen los und brandmarkt ihre eigenen Fehler offen vor der gesamten Partei;</p>
<p>oder die Opposition tut das nicht - und dann werden wir selbst die trotzkistische Partei restlos vernichten. (Beifall.)</p>
<p>Entweder das eine oder das andere.</p>
<p>Entweder die Oppositionellen entschlie&szlig;en sich zu diesem unerl&auml;sslichen Schritt, oder sie tun das nicht, und dann - werden sie aus der Partei hinausfliegen. (St&uuml;rmischer, lang anhaltender Beifall. Ovationen des ganzen Saales. Gesang der &bdquo;Internationale&ldquo;.)</p>
<p class="autor"><em>&bdquo;Prawda&ldquo; Nr. 269,<br>
</em><em>24. November 1927. </em></p>
<p align="center" class="center"><a href="band10.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 10:53:06 Jan 30, 2009 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:11:09 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  esindex: 0.01
  RedisCDXSource: 13.358
  exclusion.robots: 0.134
  captures_list: 93.959
  PetaboxLoader3.resolve: 91.075
  load_resource: 123.954
  CDXLines.iter: 12.302 (3)
  exclusion.robots.policy: 0.124
  PetaboxLoader3.datanode: 66.733 (4)
  LoadShardBlock: 65.843 (3)
-->