<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app12.us.archive.org';v.server_ms=200;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925055643", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 10 - Vereinigtes Plenum des ZK und der ZKK der KPdSU - Die internationale Lage und die Verteidigung der UdSSR - III.  &Uuml;ber das Englisch-Sowjetische Einheitskomitee</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band10.html" title="Inhalt">
   <link rel="next" href="b10-006.html">
   <link rel="prev" href="b10-004.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b10-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925055643cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 10</h1>

<h1 align="center">VEREINIGTES PLENUM DES ZK UND DER ZKK <br>
DER KPdSU(B)<a href="b10-anm.html"><span class="anmerkung">[1]</span></a></h1>
<h2 align="center"> DIE INTERNATIONALE LAGE<br>
UND DIE VERTEIDIGUNG DER UdSSR </h2>
<h2 align="center">III<br>
&Uuml;ber das Englisch-Sowjetische Einheitskomitee<a href="b10-anm.html"><span class="anmerkung">[20]</span></a> </h2>
<p>Die Frage des Englisch-Sowjetischen Komitees. Die Opposition behauptet, wir h&auml;tten auf das Englisch-Sowjetische Komitee gesetzt. Das stimmt nicht, Genossen. Das ist eine der Verleumdungen, zu denen die bankrotte Opposition so h&auml;ufig greift. Die ganze Welt wei&szlig;, und folglich muss es auch die Opposition wissen, dass wir nicht auf das Englisch-Sowjetische Komitee, sondern auf die internationale revolution&auml;re Bewegung und auf die Erfolge unseres sozialistischen Aufbaus setzen. Die Opposition betr&uuml;gt die Partei, wenn sie sagt, dass wir auf das Englisch-Sowjetische Komitee gesetzt haben oder setzen.</p>
<p>Was stellt nun das Englisch-Sowjetische Komitee dar? Das Englisch-Sowjetische Komitee ist eine der Formen der Verbindung unserer Gewerkschaften mit den englischen Gewerkschaften, mit reformistischen Gewerkschaften, mit reaktion&auml;ren Gewerkschaften. Unsere Arbeit zur Revolutionierung der Arbeiterklasse in Europa verl&auml;uft gegenw&auml;rtig durch drei Kan&auml;le:</p>
<p>a) durch den Kanal der Komintern, &uuml;ber die kommunistischen Sektionen, deren n&auml;chste Aufgabe die Beseitigung der reformistischen politischen F&uuml;hrung in der Arbeiterbewegung ist;</p>
<p>b) durch den Kanal der Roten Gewerkschaftsinternationale, &uuml;ber die revolution&auml;ren Minderheiten in den Gewerkschaften, deren n&auml;chste Aufgabe die &Uuml;berwindung der reaktion&auml;ren Arbeiteraristokratie in den Gewerkschaften ist;</p>
<p>c) &uuml;ber das Englisch-Sowjetische Einheitskomitee als eins der Mittel, die der Roten Gewerkschaftsinternationale und ihren Sektionen den Kampf f&uuml;r die Isolierung der Arbeiteraristokratie in den Gewerkschaften erleichtern k&ouml;nnen.</p>
<p>Die ersten beiden sind die haupts&auml;chlichen und st&auml;ndigen Kan&auml;le, die f&uuml;r die Kommunisten unentbehrlich sind, solange es Klassen und eine Klassengesellschaft gibt. Der dritte Kanal ist nur ein zeitweiliger, behelfsm&auml;&szlig;iger, episodischer und deshalb nicht stabiler, nicht immer zuverl&auml;ssiger und bisweilen sogar ganz und gar unzuverl&auml;ssiger Kanal. Den dritten Kanal den beiden ersten Kan&auml;len gleichsetzen hie&szlig;e den Interessen der Arbeiterklasse, dem Kommunismus zuwiderhandeln. Wie kann man nach alledem faseln, wir h&auml;tten auf das Englisch-Sowjetische Komitee gesetzt?</p>
<p>Mit der Bildung des Englisch-Sowjetischen Komitees verfolgten wir das Ziel, offene Verbindungen mit den gewerkschaftlich organisierten Arbeitermassen Englands herzustellen.</p>
<p>Wozu?</p>
<p>Erstens, um die Schaffung der Einheitsfront der Arbeiter gegen das Kapital zu erleichtern oder zumindest den Kampf der reaktion&auml;ren F&uuml;hrer der Gewerkschaftsbewegung gegen die Schaffung einer solchen Front zu erschweren.</p>
<p>Zweitens, um die Schaffung der Einheitsfront der Arbeiter gegen die Gefahren eines imperialistischen Krieges &uuml;berhaupt, gegen die Gefahren einer Intervention im Besonderen zu erleichtern oder zumindest den Kampf der reaktion&auml;ren Gewerkschaftsf&uuml;hrer gegen die Bildung einer solchen Front zu erschweren.</p>
<p>Ist die Arbeit der Kommunisten in den reaktion&auml;ren Gewerkschaften &uuml;berhaupt zul&auml;ssig?</p>
<p>Sie ist nicht nur zul&auml;ssig, sondern bisweilen geradezu unerl&auml;sslich, denn in den reaktion&auml;ren Gewerkschaften gibt es Millionen von Arbeitern, und die Kommunisten haben kein Recht, es abzulehnen, in diese Gewerkschaften hineinzugehen, sich den Weg zu den Massen zu bahnen und sie f&uuml;r den Kommunismus zu gewinnen.</p>
<p>Lesen Sie Lenins Buch &bdquo;Der &sbquo;linke Radikalismus&rsquo;, die Kinderkrankheit im Kommunismus&ldquo;<a href="b10-anm.html"><span class="anmerkung">[21]</span></a>, und Sie werden sehen, dass die Leninsche Taktik die Kommunisten verpflichtet, die Arbeit in den reaktion&auml;ren Gewerkschaften nicht abzulehnen.</p>
<p>Sind zeitweilige &Uuml;bereinkommen mit reaktion&auml;ren Gewerkschaften, Abkommen auf der Gewerkschaftslinie oder Elbereinkommen auf der politischen Linie &uuml;berhaupt zul&auml;ssig?</p>
<p>Sie sind nicht nur zul&auml;ssig, sondern bisweilen geradezu unerl&auml;sslich. Dass die Gewerkschaften im Westen in der Mehrzahl der F&auml;lle reaktion&auml;r sind, ist jedermann bekannt. Aber darum geht es gar nicht. Es geht darum, dass diese Gewerkschaften Massengewerkschaften sind. Es geht darum, dass man durch diese Gewerkschaften Zugang zu den Massen finden kann. Es kommt darauf an, dass solche &Uuml;bereinkommen die Freiheit der revolution&auml;ren Agitation und Propaganda der Kommunisten nicht einengen, nicht beschr&auml;nken, dass solche &Uuml;bereinkommen die Zersetzung der Reformisten und die Revolutionierung der Arbeitermassen, die vor-l&auml;ufig noch den reaktion&auml;ren F&uuml;hrern folgen, erleichtern. Unter diesen Bedingungen sind zeitweilige &Uuml;bereinkommen mit reaktion&auml;ren Massengewerkschaften nicht nur zul&auml;ssig, sondern bisweilen geradezu unerl&auml;sslich.</p>
<p>Lenin sagt hierzu folgendes:</p>
<p class="zitat">&bdquo;Der Kapitalismus w&auml;re nicht Kapitalismus, wenn das &sbquo;reine&rsquo; Proletariat nicht von einer Masse au&szlig;erordentlich mannigfaltiger &Uuml;bergangstypen vom Proletarier zum Halbproletarier (der seinen Lebensunterhalt zur H&auml;lfte durch Verkauf seiner Arbeitskraft erwirbt), vom Halbproletarier zum Kleinbauern(und kleinen Handwerker, Heimarbeiter, kleinen Eigent&uuml;mer &uuml;berhaupt), vorn Kleinbauern zum Mittelbauern usw. umgeben w&auml;re; wenn es innerhalb des Proletariats selbst nicht eine Teilung in mehr oder minder entwickelte Schichten, eine Teilung nach Landsleuten, nach Berufen, manchmal nach Konfessionen u. dgl. m. g&auml;be. Aus alledem aber ergibt sich f&uuml;r die Vorhut des Proletariats, f&uuml;r seinen klassenbewussten Teil, f&uuml;r die Kommunistische Partei absolut unumg&auml;nglich die Notwendigkeit, die unbedingte Notwendigkeit, zu lavieren, &Uuml;bereinkommen, Kompromisse mit verschiedenen proletarischen Gruppen, mit verschiedenen Parteien der Arbeiter und der kleinen Besitzer zu schlie&szlig;end Es kommt nur darauf an, zu verstehen, diese Taktik so anzuwenden, dass sie zur Hebung und nicht zur Senkung des allgemeinen Niveaus des proletarischen Klassenbewusstseins, des revolution&auml;ren Geistes, der Kampf- und Siegesf&auml;higkeit, beitr&auml;gt.&ldquo; (4. Ausgabe, Bd. 31, S. 55/56 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. II, S.719/720].) </p>
<p>Und weiter:</p>
<p class="zitat">&bdquo;Dass die Henderson, Clynes, MacDonald und Snowden hoffnungslos reaktion&auml;r sind, stimmt. Ebenso stimmt es, dass sie in den Besitz der Macht kommen wollen (dabei aber, nebenbei bemerkt, eine Koalition mit der Bourgeoisie vorziehen), dass sie nach denselben althergebrachten b&uuml;rgerlichen Regeln ,regieren&rsquo; wollen, dass sie, einmal zur Macht gelangt, sich unvermeidlich ebenso verhalten werden wie die Scheidemann und Noske. Das alles stimmt. Aber daraus folgt keineswegs, dass eine Unterst&uuml;tzung dieser Leute Verrat an der Revolution sei, vielmehr folgt daraus, dass die Revolution&auml;re aus der Arbeiterklasse im Interesse der Revolution diesen Heerschaften eine gewisse parlamentarische Unterst&uuml;tzung gew&auml;hren m&uuml;ssen.&ldquo; (Ebenda, S. 62, russ. [S. 726, deutsch].) </p>
<p>Das ist ja gerade das Ungl&uuml;ck der Opposition, dass sie diese Weisungen Lenins nicht begreift und nicht anerkennt und der Leninschen Politik das &bdquo;ultralinke&ldquo; Geschw&auml;tz &uuml;ber den reaktion&auml;ren Charakter der Gewerkschaften vorzieht.</p>
<p>Engt das Englisch-Sowjetische Komitee unsere Agitation und Propaganda ein, kann es sie einengen? Nein, es kann sie nicht einengen. Wir haben das reaktion&auml;re Wesen der F&uuml;hrer der englischen Arbeiterbewegung stets kritisiert und werden es stets kritisieren, wobei wir den Verrat dieser F&uuml;hrer vor den Massen der englischen Arbeiterklasse aufgedeckt haben und aufdecken werden. Die Opposition m&ouml;ge versuchen, die Tatsache zu widerlegen, dass wir die reaktion&auml;re T&auml;tigkeit des Generalrats stets offen und schonungslos kritisiert haben.</p>
<p>Man sagt uns, diese Kritik k&ouml;nne dazu f&uuml;hren, dass die Engl&auml;nder das Englisch-Sowjetische Komitee sprengen. Nun, m&ouml;gen sie es sprengen. Es gellt gar nicht darum, ob es zum Bruch kommen wird oder nicht. Es geht darum, &uuml;ber welche Frage es zum Bruch kommen, welche Idee durch den Bruch demonstriert werden wird. Jetzt geht es um die Kriegsgefahr &uuml;berhaupt, um die Intervention im Besonderen. Wenn die Engl&auml;nder den Bruch herbeif&uuml;hren, wird die Arbeiterklasse wissen, dass die reaktion&auml;ren F&uuml;hrer der englischen Arbeiterbewegung den Bruch deshalb herbeigef&uuml;hrt haben, weil sie nicht gewillt sind, ihrer imperialistischen Regierung bei der Organisierung des Krieges Widerstand entgegenzusetzen. Es unterliegt wohl kaum einem Zweifel, dass ein unter diesen Bedingungen von den Engl&auml;ndern herbeigef&uuml;hrter Bruch die Arbeit der Kommunisten zur Entlarvung des Generalrats erleichtern wird, denn die Frage des Krieges ist jetzt die grundlegende Frage unserer Zeit.</p>
<p>M&ouml;glicherweise werden sie sich nicht zum Bruch entschlie&szlig;en. Was aber w&uuml;rde das bedeuten? Das w&uuml;rde bedeuten, dass wir uns die Freiheit der Kritik gesichert haben, die Freiheit, die Kritik an den reaktion&auml;ren F&uuml;hrern der englischen Arbeiterbewegung fortzusetzen, ihren Verrat und ihren Sozialimperialismus vor den breiten Massen zu entlarven. W&auml;re das gut f&uuml;r die Arbeiterbewegung? Ich bin der Meinung, es w&auml;re nicht schlecht.</p>
<p>Das also, Genossen, ist unsere Stellung zur Frage des Englisch-Sowjetischen Komitees.</p>
<p class="center"> <a href="band10.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 05:56:43 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:10:42 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  esindex: 0.013
  RedisCDXSource: 1.406
  exclusion.robots: 0.125
  captures_list: 110.719
  PetaboxLoader3.resolve: 78.568 (2)
  load_resource: 84.55
  CDXLines.iter: 12.577 (3)
  exclusion.robots.policy: 0.115
  PetaboxLoader3.datanode: 50.432 (4)
  LoadShardBlock: 94.213 (3)
-->