<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app103.us.archive.org';v.server_ms=222;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925070226", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 10 - Der XV. Parteitag der KPdSU(B) - Politischer Rechenschaftsbericht des Zentralkomitees - III. Die Partei und die Opposition</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band10.html" title="Inhalt">
   <link rel="next" href="b10-024.html">
   <link rel="prev" href="b10-022.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b10-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925070226cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 10</h1>

<h1 align="center">DER XV. PARTEITAG DER KPdSU(B)<a href="b10-anm.html"><span class="anmerkung">[69]</span></a> </h1>
<h2 align="center"> POLITISCHER RECHENSCHAFTSBERICHT<br>
DES ZENTRALKOMITEES </h2>
<p align="center" class="center">3. Dezember</p>
<h2 align="center">III<br>
DIE PARTEI UND DIE OPPOSITION </h2>
<h3>1. Der Zustand der Partei</h3>
<p>Genossen, ich werde mich nicht &uuml;ber das zahlenm&auml;&szlig;ige und ideologische Wachstum unserer Partei auslassen, ich werde keine Zahlen anf&uuml;hren, denn Kossior wird Ihnen ausf&uuml;hrlich dar&uuml;ber berichten.</p>
<p>Ich will auch nicht &uuml;ber die soziale Zusammensetzung unserer Partei und &uuml;ber die entsprechenden Zahlen reden, da Kossior in seinem Bericht Ihnen ersch&ouml;pfende Angaben dar&uuml;ber machen wird.</p>
<p>Ich m&ouml;chte einige Worte sagen &uuml;ber das h&ouml;here Niveau, &uuml;ber die qualitative Besserung der leitenden Arbeit unserer Partei auf dem Gebiet der Wirtschaft wie auch auf dem Gebiet der Politik. Es gab eine Zeit, Genossen, etwa vor zwei oder drei Jahren, wo ein Teil der Genossen, anscheinend mit Trotzki an der Spitze (Heiterkeit, Zurufe: &bdquo;Anscheinend?&ldquo;), gegen unsere Gouvernementskomitees, unsere Gebietskomitees, unser ZK den Vorwurf erhoben, die Parteiorganisationen seien nicht kompetent und mischten sich unn&uuml;tzerweise in die wirtschaftlichen Angelegenheiten des Landes ein. Ja, eine solche Zeit gab es. Jetzt wird wohl kaum jemand einen solchen Vorwurf gegen die Parteiorganisationen &uuml;ber die Lippen bringen. Dass die Gouvernementskomitees und Gebietskomitees die F&uuml;hrung der Wirtschaft gemeistert haben, dass die Parteiorganisationen an der Spitze des wirtschaftlichen Aufbaus stehen und nicht hinter ihm hertraben, das ist eine so ins Auge stechende Tatsache, dass h&ouml;chstens Blinde oder Narren sie leugnen k&ouml;nnen. Schon die Tatsache, dass wir uns entschlossen haben, vor diesen Parteitag die Frage eines F&uuml;nfjahrplans des volkswirtschaftlichen Aufbaus zu bringen, schon diese Tatsache beweist, dass die Partei weit vorangekommen ist in der planm&auml;&szlig;igen Leitung unseres wirtschaftlichen Aufbaus, sowohl drau&szlig;en im Lande als auch im Zentrum.</p>
<p>Manche glauben, das sei gar nichts Besonderes. Nein, Genossen. Das ist etwas Besonderes und Wichtiges, das hervorgehoben werden muss. Man beruft sich mitunter auf amerikanische, auf deutsche Wirtschaftsorgane, die angeblich ebenfalls planm&auml;&szlig;ig die Volkswirtschaft leiten. Nein, Genossen, dort hat man das noch nicht erreicht und wird es auch nicht erreichen, solange dort die kapitalistische Ordnung besteht. Um planm&auml;&szlig;ig leiten zu k&ouml;nnen, braucht man ein anderes, ein sozialistisches und kein kapitalistisches Industriesystem, braucht man zumindest eine nationalisierte Industrie, ein nationalisiertes Kreditsystem, nationalisierten Grund und Boden, einen sozialistischen Zusammenschluss mit dem Dorf, die Macht der Arbeiterklasse im Lande usw.</p>
<p>Allerdings, auch sie haben so etwas wie Pl&auml;ne. Aber das sind blo&szlig;e Plan-Prognosen, Plan-Vermutungen, die f&uuml;r niemand verbindlich sind und auf Grund deren man die Wirtschaft des Landes nicht leiten kann. Anders bei uns. Unsere Pl&auml;ne sind keine Plan-Prognosen, keine Plan-Vermutungen, sondern Plan-Direktiven, die f&uuml;r die leitenden Organe verbindlich sind und die Richtung unserer wirtschaftlichen Entwicklung in der Zukunft f&uuml;r das ganze Land bestimmen.</p>
<p>Sie sehen, dass wir hier einen prinzipiellen Unterschied haben.</p>
<p>Deshalb sage ich, schon die einfache Tatsache, dass die Frage eines F&uuml;nfjahrplans der volkswirtschaftlichen Entwicklung vor den Parteitag gebracht wird, schon diese Tatsache ist ein Zeichen f&uuml;r die qualitative Besserung unserer leitenden Planarbeit.</p>
<p>Ich will mich auch nicht &uuml;ber das Wachstum der innerparteilichen Demokratie in unserer Partei verbreiten. H&ouml;chstens Blinde sehen nicht, dass die innerparteiliche Demokratie, die wirkliche innerparteiliche Demokratie, der wirkliche Aufschwung der Aktivit&auml;t der Parteimassen, bei uns w&auml;chst und sich entwickelt. Man schw&auml;tzt &uuml;ber Demokratie. Aber was ist die Demokratie in der Partei? Eine Demokratie f&uuml;r wen? Versteht man unter Demokratie die Freiheit f&uuml;r ein paar von der Revolution losgel&ouml;ste Intellektuelle, ohne Ende zu schw&auml;tzen, ein eigenes Presseorgan zu besitzen usw., so brauchen wir eine solche &bdquo;Demokratie&ldquo; nicht, denn sie ist eine Demokratie f&uuml;r eine verschwindende Minderheit, die den Willen der gro&szlig;en Mehrheit durchbricht. Versteht man dagegen unter Demokratie die Freiheit f&uuml;r die Parteimassen, &uuml;ber die Fragen unseres Aufbaus zu entscheiden, den Aufschwung der Aktivit&auml;t der Parteimassen, ihre Heranziehung zur F&uuml;hrung der Partei, die Entwicklung ihres Gef&uuml;hls, Herr in der Partei zu sein, so haben wir eine solche Demokratie, wir brauchen sie, und wir werden sie unbeirrbar weiterentwickeln, was auch kommen mag. (Beifall.)</p>
<p>Ich will mich auch nicht dar&uuml;ber verbreiten, Genossen, dass gleichzeitig mit der innerparteilichen Demokratie bei uns Schritt f&uuml;r Schritt die Kollegialit&auml;t in der F&uuml;hrung zunimmt. Nehmen wir unser ZK und unsere ZKK. Sie bilden zusammen ein leitendes Zentrum von 200 bis 250 Genossen, das regelm&auml;&szlig;ig zusammentritt und &uuml;ber die wichtigsten Fragen unseres Aufbaus entscheidet. Dies ist eins der demokratischsten und am kollegialsten arbeitenden Zentren, die unsere Partei jemals gehabt hat. Und was zeigt sich? Ist es denn nicht Tatsache, dass die Entscheidung &uuml;ber die wichtigsten Fragen unserer Arbeit immer mehr und mehr aus den H&auml;nden einer engen f&uuml;hrenden Gruppe in die H&auml;nde dieses breiten Zentrums &uuml;bergeht, das mit allen Zweigen des Aufbaus und mit allen Bezirken unseres riesigen Landes aufs engste verbunden ist?</p>
<p>Ich will mich auch nicht &uuml;ber das Wachstum unserer Parteikader auslassen. Es ist unbestreitbar, dass in diesen letzten Jahren die alten Kader unserer Partei von neuen emporsteigenden Kadern durchsetzt worden sind, die haupts&auml;chlich aus Arbeitern bestehen. Wenn wir fr&uuml;her unsere Kader nach Hunderten und Tausenden z&auml;hlten, so m&uuml;ssen wir sie jetzt nach Zehntausenden z&auml;hlen. Ich glaube, wenn wir bei den untersten Organisationen, bei den Organisationen in den einzelnen Werkabteilungen, bei den untersten Zellen anfangen und in der gesamten Union bis ganz hinauf fortschreiten, so z&auml;hlen unsere Parteikader, deren gewaltige Mehrheit aus Arbeitern besteht, jetzt nicht weniger als 100000 Funktion&auml;re. Das ist ein gewaltiges Wachstum unserer Partei. Das ist ein gewaltiges Wachstum unseres Kaderbestandes, ein Wachstum seiner ideologisch-organisatorischen Erfahrungen, ein Wachstum seiner kommunistischen Kultur.</p>
<p>Schlie&szlig;lich noch eine Frage, &uuml;ber die wir uns nicht zu verbreiten brauchen, die wir aber vermerken m&uuml;ssen. Es ist die Frage des Wachstums der Autorit&auml;t der Partei unter den parteilosen Arbeitern und &uuml;berhaupt unter den werkt&auml;tigen Massen in unserem Lande, unter den Arbeitern und &uuml;berhaupt unter den unterdr&uuml;ckten Klassen in der ganzen Welt. Jetzt kann man wohl kaum noch daran zweifeln, dass unsere Partei zum Banner der Befreiung f&uuml;r die werkt&auml;tigen Massen der ganzen Welt, der Name Bolschewik aber zu einem Ehrennamen f&uuml;r die Besten der Arbeiterklasse wird.</p>
<p>Das ist, Genossen, in gro&szlig;en Z&uuml;gen das Bild unserer Errungenschaften auf dem Gebiet des Parteiaufbaus.</p>
<p>Das bedeutet nicht, Genossen, dass wir keine M&auml;ngel in der Partei h&auml;tten. Nein, es sind M&auml;ngel vorhanden, ernste M&auml;ngel. Gestatten Sie mir, ein paar Worte &uuml;ber diese M&auml;ngel zu sagen.</p>
<p>Nehmen wir zum Beispiel die Leitung der wirtschaftlichen und sonstigen Organisationen durch die Parteiorganisationen. Ist hier alles bei uns gut bestellt? Nein, nicht alles. Bei uns werden die Fragen nicht nur drau&szlig;en im Lande, sondern auch im Zentrum nicht selten sozusagen famili&auml;r, auf Gevatterart, entschieden. Iwan Iwanowitsch, Mitglied der leitenden Spitze irgendeiner Organisation, hat, sagen wir, einen sehr schweren Fehler begangen und der Sache geschadet. Aber Iwan Fjodorowitsch will nicht Kritik an ihm &uuml;ben, seine Fehler blo&szlig;legen, seine Fehler korrigieren. Er will das nicht, denn er m&ouml;chte sich keine &bdquo;Feinde machen&ldquo;. Es ist ein Fehler passiert, der Sache ist geschadet worden - was ist schon dabei! Wer von uns macht keine Fehler? Heute schone ich, Iwan Fjodorowitsch, ihn. Morgen wird er, Iwan Iwanowitsch, mich schonen. Denn woher habe ich die Garantie, dass ich nicht ebenfalls einen Fehler machen werde? Alles in bester Ordnung. Friede und Wohlgefallen. Man sagt, ein vernachl&auml;ssigter Fehler schade unserer gro&szlig;en Sache? Wenn schon! Irgendwie werden wir das Ding schon deichseln.</p>
<p>So, Genossen, pflegen einige unserer verantwortlichen Funktion&auml;re zu urteilen.</p>
<p>Aber was bedeutet das? Wenn wir Bolschewiki, die alle Welt kritisieren, die, um mit Marx zu reden, den Himmel st&uuml;rmen, wenn wir um der Ruhe dieser oder jener Genossen willen auf Selbstkritik verzichten - ja, ist es da nicht klar, dass wir nichts als den Untergang unserer gro&szlig;en Sache zu erwarten h&auml;tten? (Zurufe: &bdquo;Sehr richtig!&ldquo; Beifall.)</p>
<p>Marx sagte, die proletarische Revolution unterscheidet sich unter anderem dadurch von jeder anderen Revolution, dass sie sich selbst kritisiert und sich durch die Selbstkritik st&auml;rkt<a href="b10-anm.html"><span class="anmerkung">[84]</span></a>. Das ist ein sehr wichtiger Hinweis von Marx. Wenn wir, die Vertreter der proletarischen Revolution, vor unseren M&auml;ngeln die Augen verschlie&szlig;en, wenn wir Fragen auf famili&auml;re Art entscheiden, unsere Fehler gegenseitig decken und die Krankheit in das Innere unseres Parteiorganismus treiben - wer wird dann diese Fehler, diese M&auml;ngel korrigieren?</p>
<p>Ist es etwa nicht klar, dass wir aufh&ouml;ren w&uuml;rden, proletarische Revolution&auml;re zu sein, und dass wir dem sicheren Untergang verfallen w&uuml;rden, wenn wir nicht aus unserer Mitte dieses Spie&szlig;ertum, diese Vetternwirtschaft bei der Entscheidung wichtiger Fragen unseres Aufbaus ausmerzten?</p>
<p>Ist es etwa nicht klar, dass wir, wenn wir ehrliche und aufrechte Selbstkritik ablehnten, wenn wir auf eine ehrliche und offene Korrektur unserer Fehler verzichteten, uns den Weg f&uuml;r den Vormarsch, den Weg zur Besserung unserer Sache, zu neuen Erfolgen unserer Sache versperren w&uuml;rden?</p>
<p>Unsere Entwicklung vollzieht sich ja nicht in der Form eines reibungslosen allgemeinen Aufschwungs. Nein, Genossen, wir haben Klassen, wir haben Widerspr&uuml;che innerhalb des Landes, wir haben eine Vergangenheit, wir haben eine Gegenwart und eine Zukunft, wir haben Widerspr&uuml;che zwischen ihnen, und durch geruhsames Schaukeln auf den Wellen des Lebens k&ouml;nnen wir nicht vorw&auml;rtskommen. Unser Vormarsch erfolgt im Kampf, durch Entwicklung der Widerspr&uuml;che, durch &Uuml;berwindung dieser Widerspr&uuml;che, durch Blo&szlig;legung und Liquidierung dieser Widerspr&uuml;che.</p>
<p>Niemals, solange es Klassen gibt, wird sich ein Zustand herbeif&uuml;hren lassen, wo man wird sagen k&ouml;nnen: Nun, Gott sei Dank, jetzt ist alles gut. Niemals wird das bei uns der Fall sein, Genossen.</p>
<p>Stets wird bei uns im Leben irgendetwas absterben. Was aber stirbt, will nicht einfach sterben, sondern es k&auml;mpft um seine Existenz, es verteidigt seine &uuml;berlebte Sache.</p>
<p>Stets wird bei uns im Leben irgendetwas Neues geboren. Was aber geboren wird, wird nicht einfach geboren, sondern es kreischt, es schreit, es verteidigt sein Recht auf Existenz. (Zurufe: &bdquo;Sehr richtig!&ldquo; Beifall.)</p>
<p>Kampf zwischen dem Alten und dem Neuen, zwischen dem Absterbenden und dem zur Welt Kommenden - das ist die Grundlage unserer Entwicklung. Wenn wir nicht offen und ehrlich, wie es Bolschewiki geziemt, die Fehler und M&auml;ngel unserer Arbeit feststellen und aufdecken, dann versperren wir uns selbst den Weg nach vorn. Wir wollen aber vorw&auml;rts schreiten. Und gerade, weil wir vorw&auml;rts schreiten wollen, m&uuml;ssen wir die ehrliche und revolution&auml;re Selbstkritik zu einer unserer wichtigsten Aufgaben machen. Ohne das gibt es keinen Vormarsch. Ohne das gibt es keine Entwicklung.</p>
<p>Aber gerade in dieser Hinsicht hinkt die Sache bei uns immer noch. Ja noch mehr, es gen&uuml;gen einige Erfolge, um M&auml;ngel vergessen zu machen, um sich zu beruhigen und zu &uuml;berheben. Zwei, drei gro&szlig;e Erfolge, und schon d&uuml;nkt man sich ein Goliath. Noch zwei, drei gro&szlig;e Erfolge, und schon ist man &uuml;berheblich geworden: &bdquo;Das machen wir mit dem kleinen Finger!&ldquo; Aber die Fehler bleiben, die M&auml;ngel bestehen weiter, die Krankheit wird in das Innere des Parteiorganismus getrieben, und die Partei wird krank.</p>
<p>Ein zweiter Mangel. Er besteht in der &Uuml;bertragung der Methoden des Administrierens in die Partei, in der Ersetzung der Methode des &Uuml;berzeugens, die in der Partei von entscheidender Bedeutung ist, durch die Methode des Administrierens. Dieser Mangel ist eine nicht weniger erhebliche Gefahr als der erste Mangel. Weshalb? Weil er die Gefahr in sich birgt, dass unsere Parteiorganisationen, Organisationen mit lebendiger Initiative, sich in &ouml;de Kanzleiinstitutionen verwandeln. Wenn man in Betracht zieht, dass die Zahl unserer aktivsten Funktion&auml;re sich auf mindestens 60000 bel&auml;uft und dass sie &uuml;ber alle m&ouml;glichen wirtschaftlichen, genossenschaftlichen und staatlichen Institutionen verstreut sind und dort gegen den B&uuml;rokratismus k&auml;mpfen, so muss man zugeben, dass ein Teil von ihnen, der in diesen Institutionen gegen den B&uuml;rokratismus k&auml;mpft, mitunter selbst vom B&uuml;rokratismus infiziert wird und ihn in die Parteiorganisation hineintr&auml;gt. Und das, Genossen, ist nicht unsere Schuld, sondern unser Ungl&uuml;ck, denn solange der Staat besteht, wird dieser Prozess in h&ouml;herem oder geringerem Grade fortdauern. Und gerade weil dieser Prozess gewisse Wurzeln im Leben hat, gerade deshalb m&uuml;ssen wir uns zum Kampf gegen diesen Mangel r&uuml;sten, indem wir die Aktivit&auml;t der Parteimassen heben, sie zur Entscheidung &uuml;ber die von der Parteif&uuml;hrung zu regelnden Fragen heranziehen, systematisch die innerparteiliche Demokratie pflegen und nicht zulassen, dass in unserer Parteipraxis die Methode der &Uuml;berzeugung ersetzt werde durch die Methode des Administrierens.</p>
<p>Der dritte Mangel. Dieser Mangel besteht darin, dass eine Anzahl unserer Genossen leicht und ruhig mit dem Strom schwimmen wollen, ohne Perspektiven, ohne in die Zukunft zu blicken, auf solche Art, dass ringsum eine festliche und feierliche Stimmung herrsche, dass jeden Tag bei uns feierliche Sitzungen stattfinden, dass nur ja &uuml;berall Beifall geklatscht und wom&ouml;glich jeder von uns der Reihe nach als Ehrenmitglied in alle m&ouml;glichen Pr&auml;sidien gew&auml;hlt werde. (Heiterkeit, Beifall.)</p>
<p>Eben dieser unbezwingliche Wunsch, &uuml;berall eine festliche Stimmung zu finden, dieser Drang nach Aufmachung, nach allen m&ouml;glichen Jubil&auml;en, n&ouml;tigen und unn&ouml;tigen, dieser Wunsch, dahin zu gleiten, wohin es eben geht, ohne Ausschau zu halten, wohin wir getrieben werden (Heiterkeit, Beifall) - alles das ist es, was das Wesen des dritten Mangels in unserer Parteipraxis, die Grundlage unserer M&auml;ngel in unserem Parteileben bildet.</p>
<p>Haben Sie schon einmal Ruderer gesehen, die sich rechtschaffen, im Schwei&szlig;e ihres Angesichts, in die Riemen legen, aber nicht sehen, wohin die Str&ouml;mung sie treibt? Ich habe solche Ruderer auf dem Jenissej gesehen. Das sind rechtschaffene und unerm&uuml;dliche Ruderer. Aber ihr Ungl&uuml;ck besteht darin, dass sie nicht sehen und nicht sehen wollen, wie die Woge sie an einen Felsen schleudern kann, wo ihnen der Untergang droht.</p>
<p>Dasselbe gilt von einigen unserer Genossen. Sie rudern rechtschaffen, unerm&uuml;dlich, sie gleiten glatt dahin, sie &uuml;berlassen sich der Str&ouml;mung, aber wohin sie getrieben werden, das wissen sie nicht und wollen sie nicht einmal wissen. Eine Arbeit ohne Perspektiven, eine Arbeit ohne Steuer und Segel - dazu f&uuml;hrt der Wunsch, unbedingt mit der Str&ouml;mung zu schwimmen.</p>
<p>Und die Resultate? Die Resultate sind klar: Zuerst schimmeln sie an, dann werden sie ganz grau, dann bleiben sie im Schlamm des Spie&szlig;ertums stecken und schlie&szlig;lich verwandeln sie sich in echte Spie&szlig;er. Das eben ist der Weg wirklicher Entartung.</p>
<p>Da haben Sie, Genossen, einige M&auml;ngel in unserer Parteipraxis und unserem Parteileben, von denen ich Ihnen ein paar bittere Worte sagen wollte.</p>
<p>Jetzt aber gestatten Sie mir, zu den Fragen der Diskussion und unserer so genannten Opposition &uuml;berzugehen.</p>
<h3>2. Die Ergebnisse der Diskussion</h3>
<p>Hat die Parteidiskussion irgendeinen Sinn, irgendeinen Wert?</p>
<p>Manchmal sagt man: Weshalb zum Teufel habt ihr eine Diskussion angefacht, wer hat sie n&ouml;tig, w&auml;re es nicht besser, die strittigen Fragen intern zu erledigen, ohne sie an die gro&szlig;e Glocke zu h&auml;ngen? Das ist nicht richtig, Genossen. Eine Diskussion ist mitunter absolut notwendig und unbedingt n&uuml;tzlich. Fragt sich nur, was f&uuml;r eine Diskussion. Wenn die Diskussion im Rahmen der Kameradschaftlichkeit, im Parteirahmen gef&uuml;hrt wird, wenn sie sich ehrliche Selbstkritik, wenn sie sich die Kritik der Parteim&auml;ngel zum Ziel setzt, wenn sie also unser Werk bessert und die Arbeiterklasse wappnet, dann ist eine solche Diskussion notwendig und n&uuml;tzlich.</p>
<p>Es gibt aber auch eine anders geartete Diskussion, die sich nicht die Besserung unseres gemeinsamen Werks zum Ziel setzt, sondern seine Verschlechterung, nicht die St&auml;rkung unserer Partei, sondern ihre Zersetzung und Diskreditierung. Eine solche Diskussion f&uuml;hrt gew&ouml;hnlich nicht dazu, das Proletariat zu wappnen, sondern es zu entwaffnen. Eine solche Diskussion brauchen wir nicht. (Zurufe: &bdquo;Sehr richtig!&ldquo; Beifall.)</p>
<p>Als die Opposition verlangte, in der ganzen Sowjetunion solle drei Monate vor dem Parteitag, vor der Ausarbeitung der Thesen des ZK, vor der Ver&ouml;ffentlichung dieser Thesen, eine Diskussion eingeleitet werden, da versuchte sie, uns eine Diskussion von einer Art aufzuzwingen, die unweigerlich unseren Feinden, den Feinden der Arbeiterklasse, den Feinden unserer Partei ihr Werk erleichtert h&auml;tte. Gerade deshalb widersetzte sich das ZK den Pl&auml;nen der Opposition. Und gerade weil es sich den Pl&auml;nen der Opposition widersetzte, gelang es uns, die Diskussion in die richtigen Bahnen zu leiten, da wir ihr in den Parteitagsthesen des ZK eine Basis gaben. Jetzt k&ouml;nnen wir ohne Schwanken sagen, dass die Diskussion im Ganzen ein Plus ergeben hat.</p>
<p>Dass man die strittigen Fragen an die gro&szlig;e Glocke h&auml;nge, das sind Redereien, Genossen. Wir haben uns nie davor gef&uuml;rchtet und werden uns nie davor f&uuml;rchten, uns und unsere Fehler vor der ganzen Partei offen zu kritisieren. Die St&auml;rke des Bolschewismus besteht eben darin, dass er Kritik nicht f&uuml;rchtet und aus der Kritik seiner M&auml;ngel Energie sch&ouml;pft f&uuml;r den weiteren Vormarsch. Die jetzige Diskussion ist also ein Zeichen der St&auml;rke unserer Partei, ein Zeichen ihrer Kraft.</p>
<p>Man sollte nicht vergessen, dass in jeder gro&szlig;en Partei, besonders in einer Partei wie die unsrige, die an der Macht steht und in der es einen gewissen Teil Bauern und Angestelltenelemente gibt, sich im Laufe einer bestimmten Zeit gewisse indifferente, den Fragen der Parteipraxis gleichg&uuml;ltig gegen&uuml;berstehende Elemente ansammeln, die mit geschlossenen Augen stimmen und mit dem Strom schwimmen. Das Vorhandensein einer gro&szlig;en Zahl solcher Elemente ist ein &Uuml;bel, gegen das man k&auml;mpfen muss. Diese Elemente bilden den Sumpf unserer Partei.</p>
<p>Die Diskussion ist ein Appell an diesen Sumpf. An ihn appellieren die Oppositionellen, um einen gewissen Teil von ihm loszurei&szlig;en. Und sie rei&szlig;en wirklich seinen schlechteren Teil weg. Die Partei appelliert an ihn, um den besseren Teil von ihm loszurei&szlig;en und ihn in das aktive Parteileben einzugliedern. Das Ergebnis ist, dass der Sumpf trotz seiner Passivit&auml;t zur Entscheidung gezwungen wird. Und er entscheidet sich wirklich infolge dieser Appelle, er gibt einen Teil an die Opposition ab, den andern an die Partei, und auf diese Weise h&ouml;rt er als Sumpf zu bestehen auf. In der gesamten Entwicklungsbilanz unserer Partei ist das ein Plus. Ein Ergebnis der jetzigen Diskussion ist die Verminderung des Sumpfes, der entweder ganz zu bestehen aufgeh&ouml;rt hat oder doch aufzuh&ouml;ren im Begriff steht. Das ist das Plus der Diskussion.</p>
<p>Die Ergebnisse der Diskussion? Die Ergebnisse sind bekannt. Bis zum gestrigen Tage stimmten, wie sich herausstellt, f&uuml;r die Partei 724000 Genossen, f&uuml;r die Opposition etwas &uuml;ber 4000. Da haben Sie das Ergebnis. Die Oppositionellen bei uns wetterten, das ZK habe sich von der Partei losgel&ouml;st, die Partei habe sich von der Klasse losgel&ouml;st, und wenn das Wenn und das Aber nicht w&auml;re, dann fl&ouml;gen gebratene Tauben daher, dann h&auml;tten sie, die Oppositionellen, unfehlbar 99 Prozent auf ihrer Seite. Da ihr aber die gebratenen Tauben nicht in den Mund fliegen, hat die Opposition nicht einmal 1 Prozent der Stimmen bekommen. Das ist das Ergebnis.</p>
<p>Wie konnte es kommen, dass die Partei in ihrer Gesamtheit und mit ihr die Arbeiterklasse die Opposition so unsanft isoliert hat? Dort, an der Spitze der Opposition, stehen doch bekannte Leute mit Namen, Leute, die es verstehen, Reklame f&uuml;r sich zu machen (Zurufe: &bdquo;Sehr richtig!&ldquo;), Leute, die nicht an Bescheidenheit kranken (Beifall), die es verstehen, sich anzupreisen und die Ware von der vorteilhaften Seite zu zeigen.</p>
<p>Das geschah deshalb, weil die f&uuml;hrende Gruppe der Opposition sich als eine Gruppe kleinb&uuml;rgerlicher Intellektueller entpuppte, losgerissen vom Leben, losgerissen von der Revolution, losgerissen von der Partei, von der Arbeiterklasse. (Zurufe: &bdquo;Sehr richtig!&ldquo; Beifall.)</p>
<p>Ich sprach vorhin &uuml;ber die Erfolge unserer Arbeit, &uuml;ber unsere Errungenschaften auf dem Gebiet der Industrie, auf dem Gebiet des Handels, auf dem Gebiet der gesamten Wirtschaft, auf dem Gebiet der Au&szlig;enpolitik. Aber die Opposition k&uuml;mmert sich nicht um diese Errungenschaften. Sie sieht sie nicht oder will sie nicht sehen. Sie will diese Erfolge nicht sehen, teilweise aus Ignoranz, teilweise kraft einer gewissen Halsstarrigkeit vom Leben losgerissener Intellektueller.</p>
<h3>3. Die Hauptdifferenzen zwischen der Partei und der Opposition</h3>
<p>Sie werden fragen, worin denn nun schlie&szlig;lich die Meinungsverschiedenheiten zwischen der Partei und der Opposition bestehen, auf welche Fragen sich diese Meinungsverschiedenheiten erstrecken.</p>
<p>Auf alle Fragen, Genossen. (Zurufe: &bdquo;Sehr richtig!&ldquo;)</p>
<p>Unl&auml;ngst las ich die Erkl&auml;rung eines parteilosen Arbeiters in Moskau, der im Begriff ist, in die Partei einzutreten, oder schon eingetreten ist. Er formuliert die Frage der Meinungsverschiedenheiten zwischen der Partei und der Opposition folgenderma&szlig;en:</p>
<p><span class="zitat">&bdquo;Fr&uuml;her suchten wir nach, worin die Meinungsverschiedenheiten zwischen der Partei und der Opposition bestehen. Jetzt aber findet man nichts mehr, worin sie mit der Partei einverstanden ist.</span> (Heiterkeit, Beifall.)<span class="zitat"> Die Opposition ist gegen die Partei in allen Fragen, also w&uuml;rde ich, wenn ich Anh&auml;nger der Opposition w&auml;re, nicht in die Partei eintreten.&ldquo;</span> (Heiterkeit, Beifall.)<span class="zitat"> (Siehe &bdquo;Iswestija&ldquo; Nr.264.) </span></p>
<p>So kurz und treffend dr&uuml;cken sich die Arbeiter mitunter aus. Ich glaube, dies ist die treffendste und richtigste Charakteristik der Beziehungen der Opposition zur Partei, zu ihrer Ideologie, zu ihrem Programm, zu ihrer Taktik.</p>
<p>Eben weil die Opposition mit der Partei in allen Fragen auseinander geht, eben darum ist die Opposition eine Gruppe mit eigener Ideologie, mit eigenem Programm, mit eigener Taktik, mit eigenen Organisationsprinzipien.</p>
<p>Alles, was f&uuml;r eine neue Partei notwendig ist, alles das findet sich bei der Opposition. Es fehlt blo&szlig; eine &bdquo;Kleinigkeit&ldquo;, es fehlt ihr die Kraft dazu. (Heiterkeit, Beifall.)</p>
<p>Ich k&ouml;nnte sieben Hauptfragen aufz&auml;hlen, auf die sich die Meinungsverschiedenheiten zwischen der Partei und der Opposition erstrecken.</p>
<p>Erstens. Die Frage der M&ouml;glichkeit des siegreichen sozialistischen Aufbaus in unserem Lande. Ich werde mich nicht auf die Dokumente und Erkl&auml;rungen der Opposition in dieser Frage berufen. Sie sind allgemein bekannt, und es hat keinen Sinn, sie zu wiederholen. F&uuml;r alle ist es klar, dass die Opposition die M&ouml;glichkeit eines siegreichen Aufbaus des Sozialismus in unserem Lande leugnet. Indem sie aber diese M&ouml;glichkeit leugnet, rutscht sie direkt und ganz offen zum Standpunkt der Menschewiki hinab.</p>
<p>Diese Einstellung der Opposition in der gegebenen Frage ist f&uuml;r ihre jetzigen F&uuml;hrer nichts Neues. Von dieser Einstellung gingen Kamenew und Sinowjew aus, als sie den Oktoberaufstand ablehnten. Sie erkl&auml;rten damals direkt, dass wir, wenn wir den Aufstand beginnen, dem Untergang entgegengehen, man m&uuml;sse die Konstituierende Versammlung abwarten, die Verh&auml;ltnisse seien f&uuml;r den Sozialismus noch nicht reif und w&uuml;rden nicht sobald heranreifen.</p>
<p>Von derselben Einstellung ging Trotzki aus, als er dem Aufstand zustimmte. Denn er erkl&auml;rte direkt, wenn uns nicht in einer mehr oder weniger nahen Zukunft die siegreiche proletarische Revolution im Westen zu Hilfe komme, so w&auml;re es eine Dummheit, zu glauben, dass das revolution&auml;re Ru&szlig;land imstande sei, sich gegen ein konservatives Europa zu behaupten.</p>
<p>In der Tat, wie standen damals auf der einen Seite Kamenew und Sinowjew, auf der anderen Seite Trotzki und auf der dritten Seite Lenin und die Partei zum Aufstand? Das ist eine sehr interessante Frage, Genossen, und es lohnt sich, dar&uuml;ber ein paar Worte zu sagen.</p>
<p>Sie wissen, dass Kamenew und Sinowjew den Aufstand mitmachten, weil man ihnen mit dem Stock drohte. Lenin trieb sie mit dem Stock an, drohte er ihnen doch mit dem Ausschluss aus der Partei (Heiterkeit, Beifall.), und so mussten sie sich denn zum Aufstand bequemen. (Heiterkeit, Beifall.)</p>
<p>Trotzki machte den Aufstand freiwillig mit. Aber er machte nicht einfach mit, sondern mit einem kleinen Vorbehalt, der ihn bereits damals Kamenew und Sinowjew nahe brachte. Es ist interessant, dass Trotzki es gerade vor dem Oktober, im Juni 1917, f&uuml;r angebracht hielt, in Petrograd seine alte Brosch&uuml;re &bdquo;Das Friedensprogramm&ldquo; neu herauszugeben, als ob er damit sagen wollte, dass er den Aufstand unter seiner eigenen Flagge mitmache. Was sagt er nun in dieser Brosch&uuml;re? Er polemisiert dort gegen Lenin in der Frage der M&ouml;glichkeit des Sieges des Sozialismus in einem Lande, er h&auml;lt diesen Gedanken Lenins f&uuml;r unrichtig und behauptet, man werde zwar die Macht ergreifen m&uuml;ssen, wenn aber die siegreichen westeurop&auml;ischen Arbeiter uns nicht rechtzeitig zu Hilfe k&auml;men, dann w&auml;re es aussichtslos, zu glauben, dass ein revolution&auml;res Ru&szlig;land einem konservativen Europa gegen&uuml;ber sich werde behaupten k&ouml;nnen, und wer nicht an Trotzkis Kritik glaube, der kranke an nationaler Beschr&auml;nktheit.</p>
<p>Hier eine Stelle aus der damaligen Brosch&uuml;re Trotzkis:</p>
<p class="zitat">&bdquo;Ohne auf die anderen zu warten, beginnen wir den Kampf auf nationalem Boden und setzen ihn hier fort in der vollen &Uuml;berzeugung, dass unsere Initiative dem Kampf in den anderen L&auml;ndern einen Ansto&szlig; geben wird; wenn das aber nicht geschehen sollte, dann w&auml;re es aussichtslos, zu glauben - davon zeugen sowohl die geschichtlichen Erfahrungen als auch theoretische Erw&auml;gungen -, dass zum Beispiel ein revolution&auml;res Ru&szlig;land einem konservativen Europa gegen&uuml;ber sich behaupten... k&ouml;nnte.&ldquo; &bdquo;Die Perspektiven der sozialen Revolution im nationalen Rahmen zu betrachten, w&uuml;rde bedeuten, ein Opfer jener nationalen Beschr&auml;nktheit zu werden, die das Wesen des Sozialpatriotismus ist.&ldquo; (Trotzki, &bdquo;Das Jahr 1917&ldquo;, Bd. III, Teil 1, S.90.) </p>
<p>Hier, Genossen, haben Sie den kleinen trotzkistischen Vorbehalt, der uns in vieler Hinsicht die Ursachen und Hintergr&uuml;nde seines jetzigen Blocks mit Kamenew und Sinowjew klarmacht.</p>
<p>Wie aber schritt Lenin, wie schritt die Partei zum Aufstand? Ebenfalls mit einem kleinen Vorbehalt? Nein, Lenin und seine Partei schritten ohne jeden Vorbehalt zum Aufstand. Hier eine Stelle aus Lenins trefflichem Artikel &bdquo;Das Milit&auml;rprogramm der proletarischen Revolution&ldquo;, der im September 1917 im Ausland ver&ouml;ffentlicht wurde:</p>
<p class="zitat">&bdquo;Der in einem Lande zum Siege gelangte Sozialismus schlie&szlig;t keineswegs auf einmal alle Kriege &uuml;berhaupt aus. Im Gegenteil, er setzt sie voraus. Die Entwicklung des Kapitalismus geht in den verschiedenen L&auml;ndern h&ouml;chst ungleichm&auml;&szlig;ig vor sich. Anders kann es auch nicht sein bei der Warenproduktion. Daher die unumg&auml;ngliche Schlussfolgerung: der Sozialismus kann nicht gleichzeitig in allen L&auml;ndern siegen. Er wird vorerst in einem Lande, oder einigen L&auml;ndern siegen, die &uuml;brigen aber werden f&uuml;r eine gewisse Zeit b&uuml;rgerlich oder vorb&uuml;rgerlich bleiben. Das muss nicht nur Reibungen hervorrufen, sondern auch das direkte Bestreben der Bourgeoisie anderer L&auml;nder, das siegreiche Proletariat des sozialistischen Staates niederzuwerfen. In diesen F&auml;llen w&auml;re ein Krieg von unserer Seite rechtm&auml;&szlig;ig und gerecht. Dies w&auml;re ein Krieg f&uuml;r den Sozialismus, f&uuml;r die Befreiung anderer V&ouml;lker von der Bourgeoisie.&ldquo; (Lenin, &bdquo;Das Milit&auml;rprogramm der proletarischen Revolution&ldquo;, &bdquo;Bl&auml;tter des Lenin-Instituts&ldquo;, Lieferung II, S.7<a href="b10-anm.html"><span class="anmerkung">[85]</span></a>.) </p>
<p>Sie sehen, hier haben wir eine ganz andere Einstellung. Wenn Trotzki den Aufstand mit einem Vorbehalt mitmachte, der ihn Kamenew und Sinowjew nahe brachte, indem er behauptete, die proletarische Macht k&ouml;nne an und f&uuml;r sich nicht etwas Besonderes darstellen, wenn man ihr nicht rechtzeitig von au&szlig;en zu Hilfe komme, so schritt umgekehrt Lenin ohne Vorbehalte zum Aufstand und behauptete, dass die proletarische Macht in unserem Lande die Basis werden muss, die den Proletariern der anderen L&auml;nder helfen wird, sich vom Joch der Bourgeoisie zu befreien.</p>
<p>So also schritten die Bolschewiki zum Oktoberaufstand, und deshalb haben Trotzki und Kamenew samt Sinowjew im zehnten Jahre der Oktoberrevolution eine gemeinsame Sprache gefunden.</p>
<p>Man k&ouml;nnte die Unterhaltung, die Trotzki einerseits und Kamenew und Sinowjew anderseits bei der Bildung des Oppositionsblocks miteinander f&uuml;hrten, etwa in der Form des folgenden Dialogs darstellen.</p>
<p>Kamenew und Sinowjew zu Trotzki: &bdquo;Sie sehen, werter Genosse, wir haben zu guter Letzt recht behalten, als wir sagten, dass der Oktoberaufstand nicht gemacht werden durfte, dass die Konstituierende Versammlung abgewartet werden musste usw. Jetzt sehen alle, dass das Land entartet, dass die Staatsmacht entartet, dass wir dem Untergang entgegengehen und dass es keinen Sozialismus bei uns geben wird. Man h&auml;tte nicht zum Aufstand schreiten sollen. Sie aber machten den Aufstand freiwillig mit. Sie haben einen gro&szlig;en Fehler begangen.&ldquo;</p>
<p>Trotzki antwortete ihnen: &bdquo;Nein, werte Kollegen, Sie tun mir Unrecht. Ich habe zwar den Aufstand mitgemacht, aber wie ich ihn mitgemacht habe, das haben Sie wohl vergessen. Ich habe doch den Aufstand nicht ohne weiteres, sondern mit einem Vorbehalt mitgemacht. (Allgemeine Heiterkeit.) Und da sich jetzt herausgestellt hat, dass wir &auml;u&szlig;ere Hilfe von nirgendsher zu erwarten haben, so ist es klar, dass wir dem Untergang entgegengehen, wie ich das seinerzeit im &sbquo;Friedensprogramm&rsquo; auch vorausgesagt habe.&ldquo;</p>
<p>Sinowjew und Kamenew: &bdquo;Es scheint wirklich so zu sein. Wir haben den kleinen Vorbehalt vergessen. Jetzt ist es klar, dass unser Block ideologisch fundiert ist.&ldquo; (Allgemeine Heiterkeit, Beifall.)</p>
<p>So kam es zu der negativen Einstellung der Opposition zur Frage der M&ouml;glichkeit des siegreichen sozialistischen Aufbaus in unserem Lande.</p>
<p>Was aber bedeutet diese Einstellung? Sie bedeutet Kapitulantentum. Vor wem? Offenbar vor den kapitalistischen Elementen unseres Landes. Vor wem noch? Vor der Weltbourgeoisie. Und die linken Phrasen, die revolution&auml;ren Gesten - wo sind sie geblieben? Sie sind in alle Winde verflogen. R&uuml;tteln Sie unsere Opposition t&uuml;chtig, sch&uuml;tteln Sie ihr die revolution&auml;re Phraseologie ab - und Sie werden sehen, wie bei ihr das Kapitulantentum zum Vorschein kommt. (Beifall.)</p>
<p>Zweitens. Die Frage der Diktatur des Proletariats. Haben wir die Diktatur des Proletariats oder haben wir sie nicht? Die Frage klingt etwas seltsam. (Heiterkeit.) Trotzdem kommt die Opposition in jeder ihrer Erkl&auml;rungen mit dieser Frage. Die Opposition sagt, bei uns gebe es eine thermidorianische Entartung. Was aber bedeutet das? Das bedeutet, dass wir keine Diktatur des Proletariats haben, dass Wirtschaft wie Politik bei uns versagen und zur&uuml;ckgehen, dass wir nicht dem Sozialismus entgegen schreiten, sondern zum Kapitalismus zur&uuml;ckkehren. Das ist nat&uuml;rlich grotesk und dumm. Aber die Opposition bleibt bei ihrer Leier.</p>
<p>Hier, Genossen, haben Sie noch eine Differenz. Hierauf gr&uuml;ndet sich die bekannte These Trotzkis von Clemenceau. Wenn die Staatsmacht entartet ist oder entartet, lohnt es sich da, sie zu schonen, zu sch&uuml;tzen, zu verteidigen? Nat&uuml;rlich nicht. Wenn eine g&uuml;nstige Gelegenheit eintritt, diese Macht &bdquo;abzusetzen&ldquo;, sagen wir, wenn der Feind auf 80 Kilometer an Moskau herankommt - ist es dann nicht klar, dass die Situation ausgenutzt werden m&uuml;sste, um diese Regierung wegzufegen und eine neue, eine Clemenceau-Regierung, das hei&szlig;t eine trotzkistische Regierung, einzusetzen?</p>
<p>Es ist klar, dass es in dieser &bdquo;Einstellung&ldquo; nichts Leninsches gibt. Das ist Menschewismus von reinstem Wasser. Die Opposition ist beim Menschewismus gelandet.</p>
<p>Drittens. Die Frage des Blocks der Arbeiterklasse mit dem Mittelbauern. Die Opposition hat die ganze Zeit hindurch ihr ablehnendes Verhalten zur Idee dieses Blocks verhehlt. Ihre Plattform, ihre Gegenthesen sind nicht so sehr bemerkenswert durch das, was dort gesagt ist, als durch das, was die Opposition der Arbeiterklasse zu verhehlen versucht hat. Nun aber hat sich ein Mann gefunden, I. N. Smirnow, ebenfalls ein F&uuml;hrer der Opposition, der den Mut hatte, die Wahrheit &uuml;ber die Opposition zu sagen, sie ans Tageslicht zu zerren. Und was stellte sich heraus? Es stellte sich heraus, dass wir &bdquo;dem Untergang entgegengehen&ldquo; und dass wir, wenn wir uns &bdquo;retten&ldquo; wollen, es auf ein Zerw&uuml;rfnis mit dem Mittelbauern ankommen lassen m&uuml;ssen. Nicht sehr klug. Aber daf&uuml;r klar.</p>
<p>Auch hier haben sich schlie&szlig;lich die menschewistischen Eselsohren der Opposition vor aller Welt gezeigt.</p>
<p>Viertens. Die Frage nach dem Charakter unserer Revolution. Wenn die M&ouml;glichkeit der siegreichen Errichtung des Sozialismus in unserem Lande geleugnet wird, wenn das Vorhandensein der Diktatur des Proletariats geleugnet wird, wenn die Notwendigkeit eines Blocks der Arbeiterkl&uuml;se mit der Bauernschaft geleugnet wird - was bleibt dann von unserer Revolution, von ihrem sozialistischen Charakter &uuml;brig? Nat&uuml;rlich nichts, einfach gar nichts. Das Proletariat ist zur Macht gekommen, es hat die b&uuml;rgerliche Revolution zu Ende gef&uuml;hrt, die Bauernschaft kann jetzt mit der Revolution nichts mehr anfangen, da sie bereits den Boden erhalten hat - also kann das Proletariat abtreten und anderen Klassen das Feld r&auml;umen.</p>
<p>Da haben Sie die Einstellung der Opposition, wenn man bis zu den Wurzeln der oppositionellen Anschauungen vordringt.</p>
<p>Da haben Sie alle Wurzeln des Kapitulantentums unserer Opposition. Nicht umsonst wird sie von dem Kapitulanten Abramowitsch aus dem &bdquo;Bund&ldquo; gelobt.</p>
<p>F&uuml;nftens. Die Frage der Leninschen Einstellung bei der F&uuml;hrung kolonialer Revolutionen. Lenin ging aus von dem Unterschied zwischen imperialistischen und unterdr&uuml;ckten L&auml;ndern, zwischen der Politik des Kommunismus in den L&auml;ndern des Imperialismus und der Politik des Kommunismus in den Koloniall&auml;ndern. Von diesem Unterschied ausgehend, sagte er schon w&auml;hrend des Krieges, dass die Idee der Vaterlandsverteidigung, die in imperialistischen L&auml;ndern f&uuml;r den Kommunismus unannehmbar und konterrevolution&auml;r ist, in unterdr&uuml;ckten L&auml;ndern, die einen Befreiungskrieg gegen den Imperialismus f&uuml;hren, vollauf annehmbar und gerechtfertigt ist.</p>
<p>Gerade deshalb hielt Lenin in einem bestimmten Stadium und f&uuml;r eine bestimmte Frist die M&ouml;glichkeit eines Blocks und sogar eines B&uuml;ndnisses mit der nationalen Bourgeoisie der Koloniall&auml;nder f&uuml;r zul&auml;ssig, wenn diese gegen den Imperialismus Krieg f&uuml;hrt und wenn sie die Kommunisten nicht daran hindert, die Arbeiter und die b&auml;uerliche Armut im Geiste des Kommunismus zu erziehen.</p>
<p>Der S&uuml;ndenfall der Opposition besteht hier darin, dass sie mit dieser Einstellung Lenins endg&uuml;ltig bricht und zur Einstellung der II. Internationale hinabsinkt, die die Zweckm&auml;&szlig;igkeit einer Unterst&uuml;tzung revolution&auml;rer Kriege der Koloniall&auml;nder gegen den Imperialismus verneint. Eben daraus erkl&auml;rt es sich, dass unsere Opposition in der Frage der chinesischen Revolution so sehr in die Patsche geraten ist.</p>
<p>Da haben Sie eine weitere Meinungsverschiedenheit.</p>
<p>Sechstens. Die Frage der Einheitsfronttaktik in der internationalen Arbeiterbewegung. Der S&uuml;ndenfall der Opposition besteht hier darin, dass sie mit der Leninschen Taktik in der Frage der allm&auml;hlichen Gewinnung der Millionenmassen der Arbeiterklasse f&uuml;r den Kommunismus bricht. Damit die Millionenmassen der Arbeiterklasse f&uuml;r den Kommunismus gewonnen werden, ist es nicht nur notwendig, dass die Politik der Partei richtig ist. Eine richtige Politik der Partei ist eine gro&szlig;e Sache, aber bei weitem noch nicht alles. Damit die Millionenmassen der Arbeiterklasse auf die Seite des Kommunismus &uuml;bergehen, ist es notwendig, dass sich die Massen selbst an Hand eigener Erfahrungen von der Richtigkeit der Politik des Kommunismus &uuml;berzeugen. Damit sich aber die Massen davon &uuml;berzeugen, dazu bedarf es Zeit, dazu ist es notwendig, dass die Partei kundig und geschickt daran arbeite, die Massen an ihre Positionen heranzubringen, dass die Partei kundig und geschickt daran arbeite, die Millionenmassen von der Richtigkeit der Politik der Partei zu &uuml;berzeugen.</p>
<p>Wir waren im April 1917 v&ouml;llig im Recht, denn wir wussten, dass es zum Sturz der Bourgeoisie und zur Errichtung der Sowjetmacht kommen werde. Aber damals riefen wir die breiten Massen der Arbeiterklasse noch nicht zum Aufstand gegen die Macht der Bourgeoisie auf. Warum? Weil die Massen noch nicht die M&ouml;glichkeit gehabt hatten, sich von der Richtigkeit unserer unbedingt richtigen Politik zu &uuml;berzeugen. Erst als sich die kleinb&uuml;rgerlichen Parteien der Sozialrevolution&auml;re und der Menschewiki in den Hauptfragen der Revolution vollends blamiert hatten, erst als die Massen sich von der Richtigkeit unserer Politik zu &uuml;berzeugen begannen, erst dann f&uuml;hrten wir sie zum Aufstand. Und eben weil wir die Massen zur rechten Zeit zum Aufstand f&uuml;hrten, eben deshalb trugen wir damals den Sieg davon.</p>
<p>Hier liegen die Wurzeln der Einheitsfrontidee. Lenin setzte die Einheitsfronttaktik ja gerade deswegen in Aktion, um es den von den Vor-urteilen des sozialdemokratischen Paktierertums infizierten Millionenmassen der Arbeiterklasse der kapitalistischen L&auml;nder zu erleichtern, sich an Hand eigener Erfahrungen von der Richtigkeit der Politik der Kommunisten zu &uuml;berzeugen und auf die Seite des Kommunismus &uuml;berzugehen.</p>
<p>Der S&uuml;ndenfall der Opposition besteht darin, dass sie diese Taktik glattweg ablehnt. Eine Zeitlang war sie Feuer und Flamme, war sie albern und unvern&uuml;nftig f&uuml;r die Einheitsfronttaktik begeistert und begr&uuml;&szlig;te in jeder Weise das Abkommen mit dem Generalrat in England, hielt dieses Abkommen f&uuml;r &bdquo;eine der ernstlichsten Friedensgarantien&ldquo;, &bdquo;eine der ernstlichsten Garantien gegen die Intervention&ldquo;, eines der ernstlichsten Mittel &bdquo;zur Unsch&auml;dlichmachung des Reformismus in Europa&ldquo; (siehe das Referat Sinowjews auf dem XIV. Parteitag der KPdSU(B)). Als sie sich aber bitter entt&auml;uscht sah in ihren Hoffnungen, den Reformismus mit Hilfe der Purcell und Hicks &bdquo;unsch&auml;dlich machen&ldquo; zu k&ouml;nnen, da verfiel sie in das andere Extrem und lehnte die Idee der Einheitsfronttaktik in Bausch und Bogen ab.</p>
<p>Hier, Genossen, haben Sie noch eine Meinungsverschiedenheit, die die v&ouml;llige Abkehr der Opposition von der Leninschen Einheitsfronttaktik demonstriert.</p>
<p>Siebentens. Die Frage des Leninschen Parteiprinzips, der Leninschen Einheit in der KPdSU(B) und in der Komintern. Die Opposition bricht hier glattweg mit der Leninschen organisatorischen Einstellung und betritt den Weg der Bildung einer zweiten Partei, den Weg der Bildung einer neuen Internationale.</p>
<p>Da haben Sie die sieben Hauptfragen, die zeigen, dass die Opposition in allen diesen Fragen zum Menschewismus hinabgesunken ist.</p>
<p>Kann man diese menschewistischen Auffassungen der Opposition f&uuml;r vereinbar halten mit der Ideologie unserer Partei, mit dem Programm unserer Partei, mit ihrer Taktik, mit der Taktik der Komintern, mit der organisatorischen Einstellung des Leninismus?</p>
<p>Auf keinen Fall, f&uuml;r keinen Augenblick!</p>
<p>Sie werden sagen: Wie konnte bei uns eine solche Opposition aufkommen, wo sind ihre sozialen Wurzeln? Ich glaube, die sozialen Wurzeln der Opposition liegen im Ruin der kleinb&uuml;rgerlichen Stadtschichten angesichts unserer Entwicklung, in der Unzufriedenheit dieser Schichten mit dem Regime der Diktatur des Proletariats, in dem Streben dieser Schichten nach &Auml;nderung dieses Regimes, nach seiner &bdquo;Verbesserung&ldquo; im Geiste der Einf&uuml;hrung der b&uuml;rgerlichen Demokratie.</p>
<p>Ich habe bereits gesagt, dass infolge unseres Vormarsches, infolge des Wachstums unserer Industrie, infolge des steigenden Anteils der sozialistischen Wirtschaftsformen ein Teil der Kleinbourgeoisie, besonders der st&auml;dtischen Bourgeoisie, ruiniert wird und untergeht. Die Opposition widerspiegelt das Murren und die Unzufriedenheit dieser Schichten mit dem Regime der proletarischen Revolution.</p>
<p>Da stecken die sozialen Wurzeln der Opposition.</p>
<h3>4. Was nun weiter?</h3>
<p>Was soll mit der Opposition weiter geschehen?</p>
<p>Bevor wir zu dieser Frage &uuml;bergehen, m&ouml;chte ich Ihnen die Geschichte des Versuchs einer Zusammenarbeit mit Trotzki erz&auml;hlen, den Kamenew im Jahre 1910 unternahm. Das ist eine sehr interessante Frage. Umso mehr, als sie einen gewissen Schl&uuml;ssel liefern kann zur richtigen L&ouml;sung der gestellten Frage. Im Jahre 1910 fand eine Plenarsitzung unseres ZK im Ausland statt. Behandelt wurde die Frage der Beziehungen der Bolschewiki zu den Menschewiki, insbesondere zu Trotzki (wir waren damals Teil einer gemeinsamen Partei, der auch die Menschewiki angeh&ouml;rten, und bezeichneten uns als Fraktion). Die Plenarsitzung sprach sich f&uuml;r eine Vers&ouml;hnung mit den Menschewiki, also auch mit Trotzki aus, trotz Lenin und gegen Lenin. Lenin blieb in der Minderheit. Und was tat Kamenew? Kamenew nahm es auf sich, die Zusammenarbeit mit Trotzki zustande zu bringen. Und er brachte die Zusammenarbeit zustande, nicht ohne Wissen und Zustimmung Lenins, denn Lenin wollte, dass Kamenew sich durch Erfahrungen &uuml;berzeuge von der Sch&auml;dlichkeit und Unzul&auml;ssigkeit einer Zusammenarbeit mit Trotzki gegen den Bolschewismus.</p>
<p>H&ouml;ren wir, was Kamenew dar&uuml;ber erz&auml;hlt:</p>
<p class="zitat">&bdquo;Im Jahre 1910 unternahm die Mehrheit unserer Fraktion den Versuch einer Vers&ouml;hnung und Verst&auml;ndigung mit Gen. Trotzki. Wladimir Iljitsch stand diesem Versuch scharf ablehnend gegen&uuml;ber, und gewisserma&szlig;en &sbquo;zur Strafe&rsquo; f&uuml;r die Hartn&auml;ckigkeit, mit der ich versuchte, eine Verst&auml;ndigung mit Trotzki herbeizuf&uuml;hren, bestand er darauf, dass gerade ich vom Zentralkomitee als dessen Vertreter in die Redaktion der Zeitung des Gen. Trotzki delegiert w&uuml;rde. Im Herbst 1910, nachdem ich einige Monate in dieser Redaktion gearbeitet hatte, &uuml;berzeugte ich mich davon, dass Wladimir Iljitsch recht gehabt hatte mit seiner ablehnenden Einstellung zu meiner ,vers&ouml;hnlichen&rsquo; Linie, und mit seinem Einverst&auml;ndnis trat ich aus der Redaktion des Organs des Gen. Trotzki aus. Unser damaliger Bruch mit Gen. Trotzki fand seinen Niederschlag in einer Reihe von scharfen Artikeln im Zentralorgan der Partei. Gerade damals schlug Wladimir Iljitsch mir vor, eine Brosch&uuml;re zu schreiben, die die Bilanz unserer Meinungsverschiedenheiten mit den liquidatorischen Menschewiki und mit Gen. Trotzki ziehen sollte. &sbquo;Sie haben eine Verst&auml;ndigung mit dem linkesten (dem trotzkistischen) Fl&uuml;gel der antibolschewistischen Gruppierungen versucht, Sie haben sich von der Unm&ouml;glichkeit einer Verst&auml;ndigung &uuml;berzeugt, also m&uuml;ssen Sie eine zusammenfassende Brosch&uuml;re schreiben&rsquo;, sagte mir Wladimir Iljitsch. Nat&uuml;rlich bestand Wladimir Iljitsch besonders darauf, dass gerade auf dem Gebiet der Beziehungen zwischen dem Bolschewismus und dem, was wir damals Trotzkismus nannten, alles ausgesprochen werde... bis zu Ende.&ldquo; (Vorwort L. Kamenews zu seiner Brosch&uuml;re &bdquo;Zwei Parteien&ldquo;.) </p>
<p>Und das Resultat? H&ouml;ren Sie weiter:</p>
<p class="zitat"> &bdquo;Der Versuch einer gemeinsamen Arbeit mit Trotzki - ich wage zu behaupten, ein von mir ehrlich angestellter Versuch, wie ja meine von Trotzki heute missbrauchten Briefe und privaten &Auml;u&szlig;erungen beweisen - hat gezeigt, dass das Vers&ouml;hnlertum unweigerlich zur Verteidigung des Liquidatorentums hinabsinkt, dass es entschieden auf dessen Seite tritt.&ldquo; (L. Kamenew, &bdquo;Zwei Parteien&ldquo;.) </p>
<p>Und weiter:</p>
<p class="zitat">&bdquo;Oh, wenn der &sbquo;Trotzkismus&rsquo; als Stimmung in der Partei gesiegt h&auml;tte, was f&uuml;r ein herrliches Leben f&uuml;r das Liquidatorentum, f&uuml;r den Otsowismus, f&uuml;r alle sich gegen die Partei stemmenden Str&ouml;mungen h&auml;tte dann begonnen.&ldquo; (Ebenda.) </p>
<p>Da haben Sie, Genossen, die Erfahrungen eines Versuchs, mit Trotzki zusammenzuarbeiten. (Zuruf: &bdquo;Lehrreiche Erfahrungen.&ldquo;) Kamenew legte die Ergebnisse dieses Versuchs damals in einer besonderen Brosch&uuml;re dar, die im Jahre 1911 unter dem Titel &bdquo;Zwei Parteien&ldquo; erschienen ist. Ich zweifle nicht daran, dass diese Brosch&uuml;re von gro&szlig;em Nutzen gewesen ist f&uuml;r alle die Genossen, die sich noch Illusionen machten &uuml;ber eine Zusammenarbeit mit Trotzki.</p>
<p>Und nun stelle ich die Frage: W&uuml;rde Kamenew nicht noch einmal den Versuch machen, eine Brosch&uuml;re zu schreiben, ebenfalls unter dem Titel &bdquo;Zwei Parteien&ldquo;, und zwar &uuml;ber die jetzigen Erfahrungen seiner Zusammenarbeit mit Trotzki? (Allgemeines Gel&auml;chter, Beifall.) Vielleicht w&auml;re das nicht unn&uuml;tzlich. Nat&uuml;rlich kann ich Kamenew nicht die Garantie geben, dass Trotzki jetzt nicht, ebenso wie damals, seine Briefe und intimen &Auml;u&szlig;erungen gegen ihn ausnutzen wird. (Allgemeine Heiterkeit.) Aber davor sollte man sich nicht f&uuml;rchten. Auf jeden Fall muss hier die Wahl getroffen werden: entweder Furcht davor, dass Trotzki die Briefe Kamenews ausnutzt und dessen geheime Unterredungen mit Trotzki bekannt gibt - und dann die Gefahr, sich au&szlig;erhalb der Partei zu stellen, oder Absch&uuml;tteln jeder Furcht und Verbleiben in der Partei.</p>
<p>So ist die Frage jetzt gestellt, Genossen: entweder das eine oder das andere.</p>
<p>Man sagt, die Opposition habe eine Erkl&auml;rung, die sie dem Parteitag zu unterbreiten beabsichtigt, wonach sie, die Opposition, sich allen Beschl&uuml;ssen der Partei unterwirft und unterwerfen wird (Zuruf: &bdquo;Ebenso wie im Oktober 1926?&ldquo;), ihre Fraktion aufl&ouml;st (Zuruf: &bdquo;Das haben wir schon zweimal geh&ouml;rt!&ldquo;) und ihre Ansichten, auf die sie nicht verzichtet (Zurufe: &bdquo;H&ouml;rt, h&ouml;rt!&ldquo; &bdquo;Nein, wir l&ouml;sen sie lieber selber auf!&ldquo;), im Rahmen des Parteistatuts vertreten wird. (Zurufe: &bdquo;Mit allerlei Vorbehalten.&ldquo; &bdquo;Unsere Rahmen sind nicht aus Gummi.&ldquo;)</p>
<p>Ich glaube, Genossen, dieser Trick wird nicht ziehen. (Zurufe: &bdquo;Sehr richtig!&ldquo; Anhaltender Beifall.) Auch wir haben, Genossen, gewisse Erfahrungen in Bezug auf Erkl&auml;rungen (Beifall), gewisse Erfahrungen in Bezug auf zwei Erkl&auml;rungen (Zurufe: &bdquo;Sehr richtig!&ldquo;), n&auml;mlich die vom 16.Oktober 1926 und vom 8. August 1927. Wozu hat dieser Versuch gef&uuml;hrt? Ich schicke mich zwar nicht an, eine Brosch&uuml;re &uuml;ber &bdquo;Zwei Parteien&ldquo; zu schreiben, wage es aber zu erkl&auml;ren, dass dieser Versuch zu den negativsten Resultaten gef&uuml;hrt hat (Zurufe: &bdquo;Sehr richtig!&ldquo;), zu einem zweimaligen Betrug an der Partei, zur Schw&auml;chung der Parteidisziplin. Welchen Grund hat jetzt die Opposition, von uns zu fordern, dass wir, der Parteitag der gro&szlig;en Partei, der Parteitag der Partei Lenins, ihnen nach diesen Erfahrungen aufs Wort glauben sollen? (Zurufe: &bdquo;Das w&auml;re eine Dummheit.&ldquo; &bdquo;Wer&rsquo;s glaubt, f&auml;llt herein.&ldquo;)</p>
<p>Es hei&szlig;t, die Opposition rege auch die Wiederaufnahme der Ausgeschlossenen in die Partei an. (Zurufe: &bdquo;Kommt nicht in Frage.&ldquo; &bdquo;Die k&ouml;nnen in den menschewistischen Sumpf gehen.&ldquo;) Ich glaube, Genossen, dass auch daraus nichts werden wird. (Anhaltender Beifall.)</p>
<p>Warum hat die Partei Trotzki und Sinowjew ausgeschlossen? Weil sie die Organisatoren des ganzen Werks der parteifeindlichen Opposition sind (Zurufe: &bdquo;Sehr richtig!&ldquo;), weil sie sich das Ziel gesteckt haben, die Gesetze der Partei zu brechen, weil sie sich eingebildet haben, man werde sich nicht erk&uuml;hnen, sie anzutasten, weil sie sich in der Partei eine Adelsstellung verschaffen wollten.</p>
<p>Aber wollen wir etwa Adlige in der Partei haben, die Privilegien genie&szlig;en, und Bauern, die solche Privilegien nicht haben? Glaubt man denn wirklich, wir Bolschewiki, die wir den Adelsstand mit den Wurzeln ausgerodet haben, w&uuml;rden ihn jetzt in unserer Partei wiederherstellen? (Beifall.)</p>
<p>Sie fragen: Warum haben wir Trotzki und Sinowjew aus der Partei ausgeschlossen? Weil wir in der Partei keine Adligen haben wollen. Weil bei uns in der Partei nur ein Gesetz gilt und alle Mitglieder der Partei gleiche Rechte haben. (Zurufe: &bdquo;Sehr richtig!&ldquo; Anhaltender Beifall.)</p>
<p>Wenn die Opposition in der Partei bleiben will, so soll sie sich dem Willen der Partei, ihren Gesetzen, ihren Direktiven ohne Vorbehalt, ohne Zweideutigkeiten f&uuml;gen. Will sie das nicht, dann mag sie dahin gehen, wo sie sich wohler f&uuml;hlt. (Zurufe: &bdquo;Sehr richtig!&ldquo; Beifall.) Neue Gesetze, die der Opposition Verg&uuml;nstigungen gew&auml;hren, wollen und werden wir nicht schaffen. (Beifall.)</p>
<p>Man fragt nach den Bedingungen. Wir stellen nur eine Bedingung: Die Opposition muss v&ouml;llig die Waffen strecken, sowohl in ideologischer als auch in organisatorischer Beziehung. (Zurufe: &bdquo;Sehr richtig!&ldquo; Anhaltender Bei f all.)</p>
<p>Sie muss ihre antibolschewistischen Ansichten offen und ehrlich widerrufen, vor aller Welt. (Zurufe: &bdquo;Sehr richtig!&ldquo; Anhaltender Beifall.)</p>
<p>Sie muss die Fehler, die sie begangen hat, Fehler, die zu einem Verbrechen gegen die Partei geworden sind, offen und ehrlich brandmarken, vor aller Welt.</p>
<p>Sie muss uns ihre Zellen &uuml;bergeben, damit die Partei die M&ouml;glichkeit hat, sie restlos aufzul&ouml;sen. (Zurufe: &bdquo;Sehr richtig!&ldquo; Anhaltender Beifall.)</p>
<p>Entweder sie nimmt das an oder sie verl&auml;sst die Partei. Geht sie aber nicht selber, dann werden wir sie hinausjagen. (Zurufe: &bdquo;Sehr richtig!&ldquo; Anhaltender Beifall.)</p>
<p>So, Genossen, ist es um die Opposition bestellt.</p>
<p align="center" class="center">&nbsp;</p>
<p align="center" class="center"><a href="band10.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 07:02:26 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:11:16 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.resolve: 102.646 (2)
  RedisCDXSource: 4.259
  esindex: 0.013
  exclusion.robots.policy: 0.194
  exclusion.robots: 0.205
  load_resource: 84.372
  CDXLines.iter: 19.506 (3)
  captures_list: 124.929
  LoadShardBlock: 96.963 (3)
  PetaboxLoader3.datanode: 55.401 (4)
-->