<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app39.us.archive.org';v.server_ms=218;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925070942", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 10 - Der XV. Parteitag der KPdSU(B) - Schlusswort zum politischen Rechenschaftsbericht des ZK</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band10.html" title="Inhalt">
   <link rel="next" href="b10-026.html">
   <link rel="prev" href="b10-024.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b10-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925070942cs_/http://www.stalinwerke.de/formate.css">
   <style type="text/css">
<!--
.Stil1 {font-style: italic}
-->
   </style>
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 10</h1>

<h1 align="center">DER XV. PARTEITAG DER KPdSU(B)<a href="b10-anm.html"><span class="anmerkung">[69]</span></a> </h1>
<h2 align="center">SCHLUSSWORT ZUM<br>
POLITISCHEN RECHENSCHAFTSBERICHT DES ZK </h2>
<p align="center" class="center">7. Dezember</p>
<p>Genossen! Nach den Reden einer ganzen Reihe von Delegierten bleibt mir wenig zu sagen. Zu den Reden Jewdokimows und Muralows habe ich nichts Wesentliches zu bemerken, da sie hierf&uuml;r keinen Stoff bieten. &Uuml;ber sie lie&szlig;e sich nur eins sagen: Allah vergebe ihnen ihre S&uuml;nden, denn sie wissen nicht, was sie schw&auml;tzen. (Heiterkeit, Beifall.) Eingehen m&ouml;chte ich auf die Rede Rakowskis und vor allem auf die Rede Kamenews, die pharis&auml;ischste und verlogenste von allen Reden der Oppositionellen. (Zurufe: &bdquo;Sehr richtig!&ldquo;)</p>
<h2>I<br>
&Uuml;BER RAKOWSKIS REDE </h2>
<p>a) &Uuml;ber Au&szlig;enpolitik. Ich glaube, Rakowski h&auml;tte die Frage des Krieges und der Au&szlig;enpolitik hier lieber nicht anschneiden sollen. Ein jeder wei&szlig;, dass Rakowski auf der Moskauer Konferenz in der Kriegsfrage eine Dummheit gemacht hat. Er ist hierher gekommen und hat das Wort ergriffen, vermutlich, um die begangene Dummheit wieder gutzumachen. Was herauskam, war noch d&uuml;mmer. (Heiterkeit.) Ich glaube, es w&auml;re f&uuml;r Rakowski besser gewesen, &uuml;ber die Au&szlig;enpolitik zu schweigen.</p>
<p>b) &Uuml;ber Links und Rechts. Rakowski behauptet, die Opposition sei der linke Sektor unserer Partei. Da lachen ja die H&uuml;hner, Genossen! Derartige Erkl&auml;rungen geben politische Bankrotteure offenbar zu ihrem eigenen Troste ab. Es ist erwiesen, dass die Opposition ein menschewistischer Fl&uuml;gel in unserer Partei ist, dass die Opposition beim Menschewismus gelandet ist, dass die Opposition objektiv zu einem Werkzeug der b&uuml;rgerlichen Elemente geworden ist. Alles das ist bewiesen und hundertfach erh&auml;rtet. Wie kann man da sagen, die Opposition stehe links? Wo hat man je geh&ouml;rt, dass eine menschewistische Gruppe, die objektiv zum Werkzeug einer &bdquo;dritten Kraft&ldquo;, der b&uuml;rgerlichen Elemente, geworden ist, dass so eine Gruppe linker w&auml;re als die Bolschewiki? Liegt es nicht klar auf der Hand, dass die Opposition den rechten, menschewistischen Fl&uuml;gel in de, KPdSU(B) bildet?</p>
<p>Rakowski hat sich offenbar endg&uuml;ltig verheddert, kann rechts und links nicht mehr unterscheiden. Erinnern Sie sich Gogols Selifan: &bdquo;Ach, du Schwarzf&uuml;&szlig;ige... Wei&szlig; nicht, wo rechts und wo links ist!&ldquo;</p>
<p>c) &Uuml;ber die Hilfe der Opposition. Rakowski erkl&auml;rt, die Opposition sei bereit, die Partei zu unterst&uuml;tzen, falls die Imperialisten uns angreifen sollten. Sehe einer an, wie gn&auml;dig! Sie, eine kleine Gruppe, die nicht einmal ein halbes Prozent unserer Partei ausmacht, bietet uns huldvoll ihre Hilfe an f&uuml;r den Fall, dass die Imperialisten unser Land angreifen sollten. Wir glauben nicht an eure Hilfe, und wir brauchen sie nicht! Wir bitten euch nur um eins: St&ouml;rt uns nicht, h&ouml;rt auf, uns zu st&ouml;ren! Alles andere werden wir allein besorgen, davon k&ouml;nnt ihr &uuml;berzeugt sein. (Zurufe: &bdquo;Sehr richtig!&ldquo; Beifall.)</p>
<p>d) &Uuml;ber &bdquo;Signalisierer&ldquo;. Rakowski erkl&auml;rt weiter, die Opposition signalisiere uns Gefahren, Schwierigkeiten, den &bdquo;Untergang&ldquo; unseres Landes. Das sind mir die rechten &bdquo;Signalisierer&ldquo;, die die Partei vor dem &bdquo;Untergang&ldquo; retten wollen, wo sie doch selbst untergehen und tats&auml;chlich der Rettung bed&uuml;rfen! Sie halten sich selber kaum auf den Beinen und wollen andere retten! Ist das nicht l&auml;cherlich, Genossen? (Heiterkeit.)</p>
<p>Stellen Sie sich einen kleinen Kahn auf dem Meere vor, der sich mit M&uuml;he oben h&auml;lt und jeden Augenblick untergehen muss, und stellen Sie sich einen pr&auml;chtigen Dampfer vor, der kraftvoll die Wellen durchschneidet und zuversichtlich vorw&auml;rts zieht. Was w&uuml;rden Sie sagen, wenn dieser kleine Kahn den gro&szlig;en Dampfer retten wollte? (Heiterkeit.) Nicht wahr, das w&auml;re doch mehr als l&auml;cherlich? In genau derselben Lage befinden sich aber gegenw&auml;rtig unsere &bdquo;Signalisierer&ldquo; aus der Opposition. Sie signalisieren uns Gefahren, Schwierigkeiten, den &bdquo;Untergang&ldquo;, alles, was Sie wollen, wo sie doch selbst untergehen und nicht merken, dass sie bereits Schiffbruch erlitten haben.</p>
<p>Wenn die Oppositionellen sich selbst als &bdquo;Signalisierer&ldquo; bezeichnen, so erheben sie damit Anspruch auf die F&uuml;hrung der Partei, der Arbeiterklasse, des Landes. Fragt sich mit welcher Berechtigung? Haben denn sie, die Oppositionellen, praktisch bewiesen, dass sie &uuml;berhaupt irgendetwas leiten k&ouml;nnen, geschweige denn eine Partei, eine Klasse, ein Land? Ist es denn nicht Tatsache, dass die Opposition, gef&uuml;hrt von Leuten wie Trotzki, Sinowjew, Kamenew, ihre Gruppe nun bereits seit zwei Jahren leitet und dass die F&uuml;hrer der Opposition ihre Gruppe zum endg&uuml;ltigen Bankrott gef&uuml;hrt haben? Ist es nicht Tatsache, dass die Opposition in diesen zwei Jahren ihre Gruppe von Niederlage zu Niederlage gef&uuml;hrt hat? Was beweist dies anders, als dass die Oppositionsf&uuml;hrer ihre totale Unf&auml;higkeit bekundet haben, dass ihre Leitung sich als eine Leitung zur Niederlage und nicht zum Sieg erwiesen hat? Wenn aber die Oppositionsf&uuml;hrer sich im Kleinen als unf&auml;hig erwiesen haben, welcher Grund liegt dann vor zu der Annahme, dass sie im Gro&szlig;en mehr Bef&auml;higung zeigen werden? Ist es nicht klar, dass niemand sich entschlie&szlig;en wird, die Leitung einer so gro&szlig;en Sache, wie die Partei, die Arbeiterklasse, das Land, Leuten anzuvertrauen, die bei der Leitung einer kleinen Gruppe v&ouml;llig Bankrott gemacht haben?</p>
<p>Das ist es, was unsere &bdquo;Signalisierer&ldquo; nicht verstehen wollen.</p>
<h2 align="center"> II<br>
&Uuml;BER KAMENEWS REDE </h2>
<p>Ich komme zu Kamenews Rede. Diese Rede ist die verlogenste, pharis&auml;ischste, betr&uuml;gerischste und gaunerischste aller Oppositionsreden, die von dieser Trib&uuml;ne herab gehalten worden sind. (Zurufe: &bdquo;Sehr richtig!&ldquo; Beifall.)</p>
<p>a) Zwei Gesichter bei einem Wesen. Das erste, womit Kamenew sich in seiner Rede befasste, war, die Spuren zu verwischen. Die Vertreter der Partei sprachen hier von den Errungenschaften unserer Partei, von den Erfolgen unseres Aufbaus, von der Verbesserung unserer Arbeit usw. Sie sprachen weiter von dem menschewistischen S&uuml;ndenfall der Oppositionellen, sie sprachen davon, dass diese beim Menschewismus gelandet sind, da sie die M&ouml;glichkeit eines erfolgreichen Aufbaus des Sozialismus in unserem Lande leugnen, da sie das Vorhandensein der proletarischen Diktatur in der UdSSR leugnen, da sie die Zweckm&auml;&szlig;igkeit der Politik des B&uuml;ndnisses der Arbeiterklasse mit dem Mittelbauern leugnen, da sie Verleumdungen hinsichtlich eines Thermidor verbreiten usw. Die Vertreter der Partei sagten schlie&szlig;lich, dass solche Ansichten der Opposition unvereinbar sind mit der Zugeh&ouml;rigkeit zu unserer Partei, dass die Opposition diese menschewistischen Ansichten widerrufen muss, wenn sie in der Partei bleiben will.</p>
<p>Und was zeigt sich? Kamenew hat nichts Besseres gefunden, als diese Fragen zu umgehen, die Spuren zu verwischen und daran vorbeizugehen. Man befragt ihn &uuml;ber die wichtigsten Fragen unseres Programms, unserer Politik, unseres Aufbaus. Er aber umgeht sie, als ob ihn das nichts anginge. Kann man ein solches Verhalten Kamenews als ernste. Einstellung zur Sache bezeichnen? Wodurch ist eine solche Haltung der Opposition zu erkl&auml;ren? Sie l&auml;sst sich nur durch eins erkl&auml;ren: durch den Wunsch, die Partei zu t&auml;uschen, ihre Wachsamkeit einzuschl&auml;fern, die Partei noch einmal zu hintergehen.</p>
<p>Die Opposition hat zwei Gesichter: das eine ist pharis&auml;isch-freundlich, das andere menschewistisch-antirevolution&auml;r. Sie zeigt der Partei ihr pharis&auml;isch-freundliches Gesicht, wenn die Partei sie unter Druck setzt und von ihr verlangt, sie solle die Fraktionst&auml;tigkeit, die Spaltungspolitik aufgeben. Sie zeigt ihr menschewistisch-antirevolution&auml;res Gesicht, wenn sie darangeht, an die nichtproletarischen Kr&auml;fte zu appellieren, wenn sie darangeht, gegen die Partei, gegen die Sowjetmacht an die &bdquo;Stra&szlig;e&ldquo; zu appellieren. Jetzt wendet sie uns, wie Sie sehen, ihr pharis&auml;isch-freundliches Gesicht zu, da sie die Partei noch einmal betr&uuml;gen m&ouml;chte. Das ist der Grund, weshalb Kamenew versucht hat, die Spuren zu verwischen, indem er die wichtigsten Fragen unserer Meinungsverschiedenheiten umging. Kann dieses Doppelspiel, dieses Januswesen noch weiter geduldet werden?</p>
<p>Eins von beiden: Entweder will die Opposition im Ernst mit der Partei reden - und dann muss sie ihre Maske abwerfen; oder aber sie denkt auch weiterhin zwei Gesichter zu behalten - dann aber wird sie au&szlig;erhalb der Partei bleiben m&uuml;ssen. (Zurufe: &bdquo;Sehr richtig!&ldquo;)</p>
<p>b) Von den Traditionen des Bolschewismus. Kamenew versichert, es geh&ouml;re nicht zu den Traditionen unserer Partei, zu den Traditionen des Bolschewismus, von einem Parteimitglied zu fordern, er solle gewisse, mit unserer Parteiideologie, mit unserem Programm unvereinbare Ansichten widerrufen. Stimmt das? Nat&uuml;rlich stimmt es nicht. Noch mehr - es ist eine L&uuml;ge, Genossen!</p>
<p>Ist es denn nicht Tatsache, dass wir alle, Kamenew inbegriffen, Mjasnikow und die Mjasnikowanh&auml;nger aus der Partei ausgeschlossen haben? Weswegen schlossen wir sie aus? Gerade weil ihre menschewistischen Ansichten sich als unvereinbar erwiesen hatten mit den Ansichten der Partei.</p>
<p>Ist es denn nicht Tatsache, dass wir alle, Kamenew inbegriffen, einen Teil der &bdquo;Arbeiteropposition&ldquo; aus der Partei ausgeschlossen haben? Weswegen schlossen wir ihn denn aus? Gerade weil seine menschewistischen Ansichten sich als unvereinbar erwiesen hatten mit den Ansichten unserer Partei.</p>
<p>Und weswegen wurden Ossowski, Daschkowski aus der Partei ausgeschlossen? Weswegen wurden Maslow, Ruth Fischer, Katz und andere aus der Komintern ausgeschlossen? Weil ihre Ansichten sich als unvereinbar erwiesen hatten mit der Ideologie der Komintern, mit der Ideologie der KPdSU(B).</p>
<p>Unsere Partei w&auml;re keine Leninsche Partei, wenn sie das Bestehen antileninistischer Elemente im Rahmen unserer Organisationen f&uuml;r zul&auml;ssig hielte. Warum sollten wir dann nicht auch Menschewiki in unsere Partei aufnehmen? Wie sollen wir mit Leuten verfahren, die als Mitglieder unserer Partei beim Menschewismus gelandet sind und f&uuml;r ihre antileninistischen Ansichten Propaganda machen? Was kann es Gemeinsames geben zwischen der Leninschen Partei und solchen Leuten? Kamenew verleumdet unsere Partei, er bricht mit den Traditionen unserer Partei, er bricht mit den Traditionen des Bolschewismus, wenn er behauptet, man k&ouml;nne in unserer Partei Leute dulden, die sich zum Menschewismus bekennen und menschewistische Ansichten predigen. Gerade weil Kamenew und mit ihm die ganze Opposition die revolution&auml;ren Traditionen unserer Partei mit F&uuml;&szlig;en treten - gerade darum fordert die Partei von der Opposition, dass sie ihre antileninistischen Ansichten widerrufe.</p>
<p>c) Die angebliche Prinzipientreue der Opposition. Kamenew beteuert, ihm und den anderen Oppositionellen falle es schwer, ihre Ansichten zu widerrufen, weil sie es gewohnt seien, auf bolschewistische Art ihre Ansichten zu verteidigen. Er sagt, es w&uuml;rde prinzipienlos von der Opposition sein, wenn sie ihre Ansichten widerriefe. Es scheint also fast, als w&auml;ren die Oppositionsf&uuml;hrer h&ouml;chst prinzipientreue Leute. Stimmt das, Genossen? Legen die Oppositionsf&uuml;hrer wirklich soviel Wert auf ihre Prinzipien, ihre Ansichten, ihre &Uuml;berzeugungen? Es sieht nicht ganz danach aus, Genossen. Es sieht nicht danach aus, wenn man an die Geschichte der Bildung des Oppositionsblocks denkt. (Heiterkeit.) Gerade umgekehrt liegen die Dinge. Die Geschichte besagt, die Tatsachen besagen, dass noch niemand so leicht von den einen Prinzipien zu den anderen hin&uuml;bergewechselt ist, dass noch niemand so leicht und hemmungslos seine Ansichten ge&auml;ndert hat wie die F&uuml;hrer unserer Opposition. Warum sollten sie nicht auch jetzt ihre Ansichten widerrufen, wenn die Parteiinteressen das fordern?</p>
<p>Hier einige Beispiele aus der Geschichte des Trotzkismus.</p>
<p>Bekanntlich berief Lenin, als er die Partei sammelte, im Jahre 1912 eine Konferenz der Bolschewiki in Prag ein. Bekanntlich hatte diese Konferenz gr&ouml;&szlig;te Bedeutung in der Geschichte unserer Partei, denn sie zog den Trennungsstrich zwischen Bolschewiki und Menschewiki und vereinigte die bolschewistischen Organisationen im ganzen Lande zur einheitlichen bolschewistischen Partei.</p>
<p>Bekanntlich fand in demselben Jahr 1912 eine menschewistische Beratung des Augustblocks mit Trotzki an der Spitze statt. Bekannt ist weiter, dass diese Beratung der bolschewistischen Konferenz den Krieg erkl&auml;rte und die Arbeiterorganisationen aufrief, die Leninsche Partei zu liquidieren. Wessen beschuldigte damals Trotzkis Augustblock auf seiner Beratung die bolschewistische Konferenz in Prag? Aller Tods&uuml;nden. Sie bezichtigte sie des Usurpatorentums, des Sektierertums, der Organisation eines &bdquo;Staatsstreichs&ldquo; in der Partei, und der Teufel wei&szlig; wessen noch.</p>
<p>Die Beratung des Augustblocks &auml;u&szlig;erte sich damals in ihrer an die II. Internationale gerichteten Erkl&auml;rung &uuml;ber die bolschewistische Konferenz in Prag folgenderma&szlig;en:</p>
<p class="zitat">&bdquo;Die Beratung erkl&auml;rt diese Konferenz (die Konferenz der Bolschewiki in Prag im Jahre 1912. J. St.) als einen offenen Versuch einer Gruppe von Personen, die mit vollem Bewusstsein die Partei zur Spaltung f&uuml;hrten, die Parteifahne zu usurpieren, und spricht ihr tiefes Bedauern dar&uuml;ber aus, dass einige Parteiorganisationen und Genossen diesem Betrug zum Opfer gefallen sind und dadurch die Spaltungs- und Usurpationspolitik der Leninschen Koterie gef&ouml;rdert haben. Die Beratung spricht ihre &Uuml;berzeugung aus, dass alle Parteiorganisationen in Ru&szlig;land und im Auslande gegen den ausgef&uuml;hrten Staatsstreich entschieden protestieren, die von der Konferenz gew&auml;hlten Zentralinstanzen nicht anerkennen werden und mit allen Mitteln die Wiederherstellung der Parteieinheit mittels Einberufung einer wirklich allgemeinen Parteikonferenz f&ouml;rdern werden.&ldquo; (Aus der Erkl&auml;rung des Augustblocks an die II. Internationale, ver&ouml;ffentlicht im &bdquo;Vorw&auml;rts&ldquo; vom 26. M&auml;rz 1912.) </p>
<p>Sie sehen, hier ist alles zu finden: Leninsche Koterie, Usurpation und &bdquo;Staatsstreich&ldquo; in der Partei.</p>
<p>Und was weiter? Es vergingen einige Jahre, und Trotzki widerrief diese seine Ansichten &uuml;ber die bolschewistische Partei. Er widerrief sie nicht nur, sondern er kam zur bolschewistischen Partei auf dem Bauche gekrochen und trat in sie ein als eines ihrer aktiven Mitglieder. (Heiterkeit.)</p>
<p>Welchen Grund haben wir nach alledem zu der Annahme, dass Trotzki und die Trotzkisten es nicht fertig bringen werden, ihre Ansichten hinsichtlich Thermidortendenzen in unserer Partei, hinsichtlich Usurpation usw. noch einmal zu widerrufen?</p>
<p>Ein anderes Beispiel aus dem gleichen Gebiet.</p>
<p>Bekanntlich gab Trotzki Ende 1924 eine Brosch&uuml;re heraus mit dem Titel &bdquo;Die Lehren des Oktober&ldquo;. Bekanntlich qualifizierte Trotzki in dieser Brosch&uuml;re Kamenew und Sinowjew als rechten, halbmenschewistischen Fl&uuml;gel unserer Partei. Bekanntlich wurde diese Brosch&uuml;re Trotzkis die Ursache einer ganzen Diskussion in unserer Partei. Und was weiter? Kaum war ein Jahr vergangen, da widerrief Trotzki seine Ansichten und erkl&auml;rte, Sinowjew und Kamenew stellten nicht den rechten Fl&uuml;gel unserer Partei, sondern ihren linken, revolution&auml;ren Fl&uuml;gel dar.</p>
<p>Noch ein Beispiel, diesmal aus der Geschichte der Sinowjewgruppe. Bekanntlich haben Sinowjew und Kamenew einen ganzen Haufen Brosch&uuml;ren gegen den Trotzkismus geschrieben. Bekanntlich erkl&auml;rten Sinowjew und Kamenew noch im Jahre 1925, gemeinsam mit der ganzen Partei, den Trotzkismus als mit dem Leninismus unvereinbar. Bekanntlich haben Sinowjew und Kamenew, gemeinsam mit der ganzen Partei, sowohl auf den Parteitagen unserer Partei als auch auf dem V. Kongress der Komintern Resolutionen &uuml;ber den Trotzkismus als kleinb&uuml;rgerliche Abweichung zur Annahme gebracht. Und was weiter? Kaum war ein Jahr vergangen, da schworen sie ihre Ansichten ab, sagten sich von ihnen los und verk&uuml;ndeten, Trotzkis Gruppe sei eine wahrhaft Leninsche und revolution&auml;re Gruppe in unserer Partei. (Zuruf: &bdquo;Gegenseitige Amnestie !&ldquo;)</p>
<p>Das Genossen, sind die Tatsachen, deren Zahl auf Wunsch noch vergr&ouml;&szlig;ert werden k&ouml;nnte.</p>
<p>Geht aus alledem nicht klar hervor, dass die gro&szlig;e Prinzipientreue der Oppositionsf&uuml;hrer, von der uns Kamenew hier erz&auml;hlt, ein M&auml;rchen ist, das mit der Wirklichkeit nichts gemein hat?</p>
<p>Ist es nicht klar, dass es in unserer Partei noch niemand zuwege gebracht hat, so leicht und hemmungslos seine Grunds&auml;tze abzuschw&ouml;ren wie Trotzki, Sinowjew und Kamenew? (Heiterkeit.)</p>
<p>Es fragt sich: Welchen Grund haben wir zu der Annahme, dass die Oppositionsf&uuml;hrer, die schon mehrfach ihre Grunds&auml;tze, ihre Ansichten widerrufen haben, es nicht noch einmal &uuml;ber sich bringen werden, sie zu widerrufen?</p>
<p>Ist es nicht klar, dass unsere an die Opposition gerichteten Forderungen, sie m&ouml;ge ihre menschewistischen Ansichten widerrufen, f&uuml;r die Oppositionsf&uuml;hrer nicht gar so schwer sind, wie Kamenew das darzustellen versucht? (Heiterkeit.) Sie stehen doch nicht zum erstenmal vor der Notwendigkeit, ihre Ansichten zu widerrufen - warum sollten sie es nicht noch einmal tun? (Heiterkeit.)</p>
<p>d) Entweder die Partei oder die Opposition. Kamenew beteuert, man k&ouml;nne von den Oppositionellen nicht die Aufgabe einiger ihrer Ansichten fordern, die unvereinbar geworden sind mit der Ideologie und mit dem Programm der Partei. Ich habe schon erw&auml;hnt, wie wenig ernst diese Behauptung Kamenews ist, wenn man sich die Vergangenheit und Gegenwart des Oppositionsblocks vor Augen f&uuml;hrt. Nehmen wir jedoch f&uuml;r einen Augenblick an, Kamenew habe Recht. Was erg&auml;be sich dann? Kann eine Partei, kann unsere Partei ihren Ansichten, &Uuml;berzeugungen, Prinzipien entsagen? Kann man von unserer Partei fordern, dass sie ihren Ansichten, ihren Prinzipien entsage? Die Partei hat die bestimmte &Uuml;berzeugung gewonnen, dass die Opposition ihre antileninistischen Ansichten zu widerrufen verpflichtet ist, dass sie andernfalls aus der Partei hinausfliegen muss. Wenn man von der Opposition nicht den Widerruf ihrer &Uuml;berzeugungen fordern kann, wieso darf man dann von der Partei fordern, sie solle auf ihre Ansichten und &Uuml;berzeugungen hinsichtlich der Opposition verzichten? Nach Kamenew liegen die Dinge doch so, dass die Opposition auf ihre antileninistischen Ansichten nicht Verzicht leisten kann, w&auml;hrend die Partei Verzicht leisten soll auf ihre &Uuml;berzeugung, dass es unm&ouml;glich ist, die Opposition in unserer Partei zu belassen, wenn diese ihre antileninistischen Ansichten nicht widerruft. Wo bleibt hier die Logik? (Heiterkeit, Beifall.)</p>
<p>Kamenew beteuert, die Oppositionellen seien mutige Leute, die ihre &Uuml;berzeugung bis zu Ende verfechten. Ich habe wenig Glauben an den Mut und die Prinzipienfestigkeit der Oppositionsf&uuml;hrer. Besonders wenig</p>
<p>Mut traue ich zum Beispiel Sinowjew oder Kamenew zu (Heiterkeit), die noch gestern gegen Trotzki wetterten, w&auml;hrend sie heute in seinen Armen liegen. (Zuruf: &bdquo;Sie haben sich an das Bockspringen gew&ouml;hnt!&ldquo;) Nehmen wir jedoch f&uuml;r einen Augenblick an, den Oppositionsf&uuml;hrern sei noch etwas Mut und Prinzipienfestigkeit verblieben. Besteht irgendein Grund zu der Annahme, dass die Partei weniger Mut und Prinzipienfestigkeit besitzt als, sagen wir, Sinowjew, Kamenew oder Trotzki? Welcher Grund besteht zu der Annahme, dass es der Partei leichter fallen wird, Verzicht zu leisten auf ihre &Uuml;berzeugung, dass die menschewistischen Ansichten der Opposition unvereinbar sind mit der Ideologie und dem Programm der Partei, als den Oppositionsf&uuml;hrern der Widerruf ihrer Ansichten, die sie so schon dauernd wie Handschuhe wechseln? (Heiterkeit.)</p>
<p>Wird hieraus nicht klar, dass Kamenew von der Partei den Verzicht auf ihre Ansichten &uuml;ber die Opposition und ihre menschewistischen Fehler fordert? Nimmt sich Kamenew nicht zu viel heraus? Wird er nicht der Feststellung beipflichten m&uuml;ssen, dass es gef&auml;hrlich ist, sich so viel herauszunehmen?</p>
<p>Die Frage ist so gestellt: entweder die Partei oder die Opposition. Entweder widerruft die Opposition ihre antileninistischen Ansichten, oder sie tut es nicht - und dann wird sie spurlos aus der Partei verschwinden. (Zurufe: &bdquo;Sehr richtig!&ldquo; Beifall.)</p>
<p>e) Die Opposition hat mit den Traditionen des Bolschewismus gebrochen. Kamenew behauptet, es entspr&auml;che nicht den bolschewistischen Traditionen, von Parteimitgliedern den Widerruf ihrer Ansichten zu fordern. Die Diskussionsredner haben &uuml;berzeugend nachgewiesen, dass dies falsch ist. Die Tatsachen best&auml;tigen, dass Kamenew die direkte Unwahrheit sagt.</p>
<p>Aber nun die Frage: Entspricht vielleicht das, was die Opposition sich herausgenommen hat und noch weiter herausnimmt, den bolschewistischen Traditionen? Die Opposition hat eine Fraktion organisiert und sie in eine Partei innerhalb unserer bolschewistischen Partei verwandelt. Wo aber hat man je geh&ouml;rt, dass die bolschewistischen Traditionen irgendjemand eine solche Sch&auml;ndlichkeit erlaubt h&auml;tten? Wie kann man von bolschewistischen Traditionen reden, wenn man gleichzeitig die Partei spaltet und in ihr eine neue, antibolschewistische Partei bildet?</p>
<p>Weiter. Die Opposition hat eine illegale Druckerei eingerichtet, nachdem sie einen Block mit b&uuml;rgerlichen Intellektuellen eingegangen ist, die ihrerseits, wie sich gezeigt hat, einen Block mit unverh&uuml;llten Wei&szlig;gardisten gebildet haben. Es fragt sich: Wie kann man von Traditionen des Bolschewismus reden, wenn man diese Sch&auml;ndlichkeiten ver&uuml;bt, die an direkten Verrat an der Partei und der Sowjetmacht grenzen?</p>
<p>Schlie&szlig;lich organisierte die Opposition eine parteifeindliche, antisowjetische Demonstration, womit sie an die &bdquo;Stra&szlig;e&ldquo;, an nichtproletarische Elemente appellierte. Wie aber kann man von bolschewistischen Traditionen reden, wenn man gegen seine Partei, gegen seine Sowjetmacht an die &bdquo;Stra&szlig;e&ldquo; appelliert? Wo hat man je geh&ouml;rt, dass die bolschewistischen Traditionen derartige Sch&auml;ndlichkeiten zulie&szlig;en, die an direkte Konterrevolution grenzen?</p>
<p>Ist es nicht klar, dass Kamenew von Traditionen des Bolschewismus redet, um im Interesse seiner antibolschewistischen Gruppe seinen Bruch mit diesen Traditionen zu verschleiern?</p>
<p>Aus dem Appell an die &bdquo;Stra&szlig;e&ldquo; hat die Opposition nichts herausschlagen k&ouml;nnen, da sie sich als eine nichtige Gruppe erwiesen hat. Aber dass es so gekommen ist, das ist nicht ihr Verdienst, sondern ihr Malheur. Was aber, wenn die Opposition etwas st&auml;rker w&auml;re? Ist es nicht klar, dass der Appell an die &bdquo;Stra&szlig;e&ldquo; sich in einen richtigen Putsch gegen die Sowjetmacht verwandelt h&auml;tte? Ist es denn schwer zu begreifen, dass dieser Versuch der Opposition sich im Grunde durch nichts unterscheidet von dem bekannten Versuch der linken Sozialrevolution&auml;re im Jahre 1918? (Zurufe: &bdquo;Sehr richtig!&ldquo;) Von Rechts wegen h&auml;tten wir die aktiven Verfechter der Opposition wegen derartiger Versuche am 7. November s&auml;mtlich verhaften lassen m&uuml;ssen. (Zurufe: &bdquo;Sehr richtig!&ldquo; Anhaltender Beifall.) Wir haben davon abgesehen, nur weil sie uns leid taten, weil wir Gro&szlig;mut zeigten und ihnen die M&ouml;glichkeit geben wollten, zur Vernunft zu kommen. Sie aber deuteten unsere Gro&szlig;mut als Schw&auml;che.</p>
<p>Ist es nicht klar, dass Kamenews Gerede &uuml;ber die bolschewistischen Traditionen leeres und falsches Geschw&auml;tz ist, das den Bruch der Opposition mit den Traditionen des Bolschewismus verdecken soll?</p>
<p>f) &Uuml;ber scheinbare und wahre Einheit. Kamenew sang uns hier Hymnen auf die Einheit. Er floss schier &uuml;ber, als er die Partei bat, zu Hilfe zu kommen und die Einheit &bdquo;um jeden Preis&ldquo; herzustellen. Sie, die&rsquo; Oppositionsf&uuml;hrer, sind auf einmal gegen eine Politik von zwei Parteien. Sie sind auf einmal f&uuml;r die Einheit der Partei &bdquo;um jeden Preis&ldquo;. Indessen wissen wir aber ganz genau, dass im selben Augenblick, da Kamenew hier die Parteieinheit besang, seine Gesinnungsgenossen in ihren illegalen Versammlungen Resolutionen fassten, denen zufolge die Einheitserkl&auml;rung der Opposition ein Man&ouml;ver ist, das die Erhaltung ihrer Kr&auml;fte und die Fortsetzung ihrer Spaltungspolitik sicherstellen soll. Auf der einen Seite - Einheitshymnen der Oppositionellen auf dem Parteitag der Leninschen Partei. Auf der anderen Seite - illegale Bem&uuml;hungen der Oppositionellen um die Spaltung der Partei, um die Schaffung einer zweiten Partei, um Untergrabung der Parteieinheit. Das hei&szlig;t bei ihnen Einheit &bdquo;um jeden Preis&ldquo;. Ist es nicht an der Zeit, mit diesem verbrecherischen, gaunerischen Spiel Schluss zu machen?</p>
<p>Kamenew sprach von Einheit. Einheit mit wem? Einheit mit der Partei oder mit Schtscherbakow? Ist es nicht an der Zeit, zu begreifen, dass es nicht angeht, die Leninisten und die Herren Schtscherbakow in ein und derselben Partei zu vereinigen?</p>
<p>Kamenew sprach von Einheit. Einheit mit wem? Mit Maslow und Souvarine oder mit der Komintern und der KPdSU(B)? Ist es nicht an der Zeit, zu begreifen, dass es nicht angeht, &uuml;ber Einheit mit der KPdSU(B) und der Komintern zu sprechen, w&auml;hrend man die Einheit mit den Maslow und Souvarine aufrechterh&auml;lt? Ist es nicht an der Zeit, zu begreifen, dass es unm&ouml;glich ist, die Leninschen Ansichten mit den menschewistischen Ansichten der Opposition zu vereinigen?</p>
<p>Lenin mit Abramowitsch vereinigen? Nein und abermals nein, Genossen! Es ist an der Zeit, mit diesem gaunerischen Spiel Schluss zu machen.</p>
<p>Das ist der Grund, warum ich glaube, dass Kamenews Gerede &uuml;ber Einheit &bdquo;um jeden Preis&ldquo; ein pharis&auml;isches Spiel ist, das die Partei t&auml;uschen soll.</p>
<p>Wir brauchen wirkliche Einheit, kein Spiel mit der Einheit. Haben wir die wahre Leninsche Einheit in unserer Partei? Ja, wir haben sie. Wenn 99 Prozent unserer Partei f&uuml;r die Partei und gegen die Opposition stimmen, so ist das eine wirkliche und wahrhaft proletarische Einheit, wie wir sie noch nie in unserer Partei hatten. Hier haben wir einen Parteitag ohne einen einzigen oppositionellen Delegierten. (Beifall.) Was ist das anders als die Einheit unserer Leninschen Partei? Das eben hei&szlig;t bei uns Leninsche Einheit der bolschewistischen Partei.</p>
<p>g) &bdquo;Die Opposition hat ausgespielt!&ldquo; Die Partei hat alles getan, was nur getan werden konnte, um die Opposition auf den Leninschen Weg zu bringen. Die Partei lie&szlig; die gr&ouml;&szlig;te Milde und Gro&szlig;mut walten, um der Opposition die M&ouml;glichkeit zu bieten, zur Vernunft zu kommen und ihre Fehler zu korrigieren. Die Partei forderte die Opposition auf, offen und ehrlich vor der ganzen Partei ihre antileninistischen Ansichten zu widerrufen. Die Partei forderte die Opposition auf, ihre Fehler einzugestehen und sie zu brandmarken, um sich ein f&uuml;r allemal von ihnen frei zu machen. Die Partei forderte die Opposition auf, restlos die Waffen zu strecken, sowohl in ideologischer als auch in organisatorischer Beziehung.</p>
<p>Was bezweckt die Partei damit? Sie bezweckt damit, mit der Opposition Schluss zu machen und zur positiven Arbeit &uuml;berzugehen. Sie will die Opposition endlich beseitigen, um unmittelbar unsere gewaltige Aufbauarbeit in Angriff nehmen zu k&ouml;nnen.</p>
<p>Lenin sagte auf dem X. Parteitag: &bdquo;Wir brauchen jetzt keine Opposition... mit der Opposition ist es jetzt zu Ende, sie hat ausgespielt, wir haben jetzt von den Oppositionen genug!&ldquo;<a href="b10-anm.html"><span class="anmerkung">[86]</span></a></p>
<p>Die Partei will, dass diese Losung Lenins in den Reihen unserer Partei endlich verwirklicht werde. (Anhaltender Beifall.)</p>
<p>Wenn die Opposition die Waffen streckt - gut. Wenn sie nicht die Waffen strecken will - dann werden wir sie selbst entwaffnen. (Zurufe: &bdquo;Sehr richtig!&ldquo; Beifall.)</p>
<h2>III<br>
SCHLUSSFOLGERUNGEN </h2>
<p>Der Rede Kamenews ist zu entnehmen, dass die Opposition nicht gewillt ist, restlos die Waffen zu strecken. Dasselbe besagt die Erkl&auml;rung der Opposition vom 3. Dezember. Die Opposition zieht es offenbar vor, au&szlig;erhalb der Partei zu bleiben. Nun wohl, mag sie also au&szlig;erhalb der Partei stehen. Darin, dass sie es vorziehen, au&szlig;erhalb der Partei zu bleiben, dass sie sich von der Partei trennen, liegt nichts Schreckliches, nichts Besonderes, nichts Verwunderliches. Geht man die Geschichte unserer Partei durch, so wird einem klar, dass jedesmal bei bestimmten ernsten Wendungen unserer Partei ein gewisser Teil der alten F&uuml;hrer aus dem Wagen der bolschewistischen Partei hinauskippte und neuen Leuten Platz machte. Eine Wendung ist eine ernste Sache, Genossen. Eine Wendung ist gef&auml;hrlich f&uuml;r Leute, die im Parteiwagen nicht fest sitzen. Bei einer Wendung kann nicht jeder das Gleichgewicht behalten. Man macht mit dem Wagen eine Wendung, man sieht sich um, und einer oder der andere ist aus ihm hinausgekippt. (Beifall.)</p>
<p>Nehmen wir das Jahr 1903, die Zeit des II. Parteitags unserer Partei. Das war eine Periode der Wendung der Partei von einem &Uuml;bereinkommen mit den Liberalen zum Kampf auf Leben und Tod gegen die liberale Bourgeoisie, von der Vorbereitung des Kampfes gegen den Zarismus zum offenen Kampf gegen ihn, zum Kampf f&uuml;r die v&ouml;llige Zerschlagung des Zarismus und Feudalismus. An der Spitze der Partei stand damals die Sechsergruppe Plechanow, Sassulitsch, Martow, Lenin, Axelrod, Potressow. Die Wendung erwies sich als verh&auml;ngnisvoll f&uuml;r f&uuml;nf Mitglieder dieser Sechsergruppe. Sie kippten aus dem Wagen. Lenin allein blieb. (Beifall.) Es kam so, dass alte F&uuml;hrer der Partei, Begr&uuml;nder der Partei (Plechanow, Sassulitsch, Axelrod) und zwei junge (Martow und Potressow) einem gleichfalls jungen F&uuml;hrer, Lenin, gegen&uuml;berstanden. Wenn Sie w&uuml;ssten, wie damals geschrieen, gejammert und geheult wurde, die Partei werde zugrunde gehen, die Partei werde nicht standhalten, ohne die alten F&uuml;hrer werde nichts aus der Sache werden. Aber das Schreien und Klagen verhallte, die Tatsachen dagegen blieben. Die Tatsachen aber waren so beschaffen, dass gerade dank dem Abgang der F&uuml;nf die Partei auf den richtigen Weg gelangte. Jetzt ist es jedem Bolschewik klar, dass unsere Partei sich ohne den entschlossenen Kampf Lenins gegen die F&uuml;nf, ohne die Verdr&auml;ngung der F&uuml;nf niemals h&auml;tte zusammenschlie&szlig;en k&ouml;nnen zur Partei der Bolschewiki, die imstande ist, die Proletarier zur Revolution gegen die Bourgeoisie zu f&uuml;hren. (Zurufe: &bdquo;Sehr richtig!&ldquo;)</p>
<p>Nehmen wir die n&auml;chste Periode, die Jahre 1907 und 1908. Dies war die Periode der Wendung unserer Partei vom offenen revolution&auml;ren Kampf gegen den Zarismus zu den Kampfmethoden der Umgehung, zur Ausnutzung aller und jeglicher legalen M&ouml;glichkeiten - von den Versicherungskassen bis zur Dumatrib&uuml;ne. Das war die Periode des R&uuml;ckzugs, nachdem wir in der Revolution von 1905 geschlagen worden waren. Diese Wendung erforderte von uns die Aneignung neuer Kampfmethoden, um nach der Sammlung der Kr&auml;fte den offenen revolution&auml;ren Kampf gegen den Zarismus aufs Neue aufzunehmen. Aber diese Wendung erwies sich als verh&auml;ngnisvoll f&uuml;r eine ganze Reihe alter Bolschewiki. Aus dem Wagen kippte Alexinski, der eine Zeitlang kein schlechter Bolschewik gewesen war. Hinaus kippte Bogdanow, der einer der am ernstesten zu nehmenden F&uuml;hrer unserer Partei gewesen war. Hinaus kippte Roshkow, ein ehemaliges Mitglied des ZK unserer Partei. Und so weiter. Wehgeschrei und Heulereien &uuml;ber einen Untergang der Partei gab es damals wohl nicht weniger als im Jahre 1903. Aber das Wehgeschrei verhallte, die Tatsachen dagegen blieben. Die Tatsachen aber besagten, dass unsere Partei nicht imstande gewesen w&auml;re, unter den neuen Kampfbedingungen auf den richtigen Weg zu gelangen, wenn sie nicht von den schwankenden und das Werk der Revolution hemmenden Leuten ges&auml;ubert worden w&auml;re. Was bezweckte Lenin damals? Nur eins: die Partei so rasch wie m&ouml;glich von den schwankenden und lamentierenden Elementen zu befreien, damit sie die Partei nicht am Vorw&auml;rtskommen hinderten. (Beifall.)</p>
<p>So, Genossen, wuchs unsere Partei.</p>
<p>Unsere Partei ist ein lebender Organismus. Wie in jedem Organismus, so findet auch in ihr ein Stoffwechsel statt: Altes, Absterbendes f&auml;llt ab (Beifall), Neues, Wachsendes lebt und entwickelt sich (Beifall). Die einen gehen, sowohl oben wie unten. Es wachsen neue Kr&auml;fte heran, sowohl oben wie unten, und f&uuml;hren das Werk weiter. So wuchs unsere Partei, so wird sie auch in Zukunft wachsen.</p>
<p>Dasselbe ist &uuml;ber die gegenw&auml;rtige Periode unserer Revolution zu sagen. Wir durchleben jetzt eine Periode der Wendung von der Wiederherstellung der Industrie und der Landwirtschaft zur Rekonstruktion der ganzen Volkswirtschaft, zu ihrem Umbau auf neuer technischer Grundlage, da der Aufbau des Sozialismus nicht mehr eine Zukunftsperspektive ist, sondern eine aktuelle praktische Aufgabe, die die &Uuml;berwindung der ernstesten Schwierigkeiten innerer und &auml;u&szlig;erer Natur erforderlich macht.</p>
<p>Sie wissen, dass diese Wendung sich als verh&auml;ngnisvoll erwiesen hat f&uuml;r die F&uuml;hrer unserer Opposition, die vor den neuen Schwierigkeiten Angst bekamen und nun beabsichtigten, die Partei aufs Kapitulantentum hinzulenken. Und wenn jetzt einige F&uuml;hrer, die nicht fest im Wagen sitzen wollen, aus ihm hinauskippen sollten, so kann das nicht wundernehmen. Dies wird die Partei nur von Leuten befreien, die ihr an den F&uuml;&szlig;en h&auml;ngen und sie am Vormarsch hindern. Diese Leute scheinen ernstlich aus unserem Parteiwagen hinaus zu wollen. Nun wohl, wenn diese oder jene alten F&uuml;hrer sich in Ballast verwandeln und aus dem Wagen kippen wollen, so ist das wohl der ihnen beschiedene Weg! (St&uuml;rmischer, anhaltender Beifall. Der ganze Saal erhebt sich und bereitet denn genossen Stalin eine Ovation.) </p>
<p align="center" class="center"><a href="band10.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 07:09:42 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:11:19 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.164
  load_resource: 105.298
  esindex: 0.014
  PetaboxLoader3.resolve: 55.894
  captures_list: 105.913
  PetaboxLoader3.datanode: 132.705 (4)
  CDXLines.iter: 12.126 (3)
  LoadShardBlock: 88.176 (3)
  exclusion.robots: 0.185
  RedisCDXSource: 2.495
-->