<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
<head>
  <meta name="generator" content="HTML Tidy for Windows (vers 25 March 2009), see www.w3.org">
  <meta http-equiv="Content-Type" content="text/html; charset=us-ascii">

  <title>Karl Marx - Die Klassenkaempfe in Frankreich 1848 bis 1850 - IV</title>
</head>

<body bgcolor="#FFFFFC">
  <p align="center"><a href="me07_064.htm"><font size="2">III - Folgen des 13. Juni 1849</font></a>
  | <a href="me07_009.htm"><font size="2">Inhalt und Einleitung</font></a></p>

  <p><small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 7, "Die
  Klassenk&auml;mpfe in Frankreich 1848-1850", S. 95-107<br>
  Dietz Verlag, Berlin/DDR 1960</small></p>

  <p align="center"><font size="5">IV<br>
  Die Abschaffung des allgemeinen Stimmrechts 1850</font></p>

  <p><b><a name="S95">&lt;95&gt;</a></b> (Die Fortsetzung der vorstehenden drei Kapitel findet sich
  in der "Revue" des letzten erschienenen, f&uuml;nften und sechsten Doppelheftes der "Neuen
  Rheinischen Zeitung". &lt;Siehe Band 7, S. 438-440 und 446-456&gt; Nachdem hier zuerst die
  gro&szlig;e, 1847 in England ausgebrochene Handelskrise geschildert und aus ihren
  R&uuml;ckwirkungen auf den europ&auml;ischen Kontinent die Zuspitzung der dortigen politischen
  Verwicklungen zu den Revolutionen des Februar und M&auml;rz 1848 erkl&auml;rt worden, wird dann
  dargestellt, wie die im Laufe von 1848 wieder eingetretene, 1849 noch h&ouml;her gesteigerte
  Prosperit&auml;t des Handels und der Industrie den revolution&auml;ren Aufschwung l&auml;hmte und
  die gleichzeitigen Siege der Reaktion m&ouml;glich machte. Speziell von Frankreich hei&szlig;t es
  dann:) &lt;Geschrieben von Engels zur Ausgabe von 1895&gt;</p>

  <p>Dieselben Symptome zeigten sich in <i>Frankreich</i> seit 1849 und besonders seit Anfang 1850.
  Die Pariser Industrien sind vollauf besch&auml;ftigt, und auch die Baumwollfabriken von Rouen und
  M&uuml;lhausen gehen ziemlich gut, obwohl hier die hohen Preise des Rohstoffes, wie in England,
  hemmend eingewirkt haben. Die Entwicklung der Prosperit&auml;t in Frankreich wurde zudem
  besonders bef&ouml;rdert durch die umfassende Zollreform in Spanien und durch die Herabsetzung
  der Z&ouml;lle auf verschiedene Luxusartikel in Mexiko; nach beiden M&auml;rkten hat die Ausfuhr
  franz&ouml;sischer Waren bedeutend zugenommen. Die Vermehrung der Kapitalien f&uuml;hrte in
  Frankreich zu einer Reihe von Spekulationen, denen die Ausbeutung der kalifornischen Goldminen
  auf gro&szlig;em Fu&szlig; zum Vorwand diente. Eine Menge von Gesellschaften tauchte auf, deren
  niedrige Aktienbetr&auml;ge und deren sozialistisch gef&auml;rbte Prospekte direkt an den
  Geldbeutel der Kleinb&uuml;rger und Arbeiter appellieren, die aber samt und sonders auf jene
  reine Prellerei hinauslaufen, welche den Franzosen und Chinesen allein eigent&uuml;mlich ist.
  Eine dieser Gesellschaften wird sogar direkt von der <a name="S96"><b>&lt;96&gt;</b></a>
  Regierung protegiert. Die Einfuhrz&ouml;lle in Frankreich in den ersten neun Monaten betrugen
  1848 - 63 Millionen Francs, 1849 - 95 Millionen Francs und 1850 - 93 Millionen Francs. Sie
  stiegen &uuml;brigens im Monat September 1850 wieder um mehr als eine Million gegen den gleichen
  Monat 1849. Die Ausfuhr ist ebenfalls 1849 und noch mehr 1850 gestiegen. Der schlagendste Beweis
  der wiederhergestellten Prosperit&auml;t ist die Wiedereinf&uuml;hrung der Barzahlungen der Bank
  durch das Gesetz vom 6. August 1850. Am 15. M&auml;rz 1848 war die Bank bevollm&auml;chtigt
  worden, ihre Barzahlungen einzustellen. Ihre Notenzirkulation, mit Einschlu&szlig; der
  Provinzialbanken, betrug damals 373 Millionen Francs (14.920.000 &pound;). Am 2. November 1849
  betrug diese Zirkulation 482 Millionen Francs oder 19.280.000 &pound;; Zuwachs von 4.360.000
  &pound;, und am 2. September 1850 - 496 Millionen Francs oder 19.840.000 &pound;; Zuwachs von
  etwa 5 Millionen Pfund. Es trat dabei keine Depreziation der Noten ein; umgekehrt, die vermehrte
  Zirkulation der Noten war begleitet von best&auml;ndig wachsender Aufh&auml;ufung von Gold und
  Silber in den Kellern der Bank, so da&szlig; im Sommer 1850 der Barvorrat sich auf ungef&auml;hr
  14 Millionen &pound; belief, eine in Frankreich unerh&ouml;rte Summe. Da&szlig; die Bank so in
  den Stand gesetzt wurde, ihre Zirkulation und damit ihr t&auml;tiges Kapital um 123 Millionen
  Francs oder 5 Millionen Pfund zu erh&ouml;hen, beweist schlagend, wie richtig <a href=
  "me07_064.htm#S76">unsre Behauptung in einem fr&uuml;heren Heft</a> war, da&szlig; die
  Finanzaristokratie durch die Revolution nicht nur nicht gest&uuml;rzt, sondern sogar noch
  verst&auml;rkt worden ist. Noch augenscheinlicher wird dies Resultat durch folgende
  &Uuml;bersicht &uuml;ber die franz&ouml;sische Bankgesetzgebung der letzten Jahre. Am 10. Juni
  1847 wurde die Bank bevollm&auml;chtigt, Noten von 200 Francs auszugeben; die niedrigste Note war
  bisher 500 Francs. Ein Dekret vom 15. M&auml;rz 1848 erkl&auml;rte die Noten der Bank von
  Frankreich f&uuml;r gesetzliche M&uuml;nze und enthob die Bank der Verpflichtung, sie gegen bar
  einzul&ouml;sen. Ihre Notenausgabe wurde beschr&auml;nkt auf 350 Millionen Francs. Sie wurde
  gleichzeitig bevollm&auml;chtigt, Noten von 100 Francs auszugeben. Ein Dekret vom 27. April
  verf&uuml;gte die Verschmelzung der Departementalbanken mit der Bank von Frankreich; ein andres
  Dekret vom 2. Mai 1848 erh&ouml;hte ihre Notenausgabe auf 452 Millionen Francs. Ein Dekret vom
  22. Dezember 1849 steigerte das Maximum der Notenausgabe auf 525 Millionen Francs. Endlich
  f&uuml;hrte das Gesetz vom 6. August 1850 die Austauschbarkeit der Noten gegen Geld wieder ein.
  Diese Tatsachen, die fortw&auml;hrende Steigerung der Zirkulation, die Konzentration des ganzen
  franz&ouml;sischen Kredits in den H&auml;nden der Bank und die Anh&auml;ufung alles
  franz&ouml;sischen Goldes und Silbers in den Bankgew&ouml;lben, <a name=
  "S97"><b>&lt;97&gt;</b></a> f&uuml;hrten Herrn Proudhon zu dem Schlu&szlig;, da&szlig; die Bank
  jetzt ihre alte Schlangenhaut abstreifen und sich in eine Proudhonsche Volksbank metamorphosieren
  m&uuml;sse. Er brauchte nicht einmal die Geschichte der englischen Bankrestriktion von 1797-1819
  zu kennen, er brauchte nur seinen Blick &uuml;ber den Kanal zu richten, um zu sehen, da&szlig;
  dies f&uuml;r ihn in der Geschichte der b&uuml;rgerlichen Gesellschaft unerh&ouml;rte Faktum
  weiter nichts war, als ein h&ouml;chst normales b&uuml;rgerliches Ereignis, das jetzt nur in
  Frankreich zum erstenmal eintrat. Man sieht, da&szlig; die angeblich revolution&auml;ren
  Theoretiker, die nach der provisorischen Regierung in Paris das gro&szlig;e Wort f&uuml;hrten,
  ebenso unwissend waren &uuml;ber die Natur und die Resultate der ergriffenen Ma&szlig;regeln wie
  die Herren von der provisorischen Regierung selbst.</p>

  <p>Trotz der industriellen und kommerziellen Prosperit&auml;t, deren sich Frankreich momentan
  erfreut, laboriert die Masse der Bev&ouml;lkerung, die 25 Millionen Bauern, an gro&szlig;er
  Depression. Die guten Ernten der letzten Jahre haben die Getreidepreise in Frankreich noch viel
  tiefer gedr&uuml;ckt als in England, und die Stellung verschuldeter, vom Wucher ausgesogener und
  von Steuern gedr&uuml;ckter Bauern kann dabei nichts weniger als gl&auml;nzend sein. Die
  Geschichte der letzten drei Jahre hat indes zur Gen&uuml;ge bewiesen, da&szlig; diese Klasse der
  Bev&ouml;lkerung durchaus keiner revolution&auml;ren Initiative f&auml;hig ist.</p>

  <p>Wie die Periode der Krise sp&auml;ter eintritt auf dem Kontinent als in England, so die der
  Prosperit&auml;t. In England findet stets der urspr&uuml;ngliche Proze&szlig; statt; es ist der
  Demiurg des b&uuml;rgerlichen Kosmos. Auf dem Kontinent treten die verschiedenen Phasen des
  Zyklus, den die b&uuml;rgerliche Gesellschaft immer von neuem durchl&auml;uft, in sekund&auml;rer
  und terti&auml;rer Form ein. Erstens f&uuml;hrte der Kontinent nach England
  unverh&auml;ltnism&auml;&szlig;ig mehr aus als nach irgendeinem anderen Land. Diese Ausfuhr nach
  England h&auml;ngt aber wieder ab von dem Stand Englands, besonders zum &uuml;berseeischen Markt.
  Dann f&uuml;hrt England nach den &uuml;berseeischen L&auml;ndern
  unverh&auml;ltnism&auml;&szlig;ig mehr aus als der gesamte Kontinent, so da&szlig; die
  Quantit&auml;t des kontinentalen Exports nach diesen L&auml;ndern immer abh&auml;ngig ist von der
  jedesmaligen &uuml;berseeischen Ausfuhr Englands. Wenn daher die Krisen zuerst auf dem Kontinent
  Revolutionen erzeugen, so ist doch der Grund derselben stets in England gelegt. In den
  Extremit&auml;ten des b&uuml;rgerlichen K&ouml;rpers mu&szlig; es nat&uuml;rlich eher zu
  gewaltsamen Ausbr&uuml;chen kommen als in seinem Herzen, da hier die M&ouml;glichkeit der
  Ausgleichung gr&ouml;&szlig;er ist als dort. Andererseits ist der Grad, worin die kontinentalen
  Revolutionen auf England zur&uuml;ckwirken, zugleich der Thermometer, an dem es sich zeigt,
  inwieweit diese Revolutionen wirklich die b&uuml;rgerlichen Lebensverh&auml;ltnisse in Frage
  stellen, oder wieweit sie nur ihre politischen Formationen treffen.</p>

  <p><b><a name="S98">&lt;98&gt;</a></b> Bei dieser allgemeinen Prosperit&auml;t, worin die
  Produktivkr&auml;fte der b&uuml;rgerlichen Gesellschaft sich so &uuml;ppig entwickeln, wie dies
  innerhalb der b&uuml;rgerlichen Verh&auml;ltnisse &uuml;berhaupt m&ouml;glich ist, kann von einer
  wirklichen Revolution keine Rede sein. Eine solche Revolution ist nur in den Perioden
  m&ouml;glich, wo diese <i>beiden Faktoren</i>, die <i>modernen</i> Produktivkr&auml;fte und die
  <i>b&uuml;rgerlichen Produktionsformen</i>, miteinander <i>in Widerspruch</i> geraten. Die
  verschiedenen Z&auml;nkereien, in denen sich jetzt die Repr&auml;sentanten der einzelnen
  Fraktionen der kontinentalen Ordnungspartei ergehen und gegenseitig kompromittieren, weit
  entfernt zu neuen Revolutionen Anla&szlig; zu geben, sind im Gegenteil nur m&ouml;glich, weil die
  Grundlage der Verh&auml;ltnisse momentan so sicher und, was die Reaktion nicht wei&szlig;, so
  <i>b&uuml;rgerlich</i> ist. An ihr werden alle die b&uuml;rgerliche Entwicklung aufhaltenden
  Reaktionsversuche ebensosehr abprallen wie alle sittliche Entr&uuml;stung und alle begeisterten
  Proklamationen der Demokraten. <i>Eine neue Revolution ist nur m&ouml;glich im Gefolge einer
  neuen Krisis. Sie ist aber auch ebenso sicher wie diese.</i></p>

  <p>Gehen wir nun nach <i>Frankreich</i> &uuml;ber.</p>

  <p>Der Sieg, den das Volk in Verbindung mit den Kleinb&uuml;rgern in den Wahlen vom 10. M&auml;rz
  errungen hatte, wurde von ihm selbst annulliert, indem es die neue Wahl vom 28. April
  provozierte. Vidal war, au&szlig;er in Paris, auch im Niederrhein gew&auml;hlt. Das Pariser
  Komitee, in dem die Montagne und die Kleinb&uuml;rgerschaft stark vertreten waren,
  veranla&szlig;te ihn, f&uuml;r den Niederrhein zu akzeptieren. Der Sieg vom 10. M&auml;rz
  h&ouml;rte auf ein entscheidender zu sein; der Termin der Entscheidung wurde abermals
  hinausgeschoben, die Spannkraft des Volks wurde erschlafft, es wurde an legale Triumphe
  gew&ouml;hnt statt der revolution&auml;ren. Der revolution&auml;re Sinn des 10. M&auml;rz, die
  Rehabilitierung der Juniinsurrektion, wurde endlich vollst&auml;ndig vernichtet durch die
  Kandidatur Eug&egrave;ne Sues, des sentimental-kleinb&uuml;rgerlichen Sozialphantasten, die das
  Proletariat h&ouml;chstens als einen Witz, den Grisetten zu Gefallen akzeptieren konnte. Dieser
  wohlmeinenden Kandidatur gegen&uuml;ber stellte die Ordnungspartei, k&uuml;hner geworden durch
  die schwankende Politik der Gegner, einen Kandidaten auf, der den Junisieg repr&auml;sentieren
  sollte. Dieser komische Kandidat war der spartanische Familienvater Leclerc, dem indes die
  heroische R&uuml;stung durch die Presse St&uuml;ck f&uuml;r St&uuml;ck vom Leibe gerissen wurde
  und der bei der Wahl auch eine gl&auml;nzende Niederlage erlebte. Der neue Wahlsieg am 28. April
  machte die Montagne und die Kleinb&uuml;rgerschaft &uuml;berm&uuml;tig. Sie frohlockte schon in
  dem Gedanken, auf rein legalem Wege und ohne durch eine neue Revolution das Proletariat wieder in
  den Vordergrund zu schieben, am Ziel ihrer W&uuml;nsche ankommen zu k&ouml;nnen; sie rechnete
  fest darauf, bei den neuen Wahlen von 1852 durch das allgemeine Stimmrecht Herrn Ledru- <a name=
  "S99"><b>&lt;99&gt;</b></a> Rollin in den Pr&auml;sidentenstuhl und eine Majorit&auml;t von
  Montagnards in die Versammlung zu bringen. Die Ordnungspartei, durch die Erneuerung der Wahl,
  durch die Kandidatur Sues und durch die Stimmung der Montagne und Kleinb&uuml;rgerschaft
  vollkommen sichergestellt, da&szlig; diese unter allen Umst&auml;nden entschlossen seien, ruhig
  zu bleiben, antwortete auf die beiden Wahlsiege mit dem <i>Wahlgesetz</i>, das das allgemeine
  Stimmrecht abschaffte.</p>

  <p>Die Regierung h&uuml;tete sich wohl, diesen Gesetzvorschlag auf ihre eigene Verantwortlichkeit
  hin zu machen. Sie machte der Majorit&auml;t eine scheinbare Konzession, indem sie den
  Gro&szlig;w&uuml;rdentr&auml;gern dieser Majorit&auml;t, den siebzehn Burggrafen, seine
  Ausarbeitung &uuml;bertrug. Nicht die Regierung schlug also der Versammlung, die Majorit&auml;t
  der Versammlung schlug sich selbst die Aufhebung des allgemeinen Stimmrechts vor.</p>

  <p>Am 8. Mai wurde das Projekt in die Kammer gebracht. Die ganze sozialdemokratische Presse erhob
  sich wie ein Mann, um dem Volk w&uuml;rdevolle Haltung, calme majestueux &lt;majest&auml;tische
  Ruhe&gt;, Passivit&auml;t und Vertrauen auf seine Vertreter zu predigen. Jeder Artikel dieser
  Journale war ein Gest&auml;ndnis, da&szlig; eine Revolution vor allem die sogenannte
  revolution&auml;re Presse vernichten m&uuml;sse und da&szlig; es sich also jetzt um ihre
  Selbsterhaltung handle. Die angeblich revolution&auml;re Presse verriet ihr ganzes Geheimnis. Sie
  unterzeichnete ihr eigenes Todesurteil.</p>

  <p>Am 21. Mai brachte die Montagne die vorl&auml;ufige Frage zur Debatte und trug auf Verwerfung
  des ganzen Projekts an, weil es die Verfassung verletze. Die Ordnungspartei antwortete, man werde
  die Verfassung verletzen, wenn es n&ouml;tig sei, man brauche es jetzt indes nicht, weil die
  Verfassung jeder Deutung f&auml;hig sei und weil die Majorit&auml;t &uuml;ber die richtige
  Deutung allein kompetent entscheide. Den z&uuml;gellos wilden Angriffen von Thiers und
  Montalembert setzte die Montagne einen anst&auml;ndigen und gebildeten Humanismus entgegen. Sie
  berief sich auf den Rechtsboden; die Ordnungspartei verwies sie auf den Boden, worauf das Recht
  w&auml;chst, auf das b&uuml;rgerliche Eigentum. Die Montagne wimmerte: Ob man denn wirklich mit
  aller Gewalt Revolutionen heraufbeschw&ouml;ren wolle? Die Ordnungspartei erwiderte: Man werde
  sie abwarten.</p>

  <p>Am 22. Mai wurde die vorl&auml;ufige Frage erledigt mit 462 gegen 227 Stimmen. Dieselben
  M&auml;nner, die mit so feierlicher Gr&uuml;ndlichkeit bewiesen hatten, da&szlig; die
  Nationalversammlung und jeder einzelne Deputierte abdanke, wenn er das Volk, seinen
  Vollmachtgeber, abdanke, harrten auf ihren Sitzen aus, suchten nun pl&ouml;tzlich statt ihrer das
  Land, und zwar durch Petitionen, handeln <a name="S100"><b>&lt;100&gt;</b></a> zu lassen und
  sa&szlig;en noch unger&uuml;hrt da, als am 31. Mai das Gesetz gl&auml;nzend durchging. Sie
  suchten sich zu r&auml;chen durch einen Protest, worin sie ihre Unschuld an der Notzucht der
  Konstitution zu Protokoll gaben, einen Protest, den sie nicht einmal offen niederlegten, sondern
  dem Pr&auml;sidenten hinterr&uuml;cks in die Tasche schmuggelten.</p>

  <p>Eine Armee von 150.000 Mann in Paris, die lange Verschleppung der Entscheidung, die
  Abwiegelung der Presse, die Kleinm&uuml;tigkeit der Montagne und der neugew&auml;hlten
  Repr&auml;sentanten, die majest&auml;tische Ruhe der Kleinb&uuml;rger, vor allem aber die
  kommerzielle und industrielle Prosperit&auml;t verhinderten jeden Revolutionsversuch von seiten
  des Proletariats.</p>

  <p>Das allgemeine Wahlrecht hatte seine Mission erf&uuml;llt. Die Majorit&auml;t des Volkes hatte
  die Entwicklungsschule durchgemacht, zu der es allein in einer revolution&auml;ren Epoche dienen
  kann. Es mu&szlig;te beseitigt werden durch eine Revolution oder durch die Reaktion.</p>

  <p>Einen noch gr&ouml;&szlig;eren Aufwand von Energie entwickelte die Montagne bei einer bald
  darauf vorkommenden Gelegenheit. Der Kriegsminister d'Hautpoul hatte von der Trib&uuml;ne herab
  die Februarrevolution eine unheilvolle Katastrophe genannt. Die Redner der Montagne, die, wie
  immer, sich durch sittlich entr&uuml;stetes Gepolter auszeichneten, wurden vom Pr&auml;sidenten
  Dupin nicht zum Wort zugelassen. Girardin schlug der Montagne vor, sofort in Masse auszutreten.
  Resultat: Die Montagne blieb sitzen, aber Girardin wurde als unw&uuml;rdig aus ihrem Scho&szlig;
  hinausgeworfen.</p>

  <p>Das Wahlgesetz bedurfte noch einer Vervollst&auml;ndigung, eines neuen
  <i>Pre&szlig;gesetzes</i>. Dies lie&szlig; nicht lange auf sich warten. Ein Vorschlag der
  Regierung, vielfach versch&auml;rft durch Amendements der Ordnungspartei, erh&ouml;hte die
  Kautionen, setzte einen Extrastempel auf die Feuilletonromane (Antwort auf die Wahl von
  Eug&egrave;ne Sue), besteuerte alle in w&ouml;chentlichen oder monatlichen Lieferungen
  erscheinenden Schriften bis zu einer gewissen Bogenzahl und verf&uuml;gte schlie&szlig;lich,
  da&szlig; jeder Artikel eines Journals mit der Unterschrift des Verfassers versehen sein
  m&uuml;sse. Die Bestimmungen &uuml;ber die Kaution t&ouml;teten die sogenannte revolution&auml;re
  Presse; das Volk betrachtete ihren Untergang als eine Genugtuung f&uuml;r die Abschaffung des
  allgemeinen Wahlrechts. Indes erstreckte sich weder die Tendenz noch die Wirkung des neuen
  Gesetzes allein auf diesen Teil der Presse. Solange die Zeitungspresse anonym war, erschien sie
  als Organ der zahl- und namenlosen &ouml;ffentlichen Meinung; sie war die dritte Macht im Staate.
  Durch die Unterzeichnung jedes Artikels wurde eine Zeitung zu einer blo&szlig;en Sammlung von
  schriftstellerischen Beitr&auml;gen mehr oder minder bekannter Individuen. Jeder Artikel sank zu
  einer Annonce herab. Bisher hatten die Zeitungen als das Papiergeld der &ouml;ffentlichen Meinung
  <a name="S101"><b>&lt;101&gt;</b></a> zirkuliert; jetzt l&ouml;sten sie sich auf in mehr oder
  minder schlechte Solawechsel, deren G&uuml;te und Zirkulation von dem Kredit nicht nur des
  Ausstellers, sondern auch des Indossenten abhing. Die Presse der Ordnungspartei hatte, wie zur
  Aufhebung des allgemeinen Wahlrechts, so auch zu den &auml;u&szlig;ersten Ma&szlig;regeln gegen
  die schlechte Presse provoziert. Indes war die gute Presse selbst in ihrer unheimlichen
  Anonymit&auml;t der Ordnungspartei und noch mehr ihren einzelnen provinzialen Repr&auml;sentanten
  unbequem. Sie verlangte sich gegen&uuml;ber nur noch den bezahlten Schriftsteller mit Namen,
  Wohnort und Signalement. Vergebens jammerte die gute Presse &uuml;ber den Undank, mit dem man
  ihre Dienste belohne. Das Gesetz ging durch, die Bestimmung der Namennennung traf sie vor allem.
  Die Namen der republikanischen Tagesschriftsteller waren ziemlich bekannt; aber die respektablen
  Firmen des "Journal des D&eacute;bats", der "Assembl&eacute;e Nationale", des "Constitutionnel"
  usw. usw. machten eine j&auml;mmerliche Figur mit ihrer hochbeteuernden Staatsweisheit, als sich
  die mysteri&ouml;se Kompanie auf einmal zersetzte in k&auml;ufliche Penny-a-liners
  &lt;Zeilenschinder&gt; von langer Praxis, die f&uuml;r bares Geld alle m&ouml;glichen Sachen
  verteidigt hatten, wie Granier de Cassagnac, oder in alte Waschlappen, die sich selbst
  Staatsm&auml;nner nannten, wie Capefigue, oder in kokettierende Nu&szlig;knacker, wie Herr
  Lemoinne vom "D&eacute;bats".</p>

  <p>In der Debatte &uuml;ber das Pre&szlig;gesetz war die Montagne bereits auf einen solchen Grad
  moralischer Verkommenheit herabgesunken, da&szlig; sie sich darauf beschr&auml;nken mu&szlig;te,
  den gl&auml;nzenden Tiraden einer alten louis-philippistischen Notabilit&auml;t, des Herrn Victor
  Hugo, Beifall zuzuklatschen.</p>

  <p>Mit dem Wahlgesetz und dem Pre&szlig;gesetz tritt die revolution&auml;re und demokratische
  Partei von der offiziellen Schaub&uuml;hne ab. Vor ihrem Aufbruch nach Hause, kurz nach
  Schlu&szlig; der Session, erlie&szlig;en die beiden Fraktionen der Montagne, die sozialistischen
  Demokraten und die demokratischen Sozialisten, zwei Manifeste, zwei testimonia paupertatis
  &lt;Armutszeugnisse&gt;, worin sie bewiesen, da&szlig;, wenn nie die Gewalt und der Erfolg auf
  ihrer Seite, sie sich doch stets auf der Seite des ewigen Rechts und aller &uuml;brigen ewigen
  Wahrheiten befunden h&auml;tten.</p>

  <p>Betrachten wir nun die Partei der Ordnung. Die "N. Rh. Z." sagte <a href=
  "me07_064.htm#S76">Heft 3, pag. 16</a>: "Den Restaurationsgel&uuml;sten der vereinigten
  Orleanisten und Legitimisten gegen&uuml;ber vertritt Bonaparte den Titel seiner
  tats&auml;chlichen Macht, die Republik; den Restaurationsgel&uuml;sten Bonapartes gegen&uuml;ber
  vertritt die Partei der Ordnung den Titel ihrer gemeinsamen Herrschaft, die Republik; den
  Orleanisten gegen&uuml;ber vertreten die Legitimisten, den Legitimisten gegen&uuml;ber <a name=
  "S102"><b>&lt;102&gt;</b></a> vertreten die Orleanisten den Status quo, die Republik. Alle diese
  Fraktionen der Ordnungspartei, deren jede ihren eigenen K&ouml;nig und ihre eigene Restauration
  in petto hat, machen wechselseitig den Usurpations- und Erhebungsgel&uuml;sten ihrer Rivalen
  gegen&uuml;ber die gemeinsame Herrschaft der Bourgeoisie, die Form geltend, worin die besonderen
  Anspr&uuml;che neutralisiert und vorbehalten bleiben - die Republik ... Und Thiers sprach wahrer,
  als er ahnte, wenn er sagte: 'Wir, die Royalisten, sind die wahren St&uuml;tzen der
  konstitutionellen Republik'."</p>

  <p>Diese Kom&ouml;die der r&eacute;publicains malgr&eacute; eux &lt;Republikaner wider
  Willen&gt;, der Widerwille gegen den Status quo und die best&auml;ndige Befestigung desselben;
  die unaufh&ouml;rlichen Reibungen Bonapartes und der Nationalversammlung; die stets erneuerte
  Drohung der Ordnungspartei, sich in ihre einzelnen Bestandteile zu sondern, und das stets
  wiederholte Zusammenschlie&szlig;en ihrer Fraktionen; der Versuch jeder Fraktion, jeden Sieg
  gegen den gemeinsamen Feind in eine Niederlage der zeitweiligen Alliierten zu verwandeln; die
  wechselseitigen Eifers&uuml;chtelei, Rank&uuml;ne, Abhetzung, das unerm&uuml;dliche Ziehen der
  Schwerter, das immer wieder mit einem baisser-Lamourette endigt - diese ganze unerquickliche
  Kom&ouml;die der Irrungen entwickelte sich nie klassischer als w&auml;hrend der letzten sechs
  Monate.</p>

  <p>Die Partei der Ordnung betrachtete das Wahlgesetz zugleich als einen Sieg gegen Bonaparte.
  Hatte die Regierung nicht abgedankt, indem sie der Siebzehnerkommission die Redaktion und die
  Verantwortlichkeit ihres eignen Vorschlags &uuml;berlie&szlig;? Und beruhte nicht die
  Hauptst&auml;rke Bonapartes gegen&uuml;ber der Versammlung darauf, da&szlig; er der Erw&auml;hlte
  der sechs Millionen war? - Bonaparte seinerseits behandelte das Wahlgesetz als eine Konzession an
  die Versammlung, womit er die Harmonie der legislativen mit der exekutiven Gewalt erkauft habe.
  Zum Lohn verlangte der gemeine Aventurier eine Vermehrung seiner Zivilliste um drei Millionen.
  Durfte die Nationalversammlung in einen Konflikt mit der Exekutiven treten in einem Augenblick,
  wo sie die gro&szlig;e Majorit&auml;t der Franzosen in den Bann erkl&auml;rt hatte? Sie fuhr
  &auml;rgerlich auf, sie schien es auf das &Auml;u&szlig;erste treiben zu wollen, ihre Kommission
  verwarf den Antrag, die bonapartistische Presse drohte und verwies auf das enterbte, seines
  Stimmrechts beraubte Volk, eine Menge ger&auml;uschvoller Transaktionsversuche fanden statt, und
  die Versammlung gab schlie&szlig;lich nach in der Sache, r&auml;chte sich aber zugleich im
  Prinzip. Statt der j&auml;hrlichen prinzipiellen Vermehrung der Zivilliste um drei Millionen
  bewilligte sie ihm eine Aush&uuml;lfe von 2.160.000 frs. Nicht zufrieden damit, machte sie selbst
  erst diese Konzession, <a name="S103"><b>&lt;103&gt;</b></a> nachdem Changarnier sie
  unterst&uuml;tzt hatte, der General der Ordnungspartei und der aufgedrungene Protektor
  Bonapartes. Sie bewilligte also die 2 Millionen eigentlich nicht dem Bonaparte, sondern dem
  Changarnier.</p>

  <p>Dies de mauvaise gr&acirc;ce &lt;widerstrebend&gt; hingeworfene Geschenk wurde von Bonaparte
  ganz im Sinne des Gebers aufgenommen. Die bonapartistische Presse polterte von neuem gegen die
  Nationalversammlung. Als nun erst bei der Debatte des Pre&szlig;gesetzes das Amendement wegen der
  Namennennung gemacht wurde, das sich wieder speziell gegen die untergeordneten Bl&auml;tter, die
  Vertreter der Privatinteressen Bonapartes richtete, brachte das bonapartistische Hauptblatt, das
  "Pouvoir" einen offenen und heftigen Angriff gegen die Nationalversammlung. Die Minister
  mu&szlig;ten das Blatt vor der Versammlung verleugnen; der Gerant des Pouvoir wurde vor die
  Schranken der Nationalversammlung zitiert und zur h&ouml;chsten Geldstrafe, zu 5.000 frs.
  verurteilt. Den anderen Tag brachte das "Pouvoir" einen noch viel frecheren Artikel gegen die
  Versammlung, und als Revanche der Regierung verfolgte das Parkett sogleich mehrere
  legitimistische Journale wegen Verletzung der Konstitution.</p>

  <p>Endlich kam man an die Frage von der Vertagung der Kammer. Bonaparte w&uuml;nschte sie, um
  ungehindert von der Versammlung operieren zu k&ouml;nnen. Die Ordnungspartei w&uuml;nschte sie,
  teils zur Durchf&uuml;hrung ihrer Fraktionsintrigen, teils zur Verfolgung der Privatinteressen
  der einzelnen Deputierten. Beide bedurften ihrer, um in den Provinzen die Siege der Reaktion zu
  befestigen und weiterzutreiben. Die Versammlung vertagte sich daher vom 11. August bis zum 11.
  November. Da aber Bonaparte keineswegs verhehlte, da&szlig; es ihm nur darum zu tun sei, die
  l&auml;stige Aufsicht der Nationalversammlung loszuwerden, dr&uuml;ckte die Versammlung dem
  Vertrauensvotum selbst den Stempel des Mi&szlig;trauens gegen den Pr&auml;sidenten auf. Von der
  permanenten Kommission von 28 Mitgliedern, die als Tugendw&auml;chter der Republik w&auml;hrend
  der Ferien ausharrten, wurden alle Bonapartisten ferngehalten. Statt ihrer wurden sogar einige
  Republikaner vom "Si&egrave;cle" und "National" hineingew&auml;hlt, um dem Pr&auml;sidenten die
  Anh&auml;nglichkeit der Majorit&auml;t an die konstitutionelle Republik darzutun.</p>

  <p>Kurz vor und besonders unmittelbar nach der Vertagung der Kammer schienen die beiden
  gro&szlig;en Fraktionen der Ordnungspartei, die Orleanisten und die Legitimisten, sich
  vers&ouml;hnen zu wollen, und zwar durch eine Verschmelzung der beiden K&ouml;nigsh&auml;user,
  unter deren Fahnen sie k&auml;mpfen. Die Bl&auml;tter waren voll von
  Vers&ouml;hnungsvorschl&auml;gen, die am Krankenbett Louis-Philippes zu St Leonards diskutiert
  worden seien, als der Tod Louis-Philippes <a name="S104"><b>&lt;104&gt;</b></a> pl&ouml;tzlich
  die Situation vereinfachte. Louis-Philippe war der Usurpator, Heinrich V. der Beraubte, der Graf
  von Paris dagegen, bei der Kinderlosigkeit Heinrichs V., sein rechtm&auml;&szlig;iger Thronerbe.
  Jetzt war der Verschmelzung der beiden dynastischen Interessen jeder Vorwand genommen. Gerade
  jetzt aber entdeckten die beiden Fraktionen der Bourgeoisie erst, da&szlig; nicht die
  Schw&auml;rmerei f&uuml;r ein bestimmtes K&ouml;nigshaus sie trennte, sondern da&szlig; vielmehr
  ihre getrennten Klasseninteressen die beiden Dynastien auseinanderhielten. Die Legitimisten, die
  ins Hoflager Heinrichs V. nach Wiesbaden gepilgert waren, gerade wie ihre Konkurrenten nach St.
  Leonards, erhielten hier die Nachricht vom Tode Louis-Philippes. Sogleich bildeten sie ein
  Ministerium in partibus infidelium, das meist aus Mitgliedern jener Kommission von
  Tugendw&auml;chtern der Republik bestand und das bei Gelegenheit eines im Scho&szlig; der Partei
  vorkommenden Haders mit der unumwundensten Proklamation des Rechts von Gottes Gnaden hervortrat.
  Die Orleanisten jubelten &uuml;ber den kompromittierenden Skandal, den dies Manifest in der
  Presse hervorrief, und verhehlten keinen Augenblick ihre offene Feindschaft gegen die
  Legitimisten.</p>

  <p>W&auml;hrend der Vertagung der Nationalversammlung traten die Departementalvertretungen
  zusammen. Ihre Majorit&auml;t sprach sich f&uuml;r eine mehr oder weniger verklausulierte
  Revision der Verfassung aus, d.h., sie sprach sich aus f&uuml;r eine nicht n&auml;her bestimmte
  monarchische Restauration, f&uuml;r eine <i>"L&ouml;sung"</i>, und gestand zugleich, da&szlig;
  sie zu inkompetent und zu feig sei, diese L&ouml;sung zu finden. Die bonapartistische Fraktion
  legte diesen Wunsch der Revision sogleich im Sinne der Verl&auml;ngerung der Pr&auml;sidentschaft
  Bonapartes aus.</p>

  <p>Die verfassungsm&auml;&szlig;ige L&ouml;sung, die Abdankung Bonapartes im Mai 1852, die
  gleichzeitige Wahl eines neuen Pr&auml;sidenten durch s&auml;mtliche W&auml;hler des Landes, die
  Revision der Verfassung durch eine Revisionskammer in den ersten Monaten der neuen
  Pr&auml;sidentschaft ist f&uuml;r die herrschende Klasse durchaus unzul&auml;ssig. Der Tag der
  neuen Pr&auml;sidentenwahl w&auml;re der Tag des Rendezvous f&uuml;r s&auml;mtliche feindliche
  Parteien, der Legitimisten, der Orleanisten, der Bourgeoisrepublikaner, der Revolution&auml;re.
  Es m&uuml;&szlig;te zu einer gewaltsamen Entscheidung zwischen den verschiedenen Fraktionen
  kommen. Gel&auml;nge es selbst der Ordnungspartei, &uuml;ber die Kandidatur eines neutralen
  Mannes au&szlig;erhalb der dynastischen Familien sich zu vereinigen, so tr&auml;te ihm wieder
  Bonaparte gegen&uuml;ber. Die Ordnungspartei ist in ihrem Kampf mit dem Volk gen&ouml;tigt,
  best&auml;ndig die Gewalt der Exekutive zu vermehren. Jede Vermehrung der Gewalt der Exekutive
  vermehrt die Gewalt ihres Tr&auml;gers Bonaparte. In demselben Ma&szlig;e daher, wie die
  Ordnungspartei ihre gemeinsame Macht verst&auml;rkt, verst&auml;rkt sie die Kampfmittel der
  dynastischen Pr&auml;ten- <a name="S105"><b>&lt;105&gt;</b></a> sionen Bonapartes, verst&auml;rkt
  sie seine Chance, am Tage der Entscheidung gewaltsam die konstitutionelle L&ouml;sung zu
  vereiteln. Er wird sich dann ebensowenig der Ordnungspartei gegen&uuml;ber an dem einen
  Grundpfeiler der Verfassung sto&szlig;en, als sie dem Volk gegen&uuml;ber beim Wahlgesetz an dem
  anderen. Er w&uuml;rde scheinbar sogar der Versammlung gegen&uuml;ber an das allgemeine Wahlrecht
  appellieren. Mit einem Wort, die konstitutionelle L&ouml;sung stellt den ganzen politischen
  Status quo in Frage, und hinter der Gef&auml;hrdung des Status quo sieht der B&uuml;rger das
  Chaos, die Anarchie, den B&uuml;rgerkrieg. Er sieht seine Eink&auml;ufe und Verk&auml;ufe, seine
  Wechsel, seine Heiraten, seine notariellen Vertr&auml;ge, seine Hypotheken, seine Grundrenten,
  Mietzinse, Profite, seine s&auml;mtlichen Kontrakte und Erwerbsquellen auf den ersten Sonntag im
  Mai 1852 in Frage gestellt, und diesem Risiko kann er sich nicht aussetzen. Hinter der
  Gef&auml;hrdung des politischen Status quo verbirgt sich die Gefahr des Zusammenbrechens der
  ganzen b&uuml;rgerlichen Gesellschaft. Die einzig m&ouml;gliche L&ouml;sung im Sinne der
  Bourgeoisie ist die Aufschiebung der L&ouml;sung. Sie kann die konstitutionelle Republik nur
  retten durch eine Verletzung der Konstitution, durch die Verl&auml;ngerung der Gewalt des
  Pr&auml;sidenten. Dies ist auch das letzte Wort der Ordnungspresse nach den langwierigen und
  tiefsinnigen Debatten &uuml;ber die "L&ouml;sungen", denen sie sich nach der Session der
  Generalr&auml;te hingab. Die gro&szlig;m&auml;chtige Ordnungspartei sieht sich so zu ihrer
  Besch&auml;mung gen&ouml;tigt, die l&auml;cherliche, ordin&auml;re und ihr verha&szlig;te Person
  des Pseudo-Bonaparte ernsthaft zu nehmen.</p>

  <p>Diese schmutzige Figur t&auml;uschte sich ebenfalls &uuml;ber die Ursachen, die sie mehr und
  mehr mit dem Charakter des notwendigen Mannes bekleideten. W&auml;hrend seine Partei Einsicht
  genug hatte, die wachsende Bedeutung Bonapartes den Verh&auml;ltnissen zuzuschreiben, glaubte er,
  sie allein der Zauberkraft seines Namens und seiner ununterbrochenen Karikierung Napoleons zu
  verdanken. Er wurde t&auml;glich unternehmender. Den Wallfahrten nach St. Leonards und Wiesbaden
  setzte er seine Rundreisen durch Frankreich entgegen. Die Bonapartisten hatten so wenig Vertrauen
  auf den magischen Effekt seiner Pers&ouml;nlichkeit, da&szlig; sie ihm &uuml;berall Leute der
  Gesellschaft vom 10. Dezember, dieser Organisation des Pariser Lumpenproletariats, massenweise in
  Eisenbahnz&uuml;ge und Postchaisen verpackt, als Claqueure mitschickten. Sie legten ihrer
  Marionette Reden in den Mund, die je nach dem Empfang in den verschiednen St&auml;dten die
  republikanische Resignation oder die ausdauernde Z&auml;higkeit als den Wahlspruch der
  pr&auml;sidentiellen Politik proklamierten. Trotz aller Man&ouml;ver waren diese Reisen nichts
  weniger als Triumphz&uuml;ge.</p>

  <p>Nachdem Bonaparte so das Volk begeistert zu haben glaubte, setzte er sich in Bewegung, die
  Armee zu gewinnen. Er lie&szlig; auf der Ebene von Satory bei <a name=
  "S106"><b>&lt;106&gt;</b></a> Versailles gro&szlig;e Revuen abhalten, bei denen er die Soldaten
  durch Knoblauchw&uuml;rste, Champagner und Zigarren zu kaufen suchte. Wenn der echte Napoleon in
  den Strapazen seiner Eroberungsz&uuml;ge seine ermatteten Soldaten durch momentane
  patriarchalische Vertraulichkeit aufzumuntern wu&szlig;te, so glaubte der Pseudo-Napoleon, die
  Truppen riefen zum Dank: Vive Napoleon, vive le saucisson! &lt;Es lebe Napoleon, es lebe die
  Wurst&gt; d.h.: Es lebe die Wurst, es lebe der Hanswurst!</p>

  <p>Diese Revuen brachten den lange verhaltenen Zwiespalt zwischen Bonaparte und seinem
  Kriegsminister d'Hautpoul einerseits und Changarnier andererseits zum Ausbruch. In Changarnier
  hatte die Ordnungspartei ihren wirklichen neutralen Mann gefunden, bei dem von eigenen
  dynastischen Anspr&uuml;chen keine Rede sein konnte. Ihn hatte sie zum Nachfolger Bonapartes
  bestimmt. Changarnier war dazu durch sein Auftreten am 29. Januar und 13. Juni 1849 der
  gro&szlig;e Feldherr der Ordnungspartei geworden, der moderne Alexander, dessen brutales
  Dazwischenfahren in den Augen des zaghaften B&uuml;rgers den gordischen Knoten der Revolution
  zerhauen hatte. Im Grunde ebenso l&auml;cherlich wie Bonaparte, war er so auf h&ouml;chst
  wohlfeile Weise zu einer Macht geworden und wurde von der Nationalversammlung dem
  Pr&auml;sidenten zur &Uuml;berwachung gegen&uuml;bergestellt. Er selbst kokettierte, z.B. bei der
  Dotationsfrage mit der Protektion, die er Bonaparte schenkte, und trat immer
  &uuml;berm&auml;chtiger gegen ihn und die Minister auf. Als bei Gelegenheit des Wahlgesetzes eine
  Insurrektion erwartet wurde, verbot er seinen Offizieren, vom Kriegsminister oder vom
  Pr&auml;sidenten irgendwelche Befehle anzunehmen. Die Presse trug noch dazu bei, die Gestalt
  Changarniers zu vergr&ouml;&szlig;ern. Bei dem g&auml;nzlichen Mangel an gro&szlig;en
  Pers&ouml;nlichkeiten sah sich nat&uuml;rlich die Ordnungspartei gedrungen, die ihrer ganzen
  Klasse fehlende Kraft einem einzelnen Individuum anzudichten und dies so zum Ungeheuren
  aufzuschwellen. So entstand der Mythus von Changarnier, dem <i>"Bollwerk der Gesellschaft"</i>.
  Die anma&szlig;ende Scharlatanerie, die geheimnisvolle Wichtigtuerei, womit Changarnier sich dazu
  herablie&szlig;, die Welt auf seinen Schultern zu tragen, bildet den l&auml;cherlichsten Kontrast
  mit den Ereignissen wahrend und nach der Revue von Satory, die unwiderleglich bewiesen, da&szlig;
  es nur eines Federstrichs Bonapartes des unendlich Kleinen, bed&uuml;rfe, um diese phantastische
  Ausgeburt der b&uuml;rgerlichen Angst, um den Kolo&szlig; Changarnier auf die Dimensionen der
  Mittelm&auml;&szlig;igkeit zur&uuml;ckzuf&uuml;hren und ihn, den gesellschaftsrettenden Heros, in
  einen pensionierten General zu verwandeln.</p>

  <p>Bonaparte hatte sich schon seit l&auml;ngerer Zeit an Changarnier ger&auml;cht, indem er den
  Kriegsminister zu Disziplinarstreitigkeiten mit dem unbequemen <a name=
  "S107"><b>&lt;107&gt;</b></a> Protektor provozierte. Die letzte Revue bei Satory brachte endlich
  den alten Groll zum Eklat. Die konstitutionelle Entr&uuml;stung Changarniers kannte keine Grenze
  mehr, als er die Kavallerieregimenter mit dem verfassungswidrigen Ruf: Vive l'Empereur! &lt;Es
  lebe der Kaiser!&gt; vorbeidefilieren sah. Bonaparte, um allen unangenehmen Debatten &uuml;ber
  diesen Ruf in der bevorstehenden Kammersession zuvorzukommen, entfernte den Kriegsminister
  d'Hautpoul, indem er ihn zum Gouverneur von Algier ernannte. An seine Stelle setzte er einen
  zuverl&auml;ssigen alten General aus der Kaiserzeit, der an Brutalit&auml;t Changarnier
  vollst&auml;ndig gewachsen war. Damit aber die Entlassung d'Hautpouls nicht als eine Konzession
  an Changarnier erscheine, versetzte er zu gleicher Zeit den rechten Arm des gro&szlig;en
  Gesellschaftsretters, den General Neumayer, von Paris nach Nantes. Neumayer war es gewesen, der
  bei der letzten Revue die gesamte Infanterie bewogen hatte, mit eisigem Stillschweigen an dem
  Nachfolger Napoleons vorbeizudefilieren. Changarnier, in Neumayer selbst getroffen, protestierte
  und drohte. Umsonst Nach zweit&auml;gigen Verhandlungen erschien das Versetzungsdekret Neumayers
  im "Moniteur", und dem Heros der Ordnung blieb nichts &uuml;brig, als sich der Disziplin zu
  f&uuml;gen oder abzudanken.</p>

  <p>Der Kampf Bonapartes mit Changarnier ist die Fortsetzung seines Kampfes mit der Partei der
  Ordnung. Die Wiederer&ouml;ffnung der Nationalversammlung am 11. November findet daher unter
  drohenden Auspizien statt. Es wird der Sturm im Glase Wasser sein. Im wesentlichen mu&szlig; das
  alte Spiel fortgehen. Die Majorit&auml;t der Ordnungspartei wird indes trotz des Geschreies der
  Prinzipienritter ihrer verschiedenen Fraktionen gezwungen sein, die Gewalt des Pr&auml;sidenten
  zu verl&auml;ngern. Ebensosehr wird Bonaparte, trotz aller vorl&auml;ufigen Protestationen, schon
  durch den Geldmangel geknickt, diese Verl&auml;ngerung der Gewalt als einfache Delegation aus den
  H&auml;nden der Nationalversammlung hinnehmen. So wird die L&ouml;sung hinausgeschoben, der
  Status quo forterhalten, eine Fraktion der Ordnungspartei von der anderen kompromittiert,
  geschw&auml;cht, unm&ouml;glich gemacht, die Repression gegen den gemeinsamen Feind, die Masse
  der Nation, ausgedehnt und ersch&ouml;pft, bis die &ouml;konomischen Verh&auml;ltnisse selbst
  wieder den Entwicklungspunkt erreicht haben, wo eine neue Explosion diese s&auml;mtlichen
  hadernden Parteien mit ihrer konstitutionellen Republik in die Luft sprengt.</p>

  <p>Zur Beruhigung des B&uuml;rgers mu&szlig; &uuml;brigens gesagt werden, da&szlig; der Skandal
  zwischen Bonaparte und der Ordnungspartei das Resultat hat, eine Menge kleiner Kapitalisten auf
  der B&ouml;rse zu ruinieren und ihr Verm&ouml;gen in die Taschen der gro&szlig;en
  B&ouml;rsenw&ouml;lfe zu spielen.</p>
</body>
</html>
