<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
<head>
  <meta name="generator" content="HTML Tidy for Windows (vers 25 March 2009), see www.w3.org">
  <meta http-equiv="Content-Type" content="text/html; charset=us-ascii">

  <title>Friedrich Engels - Der deutsche Bauernkrieg - I</title>
</head>

<body bgcolor="#FFFFFC">
  <p><small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 7,S. 330-341<br>
  Dietz Verlag, Berlin/DDR 1960</small></p>

  <p align="center"><a href="../me18/me18_512.htm"><font size="2">Erg&auml;nzung der Vorbemerkung
  von 1870 zu "Der deutsche Bauernkrieg"</font></a> <font size="2">|</font> <a href=
  "me07_327.htm"><font size="2">Inhalt</font></a> <font size="2">|</font> <a href=
  "me07_342.htm"><font size="2">II - [Die gro&szlig;en oppositionellen Bewegungen und ihre
  Ideologien - Luther und M&uuml;nzer]</font></a></p>

  <p align="center"><font size="5">I</font></p>

  <p align="center"><font size="5">[Die &ouml;konomische Lage<br>
  und der soziale Schichtenbau Deutschlands]</font></p>

  <p><b><a name="S330">&lt;330&gt;</a></b> Gehen wir zun&auml;chst kurz zur&uuml;ck auf die
  Verh&auml;ltnisse Deutschlands zu Anfang des sechzehnten Jahrhunderts.</p>

  <p>Die deutsche Industrie hatte im vierzehnten und f&uuml;nfzehnten Jahrhundert einen bedeutenden
  Aufschwung genommen. An die Stelle der feudalen, l&auml;ndlichen Lokalindustrie war der
  z&uuml;nftige Gewerbebetrieb der St&auml;dte getreten, der f&uuml;r weitere Kreise und selbst
  f&uuml;r entlegnere M&auml;rkte produzierte. Die Weberei von groben Wollent&uuml;chern und
  Leinwand war jetzt ein stehender, weitverbreiteter Industriezweig; selbst feinere Wollen- und
  Leinengewebe sowie Seidenstoffe wurden schon in Augsburg verfertigt. Neben der Weberei hatte sich
  besonders jene an die Kunst anstreifende Industrie gehoben, die in dem geistlichen und weltlichen
  Luxus des sp&auml;teren Mittelalters ihre Nahrung fand: die der Gold- und Silberarbeiter, der
  Bildhauer und Bildschnitzer, Kupferstecher und Holzschneider, Waffenschmiede &lt;(<i>1850</i>)
  fehlt: Waffenschmiede&gt;, Medaillierer, Drechsler etc. etc. Eine Reihe von mehr oder minder
  bedeutenden Erfindungen, deren historische Glanzpunkte die des Schie&szlig;pulvers <a name=
  "Z1"></a><a href="#M1">(1)</a> und der Buchdruckerei bildeten, hatte zur Hebung der Gewerbe
  wesentlich beigetragen. Der Handel ging mit der Industrie gleichen Schritt. Die Hanse hatte durch
  ihr hundertj&auml;hriges Seemonopol die Erhebung von ganz Norddeutschland aus der
  mittelalterlichen Barbarei sichergestellt; und wenn sie auch schon seit Ende des f&uuml;nfzehnten
  Jahrhunderts der Konkurrenz der Engl&auml;nder und Holl&auml;nder rasch zu erliegen anfing, so
  ging doch trotz Vasco da Gamas Entdeckungen der gro&szlig;e Handelsweg von Indien nach dem Norden
  immer noch durch Deutschland, <a name="S331"><b>&lt;331&gt;</b></a> war Augsburg noch immer der
  gro&szlig;e Stapelplatz f&uuml;r italienische Seidenzeuge, indische Gew&uuml;rze und alle
  Produkte der Levante. Die oberdeutschen St&auml;dte, namentlich Augsburg und N&uuml;rnberg, waren
  die Mittelpunkte eines f&uuml;r jene Zeit ansehnlichen Reichtums und Luxus. Die Gewinnung der
  Rohprodukte hatte sich ebenfalls bedeutend gehoben. Die deutschen Bergleute waren im
  f&uuml;nfzehnten Jahrhundert die geschicktesten der Welt, und auch den Ackerbau hatte das
  Aufbl&uuml;hen der St&auml;dte aus der ersten mittelalterlichen Roheit herausgerissen. Nicht nur
  waren ausgedehnte Strecken urbar gemacht worden, man baute auch Farbekr&auml;uter und andere
  eingef&uuml;hrte Pflanzen, deren sorgf&auml;ltigere Kultur auf den Ackerhau im allgemeinen
  g&uuml;nstig einwirkt</p>

  <p>Der Aufschwung der nationalen Produktion Deutschlands hatte indes noch immer nicht Schritt
  gehalten mit dem Aufschwung anderer L&auml;nder. Der Ackerbau stand weit hinter dem englischen
  und niederl&auml;ndischen, die Industrie hinter der italienischen, fl&auml;mischen und englischen
  zur&uuml;ck, und im Seehandel fingen die Engl&auml;nder und besonders die Holl&auml;nder schon
  an, die Deutschen aus dem Felde zu schlagen. Die Bev&ouml;lkerung war immer noch sehr d&uuml;nn
  ges&auml;et. Die Zivilisation in Deutschland existierte nur sporadisch, um einzelne Zentren der
  Industrie und des Handels gruppiert; die Interessen dieser einzelnen Zentren selbst gingen weit
  auseinander, hatten kaum hie und da einen Ber&uuml;hrungspunkt. Der S&uuml;den hatte ganz andere
  Handelsverbindungen und Absatzm&auml;rkte als der Norden; der Osten und der Westen standen fast
  au&szlig;er allem Verkehr. Keine einzige Stadt kam in den Fall, der industrielle und kommerzielle
  Schwerpunkt des ganzen Landes zu werden, wie London dies z.B. f&uuml;r England schon war. Der
  ganze innere Verkehr beschr&auml;nkte sich fast ausschlie&szlig;lich auf die K&uuml;sten- und
  Flu&szlig;schiffahrt und auf die paar gro&szlig;en Handelsstra&szlig;en, von Augsburg und
  N&uuml;rnberg &uuml;ber K&ouml;ln nach den Niederlanden und &uuml;ber Erfurt nach dem Norden.
  Weiter ab von den Fl&uuml;ssen und Handelsstra&szlig;en lag eine Anzahl kleinerer St&auml;dte,
  die, vom gro&szlig;en Verkehr ausgeschlossen, ungest&ouml;rt in den Lebensbedingungen des
  sp&auml;teren Mittelalters fortvegetierten, wenig ausw&auml;rtige Waren brauchten, wenig
  Ausfuhrprodukte lieferten. Von der Landbev&ouml;lkerung kam nur der Adel in Ber&uuml;hrung mit
  ausgedehnteren Kreisen und neuen Bed&uuml;rfnissen; die Masse der Bauern kam nie &uuml;ber die
  n&auml;chsten Lokalbeziehungen und den damit verbundenen lokalen Horizont hinaus.</p>

  <p>W&auml;hrend in England und Frankreich das Emporkommen des Handels und der Industrie die
  Verkettung der Interessen &uuml;ber das ganze Land und damit die politische Zentralisation zur
  Folge hatte, brachte Deutschland es nur zur Gruppierung der Interessen nach Provinzen, um
  blo&szlig; lokale Zentren, und da- <a name="S332"><b>&lt;332&gt;</b></a> mit zur politischen
  Zersplitterung; einer Zersplitterung, die bald darauf durch den Ausschlu&szlig; Deutschlands vom
  Welthandel sich erst recht festsetzte. In demselben Ma&szlig;, wie das <i>reinfeudale</i> Reich
  zerfiel, l&ouml;ste sich der Reichsverband &uuml;berhaupt auf, verwandelten sich die gro&szlig;en
  Reichslehentr&auml;ger in beinahe unabh&auml;ngige F&uuml;rsten, schlossen einerseits die
  Reichsst&auml;dte, andererseits die Reichsritter B&uuml;ndnisse, bald gegeneinander, bald gegen
  die F&uuml;rsten oder den Kaiser. Die Reichsgewalt, selbst an ihrer Stellung irre geworden,
  schwankte unsicher zwischen den verschiedenen Elementen, die das Reich ausmachten, und verlor
  dabei immer mehr an Autorit&auml;t; ihr Versuch, in der Art Ludwigs XI. zu zentralisieren, kam
  trotz aller Intrigen und Gewaltt&auml;tigkeiten nicht &uuml;ber die Zusammenhaltung der
  &ouml;streichischen Erblande hinaus. Wer in dieser Verwirrung, in diesen zahllosen sich
  durchkreuzenden Konflikten schlie&szlig;lich gewann und gewinnen mu&szlig;te, das waren die
  Vertreter der Zentralisation innerhalb der Zersplitterung, der lokalen und provinziellen
  Zentralisation, die <i>F&uuml;rsten</i>, neben denen der Kaiser selbst immer mehr ein F&uuml;rst
  wie die andern wurde.</p>

  <p>Unter diesen Verh&auml;ltnissen hatte sich die Stellung der aus dem Mittelalter
  &uuml;berlieferten Klassen wesentlich ver&auml;ndert, und neue Klassen hatten sich neben den
  alten gebildet.</p>

  <p>Aus dem hohen Adel waren die <i>F&uuml;rsten</i> hervorgegangen. Sie waren schon fast ganz
  unabh&auml;ngig vom Kaiser und im Besitz der meisten Hoheitsrechte. Sie machten Krieg und Frieden
  auf eigne Faust, hielten stehende Heere, riefen Landtage zusammen und schrieben Steuern aus.
  Einen gro&szlig;en Teil des niederen Adels und der St&auml;dte hatten sie bereits unter ihre
  Botm&auml;&szlig;igkeit gebracht; sie wandten fortw&auml;hrend jedes Mittel an, um die noch
  &uuml;brigen reichsunmittelbaren St&auml;dte und Baronien ihrem Gebiet einzuverleiben. Diesen
  gegen&uuml;ber zentralisierten sie, wie sie gegen&uuml;ber der Reichsgewalt dezentralisierend
  auftraten. Nach innen war ihre Regierung schon sehr willk&uuml;rlich. Sie riefen die St&auml;nde
  meist nur zusammen, wenn sie sich nicht anders helfen konnten. Sie schrieben Steuern aus und
  nahmen Geld auf, wenn es ihnen gutd&uuml;nkte; das Steuerbewilligungsrecht der St&auml;nde wurde
  selten anerkannt und kam noch seltener zur Aus&uuml;bung. Und selbst dann hatte der F&uuml;rst
  gew&ouml;hnlich die Majorit&auml;t durch die beiden steuerfreien und am Genu&szlig; der Steuern
  teilnehmenden St&auml;nde, die Ritterschaft und die Pr&auml;laten. Das Geldbed&uuml;rfnis der
  F&uuml;rsten wuchs mit dem Luxus und der Ausdehnung des Hofhaltes, mit den stehenden Heeren, mit
  den wachsenden Kosten der Regierung. Die Steuern wurden immer dr&uuml;ckender. Die St&auml;dte
  waren meist dagegen gesch&uuml;tzt durch ihre Privilegien; die ganze Wucht der Steuerlast fiel
  auf die Bauern, sowohl auf die Dominialbauern der F&uuml;rsten selbst wie auch auf die
  Leibeigenen, H&ouml;rigen <a name="S333"><b>&lt;333&gt;</b></a> und Zinsbauern &lt;(<i>1850</i>)
  nur: Leibeigne und H&ouml;rige&gt; der lehnspflichtigen Ritter. Wo die direkte Besteurung nicht
  ausreichte, trat die indirekte ein; die raffiniertesten Man&ouml;ver der Finanzkunst wurden
  angewandt, um den l&ouml;chrigen Fiskus zu f&uuml;llen. Wenn alles nicht half, wenn nichts mehr
  zu versetzen war und keine freie Reichsstadt mehr Kredit geben wollte, so schritt man zu
  M&uuml;nzoperationen der schmutzigsten Art, schlug schlechtes Geld, machte hohe oder niedrige
  Zwangskurse, je nachdem es dem Fiskus konvenierte. Der Handel mit st&auml;dtischen und sonstigen
  Privilegien, die man nachher gewaltsam wieder zur&uuml;cknahm, um sie abermals f&uuml;r teures
  Geld zu verkaufen, die Ausbeutung jedes Oppositionsversuchs zu Brandschatzungen und
  Pl&uuml;nderungen aller Art etc. etc. waren ebenfalls eintr&auml;gliche und allt&auml;gliche
  Geldquellen f&uuml;r die F&uuml;rsten jener Zeit. Auch die Justiz war ein stehender und nicht
  unbedeutender Handelsartikel f&uuml;r die F&uuml;rsten. Kurz, die damaligen Untertanen, die
  au&szlig;erdem noch der Privathabgier der f&uuml;rstlichen V&ouml;gte und Amtleute zu
  gen&uuml;gen hatten, bekamen alle Segnungen des "v&auml;terlichen" Regierungssystems im vollsten
  Ma&szlig;e zu kosten.</p>

  <p>Aus der feudalen Hierarchie des Mittelalters war der mittlere Adel fast ganz verschwunden; er
  hatte sich entweder zur Unabh&auml;ngigkeit kleiner F&uuml;rsten emporgeschwungen oder war in die
  Reihen des niederen Adels herabgesunken. Der <i>niedere Adel</i>, <i>die Ritterschaft</i>, ging
  ihrem Verfall rasch entgegen. Ein gro&szlig;er Teil war schon g&auml;nzlich verarmt und lebte
  blo&szlig; von F&uuml;rstendienst in milit&auml;rischen oder b&uuml;rgerlichen &Auml;mtern; ein
  andrer stand in der Lehnspflicht und Botm&auml;&szlig;igkeit der F&uuml;rsten; der kleinere war
  reichsunmittelbar. Die Entwicklung des Kriegswesens, die steigende Bedeutung der Infanterie, die
  Ausbildung der Feuerwaffe beseitigte die Wichtigkeit ihrer milit&auml;rischen Leistungen als
  schwere Kavallerie und vernichtete zugleich die Uneinnehmbarkeit ihrer Burgen. Gerade wie die
  N&uuml;rnberger Handwerker wurden die Ritter durch den Fortschritt der Industrie
  &uuml;berfl&uuml;ssig gemacht. Das Geldbed&uuml;rfnis der Ritterschaft trug zu ihrem Ruin
  bedeutend bei. Der Luxus auf den Schl&ouml;ssern, der Wetteifer in der Pracht bei den Turnieren
  und Festen, der Preis der Waffen und Pferde stieg mit den Fortschritten der gesellschaftlichen
  Entwicklung &lt;(<i>1850</i>) der Zivilisation (statt: der gesellschaftlichen Entwicklung)&gt;,
  w&auml;hrend die Einkommenquellen der Ritter und Barone wenig oder gar nicht zunahmen. Fehden mit
  obligater Pl&uuml;nderung und Brandschatzung, Wegelagern und &auml;hnliche noble
  Besch&auml;ftigungen wurden mit der Zeit zu gef&auml;hrlich. Die Abgaben und Leistungen der
  herrschaftlichen Untertanen brachten kaum mehr ein als fr&uuml;her. Um ihre zunehmenden
  Bed&uuml;rfnisse zu decken, mu&szlig;ten die gn&auml;digen Herren zu denselben Mitteln ihre
  Zuflucht nehmen wie die F&uuml;rsten. <a name="S334"><b>&lt;334&gt;</b></a> Die Bauernschinderei
  durch den Adel wurde mit jedem Jahre weiter ausgebildet. Die Leibeigenen wurden bis auf den
  letzten Blutstropfen ausgesogen, die H&ouml;rigen mit neuen Abgaben und Leistungen unter allerlei
  Vorw&auml;nden und Namen belegt. Die Fronden, Zinsen, G&uuml;lten, Laudemien, Sterbfallabgaben,
  Schutzgelder usw. wurden allen alten Vertr&auml;gen zum Trotz willk&uuml;rlich erh&ouml;ht. Die
  Justiz wurde verweigert und verschachert, und wo der Ritter dem Gelde des Bauern sonst nicht
  beikommen konnte, warf er ihn ohne weiteres in den Turm und zwang ihn, sich loszukaufen.</p>

  <p>Mit den &uuml;brigen St&auml;nden lebte der niedere Adel ebenfalls auf keinem
  freundschaftlichen Fu&szlig;. Der lehnspflichtige Adel suchte sich reichsunmittelbar zu machen,
  der reichsunmittelbare seine Unabh&auml;ngigkeit zu wahren; daher fortw&auml;hrende
  Streitigkeiten mit den F&uuml;rsten. Der Geistlichkeit, die dem Ritter in ihrer damaligen
  aufgebl&auml;hten Gestalt als ein rein &uuml;berfl&uuml;ssiger Stand erschien, beneidete er ihre
  gro&szlig;en G&uuml;ter, ihre durch das Z&ouml;libat und die Kirchenverfassung zusammengehaltenen
  Reicht&uuml;mer. Mit den St&auml;dten lag er sich fortw&auml;hrend in den Haaren; er war ihnen
  verschuldet, er n&auml;hrte sich von der Pl&uuml;nderung ihres Gebiets, von der Beraubung ihrer
  Kaufleute, vom L&ouml;segeld der ihnen in den Fehden abgenommenen Gefangenen. Und der Kampf der
  Ritterschaft gegen alle diese St&auml;nde wurde um so heftiger, je mehr die Geldfrage auch bei
  ihr eine Lebensfrage wurde.</p>

  <p>Die <i>Geistlichkeit</i>, die Repr&auml;sentantin der Ideologie des mittelalterlichen
  Feudalismus, f&uuml;hlte den Einflu&szlig; des geschichtlichen Umschwungs nicht minder. Durch die
  Buchdruckerei und die Bed&uuml;rfnisse des ausgedehnteren Handels war ihr das Monopol nicht nur
  des Lesens und Schreibens, sondern der h&ouml;heren Bildung genommen. Die Teilung der Arbeit trat
  auch auf intellektuellem Gebiet ein. Der neuaufkommende Stand der Juristen verdr&auml;ngte sie
  aus einer Reihe der einflu&szlig;reichsten &Auml;mter. Auch sie fing an, zum gro&szlig;en Teil
  &uuml;berfl&uuml;ssig zu werden, und erkannte dies selbst an durch ihre stets wachsende Faulheit
  und Unwissenheit. Aber je &uuml;berfl&uuml;ssiger sie wurde, desto zahlreicher wurde sie - dank
  ihren enormen Reicht&uuml;mern, die sie durch Anwendung aller m&ouml;glichen Mittel noch
  fortw&auml;hrend vermehrte.</p>

  <p>In der Geistlichkeit gab es zwei durchaus verschiedene Klassen. Die geistliche
  Feudalhierarchie bildete die <i>aristokratische</i> Klasse: die Bisch&ouml;fe und
  Erzbisch&ouml;fe, die &Auml;bte, Prioren und sonstigen Pr&auml;laten. Diese hohen
  W&uuml;rdentr&auml;ger der Kirche waren entweder selbst Reichsf&uuml;rsten, oder sie beherrschten
  als Feudalherren, unter der Oberhoheit andrer F&uuml;rsten, gro&szlig;e Strecken Landes mit
  zahlreichen Leibeignen und H&ouml;rigen. Sie exploitierten ihre Untergebenen nicht nur ebenso
  r&uuml;cksichtslos wie der Adel und die F&uuml;rsten, sie gingen noch viel schamloser zu Werke.
  Neben der brutalen Gewalt wurden <a name="S335"><b>&lt;335&gt;</b></a> alle Schikanen der
  Religion, neben den Schrecken der Folter alle Schrecken des Bannfluchs und der verweigerten
  Absolution, alle Intrigen des Beichtstuhl in Bewegung gesetzt, um den Untertanen den letzten
  Pfennig zu entrei&szlig;en oder das Erbteil der Kirche zu mehren. Urkundenf&auml;lschung war bei
  diesen w&uuml;rdigen M&auml;nnern ein gew&ouml;hnliches und beliebtes Mittel der Prellerei. Aber
  obgleich sie au&szlig;er den gew&ouml;hnlichen Feudalleistungen und Zinsen noch den Zehnten
  bezogen, reichten alle diese Eink&uuml;nfte noch nicht aus. Die Fabrikation wundert&auml;tiger
  Heiligenbilder und Reliquien, die Organisation seligmachender Betstationen, der
  Abla&szlig;schacher wurden zu H&uuml;lfe genommen, dem Volk vermehrte Abgaben zu entrei&szlig;en,
  und lange Zeit mit bestem Erfolg.</p>

  <p>Diese Pr&auml;laten und ihre zahllose, mit der Ausbreitung der politischen und religi&ouml;sen
  Hetzereien stets verst&auml;rkte Gendarmerie von M&ouml;nchen waren es, auf die der
  Pfaffenha&szlig; nicht nur des Volks, sondern auch des Adels sich konzentrierte. Soweit sie
  reichsunmittelbar &lt;(<i>1850</i>) souver&auml;n&gt;, standen sie dem F&uuml;rsten im Wege. Das
  flotte Wohlleben der beleibten Bisch&ouml;fe und &Auml;bte und ihrer M&ouml;nchsarmee erregte den
  Neid des Adels und emp&ouml;rte das Volk, das die Kosten davon tragen mu&szlig;te, um so mehr, je
  schreiender es ihren Predigten ins Gesicht schlug.</p>

  <p>Die <i>plebejische</i> Fraktion der Geistlichkeit bestand aus den Predigern auf dem Lande und
  in den St&auml;dten. Sie standen au&szlig;erhalb der feudalen Hierarchie der Kirche und hatten
  keinen Anteil an ihren Reicht&uuml;mern. Ihre Arbeit war weniger kontrolliert und, so wichtig sie
  der Kirche war, im Augenblick weit weniger unentbehrlich als die Polizeidienste der
  einkasernierten M&ouml;nche. Sie wurden daher weit schlechter bezahlt, und ihre Pfr&uuml;nden
  waren meist sehr knapp. B&uuml;rgerlichen oder plebejischen Ursprungs, standen sie der Lebenslage
  der Masse nahe genug, um trotz ihres Pfaffentums b&uuml;rgerliche und plebejische Sympathien zu
  bewahren. Die Beteiligung an den Bewegungen der Zeit, bei den M&ouml;nchen nur Ausnahme, war bei
  ihnen Regel. Sie lieferten die Theoretiker und Ideologen der Bewegung, und viele von ihnen,
  Repr&auml;sentanten der Plebejer und Bauern, starben daf&uuml;r auf dem Schafott. Der
  Volksha&szlig; gegen die Pfaffen wendet sich auch nur in einzelnen F&auml;llen gegen sie.</p>

  <p>Wie &uuml;ber den F&uuml;rsten und dem Adel der Kaiser, so stand &uuml;ber den hohen und
  niederen Pfaffen der <i>Papst</i>. Wie dem Kaiser der "gemeine Pfennig", die Reichssteuern,
  bezahlt wurden, so dem Papst die allgemeinen Kirchensteuern, aus denen er den Luxus am
  r&ouml;mischen Hofe bestritt. In keinem Lande <a name="S336"><b>&lt;336&gt;</b></a> wurden diese
  Kirchensteuern - dank der Macht und Zahl der Pfaffen - mit gr&ouml;&szlig;erer Gewissenhaftigkeit
  und Strenge eingetrieben als in Deutschland. So besonders die Annaten bei Erledigung der
  Bist&uuml;mer. Mit den steigenden Bed&uuml;rfnissen wurden dann neue Mittel zur Beschaffung des
  Geldes erfunden: Handel mit Reliquien, Abla&szlig;- und Jubelgelder usw. Gro&szlig;e Summen
  wanderten so allj&auml;hrlich aus Deutschland nach Rom, und der hierdurch vermehrte Druck
  steigerte nicht nur den Pfaffenha&szlig;, er erregte auch das Nationalgef&uuml;hl, besonders des
  Adels, des damals nationalsten Standes.</p>

  <p>Aus den urspr&uuml;nglichen Pfahlb&uuml;rgern der mittelalterlichen <i>St&auml;dte</i> hatten
  sich mit dem Aufbl&uuml;hen des Handels und der Gewerbe drei scharf gesonderte Fraktionen
  entwickelt.</p>

  <p>An der Spitze der st&auml;dtischen Gesellschaft standen die <i>patrizischen Geschlechter</i>,
  die sogenannte <i>"Ehrbarkeit"</i>. Sie waren die reichsten Familien. Sie allein sa&szlig;en im
  Rat und in allen st&auml;dtischen &Auml;mtern. Sie verwalteten daher nicht blo&szlig; die
  Eink&uuml;nfte der Stadt, sie verzehrten sie auch. Stark durch ihren Reichtum, durch ihre
  althergebrachte, von Kaiser und Reich anerkannte aristokratische Stellung, exploitierten sie
  sowohl die Stadtgemeinde wie die der Stadt untert&auml;nigen Bauern auf jede Weise. Sie trieben
  Wucher in Korn und Geld, oktroyierten sich Monopole aller Art, entzogen der Gemeinde nacheinander
  alle Anrechte auf Mitbenutzung der st&auml;dtischen W&auml;lder und Wiesen und benutzten diese
  direkt zu ihrem eigenen Privatvorteil, legten willk&uuml;rlich Weg-, Br&uuml;cken- und
  Torz&ouml;lle und andere Lasten auf und trieben Handel mit Zunftprivilegien, Meisterschafts- und
  B&uuml;rgerrechten und mit der Justiz. Mit den Bauern des Weichbilds gingen sie nicht schonender
  um als der Adel oder die Pfaffen; im Gegenteil, die st&auml;dtischen V&ouml;gte und Amtleute auf
  den D&ouml;rfern, lauter Patrizier, brachten zu der aristokratischen H&auml;rte und Habgier noch
  eine gewisse b&uuml;rokratische Genauigkeit in der Eintreibung mit. Die so zusammengebrachten
  st&auml;dtischen Eink&uuml;nfte wurden mit der h&ouml;chsten Willk&uuml;r verwaltet; die
  Verrechnung in den st&auml;dtischen B&uuml;chern, eine reine F&ouml;rmlichkeit, war
  m&ouml;glichst nachl&auml;ssig und verworren; Unterschleife und Kassendefekte waren an der
  Tagesordnung. Wie leicht es damals einer von allen Seiten mit Privilegien umgebenen, wenig
  zahlreichen und durch Verwandtschaft und Interesse eng zusammengehaltenen Kaste war, sich aus den
  st&auml;dtischen Eink&uuml;nften enorm zu bereichern, begreift man, wenn man an die zahlreichen
  Unterschleife und Schwindeleien denkt, die das Jahr 1848 in so vielen st&auml;dtischen
  Verwaltungen an den Tag gebracht hat.</p>

  <p>Die Patrizier hatten Sorge getragen, die Rechte der Stadtgemeinde besonders in Finanzsachen
  &uuml;berall einschlafen zu lassen. Erst sp&auml;ter, als die Prellereien dieser Herren zu arg
  wurden, setzten sich die Gemeinden wieder <a name="S337"><b>&lt;337&gt;</b></a> in Bewegung, um
  wenigstens die Kontrolle &uuml;ber die st&auml;dtische Verwaltung an sich zu bringen. Sie
  erlangten in den meisten St&auml;dten ihre Rechte wirklich wieder. Aber bei den ewigen
  Streitigkeiten der Z&uuml;nfte unter sich, bei der Z&auml;higkeit der Patrizier und dem Schutz,
  den sie beim Reich und den Regierungen der ihnen verb&uuml;ndeten St&auml;dte fanden, stellten
  die patrizischen Ratsherren sehr bald ihre alte Alleinherrschaft faktisch wieder her, sei es
  durch List, sei es durch Gewalt. Im Anfang des sechzehnten Jahrhunderts befand sich die Gemeinde
  in allen St&auml;dten wieder in der Opposition.</p>

  <p>Die st&auml;dtische Opposition gegen das Patriziat teilte sich in zwei Fraktionen, die im
  Bauernkrieg sehr bestimmt hervortreten.</p>

  <p>Die <i>b&uuml;rgerliche Opposition</i>, die Vorg&auml;ngerin unsrer heutigen Liberalen,
  umfa&szlig;te die reicheren und mittleren B&uuml;rger sowie einen nach den Lokalumst&auml;nden
  gr&ouml;&szlig;eren oder geringeren Teil der Kleinb&uuml;rger. Ihre Forderungen hielten sich rein
  auf verfassungsm&auml;&szlig;igem Boden. Sie verlangten die Kontrolle &uuml;ber die
  st&auml;dtische Verwaltung und einen Anteil an der gesetzgebenden Gewalt, sei es durch die
  Gemeindeversammlung selbst oder durch eine Gemeindevertretung (gro&szlig;er Rat,
  Gemeindeausschu&szlig;); ferner Beschr&auml;nkung des patrizischen Nepotismus und der Oligarchie
  einiger weniger Familien, die selbst innerhalb des Patriziats immer offener hervortrat.
  H&ouml;chstens verlangten sie au&szlig;erdem noch die Besetzung einiger Ratsstellen durch
  B&uuml;rger aus ihrer eignen Mitte. Diese Partei, der sich hier und da die unzufriedene und
  heruntergekommene Fraktion des Patriziats anschlo&szlig;, hatte in allen ordentlichen
  Gemeindeversammlungen und auf den Z&uuml;nften die gro&szlig;e Majorit&auml;t. Die Anh&auml;nger
  des Rats und die radikalere Opposition zusammen waren unter den wirklichen <i>B&uuml;rgern</i>
  bei weitem die Minderzahl.</p>

  <p>Wir werden sehen, wie w&auml;hrend der Bewegung des sechzehnten Jahrhunderts diese
  "gem&auml;&szlig;igte", "gesetzliche", "wohlhabende" und "intelligente" Opposition genau dieselbe
  Rolle spielt, und genau mit demselben Erfolg, wie ihre Erbin, die konstitutionelle Partei, in der
  Bewegung von 1848 und 1849.</p>

  <p>Im &uuml;brigen eiferte die b&uuml;rgerliche Opposition noch sehr ernstlich wider die Pfaffen,
  deren faules Wohlleben und lockere Sitten ihr gro&szlig;es &Auml;rgernis gaben. Sie verlangte
  Ma&szlig;regeln gegen den skandal&ouml;sen Lebenswandel dieser w&uuml;rdigen M&auml;nner. Sie
  forderte, da&szlig; die eigene Gerichtsbarkeit und die Steuerfreiheit der Pfaffen abgeschafft und
  die Zahl der M&ouml;nche &uuml;berhaupt beschr&auml;nkt werde.</p>

  <p>Die <i>plebejische Opposition</i> bestand aus den heruntergekommenen B&uuml;rgern und der
  Masse der st&auml;dtischen Bewohner, die vom B&uuml;rgerrechte ausgeschlossen war: den
  Handwerksgesellen, den Tagl&ouml;hnern und den zahlreichen <a name="S338"><b>&lt;338&gt;</b></a>
  Anf&auml;ngen des Lumpenproletariats, die sich selbst auf den untergeordneten Stufen der
  st&auml;dtischen Entwicklung vorfinden. Das Lumpenproletariat ist &uuml;berhaupt eine
  Erscheinung, die, mehr oder weniger ausgebildet, in fast allen bisherigen Gesellschaftsphasen
  vorkommt. Die Menge von Leuten ohne bestimmten Erwerbszweig oder festen Wohnsitz wurde gerade
  damals sehr vermehrt durch das Zerfallen des Feudalismus in einer Gesellschaft, in der noch jeder
  Erwerbszweig, jede Lebenssph&auml;re hinter einer Unzahl von Privilegien verschanzt war. In allen
  entwickelten L&auml;ndern war die Zahl der Vagabunden nie so gro&szlig; gewesen wie in der ersten
  H&auml;lfte des sechzehnten Jahrhunderts. Ein Teil dieser Landstreicher trat in Kriegszeiten in
  die Armeen, ein anderer bettelte sich durchs Land, der dritte endlich suchte in den St&auml;dten
  durch Tagl&ouml;hnerarbeit und was sonst gerade nicht z&uuml;nftig war, seine notd&uuml;rftige
  Existenz. Alle drei spielen eine Rolle im Bauernkrieg: der erste in den F&uuml;rstenarmeen, denen
  die Bauern erlagen, der zweite in den Bauernverschw&ouml;rungen und Bauernhaufen, wo sein
  demoralisierender Einflu&szlig; jeden Augenblick hervortritt, der dritte in den K&auml;mpfen der
  st&auml;dtischen Parteien. Es ist &uuml;brigens nicht zu vergessen, da&szlig; ein gro&szlig;er
  Teil dieser Klasse, namentlich der in den St&auml;dten lebende, damals noch einen bedeutenden
  Kern gesunder Bauernnatur besa&szlig; und noch lange nicht die K&auml;uflichkeit und
  Verkommenheit des heutigen zivilisierten Lumpenproletariats entwickelt hatte.</p>

  <p>Man sieht, die plebejische Opposition der damaligen St&auml;dte bestand aus sehr gemischten
  Elementen. Sie vereinigte die verkommenen Bestandteile der alten feudalen und z&uuml;nftigen
  Gesellschaft mit dem noch unentwickelten, kaum emportauchenden proletarischen Element der
  aufkeimenden, modernen b&uuml;rgerlichen Gesellschaft. Verarmte Zunftb&uuml;rger, die noch durch
  das Privilegium mit der bestehenden b&uuml;rgerlichen Ordnung zusammenhingen, auf der einen
  Seite; versto&szlig;ene Bauern und abgedankte Dienstleute, die noch nicht zu Proletariern werden
  konnten, auf der andern. Zwischen beiden die Gesellen, momentan au&szlig;erhalb der offiziellen
  Gesellschaft stehend und sich in ihrer Lebenslage dem Proletariat so sehr n&auml;hernd, wie dies
  bei der damaligen Industrie und unter dem Zunftprivilegium m&ouml;glich; aber, zu gleicher Zeit,
  fast lauter zuk&uuml;nftige b&uuml;rgerliche Meister, kraft eben dieses Zunftprivilegiums. Die
  Parteistellung dieses Gemisches von Elementen war daher notwendig h&ouml;chst unsicher und je
  nach der Lokalit&auml;t verschieden. Vor dem Bauernkriege tritt die plebejische Opposition in den
  politischen K&auml;mpfen nicht als Partei, sie tritt nur als turbulenter,
  pl&uuml;nderungss&uuml;chtiger, mit einigen F&auml;ssern Wein an- und abk&auml;uflicher Schwanz
  der b&uuml;rgerlichen Opposition auf. Erst die Aufst&auml;nde der Bauern machen sie zur Partei,
  und auch da ist sie fast &uuml;berall in ihren Forderungen und ihrem Auftreten abh&auml;ngig von
  den Bauern - ein merk- <a name="S339"><b>&lt;339&gt;</b></a> w&uuml;rdiger Beweis, wie sehr
  damals die Stadt noch abh&auml;ngig vom Lande war. Soweit sie selbst&auml;ndig auftritt, verlangt
  sie die Herstellung der st&auml;dtischen Gewerksmonopole auf dem Lande, will sie die
  st&auml;dtischen Eink&uuml;nfte nicht durch Abschaffung der Feudallasten im Weichbild
  geschm&auml;lert wissen usw.; kurz, so weit ist sie reaktion&auml;r, ordnet sie sich ihren
  eigenen kleinb&uuml;rgerlichen Elementen unter und liefert damit ein charakteristisches Vorspiel
  zu der Tragikom&ouml;die, die die moderne Kleinb&uuml;rgerschaft seit drei Jahren unter der Firma
  der Demokratie auff&uuml;hrt.</p>

  <p>Nur in Th&uuml;ringen unter dem direkten Einflu&szlig; M&uuml;nzers und an einzelnen andern
  Orten unter dem seiner Sch&uuml;ler wurde die plebejische Fraktion der St&auml;dte von dem
  allgemeinen Sturm so weit fortgerissen, da&szlig; das embryonische proletarische Element in ihr
  momentan die Oberhand &uuml;ber alle andern Fraktionen &lt;(<i>1850</i>) Faktoren&gt; der
  Bewegung bekam. Diese Episode, die den Kulminationspunkt des ganzen Bauernkriegs bildet und sich
  um seine gro&szlig;artigste Gestalt, um <i>Thomas M&uuml;nzer</i>, gruppiert, ist zugleich die
  k&uuml;rzeste. Es versteht sich, da&szlig; sie am schnellsten zusammenbrechen und da&szlig; sie
  zu gleicher Zeit ein vorzugsweise phantastisches Gepr&auml;ge tragen, da&szlig; der Ausdruck
  ihrer Forderungen h&ouml;chst unbestimmt bleiben mu&szlig;; gerade sie fand am wenigsten festen
  Boden in den damaligen Verh&auml;ltnissen.</p>

  <p>Unter allen diesen Klassen, mit Ausnahme der letzten, stand die gro&szlig;e exploitierte Masse
  der Nation: die <i>Bauern</i>. Auf dem Bauer lastete der ganze Schichtenbau der Gesellschaft:
  F&uuml;rsten, Beamte, Adel, Pfaffen, Patrizier und B&uuml;rger. Ob er der Angeh&ouml;rige eines
  F&uuml;rsten, eines Reichsfreiherrn, eines Bischofs, eines Klosters, einer Stadt war, er wurde
  &uuml;berall wie eine Sache, wie ein Lasttier behandelt, und schlimmer. War er Leibeigner, so war
  er seinem Herrn auf Gnade und Ungnade zur Verf&uuml;gung gestellt. War er H&ouml;riger, so waren
  schon die gesetzlichen, vertragsm&auml;&szlig;igen Leistungen hinreichend, ihn zu erdr&uuml;cken;
  aber diese Leistungen wurden t&auml;glich vermehrt. Den gr&ouml;&szlig;ten Teil seiner Zeit
  mu&szlig;te er auf den G&uuml;tern des Herrn arbeiten; von dem, was er sich in den wenigen freien
  Stunden erwarb, mu&szlig;ten Zehnten, Zins, G&uuml;lt, Bede, Reisegeld (Kriegssteuer),
  Landessteuer und Reichssteuer gezahlt werden. Er konnte nicht heiraten und nicht sterben, ohne
  da&szlig; dem Herrn gezahlt wurde. Er mu&szlig;te, au&szlig;er den regelm&auml;&szlig;igen
  Frondiensten, f&uuml;r den gn&auml;digen Herrn Streu sammeln, Erdbeeren sammeln, Heidelbeeren
  sammeln, Schneckenh&auml;user sammeln, das Wild zur Jagd treiben, Holz hacken usw. Fischerei und
  Jagd geh&ouml;rten dem Herrn, der Bauer mu&szlig;te ruhig zusehen, wenn das Wild seine Ernte
  zerst&ouml;rte. Die Gemeindeweiden und Waldungen der Bauern waren <a name=
  "S340"><b>&lt;340&gt;</b></a> fast &uuml;berall gewaltsam von den Herren weggenommen worden. Und
  wie &uuml;ber das Eigentum, so schaltete der Herr willk&uuml;rlich &uuml;ber die Person des
  Bauern, &uuml;ber die seiner Frau und seiner T&ouml;chter. Er hatte das Recht der ersten Nacht.
  Er warf ihn in den Turm, wenn's ihm beliebte, wo ihn mit derselben Sicherheit, wie jetzt der
  Untersuchungsrichter, damals die Folter erwartete. Er schlug ihn tot oder lie&szlig; ihn
  k&ouml;pfen, wenn's ihm beliebte. Von jenen erbaulichen Kapiteln der Carolina, die da "von
  Ohrenabschneiden", "von Nasenabschneiden", "von Augenausstechen", "von Abhacken der Finger und
  der H&auml;nde", "von K&ouml;pfen", "von R&auml;dern", "von Verbrennen", "von Zwicken mit
  gl&uuml;henden Zangen", "von Vierteilen" usw. handeln, ist kein einziges, das der gn&auml;dige
  Leib- oder Schirmherr nicht nach Belieben gegen seine Bauern angewandt h&auml;tte. Wer sollte ihn
  sch&uuml;tzen? In den Gerichten sa&szlig;en Barone, Pfaffen, Patrizier oder Juristen, die wohl
  wu&szlig;ten, wof&uuml;r sie bezahlt wurden. Alle offiziellen St&auml;nde des Reichs lebten ja
  von der Aussaugung der Bauern.</p>

  <p>Die Bauern, knirschend unter dem furchtbaren Druck, waren dennoch schwer zum Aufstand zu
  bringen. Ihre Zersplitterung erschwerte jede gemeinsame &Uuml;bereinkunft im h&ouml;chsten Grade.
  Die lange Gewohnheit der von Geschlecht zu Geschlecht fortgepflanzten Unterwerfung, die
  Entw&ouml;hnung vom Gebrauch der Waffen in vielen Gegenden, die je nach der Pers&ouml;nlichkeit
  der Herren bald ab-, bald zunehmende H&auml;rte der Ausbeutung trug dazu bei, die Bauern ruhig zu
  erhalten. Wir finden daher im Mittelalter Lokalinsurrektionen der Bauern in Menge, aber -
  wenigstens in Deutschland - vor dem Bauernkrieg keinen einzigen allgemeinen, nationalen
  Bauernaufstand. Dazu waren die Bauern allein nicht imstande, eine Revolution zu machen, solange
  ihnen die organisierte Macht der F&uuml;rsten, des Adels und der St&auml;dte verb&uuml;ndet und
  geschlossen entgegenstand. Nur durch eine Allianz mit andern St&auml;nden konnten sie eine Chance
  des Sieges bekommen; aber wie sollten sie sich mit andern St&auml;nden verbinden, da sie von
  allen gleichm&auml;&szlig;ig ausgebeutet wurden?</p>

  <p>Wir sehen, die verschiedenen St&auml;nde des Reichs: F&uuml;rsten, Adel, Pr&auml;laten,
  Patrizier, B&uuml;rger, Plebejer und Bauern bildeten im Anfang des sechzehnten Jahrhunderts eine
  h&ouml;chst verworrene Masse mit den verschiedenartigsten, sich nach allen Richtungen
  durchkreuzenden Bed&uuml;rfnissen. Jeder Stand war dem andern im Wege, lag mit allen andern in
  einem fortgesetzten, bald offnen, bald versteckten Kampf. Jene Spaltung der ganzen Nation in zwei
  gro&szlig;e Lager, wie sie beim Ausbruch der ersten Revolution in Frankreich bestand, wie sie
  jetzt auf einer h&ouml;heren Entwicklungsstufe in den fortgeschrittensten L&auml;ndern besteht,
  war unter diesen Umst&auml;nden rein unm&ouml;glich; sie konnte selbst an- <a name=
  "S341"><b>&lt;341&gt;</b></a> n&auml;hernd nur dann zustande kommen, wenn die unterste, von allen
  &uuml;brigen St&auml;nden exploitierte Schichte der Nation sich erhob: die Bauern und die
  Plebejer. Man wird die Verwirrung der Interessen, Ansichten und Bestrebungen jener Zeit leicht
  begreifen, wenn man sich erinnert, welche Konfusion in den letzten zwei Jahren die jetzige, weit
  weniger komplizierte Zusammensetzung der deutschen Nation aus Feudaladel, Bourgeoisie,
  Kleinb&uuml;rgerschaft, Bauern und Proletariat hervorgebracht hat.</p>
  <hr>

  <p>Fu&szlig;noten</p>

  <p><a name="M1">(1)</a> Das Schie&szlig;pulver wurde, wie jetzt zweifellos nachgewiesen, von
  China &uuml;ber Indien zu den Arabern gebracht und kam von diesen, nebst den Feuerwaffen,
  &uuml;ber Spanien nach Europa. [<i>Fu&szlig;note 1875</i>.] <a href="#Z1">&lt;=</a></p>
</body>
</html>
