<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
<head>
  <meta name="generator" content="HTML Tidy for Windows (vers 25 March 2009), see www.w3.org">
  <meta http-equiv="Content-Type" content="text/html; charset=us-ascii">

  <title>Karl Marx/Friedrich Engels - Erklaerung</title>
</head>

<body link="#0000FF" vlink="#800080" bgcolor="#FFFFAF">
  <p><font size="2">Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz
  Verlag, Berlin. Band 7, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1960,
  Berlin/DDR. S. 323-324.</font></p>

  <h2>Karl Marx/Friedrich Engels</h2>

  <h1>Erkl&auml;rung</h1>
  <hr>

  <p><font size="2">["Neue Deutsche Zeitung" Nr. 158 vom 4. Juli 1850]</font></p>

  <p><i>An den Redakteur der "Neuen Deutschen Zeitung!</i></p>

  <p><b><a name="S323">&lt;323&gt;</a></b> Im Feuilleton Ihrer Zeitung vom 22. Juni d.J. warfen Sie
  mir vor, die <i>Herrschaft und die Diktatur der Arbeiterklasse</i> zu vertreten, w&auml;hrend Sie
  mir gegen&uuml;ber die <i>Abschaffung der Klassenunterschiede &uuml;berhaupt</i> geltend machen.
  Ich begreife diese Berichtigung nicht.</p>

  <p>Sie wu&szlig;ten sehr wohl, da&szlig; es im "Manifest der Kommunistischen Partei" (publiziert
  vor der Februarrevolution 1848) p. 16 hei&szlig;t: "Wenn das Proletariat im Kampfe gegen die
  Bourgeoisie sich notwendig zur Klasse vereint, durch eine Revolution sich zur herrschenden Klasse
  macht und als herrschende Klasse gewaltsam die alten Produktionsverh&auml;ltnisse aufhebt, so
  hebt es mit diesen Produktionsverh&auml;ltnissen die Existenzbedingungen des Klassengegensatzes,
  der Klassen &uuml;berhaupt und damit seiner eigenen Herrschaft als Klasse auf!"</p>

  <p>Sie wissen, da&szlig; ich in der <i>"Mis&egrave;re de la philosophie"</i> &lt;Siehe Band 4, S.
  181/182&gt; gegen Proudhon, vor Februar 1848, dieselbe Ansicht vertreten habe.</p>

  <p>Endlich hei&szlig;t es in dem Aufsatze selbst, den Sie kritisieren, <a href=
  "me07_064.htm#S89">S. 32, Heft 3 "N. Rh. Zt."</a>: "Dieser Sozialismus" (d.h. der Kommunismus)
  "ist die Permanenzerkl&auml;rung der Revolution, die Klassendiktatur des Proletariats als
  notwendiger Durchgangspunkt zur Abschaffung der Klassenunterschiede &uuml;berhaupt, zur
  Abschaffung s&auml;mtlicher Produktionsverh&auml;ltnisse, worauf sie beruhen, zur Abschaffung
  s&auml;mtlicher gesellschaftlicher Beziehungen, die diesen Produktionsverh&auml;ltnissen
  entsprechen, zur Umw&auml;lzung s&auml;mtlicher Ideen, die aus diesen gesellschaftlichen
  Beziehungen hervorgehen."</p>

  <p align="right"><i>K. Marx</i>, Juni 1850</p>

  <p><b><a name="S324">&lt;324&gt;</a></b> Im Feuilleton Ihrer Zeitung vom 22. Juni erkennen Sie
  g&uuml;tigst an, da&szlig; durch die Unterdr&uuml;ckung der "Neuen Rhein. Zeitung" eine
  "f&uuml;hlbare L&uuml;cke" in der deutschen Tagespresse entstand, protestieren aber gegen "die
  Behauptung des Herrn Engels", da&szlig; die "Neue Rhein. Zeitung" das einzige Organ gewesen sei,
  das das Proletariat nicht blo&szlig; der Phrase oder dem guten Willen nach vertreten habe.</p>

  <p>In meinem Artikel &uuml;ber die deutsche Reichsverfassungskampagne, <a href=
  "me07_115.htm#S117">Heft 1 der "Neuen Rhein Zeitung"</a>, habe ich allerdings erkl&auml;rt,
  da&szlig; die "Neue Rhein. Zeitung" das einzige Blatt war, in dem das deutsche Proletariat nicht
  blo&szlig; dem guten Willen und der Phrase nach vertreten war. Sollten Sie der Ansicht sein,
  da&szlig; durch diese Behauptung der "Neuen Deutschen Zeitung", dem weiland offiziellen Organ der
  Frankfurter &auml;u&szlig;ersten Linken, irgendein Abbruch geschehen sei, so werden Sie die
  Arbeiter ohne Zweifel sehr verpflichten durch den Nachweis, wann, wo und wie die "Neue Deutsche
  Zeitung" das deutsche Proletariat oder seine Klasseninteressen vertreten hat.</p>

  <p>London, 25. Juni 1850</p>

  <p align="right">F. Engels</p>
</body>
</html>
