<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
<head>
  <meta name="generator" content="HTML Tidy for Windows (vers 25 March 2009), see www.w3.org">
  <meta http-equiv="Content-Type" content="text/html; charset=us-ascii">

  <title>Friedrich Engels - Die deutsche Reichsverfassungskampagne - I</title>
</head>

<body bgcolor="#FFFFFC">
  <p align="center"><a href="me07_111.htm"><font size="2">Einleitung</font></a> | <a href=
  "me07_109.htm"><font size="2">Inhalt</font></a> | <a href="me07_133.htm"><font size="2">II -
  Karlsruhe</font></a></p>

  <p><small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 7, "Die deutsche
  Reichsverfassungskampagne", S. 115-132<br>
  Dietz Verlag, Berlin/DDR 1960</small></p>

  <p align="center"><font size="5">I<br>
  Rheinpreu&szlig;en</font></p>

  <p><b><a name="S115">&lt;115&gt;</a></b> Man erinnert sich, wie der bewaffnete Aufstand f&uuml;r
  die Reichsverfassung anfangs Mai zuerst in <i>Dresden</i> zum Ausbruch kam. Man wei&szlig;, wie
  die Dresdner Barrikadenk&auml;mpfer, vom Landvolk unterst&uuml;tzt, von den Leipziger
  Spie&szlig;b&uuml;rgern verraten, nach sechst&auml;gigem Kampfe der &Uuml;bermacht erlagen. Sie
  hatten nie mehr als 2.500 Kombattanten mit sehr gemischten Waffen und als ganze Artillerie zwei
  oder drei kleine B&ouml;ller. Die k&ouml;niglichen Truppen bestanden, au&szlig;er den
  s&auml;chsischen Bataillonen, aus zwei Regimentern Preu&szlig;en. Sie hatten Kavallerie,
  Artillerie, B&uuml;chsensch&uuml;tzen und ein Bataillon mit Z&uuml;ndnadelgewehren zu ihrer
  Verf&uuml;gung. Die k&ouml;niglichen Truppen scheinen sich in Dresden noch feiger als anderswo
  aufgef&uuml;hrt zu haben; zu gleicher Zeit aber steht fest, da&szlig; die Dresdner K&auml;mpfer
  sich gegen diese &Uuml;bermacht tapferer geschlagen haben, als es sonst wohl in der
  Reichsverfassungskampagne geschehen ist. Aber freilich, ein Stra&szlig;enkampf ist auch etwas
  ganz andres als ein Gefecht im offenen Felde.</p>

  <p>Berlin blieb ruhig unter dem Belagerungszustand und der Entwaffnung. Nicht einmal die
  Eisenbahn wurde aufgerissen, um den preu&szlig;ischen Zuzug bei Berlin schon aufzuhalten. Breslau
  versuchte einen schwachen Barrikadenkampf, auf den die Regierung l&auml;ngst vorbereitet war, und
  geriet nur dadurch um so sichrer unter die S&auml;beldiktatur. Das &uuml;brige Norddeutschland,
  ohne revolution&auml;re Zentren, war gel&auml;hmt. Auf Rheinpreu&szlig;en und S&uuml;ddeutschland
  allein war noch zu rechnen, und in S&uuml;ddeutschland setzte sich soeben schon die Pfalz in
  Bewegung.</p>

  <p>Rheinpreu&szlig;en hat seit 1815 als eine der fortgeschrittensten Provinzen Deutschlands
  gegolten, und mit Recht. Es vereinigt zwei Vorz&uuml;ge, die sich in keinem andern Teil
  Deutschlands vereinigt finden.</p>

  <p>Rheinpreu&szlig;en teilt mit Luxemburg, Rheinhessen und der Pfalz den Vorteil, seit 1795 die
  Franz&ouml;sische Revolution und die gesellschaftliche, administrative und legislative
  Konsolidierung ihrer Resultate unter Napoleon mitgemacht zu haben. Als die revolution&auml;re
  Partei in Paris erlag, trugen die <a name="S116"><b>&lt;116&gt;</b></a> Armeen die Revolution
  &uuml;ber die Grenzen. Vor diesen kaum befreiten Bauerns&ouml;hnen zerstoben nicht nur die Armeen
  des Heiligen R&ouml;mischen Reichs, sondern auch die Feudalherrschaft des Adels und der Pfaffen.
  Seit zwei Generationen kennt das linke Rheinufer keinen Feudalismus mehr; der Adlige ist seiner
  Privilegien beraubt, der Grundbesitz ist aus seinen H&auml;nden und denen der Kirche in die
  H&auml;nde des Bauern &uuml;bergegangen; der Boden ist parzelliert, der Bauer ist freier
  Grundbesitzer wie in Frankreich. In den St&auml;dten verschwanden die Z&uuml;nfte und die
  patriarchalische Patrizierherrschaft zehn Jahre fr&uuml;her als irgendwo in Deutschland vor der
  freien Konkurrenz, und der Code Napol&eacute;on sanktionierte schlie&szlig;lich den ganzen
  ver&auml;nderten Zustand in der Zusammenfassung der gesamten revolution&auml;ren
  Institutionen.</p>

  <p>Rheinpreu&szlig;en besitzt aber zweitens - und darin liegt sein Hauptvorzug vor den
  &uuml;brigen L&auml;ndern des linken Rheinufers - die ausgebildetste und mannigfachste Industrie
  von ganz Deutschland. In den drei Regierungsbezirken Aachen, K&ouml;ln und D&uuml;sseldorf sind
  fast alle Industriezweige vertreten: Baumwollen-, Wollen- und Seidenindustrie aller Art nebst den
  davon abh&auml;ngigen Branchen der Bleicherei, Druckerei und F&auml;rberei, der
  Eisengie&szlig;erei und Maschinenfabrikation, ferner Bergbau, Waffenschmieden und sonstige
  Metallindustrie finden sich hier auf dem Raum weniger Quadratmeilen konzentriert und
  besch&auml;ftigen eine Bev&ouml;lkerung von in Deutschland unerh&ouml;rter Dichtigkeit. An die
  Rheinprovinz schlie&szlig;t sich unmittelbar, sie mit einem Teil der Rohstoffe versorgend und
  industriell zu ihr geh&ouml;rend, der m&auml;rkische Eisen-und Kohlendistrikt an. Die beste
  Wasserstra&szlig;e Deutschlands, die N&auml;he des Meeres, der mineralische Reichtum der Gegend
  beg&uuml;nstigen die Industrie, die au&szlig;erdem zahlreiche Eisenbahnen erzeugt hat und ihr
  Eisenbahnnetz noch t&auml;glich vervollst&auml;ndigt. Mit der Industrie in Wechselwirkung steht
  ein f&uuml;r Deutschland sehr ausgedehnter Ausfuhr- und Einfuhrhandel nach allen Weltteilen, ein
  bedeutender direkter Verkehr mit allen gro&szlig;en Stapelpl&auml;tzen des Weltmarkts und eine
  verh&auml;ltnism&auml;&szlig;ige Spekulation in Rohprodukten und Eisenbahnaktien. Kurz, die
  industrielle und kommerzielle Entwicklungsstufe der Rheinprovinz ist, wenn auch auf dem Weltmarkt
  ziemlich unbedeutend, doch f&uuml;r Deutschland einzig.</p>

  <p>Die Folge dieser - ebenfalls unter der revolution&auml;ren franz&ouml;sischen Herrschaft
  aufgebl&uuml;hten - Industrie und des mit ihr zusammenh&auml;ngenden Handels in
  Rheinpreu&szlig;en ist die Erzeugung einer m&auml;chtigen industriellen und kommerziellen
  gro&szlig;en <i>Bourgeoisie</i> und, im Gegensatz zu ihr, eines zahlreichen industriellen
  <i>Proletariats</i>, zweier Klassen, die im &uuml;brigen Deutschland nur sehr stellenweise und
  embryonisch existieren, die aber die besondre politische Entwicklung der Rheinprovinz fast
  ausschlie&szlig;lich beherrschen.</p>

  <p><b><a name="S117">&lt;117&gt;</a></b> Vor den &uuml;brigen durch die Franzosen
  revolutionierten deutschen L&auml;ndern hat Rheinpreu&szlig;en die <i>Industrie</i>, vor den
  &uuml;brigen deutschen Industriebezirken (Sachsen und Schlesien) die <i>Franz&ouml;sische
  Revolution</i> voraus. Es ist der einzige Teil Deutschlands, dessen gesellschaftliche
  Entwickelung fast ganz die H&ouml;he der modernen b&uuml;rgerlichen Gesellschaft erreicht hat:
  ausgebildete Industrie, ausgedehnter Handel, Anh&auml;ufung der Kapitalien, Freiheit des
  Grundeigentums; starke Bourgeoisie und massenhaftes Proletariat in den St&auml;dten, zahlreiche
  und verschuldete Parzellenbauern auf dem Lande vorherrschend; Herrschaft der Bourgeoisie
  &uuml;ber das Proletariat durch das Lohnverh&auml;ltnis, &uuml;ber den Bauern durch die Hypothek,
  &uuml;ber den Kleinb&uuml;rger durch die Konkurrenz und endlich Sanktion der Bourgeoisherrschaft
  durch die Handelsgerichte, die Fabrikgerichte, die Bourgeoisjury und die ganze materielle
  Gesetzgebung.</p>

  <p>Begreift man jetzt den Ha&szlig; des Rheinl&auml;nders gegen alles, was preu&szlig;isch
  hei&szlig;t? Preu&szlig;en hatte mit der Rheinprovinz die Franz&ouml;sische Revolution seinen
  Staaten inkorporiert und behandelte die Rheinl&auml;nder nicht nur wie Unterjochte und Fremde,
  sondern sogar wie besiegte Rebellen. Weit entfernt, die rheinische Gesetzgebung im Sinne der sich
  immer weiter entwickelnden modernen b&uuml;rgerlichen Gesellschaft auszubilden, wollte es den
  Rheinl&auml;ndern sogar den pedantisch-feudal-spie&szlig;b&uuml;rgerlichen Mischmasch des
  preu&szlig;ischen Landrechts aufb&uuml;rden, der selbst kaum noch f&uuml;r Hinterpommern
  pa&szlig;t.</p>

  <p>Der Umschwung nach dem Februar 1848 zeigte deutlich die exzeptionelle Stellung der
  Rheinprovinz. Sie lieferte nicht nur der preu&szlig;ischen, sondern &uuml;berhaupt der deutschen
  Bourgeoisie ihre klassischen Vertreter: <i>Camphausen</i> und <i>Hansemann</i>; sie lieferte dem
  deutschen Proletariat das einzige Organ, in dem es nicht nur der Phrase oder dem guten Willen,
  sondern seinen wirklichen Interessen nach vertreten war: die <i>"Neue Rheinische
  Zeitung"</i>.</p>

  <p>Wie kommt es aber, da&szlig; Rheinpreu&szlig;en sich trotz alledem so wenig bei den
  revolution&auml;ren Bewegungen Deutschlands beteiligt hat?</p>

  <p>Man vergesse nicht, da&szlig; die 1830er Bewegung im Interesse des Phrasen- und
  Advokatenkonstitutionalismus f&uuml;r die mit viel reelleren, industriellen Unternehmungen
  besch&auml;ftigte rheinische Bourgeoisie Deutschlands kein Interesse haben konnte; da&szlig;,
  w&auml;hrend man in den deutschen Kleinstaaten noch von einem deutschen Kaiserreiche
  tr&auml;umte, in Rheinpreu&szlig;en das Proletariat schon anfing, gegen die Bourgeoisie offen
  aufzutreten; da&szlig; von 1840 bis 1847 zur Zeit der b&uuml;rgerlichen, wirklich
  konstitutionellen Bewegung die rheinische Bourgeoisie an der Spitze stand und da&szlig; sie im
  M&auml;rz 1848 in Berlin ein entscheidendes Gewicht in die Waagschale legte. Warum aber
  Rheinpreu&szlig;en nie in einer offenen Insurrektion etwas durchsetzen, warum es nicht <a name=
  "S118"><b>&lt;118&gt;</b></a> einmal eine allgemeine Insurrektion der ganzen Provinz zustande
  bringen konnte, das wird die einfache Darstellung der rheinischen Reichsverfassungskampagne am
  besten nachweisen.</p>

  <p>Der Kampf in Dresden kam eben zum Ausbruch; in der Pfalz konnte er jeden Augenblick
  losbrechen. In Baden, in W&uuml;rttemberg, in Franken wurden Monsterversammlungen angesetzt, und
  man verhehlte kaum noch, da&szlig; man entschlossen sei, es auf Entscheidung durch die Waffen
  ankommen zu lassen. In ganz S&uuml;ddeutschland waren die Truppen schwankend. Preu&szlig;en war
  nicht minder aufgeregt. Das Proletariat wartete nur auf eine Gelegenheit, Rache zu nehmen
  f&uuml;r die Eskamotierung der Vorteile, die es im M&auml;rz 1848 erobert zu haben glaubte. Die
  Kleinb&uuml;rgerschaft war &uuml;berall in T&auml;tigkeit, s&auml;mtliche unzufriedenen Elemente
  zu einer gro&szlig;en Reichsverfassungspartei zu kondensieren, deren Leitung sie zu erhalten
  hoffte. Die Schw&uuml;re, mit der Frankfurter Versammlung zu stehen und zu fallen, Gut und Blut
  f&uuml;r die Reichsverfassung einzusetzen, f&uuml;llten alle Zeitungen, ert&ouml;nten in allen
  Klubs&auml;len und Bierlokalen.</p>

  <p>Da er&ouml;ffnete die preu&szlig;ische Regierung die Feindseligkeiten, indem sie einen
  gro&szlig;en Teil der Landwehr, namentlich in Westfalen und am Rhein, einberief. Die
  Einberufungsordre war mitten im Frieden ungesetzlich, und nicht nur die kleine, auch die
  gr&ouml;&szlig;ere Bourgeoisie erhob sich dagegen.</p>

  <p>Der K&ouml;lner Gemeinderat schrieb einen Kongre&szlig; von Deputierten der rheinischen
  Gemeinder&auml;te aus. Die Regierung verbot ihn; man lie&szlig; die Form fallen und hielt den
  Kongre&szlig; trotz des Verbots ab. Die Gemeinder&auml;te, Vertreter der gro&szlig;en und
  mittleren Bourgeoisie, erkl&auml;rten ihre Anerkennung der Reichsverfassung, forderten Annahme
  derselben durch die preu&szlig;ische Regierung und Entlassung des Ministeriums sowie
  Zur&uuml;cknahme der Einberufung der Landwehr und drohten im Falle der Verweigerung ziemlich
  deutlich mit dem Abfall der Rheinprovinzen von Preu&szlig;en.</p>

  <p><font size="2">"Da die preu&szlig;ische Regierung die zweite Kammer, nachdem dieselbe sich
  f&uuml;r die unbedingte Annahme der deutschen Verfassung vom 28. M&auml;rz d.J. ausgesprochen
  hatte, aufgel&ouml;st und dadurch das Volk seiner Vertretung und Stimme in dem gegenw&auml;rtigen
  entscheidenden Augenblicke beraubt hat, sind die unterzeichneten Verordneten der St&auml;dte und
  Gemeinden der Rheinprovinz zusammengetreten, um zu beraten, was dem Vaterlande not
  tue.</font></p>

  <p><font size="2">Die Versammlung hat unter dem Vorsitze der Stadtverordneten Zell von Trier und
  Werner von Koblenz und in Assistenz der Protokollf&uuml;hrer, der Stadtverordneten Boekker von
  K&ouml;ln und Bloem II von D&uuml;sseldorf,</font></p>

  <p align="center"><font size="2"><i>beschlossen, wie folgt</i>:</font></p>

  <p><font size="2">1. Sie erkl&auml;rt, da&szlig; sie die Verfassung des deutschen Reiches, wie
  solche am 28. M&auml;rz d. J. von der Reichsversammlung verk&uuml;ndet worden, als
  endg&uuml;ltiges Gesetz anerkennt <a name="S119"><b>&lt;119&gt;</b></a></font> und bei dem von
  der preu&szlig;ischen Regierung erhobenen Konflikte auf der Seite der deutschen Reichsversammlung
  steht.</p>

  <p>2. Die Versammlung fordert das gesamte Volk der Rheinlande und namentlich alle
  waffenf&auml;higen M&auml;nner auf, durch Kollektiverkl&auml;rungen in kleineren und
  gr&ouml;&szlig;eren Kreisen seine Verpflichtung und seinen unverbr&uuml;chlichen Willen, an der
  deutschen Reichsverfassung festzuhalten und den Anordnungen der Reichsverfassung Folge zu
  leisten, auszusprechen.</p>

  <p>3. Die Versammlung fordert die deutsche Reichsversammlung auf, nunmehr schleunigst
  kr&auml;ftigere Anstrengungen &lt;In der "K&ouml;lnischen Zeitung": Anordnungen&gt; zu treffen,
  um dem Widerstande des Volkes in den einzelnen deutschen Staaten und namentlich auch in der
  Rheinprovinz jene Einheit und St&auml;rke zu gehen, die allein imstande ist, die wohlorganisierte
  Gegenrevolution zuschanden [zu] machen.</p>

  <p>4. Sie fordert die Reichsgewalt auf, die Reichstruppen baldm&ouml;glichst auf die Verfassung
  zu beeidigen und eine Zusammenziehung derselben anzuordnen.</p>

  <p>5. Die Unterzeichneten verpflichten sich, der Reichsverfassung durch alle ihnen zu Gebote
  stehenden Mittel in dem Bereiche ihrer Gemeinden Geltung zu verschaffen.</p>

  <p>6. Die Versammlung erachtet die Entlassung des Ministeriums Brandenburg-Manteuffel und die
  Einberufung der Kammern ohne Ab&auml;nderung des bestehenden Wahlmodus f&uuml;r unbedingt
  notwendig.</p>

  <p>7. Sie erblickt insbesondere in der j&uuml;ngst erfolgten, teilweisen Einberufung der Landwehr
  eine unn&ouml;tige, den inneren Frieden in hohem Grade gef&auml;hrdende Ma&szlig;regel und
  erwartet deren sofortige Zur&uuml;cknahme.</p>

  <p>8. Die Unterzeichneten sprechen schlie&szlig;lich ihre &Uuml;berzeugung dahin aus, da&szlig;
  bei Nichtbeachtung des Inhaltes dieser Erkl&auml;rung dem Vaterlande die gr&ouml;&szlig;ten
  Gefahren drohen, durch die selbst dar Bestand Preu&szlig;ens in seiner gegenw&auml;rtigen
  Zusammensetzung gef&auml;hrdet werden kann.</p>

  <p>Beschlossen am 8. Mai 1849 zu K&ouml;ln."</p>

  <p align="right">(Folgen die Unterschriften.)</p>

  <p>Wir f&uuml;gen nur noch hinzu, da&szlig; derselbe Herr Zell, der dieser Versammlung
  pr&auml;sidierte, wenige Wochen sp&auml;ter als Reichskommiss&auml;r des Frankfurter
  Reichsministeriums nach Baden ging, um dort nicht nur abzuwiegeln, sondern auch um mit den
  dortigen Reaktion&auml;ren jene kontrerevolution&auml;ren Coups zu verabreden, die sp&auml;ter in
  Mannheim und Karlsruhe zum Ausbruch kamen. Da&szlig; er auch dem Reichsgeneral Peucker zu
  gleicher Zeit als milit&auml;rischer Spion Dienste geleistet, ist wenigstens wahrscheinlich.</p>

  <p>Wir halten darauf, dies Faktum wohl zu konstatieren. Die gro&szlig;e Bourgeoisie, die
  Bl&uuml;te des vorm&auml;rzlichen rheinischen Liberalismus, suchte sich in Rhein- <a name=
  "S120"><b>&lt;120&gt;</b></a> preu&szlig;en gleich anfangs an die Spitze der Bewegung f&uuml;r
  die Reichsverfassung zu stellen. Ihre Reden, ihre Beschl&uuml;sse, ihr ganzes Auftreten machte
  sie solidarisch f&uuml;r die sp&auml;teren Ereignisse. Es gab Leute genug, die die Phrasen der
  Herren Gemeinder&auml;te, namentlich die Drohung mit dem Abfall der Rheinprovinz, ernsthaft
  nahmen. Ging die gro&szlig;e Bourgeoisie mit, so war die Sache von vornherein so gut wie
  gewonnen, so hatte man alle Klassen der Bev&ouml;lkerung mit sich, so konnte man schon etwas
  riskieren. So kalkulierte der Kleinb&uuml;rger und beeilte sich, eine heroische Positur
  anzunehmen. Es versteht sich, da&szlig; sein angeblicher Associ&eacute;, der gro&szlig;e
  Bourgeois, sich dadurch keineswegs abhalten lie&szlig;, ihn bei der ersten Gelegenheit zu
  verraten und nachher, als die ganze Sache h&ouml;chst kl&auml;glich geendet hatte, ihn
  nachtr&auml;glich wegen seiner Dummheit zu verspotten.</p>

  <p>Die Aufregung wuchs inzwischen fortw&auml;hrend; die Nachrichten aus allen Gegenden
  Deutschlands lauteten h&ouml;chst kriegerisch. Endlich sollte zur Einkleidung der Landwehr
  geschritten werden. Die Bataillone traten zusammen und erkl&auml;rten kategorisch, da&szlig; sie
  sich nicht einkleiden lassen w&uuml;rden. Die Majore, ohne hinreichende milit&auml;rische
  Unterst&uuml;tzung, konnten nichts ausrichten und waren froh, wenn sie ohne Drohungen und
  t&auml;tliche Angriffe davonkamen. Sie entlie&szlig;en die Leute und setzten einen neuen Termin
  zur Einkleidung fest.</p>

  <p>Die Regierung, die den Landwehroffizieren leicht die n&ouml;tige Unterst&uuml;tzung h&auml;tte
  geben k&ouml;nnen, lie&szlig; es absichtlich so weit kommen. Sie wandte jetzt sofort Gewalt
  an.</p>

  <p>Die widersetzlichen Landwehren geh&ouml;rten namentlich dem bergisch-m&auml;rkischen
  Industriebezirk an. Elberfeld und Iserlohn, Solingen und die Enneper Stra&szlig;e waren die
  Zentren des Widerstandes. Sofort wurden nach den beiden ersteren St&auml;dten Truppen
  beordert.</p>

  <p>Nach Elberfeld zogen ein Bataillon Sechzehner, eine Schwadron Ulanen und zwei Gesch&uuml;tze.
  Die Stadt war in der h&ouml;chsten Verwirrung. Die Landwehr hatte bei reiflicher &Uuml;berlegung
  doch gefunden, da&szlig; sie ein gewagtes Spiel spiele. Viele Bauern und Arbeiter waren politisch
  indifferent und hatten nur keine Lust gehabt, irgendwelchen Regierungslaunen zu Gefallen auf
  unbestimmte Zeit sich vom Hause zu entfernen. Die Folgen der Widersetzlichkeit fielen ihnen
  schwer aufs Herz: species facti &lt;Tatbestand&gt;, Kriegsrecht, Kettenstrafe und vielleicht gar
  Pulver und Blei! Genug, die Anzahl der Landwehrm&auml;nner, die unter den Waffen standen - ihre
  Waffen hatten sie -, schmolz immer mehr zusammen, und es blieben ihrer zuletzt noch etwa vierzig
  &uuml;brig. Sie hatten <a name="S121"><b>&lt;121&gt;</b></a>&nbsp;in einem &ouml;ffentlichen
  Lokal vor der Stadt ihr Hauptquartier aufgeschlagen und warteten dort auf die Preu&szlig;en. Um
  das Rathaus stand die B&uuml;rgerwehr und zwei B&uuml;rgersch&uuml;tzenkorps, schwankend, mit der
  Landwehr unterhandelnd, jedenfalls entschlossen, ihr Eigentum zu sch&uuml;tzen. In den
  Stra&szlig;en wogte die Bev&ouml;lkerung, Kleinb&uuml;rger, die im politischen Klub der
  Reichsverfassung Treue geschworen hatten, Proletarier aller Stufen, vom entschiedenen,
  revolution&auml;ren Arbeiter bis zum schnapstrunkenen Karrenbinder. Kein Mensch wu&szlig;te, was
  zu tun sei, keiner, was kommen werde.</p>

  <p>Der Stadtrat wollte mit den Truppen unterhandeln. Der Kommandierende wies alles ab und
  marschierte in die Stadt. Die Truppen paradieren durch die Stra&szlig;en und stellen sich am
  Rathause auf, gegen&uuml;ber der B&uuml;rgerwehr. Man unterhandelt. Aus der Menge fallen
  Steinw&uuml;rfe auf das Milit&auml;r. Die Landwehr, wie gesagt, etwa vierzig Mann stark, zieht
  von der andern Seite der Stadt her nach langem Beraten ebenfalls dem Milit&auml;r entgegen.</p>

  <p>Auf einmal ruft man im Volk nach Befreiung der Gefangenen. Im Arresthaus, das dicht am Rathaus
  liegt, sa&szlig;en n&auml;mlich seit einem Jahr 69 Solinger Arbeiter in Verhaft wegen Demolierung
  der Stahlgu&szlig;fabnk an der Burg. Ihr Proze&szlig; sollte in wenig Tagen verhandelt werden.
  Diese zu befreien, st&uuml;rzt das Volk nach dem Gef&auml;ngnis. Die T&uuml;ren weichen, das Volk
  dringt ein, die Gefangenen sind frei. Aber zu gleicher Zeit r&uuml;ckt das Milit&auml;r vor, eine
  Salve f&auml;llt, und der letzte Gefangene, der aus der T&uuml;r eilt, st&uuml;rzt mit
  zerschmettertem Sch&auml;del nieder.</p>

  <p>Das Volk weicht zur&uuml;ck, aber mit dem Ruf: Zu den Barrikaden! In einem Nu sind die
  Zug&auml;nge zur innern Stadt verschanzt. Unbewaffnete Arbeiter sind genug vorhanden, bewaffnete
  sind h&ouml;chstens f&uuml;nfzig hinter den Barrikaden.</p>

  <p>Die Artillerie r&uuml;ckt vor. Wie vorher die Infanterie, so feuert auch sie zu hoch,
  wahrscheinlich mit Absicht. Beide Truppenteile bestanden aus Rheinl&auml;ndern oder Westfalen und
  waren gut. Endlich r&uuml;ckt der Hauptmann von Uttenhoven an der Spitze der 8. Kompanie des 16.
  Regiments vor.</p>

  <p>Drei Bewaffnete waren hinter der ersten Barrikade. "Schie&szlig;t nicht auf uns", rufen sie,
  "wir schie&szlig;en nur auf die Offiziere!" - Der Hauptmann kommandiert Halt. "Kommandierst du
  Fertig, so liegst du da", ruft ihm ein Sch&uuml;tze hinter der Barrikade zu. - "Fertig - An -
  Feuer!" - Die Salve kracht, aber auch in demselben Augenblick st&uuml;rzt der Hauptmann zusammen.
  Die Kugel hatte ihn mitten durchs Herz getroffen.</p>

  <p>Das Peloton zieht sich eiligst zur&uuml;ck; nicht einmal die Leiche des Hauptmanns wird
  mitgenommen. Noch einige Sch&uuml;sse fallen, einige Soldaten werden verwundet, und der
  kommandierende Offizier, der die Nacht nicht in der emp&ouml;rten Stadt zubringen will, zieht
  wieder hinaus, um mit seinen Truppen <a name="S122"><b>&lt;122&gt;</b></a> eine Stunde vor der
  Stadt zu biwakieren. Hinter den Soldaten erheben sich sogleich von allen Seiten Barrikaden.</p>

  <p>Noch denselben Abend kam die Nachricht vom R&uuml;ckzuge der Preu&szlig;en nach
  D&uuml;sseldorf. Zahlreiche Gruppen bildeten sich auf den Stra&szlig;en; die kleine Bourgeoisie
  und die Arbeiter waren in der h&ouml;chsten Aufregung. Da gab das Ger&uuml;cht, da&szlig; neue
  Truppen nach Elberfeld abgeschickt werden sollten, das Signal zum Losbruch. Ohne den Mangel an
  Waffen - die B&uuml;rgerwehr war seit November 1848 entwaffnet -, ohne die
  verh&auml;ltnism&auml;&szlig;ig starke Garnison und die ung&uuml;nstigen breiten und graden
  Stra&szlig;en der kleinen Exresidenz zu bedenken, riefen einige Arbeiter zu den Barrikaden. In
  der Neustra&szlig;e, Bolkerstra&szlig;e kamen einige Verschanzungen zustande; die &uuml;brigen
  Teile der Stadt wurden teils durch die schon im voraus konsignierten Truppen, teils durch die
  Furcht der gro&szlig;en und kleinen B&uuml;rgerschaft frei gehalten.</p>

  <p>Gegen Abend entspann sich der Kampf. Die Barrikadenk&auml;mpfer waren, hier wie &uuml;berall,
  wenig zahlreich. Wo sollten sie auch Waffen und Munition hernehmen? Genug, sie leisteten der
  &Uuml;bermacht langen und tapfern Widerstand, und erst nach ausgedehnter Anwendung der
  Artillerie, gegen Morgen, war das halbe Dutzend Barrikaden, das sich verteidigen lie&szlig;, in
  den H&auml;nden der Preu&szlig;en. Man wei&szlig;, da&szlig; diese vorsichtigen Helden am
  folgenden Tage an Dienstm&auml;dchen, Greisen und friedlichen Leuten &uuml;berhaupt blutige
  Revanche nahmen.</p>

  <p>An demselben Tage, an dem die Preu&szlig;en aus Elberfeld zur&uuml;ckgeschlagen wurden, sollte
  auch ein Bataillon, wenn wir nicht irren des 13. Regiments, nach Iserlohn einr&uuml;cken und die
  dortige Landwehr zur R&auml;son bringen. Aber auch hier wurde dieser Plan vereitelt; sowie die
  Nachricht vom Anr&uuml;cken des Milit&auml;rs bekannt wurde, verschanzte Landwehr und Volk alle
  Zug&auml;nge der Stadt und erwartete den Feind mit geladener B&uuml;chse. Das Bataillon wagte
  keinen Angriff und zog sich wieder zur&uuml;ck.</p>

  <p>Der Kampf in Elberfeld und D&uuml;sseldorf und die Verbarrikadierung Iserlohns gaben das
  Signal zum Aufstand des gr&ouml;&szlig;ten Teils der bergisch-m&auml;rkischen Industriegegend.
  Die Solinger st&uuml;rmten das Gr&auml;frather Zeughaus und bewaffneten sich mit den daraus
  entnommenen Gewehren und Patronen; die Hagener schlossen sich in Masse der Bewegung an,
  bewaffneten sich, besetzten die Zug&auml;nge der Ruhr und schickten Rekognoszierungspatrouillen
  aus; Solingen, Ronsdorf, Remscheid, Barmen usw. stellten ihre Kontingente nach Elberfeld. An den
  &uuml;brigen Orten der Gegend erkl&auml;rte sich die Landwehr f&uuml;r die Bewegung und stellte
  sich zur Verf&uuml;gung der Frankfurter Versammlung. Elberfeld, Solingen, Hagen, Iserlohn setzten
  Sicherheitsaussch&uuml;sse an die Stelle der vertriebenen Kreis- und Lokalbeh&ouml;rden.</p>

  <p><b><a name="S123">&lt;123&gt;</a></b>&nbsp;Die Nachrichten von diesen Ereignissen wurden
  nat&uuml;rlich noch ungeheuer &uuml;bertrieben. Man schilderte die ganze Wupper- und Ruhrgegend
  als ein gro&szlig;es, organisiertes Lager des Aufstandes, man sprach von f&uuml;nfzehntausend
  Bewaffneten in Elberfeld, von ebensoviel in Iserlohn und Hagen. Der pl&ouml;tzliche Schreck der
  Regierung, der alle ihre T&auml;tigkeit gegen&uuml;ber diesem Aufstande der treuesten Bezirke mit
  einem Schlage l&auml;hmte, trug nicht wenig dazu bei, diesen &Uuml;bertreibungen Glauben zu
  verschaffen.</p>

  <p>Alle billigen Abz&uuml;ge f&uuml;r wahrscheinliche &Uuml;bertreibungen gemacht, blieb das eine
  Faktum unleugbar, da&szlig; die Hauptorte des bergisch-m&auml;rkischen Industriebezirks im offnen
  und bis dahin siegreichen Aufstande begriffen waren. Dies Faktum war da. Dazu kamen die
  Nachrichten, da&szlig; Dresden sich noch hielt, da&szlig; Schlesien g&auml;re, da&szlig; die
  Pf&auml;lzer Bewegung sich konsolidiere, da&szlig; in Baden eine siegreiche Milit&auml;rrevolte
  ausgebrochen und der Gro&szlig;herzog geflohen sei, da&szlig; die Magyaren am Jablunka und der
  Leitha st&auml;nden. Kurz, von allen revolution&auml;ren Chancen, die sich der demokratischen und
  Arbeiterpartei seit M&auml;rz 1848 geboten hatten, war dies bei weitem die vorteilhafteste, und
  sie mu&szlig;te nat&uuml;rlich ergriffen werden. Das linke Rheinufer durfte das rechte nicht im
  Stich lassen,</p>

  <p>Was war nun zu tun?</p>

  <p>Alle gr&ouml;&szlig;eren St&auml;dte der Rheinprovinz sind entweder von starken Zitadellen und
  Forts beherrschte Festungen, wie K&ouml;ln und Koblenz, oder haben zahlreiche Garnisonen, wie
  Aachen, D&uuml;sseldorf und Trier. Au&szlig;erdem wird die Provinz noch durch die Festungen
  Wesel, J&uuml;lich, Luxemburg, Saarlouis und selbst durch Mainz und Minden im Zaum gehalten. In
  diesen Festungen und Garnisonen lagen zusammen mindestens drei&szlig;igtausend Mann. K&ouml;ln,
  D&uuml;sseldorf, Aachen, Trier waren endlich seit l&auml;ngerer Zeit entwaffnet. Die
  revolution&auml;ren Zentren der Provinz waren also gel&auml;hmt. Jeder Aufstandsversuch
  mu&szlig;te hier, wie dies sich schon in D&uuml;sseldorf gezeigt, mit dem Siege des Milit&auml;rs
  endigen; noch ein solcher Sieg, z.B. in K&ouml;ln, und der bergisch-m&auml;rkische Aufstand war
  trotz der sonst g&uuml;nstigen Nachrichten moralisch vernichtet. Auf dem linken Rheinufer war an
  der Mosel, in der Eifel und dem Krefelder Industriebezirk eine Bewegung m&ouml;glich; aber diese
  Gegend war von sechs Festungen und drei Garnisonsst&auml;dten umzingelt. Das rechte Rheinufer bot
  dagegen in den bereits insurgierten Bezirken ein dichtbev&ouml;lkertes, ausgedehntes, durch Wald
  und Gebirge zum Insurrektionskriege wie geschaffenes Terrain dar.</p>

  <p>Wollte man also die aufgestandenen Bezirke unterst&uuml;tzen, so war nur eins
  m&ouml;glich:</p>

  <p>vor allen Dingen in den Festungen und Garnisonsst&auml;dten jeden unn&uuml;tzen Krawall
  vermeiden;</p>

  <p><b><a name="S124">&lt;124&gt;</a></b> auf dem linken Rheinufer in den kleineren St&auml;dten,
  in den Fabrikorten und auf dem Lande eine Diversion machen, um die rheinischen Garnisonen im
  Schach zu halten;</p>

  <p>endlich alle disponiblen Kr&auml;fte in den insurgierten Bezirk des rechten Rheinufers werfen,
  die Insurrektion weiter verbreiten und versuchen, hier vermittelst der Landwehr den Kern einer
  revolution&auml;ren Armee zu organisieren.</p>

  <p>Die neuen preu&szlig;ischen Enth&uuml;llungshelden m&ouml;gen nicht zu fr&uuml;h frohlocken
  &uuml;ber das hier enth&uuml;llte hochverr&auml;terische Komplott. Leider hat kein Komplott
  existiert. Die obigen drei Ma&szlig;regeln sind kein Verschw&ouml;rungsplan, sondern ein
  einfacher Vorschlag, der vom Schreiber dieser Zeilen ausging, und zwar in dem Augenblick, als er
  selbst nach Elberfeld abreiste, um die Ausf&uuml;hrung des dritten Punkts zu betreiben. Dank der
  zerfallenen Organisation der demokratischen und Arbeiterpartei, dank der Unschl&uuml;ssigkeit und
  klugen Zur&uuml;ckhaltung der meisten aus der kleinen Bourgeoisie hervorgegangenen
  Lokalf&uuml;hrer, dank endlich dem Mangel an Zeit kam es gar nicht zum Konspirieren. Wenn daher
  auf dem linken Rheinufer allerdings der Anfang einer Diversion zustande kam, wenn in Kempen,
  Neu&szlig; und Umgegend Unruhen ausbrachen und in Pr&uuml;m das Zeughaus gest&uuml;rmt wurde, so
  waren diese Tatsachen keineswegs Folgen eines gemeinsamen Plans, sie wurden nur durch den
  revolution&auml;ren Instinkt der Bev&ouml;lkerung hervorgerufen.</p>

  <p>In den insurgierten Bezirken sah es inzwischen ganz anders aus, als die &uuml;brige Provinz
  voraussetzte. Elberfeld mit seinen - &uuml;brigens h&ouml;chst planlosen und eilig
  zusammengerafften - Barrikaden, mit den vielen Wachtposten, Patrouillen und sonstigen
  Bewaffneten, mit der ganzen Bev&ouml;lkerung auf den Stra&szlig;en, wo nur die gro&szlig;e
  Bourgeoisie zu fehlen schien, mit den roten und trikoloren Fahnen nahm sich zwar gar nicht
  &uuml;bel aus, im &uuml;brigen aber herrschte in der Stadt die gr&ouml;&szlig;te Verwirrung. Die
  kleine Bourgeoisie hatte durch den gleich im ersten Moment gebildeten Sicherheitsausschu&szlig;
  die Leitung der Angelegenheiten in die Hand genommen. Kaum war sie soweit, als sie auch schon vor
  ihrer eignen Macht, so gering sie war, erschrak. Ihre erste Handlung war, sich durch den
  Stadtrat, d.h. durch die gro&szlig;e Bourgeoisie, legitimieren zu lassen und zum Dank f&uuml;r
  die Gef&auml;lligkeit des Stadtrats f&uuml;nf seiner Mitglieder in den Sicherheitsausschu&szlig;
  aufzunehmen. Dieser so verst&auml;rkte Sicherheitsausschu&szlig; entledigte sich denn sofort
  aller gef&auml;hrlichen T&auml;tigkeit, indem er die Sorge f&uuml;r die Sicherheit nach
  au&szlig;en einer Milit&auml;rkommission &uuml;berwies, sich selbst aber &uuml;ber diese
  Kommission eine m&auml;&szlig;igende und hemmende Aufsicht vorbehielt. Somit vor aller
  Ber&uuml;hrung mit dem Aufstande gesichert, durch die V&auml;ter der Stadt selbst auf den
  Rechtsboden verpflanzt, <a name="S125"><b>&lt;125&gt;</b></a> konnten die zitternden
  Kleinb&uuml;rger des Sicherheitsausschusses sich darauf beschr&auml;nken, die Gem&uuml;ter zu
  beruhigen, die laufenden Gesch&auml;fte zu besorgen, "Mi&szlig;verst&auml;ndnisse"
  aufzukl&auml;ren, abzuwiegeln, die Sache in die Lange zu ziehn und jede energische T&auml;tigkeit
  unter dem Vorwande zu l&auml;hmen, man m&uuml;sse vorerst die Antwort auf die nach Berlin und
  Frankfurt geschickten Deputationen abwarten. Die &uuml;brige Kleinb&uuml;rgerschaft ging
  nat&uuml;rlich Hand in Hand mit dem Sicherheitsausschu&szlig;, wiegelte &uuml;berall ab,
  verhinderte m&ouml;glichst alle Fortf&uuml;hrung der Verteidigungsma&szlig;regeln und der
  Bewaffnung und schwankte fortw&auml;hrend &uuml;ber die Grenze ihrer Beteiligung am Aufstande.
  Nur ein kleiner Teil dieser Klasse war entschlossen, sich mit den Waffen in der Hand zu
  verteidigen, falls die Stadt angegriffen w&uuml;rde. Die gro&szlig;e Mehrzahl suchte sich selbst
  einzureden, ihre blo&szlig;en Drohungen und die Scheu vor dem fast unvermeidlichen Bombardement
  Elberfelds werde die Regierung zu Konzessionen bewegen; im &uuml;brigen aber hielt sie sich
  f&uuml;r alle F&auml;lle den R&uuml;cken frei.</p>

  <p>Die gro&szlig;e Bourgeoisie war im ersten Augenblick nach dem Gefecht wie niedergedonnert. Sie
  sah Brandstiftung, Mord, Pl&uuml;nderung und wer wei&szlig; welche Greuel vor ihrer erschreckten
  Phantasie aus der Erde wachsen. Die Konstituierung des Sicherheitsausschusses, dessen
  Majorit&auml;t - Stadtr&auml;te, Advokaten, Staatsprokuratoren, gesetzte Leute - ihr
  pl&ouml;tzlich eine Garantie f&uuml;r Leben und Eigentum bot, erf&uuml;llte sie daher mit einem
  mehr als fanatischen Entz&uuml;cken. Dieselben gro&szlig;en Kaufleute,
  T&uuml;rkischrotf&auml;rber, Fabrikanten, die bisher die Herren Karl Hecker, Riotte,
  H&ouml;chster usw. als blutd&uuml;rstige Terroristen verschrien hatten, st&uuml;rzten jetzt in
  Masse aufs Rathaus, umarmten ebendieselbigen angeblichen Bluts&auml;ufer mit der fieberhaftesten
  Innigkeit und deponierten Tausende von Talern auf dem Tische des Sicherheitsausschusses. Es
  versteht sich von selbst, da&szlig; ebendieselben begeisterten Bewunderer und Unterst&uuml;tzer
  des Sicherheitsausschusses nach dem Ende der Bewegung nicht nur &uuml;ber die Bewegung selbst,
  sondern auch &uuml;ber den Sicherheitsausschu&szlig; und seine Mitglieder die abgeschmacktesten
  und gemeinsten L&uuml;gen verbreiteten und den Preu&szlig;en mit derselben Innigkeit f&uuml;r die
  Befreiung von einem Terrorismus dankten, der nie existiert hatte. Unschuldige konstitutionelle
  B&uuml;rger, wie die Herren Heeker, H&ouml;chster und der Staatsprokurator Heintzmann, wurden
  wieder als Schreckensm&auml;nner und Menschenfresser geschildert, denen die Verwandtschaft mit
  Robespierre und Danton auf dem Gesicht geschrieben stand. Wir halten es f&uuml;r unsre
  Schuldigkeit, unsrerseits genannte Biederm&auml;nner von dieser Anklage vollst&auml;ndig
  freizusprechen. Im &uuml;brigen begab sich der gr&ouml;&szlig;te Teil der hohen Bourgeoisie
  m&ouml;glichst rasch mit Weib und Kind unter den Schutz des D&uuml;sseldorfer
  Belagerungszustandes, und nur der kleinere couragiertere Teil blieb zur&uuml;ck, um sein Eigentum
  auf <a name="S126"><b>&lt;126&gt;</b></a> alle F&auml;lle zu sch&uuml;tzen. Der
  Oberb&uuml;rgermeister sa&szlig; w&auml;hrend des Aufstandes verborgen in einer umgeworfenen, mit
  Mist bedeckten Droschke. Das Proletariat, einig im Moment des Kampfes, spaltete sich, sobald das
  Schwanken des Sicherheitsausschusses und der Kleinb&uuml;rgerschaft hervortrat. Die Handwerker,
  die eigentlichen Fabrikarbeiter, ein Teil der Seidenweber waren entschieden f&uuml;r die
  Bewegung; aber sie, die den Kern des Proletariats bildeten, hatten fast gar keine Waffen. Die
  Rotf&auml;rber, eine robuste, gut bezahlte Arbeiterklasse, roh und deshalb reaktion&auml;r wie
  alle Fraktionen von Arbeitern, bei deren Gesch&auml;ft es mehr auf K&ouml;rperkraft als auf
  Geschicklichkeit ankommt, waren schon in den ersten Tagen g&auml;nzlich gleichg&uuml;ltig
  geworden. Sie allein von allen Industriearbeitern arbeiteten w&auml;hrend der Barrikadenzeit
  fort, ohne sich st&ouml;ren zu lassen. Das Lumpenproletariat endlich war wie &uuml;berall vom
  zweiten Tage der Bewegung an k&auml;uflich, verlangte morgens vom Sicherheitsausschu&szlig;
  Waffen und Sold und lie&szlig; sich nachmittags von der gro&szlig;en Bourgeoisie erkaufen, um
  ihre Geb&auml;ude zu sch&uuml;tzen oder um abends die Barrikaden niederzurei&szlig;en. Im ganzen
  stand es auf der Seite der Bourgeoisie, die ihm am besten zahlte und mit deren Geld es
  w&auml;hrend der Dauer der Bewegung sich flotte Tage machte.</p>

  <p>Die Nachl&auml;ssigkeit und Feigheit des Sicherheitsausschusses, die Uneinigkeit der
  Milit&auml;rkommission, in der die Partei der Unt&auml;tigkeit anfangs die Majorit&auml;t hatte,
  verhinderten von vornherein jedes entschiedene Auftreten. Vom zweiten Tage an trat die Reaktion
  ein. Von Anfang an zeigte es sich, da&szlig; in Elberfeld nur unter der Fahne der
  Reichsverfassung, nur im Einverst&auml;ndnisse mit der kleinen Bourgeoisie auf Erfolg zu rechnen
  war. Das Proletariat war einerseits gerade hier erst zu kurze Zeit aus der Versumpfung des
  Schnapses und des Pietismus herausgerissen, als da&szlig; die geringste Anschauung von den
  Bedingungen seiner Befreiung h&auml;tte in die Massen dringen k&ouml;nnen, andrerseits hatte es
  einen zu instinktiven Ha&szlig; gegen die Bourgeoisie, war es viel zu gleichg&uuml;ltig gegen die
  b&uuml;rgerliche Frage der Reichsverfassung, als da&szlig; es sich f&uuml;r dergleichen trikolore
  Interessen h&auml;tte enthusiasmieren k&ouml;nnen. Die entschiedene Partei, die einzige, der es
  mit der Verteidigung Ernst war, kam dadurch in eine schiefe Stellung. Sie erkl&auml;rte sich
  f&uuml;r die Reichsverfassung. Aber die kleine Bourgeoisie traute ihr nicht, verl&auml;sterte sie
  in jeder Weise beim Volke, hemmte alle ihre Ma&szlig;regeln zur Bewaffnung und Befestigung. Jeder
  Befehl, der dazu dienen konnte, die Stadt wirklich in Verteidigungszustand zu setzen, wurde
  sofort kontremandiert vom ersten besten Mitglied des Sicherheitsausschusses. Jeder
  Spie&szlig;b&uuml;rger, dem man eine Barrikade vor die T&uuml;re setzte, lief sogleich aufs
  Rathaus und verschaffte sich einen Gegenbefehl. Die Geldmittel zur Bezahlung der
  Barrikadenarbeiter - und sie verlangten nur <a name="S127"><b>&lt;127&gt;</b></a> das
  N&ouml;tigste, um nicht zu verhungern - waren nur mit M&uuml;he und im knappsten Ma&szlig; vom
  Sicherheitsausschu&szlig; herauszupressen. Der Sold und die Verpflegung der Bewaffneten wurde
  unregelm&auml;&szlig;ig besorgt und war oft unzureichend. W&auml;hrend f&uuml;nf bis sechs Tage
  war weder Revue noch Appell der Bewaffneten zustande zu bringen, so da&szlig; kein Mensch
  wu&szlig;te, auf wieviel K&auml;mpfer man f&uuml;r den Notfall rechnen konnte. Erst am
  f&uuml;nften Tage wurde eine Einteilung der Bewaffneten versucht, die aber nie zur
  Ausf&uuml;hrung kam und auf einer totalen Unkenntnis der Streitkr&auml;fte beruhte. Jedes
  Mitglied des Sicherheitsausschusses agierte auf eigene Faust. Die widersprechendsten Befehle
  durchkreuzten sich, und nur darin stimmten die meisten dieser Befehle &uuml;berein, da&szlig; sie
  die gem&uuml;tliche Konfusion vermehrten und jeden energischen Schritt verhinderten. Dem
  Proletariat wurde dadurch vollends die Bewegung verleidet, und nach wenigen Tagen erreichten die
  gro&szlig;en Bourgeois und die Kleinb&uuml;rger ihren Zweck, die Arbeiter m&ouml;glichst
  gleichg&uuml;ltig zu machen.</p>

  <p>Als ich am 11. Mai nach Elberfeld kam, waren wenigstens 2.500-3.000 Bewaffnete vorhanden. Von
  diesen Bewaffneten waren aber nur die fremden Zuz&uuml;ge und die wenigen bewaffneten Elberfelder
  Arbeiter zuverl&auml;ssig. Die Landwehr schwankte; die Mehrzahl hatte ein gewaltiges Grauen vor
  der Kettenstrafe. Sie waren anfangs wenig zahlreich, verst&auml;rkten sich aber durch den Zutritt
  aller Unentschiedenen und Furchtsamen aus den &uuml;brigen Detachements. Die B&uuml;rgerwehr
  endlich, hier vom Anfang an reaktion&auml;r und direkt zur Unterdr&uuml;ckung der Arbeiter
  errichtet, erkl&auml;rte sich neutral und wollte blo&szlig; ihr Eigentum sch&uuml;tzen. Alles
  dies stellte sich indes erst im Laufe der n&auml;chsten Tage heraus; inzwischen aber verlief sich
  ein Teil der fremden Zuz&uuml;ge und der Arbeiter, schmolz die Zahl der wirklichen
  Streitkr&auml;fte infolge des Stillstandes der Bewegung zusammen, w&auml;hrend die
  B&uuml;rgerwehr immer mehr zusammenhielt und mit jedem Tage ihre reaktion&auml;ren Gel&uuml;ste
  unverhohlener aussprach. Sie ri&szlig; in den letzten N&auml;chten schon eine Anzahl Barrikaden
  nieder. Die bewaffneten Zuz&uuml;ge, die im Anfang gewi&szlig; &uuml;ber 1.000 Mann betrugen,
  hatten sich am 12. oder 13. schon auf die H&auml;lfte reduziert, und als es endlich zu einem
  Generalappell kam, stellte sich heraus, da&szlig; die ganze bewaffnete Macht, auf die man rechnen
  konnte, h&ouml;chstens noch 700 bis 800 Mann betrug. Landwehr und B&uuml;rgerwehr weigerten sich,
  auf diesem Appell zu erscheinen.</p>

  <p>Damit nicht genug. Das insurgierte Elberfeld war von lauter angeblich "neutralen" Orten
  umgeben. Barmen, Kronenberg, Lennep, L&uuml;ttringhausen usw. hatten sich der Bewegung nicht
  angeschlossen. Die revolution&auml;ren Arbeiter dieser Orte, soweit sie Waffen hatten, waren nach
  Elberfeld marschiert. Die B&uuml;rgerwehr, in allen diesen Orten reines Instrument in den
  H&auml;nden der <a name="S128"><b>&lt;128&gt;</b></a> Fabrikanten zur Niederhaltung der Arbeiter,
  aus den Fabrikanten, ihren Fabrikaufsehern und den von den Fabrikanten g&auml;nzlich
  abh&auml;ngigen Kr&auml;mern zusammengesetzt, beherrschte diese Orte im Interesse der "Ordnung"
  und der Fabrikanten. Die Arbeiter selbst, durch ihre mehr l&auml;ndliche Zerstreuung der
  politischen Bewegung ziemlich fremd gehalten, waren durch Anwendung der bekannten Zwangsmittel
  und durch Verleumdung &uuml;ber den Charakter der Elberfelder Bewegung teilweise auf die Seite
  der Fabrikanten gebracht; bei den Bauern wirkte die Verleumdung vollends unfehlbar. Dazu kam,
  da&szlig; die Bewegung in eine Zeit fiel, wo nach f&uuml;nfzehnmonatlicher Gesch&auml;ftskrise
  die Fabrikanten endlich wieder Auftr&auml;ge vollauf hatten, und da&szlig;, wie bekannt, mit gut
  besch&auml;ftigten Arbeitern keine Revolution zu machen ist - ein Umstand, der auch in Elberfeld
  sehr bedeutend wirkte. Da&szlig; unter allen diesen Umst&auml;nden die "neutralen" Nachbarn nur
  ebensoviel versteckte Feinde waren, liegt auf der Hand.</p>

  <p>Noch mehr. Die Verbindung mit den &uuml;brigen insurgierten Bezirken war keineswegs
  hergestellt. Von Zeit zu Zeit kamen einzelne Leute von Hagen her&uuml;ber; von Iserlohn
  wu&szlig;te man so gut wie gar nichts. Es boten sich einzelne Leute zu Kommiss&auml;ren an, aber
  keinem war zu trauen. Mehrere Boten zwischen Elberfeld und Hagen sollen in Barmen und Umgegend
  von der B&uuml;rgerwehr arretiert worden sein. Der einzige Ort, mit dem man in Verbindung stand,
  war Solingen, und dort sah es geradeso aus wie in Elberfeld. Da&szlig; es nicht schlimmer dort
  aussah, war nur der guten Organisation und der Entschlossenheit der Solinger Arbeiter zu
  verdanken, die 400 bis 500 Bewaffnete nach Elberfeld geschickt hatten, [aber] immer noch stark
  genug waren, ihrer Bourgeoisie und ihrer B&uuml;rgerwehr zu Hause das Gleichgewicht zu halten.
  W&auml;ren die Elberfelder Arbeiter so entwickelt und so organisiert gewesen wie die Solinger,
  die Chancen h&auml;tten ganz anders gestanden.</p>

  <p>Unter diesen Umst&auml;nden war nur noch eins m&ouml;glich: Ergreifung einiger rascher,
  energischer Ma&szlig;regeln, die der Bewegung wieder Leben verliehen, ihr neue Streitkr&auml;fte
  zuf&uuml;hrten, ihre inneren Gegner l&auml;hmten und sie im ganzen bergisch-m&auml;rkischen
  Industriebezirk m&ouml;glichst kr&auml;ftig organisierten. Der erste Schritt war die Entwaffnung
  der Elberfelder B&uuml;rgerwehr und die Verteilung ihrer Waffen unter die Arbeiter und die
  Erhebung einer Zwangssteuer zum Unterhalt der so bewaffneten Arbeiter. Dieser Schritt brach
  entschieden mit der ganzen bisherigen Schlaffheit des Sicherheitsausschusses, gab dem Proletariat
  neues Leben und l&auml;hmte die Widerstandsf&auml;higkeit der "neutralen" Distrikte. Was nachher
  zu tun war, um auch aus diesen Distrikten Waffen zu erhalten, die Insurrektion weiter auszudehnen
  und die Verteidigung des ganzen Bezirks regelm&auml;&szlig;ig zu organisieren, hing von dem Er-
  <a name="S129"><b>&lt;129&gt;</b></a> folge dieses ersten Schrittes ab. Mit einem Beschlu&szlig;
  des Sicherheitsausschusses in der Hand und mit den vierhundert Solingern allein w&auml;re
  &uuml;brigens die Elberfelder B&uuml;rgerwehr im Nu entwaffnet gewesen. Ihr Heldenmut war nicht
  der Rede wert.</p>

  <p>Der Sicherheit der noch im Gef&auml;ngnis gehaltenen Elberfelder Maiangeklagten bin ich die
  Erkl&auml;rung schuldig, da&szlig; alle diese Vorschl&auml;ge einzig und allein von mir
  ausgingen. Die Entwaffnung der B&uuml;rgerwehr vertrat ich vom ersten Augenblicke an, als die
  Geldmittel des Sicherheitsausschusses zu schwinden begannen.</p>

  <p>Aber der l&ouml;bliche Sicherheitsausschu&szlig; fand sich durchaus nicht gem&uuml;&szlig;igt,
  auf dergleichen "terroristische Ma&szlig;regeln" einzugehen. Das einzige, was ich durchsetzte,
  oder vielmehr mit einigen Korpsf&uuml;hrern - die alle gl&uuml;cklich entkamen und teilweise
  schon in Amerika sind - auf eigene Faust ausf&uuml;hren lie&szlig;, war die Abholung von etwa
  achtzig Gewehren der Kronenberger B&uuml;rgerwehr, die auf dem dortigen Rathaus aufbewahrt
  wurden. Und diese Gewehre, h&ouml;chst leichtsinnig verteilt, kamen meistens in die H&auml;nde
  von schnapslustigen Lumpenproletariern, die sie denselben Abend noch an die Bourgeois verkauften.
  Diese Herren Bourgeois n&auml;mlich schickten Agenten unter das Volk, um m&ouml;glichst viele
  Gewehre aufzukaufen, und zahlten einen ziemlich hohen Preis daf&uuml;r. Das Elberlelder
  Lumpenproletariat hat so mehrere Hundert Gewehre den Bourgeois abgeliefert, die ihm durch die
  Nachl&auml;ssigkeit und Unordnung der improvisierten Beh&ouml;rden in die H&auml;nde geraten
  waren. Mit diesen Gewehren wurden die Fabrikaufseher, die zuverl&auml;ssigsten F&auml;rber etc.
  etc. bewaffnet, und die Reihen der "gutgesinnten" B&uuml;rgerwehr verst&auml;rkten sich von Tage
  zu Tage.</p>

  <p>Die Herren vom Sicherheitsausschu&szlig; antworteten auf jeden Vorschlag zur bessern
  Verteidigung der Stadt, das sei ja alles unn&uuml;tz, die Preu&szlig;en w&uuml;rden sich sehr
  h&uuml;ten zu kommen, sie w&uuml;rden sich nicht in die Berge wagen usw. Sie selbst wu&szlig;ten
  sehr gut, da&szlig; sie damit die plumpsten M&auml;rchen verbreiteten, da&szlig; die Stadt von
  allen H&ouml;hen selbst mit Feldgesch&uuml;tz zu beschie&szlig;en, da&szlig; gar nichts auf eine
  nur einigerma&szlig;en ernsthafte Verteidigung eingerichtet war und da&szlig; bei dem Stillstand
  der Insurrektion und der kolossalen preu&szlig;ischen &Uuml;bermacht nur noch ganz
  au&szlig;erordentliche Ereignisse den Elberfelder Aufstand retten konnten.</p>

  <p>Die preu&szlig;ische Generalit&auml;t schien indes auch keine rechte Lust zu haben, sich auf
  ein ihr so gut wie g&auml;nzlich unbekanntes Terrain zu begeben, bevor sie eine in jedem Fall
  wahrhaft erdr&uuml;ckende Streitmacht zusammengezogen. Die vier offnen St&auml;dte Elberfeld,
  Hagen, Iserlohn und Solingen imponierten diesen vorsichtigen Kriegshelden so sehr, da&szlig; sie
  eine vollst&auml;ndige Armee von <a name="S130"><b>&lt;130&gt;</b></a> zwanzigtausend Mann nebst
  zahlreicher Kavallerie und Artillerie aus Wesel, Westfalen und den &ouml;stlichen Provinzen, zum
  Teil mit der Eisenbahn, herankommen und, ohne einen Angriff zu wagen, hinter der Ruhr eine
  regelrechte strategische Aufstellung formieren lie&szlig;en. Oberkommando und Generalstab,
  rechter Fl&uuml;gel, Zentrum, alles war in der sch&ouml;nsten Ordnung, gerade als habe man eine
  kolossale feindliche Armee sich gegen&uuml;ber, als gelte es eine Schlacht gegen einen Bem oder
  Dembinski, nicht aber einen ungleichen Kampf gegen einige hundert unorganisierter Arbeiter,
  schlecht bewaffnet, fast ohne F&uuml;hrer und im R&uuml;cken verraten von denen, die ihnen die
  Waffen in die Hand gegeben hatten.</p>

  <p>Man wei&szlig;, wie die Insurrektion geendigt hat. Man wei&szlig;, wie die Arbeiter,
  &uuml;berdr&uuml;ssig des ewigen Hinhaltens, der zaudernden Feigheit und des verr&auml;terischen
  Einschl&auml;ferns der Kleinb&uuml;rgerschaft, endlich von Elberfeld auszogen, um sich nach dem
  ersten besten Lande durchzuschlagen, in dem die Reichsverfassung ihnen irgendwelchen Schutz
  b&ouml;te. Man wei&szlig;, welche Hetzjagd auf sie durch preu&szlig;ische Ulanen und
  aufgestachelte Bauern gemacht worden ist. Man wei&szlig;, wie sogleich nach ihrem Abzug die
  gro&szlig;e Bourgeoisie wieder hervorkroch, die Barrikaden abtragen lie&szlig; und den
  herannahenden preu&szlig;ischen Helden Ehrenpforten baute. Man wei&szlig;, wie Hagen und Solingen
  durch direkten Verrat der Bourgeoisie den Preu&szlig;en in die H&auml;nde gespielt wurde und nur
  Iserlohn den mit Beute schon beladenen Siegern von Dresden, dem 24. Regiment, einen
  zweist&uuml;ndigen ungleichen Kampf lieferte.</p>

  <p>Ein Teil der Elberfelder, Solinger und M&uuml;lheimer Arbeiter kam gl&uuml;cklich durch nach
  der Pfalz. Hier fanden sie ihre Landsleute, die Fl&uuml;chtlinge vom Pr&uuml;mer Zeughaussturm.
  Mit diesen zusammen bildeten sie eine fast nur aus Rheinl&auml;ndern bestehende Kompanie im
  Willichschen Freikorps. Alle ihre Kameraden m&uuml;ssen ihnen das Zeugnis geben, da&szlig; sie
  sich, wo sie ins Feuer kamen, und namentlich in dem letzten entscheidenden Kampf an der Murg,
  sehr brav geschlagen haben.</p>

  <p>Die Elberfelder Insurrektion verdiente schon deshalb eine ausf&uuml;hrlichere Schilderung,
  weil gerade hier die Stellung der verschiedenen Klassen in der Reichsverfassungsbewegung am
  sch&auml;rfsten ausgesprochen, am weitesten entwickelt war. In den &uuml;brigen
  bergisch-m&auml;rkischen St&auml;dten glich die Bewegung vollst&auml;ndig der Elberfelder, nur
  da&szlig; dort die Beteiligung oder Nichtbeteiligung der verschiedenen Klassen an der Bewegung
  mehr durcheinanderl&auml;uft, weil dort die Klassen selbst nicht so scharf geschieden sind wie im
  industriellen Zentrum des Bezirks. In der Pfalz und in Baden, wo die konzentrierte gro&szlig;e
  Industrie, mit ihr die entwickelte gro&szlig;e Bourgeoisie fast gar nicht existiert, wo die
  Klassenverh&auml;ltnisse viel gem&uuml;tlicher und patriarchalischer durch- <a name=
  "S131"><b>&lt;131&gt;</b></a> einanderschwimmen, war die Mischung der Klassen, die die
  Tr&auml;ger der Bewegung waren, noch viel verworrener. Wir werden dies sp&auml;ter sehen, wir
  werden aber auch zugleich sehen, wie alle diese Beimischungen des Aufstandes sich
  schlie&szlig;lich ebenfalls um die Kleinb&uuml;rgerschaft als den Kristallisationskern der ganzen
  Reichsverfassungsherrlichkeit gruppieren.</p>

  <p>Die Aufstandsversuche in Rheinpreu&szlig;en im Mai v.J. stellen deutlich heraus, welche
  Stellung dieser Teil Deutschlands in einer revolution&auml;ren Bewegung einnehmen kann. Umzingelt
  von sieben Festungen, davon drei f&uuml;r Deutschland ersten Ranges, fortw&auml;hrend besetzt von
  fast dem dritten Teil der ganzen preu&szlig;ischen Armee, durchschnitten in allen Richtungen von
  Eisenbahnen, mit einer ganzen Dampftransportflotte zur Verf&uuml;gung der Milit&auml;rmacht, hat
  ein rheinischer Aufstand nur unter ganz au&szlig;erordentlichen Bedingungen Chance des Erfolgs.
  Nur wenn die Zitadellen in den H&auml;nden des Volks sind, k&ouml;nnen die Rheinl&auml;nder mit
  den Waffen in der Hand etwas ausrichten. Und dieser Fall kann nur eintreten, entweder wenn die
  Milit&auml;rgewalt durch gewaltige &auml;u&szlig;ere Ereignisse terrorisiert und kopflos gemacht
  wird oder wenn das Milit&auml;r sich ganz oder teilweise f&uuml;r die Bewegung erkl&auml;rt. In
  jedem andern Falle ist ein Aufstand in der Rheinprovinz von vornherein verloren. Ein rascher
  Marsch der Badenser nach Frankfurt und der Pf&auml;lzer nach Trier h&auml;tte wahrscheinlich die
  Wirkung gehabt, da&szlig; der Aufstand an der Mosel und in der Eifel, in Nassau und den beiden
  Hessen sofort losgebrochen w&auml;re, da&szlig; die damals noch gutgestimmten Truppen der
  mittelrheinischen Staaten sich der Bewegung angeschlossen h&auml;tten. Es ist keinem Zweifel
  unterworfen, da&szlig; alle rheinischen Truppen, und namentlich die ganze 7. und 8.
  Artilleriebrigade, ihrem Beispiele gefolgt w&auml;ren, da&szlig; sie wenigstens ihre Gesinnung
  laut genug kundgegeben h&auml;tten, um der preu&szlig;ischen Generalit&auml;t den Kopf verlieren
  zu machen. Wahrscheinlich w&auml;ren mehrere Festungen in die H&auml;nde des Volkes gefallen, und
  wenn auch nicht Elberfeld, so war doch jedenfalls der gr&ouml;&szlig;te Teil des linken
  Rheinufers gerettet. Alles das, und vielleicht noch viel mehr, ist verlorengegangen durch die
  sch&auml;bige, pfahlb&uuml;rgerlich-feige Politik des hochweisen badischen Landesausschusses.</p>

  <p>Mit der Niederlage der rheinischen Arbeiter ging auch das Blatt zugrunde, in dem allein sie
  ihre Interessen offen und entschieden vertreten sahen - die "Neue Rhein[ische] Zeitung". Der
  Redakteur en chef, obwohl geborner Rheinpreu&szlig;e, wurde aus Preu&szlig;en ausgewiesen, den
  andern Redakteuren stand, den einen direkte Verhaftung, den andern sofortige Ausweisung bevor.
  Die K&ouml;lner Polizei erkl&auml;rte dies mit der gr&ouml;&szlig;ten Naivet&auml;t und bewies
  ganz detailliert, da&szlig; sie gegen jeden genug Tatsachen wisse, um in der einen oder andern
  Weise einschreiten zu k&ouml;nnen. Somit mu&szlig;te das Blatt in dem Augen- <a name=
  "S132"><b>&lt;132&gt;</b></a> blick, wo die unerh&ouml;rt rasch gewachsene Verbreitung seine
  Existenz mehr als sicherstellte, aufh&ouml;ren zu erscheinen. Die Redakteure verteilten sich auf
  die verschiedenen insurgierten oder noch zu insurgierenden deutschen L&auml;nder; mehrere gingen
  nach Paris, wo ein abermaliger Wendepunkt bevorstand. Es ist keiner unter ihnen, der nicht
  w&auml;hrend oder infolge der Bewegungen dieses Sommers verhaftet oder ausgewiesen worden
  w&auml;re und so das Schicksal erreicht h&auml;tte, das die K&ouml;lner Polizei so g&uuml;tig
  war, ihm zu bereiten. Ein Teil der Setzer ging nach der Pfalz und trat in die Armee.</p>

  <p>Auch die rheinische Insurrektion hat tragisch enden m&uuml;ssen. Nachdem drei Viertel der
  Rheinprovinz in Belagerungszustand versetzt, nachdem Hunderte ins Gef&auml;ngnis geworfen worden,
  schlie&szlig;t sie mit der <i>Erschie&szlig;ung dreier Pr&uuml;mer Zeughausst&uuml;rmer am
  Vorabend des Geburtstags Friedrich Wilhelms III. von Hohenzollern</i>. Vae victis! &lt;Wehe den
  Besiegten!&gt;</p>
</body>
</html>
