<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
<head>
  <meta name="generator" content="HTML Tidy for Windows (vers 25 March 2009), see www.w3.org">
  <meta http-equiv="Content-Type" content="text/html; charset=us-ascii">

  <title>Friedrich Engels - Die Zehnstundenfrage</title>
</head>

<body link="#0000FF" vlink="#800080" bgcolor="#FFFFAF">
  <p><font size="2">Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz
  Verlag, Berlin. Band 7, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1960,
  Berlin/DDR. S. 226-232.</font></p>

  <h2>Friedrich Engels</h2>

  <h1>Die Zehnstundenfrage</h1>

  <p><font size="2">Aus dem Englischen.</font></p>
  <hr>

  <p><font size="2"><a name="S226">"The Democratic Review", M&auml;rz 1850.</a></font></p>

  <p><font size="2"><b>&lt;226&gt;</b> Die Wortf&uuml;hrer der Arbeiterklasse haben sich bisher in
  der Regel darauf verlegt, den Argumenten der freih&auml;ndlerischen Bourgeoisie, der sogenannten
  "Manchesterschule", blo&szlig; Entr&uuml;stungsausbr&uuml;che &uuml;ber den unmoralischen und
  schamlos-selbsts&uuml;chtigen Charakter ihrer Lehren entgegenzusetzen. Der von einer
  hochm&uuml;tigen Klasse geldgieriger Fabrikherren bis zum &auml;u&szlig;ersten geschundene, mit
  F&uuml;&szlig;en getretene, physisch zerr&uuml;ttete und geistig ersch&ouml;pfte Arbeiter
  w&uuml;rde auch sicherlich sein Schicksal verdienen, geriete nicht sein Blut in Wallung, wenn ihm
  in ganz unverfrorener Weise erkl&auml;rt wird, da&szlig; er in alle Ewigkeit dazu verdammt sei,
  als ein Teil der Maschinerie zu dienen, gebraucht und mi&szlig;braucht zu werden, wie es seinem
  Herrn beliebt, zum gr&ouml;&szlig;eren Ruhme und zur rascheren Akkumulation des Kapitals, und
  da&szlig; nur unter dieser Bedingung die "&Uuml;berlegenheit seines Landes" und die Existenz der
  Arbeiterklasse selbst forterhalten werden k&ouml;nne. Ohne dies Gef&uuml;hl leidenschaftlicher,
  revolution&auml;rer Entr&uuml;stung w&auml;re die Sache der proletarischen Emanzipation
  hoffnungslos. Aber es ist etwas ganz anderes, den mannhaften Geist der Opposition unter den
  Arbeitern aufrechtzuerhalten, als ihren Feinden in &ouml;ffentlicher Debatte zu begegnen. Hier
  kann die blo&szlig;e Entr&uuml;stung, der blo&szlig;e Ausbruch heftigen Gef&uuml;hls, mag er noch
  so gerechtfertigt sein, nichts ausrichten; hier bedarf es der Argumente. Und es steht au&szlig;er
  Frage, da&szlig; die Freihandelsschule auch in ruhiger, sachlicher Diskussion, sogar auf ihrem
  Lieblingsfeld, der politischen &Ouml;konomie, von den Sachwaltern der Arbeiterinteressen leicht
  zu schlagen ist.</font></p>

  <p><font size="2">Zu der schamlosen Dreistigkeit, mit der die freih&auml;ndlerischen Fabrikanten
  erkl&auml;ren, die Existenz der modernen Gesellschaft h&auml;nge davon ab, da&szlig; sie
  fortfahren, aus dem Blut und Schwei&szlig; des arbeitenden Volkes Reichtum anzuh&auml;ufen, nur
  ein Wort: In allen Geschichtsperioden ist die gro&szlig;e Mehrheit des Volkes in der einen oder
  anderen Form nur Werkzeug der Bereicherung der <a name="S227"><b>&lt;227&gt;</b></a></font>
  wenigen Privilegierten gewesen. Jedoch wurde in allen fr&uuml;heren Zeiten dies blutsaugerische
  System unter dem Deckmantel von mannigfaltigen moralischen, religi&ouml;sen und politischen
  Vorw&auml;nden ausge&uuml;bt: Pfarrer, Philosophen, Juristen und Staatsm&auml;nner erz&auml;hlten
  dem Volke, da&szlig; es zu seinem eigenen Besten und weil Gott es so gewollt habe, dem Hunger und
  Elend &uuml;berliefert worden sei. Jetzt dagegen erkl&auml;ren die Freih&auml;ndler offen: Ihr
  Arbeiter seid Sklaven und sollt Sklaven bleiben, weil wir nur auf Grund eurer Sklaverei unseren
  Reichtum und unser Wohlergehen steigern k&ouml;nnen, weil wir, die herrschende Klasse dieses
  Landes, nicht fortfahren k&ouml;nnen zu herrschen, ohne da&szlig; ihr Sklaven seid. So ist denn
  das Geheimnis der Unterdr&uuml;ckung endlich gel&uuml;ftet; dank den Freih&auml;ndlern kann das
  Volk jetzt endlich seine Lage deutlich erkennen, jetzt ist die Frage endlich klar und
  unmi&szlig;verst&auml;ndlich gestellt: <i>Entweder wir oder ihr!</i> Und daher, genau wie wir dem
  falschen Freund den offenen Feind vorziehen, ziehen wir dem scheinheiligen, philanthropischen
  Aristokraten den unversch&auml;mten Freih&auml;ndler, dem Lord Ashley den Qu&auml;ker Bright
  vor.</p>

  <p>Die Zehnstundenbill wurde nach einem langen und heftigen Kampf, der vierzig Jahre lang im
  Parlament, auf der Rednertrib&uuml;ne, in der Presse und in jeder Fabrik und Werkstatt der
  Industriebezirke gef&uuml;hrt worden war, durchgesetzt. Auf der einen Seite wurden die
  herzzerrei&szlig;endsten Bilder vorgef&uuml;hrt: in ihrem Wachstum verk&uuml;mmerte und
  hingemordete Kinder; Frauen, von ihrem Heim und ihren Kleinen gerissen; ganze Generationen, mit
  schleichender Krankheit angesteckt, in Massen hingeopferte menschliche Leben und in nationalem
  Umfange zerst&ouml;rtes menschliches Gl&uuml;ck - alles das nur, um ein paar ohnehin
  &uuml;berreiche Individuen noch reicher zu machen.</p>

  <p>Und das waren keine Phantasien, es war alles Tatsache, hartn&auml;ckige Tatsache. Dennoch
  wagte niemand zu fordern, dieses sch&auml;ndliche System zu beseitigen; man verlangte nur,
  da&szlig; es einigerma&szlig;en eingeschr&auml;nkt werde. Auf der anderen Seite kamen die kalten,
  herzlosen politischen &Ouml;konomen, die bezahlten Diener derjenigen, die sich bei diesem System
  m&auml;sten, und bewiesen an Hand einer Reihe von Schlu&szlig;folgerungen, so unwiderleglich und
  zwingend wie das Einmaleins, da&szlig; es bei Strafe, "das Land zu ruinieren", keine
  M&ouml;glichkeit gibt, dieses System irgendwie anzutasten.</p>

  <p>Es mu&szlig; zugegeben werden, da&szlig; die Wortf&uuml;hrer der Fabrikarbeiter die Argumente
  der politischen &Ouml;konomen nie zu widerlegen vermocht und es sogar selten gewagt haben, sich
  mit ihnen auseinanderzusetzen. Dies hat seinen Grund darin, da&szlig; unter der heutigen
  Gesellschaftsordnung, solange das Kapital sich in den H&auml;nden der Wenigen befindet, denen die
  Vielen ihre Arbeitskraft verkaufen m&uuml;ssen, diese Argumente gleich ebenso vielen Tatsachen
  <a name="S228"><b>&lt;228&gt;</b></a> sind - Tatsachen, so unbestreitbar wie jene, welche die
  Gegenseite vorgebracht hat. Jawohl, unter der heutigen Gesellschaftsordnung h&auml;ngt England
  mit allen Klassen seiner Bev&ouml;lkerung ganz und gar von der Prosperit&auml;t seiner Industrie
  ab, und diese Prosperit&auml;t h&auml;ngt unter dem gegenw&auml;rtigen System ganz und gar von
  der v&ouml;llig uneingeschr&auml;nkten Freiheit des Marktes ab, sowie davon, da&szlig; alle
  Ressourcen des Landes zur Erzielung gr&ouml;&szlig;tm&ouml;glicher Profite ausgenutzt werden.</p>

  <p>Jawohl, die einzige M&ouml;glichkeit, diese Prosperit&auml;t der Industrie irgendwie
  aufrechtzuerhalten, von der heute geradezu der Bestand des Empire abh&auml;ngt, besteht unter dem
  gegenw&auml;rtigen System darin, jedes Jahr mit weniger Kosten mehr zu produzieren. Und wie kann
  man mit weniger Kosten mehr produzieren? Erstens dadurch, da&szlig; man die
  Produktionsinstrumente - die Maschine und den Arbeiter - jedes Jahr mehr als im vorhergegangenen
  arbeiten l&auml;&szlig;t; zweitens dadurch, da&szlig; man an die Stelle der bisher &uuml;blichen
  Produktionsmethode eine neue und vollkommenere setzt, d.h. Arbeiter durch verbesserte Maschinerie
  ersetzt, und drittens dadurch, da&szlig; man die Kosten des Arbeiters durch Verringerung seiner
  Unterhaltskosten (Freihandel mit Getreide usw.) herabsetzt oder einfach seinen Lohn auf das
  niedrigstm&ouml;gliche Niveau herunterdr&uuml;ckt. Folglich ist der Arbeiter in allen F&auml;llen
  der Verlierer - folglich kann England nur durch den Ruin seiner Arbeiterbev&ouml;lkerung erhalten
  werden! So ist die Lage - das sind die Unvermeidlichkeiten, zu denen der Fortschritt der
  Maschinerie, die Akkumulation des Kapitals und demzufolge die Konkurrenz im In- und Auslande
  England getrieben haben.</p>

  <p>So war die Zehnstundenbill an sich und als abschlie&szlig;ende Ma&szlig;regel entschieden ein
  falscher Schritt, eine unpolitische und sogar reaktion&auml;re Ma&szlig;regel, die den Keim ihrer
  eigenen Zerst&ouml;rung in sich trug. Einerseits beseitigte sie nicht die gegenw&auml;rtige
  Gesellschaftsordnung, und andererseits f&ouml;rderte sie auch nicht ihre Entwicklung. Statt das
  System auf seine &auml;u&szlig;erste Spitze zu treiben - auf einen Punkt, wo die herrschende
  Klasse all ihre Ressourcen ersch&ouml;pft finden w&uuml;rde, auf jenen Punkt, wo die Herrschaft
  einer anderen Klasse, wo eine soziale Revolution notwendig werden w&uuml;rde - sollte die
  Zehnstundenbill die Gesellschaft auf einen Zustand zur&uuml;ckschrauben, der seit langem durch
  das gegenw&auml;rtige System abgel&ouml;st worden ist. Dies tritt deutlich zutage, wenn wir
  blo&szlig; auf die Parteien blicken, die das Gesetz gegen den Widerstand der Freih&auml;ndler im
  Parlament durchgesetzt haben. War es die Arbeiterklasse, deren erregter Zustand, deren drohende
  Haltung ihm zum Sieg verhalf? Sicherlich nicht. W&auml;re dem so, so h&auml;tten die Arbeiter
  bereits vor Jahren die Charta durchgesetzt; zudem waren die Leute aus der Arbeiterklasse, welche
  in der Bewegung f&uuml;r die Verk&uuml;rzung der Arbeitszeit die <a name=
  "S229"><b>&lt;229&gt;</b></a> F&uuml;hrung hatten, alles andere als gef&auml;hrliche und
  revolution&auml;re Charaktere. Es waren zumeist gem&auml;&szlig;igte, ehrbare Leute, die Thron
  und Altar respektierten. Sie hielten sich vom Chartismus fern und neigten zumeist einer Art von
  sentimentalem Torysmus zu. Sie haben niemals einer Regierung Furcht eingefl&ouml;&szlig;t. Die
  Zehnstundenbill wurde von den <i>reaktion&auml;ren</i> Gegnern des Freihandels durchgesetzt, von
  den verb&uuml;ndeten Grundbesitzer-, Hochfinanz-, Kolonial- und Reederinteressen, von der
  vereinigten Aristokratie und jenen Schichten der Bourgeoisie, die selbst die &Uuml;bermacht der
  freih&auml;ndlerischen Fabrikanten f&uuml;rchteten. Setzten sie sie aus irgendwelcher Sympathie
  mit dem Volke durch? Sie gewi&szlig; nicht. Sie lebten und leben von der Ausbeutung des Volkes.
  Sie sind ebenso schlecht, wenn auch sentimentaler und nicht so schamlos wie die Fabrikanten. Aber
  sie wollten nicht von diesen beiseite geschoben werden und nahmen so aus Ha&szlig; gegen sie dies
  Gesetz an, das ihnen die Gunst des Volkes sichern und zugleich das rasche Wachstum der sozialen
  und politischen Macht der Fabrikanten aufhalten sollte. Die Annahme der Zehnstundenbill bewies
  nicht, da&szlig; die Arbeiterklasse stark war, sie bewies nur, da&szlig; die Fabrikanten noch
  nicht stark genug waren, ihren Willen durchzusetzen.</p>

  <p>Seitdem haben die Fabrikanten ihr &Uuml;bergewicht im wesentlichen dadurch gefestigt,
  da&szlig; sie die Proklamierung des Freihandels mit Getreide und im Schiffsverkehr durch das
  Parlament erzwangen. Die Grundbesitzer- wie die Reederinteressen sind dem aufgehenden Stern der
  Fabrikanten geopfert worden. Je mehr aber ihre Macht wuchs, um so mehr f&uuml;hlten sie die
  Fesseln, die ihnen durch die Zehnstundenbill angelegt worden waren. Sie haben ihr offen Trotz
  geboten; sie haben das Schichtsystem wieder eingef&uuml;hrt und den Minister des Innern
  gen&ouml;tigt, Rundschreiben zu erlassen, in denen die Fabrikinspektoren angewiesen wurden, von
  dieser Gesetzesverletzung keine Notiz zu nehmen. Und als schlie&szlig;lich die wachsende
  Nachfrage nach ihrem Produkt die Proteste einiger l&auml;stiger Inspektoren unertr&auml;glich
  machte, haben sie die Frage vor den Court of Exchequer gebracht, der mit einem einzigen
  Urteilsspruch die Zehnstundenbill bis auf die letzte Spur annullierte.</p>

  <p>So wurde die Frucht einer vierzigj&auml;hrigen Agitation an einem Tage zunichte gemacht von
  der wachsenden Macht der Fabrikanten, denen ein einziger Ergu&szlig; von "Prosperit&auml;t" und
  "wachsender Nachfrage" zu Hilfe kam, und die Richter Englands haben bewiesen, da&szlig; sie,
  nicht weniger als die Pfarrer, die Anw&auml;lte, die Staatsm&auml;nner und die &Ouml;konomen,
  blo&szlig; die bezahlten Diener der herrschenden Klasse sind, gleichviel ob es sich um die Klasse
  der Grundbesitzer, der Finanzaristokraten oder der Fabrikherren handelt.</p>

  <p><b><a name="S230">&lt;230&gt;</a></b> Sind wir darum Gegner der Zehnstundenbill? Wollen wir
  dies scheu&szlig;liche System, aus dem Mark und Blut von Frauen und Kindern Geld
  herauszuschlagen, fortgesetzt sehen? Ganz gewi&szlig; nicht. Wir sind so wenig Gegner des
  Gesetzes, da&szlig; wir der Meinung sind, da&szlig; die Arbeiterklasse schon am ersten Tage, an
  dem sie die politische Macht erlangt, viel einschneidendere Ma&szlig;regeln gegen die
  &Uuml;berarbeit von Frauen und Kindern zu treffen haben wird als ein Zehnstunden- oder selbst ein
  Achtstundengesetz. Aber wir behaupten, da&szlig; das Gesetz, wie es im Jahre 1847 beschlossen
  worden ist, nicht von der Arbeiterklasse, sondern von ihren zeitweiligen Verb&uuml;ndeten, den
  reaktion&auml;ren Gesellschaftsklassen, beschlossen wurde und da&szlig; es, weil ihm keine
  einzige andere Ma&szlig;regel zur grundlegenden Umgestaltung des Verh&auml;ltnisses von Kapital
  und Arbeit folgte, eine unzeitgem&auml;&szlig;e, unhaltbare und sogar reaktion&auml;re
  Ma&szlig;regel war.</p>

  <p>Aber wenn die Zehnstundenbill verlorengehen sollte, so wird in diesem Falle die Arbeiterklasse
  trotzdem der Gewinner sein. Sie kann den Fabrikherren ruhig ein paar Augenblicke Jubel
  g&ouml;nnen, schlie&szlig;lich werden sie es sein, die jammern. Denn erstens sind die Zeit und
  die Anstrengungen, die bei der so langj&auml;hrigen Agitation f&uuml;r die Zehnstundenbill
  aufgewendet wurden, nicht verloren, auch wenn ihr unmittelbares Ziel vereitelt sein sollte. Die
  arbeitenden Klassen fanden in dieser Agitation ein wirksames Mittel, miteinander bekannt zu
  werden, zur Erkenntnis ihrer sozialen Lage und ihrer Interessen zu gelangen, sich zu organisieren
  und ihrer Kraft bewu&szlig;t zu werden. Der Arbeiter, der eine solche Agitation mitgemacht hat,
  ist nicht mehr derselbe, der er vorher war; die Arbeiterklasse als Ganzes ist, nachdem sie sie
  durchgemacht hat, hundertmal st&auml;rker, aufgekl&auml;rter und besser organisiert als zu
  Beginn. Sie war eine Zusammenballung blo&szlig; Einzelner, ohne irgendeine Kenntnis voneinander,
  ohne irgendeine gemeinsame Bindung; heute aber ist sie ein machtvoller K&ouml;rper, der sich
  seiner St&auml;rke bewu&szlig;t ist, der als der "vierte Stand" anerkannt ist und bald der erste
  sein wird.</p>

  <p>Zweitens wird die Arbeiterklasse durch die Erfahrung gelernt haben, da&szlig; ihr durch andere
  keinerlei dauernder Vorteil verschafft werden kann, sondern da&szlig; sie ihn sich selbst
  verschaffen mu&szlig;, indem sie zuallererst die politische Macht erobert. Sie mu&szlig; jetzt
  erkennen, da&szlig; sie unter keinen Umst&auml;nden irgendwelche Gew&auml;hr f&uuml;r die
  Verbesserung ihrer sozialen Lage hat, ausgenommen durch das allgemeine Wahlrecht, das sie in den
  Stand versetzen w&uuml;rde, eine Mehrheit von Arbeitern in das Unterhaus zu bringen. Und so wird
  die Erdrosselung der Zehnstundenbill der demokratischen Bewegung von gro&szlig;em Nutzen
  sein.</p>

  <p><b><a name="S231">&lt;231&gt;</a></b> Drittens wird die faktische Aufhebung des Gesetzes von
  1847 die Fabrikanten zu so ungest&uuml;mer &Uuml;berproduktion antreiben, da&szlig;
  R&uuml;ckschlag auf R&uuml;ckschlag erfolgen wird. Sehr bald werden alle Quellen und Hilfsmittel
  des gegenw&auml;rtigen Systems ersch&ouml;pft sein, und eine <i>Revolution</i> wird unvermeidlich
  werden, welche die Gesellschaft viel tiefer als 1793 und 1848 umw&auml;lzen und welche schnell
  zur politischen und sozialen Herrschaft des Proletariats f&uuml;hren wird. Wir haben bereits
  gesehen, wie das gegenw&auml;rtige Gesellschaftssystem auf der Herrschaft der industriellen
  Kapitalisten beruht und wie diese Herrschaft von der M&ouml;glichkeit abh&auml;ngt, die
  Produktion immer wieder zu erweitern und zugleich ihre Kosten zu verringern. Aber diese
  Ausdehnung der Produktion hat eine gewisse Grenze: Sie kann den Rahmen der bestehenden
  M&auml;rkte nicht &uuml;berschreiten. Geschieht es doch, so erfolgt ein R&uuml;ckschlag und mit
  ihm Ruin, Bankrott und Elend. Wir haben verschiedene solche R&uuml;ckschl&auml;ge erlebt, die
  aber durch Er&ouml;ffnung neuer M&auml;rkte (1842 in China) oder durch bessere Ausbeutung der
  alten M&auml;rkte infolge Verringerung der Produktionskosten (z.B. durch Freihandel mit Getreide)
  bisher gl&uuml;cklich &uuml;berwunden wurden. Aber auch das hat seine Grenze. Es gibt keine neuen
  M&auml;rkte mehr, die er&ouml;ffnet werden k&ouml;nnten, und es gibt nur noch ein Mittel, die
  L&ouml;hne herabzusetzen, n&auml;mlich eine radikale Finanzreform und Erm&auml;&szlig;igung der
  Steuern durch <i>Nichtanerkennung der Staatsschuld</i>. Und wenn die freih&auml;ndlerischen
  Fabrikherren nicht den Mut haben, so weit zu gehen, oder wenn auch diese zeitweiligen Hilfsmittel
  einmal ersch&ouml;pft sind, nun, dann werden sie an &Uuml;berflu&szlig; zugrunde gehen. Es liegt
  auf der Hand, da&szlig; bei einem System, das darauf angewiesen ist, die Produktion mit jedem Tag
  zu erweitern, angesichts der Unm&ouml;glichkeit, die M&auml;rkte weiter auszudehnen, <i>die
  Herrschaft der Fabrikherren ihr Ende erreicht hat</i>. Und <i>was dann?</i> Allgemeiner Ruin und
  Chaos - sagen die Freih&auml;ndler. <i>Soziale Revolution und Herrschaft des Proletariats - sagen
  wir.</i></p>

  <p>Arbeiter Englands! Wenn ihr, eure Frauen und Kinder von neuem dreizehn Stunden t&auml;glich in
  die "Rasselk&auml;sten" eingeschlossen werden sollt, so verzweifelt darum nicht. Es ist ein
  Kelch, der, so bitter er ist, geleert werden mu&szlig;. Je schneller ihr dar&uuml;ber
  hinwegkommt, um so besser. Seid &uuml;berzeugt, eure hochm&uuml;tigen Herren haben mit der
  Erlangung dessen, was sie einen Sieg &uuml;ber euch nennen, ihr eigenes Grab gegraben. Die
  faktische Aufhebung der Zehnstundenbill ist ein Ereignis, das die nahende Stunde eurer Befreiung
  wesentlich beschleunigen wird. Eure Br&uuml;der, die franz&ouml;sischen und deutschen Arbeiter,
  haben sich nie mit Zehnstundengesetzen zufriedengegeben. Sie verlangten <i>v&ouml;llige Befreiung
  von der Tyrannei des Kapitals</i>. Und ihr - die ihr in der Maschinerie, im Arbeitsgeschick und
  zahlenm&auml;&szlig;ig weit mehr Mittel zur <a name="S232"><b>&lt;232&gt;</b></a> Hand habt, eure
  eigene Erl&ouml;sung zu erwirken und genug f&uuml;r euch alle zu produzieren -, <i>ihr werdet
  euch sicherlich nicht mit einer kleinen Abschlagszahlung zufriedengeben</i>. So verlangt denn
  nicht l&auml;nger nach "Arbeitsschutz", sondern k&auml;mpft k&uuml;hn und unverz&uuml;glich
  f&uuml;r jene <i>politische und soziale Herrschaft der Klasse des Proletariats, die euch in die
  Lage versetzen wird, eure Arbeit selbst zu sch&uuml;tzen</i>.</p>

  <p align="right"><i>F. E.</i></p>
</body>
</html>
