<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">

<html>
<head>
  <meta name="generator" content="HTML Tidy for Windows (vers 25 March 2009), see www.w3.org">
  <meta http-equiv="Content-Type" content="text/html; charset=us-ascii">

  <title>Friedrich Engels - Ueber die Losung der Abschaffung des Staates und die deutschen "Freunde
  der Anarchie"</title>
</head>

<body link="#0000FF" vlink="#800080" bgcolor="#FFFFAF">
  <p><font size="2">Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz
  Verlag, Berlin. Band 7, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1960,
  Berlin/DDR. S. 417-420.</font></p>

  <h2>Friedrich Engels</h2>

  <h1>[&Uuml;ber die Losung der Abschaffung des Staates und die deutschen "Freunde der
  Anarchie"]</h1>

  <p><font size="2">Geschrieben Oktober 1850.<br>
  Nach dem Manuskript.</font></p>
  <hr>

  <p><b><a name="S417" id="S417">&lt;417&gt;</a></b> "Die Abschaffung des Staats hat nur einen Sinn
  bei den Kommunisten als notwendiges Resultat der Abschaffung der Klassen, mit denen von selbst
  das Bed&uuml;rfnis der organisierten Macht einer Klasse zur Niederhaltung der andern
  wegf&auml;llt. In <i>b&uuml;rgerlichen</i> L&auml;ndern bedeutet die Abschaffung des Staats die
  Zur&uuml;ckf&uuml;hrung der Staatsgewalt auf den Ma&szlig;stab von Nordamerika. Hier sind die
  Klassengegens&auml;tze nur unvollst&auml;ndig entwickelt; die Klassenkollisionen werden jedesmal
  vertuscht durch den Abzug der proletarischen &Uuml;berbev&ouml;lkerung nach dem Westen; das
  Einschreiten der Staatsmacht, im Osten auf ein Minimum reduziert, existiert im Westen gar nicht.
  In <i>feudalen</i> L&auml;ndern bedeutet die Abschaffung des Staats die Abschaffung des
  Feudalismus und die Herstellung des gew&ouml;hnlichen b&uuml;rgerlichen Staats. In
  <i>Deutschland</i> verbirgt sich hinter ihr entweder die feige Flucht aus den unmittelbar
  vorliegenden K&auml;mpfen, die &uuml;berschwengliche Verschwindelung der <i>b&uuml;rgerlichen</i>
  Freiheit zur absoluten Unabh&auml;ngigkeit und Selbst&auml;ndigkeit des <i>einzelnen</i>, oder
  endlich die Gleichg&uuml;ltigkeit des B&uuml;rgers gegen jede Staatsform, vorausgesetzt,
  da&szlig; die b&uuml;rgerlichen Interessen in ihrer Entwicklung nicht gehemmt werden. Da&szlig;
  diese Abschaffung des Staats 'im h&ouml;heren Sinn' in so alberner Weise gepredigt wird,
  daf&uuml;r k&ouml;nnen nat&uuml;rlich die Berliner Stirner und Faucher nicht. La plus belle fille
  de la France ne peut donner que ce qu'elle a. &lt;Das sch&ouml;nste M&auml;dchen Frankreichs kann
  nur das geben, was es hat.&gt;" (<a href="me07_255.htm#S280">"N. Rh. Z.", Heft IV, p.
  58.</a>)</p>

  <p>Die Abschaffung des Staats, die <i>Anarchie</i> ist inzwischen in Deutschland ein allgemeines
  Stichwort geworden. Die versprengten deutschen Sch&uuml;ler Proudhons, die Berliner "h&ouml;here"
  Demokratie und sogar die verschollenen "edelsten Geister der Nation" aus dem Stuttgarter
  Parlament und der <a name="S418" id="S418"><b>&lt;418&gt;</b></a> Reichsregentschaft haben sich,
  jeder in seiner Weise, dies wildaussehende Stichwort angeeignet.</p>

  <p>Alle diese Fraktionen stimmen in der Aufrechterhaltung der bestehenden <i>b&uuml;rgerlichen
  Gesellschaft</i> &uuml;berein. Mit der b&uuml;rgerlichen Gesellschaft vertreten sie daher
  notwendig die Herrschaft der Bourgeoisie und in Deutschland sogar die Eroberung der Herrschaft
  durch die Bourgeoisie; sie unterscheiden sich von den wirklichen Vertretern der Bourgeoisie nur
  durch die fremdartige Form, die ihnen den Schein des "Weitergehens", des "am allerweitesten
  Gehens" gibt. In allen praktischen Kollisionen verschwand dieser Schein; gegen&uuml;ber der
  <i>wirklichen</i> Anarchie revolution&auml;rer Krisen, &lt;[Im Manuskript gestrichen:] wo die
  Staatsmacht vor der Macht der Massen verschwand&gt; wo die Massen &lt;[im Manuskript gestrichen:]
  sich der Gewalt bem&auml;chtigen&gt; mit "brutaler Gewalt" gegeneinander ank&auml;mpften, taten
  diese Vertreter der Anarchie jedesmal ihr m&ouml;glichstes, um der Anarchie zu steuern. Der
  Inhalt dieser vielger&uuml;hmten "Anarchie" lief schlie&szlig;lich auf denselben hinaus, den man
  in entwickelteren L&auml;ndern mit dem Wort "Ordnung" ausdr&uuml;ckt. Die "Freunde der Anarchie"
  in Deutschland stehen in voller entente cordiale &lt;Herzenseintracht&gt; mit den "Freunden der
  Ordnung" in Frankreich.</p>

  <p>Soweit die Freunde der Anarchie nicht von den Franzosen Proudhon und Girardin abh&auml;ngig
  sind, soweit ihre Anschauungsweise germanischen Ursprungs ist, haben sie alle eine gemeinsame
  Quelle: <i>Stirner</i>. Die Aufl&ouml;sungsperiode der deutschen Philosophie hat &uuml;berhaupt
  der demokratischen Partei in Deutschland den gr&ouml;&szlig;ten Teil ihrer allgemeinen Phrasen
  geliefert. Die Vorstellungen und Phrasen der letzten deutschen Schriftgelehrten, namentlich
  Feuerbachs und Stirners, waren schon vor dem Februar in ziemlich dissoluter Form in das gemeine
  belletristische Bewu&szlig;tsein und die Zeitungsliteratur &uuml;bergegangen, und diese bildeten
  wieder die Hauptquelle f&uuml;r die nachm&auml;rzlichen demokratischen Wortf&uuml;hrer. Stirners
  Predigt von der Staatlosigkeit namentlich pa&szlig;t vortrefflich, um der Proudhonschen Anarchie
  und der Girardinschen Abschaffung des Staats die deutsche philosophische "h&ouml;here Weihe" zu
  geben. Stirners Buch "Der Einzige und sein Eigenthum" ist zwar verschollen, aber seine
  Vorstellungsweise, besonders seine Kritik des Staats, taucht wieder auf in den Freunden der
  Anarchie. Haben wir schon fr&uuml;her die Quellen dieser Herren, <a href=
  "me07_255.htm#S280">soweit sie franz&ouml;sischen Ursprungs waren</a>, untersucht, so m&uuml;ssen
  wir, um ihre deutschen Quellen zu pr&uuml;fen, abermals hinabsteigen in die Tiefen der
  vors&uuml;ndflutlichen deutschen Philosophie. Wenn man sich einmal mit der deutschen Tagespolemik
  befassen mu&szlig;, ist es immer <a name="S419" id="S419"><b>&lt;419&gt;</b></a> angenehmer, sich
  an die urspr&uuml;nglichen Erfinder einer Anschauungsweise zu halten als an die Tr&ouml;dler
  zweiter Hand.</p>

  <div style="margin-left: 8em">
    <p><font size="2">Noch einmal sattelt mir den Hippogryphen, ihr Musen,<br>
    Zum Ritt ins alte romantische Land!<br>
    &lt;Wieland, "Oberon"&gt;</font></p>
  </div>

  <p>Ehe wir auf das erw&auml;hnte Stirnersche Buch selbst eingehen, m&uuml;ssen wir uns
  zur&uuml;ckversetzen in das "alte romantische Land" und in die vergessene Zeit, in der dies Buch
  erschien. Die preu&szlig;ische Bourgeoisie, an die Finanzverlegenheiten der Regierung sich
  anklammernd, begann, sich politische Macht zu erobern, w&auml;hrend gleichzeitig, neben der
  b&uuml;rgerlich-konstitutionellen Bewegung, die kommunistische Bewegung im Proletariat
  t&auml;glich weiter um sich griff. Die b&uuml;rgerlichen Elemente der Gesellschaft, der
  proletarischen Unterst&uuml;tzung noch zur Erreichung ihrer eigenen Zwecke bed&uuml;rftig,
  mu&szlig;ten &uuml;berall einen gewissen Sozialismus affektieren; die konservative und feudale
  Partei war ebenfalls gezwungen, dem Proletariat Versprechungen zu machen. Neben dem Kampf der
  Bourgeois und Bauern gegen Feudaladel und B&uuml;rokratie - der Kampf der Proletarier gegen die
  Bourgeois; dazwischen eine Reihe von sozialistischen Mittelstufen, die alle Arten von
  Sozialismus, den reaktion&auml;ren, den kleinb&uuml;rgerlichen, den Bourgeoissozialismus,
  umfa&szlig;ten; alle diese K&auml;mpfe und Bestrebungen, niedergehalten, in ihrem Ausdruck
  ged&auml;mpft durch den Druck der herrschenden Gewalt, durch die Zensur, durch das Verbot der
  Vereine und Versammlungen - das war die Stellung der Parteien zu jener Zeit, wo die deutsche
  Philosophie ihre letzten k&uuml;mmerlichen Triumphe feierte.</p>

  <p>Die Zensur n&ouml;tigte von vornherein allen mehr oder minder mi&szlig;liebigen Elementen die
  m&ouml;glichst abstrakte Ausdrucksweise auf; die deutsche philosophische Tradition, die gerade
  bei der vollst&auml;ndigen Aufl&ouml;sung der Hegelschen Schule angekommen war, lieferte diesen
  Ausdruck. Der Kampf gegen die Religion dauerte noch fort. Je schwieriger der politische Kampf
  gegen die bestehende Gewalt in der Presse wurde, desto eifriger wurde er in der Form des
  religi&ouml;sen und philosophischen Kampfs fortgesetzt. Die deutsche Philosophie, in ihrer
  aufgel&ouml;stesten Form, wurde Gemeingut der "Gebildeten", und je mehr sie Gemeingut wurde,
  desto aufgel&ouml;ster, zerfahrener und fader wurden die Philosophen, und diese Liederlichkeit
  und Fadheit gab ihnen wieder um so h&ouml;heres Ansehn in den Augen des "gebildeten"
  Publikums.</p>

  <p>Die Verwirrung in den K&ouml;pfen der "Gebildeten" war schreckenerregend und nahm jeden
  Augenblick noch zu. Es war eine wahre Racenkreuzung von Ideen deutschen, franz&ouml;sischen,
  englischen, antiken, mittelalterlichen und modernen Ursprungs. Die Verwirrung war um so
  gr&ouml;&szlig;er, da man alle Ideen <a name="S420" id="S420"><b>&lt;420&gt;</b></a> erst aus
  zweiter, dritter und vierter Hand besa&szlig; und sie daher in einer bis zur Unkenntlichkeit
  entstellten Gestalt zirkulierten. Nicht nur die Gedanken der franz&ouml;sischen und englischen
  Liberalen und Sozialisten, auch die Ideen von Deutschen, z.B. Hegels, teilten dies Schicksal. Die
  ganze Literatur jener Zeit, und besonders, wie wir sehen werden, Stirners Buch, liefert zahllose
  Beweise davon, und die gegenw&auml;rtige deutsche Literatur laboriert noch heute stark an den
  Folgen.</p>

  <p>Die philosophischen Spiegelfechtereien dienten unter dieser Konfusion als Abbild der
  wirklichen K&auml;mpfe. Jede "neue Wendung" in der Philosophie erregte die allgemeine
  Aufmerksamkeit der "Gebildeten", die in Deutschland eine Unzahl m&uuml;&szlig;iger K&ouml;pfe,
  Referendarien, Schulamtskandidaten, gescheiterte Theologen, brotlose Mediziner, Literaten etc.
  etc. in sich schlie&szlig;en. F&uuml;r diese Leute war mit jeder solchen "neuen Wendung" eine
  geschichtliche Entwicklungsstufe &uuml;berwunden und auf immer abgetan. Der b&uuml;rgerliche
  Liberalismus z.B., sobald ein beliebiger Philosoph ihn beliebig kritisiert hatte, war tot, aus
  der geschichtlichen Entwicklung gestrichen und auch f&uuml;r die Praxis vernichtet. Ebenso der
  Republikanismus, der Sozialismus usw. Wie sehr diese Entwicklungsstufen "vernichtet",
  "aufgel&ouml;st", "abgetan" waren, zeigte sich nachher in der Revolution, wo sie die Hauptrolle
  spielten und wo von ihren philosophischen Vernichtern pl&ouml;tzlich keine Rede mehr war.</p>

  <p>Die Liederlichkeit in Form und Inhalt, die arrogante Plattheit und aufgebl&auml;hte Fadaise,
  die bodenlose Trivialit&auml;t und dialektische Misere dieser letzten deutschen Philosophie
  &uuml;bertrifft alles, was bisher in diesem Fach dagewesen ist. Sie wird nur erreicht durch die
  unglaubliche Leichtgl&auml;ubigkeit des Publikums, das alle diese Sachen f&uuml;r bare
  M&uuml;nze, f&uuml;r nagelneu, f&uuml;r "noch nie dagewesen nahm. Die deutsche Nation, die
  "gr&uuml;ndliche" ... &lt;Hier endet das Manuskript&gt;.</p>
</body>
</html>
