<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
<head>
  <meta name="generator" content="HTML Tidy for Windows (vers 25 March 2009), see www.w3.org">
  <meta http-equiv="Content-Type" content="text/html; charset=us-ascii">

  <title>Karl Marx/Friedrich Engels - Erklaerung</title>
</head>

<body link="#0000FF" vlink="#800080" bgcolor="#FFFFAF">
  <p><font size="2">Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz
  Verlag, Berlin. Band 7, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1960,
  Berlin/DDR. S. 302-304.</font></p>

  <h2>Karl Marx/Friedrich Engels</h2>

  <h1>Erkl&auml;rung</h1>

  <p><font size="2">Nach dem Manuskript.</font></p>

  <p><font size="2">Gek&uuml;rzt ver&ouml;ffentlicht in:"Neue Deutsche Zeitung" Nr. 102 vom 28.
  April 1850.</font></p>
  <hr>

  <p><b><a name="S302">&lt;302&gt;</a></b> Die Berliner "Abend-Post" vom 14. April enth&auml;lt, de
  dato Stettin, 11. April, folgendes:</p>

  <p><font size="2">"In bezug auf die Londoner Fl&uuml;chtlinge ist die Anordnung getroffen worden,
  da&szlig; die Gelder an <i>Bucher</i> geschickt sind, der sich mit <i>Schramm</i> (Striegau) in
  Verbindung setzen wird, da die andern beiden Komitees in Uneinigkeit leben und in parteiischer
  Weise die Gelder verteilen."</font></p>

  <p>Es besteht hier in London faktisch nur <i>ein</i> Fl&uuml;chtlingskomitee, das unterzeichnete,
  das im September v.J., mit dem Anfang der Emigration nach London, gegr&uuml;ndet wurde. Es sind
  seitdem Versuche gemacht worden, andre Fl&uuml;chtlingskomitees zu errichten; sie blieben
  erfolglos. Das unterzeichnete Komitee war bisher imstande, die hier ankommenden
  h&uuml;lfsbed&uuml;rftigen Fl&uuml;chtlinge - die sich, mit Ausnahme von vier oder f&uuml;nf,
  alle an uns wandten - zu unterst&uuml;tzen. Die jetzt infolge der schweizerischen Ausweisungen
  hierherstr&ouml;menden Massen von Fl&uuml;chtlingen haben allerdings endlich auch die Fonds
  dieses Komitees beinahe ersch&ouml;pft. Diese Fonds sind <i>durchaus gleichm&auml;&szlig;ig</i>
  an alle verteilt worden, welche nachwiesen, da&szlig; sie sich an den revolution&auml;ren
  Bewegungen in Deutschland beteiligt hatten und h&uuml;lfsbed&uuml;rftig waren, gleichviel welcher
  Parteifraktion sie angeh&ouml;rten. Wenn das unterzeichnete Komitee die Bezeichnung
  "sozial-demokratisch" annahm, so geschah dies nicht, weil es blo&szlig; Fl&uuml;chtlinge dieser
  Partei unterst&uuml;tzte, sondern, weil es haupts&auml;chlich an die Geldmittel dieser Partei
  appellierte - wie es dies auch schon in seinem Aufruf vom November v.J. erkl&auml;rt hat.</p>

  <p>Das Ger&uuml;cht, da&szlig; hier in London Massen Geldes f&uuml;r die Fl&uuml;chtlinge
  l&auml;gen - ein Ger&uuml;cht, das offenbar durch die in der Schweiz vorgeschlagene
  Fl&uuml;chtlingslotterie hervorgerufen wurde - lie&szlig; Anspr&uuml;che an unser Komitee
  erheben, die nicht zu erf&uuml;llen waren. Andrerseits verhinderten die gleich- <a name=
  "S303"><b>&lt;303&gt;</b></a> zeitig absichtlich in den Zeitungen verbreiteten Ger&uuml;chte von
  Mi&szlig;helligkeiten zwischen konkurrierenden Komitees, die Einsendung gen&uuml;gender Gelder
  nach London. Das unterzeichnete Komitee, um sich &uuml;ber die Existenz anderweitiger Mittel und
  anderweitiger Komitees zur Unterst&uuml;tzung der Fl&uuml;chtlinge aufzukl&auml;ren, forderte die
  Fl&uuml;chtlinge auf, Deputationen an die B&uuml;rger Struve, Rudolf Schramm und Louis Bauer (aus
  Stolpe) zu schicken. Dies geschah. Die Fl&uuml;chtlinge brachten folgende Antworten
  zur&uuml;ck:</p>

  <p>Der B&uuml;rger Schramm (Striegau) erkl&auml;rte, keinem Fl&uuml;chtlingskomitee
  anzugeh&ouml;ren, sondern eine Anzahl Lose von Galeer aus Genf erhalten zu haben mit dem
  Auftrage, das Geld nach Genf zu schicken. Das andre Komitee <i>figuriere</i> blo&szlig;.</p>

  <p>Der B&uuml;rger Struve erkl&auml;rte, er habe kein Geld, sondern nur eine Anzahl Lose, die er
  noch nicht untergebracht habe.</p>

  <p>Der B&uuml;rger Bauer gab folgende schriftliche Erkl&auml;rung:</p>

  <p><font size="2">"Auf Anfrage des Fl&uuml;chtlings Kleiner wird hierdurch attestiert, da&szlig;
  das diesseitige Fl&uuml;chtlingskomitee des demokratischen Vereins sich nicht in der Lage
  befinde, auch nur einen politischen Fl&uuml;chtling zu unterst&uuml;tzen, und da&szlig; die Kasse
  der Gesellschaft, nachdem sie &pound; 2.15.- zu diesem Zwecke hergegeben, dergleichen
  Beih&uuml;lfen ebensowenig fernerweit ertragen kann. London, 8. April 1850. Dr. Bauer,
  Pr&auml;sident des Unterst&uuml;tzungskomitees des demokratischen Vereins."</font></p>

  <p>Die Herren Struve und Schramm hatten den Fl&uuml;chtlingen geraten, unter sich oder aus
  politisch neutralen Leuten ein Fl&uuml;chtlingskomitee zu bilden. Das unterzeichnete Komitee
  stellte den Fl&uuml;chtlingen anheim, &uuml;ber diesen Vorschlag selbst einen Beschlu&szlig; zu
  fassen. Die Antwort war folgende Erkl&auml;rung der Fl&uuml;chtlinge:</p>

  <p><font size="2">"An das sozial-demokratische Fl&uuml;chtlingskomitee.</font></p>

  <p><font size="2">London, 7. April 1850. - Die unterzeichneten Fl&uuml;chtlinge finden sich
  veranla&szlig;t, nach den vorhergegangnen Verhandlungen, die Sorge f&uuml;r uns einem vielleicht
  unter uns zu bildenden Komitee zu &uuml;berlassen, den Mitgliedern des jetzt bestehenden Komitees
  nach der festen &Uuml;berzeugung sowohl der &auml;lteren als auch der zuletzt angekommenen
  Fl&uuml;chtlinge, unsern innigsten Dank f&uuml;r ihre T&auml;tigkeit und ihre M&uuml;hwaltung bei
  dieser Verwaltung auszudr&uuml;cken, da dieselben die zu verwaltenden Gelder stets zu unsrer
  Zufriedenheit verteilt haben. Es bleibt uns nur noch der Wunsch &uuml;brig, da&szlig; nur diese
  Mitglieder f&uuml;r uns sorgen m&ouml;chten, bis eine von uns allen gew&uuml;nschte baldige
  Revolution sie von dieser Sorge enthebt.</font></p>

  <p><font size="2">Gru&szlig; und Br&uuml;derlichkeit!"</font></p>

  <p align="right"><font size="2">(Folgen die Unterschriften.)</font></p>

  <p>Dies von den Fl&uuml;chtlingen selbst abgefa&szlig;te Aktenst&uuml;ck ist die beste Antwort
  auf den obigen Artikel und andre &auml;hnliche Insinuationen in der Presse.</p>

  <p><b><a name="S304">&lt;304&gt;</a></b> Wir w&uuml;rden &uuml;brigens nicht geantwortet haben,
  wenn es nicht im Interesse der unterst&uuml;tzungsbed&uuml;rftigen Fl&uuml;chtlinge selbst
  n&ouml;tig w&auml;re, das Publikum &uuml;ber solche Behauptungen aufzukl&auml;ren.</p>

  <p><i>London</i>, 20. April 1850</p>

  <p align="right">Das sozial-demokratische Fl&uuml;chtlingskomitee:</p>

  <p align="right"><b>Fr. Engels - H. Bauer - K. Pf&auml;nder - August Willich - K. Marx</b></p>
</body>
</html>
