<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Die Vorläufer des neueren Sozialismus - 1. Band (Einleitung)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Die Vorläufer des neueren Sozialismus - 1. Band (Einleitung)</title>
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Reformismus, Revolution, Kommunismus, Utopismus, Archiv, Karl Kautsky, deutsch" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Vorl&#228;ufer</a></p>

<p>&#160;</p>

<h3>Karl Kautsky</h3>

<h2>Die Vorl&#228;ufer des neueren Sozialismus</h2>

<h4>Erster Band, erster Theil</h4>

<hr class="section" size="1" noshade="noshade" />
<h1>Einleitung</h1>

<br />
<p class="fst">Die moderne, internationale Sozialdemokratie hat geschichtlich zwei Wurzeln. Beide entstammen demselben Boden &#8211; der bestehenden Wirthschafts- und Eigenthumsordnung. Beide haben dasselbe Ziel &#8211; die Aufhebung der uns&#228;glichen Leiden, welche unsere Gesellschaft &#252;ber so viele ihrer Mitglieder, namentlich aber &#252;ber die Schw&#228;chsten unter ihnen, die Besitzlosen, verh&#228;ngt, durch Aufhebung dieser Wirthschafts- und Eigenthumsordnung. Aber beide sind v&#246;llig verschieden in ihrem Wesen.</p>

<p>Die eine dieser Wurzeln &#8211; der <em>kommunistische Utopismus</em> &#8211; entstammt den h&#246;heren Klassen. Die Tr&#228;ger dieses Utopismus geh&#246;ren zu den geistigen Spitzen der Gesellschaft. Die andere der Wurzeln der Sozialdemokratie &#8211; der Gleichheitskommunismus <a id="f1" href="#n1" name="f1">[1]</a> &#8211; entstammt den untersten Klassen der Gesellschaft, jenen, die bis vor wenigen Jahrzehnten auch geistig zu den tiefstehenden z&#228;hlten. Der Utopismus verdankte sein Entstehen der tiefen Einsicht hochgebildeter M&#228;nner, die von den besonderen Interessen der Klasse, der sie entsprossen waren, nicht beherrscht wurden. Der Gleichheitskommunismus ist roh und naiv; nicht soziale Einsicht, nicht uninteressirtes Denken und F&#252;hlen haben ihn geschaffen, sondern dringende materielle Bed&#252;rfnisse, der Kampf im Klasseninteressen.</p>

<p>Der b&#252;rgerliche, philanthropische, utopistische Kommunismus beginnt mit <em>Thomas More.</em> Der Gleichheitskommunismus des modernen k&#228;mpfenden Proletariats ist noch j&#252;nger. Seine ersten Regungen zeigen sich in der <em>englischen Revolution</em> des 17. Jahrhunderts.</p>

<p>Aber beide, der Utopismus wie der Gleichheitskommunismus der kapitalistischen Periode, haben ihre Vorg&#228;nger. Das Staatsideal, das <em>Plato</em> aufstellte, ist auf die Utopisten nicht ohne Einflu&#223; geblieben, und die Anf&#228;nge des Gleichheitskommunismus tragen noch die Spuren des <em>religi&#246;sen Kommunismus christlicher Sekten.</em> Freilich ist die Beeinflussung keine sehr tiefgehende gewesen. So wie die kapitalistische Gesellschaft wesentlich verschieden ist von der antiken und der feudalen, so ist der neuere Kommunismus ein ganz anderer als der Plato&#8217;s und der des urspr&#252;nglichen oder des mittelalterlichen Christenthums. Jede dieser Arten des Kommunismus wurzelt in ihrer Zeit, entnimmt dieser ihre Kraft und ihre Ziele. Ihre Vorg&#228;nger k&#246;nnen ihr kaum mehr sein als eine St&#252;tze, an die sie sich lehnt, die ihr Selbstgef&#252;hl erh&#246;ht und in manchen Punkten das Auffinden von Beweisgr&#252;nden erleichtert. Sie k&#246;nnen sehr bedeutend ihr &#228;u&#223;eres Auftreten, jedoch sehr wenig ihr innerstes Wesen beeinflussen.</p>

<p>Zum vollen Verst&#228;ndni&#223; der Urspr&#252;nge des modernen Sozialismus ist es inde&#223; unerl&#228;&#223;lich, diejenigen seiner Vorg&#228;nger in Betracht zu ziehen, die sie in erkennbarer Weise beeinflu&#223;t haben &#8211; wie eben gesagt, den platonischen und den christlichen Kommunismus.</p>

<p>Aber deren Betrachtung ist f&#252;r uns noch von einem anderen Gesichtspunkte aus von Bedeutung &#8211; und dieser Gesichtpunkt ist der wichtigere. Man kann die besonderen Eigenth&#252;mlichkeiten einer Erscheinung nur erkennen, wenn man diese mit anderen, gleichartigen Erscheinungen vergleicht. Eine derartige Vergleichung der verschiedenen Erscheinungsformen des Kommunismus hat schon oft stattgefunden, aber meist, um den entgegengesetzten Zweck zu erreichen; nicht um die besonderen Eigenth&#252;mlichkeiten des modernen Sozialismus hervortreten zu lassen, sondern um sie zu verwischen. Da werden die verschiedenen Arten des Kommunismus zusammen in den gleichen Topf geworfen, und was f&#252;r die eine gilt, soll unterschiedslos f&#252;r alle gelten. Diese Methode ist nicht nur sehr bequem, denn die allen Arten des Kommunismus gemeinsamen Z&#252;ge liegen an der Oberfl&#228;che, sie ist auch f&#252;r die Gegner der Sozialdemokratie sehr erw&#252;nscht, indem sie ihnen erlaubt, alles Mi&#223;liche und Unangenehme, was fr&#252;heren Kommunisten passirt ist, als die naturnothwendige Folge der Bestrebungen des heutigen Sozialismus hinzustellen.</p>

<p>Um dessen Eigenart zu erkennen, ist es h&#246;chst nothwendig, die Eigenart seiner Vorg&#228;nger zu erforschen; und auf seine Daseinsberechtigung und seine Aussichten wird ein neues Licht fallen, wenn wir die Bedingungen kennen lernen, unter denen seine Vorg&#228;nger erwachsen und vergangen sind. Dies wird vornehmste Aufgabe in den ersten Abschnitten des vorliegenden Bandes bilden. Wir werden dabei gen&#246;thigt sein, neben einer Geschichte kommunistischer Ideen und Bestrebungen auch ein gut St&#252;ck allgemeiner Entwickelungsgeschichte der Gesellschaft zu geben. Wird der Weg dadurch auch etwas verschlungener und l&#228;nger, so bietet er daf&#252;r auch gr&#246;&#223;ere Mannigfaltigkeit und gew&#228;hrt die M&#246;glichkeit weiterer Ausblicke. Und unser Interesse und unsere Sympathie f&#252;r die Helden des Geistes und des Schwertes, die in den vergangenen Jahrhunderten um die Vernichtung jeglicher Ausbeutung und Unterdr&#252;ckung gerungen, kann nur wachsen, wenn wir nicht blos ihre Ideen und ihre Thaten kennen, sondern sie auch aus ihrer Zeit begreifen lernen.</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Fu&#223;note</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> &#8222;Gleichheitskommmunismus&#8220; nennt Engels &#8222;den Kommunismus, der sich ausschlie&#223;lich oder vorwiegend auf die Gleichheitsforderung st&#252;tzt.&#8220; (Marx, <strong>Enth&#252;llungen &#252;ber den Kommunistenproze&#223; zu K&#246;ln,</strong> Z&#252;rich 1885, <em>Einleitung</em> von Engels, Seite 5) Uns scheint dieser Ausdruck die entsprechendste Bezeichnung des urw&#252;chsigen proletarischen Kommunismus &#252;berhaupt diesem Sinne wird er hier gebraucht.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am: <!-- WebWriter AutoDato -->2.2.2011<!-- WW --></p>
</body>
</html>

