<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=utf-8" />
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Geschichte, Belgien, England, Gro&#223;britannien, Revolution, Monarchie, Neutralit&#196;t, Sprache, Flandern, Wallonien, Fl&#196;misch, Franz&#246;sisch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Serbien und Belgien in der Geschichte (Belgien - 7. Die fl&#228;mische Bewegung)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Serbien und Belgien in der Geschichte (Belgien - 7. Die fl&#228;mische Bewegung)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Serbien u. Belgien</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Serbien und Belgien in der Geschichte<br/>
<small>&#214;sterreich und Serbien</small></h3>

<hr class="section" size="1" noshade="noshade" />
<h1>7. Die fl&#228;mische Bewegung</h1>

<br/>
<p class="fst">Der belgische Staat wurde eine Monarchie, aber trotzdem blieb es das Ergebnis einer revolution&#228;ren Erhebung, ein Nachhall der gro&#223;en franz&#246;sischen Revolution. Dabei freilich das Werk einer Bev&#246;lkerung mit tiefgewurzelten Traditionen, starkem Konservatismus, deren Gem&#252;ter in hohem Ma&#223;e von der katholischen Kirche beherrschr wurden. Er war das Ergebnis einer nationalen Erhebung gegen eine Fremdherrschaft, und doch sprach die Mehrheit der belgischen Nation die Sprache der Fremdherrschaft und verstand nicht die des eigenen, durch Selbstbestimmung der Nation begr&#252;ndeten Staates.</p>

<p>Infolge des revolution&#228;ren Ursprungs des Staates war die Regierungsgewalt dem Volke gegen&#252;ber nicht sehr stark. &#8222;Alle Gewalten gehen von der Nation aus,&#8220; hei&#223;t es in der belgischen Verfassung. Das Volk bekam eine Bewegungsfreiheit in Presse, in Versammlungen und Vereinen, wie sie in dem reaktion&#228;ren, absolutistischen, vom Polizeigeist erf&#252;llten kontinentalen Europa jener Zeit ganz unerh&#246;rt war. Sie wurde weniger beschr&#228;nkt als in der franz&#246;sischen Julimonarchie, die doch auch das Produkt einer Revolution war. Als Karl Marx infolge des Dr&#228;ngens der preu&#223;ischen Regierung aus Frankreich ausgewiesen wurde, fand er eine Freistatt in Belgien (1845). Ihm folgte dorthin der 1847 aus Frankreich ausgewiesene Bakunin. Bis 1848 lebte Marx in Br&#252;ssel im Verein mit Engels. Dort arbeiteten sie die Grundlagen ihrer neuen Lehre aus, dort schufen sie das <strong>Kommunistische Manifest.</strong> Soweit man ein einzelnes Land das Ursprungsland des Marxismus nennen will, darf Belgien auf diese Bezeichnung Anspruch erbeben. Als Durchzugsland, in dem deutsche, franz&#246;sische, englische Einfl&#252;sse und Ideen sich treffen, bot es den richtigen Boden f&#252;r eine internationale Lehre, die deutsche Philosophie, englische &#214;konomie, franz&#246;sischen Revolutionsgeist zu einer h&#246;heren Einheit vereinigte.</p>

<p>Die gl&#228;nzende Medaille der belgischen Freiheit hatte indes ihre dunkle Kehrseite. Diese Freiheit war auch die schrankenloseste Freiheit der Ausbeutung f&#252;r das industrielle Kapital.</p>

<p>M&#228;chtig wuchs dieses in Belgien an, verh&#228;ltnism&#228;&#223;ig fast ebenso gewaltig wie in England, viel rascher als in Holland, jener vulg&#228;ren Anschauung zum Trotz, die in einem gro&#223;en Kolonialbesitz die unentbehrliche Vorbedingung f&#252;r das industrielle Gedeihen der modernen V&#246;lker sieht.</p>

<p>Aber lange fehlte das Gegengewicht, eine machtvolle Bewegung des Proletariats. Beherrscht von der katholischen Kirche, kam es sp&#228;t dazu, selbst&#228;ndige Regungen zu entwickeln.</p>

<p>Wir haben gesehen, welche Macht die katholische Kirche seit dem Mittelalter in den s&#252;dlichen Niederlanden besa&#223;. Der Umsturz von 1830 schw&#228;chte sie in keiner Weise. Sie wurde durch ihn vielmehr gest&#228;rkh die Erhebung gegen die Holl&#228;nder bedeutete ja die Abwerfung der Herrschaft einer protestantischen Staatsgewalt. Belgien wurde merkw&#252;rdigerweise das Idealland nicht nur der liberalen Kapitalisten, sondern auch der schw&#228;rzesten Klerikalen. Es war das Land, das wie dem Kapital, so auch der Kirche vollste Freiheit lie&#223; &#8211; und zwar nicht eine Freiheit wie in den Vereinigten Staaten, wo der Staat sich um die Kirche nicht k&#252;mmert, sie nicht bevormundet, aber auch nicht sch&#252;tzt. &#8222;Die Kirche wurde vom Staate getrennt, ... aber die Kirche behielt die Privilegien, die ihr der Staat vor der Trennung zuerkannte.&#8220; (Seignobos, <strong>Politische Geschichte des modernen Europa,</strong> Leipzig 1910, S.&nbsp;210) In Belgien hat der Staat nichts in die Kirche dreinzureden, diese aber sehr viel in den Staat. Sie geh&#246;rt zu den ihn beherrschenden M&#228;chten. Mehr noch als andere dieser M&#228;chte ist die katholische Kirche an der Unwissenheit ihrer Gl&#228;ubigen interessiert, denn das moderne Wissen ist zu unvereinbar mit den von ihr gepredigten Anschauungen. Die Industriellen und Kaufleute brauchen intelligente Arbeiter, der moderne Militarismus intelligente Soldaten, aber die Kirche hat kein Bed&#252;rfnis nach einer intelligenten Volksmasse.</p>

<p>Dank ihrem Einflu&#223; ist heute noch die Volksbildung in Belgien aufs &#228;u&#223;erste vernachl&#228;ssigt. Erst 1914 wurde in Belgien der Schulzwang eingef&#252;hrt, noch 1866 konnte die H&#228;lfte der Bev&#246;lkerung nicht lesen und schreiben; 1880 betrug die Zahl der Analphabeten noch 30 Prozent, 1910 13 Prozent.</p>

<p>Zu dieser Unwissenheit gesellte sich die Abh&#228;ngigkeit weiter Schichten der proletarischen Bev&#246;lkerung von der kirchlichen Wohlt&#228;tigkeit sowie die starke Wirkung b&#228;uerlicher und kleinb&#252;rgerlicher Traditionen. So dauerte es lange, ehe eine proletarische Klassenbewegung im modernen Sinne einsetzte. Lange beschr&#228;nkten sich die proletarischen Gegenwirkungen gegen den Kapitalismus auf gelegentliche gewaltsame Verzweiflungsausbr&#252;che, die brutal niedergeschlagen wurden, und auf kleinb&#252;rgerlich-proudhonistische Experimente. Sehr sp&#228;t erst kam eine politische und gewerkschaftliche Massenbewegung auf, und sie fand in h&#246;chst eigenartiger Weise ihren Ausgangspunkt und ihre Grundlage in einem Starken Konsumvereinswesen.</p>

<p>In der ersten Internationale war Belgien wohl schon vertreten, doch schwankte es zwischen Marx und Bakunin. Die sozialdemokratische Arbeiterpartei Belgiens datiert vom Jahr 1885.</p>

<p>Lange blieben die Kapitalisten Belgiens v&#246;llig ungest&#246;rt im Besitz ihrer politischen Macht, die sie sich durch einen hohen Wahlzensus sicherten, den erst 1894 der proletarische Massenansturm beseitigte.</p>

<p>Fast ebensolange dauerte es, bis Belgien auch nur die d&#252;rftigsten Ans&#228;tze eines Arbeitsschutzes zuteil wurden. Den Anfang machte eine Verordnung im Jahre 1884, die in den Bergwerken die Besch&#228;ftigung von Knaben unter 12 Jahren und M&#228;dchen unter 14 Jahren verbot: welch scheu&#223;liche Zust&#228;nde deckt diese Schutzbestimmung auf, und welch scheu&#223;liche Zust&#228;nde lie&#223; sie bestehen!</p>

<p>In seinem <strong>Kapital</strong> konnte Marx von Belgien noch 1867 sagen, da&#223; &#8222;das <em>Paradies des kontinentalen Liberalismus</em> keine Spur dieser Bewegung (nach Arbeiterschutz) zeigt. Selbst in seinen Kohlengruben und Metallminen werden Arbeiter beider Geschlechter und von jeder Altersstufe mit vollkommener &#8218;Freiheit&#8216; f&#252;r jede Zeitdauer und Zeitperiode konsumiert.&#8220; (Volksausgabe, S.&nbsp;247)</p>

<p>Erst in den letzten Jahrzehnten ist das unter dem Drucke der Arbeiterbewegung etwas besser geworden.</p>

<p>Die erste Opposition, die das herrschende Regime fand, war nicht eine <em>soziale,</em> sondern eine <em>nationale</em> Bewegung. Die der <em>Fl&#228;men</em> setzte fr&#252;her ein als die der Proletarier.</p>

<p>Nur von dieser nationalen Bewegung wollen wir hier handeln. Wer sich &#252;ber die sozialistische unterrichten will, den verweisen sir auf das Erg&#228;nzungsheft Nr.&nbsp;9 der <strong>Neuen Zeit</strong> (M&#228;rz 1911) von <em>L. de Brouck&#232;re</em> und <em>H. de Man</em> &#252;ber <em>Die Arbeiterbewegung in Belgien.</em> Unter den belgischen Fragen, die der Krieg in den Vordergrund gedr&#228;ngt hat, spielf die sozialistische Bewegung keine Rolle, wohl aber die fl&#228;mische.</p>

<p>Die franz&#246;sische Herrschaft hat Belgien eine Staatssprache gebracht, naturgem&#228;&#223; die franz&#246;sische. Doch schon vorher war diese die Sprache der Gebildeten auch in den fl&#228;mischen Teilen, namentlich in den gro&#223;en St&#228;dten geworden.</p>

<p>Im Mittelalter, als das fl&#228;mische Belgien der &#246;konomisch fortgeschrittenste Teil Nordeuropas war, erlangte es auch in der Kunst und Literatur eine f&#252;hrende Rolle, wurde seine Sprache als Kultursprache anerkannt. Mit seiner wirtschaftlichen Kraft ging auch seine geistige Bedeutung zur&#252;ck. Und damit die seiner Sprache. Diese wurde nur noch con unwissenden Bauern und Kleinb&#252;rgern angewendet und verlor jede F&#228;higkeit, Begriffe und Ideen auszudr&#252;cken, die &#252;ber deren engen Gesichtskreis hinausgingen. Da&#223; traf gerade in der Zeit ein, in der das Lateinische aufh&#246;rte, die Sprache der Wissenschaften zu sein, indes diese gleichzeitig m&#228;chtig anwuchsen, Welthandel und Technik sowie soziale und politische Umw&#228;lzungen den geistigen Horizont Europas gewaltig erweiterten und die Nationen, die an diesem Proze&#223; tatkr&#228;ftig teilnahmen, Schriftsprachen entwickelten, die tauglich waren, die Flut neuer Ideen In Worte zu fassen, zu bemeistern, zu verbreiten.</p>

<p>Die fl&#228;mische Sprache blieb von dieser Umw&#228;lzung v&#246;llig unber&#252;hrt. Die andere der beiden sprachen Belgiens dagegen, die franz&#246;sische, war die Sprache jenes Staates, der im siebzehnten und achtzehnten Jahrhundert in Europa politisch, &#246;konomisch und auch intellektuell am m&#228;chtigsten wurde, die Sprache, die von der Aristokratie und der internationalen Politik ganz Europas angenommen wurde. Kein Wunder, da&#223; je mehr die fl&#228;mischen Dialekte zur Sprache der Bauern wurden, desto mehr zum Franz&#246;sischen alle Belgier griffen, die &#252;ber das b&#228;uerliche oder kleinb&#252;rgerliche Dasein hinaus wollten.</p>

<p class="quoteb">W&#228;hrend im dreizehnten Jahrhundert die Fl&#228;men f&#252;r Deutschland in der Kultur und Literatur tonangebend waren und &#8222;Vlaeminc&#8220; einen &#8222;feingebildeten Mann&#8220; bezeichnete, &#228;nderte es seine Bedeutung, nachdem Adel und Patriziertum in Flandern franz&#246;siert waren und nur noch der Bauer und Kleinb&#252;rger fl&#228;misch redete. Nun, bedeutete &#8222;Vlaeminc&#8220; sogar in Flandern selbst soviel wie Bauer oder T&#246;lpel, und als solcher war es eine stehende Figur in Schauspielen bis ins neunzehnte Jahrhundert. <em>(F. Jostes,</em> <em>Die Vlaamen im Kampf um ihre Sprache und ihr Volkstum,</em> <strong>Kriegsvortr&#228;ge der Universit&#228;t M&#252;nster,</strong> Heft 15/16, M&#252;nster 1915, S.&nbsp;7)<p class="quoteb">

<p class="fst">Als Belgien holl&#228;ndisch wurde, setzte das neue Regime an die Stelle des franz&#246;sischen die niederl&#228;ndische Schriftsprache als Staatssprache. Diese ber&#252;hrte aber sogar die Fl&#228;men selbst vielfach als fremde Sprache, da sie in ihrer Unwissenheit nur ihre provinzialen Mundarten kannten. Das Franz&#246;sische hatte dagegen so feste Wurzeln auch in den fl&#228;mischen Provinzen gesetzt, da&#223; das holl&#228;ndische Regime dem Rechnung tragen mu&#223;te.</p>

<p>Die offiziellen Dokumente wurden in den wallonischen Provinzen franz&#246;sisch, in den fl&#228;mischen holl&#228;ndisch und franz&#246;sisch abgefa&#223;t. Im Jahre 1822 f&#252;hrte die Regierung das Holl&#228;ndische als Gerichtssprache f&#252;r die fl&#228;mischen Teile ein, stie&#223; aber dabei auf dem erbitterten Widerstand der Advokaten, die auch in jenen Gebieten franz&#246;sisch sprachen. Sie erreichten schlie&#223;lich, da&#223; ihnen gestattet wurde, franz&#246;sisch zu pl&#228;dieren, wenn ihre Klienten damit einverstanden waren.</p>

<p>Nach der Trennung von Holland wurde das Franz&#246;sische wieder vollst&#228;ndig die Sprache der Beh&#246;rden, der Armee, der Gerichte, der h&#246;heren Schulen. Allerdings stand nach dem Gesetz jedermann der Gebrauch des Fl&#228;mischen frei. Aber was nutzte es ihm, wenn die Offiziere, die Richter, die Beh&#246;rden ihn nicht verstanden und ihm franz&#246;sisch antworteten, alle offiellen Dokumente franz&#246;sisch lauteten!</p>

<p>Diesen Zustand konnten die Fl&#228;men nur ertragen, solange sie in ihrer R&#252;ckst&#228;ndigkeit keinen Anteil am Staatsleben nahmen. Aber so sehr auch ihr Unterricht vernachl&#228;ssigt war, so wenig ihre D&#246;rfer und kleinen St&#228;dte von der industriellen Umw&#228;lzung ber&#252;hrt warben, die haupts&#228;chlich den wallonischen Teil und die franz&#246;sierten gr&#246;&#223;eren St&#228;dte traf, sie blieben doch vom modernen Verkehr und von dem Drang nach Volksbildung nicht v&#246;llig unber&#252;hrt, und mit deren Vordringen erwacht auch das Interesse am Staatsleben, an der modernen Demokratie. Seit den vierziger Jahren des letzten Jahrhunderts ersteht nicht nur eine belletristische, sondern auch eine politische Literatur in fl&#228;mischer Sprache, und rasch erstarkt eine Bewegung um die Gleichberechtigung der fl&#228;mischen Sprache im Staate. Urspr&#252;nglich war sie radikal demokratisch, aber bald erkannten die Klerikalen, wie wertvoll ihnen diese wesentlich kieinb&#252;rgerlich-b&#228;uerlich-partikularistische Bewegung werden konnte, die ihre Kraft aus der Verherrlichung der Vergangenheit zu ziehen suchte, und sie bem&#228;chtigten sich ihrer.</p>

<p>Die Wandlung des Vork&#228;mpfers der fl&#228;mischen Bewegung, Conscience, bezeugt diesen Vorgang in anschaulicher Weise.</p>

<p>Im Jahre 1837 schrieb H. Conscience seinen Roman: <strong>Im Wunderjahr 1566,</strong> den &#8222;ersten gro&#223;en Roman, der eine neue fl&#228;mische Literatur nach einem Stillstand von mehr als zweihundert Jahren einleitete ... In leidenschaftlicher Sprache schilderte er den Freiheitskampf gegen spanischer Herrschaft und r&#246;misch-katholische Inquisition und erweckte zuerst in seinem Volke das Gef&#252;hl von Stolz auf die Taten fr&#252;herer Geschlechter.&#8220; (P. O&#223;wald, <em>Der Nationalit&#228;tenkampf der Fl&#228;men und Wallonen,</em> <strong>Preu&#223;ische Jahrb&#252;cher,</strong> Mai 1914, S.&nbsp;223)</p>

<p>Aber man begr&#252;ndet nicht ungestraft eine demokratische Bewegung auf dem Sehnen nach einer gro&#223;en Vergangenheit, statt auf dem nach einer gr&#246;&#223;eren Zukunft.</p>

<p>Seine Schw&#228;rmerei f&#252;r das Mittelalter machte Conscience reif f&#252;r die katholische Sache.</p>

<p class="quoteb">Die klerikale Partei sah sich durch die neue fl&#228;mische Bewegung in ihrem eigenen Lager bedroht. Mit gro&#223;em Geschick wu&#223;te sie sich an die Spitze dieser Bewegung zu bringen, um sie in ihrem Sinne zu lenken, die liberalen Regungen im Fl&#228;menland zu unterdr&#252;cken und doch zugleich die ganze Bewegung als Kampfmittel gegen&#252;ber der herrschenden wallonischen Rasse zu haben. Die Zahl der Anh&#228;nger der neuen fl&#228;mischen Bewegung war noch nicht gro&#223;. Gl&#252;ckte es, die F&#252;hrer zu gewinnen, so war das Ziel erreicht. Und tats&#228;chlich gelang es, Conscience in den Scho&#223; der klerikalen Partei zur&#252;ckzuf&#252;hren, so da&#223; er in der zweiten Ausgabe seines Romans <strong>Im Wunderjahr 1566</strong> alle Stellen ausmerzte, die sich gegen die Inquisition und die Herrschaft der r&#246;mischen Kirche gerichtet hatten. <em>In dieser Form</em> ist der Roman dann fast in allen europ&#228;ischen Sprachen &#252;bersetzt worden. Andere Werke von sich stellte Conscience direkt unter die geistliche Zensur. (O&#223;wald, <strong>a.&nbsp;a.&nbsp;O.,</strong> S.&nbsp;224)</p>

<p class="fst">Daf&#252;r widerfuhr ihm die Ehre, das es der F&#252;rstbischof von Breslau selbst war, der 1846 seinen kastrierten Roman ins Deutsche &#252;bersetzte, da&#223; ihm ein preu&#223;ischer, ein bayerischer, ein holl&#228;ndischer Orden zuteil wurden.</p>

<p class="quoteb">Das verlieh dem Dichter frischen Mut und dem fl&#228;mischen Volke Selbstbewu&#223;tsein. (Jostes, <strong>a.&nbsp;a.&nbsp;O.,</strong> S.&nbsp;13)</p>

<p class="fst">Auf solche Grundlagen wurde bald die fl&#228;mische Bewegung gestellt. Sie entwickelte sich zur Hauptst&#252;tze des klerikalen Kampfes gegen den Liberalismus, der den Fl&#228;men direkt als &#8222;die Partei Frankreichs&#8220; denunziert wurde. Dabei blieb jedoch die fl&#228;mische Bewegung ein Ausdruck demokratischer Bed&#252;rfnisse politisch aufstrebender Volksmassen, ein Ausdruck von Bed&#252;rfnissen, die mit der Entwicklung des Kapitalismus und seines Verkehrs unaufhaltsam wuchsen, aber auch an Kraft zunahmen. So vermochte der Klerikalismus Belgiens, ganz im Gegensatz zu dem Frankreichs, durch seine Beherrschung des Fl&#228;mentums zugleich mit diesem zu erstarken. Beide haben sich gegenseitig gehoben. Die letzten Jahrzehnte sind f&#252;r Belgien eine Zeit dauernder Herrschaft des Klerikalismus, aber auch wachsender Gleichberechtigung der fl&#228;mischen Sprache.</p>

<p>In der Zeit von 1830 bis 1846 finden wir in Belgien 15 Jahre lang liberal-klerikale Koalitionsministerien und 1840 ein liberales Ministerium. Von 1846 bis 1884 treten dort drei klerikale Ministerien auf, die zusammen 11 Jahre im Amte sind, und drei liberale, die zusammen 27 Jahre behaupten. Da &#252;berwiegen also die Liberalen. Seitdem finden wir dagegen ein ununterbrochenes klerikales Regime.</p>

<p>In den wallonischen Gebieten wurde der Liberalismus zur&#252;ckgedr&#228;ngt durch die Sozialdemokratie, die gleich jenem in den Franz&#246;sisch sprechenden Teilen der Bev&#246;lkerung ihren Schwerpunkt findet. In der Sozialdemokratie entstand aber dem Streben der Fl&#228;men nach Gleichberechtigung ihrer Sprache ein neuer Helfer, da die internationalen und demokratischen Grunds&#228;tze des Sozialismus von vornherein diese Gleichberechtigung erheischen.</p>

<p>So machte die fl&#228;mische Sache ununterbrochene Fortschritte. Das erste Sprachengesetz wurde 1873 erlassen. Es l&#228;&#223;t f&#252;r die fl&#228;mischen Provinzen das Fl&#228;mische als Gerichtssprache in dem Falle zu, da&#223; der Angeklagte kein Franz&#246;sisch versteht. Unaufhaltsam folgten weitere Fortschritte der Gleichberechtigung in den &#196;mtern und in der Armee. Im Jahre 1898 kam das erste Gesetz, das eine Doppelsprachigkeit f&#252;r ganz Belgien festsetzt. Alle Gesetze und Verordnungen m&#252;ssen seitdem franz&#246;sisch und niederl&#228;ndisch erscheinen. Noch unmittelbar vor dem Kriege 1913, wurde ein Sprachengesetz angenommen, das f&#252;r alle Offiziere und Unteroffiziere in der Armee Kenntnis der beiden Ladessprachen obligatorisch macht.</p>

<p>Nicht so rasch wie in der Gesetzgebung sind die Fortschritte der Gleichberechtigung in der Verwaltung. Aber auch hier unverkennbar.</p>

<p>Wohl haben bei alledem die Fl&#228;men noch nicht die v&#246;llige Gleichheit erlangt. So sind sie zum Beispiel im Schulwesen noch benachteiligt. Im Jahre 1913 besa&#223; Belgien 7.590 Elementarschulen &#8211; staatliche, kommunale, freie. In 4.224 von ihnen ist das Franz&#246;sische, in 3.261 das Fl&#228;mische, in den Rest das Hochdeutsche Unterrichtssprache. Als zweite Sprache wird das Franz&#246;sische in 2.985 Schulen getrieben, in 472 das Fl&#228;mische. (Jostes, <strong>a.&nbsp;a.&nbsp;O.,</strong> S.&nbsp;86)</p>

<p>Darin liegt sicher eine starke Benachteiligung der Fl&#228;men, die die Mehrheit im Lande ausmachen, aber man w&#252;rde sehr irren, wollte man darin ein Zeichen staatlicher Vergewaltigung sehen.</p>

<p>Im Reichstag hat sich schon Haase in der Sitzung vom 30. M&#228;rz 1917 dar&#252;ber ge&#228;u&#223;ert. Er sagte:</p>

<p class="quoteb">Auch andere Handlungen der Regierung aus letzter Zeit haben uns nicht dem Frieden n&#228;hergebracht sondern haben die ausw&#228;rtige Situation versch&#228;rft. Es war der Admiral Tirpitz, der in einem Neujahrsgru&#223; an de Direktor Otto H&#228;ndler in Koblenz schrieb: f&#252;r 1917 sei Flandern das Losungswort. Auch dieses Losungswort des Herrn Tirpitz ist zur Parole des Reichskanzlers geworden. Der Rat der Fl&#228;men ist von ihm empfangen worden. Der Rat der Fl&#228;men &#8211; eine merkw&#252;rdige Gesellschaft &#8211; ohne jedes Ansehen und im eigenen Lande und wahrscheinlich schon vergessen, bevor der Krieg zu Ende ist.</p>

<p class="quote">Man spricht so viel davon, da&#223; wir die Fl&#228;men, die unterdr&#252;ckte Nation befreien m&#252;&#223;ten. Ist denn das wahr? (Zuruf.) Ja, Herr Kollege, widerlegen sie mich. Wie liegen denn die Verh&#228;ltnisse? Waren nicht die Fl&#228;men im belgischen Parlament in der Mehrheit? Und sollte die fl&#228;mische Mehrheit im Parlament die Unterdr&#252;ckung der eigenen Stammesangeh&#246;rigen beschlossen haben? Wer glaubt denn das? Die Gleichberechtigung beider Sprachen galt auf allen Gebieten, und wenn die Fl&#228;men noch nicht die Universit&#228;t haben, die sie jederzeit haben konnten, so aus einem sehr einfachen Grunde, n&#228;mlich deshalb nicht, weil fl&#228;mische Bourgeoisie seit jeher Franz&#246;sisch sprach und gar kein Interesse nach einer fl&#228;mischen Universit&#228;t bekundete.</p>

<p class="quote">Erst als die Intelligenz im fl&#228;mischen Volke sich regte, also Spr&#246;&#223;linge aus dem fl&#228;mischen Bauernvolk in die Intelligenz verpflanzt wurden, wurde die Forderung nach einer Universit&#228;t laut und sie stand kurz vor Kriegsausbruch vor ihrer Verwirklichung.</p>

<p class="quote">Meine Herren, wir gerade sollten berufen sein, unterdr&#252;ckte Nationen zu befreien? Man fange mit der Befreiung doch zun&#228;chst im eigenen Hause an. Wenn Sie das, was Sie den Fl&#228;men versprechen, ja nur das, was die Fl&#228;men schon l&#228;ngst hatten, den Polen, den D&#228;nen, den Elsa&#223;-Lothringern geben w&#252;rden, deren Klagen w&#228;ren mit einem Schlage beseitigt.</p>

<p class="fst">Dies Haases Ausf&#252;hrungen. Dem wurde entgegnet, da&#223; wohl &#8222;eine fl&#228;mische Mehrheit im belgischen Parlament rein wahlkreisgeometrisch herausgerechnet werden&#8220; k&#246;nne, da&#223; aber &#8222;Begriffe wie fl&#228;mische Mehrheit oder wallonische Mehrheit im belgischen Parlament &#252;berhaupt keine Begriffe sind, weil die Nationalit&#228;tsfragen den parteipolitischen Programmen bis jetzt immer untergeordnet waren&#8220;.</p>

<p>Das hei&#223;t aber doch nichts anderes, als da&#223; den Fl&#228;men selbst ihre nationalen Schmerzen bisher weniger wichtig erscheinen als die allgemeine Politik, sonst w&#252;rden sie sie doch dieser nicht unterordnen. Diese Bemerkung widerlegt nicht Haases Ausf&#252;hrungen, sie bekr&#228;ftigt sie.</p>

<p>Wir haben im belgischen Parlament die Tatsache zu verzeichnen, da&#223; es dort trotz vorkommender nationaler K&#228;mpfe keine nationalen Parteien gibt. Die wallonischen und fl&#228;mischen Klerikalen bilden zusammen eine Partei, ebenso wie die wallonischen und fl&#228;mischen Liberalen, von den Sozialisten nicht zu reden. Man ist dort nicht zu den ungl&#252;ckseligen Zust&#228;nden gelangt, wie sie zum Beispiel in B&#246;hmen zu finden sind, wo nicht blo&#223; deutsche und tschechische Liberale, deutsche und tschechische Agrarier einanber unvers&#246;hnlich gegen&#252;ber stehen, sondern auch die deutschen und die tschechischen Sozialdemokraten gesondert und mitunter sogar gegens&#228;tzlichen Parteien bilden.</p>

<p>Woher sollte die staatliche Unterdr&#252;ckung der Fl&#228;men kommen? Bilden sie doch die Mehrheit im Lande, liefern sie doch tats&#228;chlich die Mehrzahl der W&#228;hler. Und sie sind nicht blo&#223; die Mehrheit, sie werden noch immer zahlreicher dank ihrer gr&#246;&#223;eren Fruchtbarkeit. In der ersten H&#228;lfte des vorigen Jahrhunderts vermehrten sich allerdings noch die Wallonen rascher als die Fl&#228;men. J.&nbsp;C. Horn gibt in seinen <strong>Bev&#246;lkerungswissenschaftlichen Studien aus Belgien</strong> (Leipzig 1854) f&#252;r 1846 noch die Zahl der Geburten auf 1.000 Einwohner in den fl&#228;mischen Provinzen auf 30, in den wallonischen auf 31, in den wallonisch-fl&#228;mischen allerdings auf 33, f&#252;r den ganzen Staat auf 31 an. Aber seitdem hat wie im benachbarten Frankreich, so auch im benachbarten Belgien der &#8222;Geburtenstreik&#8220; eingesetzt. Sie relative Zahl der Geburten erreichte ihren H&#246;hepunkt im Jahrzehnt 1861 bis 1870 mit 31,6 pro 1.000 Einwohner. Seitdem nimmt sie rapid ab. Sie betrug 1866 32,7, 1880 31,1, 1900 29,0, 1910 23,7, 1911 22,9, 1912 22,6. Dieser R&#252;ckgang ist doch keineswegs ein gleichm&#228;&#223;iger im ganzen Lande.</p>

<p class="quoteb">&#8222;Der wallonische Teil hat dieses franz&#246;sische Beispiel viel weitergehend nachgeahmt als der fl&#228;mische.&#8220; (O&#223;wald, <strong>Belgien,</strong> S.&nbsp;27)</p>

<p class="fst">So nimmt die Zahl der Fl&#228;men jetzt rascher zu als die der Wallonen. Es sprachen in Belgien:</p>

<table cellpadding="1" cellspacing="1" align="center">
<tr>
<td>
<p class="smc">&nbsp;</p>
</td>
<td rowspan="3">
<p class="smc">&nbsp;</p>
</td>
<th width="22%">
<p class="smc">Nur<br/> Fl&#228;misch</p>
</th>
<td rowspan="4">
<p class="smc">&nbsp;</p>
</td>
<th width="22%">
<p class="smc">Nur<br/> Franz&#246;sisch</p>
</th>
<td rowspan="4">
<p class="smc">&nbsp;</p>
</td>
<th width="22%">
<p class="smc">Fl&#228;mischer<br/> &#220;berschu&#223;</p>
</th>
</tr>
<tr>
<td>
<p class="smc">1900</p>
</td>
<td>
<p class="smc">2.822.000</p>
</td>
<td>
<p class="smc">2.575.000</p>
</td>
<td>
<p class="smc">247.000</p>
</td>
</tr>
<tr>
<td>
<p class="smc">1910</p>
</td>
<td>
<p class="smc">3.221.000</p>
</td>
<td>
<p class="smc">2.853.000</p>
</td>
<td>
<p class="smc">388.000</p>
</td>
</tr>
<tr>
<td>
<p class="smc">&nbsp;</p>
</td>
<td>
<p class="sm1"><em>Zunahme</em></p>
</td>
<td>
<p class="smc">&nbsp;&nbsp;&nbsp;390.000</p>
</td>
<td>
<p class="smc">&nbsp;&nbsp;&nbsp;258.000</p>
</td>
<td>
<p class="smc">&nbsp;</p>
</td>
</tr>
</table>

<p class="fst">In Prozentzahlen der Gesamtbev&#246;lkerung (ohne die Kinder, die noch nicht sprechen k&#246;nnen) <a href="#n1" name="f1">[1]</a>:</p>

<table cellpadding="1" cellspacing="1" align="center">
<tr>
<td>
<p class="smc">&nbsp;</p>
</td>
<td rowspan="3">
<p class="smc">&nbsp;</p>
</td>
<th width="30%">
<p class="smc">Nur Fl&#228;misch</p>
</th>
<td rowspan="3">
<p class="smc">&nbsp;</p>
</td>
<th width="30%">
<p class="smc">Nur&nbsp;Franz&#246;sisch</p>
</th>
</tr>
<tr>
<td>
<p class="smc">1900</p>
</td>
<td>
<p class="smc">44,5 Proz.</p>
</td>
<td>
<p class="smc">40,6 Proz.</p>
</td>
</tr>
<tr>
<td>
<p class="smc">1910</p>
</td>
<td>
<p class="smc">45,4 Proz.</p>
</td>
<td>
<p class="smc">39,9 Proz.</p>
</td>
</tr>
</table>

<p class="fst">In Wirklichkeit ist der &#220;berschu&#223; der Fl&#228;men noch gr&#246;&#223;er. Man z&#228;hlte 1910 neben den hier angegebenen noch 871.800 Belgier, die Fl&#228;misch und Franz&#246;sisch, 8.700, die Fl&#228;misch und Deutsch, und 52.500, die alle drei Sprachen zu sprechen vermochten. Man darf sie &#252;berwiegend den Fl&#228;men zurechnen.</p>

<p class="quoteb">Von der doppelsprachigen Bev&#246;lkerung wohnen sechs Siebentel in den fl&#228;mischen Provinzen und nur ein Siebentel im wallonischen Gebiet ... Die Wallonen lernen nur in ganz seltenen F&#228;llen die Sprache des anderen Landesteils. (O&#223;wald, <strong>Belgien,</strong> S.&nbsp;15)</p>

<p class="fst">Es ist anzunehmen, da&#223; heute von den mehr als 7 Millionen der Bev&#246;lkerung (ohne die Kinder unter zwei Jahren) &#252;ber 4 Millionen Fl&#228;men und 3 Millionen Wallonen sind.</p>

<p>Je demokratischer Belgien wird, desto mehr haben die Fl&#228;men den Staat in der Hand. Und sie sollten uns als niedergedr&#252;ckte Opfer des &#8222;wallonischen Imperialismus&#8220;, wie mau sich ausdr&#252;ckte, aufs tiefste ersch&#252;ttern?</p>

<p>Wenn die Fl&#228;men im Schulwesen noch nicht so weit sind, wie viele von ihnen es w&#252;nschen, so verdanken sie es weit weniger der Unterdr&#252;ckung durch &#8222;franko-wallonischen Imperialismus&#8220; als Kr&#228;ften, die aus ihren eigenen Reihen stammen.</p>

<p>Sie bilden die kr&#228;ftigste St&#252;tze des Klerikalismus, der kein Interesse daran hat, seine getreuesten Sch&#228;flein durch Verbreitung von Schulbildung mit dem Gift des modernen Wissens zu infizieren.</p>

<p>Im Februar 1914, unmittelbar vor dem Kriege, wurde ein Gesetz angenommen, das zum ersten Male f&#252;r Belgien die allgemeine Schulpflicht festsetzte. Der Antrag, in den fl&#228;mischen Provinzen das fl&#228;mische als Unterrichtsprache obligatorisch zu machen, wurde mit 114 gegen 56 Stimmen abgelehnt. Unter den 56 befanden sich 7 Wallonen, unter den 114 nicht weniger als 42 <em>fl&#228;mische Klerikale.</em> (P. O&#223;wald, <strong>Der Nationalit&#228;tenkampf der Fl&#228;men,</strong> S.&nbsp;280)</p>

<p>Es waren also Fl&#228;men selbst, die jene Bestimmung zu Fall brachten.</p>

<p>Nat&#252;rlich wird in Belgien die franz&#246;sische Sprache unter allen Umst&#228;nden ein gewisses &#220;bergewicht bewahren, auch wenn in staatlicher Gesetzgebung und Verwaltung beide Sprachen v&#246;llig gleichgestellt sind. Die franz&#246;sische Sprache als alte Weltsprache erschlie&#223;t eben einen viel gewaltigeren Kulturinhalt und ein viel ausgedehnteres Verkehrsgebiet als das fl&#228;mische Provinzialidiom.</p>

<p>Deshalb wenden sich viele Fl&#228;men dem Gebrauch des Franz&#246;sischen zu, die sogenannten &#8222;Franskiljons&#8220;, Franz&#246;slinge, und ihnen, nicht einer staatlichen Unterdr&#252;ckung gilt vor allem der Kampf der fl&#228;mischen Nationalisten, die &#8222;Flaminganten&#8220;. Er ist insofern ein Kampf innerhalb des Fl&#228;mentums.</p>

<p>Als der hervorragendste der &#8222;Franskiljons&#8220; erscheint der Fl&#228;me Maeterlinck, der nur Franz&#246;sisch spricht und schreibt. Im Pariser <strong>Figaro</strong> &#228;u&#223;erte er sich &#252;ber die Flaminganten:</p>

<p class="quoteb">Die Partei der Flaminganten setzt sich zusammen aus einer Handvoll Agitatoren, denen ihre niedere Herkunft von Bauern und ein unvollst&#228;ndiger Unterricht die M&#246;glichkeit genommen hat Franz&#246;sisch zu lernen. Ihre Unwissenheit hat sich verwandelt, und w&#228;hrend sie eine Sprache verabscheuen, bei deren m&#252;ndlichem oder schriftlichem Gebrauch sie sich l&#228;cherlich machen, haben sie aus verschiedenen Volksdialekten eine Art k&#252;nstlichen Jargon geschaffen, gespreizt, verschroben, ohne Entwicklungsf&#228;higkeit, der nicht einmal von denen verstanden wird, denen sie ihnen als Muttersprache aufhalsen, und den die wirklichen fl&#228;mischen Dichter &#8211; es gibt deren einige &#8211; und die Holl&#228;nder mit bei&#223;endem Spott &#252;bersch&#252;tten ... Besch&#252;tzt werden sie vom fl&#228;mischen Klerus, dem unwissendsten der Welt. Dank dem unergr&#252;ndlichen Kauderwelsch, das er anpreist, h&#228;lt er mehr als zwei Millionen Bauern unter seiner Herrschaft, zu denen kein Lichtstrahl von ausw&#228;rts zu dringen vermag.</p>

<p class="fst">Das ist reichlich grob, sicher auch nicht gerecht. &#220;ber die Qualit&#228;ten der fl&#228;mischen Sprache vermag ich freilich kein Urteil zu f&#228;llen. Aber wie falsch oder doch &#252;bertrieben Maeterlinck &#252;ber das Fl&#228;mische als Kunstmittel urteilen mag, da&#223; die Beschr&#228;nkung auf das Fl&#228;mische den Geist beengt, geben Flaminganten selbst zu.</p>

<p>Jostes zitiert eine Schilderung der Sprachverh&#228;ltnisse Flanderns aus der Feder eines hervorragenden Flaminganten, des Dr. Hugo Verriest. Wir entnehmen ihr folgendes Gest&#228;ndnis:</p>

<p class="quoteb">Unser ganzes h&#246;heres Leben ist franz&#246;sisch! Ich bin besch&#228;mt, wenn ich mich pr&#252;fe und ich sage dann leise: ich sollte am besten schweigen, denn ich bin auch ein halber Franzose ... Und ihr seid halbe Franzosen. Unsere Wissenschaft und Gelehrsamkeit, unsere Kunst <em>war</em> franz&#246;sisch, unser Anstand und unsere H&#246;flichkeit ist franz&#246;sisch, das &#246;ffentliche Leben ist franz&#246;sisch, das eure, das meine, das unsrige ... Unsere Wissenschaft und Gelehrsamkeit ist franz&#246;sisch. Darin und dar&#252;ber denken wir franz&#246;sisch, sprechen wir franz&#246;sisch und <em>w&#252;rden wir nicht fl&#228;misch sprechen k&#246;nnen.</em> Das wissenschaftliche fl&#228;mische Wort lieft nicht in unserem Kopfe, es erwacht nicht auf Zunge und Lippen. Es ist bei uns nicht vorhanden. &#8211; Franz&#246;sisch!</p>

<p class="quote">Ja, ich wei&#223; noch so gut, wie ich Wasser und Blut schwitzte, da ich als Professor der Poesie zu meiner ersten fl&#228;mischen Unterrichtsstunde in fl&#228;mischer Sprache ging. Das ist allerdings jetzt anders geworden, und das fl&#228;mische flie&#223;t und pl&#228;tschert viel freier von den Lippen als das Franz&#246;sische, <em>aber nur in diesem Fache.</em> Nicht in der Mathematik, nicht in der Me&#223;kunde, nicht in der Naturwissenschaft, nicht in hundert anderen Dingen. Sie liegen in meinem Kopfe auf franz&#246;sisch in der Ecke. (Jostes, <strong>a.&nbsp;a.&nbsp;O.,</strong> S.&nbsp;30,&nbsp;31)</p>

<p class="fst">Also auch f&#252;r die Flaminganten ist das Franz&#246;sische unerl&#228;&#223;lich, wenn es sich nicht auf die Gegenst&#228;nde des Alltags beschr&#228;nken will.</p>

<p>Und das gilt nicht nur f&#252;r die Wissenschaft. Jostes selbst, selbst ein begeisterter Verfechter der fl&#228;mischen Sprache, sagt von ihrer Presse:</p>

<p class="quoteb">Die fl&#228;mischen Zeitungen sind zahlreich: von 1860 bis 1890 war die Zahl von 90 auf 298 gestiegen und seitdem entsprechend weiter, aber sie sind im ganzen minderwertig, und mit wenigen Ausnahmen sind die politischen Zeitungen sogenannte K&#228;sebl&#228;tter. <strong>(A.&nbsp;a.&nbsp;O.,</strong> S.&nbsp;49)</p>

<p class="fst">Demgegen&#252;ber st&#252;tzen sich die franz&#246;sischen Bl&#228;tter Belgiens auf die gro&#223;e Pariser Presse, die auch direkt rasch dort eindrang, Diese Konkurrenz war f&#252;r die fl&#228;mische Presse sicher sehr unangenehm. Aber eine Methode staatlicher Unterdr&#252;ckung bedeutete sie keineswegs.</p>

<p>Der Kampf der Flaminganten ist zwiesp&#228;ltiger Natur, halb fortschrittlich, halb reaktion&#228;r. Auf der einen Seite bedeutet er eine Bewegung zur kulturellen Hebung der arbeitenden Klassen des fl&#228;mischen Volkes, die in ihren elenden sozialen Verh&#228;ltnissen nicht die M&#246;glichkeit besitzen, zur Beherrschung einer zweiten Sprache zu gelangen. Der Flamingantismus strebt danach, die Muttersprache der Massen, die einzige Sprache, die sie verstehen, zu einem tauglichen Werkzeug der Vermittlung h&#246;herer Kultur zu gestalten, die Literatur, die Schulen dieser Sprache zu vermehren und zu vervollkommnen. Das ist die demokratische, dem internationalen Sozialisten sympathische Seite des Flamingantentums. Aber auf der anderen Seite sucht es fl&#228;mische Elemente, denen die M&#246;glichkeit geboten ist, sich einer zweiten Sprache zu bem&#228;chtigen, die einen unendlich weiteren Gesichtskreis, einen unendlich gr&#246;&#223;eren Kulturinhalt vermittelt als die fl&#228;mische, daran zu hindern, diese Sprache zu ihrer Verkehrssprache zu machen. Es brandmarkt den Franskiljon als Verr&#228;ter an seinem Volke. Es predigt die nationale Abschlie&#223;ung der Fl&#228;men, f&#246;rdert provinzialen Partikularismus und b&#228;uerliche Borniertheit. Insofern wirkt es reaktion&#228;r, hemmt es die Aufschwung der heute Fl&#228;misch sprechenden Massen. Diese Seite des Flamingantentums entspringt nicht aus den Bed&#252;rfnissen der arbeitenden Klassen des fl&#228;mischen Volkes, sondern blo&#223; aus denen seiner Intellektuellen, namentlich feiner Schulmeister und Journalisten, aller jener, die in dem Fl&#228;misch sprechenden Teil der Bev&#246;lkerung den Absatzmarkt f&#252;r ihre Arbeiten und deren Ergebnisse suchen. Es ist eine Bewegung zum &#8222;Schutze der nationalen Arbeit&#8220;, &#228;hnlichen Motiven entspringend wie die Schutzzollbewegung der Fabrikanten. Diese Seite mu&#223; die internationale Sozialdemokratie im Flamingantentum wie in jeder anderen nationalen Bewegung ablehnen.</p>

<p>Der Gegens&#228;tze zwischen Franskiljons und Flaminganten, zwischen Fl&#228;men und Wallonen haben zeitweise starke Reibungen hervorgerufen, aber bei alledem haben sich die Fl&#228;men nie als Nation geb&#228;rdet, die der Befreiung von au&#223;en bedarf. Staatlich sind sie in keiner Weise unterdr&#252;ckt, beherrscht doch in Belgien das Parlament den Staat und bilden sie wie in der Bev&#246;lkerung so im Parlament die Mehrheit. Dem fl&#228;mischen &#220;bergewicht an Zahl wirkt freilich auf wallonischer Seite das &#220;bergewicht h&#246;herer industrieller Entwicklung und das &#220;bergewicht einer Weltsprache gegen&#252;ber einem Provinzialdialekt entgegen. So halten sich die beiden Sprachgemeinschaften nahezu die Wage. Man kann auf keinen Fall von einer fl&#228;mischen Irredenta, einer im Staate rechtlosen Minderheit sprechen.</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Fu&#223;note</h3>

<p class="note"><a href="#f1" name="n1">1.</a> In den Z&#228;hlungen vor 1900 wurden diese Kinder zu der Sprachgruppe gez&#228;hlt, zu der der Haushalt geh&#246;rte, in dem sie lebten. Seit 1900 werden sie gesondert aufgef&#252;hrt. Daher sind die fr&#252;heren Zahlen nicht mit den sp&#228;teren vergleichbar.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am 3. Mai 2019</p>
</body>
</html> 