<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=utf-8" />
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Geschichte, &#214;sterreich, Belgien, England, Gro&#223;britannien, Frankreich, Preu&#223;en, Niederlande, Holland, Spanien, Habsburger" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Serbien und Belgien in der Geschichte (Belgien - 2. Die Trennung der n&#246;rdlichen von den s&#252;dlichen Niederlanden)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Serbien und Belgien in der Geschichte (Belgien - 2. Die Trennung der n&#246;rdlichen von den s&#252;dlichen Niederlanden)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Serbien u. Belgien</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Serbien und Belgien in der Geschichte<br/>
<small>&#214;sterreich und Serbien</small></h3>

<hr class="section" size="1" noshade="noshade" />
<h1>2. Die Trennung der n&#246;rdlichen von den s&#252;dlichen Niederlanden</h1>

<br/>
<p class="fst">Die Grundursache der Trennung durfte in den geographischen Bedingungen liegen, die f&#252;r die n&#246;rdlichen Niederlande ganz andere sind als f&#252;r die s&#252;dlichen.</p>

<p>Die ganze Meeresk&#252;ste der s&#252;dlichen Niederlande von D&#252;nkirchen bis zur Scheldem&#252;ndung entbebrt nat&#252;rlicher gro&#223;er H&#228;fen f&#252;r tiefgehende Schiffe. Was an H&#228;fen vorhanden war, so zum Beispiel der Hafen f&#252;r Br&#252;gge, versandete seit dem f&#252;nfzehnten Jahrhundert. Die Schiffe aber wurden immer gr&#246;&#223;er und tiefergehend gebaut, je mehr sich die Technik entwickelte und die Kolonialpolitik seit dem sechzehnten Jahrhundert dahin f&#252;hrte, da&#223; die Seereisen immer weiter gingen und l&#228;nger dauerten.</p>

<p>Dagegen sind die n&#246;rdlichen Niederlande von der Scheldem&#252;ndung an ausgezeichnet durch eine Reihe vortrefflicher und gro&#223;er H&#228;fen.</p>

<p>IfBis heute ist die belgische Schiffahrt geringf&#252;gig geblieben, indes die holl&#228;ndische eine sehr ansehnliche im Weltverkehr spielt. Kolb <b>(Handbuch der vergleichenden Statistik,</b> 1875) gibt f&#252;r 1857 bezw. 1858 die Tonnenzahl der belgischen Handelsmarine auf 42.400, die ihrer niederl&#228;ndischen auf 587.000 an. Seitdem hat sich allerdings der Unterschied vermindert, da die holl&#228;ndische seitdem zur&#252;ckging. Neumann Spallart gibt f&#252;r 1882 den Stand der belgischen Handelsmarine auf 66.000, den der niederl&#228;ndischen auf 335.000 Tonnen an. F&#252;r 1912 wird die belgische auf 182.000, f&#252;r 1911 die niederl&#228;ndische auf 565.000 angegeben.</p>

<p>Fr&#252;h wagten sich die Holl&#228;nder auf die hohe See hinaus, schon im dreizehnten Jahrhundert geh&#246;rte der Heringsfang zu einer ihrer wichtigsten Erwerbsquellen. als im sechzehnten Jahrhundert die &#252;berseeischen Entdeckungen Quellen m&#228;rchenhaften Reichtums in Ostindien und S&#252;damerika f&#252;r jede Seemacht erschlossen, beeilten sich auch die Seefahrer der n&#246;rdlichen Niederlande, daran teilzunehmen. Dabei aber stie&#223;en sie auf das Hindernis der monopolistischen Verbote Spaniens. Das gab einer so seegewaltigen Bev&#246;lkerung wie der der n&#246;rdlichen Niederlande den gewaltigsten Antrieb, das spanische Joch abzuwerfen, die spanische Seeherrschaft niederzuk&#228;mpfen.</p>

<p>Ein so starker Antrieb fehlte den s&#252;dlichen Niederlanden. Dort wollte das Volk blo&#223; die traditionellen Freiheiten gegen den Absolutismus der Fremdherrschaft sichern.</p>

<p>Dabei waren die s&#252;dlichen Niederlande &#246;konomisch weiter entwickelt als die n&#246;rdlichen. Im f&#252;nfzehnten Jahrhundert kamen sie schon an die Schwelle des Kapitalismus, hatten sie ein zahlreiches Proletariat aufzuweisen. Sollten die herrschenden Klassen, der Adel und das st&#228;dtische Patriziat den Kampf gegen den Absolutismus mit voller Kraft f&#252;hren, dann mu&#223;ten sie das Proletariat kampff&#228;hig machen. Dazu fehlte ihnen der Mut. &#220;berdies hatte die katholische Kirche im reichen S&#252;den viel gr&#246;&#223;eren Besitz angeh&#228;uft und damit viel gr&#246;&#223;eren Einflu&#223; erworben als im &#228;rmeren Norden. Dieser Einflu&#223; kam naturgem&#228;&#223; den spanischen Habsburgern, den Vork&#228;mpfern der katholischen Kirche, zugute.</p>

<p>Endlich wurden die n&#246;rdlichen Niederlande bei ihrem milit&#228;rischen Widerstand durch die Natur ihres Landes mehr beg&#252;nstigt als die s&#252;dlichen. Die letzteren boten ein sehr g&#252;nstiges Terrain f&#252;r kriegerische Operationen. Dies zusammen mit der Lage Belgiens als Durchgangsland zwischen gro&#223;en Reichen hat es bewirkt, da&#223; kaum irgendwo so viele Schlachten geschlagen worden sind wie in dem kleinen Belgien.</p>

<p>Die n&#246;rdlichen Niederlande sind dagegen zum Teil erst k&#252;nstlich von Menschen dem Meere abgerungen, ein Terrain, auf Schritt und Tritt von Kan&#228;len durchschnitten, mit zahlreichen Niederungen, die durch einen blo&#223;en Dammdurchbruch unter Wasser gesetzt werden k&#246;nnen. Ein gro&#223;er Teil der Bev&#246;lkerung lebte auf Inseln. Da kamen die spanischen Armeen nur schwer vorw&#228;rts. Es war eine fast insulare Lage, die Seeland, Holland, Friesland sch&#252;tzte.</p>

<p>Zu Wasser aber erwiesen sich die Holl&#228;nder den Spaniern &#252;berlegen. und der Seekrieg war damals ein Mittel der Bereicherung f&#252;r die st&#228;rkere Seemacht w&#228;hrend der Landkrieg in jenen Zeiten schon, wenn auch noch nicht in demselben Ma&#223;e wie heute, nicht nur dem Besiegten, sondern auch dem Sieger die schwersten Wunden schlug.</p>

<p>Im Seekrieg wurden in jenen Tagen die feindlichen Schiffe, auf die man traf und die man niederk&#228;mpfte, nur zum geringsten Teil zerst&#246;rt. In der Regel wurden sie gekapert, als gute Prise mit ihrem Inhalt angeeignet und in die Heimat gebracht. Ein erfolgreicher Seekrieg vermehrte so die Reicht&#252;mer des eigenen Landes. Dieses konnte dabei gedeihen und Kapitalien akkumulieren.</p>

<p>Dies galt f&#252;r England, es galt gleichzeitig f&#252;r die n&#246;rdlichen Niederlande, solange sie die See beherrschten. Daher ihre unglaubliche Z&#228;higkeit im Kampfe gegen die Spanier. Ihre Seebeute gab ihnen nicht nur die Mittel, wie zur See, so auch zu Lande den Krieg erfolgreicher zu f&#252;hren, sondern dabei noch Industrie und Handel zu entwickeln.</p>

<p>Fast hundert Jahre lang f&#252;hrten sie den Krieg um ihre Unabh&#228;ngigkeit, on 1568 bis 1648. Als ein armes, unbedeutendes L&#228;ndchen waren sie in ihn eingetreten. Als eine Gro&#223;macht, als reichstes Land Europas beendeten sie ihn.</p>

<p>So lange hielten es die s&#252;dlichen Niederlande nicht aus. Sp&#228;ter als die n&#246;rdlichen traten sie in den Freiheitskampf ein. Fr&#252;hzeitig wendeten sie sich von ihm ab. Durch Zusicherung der herk&#246;mmlichen Rechte gelang es Spanien, einen gro&#223;en Teil von ihnen wiederzugewinnen. Andere wurden durch Feuer und Schwert &#8222;bekehrt&#8220;. Schon 1579 kam es zur Spaltung zwischen Nord und S&#252;d. Die Provinzen Artois, Hennegau und Flandern schlossen damals ein B&#252;ndnis zur Erhaltung der katholischen Religion. Ihnen gegen&#252;ber vereinigten sich die Provinzen Holland, Seeland, Geldern, Utrechf und Friesland zur Utrechter Union, die 1587 ihre Unabh&#228;ngigkeit erkl&#228;rte und der Keim der Republik der Vereinigten Staaten der Niederlande wurde. Einer Republik mit dem Gro&#223;herzog an der Spitze. Sie stand unter erblichen &#8222;Statthaltern&#8220; aus dem Hause Oranien. Doch kam sie zeitweise auch ohne Statthalter ganz gut aus.</p>

<p>Wenn auch die s&#252;dlichen Niederlande bald danach trachteten, ihren Frieden mit Spanien zu machen, und dieses schlie&#223;lich einsehen mu&#223;te, da&#223; es der n&#246;rdlichen Niederlande nicht mehr Herr werden k&#246;nne, deren Selbst&#228;ndigkeit Philipp II. selbst noch vor seinem Tode (1598) indirekt anerkannte, so ging der Krieg doch noch lange fort. In seinem Verlauf gestaltete sich das Schicksal des S&#252;dens in jeder Weise gegens&#228;tzlich zu dem des Nordens. war dieser, wie schon bemerkt, als armes, &#246;konomisch zur&#252;ckgebliebenes Gebiet in ihn eingetreten, als reichster und &#246;konomisch fortgeschrittenener Staat Europas aus ihm hervorgegangen, so hatte der S&#252;den bei seinem Beginn eines der reichsten und h&#246;chstentwickelten Gebiete Europas gebildet. Der Friede mit dem Absolutismus besiegelte seine v&#246;llige Stagnation, in der es zwei Jahrhunderte lang blieb.</p>

<p>Der Krieg und die Unterwerfung unter den Absolutismus hatte den &#246;konomischen Niedergang freilich nicht geschaffen, sondern nur schon vorhandene Tendenzen rascher und st&#228;rker zur Wirkung gebracht. Mit dem Zeitalter der Entdeckungen beginnt auch das des &#252;berseeischen Welthandels. In dem eine Rolle zu spielen, dazu waren die s&#252;dlichen Niederlande bei ihrem Mangel an H&#228;fen schlecht geeignet. Der lokale Durchgangshandel verlieh aber keine &#246;konomische Bedeutung mehr, Belgiens Nachbarn, die n&#246;rdlichen Niederlande, Frankreich, England waren durch ihre nat&#252;rlichen Bedingungen weit besser bef&#228;higt, den Welthandel zu sich zu ziehen, damit aber auch ihre Gro&#223;industrie &#8211; damals noch vornehmlich Textilindustrie &#8211;zu entwickeln und die benachbarte Konkurrenz zur&#252;ckzudr&#228;ngen. So verloren die spanischen</p>

<p>Niederlande ihren Vorrang auch auf dem Gebiet der Industrie. In Ypern zum Beispiel gab es 1517 noch 600 Webst&#252;hle, 1554 nur noch 100. Gent, das um das Jahr 1200 20.000 Weber gez&#228;hlt haben soll, hatte 1543 gar nur noch 25 Webst&#252;hle im Betrieb. Ein R&#252;ckgang w&#228;re auf jeden galt eingetreten. Doch wurde er unzweifelhaft verst&#228;rkt durch die spanische Politik, die sich &#252;berall als eine der Industrie feindliche erwiesen hat, &#252;berall die t&#252;chtigsten und selbst&#228;ndigsten Arbeiter vertrieb. Der Gegensatz zwischen Nord und S&#252;d der Niederlande &#228;u&#223;erte sich nicht blo&#223; als Gegensatz zwischen Absolutismus und Republik, zwischen Stagnation und st&#252;rmischem Aufschwung, sondern auch als Gegensatz in der Religion zwischen Katholizismus und Kalvinimus, zwischen Inquisition und Toleranz.</p>

<p>Wie wir schon wiederholt bemerkt haben, war der Kalvinismus die Religion rebellischer Adligen und St&#228;dte. Ihn akzeptierten auch die Mehrzahl der rebellischen Niederl&#228;nder. Mit dem spanischen Regime blieb dagegen der Katholizismus im S&#252;den siegreich. Die &#246;konomische Stagnation trug dazu bei, nicht nur seine Macht, sondern auch sein Ansehen bei der Bev&#246;lkerung zu heben. Sie war &#246;konomisch schon so weit gekommen, ein zahlreiches Proletariat zu entwickeln. Die Stagnation raubte diesem immer mehr seine industrielle Besch&#228;ftigung. Es wurde abh&#228;ngig von der &#246;ffentlichen Wohlt&#228;tigkeit und damit von der Kirche, deren gro&#223;er Reichtum ihr gestattete, den Arbeitslosen und den verhungernden Heimarbeitern mit Almosen zu Hilfe zu kommen. Seitdem beherrschte sie einen gro&#223;en Teil des belgischen Proletariats.</p>

<p>Nat&#252;rlich dudete der Staat in den spanischen Niederlanden nur die katholische Kirche, Die Republik der vereinigten Niederlande wurde dagegen das erste europ&#228;ische Gemeinwesen, das noch w&#228;hrend der Religionskriege den Grundsatz der religi&#246;sen Toleranz verk&#252;ndete, in seiner kalvinistischen Mitte Katholiken, Juden, Mennoniten usw. duldete, allerdings nicht ohne gelegentliche R&#252;ckf&#228;lle in Glaubenskampf.</p>

<p>Wenn in dem spanisch gebliebenen Teil der Niederlande der Absolutismus siegte, so ist das nicht so zu verstehen, da&#223; ihnen ihre alten Freiheiten s&#228;mtlich genommen wurden. Deren Anerkennung war vielmehr unerl&#228;&#223;lich gewesen, den Aufstand zu d&#228;mpfen. Aber nur die lokalen, provinziellen und st&#228;dtischen Rechte und Freiheiten wurden auf diese Weise gewahrt. Das politische Leben der Gesamtheit h&#246;rte v&#246;llig auf. Das Organ der Gesamtheit der Provinzen, die Generalstaaten, wurden 1600 zum letzten Male versammelt. Auf die Politik des spanischen Staates, dem sie angeh&#246;rten, hatte nicht einmal der Adel der spanischen Niederlande den mindesten Einflu&#223;. In beschr&#228;nkter und tatloser Kleinst&#228;dterei und Provinzlerei verkam das ganze politische und geistige Leben. Das wurde nicht besser dadurch, da&#223; der ganze spanische Staat verfiel, der sich in dem Streben ersch&#246;pfte, gleichzeitig die st&#228;rkste Land- und Seemacht der Welt zu sein und zu bleiben.</p>

<p>Ein schreienderer Gegensatz ist kaum denkbar als der zwischen den n&#246;rdlichen und den s&#252;dlichen Niederlanden seit ihrer Trennung im Freiheitskampf. Unter dem Regime der siegreichen Revolution frisch pulsierendes Leben, rastlose Bewegung, gl&#228;nzender &#246;konomischer und geistiger Aufschwung. In dem Gebiet der mi&#223;lungenen Revolution dagegen Stumpfsinn, Tr&#228;gheit, Versumpfung und Beschr&#228;nktheit auf allen Gebieten, der Pflanzenschlaf des Philistertums.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am 3. Mai 2019</p>
</body>
</html> 