<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=utf-8" />
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Geschichte, Belgien, England, Gro&#223;britannien, Frankreich, Revolution, Niederlande, Holland, Sprache, Holl&#196;ndisch, Fl&#196;misch, Franz&#246;sisch, Revolution, Unabh&#196;ngigkeit" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Serbien und Belgien in der Geschichte (Belgien - 6. Belgien holl&#228;ndisch)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Serbien und Belgien in der Geschichte (Belgien - 6. Belgien holl&#228;ndisch)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Serbien u. Belgien</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Serbien und Belgien in der Geschichte<br/>
<small>&#214;sterreich und Serbien</small></h3>

<hr class="section" size="1" noshade="noshade" />
<h1>6. Belgien holl&#228;ndisch</h1>

<br/>
<p class="fst">Ganz anders wie auf die s&#252;dlichen wirkte die franz&#246;sische Revolution auf die n&#246;rdlichen Niederlande. Die Trennung der beiden, die seit dem Abfall von Spanien begonnen hatte, blieb auch jetzt noch bestehen, nicht blo&#223; innerlich sondern auch &#228;u&#223;erlich. Die n&#246;rdlichen Niederlande fuhren fort, ein gesondertes Gemeinwesen zu bilden, auch nachdem in Frankreich an Stelle der Republik das Kaiserreich Napoleons getreten war. Aus der von Frankreich abh&#228;ngigen Batavischen Republik machte er ein abh&#228;ngiges K&#246;nigreich, das er seinem Bruder Louis verlieh (1806).</p>

<p>Ob Republik, ob K&#246;nigreich, die n&#246;rdlichen Niederlande wurden nicht wie Belgien ein Teil des gro&#223;en franz&#246;sischen Staates, teilhaftig aller Vorteile, die dieser seinen B&#252;rgern bot, sondern ein abh&#228;ngiger Vasallenstaat, der eine franz&#246;sische Armee st&#228;ndig zu garnisonieren und zu erhalten hatte. Diese heuchlerische Art, die Abh&#228;ngigkeit unter dem Anschein der Selbst&#228;ndigkeit zu verbergen, wirkt wom&#246;glich noch erbitternder als offene Knechtschaft.</p>

<p>Die Anforderungen des franz&#246;sischen Militarismus wurden schlie&#223;lich derartige, da&#223; Louis Napoleon selbst sich dagegen auflehnte, sie zu befriedigen. Er dankte 1810 ab. Nun wurde sein K&#246;nigreich mit Frankreich vereinigt. Diese Vereinigung kam jedoch zu sp&#228;t, um auf die Holl&#228;nder dieselbe Wirkung &#252;ben zu k&#246;nnen wie fr&#252;her auf die Belgier. Sie erfolgte zu einer Zeit wo das Napoleonische Kaiserreich den letzten Rest seiner revolution&#228;ren Traditionen und Funktionen verloren hatte und nichts mehr repr&#228;sentierte als einen nackten Militarismus. In dieser Form wirkte sie nicht mehr anziehend, sondern nur noch absto&#223;end.</p>

<p>Dazu kam, da&#223; die &#246;konomische Lage in Holland ganz anders war als in Belgien. Wie im sechzehnten Jahrhundert das Spanien Philipps II. und im siebzehnten das Frankreich Ludwigs XIV. hatten sich im achtzehnten Jahrhundert die Vereinigten Staaten der Niederlande in dem Streben ersch&#246;pft, gleichzeitig die See zu beherrschen und eine starke Landmachf zu bilden. Diese Doppelaufgabe hat schlie&#223;lich jeden dieser Staaten ruiniert. Er brachte auch f&#252;r die Niederlande nach gl&#228;nzendem Aufstieg v&#246;llige wirtschaftliche Stagnation. Das Zeitalter Napoleons vermehrte sie noch, indem es die n&#246;rdlichen Niederlande den v&#246;lligen Verlust ihrer wichtigsten Reichtumsquellen erleiden lie&#223;. Da sie mit Napoleon verb&#252;ndet waren, standen sie im Kriege mit England. Das kostete sie ihre Kolonien und ruinierte ihren &#252;berseeischen Handel.</p>

<p>So wirkte die Zeit der franz&#246;sischen Herrschaft auf die Holl&#228;nder ganz anders als auf die Belgier. Nach der Schlacht bei Leipzig erhoben sich mit den Deutschen die Holl&#228;nder im Aufstand gegen das franz&#246;sische Joch, w&#228;hrend die Belgier keinen Finger r&#252;hrten, von Frankreich loszukommen. Dies wurde ohne ihr Zutun durch die Gro&#223;m&#228;chte bewirkt, die Napoleon niedergeschlagen hatten, vor allem durch England.</p>

<p>Wir haben gesehen, da&#223; die franz&#246;sische Revolution vermocht hatte, was vor ihr keiner der m&#228;chtigen Dynastien Spaniens und &#214;sterreichs gelungen wah die Belgier widerstandslos, ja freudig einem gro&#223;en Staate einzuverleiben. Der franz&#246;sischen Revolution war aber auch gelungen, woran der nach der Beherrschung Europas trachtende Ludwig XIV. gescheitert war, sich ganz Belgiens zu bem&#228;chtigen, ohne durch England daran gehindert zu werden.</p>

<p>Indes bestand Englands alte Politik noch fort, jede starke Milit&#228;rmacht als ihren Todfeind anzusehen, die, Belgien benachbart, sich dieser Basis zum Sto&#223; ins Herz Britanniens bem&#228;chtigte. Im Winter 1792/93 war Belgien franz&#246;sisch geworden, in demselben Winter gesellte sich England der Koalition gegen Frankreich bei und wenn es von da an den Krieg gegen die Republik und das ihr folgende Kaiserreich z&#228;her und mit geringeren Unterbrechungen als ein anderer Staat Europas bis zum Sturze Napoleons f&#252;hrte, so trug dazu nicht zum wenigsten die Tatsache bei, das Belgien franz&#246;sisch war.</p>

<p>Nach Napoleons Fall war eine der ersten Sorgen der englischen Staatsm&#228;nner die, Belgien von Frankreich abzutrennen. Die V&#246;lker wurden damals bei derartigen Prozeduren nicht gefragt. Belgien wurde nicht selbst&#228;ndig gemacht &#8211; man mi&#223;traute ihm wohl zu sehr wegen seiner starken franz&#246;sischen Sympathien &#8211; sondern Holland zugeteilt, mit dem es zusammen das K&#246;nigreich der Vereinigten Niederlande bilden sollte. In dieser Verbindung hoffte man es von allen franz&#246;sischen Vergr&#246;&#223;erungsgel&#252;sten sicherzustellen. Zum K&#246;nig des neuen Reiches wurde Wilhelm von Oranien bestimmt, der Sohn des letzten Statthalters der Republik, ein Sch&#252;tzling Englands.</p>

<p>Vom Standpunkt des Nationalit&#228;tenprinzips h&#228;tten die Fl&#228;men &#252;ber diese Gestaltung &#252;bergl&#252;cklich sein m&#252;ssen. Sie wurden getrennt von Frankreich, in dem sie eine hoffnungslose Minderheit gebildet hatten. Sie wurden mit ihren n&#246;rdlichen Sprachgenossen vereinigt und mit ihnen bildeten die gro&#223;e Mehrheit im Staate, denn 1&#189; Millionen Wallonen standen nun 5 Millionen Angeh&#246;rige der fl&#228;misch-holl&#228;ndischen Sprachgemeinschaft gegen&#252;ber. Aber auch jetzt erwies es sich wieder, da&#223; das moderne nationale Streben kein &#8222;nat&#252;rliches&#8220;, &#8222;ewiges&#8220;, sondern ein von bestimmten sozialen und politischen Bedingungen abh&#228;ngiges ist, das es vor allem aus dem Drange nach demokratischer Selbstbestimmung des Volkes im modernen Staate erw&#228;chst.</p>

<p>Diese Selbstbestimmung fehlte den Belgiern im niederl&#228;ndischen Staate, den Fl&#228;men nicht minder als den Wallonen. So sehr hatten sich die M&#228;chte daran gew&#246;hnt, Belgien als unselbst&#228;ndigen Teil eines anderen Staates anzusehen, das sie 1814 nicht von einer Vereinigung Belgiens mit Holland sprachen, sondern ersteres dem letzteren als &#8222;Gebietszuwachs&#8220; zuwiesen. Als erobertes Lans wurde es von den regierenden Klassen Hollands betrachtet und behandelt, und diese Behandlung l&#228;hmte alle Gef&#252;hle der Zusammengeh&#246;rigkeit, die etwa aus der Sprachgemeinschaft hervorgehen konnten. Obwohl Belgien &#252;ber 3&#189; Millionen Einwohner z&#228;hlte, Holland nur 2&#189; Millionen, entsandte es doch nicht mehr Abgeordnete als dieses in das Parlament (die Generalstaaten). Aber noch wichtiger als das Schattenparlament in jener Zeit der Reaktion war die Staatsverwaltung. Sie blieb vollst&#228;ndig in den H&#228;nden der Holl&#228;nder. Im Jahre 1830 war von 7 Ministern nur einer ein Belgier, von 117 Beamten im Ministerium des Innern waren nur 11 belgische, von 1.967 Offizieren der Armee nur 288 belgische.</p>

<p>Entscheidend war damals die K&#246;nigliche Macht im Staate, und Wilhelm f&#252;hlte sich ausschlie&#223;lich als Holl&#228;nder.</p>

<p>Was die Belgier an Freiheiten noch aus der Franzosenzeit besa&#223;en, wurde ihnen genommen, so die Geschworenengerichte. Statt von belgischen Landsleuten wurden sie hinfort von holl&#228;ndischen Berufsrichtern gerichtet. Die &#214;ffentlichkeit des Gerichtsverfahrens wurde beseitigt.</p>

<p class="quoteb">Die Pre&#223;freiheit war in dem Grundgesetz (Art.&nbsp;227) gew&#228;hrt; tats&#228;chlich aber war sie, unter dem Vorwand der Gefahr der Napoleonischen Invasion, durch eine &#252;berm&#228;&#223;ig strenge Verordnung vom 20. April 1815 konfisziert worden, die zur Kognition aller Vergehen einer aufregenden Natur, durch Schrift, Rede ober Tat ein au&#223;erordentliches Tribunal bestellte und in den Strafbestimmungen bis zur Ausstellung am Pranger, Brandmarken, Gef&#228;ngnis bis zu sechs Jahren und 10.000 Franken Bu&#223;e vorging. (Gervinus, <strong>Geschichte des neunzehnten Jahrhunderts,</strong> S.&nbsp;554)</p>

<p class="fst">Das waren die richtigen Methoden, eine sprachverwandte, aber anders gew&#246;hnte Bev&#246;lkerung von sich abzusto&#223;en.</p>

<p>Zu politischer Unterdr&#252;ckung gesellte sich &#246;konomischer Gegensatz. Holland hatte in den vielen Jahren, in denen es als selbst&#228;ndiger Staat Krieg gef&#252;hrt, eine ansehnliche Staatsschuld angesammelt &#8211; zwei Milliarden. Die Belgiens war winzig &#8211; 30 Millionen. Nun wurden beide Staatsschulden zur gemeinsamen Schuld des ganzen Staates.</p>

<p>Belgien war in der Franzosenzeit ein aufstrebender Industriestaat geworden, in Holland dominierten die Interessen der Agrarier und der Handelsleute. Holland verlangte nach freier Einfuhr von Industrieprodukten, Belgien nach Zollschutz f&#252;r sie.</p>

<p>Zu alledem gesellte sich endlich der religi&#246;se Gegensatz zwischen Katholizismus und Kalvinismus. Er regte besonders die Fl&#228;men gegen die Holl&#228;nder auf, denn in der fl&#228;mischen Bev&#246;lkerung lebte ein weit st&#228;rkerer katholischer Fanatismus als in der wallonischen, die, mehr industriell und mehr von der franz&#246;sischen Literatur beeinflu&#223;t, religi&#246;ser Indifferenz und Freidenkerei zug&#228;nglicher war.</p>

<p>Alle diese Faktoren wirkten zusammen, um die gesamte belgische Bev&#246;lkerung Wallonen und Fl&#228;men, Freimaurer und Klerikale, Republikaner und Monarchisten, in wachsendem Ha&#223; gegen das holl&#228;ndische Regime zu vereinigen. Die belgische Opposition nahm immer sch&#228;rfere Formen an.</p>

<p>Der K&#246;nig glaubte durch die Macht seiner Pers&#246;nlichkeit auf die Belgier Eindruck machen zu k&#246;nnen, unternahm eine Reise durch Belgien 1829, um sich seinen dortigen Untertanen zu zeigen. Und er erreichte es in der Tat, da&#223; er von den Neugierigen angehocht wurde, die gekommen waren, ihn zu sehen. Wie das anderen schon passiert ist, nahm auch er das f&#252;r den Ausdruck der wahren Volksstimmung, und als in L&#252;ttich, das wegen seiner revolution&#228;ren Gesinnung schwarz angeschrieben war, ihn besonders lauter Jubel empfing, sagte er zum Stadtrat:</p>

<p class="quoteb">Ich sehe jetzt, was ich von den angeblichen Beschwerden zu halten habe, die so l&#228;rmend erhoben werben. Jetzt wei&#223; ich, da&#223; das Ganze weiter nichts ist als das Werk einiger Menschen, die ihre Sonderinteressen f&#252;r das allgemeine Bed&#252;rfnis ausgeben. Das ist ein sch&#228;ndliches, <em>ein ehrloses Betragen.</em></p>

<p class="fst">Der Erfolg zeigte, da&#223; wenn schon ein gew&#246;hnlicher Tourist die Denkweise der Bev&#246;lkerung eines Landes ferner kennenlernt und leicht durch zuf&#228;llige &#196;u&#223;erlichkeiten zu falschen Urteilen verleitet wird, ein gekr&#246;nter Tourist dabei noch leichter irrt. Seine Irrt&#252;mer k&#246;nnen aber in bewegten Zeiten sehr folgenschwer werden. Wilhelms Brandmarkung der belgischen Opposition als ehrlos sollte ihn bald teuer genug zu stehen kommen.</p>

<p class="quoteb">Wie einst die holl&#228;ndischen Schiffer den Namen der Geusen, mit dem man sie beschimpfen wollte, zu einem Ehrennamen f&#252;r sich gemacht hatten, so nannten sich die Belgier Ehrlose. Man pr&#228;gte Denkm&#252;nzen der Ehrlosen, die an einem Band getragen wurden und auf der einen Seite die Verfassungsurkunde, auf der anderen Seite das niederl&#228;ndische Pfeilb&#252;ndel und die Namen ber&#252;hmter Redner und Schriftsteller mit der Umschrift: Treu bis zur Ehrlosigkeit! darstellten. Die Regierung antwortete mit einem strengen Pre&#223;gesetz, das sie den Abgeordneten am 11. Dezember 1829 vorlegte. (Conscience, <strong>Geschichte von Belgien)</strong></p>

<p class="fst">Ein versch&#228;rftes Pre&#223;gesetz, das war der erste Erfolg der K&#246;nigsreise. Immer h&#228;rter wurde die Verfolgung der belgischen Opposition. Sie wurde nicht bes&#228;nftigt dadurch, da&#223; die Regierung zur Unterdr&#252;ckung auch noch die Korruption gesellte. Um die industriellen Kreise Belgiens zu gewinnen, hatte sie zur &#8222;Unterst&#252;tzung der nationalen Industrie&#8220; einen Jahresfonds von 1.300.000 Gulden ausgesetzt. Aber die Unterst&#252;tzung der nationalen Industrie entpuppte sich als Unterst&#252;tzung von Industrierittern, deren Nationalit&#228;t Nebensache war, wenn sie nur dem K&#246;nig dienten.</p>

<p>Das Regierungsorgan in Br&#252;ssel, der <strong>National,</strong> wurde von einem Italiener Libri-Bagnano redigiert, der in Frankreich schon wegen F&#228;lschung auf die Galeeren gekommen war. Er stand im Vorkampf gegen die Belgier. Sein Wort aus dem <strong>National:</strong> &#8222;Man mu&#223; den Belgiern einen Maulkorb anlegen wie Hunden&#8220; machte die Runde durch ganz Belgien. Nun, zur Zeit der Beratung des versch&#228;rften Pre&#223;gesetzes, wurde es bekannt, da&#223; von 1827 bis 1829 drei k&#246;nigliche Beschl&#252;sse diesem sauberen Patron 85.000 Gulden aus dem Fonds &#8222;zur Unterst&#252;tzung der nationalen Industrie&#8220; zugewiesen hatten.</p>

<p>Das Ma&#223; war voll, es fehlte nur ein Tropfen, es zum &#220;berlaufen zu bringen. In diese Stimmung fiel die Julirevolution in Frankreich. Einen Monat sp&#228;ter war ganz Belgien in Flammen.</p>

<p>Die belgische Bourgeoisie erwies sich da als schwankend, ja doppelz&#252;ngig. Sie wollte die Unabh&#228;ngigkeit, f&#252;rchtete aber den Sieg der Revolution&#228;re. In den entscheidenden K&#228;mpfen jener Tage hielt sich die Bourgeoisie abseits. Es war das Proletariat, das seine Haut zu Markte trug und den Sieg errang. So wurden in den entscheidenden Stra&#223;enschlachten in Br&#252;ssel vom 21. bis 27. September 1830 auf Seite des Volkes nach einer Z&#228;hlung Leon Defuisseaux&#8217; 456 Mann get&#246;tet darunter nur 17 Bourgeois, 1.226 verwundet, davon 41 Bourgeois. (Camille Huysmans, <strong>La R&#233;volution de 1830 et le Mouvement Politique,</strong> Gent 1905, S.&nbsp;29)</p>

<p>Das Proletariat hatte die Schlacht gewonnen. Der Sieger war die Bourgeoisie. Am 4. Oktober dekretierte die provisorische Regierung in Br&#252;ssel die Unabh&#228;ngigkeit Belgiens. Der darauf einberufene Kongre&#223; wurde nach einem hohen Zensus (je nach der Gegend von 13 bis 150 Gulden schwankend) von nur 44.000 W&#228;hlern gew&#228;hlt. Er beschlo&#223; mit 174 Stimmen gegen 13 Republikaner, Belgien solle eine parlamentarische Monarchie sein.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am 3. Mai 2019</p>
</body>
</html> 