<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="content-type" content="text/html; charset=UTF-8" />
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="Leo Trotzki: Stalins Verbrechen (Im &bdquo;sozialistischen&ldquo; Norwegen)" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Marxismus, Stalin, Trotzki, Stalinismus, Trotzkismus, Moskauer Prozesse" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Leo Trotzki: Stalins Verbrechen (Im &bdquo;sozialistischen&ldquo; Norwegen)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../index.htm">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt; <a href="index.html">Stalins Verbrechen</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Stalins Verbrechen</h1>

<hr class="section" size=1" noshade="noshade" />
<h3>Im &bdquo;sozialistischen&ldquo; Norwegen</h3>

<br />
<p class="fst">Fast anderthalb Jahre, von Juni 1935 bis September 1936,
verbrachte ich mit meiner Frau im norwegischen Dorfe Veksal, 60
Kilometer von Oslo entfernt, in der Familie des Redakteurs der
Arbeiterzeitung, K. Knudsen. Der Wohnort war uns von der norwegischen
Regierung von Anfang an zugewiesen worden. Unser Leben verlief
&auml;u&szlig;erst gleichm&auml;&szlig;ig und friedlich, man h&auml;tte
sagen k&ouml;nnen &ndash; kleinb&uuml;rgerlich. Man gew&ouml;hnte
sich bald an uns. Die Beziehungen mit der uns umgebenden Bev&ouml;lkerung
waren fast wortlos, aber absolut freundschaftlich. Einmal in der
Woche besuchten wir gemeinsam mit der Familie Knudsen das n&auml;chste
Kino, wo man die vorj&auml;hrigen Hollywooder Sensationen zeigte.
Manchmal, haupts&auml;chlich im Sommer, besuchten uns ausl&auml;ndische
Freunde, in der Mehrzahl Vertreter des linken Fl&uuml;gels der
Arbeiterbewegung. Das Leben der Welt belauschten wir durchs Radio:
dieses zauberhafte und unertr&auml;gliche Instrument hatten wir erst
vor etwa drei Jahren zu benutzen begonnen.</p>

<p>Am meisten verbl&uuml;fften uns die administrativen Unterhaltungen
der Sowjetb&uuml;rokratie, die wir anh&ouml;rten. Diese Menschen
f&uuml;hlen sich im &Auml;ther wie zu Hause. Sie befehlen, drohen,
schimpfen, ohne elementare Vorsicht walten zu lassen in Bezug auf
Staatsgeheimnisse. Die feindlichen St&auml;be holen sich zweifellos
die wertvollsten Informationen aus der Offenheit der gro&szlig;en und
kleinen &bdquo;F&uuml;hrer&ldquo; der Sowjetunion. Und das alles
geschieht in einem Lande, wo ein der Opposition verd&auml;chtiger
Mensch stets riskiert, der Spionage beschuldigt zu werden! Der
zentrale Moment des Tages in Veksal war die Ankunft der Post. Gegen
ein Uhr mittags begannen wir ungeduldig auf unseren invaliden
Brieftr&auml;ger zu warten, der uns die Post im Winter mit einem
Schlitten, im Sommer mit dem Rade brachte: ein schweres Zeitungspaket
und Briefe mit Marken aus allen Teilen der Erde.</p>

<p>Unsere au&szlig;erordentlich umfangreiche Korrespondenz bereitete
viel schlaflose N&auml;chte nicht nur dem Polizeimeister von
H&ouml;nefoss, einem kleinen Nachbarst&auml;dtchen mit einer
Bev&ouml;lkerung von viertausend Menschen, sondern auch der
sozialistischen Regierung in Oslo selbst, was wir allerdings erst
sp&auml;ter erfahren sollten. Wie sind wir nach Norwegen geraten?
Dar&uuml;ber muss man einige Worte sagen. Die norwegische
Arbeiterpartei hatte fr&uuml;her zur Komintern geh&ouml;rt, sp&auml;ter
mit ihr gebrochen &ndash; nicht allein durch die Schuld der Komintern
&ndash;, war aber in die II. Internationale, als f&uuml;r sie
angeblich zu opportunistisch, nicht hineingegangen.</p>

<p>Als die Partei an die Macht gekommen war (im Jahre 1935), lastete
auf ihr noch ihr gestriger Tag. Ich beeilte mich, Oslo um ein Visum
anzusuchen, in der Hoffnung, in diesem ruhigen Lande mich unbehindert
meinen literarischen Arbeiten hingeben zu k&ouml;nnen. Nach einigen
Schwankungen und Reibungen in der Parteispitze war die Regierung
bereit, mich ins Land zu lassen. Die Bedingung der &bdquo;Nichteinmischung
in die inneren Angelegenheiten&ldquo; usw. unterschrieb ich ohne
Bedenken, da ich gar keine Absicht hatte, mich mit der norwegischen
Politik zu besch&auml;ftigen.</p>

<p>Bei der ersten Ber&uuml;hrung mit der Parteispitze versp&uuml;rte
ich den Atem eines dumpfen Konservativismus, der so schonungslos in
den St&uuml;cken Ibsens enth&uuml;llt ist. Das Zentralorgan der
Partei, <strong>Arbeiterbladet,</strong> beruft sich zwar nicht auf die Bibel
und Luther, sondern auf Marx und Lenin, bleibt aber durchdrungen von
jener philistr&ouml;sen Beschr&auml;nktheit, f&uuml;r die Marx und
Lenin einen un&uuml;berwindlichen Widerwillen empfanden ... Ihre
Hauptambition sah die &bdquo;sozialistische&ldquo; Regierung darin,
sich so wenig wie m&ouml;glich von ihren reaktion&auml;ren
Vorg&auml;ngerinnen zu unterscheiden. Die ganze alte B&uuml;rokratie
sa&szlig; auf ihren Pl&auml;tzen.</p>

<p>Zum Guten oder zum B&ouml;sen? Ich bekam bald Gelegenheit, mich
durch eigene bittere Erfahrung davon zu &uuml;berzeugen, dass manch
b&uuml;rgerlicher Beamter einen viel weiteren Horizont und ein
st&auml;rkeres Gef&uuml;hl der eigenen W&uuml;rde besitzt als die
Herren &bdquo;sozialistischen&ldquo; Minister. Rechnet man nicht den
halboffiziellen Besuch, den mir bald nach meiner Ankunft der
Parteif&uuml;hrer Martin Tranm&aelig;l (in den Vereinigten Staaten
hatte dieser Mensch zur IWW geh&ouml;rt &ndash; Jugends&uuml;nden!)
und der Justizminister Trygve Lie gemacht haben, stand ich mit den
Regierungsspitzen in keinerlei pers&ouml;nlicher Beziehung.</p>

<p>Ich mied auch mit den Tiefen der
Partei jede Ber&uuml;hrung, um nicht den Verdacht der Einmischung in
die Politik des Landes zu erwecken. Ich lebte mit meiner Frau, wie
schon gesagt, sehr isoliert und hatte keinen besonderen Grund, mich
dar&uuml;ber zu beklagen. Mit der Familie Knudsen hatten sich bei uns
sehr freundschaftliche Beziehungen herausgebildet, aus denen die
Politik nach beiderseitigem stillschweigendem &Uuml;bereinkommen
ausgeschlossen war. In den Pausen zwischen den Krankheitsanf&auml;llen
arbeitete ich an meinem Buch <strong><a href="../../1936/verrev/index.htm" target="new">Die
verratene Revolution</a>,</strong> wo ich die
Gr&uuml;nde f&uuml;r den Sieg der Sowjetb&uuml;rokratie &uuml;ber die
Partei, die Sowjets und das Volk aufzudecken versuchte und die
Perspektiven der weiteren Entwicklung der UdSSR aufzeigen wollte.</p>

<p>Am 5. August (1936) sandte ich die ersten Exemplare des fertigen
Manuskriptes an den amerikanischen und an den franz&ouml;sischen
&Uuml;bersetzer ab. Am gleichen Tage reisten wir mit dem Ehepaar
Knudsen nach dem S&uuml;den Norwegens, um zwei Wochen am Meere zu
verbringen. Aber schon am n&auml;chsten Morgen erfuhren wir
unterwegs, dass in der vergangenen Nacht von norwegischen Faschisten
ein &Uuml;berfall auf unsere Wohnung ver&uuml;bt worden war, mit der
Absicht, meine Archive zu rauben.</p>

<p>Die Aufgabe bot an sich keine Schwierigkeiten: das Haus war von
keinem bewacht und die Schr&auml;nke waren nicht abgeschlossen. Die
Norweger sind derart an den ruhigen Rhythmus ihrer Demokratie
gew&ouml;hnt, dass man nicht einmal von Freunden die Wahrung der
elementarsten Vorsichtsma&szlig;regeln erreichen konnte. Die
Faschisten drangen um Mitternacht ein, zeigten falsche
Polizeiabzeichen und versuchten sofort eine &bdquo;Haussuchung&ldquo;
vorzunehmen. Die Tochter unseres Wirtes, die zu Hause geblieben war,
witterte gleich etwas Schlimmes, verlor die Geistesgegenwart nicht,
stellte sich mit ausgebreiteten Armen vor die T&uuml;r meines Zimmers
und erkl&auml;rte, sie werde niemand hineinlassen. F&uuml;nf
Faschisten, in ihrem Handwerk wohl noch unerfahren, wurden stutzig
vor dem Mut des jungen M&auml;dchens.</p>

<p>Inzwischen schlug der j&uuml;ngere Bruder Alarm. Es tauchten in
Nachtgew&auml;ndern Nachbarn auf. Die Helden verloren den Kopf und
st&uuml;rzten davon, nachdem sie vom n&auml;chst stehenden Tisch
einige zuf&auml;llige Dokumente an sich gerissen hatten. Die Polizei
vermochte am n&auml;chsten Tag m&uuml;helos die Einbrecher
festzustellen.</p>

<p>Es konnte scheinen, dass das Leben wieder in seine ruhigen Ufer
zur&uuml;ckkehren w&uuml;rde. Auf unserer wiederaufgenommenen Reise
nach dem S&uuml;den mussten wir jedoch bald feststellen, dass uns ein
Auto mit vier Faschisten unter F&uuml;hrung des Propagandachefs,
Ingenieur N., auf den Fersen folgte. Erst am Ende unserer Reise
gelang es uns, die Verfolger loszuwerden: wir lie&szlig;en ihren
Wagen einfach nicht auf die F&auml;hre, die uns auf die andere Seite
des Fjords &uuml;bersetzte.</p>

<p>Verh&auml;ltnism&auml;&szlig;ig ruhig verbrachten wir zehn Tage
auf der kleinen Insel, in dem einzigen Fischerh&auml;uschen zwischen
den Felsen. Unterdessen nahten die Wahlen f&uuml;r den Storthing.
Jedes der Lager suchte Sensationsnummern f&uuml;r sein nicht sehr
originelles Programm. Die Bl&auml;tter der Regierungsparteien (in
Norwegen mit seiner Bev&ouml;lkerung von insgesamt drei Millionen,
besitzt die Arbeiterpartei 35 Tageszeitungen und etwa ein Dutzend
Wochenbl&auml;tter) er&ouml;ffneten eine Kampagne gegen die
Faschisten, und zwar in sehr gem&auml;&szlig;igten T&ouml;nen. Die
rechte Presse antwortete mit einer w&uuml;tenden Hetze gegen mich und
die Regierung, die mir ein Visum gegeben hatte. Meine politischen
Artikel, die ungehindert in den verschiedensten L&auml;ndern der Welt
erschienen waren, wurden jetzt sorgf&auml;ltigst von der norwegischen
reaktion&auml;ren Presse gesammelt, in aller Eile &uuml;bersetzt und
unter den sensationellsten &Uuml;berschriften nachgedruckt. Ganz
unerwartet geriet ich in den Brennpunkt der norwegischen Politik.</p>

<p>Bei den Arbeitermassen hatte der faschistische &Uuml;berfall eine
au&szlig;erordentliche Emp&ouml;rung hervorgerufen. &bdquo;Wir sind
gezwungen, &Ouml;l auf die Wogen zu gie&szlig;en&ldquo;, klagten mit
tiefsinnigen Mienen die sozialdemokratischen F&uuml;hrer. &bdquo;Warum
eigentlich?&ldquo; &bdquo;Weil die Massen sonst die Faschisten in
St&uuml;cke rei&szlig;en werden.&ldquo; Die Erfahrungen einer Reihe
von europ&auml;ischen L&auml;ndern haben diese Herren nichts gelehrt:
sie ziehen es vor, zu warten, bis die Faschisten sie in St&uuml;cke
rei&szlig;en werden. Ich enthielt mich jeder Polemik sogar in
Privatgespr&auml;chen: jedes unvorsichtig ge&auml;u&szlig;erte Wort
konnte in die Presse kommen. Es blieb nichts anderes &uuml;brig, als
mit den Achseln zu zucken und abzuwarten. Noch einige Tage kletterten
wir friedlich in den Felsen herum oder fischten.</p>

<p>Unterdessen verdichteten sich im Osten viel bedrohlichere Wolken.
Dort ging man daran, der Welt zu verk&uuml;nden, ich arbeite Hand in
Hand mit den Nationalsozialisten an dem Sturze der Sowjets. Der
&Uuml;berfall auf mein Archiv und die w&uuml;ste Hetze der
faschistischen Presse gegen mich kamen Moskau sehr ungelegen. Aber
solcher Lappalien wegen konnte man doch nicht haltmachen! Im
Gegenteil, es ist m&ouml;glich, dass man unter dem Einfluss der
norwegischen Ereignisse in Moskau beschlossen hatte, die Inszenierung
des Prozesses zu beschleunigen.</p>

<p>Man braucht nicht zu betonen, dass die Sowjetgesandtschaft in Oslo
keine Zeit verlor. Am 13. August kam der Chef der Kriminalpolizei,
Swen, mit dem Flugzeug auf unsere kleine Insel, um mich in Sachen des
Faschisten&uuml;berfalls als Zeugen zu vernehmen. Die so eilige
Vernehmung geschah auf direkten Befehl des Justizministers: das
versprach nichts Gutes. Swen zeigte einen mir von den Faschisten
geraubten und von der norwegischen Presse bereits ver&ouml;ffentlichten
Brief (ganz harmlosen Inhalts) an einen Freund in Paris und bat mich,
Erkl&auml;rungen &uuml;ber meine T&auml;tigkeit in Norwegen zu geben.</p>

<p>Der Polizeibeamte motivierte seine Fragen damit, dass die
Faschisten zur Rechtfertigung ihres n&auml;chtlichen &Uuml;berfalls
sich auf den verbrecherischen Charakter meiner T&auml;tigkeit
berufen. Ein faschistischer Advokat habe sogar den Reichsstaatsanwalt
aufgefordert, mich &bdquo;wegen Handlungen, die Norwegen in einen
Krieg hineinziehen&ldquo; k&ouml;nnten, anzuklagen. Das Verhalten von
Swen selbst war vollkommen korrekt: er sp&uuml;rte den unangebrachten
Charakter der Fragen, die ihm von oben diktiert worden waren. Auf
Grund meiner ausf&uuml;hrlichen Aussagen erkl&auml;rte er
Pressevertretern, dass er in meinen Handlungen nichts Ungesetzliches
oder den Interessen Norwegens Feindliches finden k&ouml;nne.</p>

<p>Man h&auml;tte wiederum glauben sollen, &bdquo;der Fall ist
erledigt&ldquo;. In Wirklichkeit entwickelte er sich erst. Der
Justizminister, vor kurzem noch Mitglied der Kommunistischen
Internationale, teilte keinesfalls die liberale Schw&auml;che des
Chefs der Kriminalpolizei. Noch weniger zeigte sich zur Milde geneigt
der Premierminister Nygaardsvold. Er brannte darauf, seine feste Hand
zu zeigen &ndash; nat&uuml;rlich nicht gegen die Faschisten, die
meine Wohnung &uuml;berfallen hatten. Die Faschisten blieben frei,
sie standen unter dem Schutz der demokratischen Konstitution.</p>

<p>Am 14. August verbreitete die TASS in der ganzen Welt die
Nachricht von der Entdeckung einer terroristischen Verschw&ouml;rung
der Trotzkisten und Sinowjewisten. Als erster vernahm diese
Mitteilung am Radio unser Hauswirt, Konrad Knudsen. Auf der Insel
jedoch gab es keine Elektrizit&auml;t, die Antennen waren sehr
primitiv und wie zum Trotz arbeitete der Apparat an diesem Abend
miserabel. &bdquo;Trotzkistisch-sinowjewistische Gruppen&ldquo; ...
&bdquo;konterrevolution&auml;re T&auml;tigkeit&ldquo; ... das war
alles, was Knudsen verstehen konnte. &bdquo;Was bedeutet das?&ldquo;
fragte er mich. &bdquo;Irgendeine gr&ouml;&szlig;ere Schweinerei
seitens Moskaus&ldquo;, antwortete ich. Aber welcher Art?</p>

<p>Am fr&uuml;hen Morgen traf aus der benachbarten Stadt Cristiansand
ein befreundeter norwegischer Journalist ein mit dem Text der
TASS-Meldung. Obwohl auf vieles, sogar auf alles gefasst, wollte ich
doch meinen Augen nicht trauen: die Nachricht schien mir
unwahrscheinlich in ihrer Verbindung von Lumperei, Frechheit und
Dummheit. &bdquo;Gut, Terrorismus, das kann man verstehen ... aber
Gestapo?&ldquo; wiederholte ich staunend, &bdquo;wurde es so gesagt:
Gestapo?&ldquo; &bdquo;Ja, es wurde so gesagt&ldquo; ... Also nach
dem k&uuml;rzlichen &Uuml;berfall der Faschisten beschuldigen mich
die Stalinisten der Verbindung mit den Faschisten? Ja, so scheint es
doch ... Nein, es gibt f&uuml;r alles Grenzen: eine solche
Beschuldigung konnte nur ein besoffener, analphabetesker Agent
Provokateur verfassen! ... Ich diktierte dem Journalisten sofort
meine erste Erkl&auml;rung &uuml;ber den bevorstehenden Prozess. Man
musste sich auf Kampf vorbereiten, denn es nahte ein grandioser
Schlag: um nebens&auml;chliche Zwecke w&uuml;rde sich der Kreml nicht
mit solch scheu&szlig;lichen F&auml;lschungen kompromittieren.</p>

<p>Der Prozess &uuml;berraschte nicht nur die Meinung der
Welt&ouml;ffentlichkeit, sondern auch die Komintern. Die norwegische
kommunistische Partei hatte trotz ihrer Feindseligkeit gegen mich f&uuml;r
den 14. August eine &ouml;ffentliche Protestversammlung einberufen,
die den &Uuml;berfall der Faschisten zum Thema hatte ... einige
Stunden bevor die TASS mich selbst zu den Faschisten z&auml;hlte.</p>

<p>Sp&auml;ter hatte das franz&ouml;sische Organ Stalins, die
<strong>Humanit&eacute;,</strong> ein Telegramm aus Oslo ver&ouml;ffentlicht,
wonach die Faschisten mir in der Nacht eine freundschaftliche
&bdquo;Visite&ldquo; gemacht h&auml;tten und die norwegische
Regierung in diesem n&auml;chtlichen Rendezvous eine Einmischung
meinerseits in die innere Politik des Landes erblicke. Diese Herren
haben sich die Scham abgew&ouml;hnt und sind jedenfalls zu allem
bereit, um ihr Gehalt zu rechtfertigen.</p>

<p>Schon in meiner ersten Erkl&auml;rung an die Presse forderte ich
eine &ouml;ffentliche Untersuchung der Moskauer Beschuldigungen. Als
Erg&auml;nzung zu meinen Aussagen sandte ich Swen einen Brief, der
f&uuml;r den Druck bestimmt war.</p>

<p class="quoteb">&bdquo;Als mir die Regierung dieses Landes das Visum
gab,&ldquo; schrieb ich, &bdquo;wusste sie, dass ich ein Revolution&auml;r
und einer der Initiatoren der neuen Internationale bin. Mich streng
von jeder Einmischung in das innere Leben Norwegens zur&uuml;ckhaltend,
glaubte und glaube ich nicht, dass die norwegische Regierung berufen
ist, meine literarische T&auml;tigkeit in anderen L&auml;ndern zu
kontrollieren, um so weniger als meine B&uuml;cher und Artikel in
keinem Lande Gegenstand gerichtlicher Verfolgung waren. Meine
Korrespondenz ber&uuml;hrt die gleichen Ideen wie meine literarischen
Arbeiten. Sie gefallen sicher den Faschisten und Stalinisten nicht,
aber dagegen kann ich nichts tun. In den letzten Tagen hat sich
jedoch eine neue Tatsache ereignet, die alles das weit hinter sich
l&auml;sst, was die reaktion&auml;re Presse je &uuml;ber mich
schrieb. Das Moskauer Radio beschuldigt mich unerh&ouml;rter
Verbrechen. Wenn nur ein Teilchen dieser Beschuldigungen wahr w&auml;re,
ich verdiente tats&auml;chlich nicht die Gastfreundschaft des
norwegischen oder irgendeines anderen Volkes. Aber was die Moskauer
Beschuldigungen betrifft, so bin ich bereit, vor jeder unparteiischen
Untersuchungskommission, vor jedem &ouml;ffentlichen Gericht sofort
Rechenschaft abzulegen. Ich nehme es auf mich, zu beweisen, dass die
Ankl&auml;ger selbst die Verbrecher sind.&ldquo;</p>

<p class="fst">Dieser Brief wurde in den meisten norwegischen Zeitungen
abgedruckt. Man muss betonen, dass die Presse der Regierungspartei in
Bezug auf den Moskauer Prozess von Anfang an eine Position des
offenen Misstrauens einnahm. Martin Tranm&aelig;l und seine Kollegen
hatten nicht umsonst in gar nicht ferner Vergangenheit der Komintern
angeh&ouml;rt. Sie wussten, was die GPU ist und sie kannten deren
Methoden! Au&szlig;erdem war die Stimmung der Arbeitermassen,
aufgew&uuml;hlt durch den &Uuml;berfall der Faschisten, v&ouml;llig
auf meiner Seite. Die rechte Presse hatte den Kopf ganz verloren: bis
zum gestrigen Tage behauptete sie, ich handle im geheimen Bunde mit
Stalin an der Vorbereitung von Aufst&auml;nden in Spanien, in
Frankreich, Belgien und, nat&uuml;rlich, in Norwegen. Sie verzichtete
auf diese Beschuldigung auch heute nicht. Gleichzeitig jedoch nahm
sie die Moskauer B&uuml;rokratie gegen meine terroristischen
Attentate in Schutz.</p>

<p>Zu Beginn des Moskauer Prozesses waren wir von unserer Insel nach
Veksal zur&uuml;ckgekehrt. Aus den norwegischen Zeitungen entzifferte
ich mit einem W&ouml;rterbuch in der Hand die Prozessberichte der
TASS. Ich hatte das Gef&uuml;hl, als sei ich in eine Anstalt f&uuml;r
Tobs&uuml;chtige geraten. Unsere Wohnung und unser Telefon wurden von
Journalisten belagert. Das norwegische Telegraphenb&uuml;ro brachte
noch gewissenhaft meine Widerlegungen, die die Runde durch die Welt
machten.</p>

<p>Gerade in diesem Augenblick kamen mir junge Freunde zu Hilfe, die
schon fr&uuml;her als meine Sekret&auml;re bei mir t&auml;tig gewesen
waren: Erwin Wolff aus der Tschechoslowakei und Jean van Heijenoort
aus Frankreich. Sie waren uns ganz unentbehrlich in jenen unruhigen
und hei&szlig;en Tagen, als wir in Erwartung zweier L&ouml;sungen
lebten, von denen sich die eine in Moskau, die andere in Oslo
vorbereiteten.</p>

<p>Ohne die Ermordung der Angeklagten w&uuml;rde keiner die Anklage
ernst genommen haben. Ich erwartete mit Sicherheit die Erschie&szlig;ung
als das unvermeidliche Finale. Und dennoch, als ich durch das Pariser
Radio vernahm (die Stimme des Ansagers zitterte, als er diesen
Bericht gab), dass Stalin alle Angeklagten erschossen hatte, darunter
vier alte Mitglieder des bolschewistischen Zentralkomitees, konnte
ich der Nachricht kaum Glauben schenken.</p>

<p>Nicht die Grausamkeit des Strafgerichts an sich hatte mich
ersch&uuml;ttert: die Epoche der Kriege und der Revolutionen ist eine
grausame Epoche, und sie ist unser zeitliches Vaterland. Es
ersch&uuml;tterten die kalte B&ouml;sartigkeit der F&auml;lschung,
das sittliche Gangstertum der regierenden Clique, der Versuch, die
&ouml;ffentliche Meinung der ganzen Menschheit, die heutigen und die
k&uuml;nftigen Geschlechter zu betr&uuml;gen.</p>

<p>&bdquo;Der Kain Dschugaschwili hat seinen H&ouml;hepunkt
erreicht!&ldquo;, sagte ich zu meiner Frau, als die erste Erstarrung
vorbei war.</p>

<p>Die Weltpresse aller Richtungen begegnete dem Moskauer Prozess mit
offenem Misstrauen. Sogar die gewerbsm&auml;&szlig;igen &bdquo;Freunde&ldquo;
schwiegen verlegen. Nicht ohne M&uuml;he brachte man von Moskau aus
das verzweigte Netz der untergebenen, halb untergebenen und
&bdquo;befreundeten&ldquo; Organisationen in Bewegung. Die
internationale Verleumdungsmaschine geriet nur allm&auml;hlich in
Schwung: an Schmiermaterial fehlte es nicht.</p>

<p>Der wichtigste Transmissions-Mechanismus war selbstverst&auml;ndlich
der Komintern-Apparat. Die norwegische kommunistische Zeitung, die
gestern noch gezwungen gewesen war, mich gegen die Faschisten in
Schutz zu nehmen, &auml;nderte sofort ihren Ton. Jetzt verlangte sie
von der Regierung, dass man mich aus dem Lande weise, vor allem, mir
den Mund zustopfe. Die Funktion der heutigen Komintern-Presse ist
bekannt: wenn sie von nebens&auml;chlichen Auftr&auml;gen der
Sowjetb&uuml;rokratie frei ist, f&uuml;hrt sie die schmutzigsten
Aufgaben der GPU durch. Der Telegraph zwischen Moskau und Oslo
arbeitete ununterbrochen.</p>

<p>Die n&auml;chste Aufgabe bestand darin, mir die Aufdeckung der
F&auml;lschung unm&ouml;glich zu machen. Die Bem&uuml;hungen waren
nicht vergeblich. In den norwegischen Regierungssph&auml;ren vollzog
sich ein Umschwung, den weite Kreise der Partei zuerst nicht
bemerkten und sp&auml;ter nicht begriffen. &uuml;ber die intimen
Triebfedern dieses Umschwunges werden wir nicht so bald etwas
erfahren ...</p>

<p>Am 26. August, nachdem unser Hof von acht Polizeibeamten in Zivil
besetzt worden war, erschien in unserer Wohnung der Chef der
norwegischen Polizei, Askvig, und ein Beamter des &bdquo;Zentralen
Passb&uuml;ros&ldquo;, in dessen H&auml;nden sich die &Uuml;berwachung
der Ausl&auml;nder befindet. Die hohen Besucher verlangten von mir,
mich schriftlich mit neuen Aufenthaltsbestimmungen f&uuml;r Norwegen
einverstanden zu erkl&auml;ren: ich sollte mich verpflichten, von nun
an &uuml;ber aktuelle politische Themen nicht zu schreiben, keine
Interviews zu geben und damit einverstanden zu sein, dass meine
gesamte Korrespondenz, sowohl die eingehende wie die abgehende, von
der Polizei kontrolliert werde. Mit keinem Wort den Moskauer Prozess
erw&auml;hnend, f&uuml;hrte das Dokument als Beweis meiner
verbrecherischen T&auml;tigkeit nur meinen Artikel &uuml;ber
franz&ouml;sische Angelegenheiten an, der in der amerikanischen
Wochenschrift <strong>Nation</strong> abgedruckt war, und meinen offenen Brief
an den Chef der Kriminalpolizei, Swen.</p>

<p>Es war vollkommen klar, dass die norwegische Regierung den ersten
besten Vorwand benutzte, um die wirklichen Gr&uuml;nde ihrer Wendung
zu verbergen. Erst sp&auml;ter begriff ich, wozu der Regierung meine
Unterschrift notwendig war: die norwegische Konstitution sieht
keinerlei Beschr&auml;nkungen vor f&uuml;r gerichtlich unbelastete
Personen; dem findigen Justizminister blieb nichts anderes &uuml;brig,
als die L&uuml;cke im Gesetz mit Hilfe meines &bdquo;freiwilligen&ldquo;
Gesuchs, mir Hand- und Fu&szlig;fesseln anzulegen, auszuf&uuml;llen.</p>

<p>Ich lehnte entschieden ab. Im Namen des Ministers wurde mir sofort
mitgeteilt, dass von nun an weder Journalisten, noch &uuml;berhaupt
Fremde zu mir zugelassen werden w&uuml;rden; ein neuer Aufenthaltsort
f&uuml;r mich und meine Frau werde mir von der Regierung bald
angewiesen werden. Ich versuchte, dem Minister einige einfache
Wahrheiten schriftlich klar zu machen: Der Beamte, der die
Fremdenp&auml;sse zu kontrollieren hat, sei nicht kompetent, meine
literarische T&auml;tigkeit zu kontrollieren, au&szlig;erdem: meine
Freiheit im Verkehr mit der Presse einzuschr&auml;nken in einem
Augenblick, wo ich die Zielscheibe b&ouml;swilliger Beschuldigungen
bin, bedeute, sich auf die Seite der Ankl&auml;ger zu stellen.</p>

<p>Das alles war richtig. Die Sowjetgesandtschaft jedoch fand
st&auml;rkere Argumente. Am n&auml;chsten Morgen brachten mich
Polizeibeamte nach Oslo zur Vernehmung, noch immer als &bdquo;Zeugen&ldquo;
in Sachen des faschistischen &Uuml;berfalls.</p>

<p>Der Untersuchungsrichter bewies jedoch wenig Interesse f&uuml;r
den &Uuml;berfall. Daf&uuml;r aber verh&ouml;rte er mich zwei Stunden
lang &uuml;ber meine politische T&auml;tigkeit, meine Verbindungen,
meine Besucher. L&auml;ngere Debatten entwickelten sich um die Frage,
ob ich in meinen Artikeln die Regierungen anderer Staaten kritisiere.
Ich leugnete es selbstverst&auml;ndlich nicht. Der Richter fand, eine
solche Kritik widerspreche der von mir &uuml;bernommenen
Verpflichtung, gegen andere Staaten feindliche Handlungen zu
unterlassen. Ich antwortete, dass Regierung und Staat nur in
totalit&auml;ren L&auml;ndern identifiziert werden. Das demokratische
Regime betrachte Kritik an einer Regierung nicht als Angriff auf den
Staat. Was bliebe sonst vom Parlamentarismus &uuml;brig? Der einzige
vern&uuml;nftige Sinn der von mir unterschriebenen Bedingung war,
dass ich mich verpflichtete, Norwegen nicht zur Operationsbasis f&uuml;r
irgendeine illegale, verschw&ouml;rerische T&auml;tigkeit zu machen.
Doch konnte es mir nicht in den Sinn gekommen sein, dass ich, in
Norwegen lebend, nicht in andern L&auml;ndern Artikel publizieren
d&uuml;rfe, die den Gesetzen der betreffenden L&auml;nder nicht
widersprechen. Der Richter war jedoch anderer Meinung; jedenfalls
hatte er andere Direktiven, wenn auch nicht ganz artikulierte, so
doch, wie es sich herausstellte, ausreichende f&uuml;r meine
Internierung.</p>

<p>Aus dem Gerichtsgeb&auml;ude f&uuml;hrte man mich zum
Justizminister, der, umgeben von hohen Beamten seines Ministeriums,
mich empfing. Es wurde mir wiederum zugemutet, mit kleinen
Ab&auml;nderungen das gleiche Gesuch um offene Polizeiaufsicht zu
unterschreiben, das ich am Vortage abgelehnt hatte. &bdquo;Wenn Sie
mich verhaften wollen, wozu brauchen Sie meine Erlaubnis?&ldquo;
&bdquo;Aber zwischen Haft und voller Freiheit gibt es noch einen
Zwischenzustand&ldquo;, antwortete vielsagend der Minister.
&bdquo;Zwischenzustand &ndash; das bedeutet eine Zweideutigkeit oder
eine Falle: ich ziehe eine Verhaftung vor!&ldquo;</p>

<p>Der Minister kam meinem Wunsche entgegen und gab unverz&uuml;glich
die n&ouml;tigen Anordnungen. Die Polizisten stie&szlig;en Erwin
Wolff, der mich zum Verh&ouml;r begleitet und die Absicht hatte, mit
mir nach Hause zur&uuml;ckzukehren, brutal beiseite. Vier Konstabler,
diesmal uniformierte, brachten mich nach Veksal. Im Hofe konnte ich
sehen, wie andere Polizisten van Heijenoort an den Schultern zum Tore
hin dr&auml;ngten. Besorgt kam meine Frau heraus gelaufen. Man hielt
mich im geschlossenen Automobil fest, um im Hause unsere Isolierung
von der Familie Knudsen vorzubereiten. Die Polizisten besetzten das
Esszimmer und schalteten das Telefon aus.</p>

<p>Von nun an wurden wir wie Gefangene behandelt. Die Hausfrau
brachte uns Essen unter Aufsicht von zwei Polizisten. Die T&uuml;r zu
unserm Zimmer blieb stets halb ge&ouml;ffnet. Am 2. September
transportierte man uns in das Haus Sundby im Dorfe Storsand, 36
Kilometer von Oslo entfernt, am Ufer eines Fjords, wo wir drei Monate
und 20 Tage unter Aufsicht von dreizehn Polizeibeamten blieben.
Unsere Korrespondenz ging &uuml;ber das Zentrale Passb&uuml;ro, das
keinen Grund sah, besondere Eile zu entwickeln. Niemand durfte uns
besuchen. Um dieses Regime, das in der norwegischen Konstitution
keine St&uuml;tze fand, zu rechtfertigen, war die Regierung
gezwungen, eine Ausnahmeverordnung anzunehmen. Was meine Frau
betrifft, so wurde sie interniert, sogar ohne den Versuch irgendeiner
Erkl&auml;rung.</p>

<p>Die norwegischen Faschisten konnten, sollte es scheinen, einen
Sieg feiern. In Wirklichkeit war der Sieg nicht von ihnen errungen.
Das Geheimnis unserer Internierung ist im Wesentlichen einfach. Die
Moskauer Regierung hatte mit dem Boykott der norwegischen
Handelsflotte gedroht und sogleich die Macht dieser Drohung sp&uuml;ren
lassen. Die Schiffsbesitzer st&uuml;rzten zur Regierung: macht was
ihr wollt, aber gebt uns sofort die Sowjetbestellungen wieder! Die
norwegische Handelsflotte, der St&auml;rke nach die vierte in der
Welt, nimmt entscheidenden Platz im Leben des Landes ein, und die
Schiffsbesitzer bestimmen seine Politik, unabh&auml;ngig von der
jeweiligen Regierung. Stalin benutzte das Au&szlig;enhandels-Monopol,
um mich an der Entlarvung der F&auml;lschung zu hindern. Das
norwegische Gro&szlig;kapital kam ihm zu Hilfe.</p>

<p>Zu ihrer Rechtfertigung sagten die sozialistischen Minister: &bdquo;Wir
k&ouml;nnen ja nicht die Lebensinteressen unserer Bev&ouml;lkerung
Trotzkis wegen opfern!&ldquo; Das ist der wahre Grund unserer
Internierung. Am 17. August, das hei&szlig;t nachdem die Faschisten
bereits den K&uuml;bel ihrer Enth&uuml;llungen und Moskau den K&uuml;bel
seiner Beschuldigungen ausgesch&uuml;ttet hatten, schrieb Martin
Tranm&aelig;l im <strong>Arbeiterbladet:</strong></p>

<p class="quoteb">&bdquo;W&auml;hrend seines Aufenthalts in unserem Lande
hat Trotzki die Bedingungen genau erf&uuml;llt, die ihm bei der
Einreise nach Norwegen gestellt wurden.&ldquo;</p>

<p class="fst">Indes war Tranm&aelig;l in seiner Eigenschaft als Redakteur besser
als sonst einer &uuml;ber meine literarische T&auml;tigkeit
unterrichtet, auch &uuml;ber jene Artikel, die wenige Tage sp&auml;ter
die Grundlage f&uuml;r den Bericht des Passb&uuml;ros bildeten.
Sobald aber der Bericht von der Regierung gutgehei&szlig;en war (die
diesen Bericht selbst bestellt hatte ... auf vorherige Bestellung
Moskaus), begriff Tranm&aelig;l sofort, dass an allem Trotzki schuld
war. In der Tat, warum hat er auf seine Ansichten oder mindestens auf
deren offene &Auml;u&szlig;erung nicht verzichtet? Dann h&auml;tte er
ruhig die Segnungen der norwegischen Demokratie genie&szlig;en
k&ouml;nnen.</p>

<p>Hier ist vielleicht eine kleine historische Reminiszenz am Platze.
Am 16. Dezember 1928 in Alma-Ata in Zentralasien stellte ein aus
Moskau entsandter Sonderbevollm&auml;chtigter der GPU das Ansinnen an
mich, auf die politische T&auml;tigkeit zu verzichten, und drohte mir
widrigenfalls mit Repressalien.</p>

<p class="quoteb">&bdquo;Die an mich
gestellte Forderung, auf die politische T&auml;tigkeit zu
verzichten&ldquo;, schrieb ich damals in <a href="https://sites.google.com/site/sozialistischeklassiker2punkt0/trotzki/1928/leo-trotzki-brief-an-der-zk-der-wkp-und-das-ekki" target="new">meiner
Antwort an das ZK der Partei</a>, &bdquo;bedeutet die Forderung, auf
den Kampf f&uuml;r die Interessen des internationalen Proletariats zu
verzichten, einen Kampf, den ich ununterbrochen zweiunddrei&szlig;ig
Jahre f&uuml;hre, das hei&szlig;t w&auml;hrend meines ganzen
bewussten Lebens ... Die gr&ouml;&szlig;te historische Bedeutung der
Opposition, trotz ihrer &auml;u&szlig;erlichen Schw&auml;che in
diesem Augenblick, besteht darin, dass sie die Hand am Pulse des
historischen Prozesses h&auml;lt, klar die Dynamik der Klassenkr&auml;fte
erkennt, den morgigen Tag voraussieht und ihn bewusst vorbereitet.
Auf die politische T&auml;tigkeit zu verzichten, hei&szlig;t, auf die
Vorbereitung des morgigen Tages zu verzichten ... In der <em>Erkl&auml;rung,</em>
die wir Oppositionelle (das mir heute vorgelegte Ultimatum gleichsam
vorausahnend) dem VI. Kongress der Komintern &uuml;berreichten,
schrieben wir w&ouml;rtlich: &sbquo;Von einem Revolution&auml;r den
Verzicht auf politische T&auml;tigkeit fordern kann nur ein durch und
durch demoralisiertes Beamtentum.&lsquo; Eine solche Verpflichtung
geben, k&ouml;nnten nur ver&auml;chtliche Renegaten. Ich kann an
diesen Worten nichts &auml;ndern.&ldquo;</p>

<p class="fst">Als Antwort auf diese meine Erkl&auml;rung beschloss das
Politb&uuml;ro, mich in die T&uuml;rkei auszuweisen. Somit habe ich
f&uuml;r die Weigerung, auf meine politische T&auml;tigkeit zu
verzichten, mit Verbannung gezahlt. Jetzt verlangt die norwegische
Regierung von mir, dass ich das Recht, in Verbannung zu sein, mit dem
Verzicht auf meine politische T&auml;tigkeit bezahle.</p>

<p>Nein, meine Herren Demokraten, damit konnte ich mich nicht
einverstanden erkl&auml;ren!</p>

<p>In dem eben zitierten Brief an das Zentralkomitee hatte ich die
&Uuml;berzeugung ausgesprochen, die GPU habe die Absicht, mich ins
Gef&auml;ngnis zu setzen. Ich hatte mich geirrt: das Politb&uuml;ro
begn&uuml;gte sich mit meiner Ausweisung. Was jedoch Stalin im Jahre
1928 zu tun nicht gewagt, haben die norwegischen &bdquo;Sozialisten&ldquo;
im Jahre 1936 fertiggebracht. F&uuml;r die Weigerung, auf meine
legale politische T&auml;tigkeit, die den Sinn meines Lebens bildet,
zu verzichten, setzten sie mich ins Gef&auml;ngnis. Der Offiziosus
der Regierung rechtfertigte sich damit, dass die Zeiten, in denen die
Emigranten-Klassiker: Marx, Engels, Lenin, schreiben durften was sie
wollten, auch gegen die Regierung jener L&auml;nder, die ihnen Asyl
gaben, l&auml;ngst der fernen Vergangenheit angeh&ouml;ren. &bdquo;Wir
leben jetzt unter ganz anderen Verh&auml;ltnissen und Norwegen muss
dem Rechnung tragen.&ldquo;</p>

<p>Zweifellos, die Epoche des monopolistischen Kapitals hat die
Demokratie und deren Garantien erbarmungslos durchgeknetet. Der
melancholische Satz Martin Tranm&aelig;ls jedoch beantwortet nicht
die Frage, auf welche Weise die Sozialdemokraten diese zerrupfte
Demokratie f&uuml;r die sozialistische Umgestaltung der Gesellschaft
auszunutzen gedenken. Man muss hinzuf&uuml;gen, dass in keinem
anderen demokratischen Lande eine solche Verh&ouml;hnung der
elementaren Rechtsnormen m&ouml;glich w&auml;re wie im
&bdquo;sozialistischen&ldquo; Norwegen! ... Am 28. August wurden wir
verhaftet und am 31. August erschien die sogenannte &bdquo;k&ouml;nigliche
Verordnung&ldquo;, die der Regierung das Recht gibt, &bdquo;l&auml;stige&ldquo;
Ausl&auml;nder zu internieren. Sogar wenn man diese Verordnung als
gesetzlich betrachtet (und die Juristen bestreiten, dass sie es ist),
hatte in Norwegen drei Tage lang das Regime einer kleinen
Staatsumw&auml;lzung geherrscht. Aber das war alles noch Bl&uuml;te,
die Frucht sollte folgen!</p>

<p>Die ersten Tage der Haft wurden von uns fast wie Tage der seligen
Ruhe empfunden, nach der unerh&ouml;rten Spannung der &bdquo;Moskauer&ldquo;
Woche. Es war sch&ouml;n, allein zu bleiben, ohne Neuigkeiten, ohne
Telegramme und Briefe und Telefonanrufe, ohne fremde Gesichter.
Sobald jedoch die ersten Zeitungen angekommen waren, verwandelte sich
die Internierung in eine Folter ... Unglaublich, welchen Platz die
L&uuml;ge in unserem &ouml;ffentlichen Leben einnimmt! Sogar die
einfachsten Tatsachen werden in entstellter Form wiedergegeben. Doch
handelt es sich hier nicht um gew&ouml;hnliche, allt&auml;gliche
Entstellungen, die sich aus den Widerspr&uuml;chen des sozialen
Lebens, kleinen Antagonismen oder der Unvollkommenheit der Psyche
ergeben. Viel schrecklicher ist jene L&uuml;ge, in deren Dienst sich
riesige Staatsapparate stellen, die sich alle und alles unterordnen.</p>

<p>Eine solche Arbeit haben wir schon w&auml;hrend des letzten
Krieges beobachten k&ouml;nnen. Aber damals gab es noch nicht
totalit&auml;re Regimes. Die L&uuml;ge enthielt hoch Elemente von
Verlegenheit und Dilettantismus. Anders jetzt, in der Epoche der
durchgehenden, absoluten, totalit&auml;ren L&uuml;ge, die Presse und
Radio monopolistisch ausnutzt f&uuml;r die Massenvergiftung des
gesellschaftlichen Gewissens. In den ersten Wochen der Haft sa&szlig;en
wir allerdings ohne Radio.</p>

<p>Die Aufsicht &uuml;ber uns lag in den H&auml;nden des Chefs der
&bdquo;Zentrale des Passb&uuml;ros&ldquo;, Konstads, den die liberale
Presse aus H&ouml;flichkeit als einen <em>halben</em> Faschisten
charakterisierte. Launische Willk&uuml;r vermischte sich bei ihm mit
herausfordernder Grobheit. Besorgt um die Geschlossenheit des
Polizeistils, entschied Konstad, Radio sei unvereinbar mit dem Regime
der Internierung. Bei der Regierung obsiegte jedoch diesmal die
liberale Str&ouml;mung, und wir erhielten den Radioapparat.</p>

<p>Beethoven vers&ouml;hnte mit vielem, aber auf Beethoven gerieten
wir selten. Am h&auml;ufigsten stie&szlig;en wir auf Goebbels, Hitler
oder auf einen Redner der Moskauer Radiostation. Die kleine Wohnung
mit den niedrigen Decken f&uuml;llte sich mit dichten L&uuml;genschwaden.
Die Moskauer Redner logen in verschiedenen Sprachen zu verschiedenen
Tag- und Nachtstunden immer dasselbe: sie erkl&auml;rten, wie und
weshalb ich die Ermordung Kirows organisiert hatte, an dessen
Existenz ich bei seinen Lebzeiten nicht viel mehr gedacht habe als an
die Existenz irgendeines chinesischen Generals. Der talentlose und
unwissende Redner wiederholte ein sinnloses Sammelsurium von Phrasen,
die nur eine klebrige L&uuml;ge zusammenhielt:</p>

<p class="quoteb">&bdquo;Durch ein B&uuml;ndnis mit der Gestapo beabsichtigt Trotzki
die Niederschlagung der Demokratie in Frankreich, den Sieg des
Generals Franco in Spanien, den Zusammenbruch des Sozialismus in der
UdSSR und vor allem die Vernichtung unseres geliebten, gro&szlig;en,
genialen ...&ldquo;</p>

<p class="fst">Die Stimme des Redners klingt fad und gleichzeitig schamlos. Es
ist vollkommen klar, dass diesem standardisierten Verleumder sowohl
Spanien, wie Frankreich, wie der Sozialismus ganz gleichg&uuml;ltig
sind. Er denkt an das Butterbrot. Es war nicht m&ouml;glich, sich
mehr als zwei bis drei Minuten dieser Folter zu unterwerfen. Mehrere
Mal am Tage kam einem die gleiche respektlose Frage in den Sinn: Ist
die Menschheit so dumm? Ebenso oft fast tauschte ich mit meiner Frau
den Satz: &bdquo;Und doch konnte man nicht glauben, dass sie so
niedertr&auml;chtig sind.&ldquo;</p>

<p>Stalin l&auml;uft keinesfalls der Wahrscheinlichkeit nach. In
dieser Hinsicht hat er sich die Psychotechnik des Faschismus v&ouml;llig
angeeignet: die Kritik durch Massivit&auml;t und Einheitlichkeit der
L&uuml;ge zu erdrosseln. Widersprechen? Widerlegen? An Einw&auml;nden
war kein Mangel. Unter den Papieren, die ich bei mir hatte, in meinem
Ged&auml;chtnis, im Ged&auml;chtnis meiner Frau waren unsch&auml;tzbare
Beweise zur Entlarvung der Moskauer F&auml;lschung. Tag und Nacht
kamen Tatsachen in Erinnerung &ndash; Hunderte, Tausende von
Tatsachen, von denen jede irgendeine Beschuldigung oder ein
&bdquo;freiwilliges Gest&auml;ndnis&ldquo; erledigte.</p>

<p>Schon in Veksal, vor der Internierung, hatte ich in drei Tagen
eine Brosch&uuml;re &uuml;ber den Moskauer Prozess in russischer
Sprache diktiert. Jetzt war ich ohne technische Hilfe, ich musste mit
der Hand schreiben. Aber nicht das war die Hauptschwierigkeit.
W&auml;hrend ich meine Erwiderungen, sorgf&auml;ltig Zitate,
Tatsachen und Daten nachpr&uuml;fend, in ein Heft schrieb und mich
hunderte Mal fragte, ob es nicht besch&auml;mend und erniedrigend
sei, auf solche unvorstellbare Schamlosigkeiten zu antworten &ndash;
spien die Rotationsmaschinen der ganzen Welt immer neue Str&ouml;me
apokalyptischer L&uuml;gen aus, und die Moskauer Radiosprecher
vergifteten den &Auml;ther. Wie wird sich das Schicksal meines
Manuskriptes gestalten? Wird man es durchlassen oder nicht?</p>

<p>Am schwersten bedr&uuml;ckte die v&ouml;llige Unbestimmtheit der
Lage. Der Ministerpr&auml;sident gemeinsam mit dem Justizminister
neigten offensichtlich zum vollkommenen Gef&auml;ngnisregime. Die
&uuml;brigen Minister f&uuml;rchteten eine Opposition von unten. Auf
keine meiner Anfragen betreffs meiner Rechte erhielt ich Antwort.
H&auml;tte ich doch mindestens sicher gewusst, dass mir jegliche
literarische Arbeit verboten ist, auch die zur Selbstverteidigung,
ich w&uuml;rde vor&uuml;bergehend die Waffen strecken und Hegel lesen
(er stand auf meinem B&uuml;cherbrett). Aber nein, die Regierung
verbot nichts direkt.</p>

<p>Sie konfiszierte nur meine Manuskripte, die ich an den Advokaten,
an meinen Sohn, an meine Freunde adressiert hatte. Nach einigen Tagen
angespannter Arbeit an einem aktuellen Dokument, warte ich mit
Ungeduld auf die Antwort des Adressaten. Es vergeht eine Woche,
manchmal zwei. Ein Oberkonstabler bringt um die Mittagsstunde ein
Papier mit der Unterschrift Konstads und der Mitteilung, diese und
diese Briefe und Dokumente werden zur Weiterbef&ouml;rderung nicht
zugelassen. Keine Erkl&auml;rungen, nur eine Unterschrift. Aber was
f&uuml;r eine Unterschrift! Ich muss sie hier in ihrer ganzen
unver&auml;nderten Gr&ouml;&szlig;e reproduzieren: [s. angef&uuml;gte
Datei]</p>

<p>Man brauchte kein Graphologe zu sein, um zu erraten, wem die
Regierung unser Schicksal anvertraut hatte! In Konstads H&auml;nden
lag &uuml;brigens nur die Kontrolle &uuml;ber unsere Seelen (Radio,
Briefwechsel, Zeitungen). Die unmittelbare Macht &uuml;ber unsere
K&ouml;rper war zwei h&ouml;heren Polizeibeamten &uuml;bertragen:
Askvig und Jonas Lie. Der norwegische Schriftsteller Helge Krohg, dem
man absolut glauben kann, nennt alle drei Faschisten. Allerdings
benahmen sich Askvig und Lie anst&auml;ndiger als Konstad. Das
politische Bild jedoch &auml;ndert es nicht. Faschisten &uuml;berfallen
meine Wohnung. Stalin beschuldigt mich der Verbindung mit den
Faschisten. Um mich daran zu hindern, die L&uuml;ge zu entlarven,
erreicht er von seinen demokratischen Verb&uuml;ndeten meine
Internierung. Das Wesen der Internierung besteht darin, dass man mich
und meine Frau drei faschistischen Beamten ausliefert. Eine bessere
Aufstellung der Figuren kann keine Schachphantasie ausdenken!</p>

<p>Ich konnte dennoch nicht die abscheulichen Beschuldigungen passiv
ertragen. Was blieb mir &uuml;brig? Zu versuchen, die &ouml;rtlichen
Stalinisten und Faschisten wegen Verleumdung in der Presse zur
gerichtlichen Verantwortung zu ziehen, um durch den Prozess die
L&uuml;genhaftigkeit der Moskauer Beschuldigungen nachzuweisen. Als
Antwort auf diesen Versuch gab die wachsame Regierung am 29. Oktober
eine neue Ausnahmeverordnung heraus, wonach der Justizminister das
Recht bekam, einem &bdquo;internierten Ausl&auml;nder&ldquo; die
F&uuml;hrung irgendwelcher Prozesse zu verbieten. Der Minister machte
von diesem Recht sofort Gebrauch. So diente die erste Gesetzlosigkeit
als Fundament f&uuml;r eine weitere. Weshalb ging die Regierung auf
eine so skandal&ouml;se Ma&szlig;nahme ein? Aus dem gleichen Gr&uuml;nde.</p>

<p>Das Osloer &bdquo;kommunistische&ldquo; Bl&auml;ttchen, das noch
gestern vor der sozialistischen Regierung auf dem Bauche lag, stie&szlig;
jetzt unerh&ouml;rt freche Drohungen an ihre Adresse aus. Trotzkis
Attentat auf das &bdquo;Prestige des Sowjetsgerichts&ldquo; werde der
Wirtschaft Norwegens sicher ungeheure Verluste bringen! Das Prestige
des Moskauer Gerichts? Aber es kann doch nur in einem Falle Verlust
erleiden: wenn es mir gelingen w&uuml;rde, vor dem norwegischen
Gericht die L&uuml;genhaftigkeit der Moskauer Beschuldigungen
nachzuweisen. Aber gerade davor hatte man im Kreml t&ouml;dliche
Angst. Ich machte den Versuch, die Verleumder in anderen L&auml;ndern
zur Verantwortung zu ziehen (Tschechoslowakei und Schweiz).</p>

<p>Die Reaktion lie&szlig; nicht auf sich warten: am 11. November
benachrichtigte mich der Justizminister durch einen in seiner Form
groben Brief (die norwegischen sozialistischen Minister glauben
offenbar, Grobheit sei ein Attribut der festen Macht), dass mir die
F&uuml;hrung jeglicher Prozesse wo auch immer verboten sei. Falls ich
mir das Recht in einem anderen Lande suchen wolle, m&uuml;sse ich
&bdquo;den Boden Norwegens verlassen&ldquo;. Diese Worte waren an
sich eine kaum verschleierte Drohung mit der Ausweisung, das hei&szlig;t
der faktischen Auslieferung an die GPU.</p>

<p>So deutete ich dieses Dokument in einem Brief an meinen
franz&ouml;sischen Advokaten, G. Rosenthal. Indem die norwegische
Zensur diesen Brief durchlie&szlig;, best&auml;tigte sie meine
Deutung. Die beunruhigten Freunde klopften nun an alle T&uuml;ren, um
ein Visum f&uuml;r mich zu suchen. Als Resultat dieser Bem&uuml;hungen
&ouml;ffnete sich die T&uuml;re des fernen Mexiko ... Doch dar&uuml;ber
zu seiner Zeit.</p>

<p>Es war ein regnerischer und nebliger Herbst. Es ist schwer, die
lastende Atmosph&auml;re in dem Holzhause Sundby wiederzugeben, wo
die ganze untere und die H&auml;lfte der oberen Etage von schweren
und schwerf&auml;lligen Polizisten besetzt waren, die Pfeifen
rauchten, Karten spielten und uns mittags Zeitungen voller
Verleumdungen oder Botschaften von Konstad mit seiner fatalen
Unterschrift brachten. Was wird es weiter geben? Wo ist der Ausweg?</p>

<p>Schon am 15. September machte ich einen Versuch, die &ouml;ffentliche
Meinung zu warnen, dass Stalin nach dem politischen Zusammenbruch des
ersten Prozesses gezwungen sein werde, einen zweiten zu inszenieren.
Ich sagte insbesondere voraus, dass die GPU diesmal versuchen w&uuml;rde,
die Operationsbasis der Verschw&ouml;rung nach Oslo zu verlegen. Mit
dieser Warnung hoffte ich, der GPU den Weg abzuschneiden, den zweiten
Prozess zu verhindern und vielleicht eine neue Gruppe von Angeklagten
zu retten.</p>

<p>Vergeblich! Meine Erkl&auml;rung wurde konfisziert. In der Form
eines Briefes an meinen Sohn schrieb ich eine Antwort auf die
verleumderische Brosch&uuml;re des britischen Advokaten Pritt. Da
aber der &bdquo;k&ouml;nigliche Rat&ldquo; die GPU flammend
verteidigte, hielt sich die norwegische Regierung f&uuml;r
verpflichtet, Pritt zu verteidigen: meine Arbeit wurde angehalten.</p>

<p>Ich wandte mich mit einem Brief an das B&uuml;ro der
Gewerkschafts-Internationale, unter anderem auf das tragische
Schicksal Tomskis verweisend, des fr&uuml;heren Hauptes der
sowjetrussischen Gewerkschaften, und forderte energisch Einmischung.
Der Justizminister konfiszierte auch diesen Brief.</p>

<p>Der Ring der Bedr&auml;ngungen verengte sich von Tag zu Tag. Bald
verbot man uns auch die Spazierg&auml;nge au&szlig;erhalb des kleinen
Hofes. Besucher lie&szlig; man zu uns nicht. Briefe und sogar
Telegramme wurden von der Zensur eine Woche und l&auml;nger
zur&uuml;ckgehalten. Die Minister erlaubten sich in
Zeitungsinterviews Verh&ouml;hnung der H&auml;ftlinge. Der
norwegische Schriftsteller Helge Krohg schrieb, die Regierung trage
in die Verfolgungen gegen mich je weiter um so mehr ein Element
pers&ouml;nlichen Hasses hinein, und f&uuml;gte hinzu: &bdquo;Das ist
keine seltene Erscheinung, dass Menschen den hassen, vor dem sie sich
schuldig f&uuml;hlen&ldquo; ...</p>

<p>Jetzt, wenn ich auf die Periode der Internierung zur&uuml;ckblicke,
kann ich nicht verschweigen, dass ich niemals und von keiner Seite
w&auml;hrend meines ganzen Lebens &ndash; und ich habe schon viel
gesehen &ndash; so zynisch schikaniert wurde wie seitens der
norwegischen &bdquo;sozialistischen&ldquo; Regierung. Mit Grimassen
demokratischer Heuchelei hielten mich diese Herren vier Monate an der
Gurgel, um mich zu hindern, gegen das gigantischste aller
historischer Verbrechen zu protestieren!</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am 10. Juni 2018</p>
</body>
</html>
