<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="content-type" content="text/html; charset=UTF-8" />
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="Leo Trotzki: Stalins Verbrechen (Hinter geschlossenen T&uuml;ren)" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Marxismus, Stalin, Trotzki, Stalinismus, Trotzkismus, Moskauer Prozesse" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Leo Trotzki: Stalins Verbrechen (Hinter geschlossenen T&uuml;ren)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../index.htm">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt; <a href="index.html">Stalins Verbrechen</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Stalins Verbrechen</h1>

<hr class="section" size=1" noshade="noshade" />
<h3>Hinter geschlossenen T&uuml;ren</h3>

<br />
<p class="fst">Die norwegische Regierung hatte anfangs beabsichtigt, den Prozess
gegen die Faschisten, die einen &Uuml;berfall auf meine Wohnung
unternommen hatten, zwei Wochen vor den Wahlen anzusetzen,
gewisserma&szlig;en als Gewinn-Nummer. Die Regierungspresse
behauptete, den Verbrechern drohe einige Jahre Gef&auml;ngnis.
Nachdem jedoch ich und meine Frau hinter Schloss und Riegel geraten
waren, vertagte die Regierung den Termin des Prozesses gegen die
Faschisten bis nach den Wahlen, und der Justizminister
charakterisierte den n&auml;chtlichen &Uuml;berfall als &bdquo;jugendlichen
Unfug&ldquo;. Oh, heilige Normen der Gerechtigkeit!</p>

<p>Der Prozess gegen die Faschisten fand nach den Wahlen vor dem
Dramener Kreisgericht statt. Am 11. Dezember wurde ich als Zeuge
geladen; die Regierung, die von meinen Aussagen weder f&uuml;r sich
noch f&uuml;r ihre m&auml;chtigen Verb&uuml;ndeten in Moskau Gutes
erwartete, verlangte die Schlie&szlig;ung der Gerichtst&uuml;ren und
fand selbstverst&auml;ndlich keine Ablehnung. Die Angeklagten &ndash;
typische Vertreter der deklassierten kleinb&uuml;rgerlichen Jugend &ndash;
kamen zur Verhandlung aus ihren Wohnungen als freie B&uuml;rger. Nur
ich, der Leidtragende und Zeuge, wurde unter Schutz von einem Dutzend
Polizisten vorgef&uuml;hrt. Die Zuschauerb&auml;nke standen leer; nur
meine Leibwache nahm dort Platz. Rechts von mir sa&szlig;en die
traurigen Helden des n&auml;chtlichen &Uuml;berfalls; sie h&ouml;rten
mit gespanntem Interesse zu. Die B&auml;nke links waren von achtzehn
Geschworenen und Kandidaten, teils Arbeitern, teils Kleinb&uuml;rgern,
besetzt. Der Vorsitzende verbot ihnen, w&auml;hrend meiner Aussagen
sich irgendwelche Notizen zu machen. Endlich nahmen hinter den R&uuml;cken
der Richter einige hohe W&uuml;rdentr&auml;ger Platz. Die
geschlossenen T&uuml;ren gaben mir die M&ouml;glichkeit, mit voller
Offenheit auf alle Fragen zu antworten. Der Vorsitzende unterbrach
mich kein einziges Mal, obwohl ich ihm dazu gen&uuml;gend Anlass gab
im Verlauf meiner Aussage, die zusammen mit der &Uuml;bersetzung &ndash;
ich sprach deutsch &ndash; &uuml;ber vier Stunden dauerte. Ich
besitze nat&uuml;rlich kein Stenogramm von der Verhandlung, aber ich
verb&uuml;rge mich f&uuml;r die fast w&ouml;rtliche Genauigkeit des
folgenden Textes, den ich aus frischer Erinnerung und auf Grund
vorangegangener Aufzeichnungen niedergeschrieben habe. Die Aussage
wurde von mir unter Eid gemacht. Ich &uuml;bernehme f&uuml;r sie die
volle Verantwortung. Wenn die &bdquo;sozialistische&ldquo; Regierung
die T&uuml;ren des Gerichts geschlossen hatte, so will ich nicht nur
die T&uuml;ren, sondern auch die Fenster &ouml;ffnen.<br />
&nbsp;</p>

<h4>Um die Internierung</h4>

<p class="fst">Nach den formalen Fragen des
Vorsitzenden &uuml;ber die Person des Zeugen geht die Vernehmung
sogleich in die H&auml;nde des faschistischen Advokaten W. <a href="#n1" id="f1">[1]</a>,
des Verteidigers der Angeklagten, &uuml;ber. &bdquo;Wie sind die
Bedingungen, unter denen der Zeuge nach Norwegen hereingelassen
wurde? Hat sie der Zeuge nicht verletzt? Was war der Grund f&uuml;r
seine Internierung?&ldquo;</p>

<p class="quoteb">&bdquo;Ich hatte mich verpflichtet, mich in die
norwegische Politik nicht einzumischen und in Norwegen keine gegen
andere Staaten gerichtete T&auml;tigkeit auszu&uuml;ben. Ich habe
beide Bedingungen einwandfrei eingehalten. Sogar das Zentral-Passb&uuml;ro
hat zugegeben, dass ich mich in norwegische Interessen nicht
einmischte. Was die anderen Staaten betrifft, so war meine T&auml;tigkeit
nur literarischen Charakters. Gewiss, alles, was ich schreibe, tr&auml;gt
marxistischen, also revolution&auml;ren Charakter. Aber die
Regierung, die sich selbst gelegentlich auf Marx beruft, kannte meine
Richtung, als sie mir das Visum gab. Meine B&uuml;cher und meine
Artikel werden stets unter meinem Namen gedruckt und waren in keinem
Lande Verfolgungen ausgesetzt.&ldquo;</p>

<p class="quoteb">&bdquo;Hat denn der Justizminister bei seinem Besuch in
Veksal dem Zeugen den Sinn der Bedingungen nicht erkl&auml;rt?&ldquo;</p>

<p class="quoteb">&bdquo;Der Justizminister hat mir bald nach meiner
Ankunft in Norwegen tats&auml;chlich einen Besuch abgestattet. Er war
in Begleitung Martin Tranm&aelig;ls, des F&uuml;hrers der
norwegischen Arbeiterpartei, und des offizi&ouml;sen Journalisten
Kolbj&ouml;rnson. Nicht ohne verlegenes L&auml;cheln erw&auml;hnte
der Justizminister, die Regierung hoffe, dass meine T&auml;tigkeit
keine gegen andere Staaten gerichtete &sbquo;Stacheln&lsquo;
enthalten werde. Das Wort &sbquo;Stacheln&lsquo; schien mir nicht
sehr klar, da aber der Minister in gebrochenem Deutsch sprach, so
drang ich nicht weiter auf ihn ein. Im Wesentlichen stellte ich mir
die Sache so vor: Die reaktion&auml;ren Philister bilden sich ein,
ich wolle Norwegen in eine Operationsbasis f&uuml;r Verschw&ouml;rungen,
Waffenlieferungen und andere schreckliche Dinge verwandeln. In dieser
Beziehung konnte ich die Herren Philister, darunter auch die
&sbquo;sozialistischen&lsquo;, mit gutem Gewissen beruhigen. Doch
konnte es mir nicht in den Sinn kommen, dass man unter unzul&auml;ssigen
&sbquo;Stacheln&lsquo; politische Kritik verstehen kann. Ich hielt
Norwegen f&uuml;r ein zivilisiertes und demokratisches Land ... und
ich will auch heute noch auf diese meine Ansicht nicht verzichten.&ldquo;</p>

<p class="quoteb">&bdquo;Aber hat denn der Justizminister dem Zeugen nicht
erkl&auml;rt, dass ihm nicht erlaubt ist, Artikel &uuml;ber aktuelle
politische Themen zu publizieren?&ldquo;</p>

<p class="quoteb">&bdquo;Eine solche Deutung w&uuml;rde in jenen Tagen dem
Justizminister selbst unanst&auml;ndig erschienen sein. Ich bin ein
politischer Schriftsteller, seit nahezu vierzig Jahren. Das ist,
meine Herren Richter und Geschworenen, mein Beruf und gleichzeitig
der Inhalt meines Lebens. H&auml;tte die Regierung im Ernst von mir
verlangen k&ouml;nnen, dass ich, aus Dankbarkeit f&uuml;r ein Visum,
auf meine Ansichten und ihre Darlegung verzichte? Nein, die Regierung
verleumdet sich nachtr&auml;glich selbst ... Dar&uuml;ber hinaus bat
mich gleich nach der kurzen Auseinandersetzung &uuml;ber die
geheimnisvollen &sbquo;Stacheln&lsquo; Kolbj&ouml;rnson um ein
Interview f&uuml;r das <strong>Arbeiterbladet</strong>. Ich fragte den
Justizminister in scherzender Form: &sbquo;Wird aber nicht das
Interview als ein Eindringen in die norwegische Politik gedeutet
werden?&ldquo; Der Minister antwortete w&ouml;rtlich folgendes:
&sbquo;Nein, wir haben Ihnen ein Visum gegeben und m&uuml;ssen Sie
unserer &ouml;ffentlichen Meinung vorstellen.&lsquo; Das ist doch
wohl klar. In Gegenwart des Justizministers und Martin Tranm&aelig;ls
und mit ihrer stillschweigenden Zustimmung erkl&auml;rte ich dann auf
die mir gestellten Fragen, dass die Sowjetdiplomatie im
italienisch-abessinischen Kriege Italien verbrecherische Hilfe
geleistet hat; dass die Moskauer Regierung &uuml;berhaupt ein
konservativer Faktor geworden ist; dass die regierende Kaste sich mit
systematischer F&auml;lschung der Geschichte besch&auml;ftigt, um
sich selbst zu erh&ouml;hen; dass der europ&auml;ische Krieg
unvermeidlich ist, wenn ihn die Revolution nicht aufhalten wird usw.
Ich wei&szlig; nicht, ob man in diesem Interview, das am 26. Juli
1935 im <strong>Arbeiterbladet</strong> abgedruckt ist, Rosen finden kann,
&sbquo;Stacheln&lsquo; gibt es dort gen&uuml;gend! Erlauben Sie mir
noch, auf die Tatsache zu verweisen, dass meine <strong>Autobiographie</strong>
in Norwegen erst vor wenigen Monaten in einem Verlag der
Regierungspartei erschienen ist. Im Vorwort zu dieser Ausgabe wird
der byzantinische Kult der Unfehlbarkeit des &sbquo;F&uuml;hrers&lsquo;,
die bonapartistische Willk&uuml;r Stalins und seiner Clique gegei&szlig;elt
und die Notwendigkeit gepredigt, die b&uuml;rokratische Kaste zu
st&uuml;rzen. Dort wird auch erkl&auml;rt, dass gerade dieser Kampf
gegen den Sowjetbonapartismus die Ursache meiner dritten Emigration
ist. Mit anderen Worten, wenn ich bereit gewesen w&auml;re, auf
diesen Kampf zu verzichten, ich h&auml;tte keinen Grund gehabt, die
norwegische Gastfreundschaft zu suchen ... Aber auch das ist noch
nicht alles, meine Herren Richter und Geschworenen! Am 21. August,
wenige Tage vor meiner Internierung, ver&ouml;ffentlichte das
<strong>Arbeiterbladet</strong> auf der ersten Seite ein l&auml;ngeres
Interview mit mir unter der &Uuml;berschrift: &sbquo;Trotzki weist
nach, dass die Moskauer Beschuldigungen erfunden und fabriziert
sind&lsquo;. Die Regierungsmitglieder haben doch wohl, wie man
annehmen darf, meine Enth&uuml;llung &uuml;ber die Moskauer F&auml;lschung
gelesen. Die acht Tage sp&auml;ter erlassene Verordnung &uuml;ber
meine Internierung beruft sich jedoch nicht auf das aktuelle
Interview, das aus puren &sbquo;Stacheln&lsquo; bestand, sondern auf
meine alten Artikel, die in Frankreich und in den Vereinigten Staaten
gedruckt wurden. Die Unwahrhaftigkeit springt hier direkt in die
Augen! Ich kann mich schlie&szlig;lich auf das Zeugnis des
Au&szlig;enministers Koht berufen, der etwa zehn Tage vor meiner
Inhaftierung in einer Wahlversammlung erkl&auml;rt hat: &sbquo;Gewiss,
die Regierung hat gewusst, dass Trotzki auch weiterhin seine
politischen Artikel (&bdquo;politische Chroniken&ldquo;) schreiben
wird, doch erachtete die Regierung es als ihre Pflicht, dem
demokratischen Prinzip des Asylrechts treu zu bleiben.&lsquo; Die
Rede des Herrn Koht ist im Offiziosus der Regierung abgedruckt. Sie
alle haben sie gelesen. Das &ouml;ffentliche Zeugnis des Ministers
des Ausw&auml;rtigen &uuml;berf&uuml;hrt den Justizminister der
direkten Unwahrheit. Um noch im letzten Moment einen Versuch zu
machen, vor der &ouml;ffentlichen Meinung die wirkliche Lage zu
verbergen, beschlagnahmte der Justizminister bei meinen Sekret&auml;ren
einen Brief, in dem ich von meinem ersten politischen Interview mit
seiner aktiven Beteiligung erz&auml;hle, und wies meine beiden
Mitarbeiter in gr&ouml;bster Form aus Norwegen aus. Warum? Weshalb?
Sie sind nicht einmal Emigranten, sie besitzen tadellose P&auml;sse.
Und au&szlig;erdem &ndash; was das wichtigste ist &ndash; sie sind
tadellose Menschen. Unter dem Schein eines Asyls hat mir, meine
Herren Richter, die norwegische Regierung eine Falle gestellt. Ich
kann das nicht anders bezeichnen. Ist es denn nicht ungeheuerlich,
dass ein Polizeiamt, das die Funktion hat, die P&auml;sse der
Ausl&auml;nder &ndash; die P&auml;sse! &ndash; zu kontrollieren, die
Aufgabe &uuml;bernimmt, meine wissenschaftliche und literarische
T&auml;tigkeit, und zwar au&szlig;erhalb Norwegens &ndash; zu
kontrollieren? W&uuml;rde es von den Herren Trygve Lie und Konstad
abh&auml;ngen, weder das <strong>Kommunistische Manifest</strong> noch das
<strong>Kapital</strong>, noch irgendein anderes klassisches Werk des
revolution&auml;ren Gedankens w&uuml;rden je das Licht der Welt
erblickt haben: das alles sind Werke von politischen Emigranten! Als
krassestes Beispiel meiner sch&auml;dlichen T&auml;tigkeit f&uuml;hrt
die Regierung einen in den Vereinigten Staaten in der b&uuml;rgerlichen
Wochenschrift <strong>Nation</strong> und in Frankreich legal erschienenen
Artikel an. Ich zweifle nicht, dass weder der Pr&auml;sident der
Vereinigten Staaten noch Leon Blum sich an den Chef des norwegischen
Passb&uuml;ros um Schutz gegen meine Artikel gewandt haben. Die
Forderung, mir den Mund zu stopfen, geht von Moskau aus. Das aber
will die norwegische Regierung nicht gestehen, um ihre Abh&auml;ngigkeit
nicht zu demaskieren. Darum deckt sie ihre Willk&uuml;r mit
Unwahrhaftigkeit zu.&ldquo;</p>

<p class="quoteb"><strong>Advokat W.:</strong> &bdquo;Welche Beziehungen hat der
Zeuge zur Vierten Internationale?&ldquo;</p>

<p class="quoteb">&bdquo;Ich bin ein Anh&auml;nger und in gewissem Sinne
der Initiator dieser internationalen Str&ouml;mung und trage die
politische Verantwortung f&uuml;r sie.&ldquo;</p>

<p class="quoteb">&bdquo;Folglich besch&auml;ftigt sich der Zeuge auch mit
praktischer revolution&auml;rer Arbeit.&ldquo;</p>

<p class="quoteb">&bdquo;Die Theorie von der Praxis zu trennen ist nicht
leicht, und am wenigsten strebe ich es an. Die Bedingungen meiner
Existenz im heutigen demokratischen Europa sind jedoch derart, dass
ich, ungl&uuml;cklicherweise, keine M&ouml;glichkeit habe, mich in
die praktische Arbeit einzumischen. Als die Organisationen der
Vierten Internationale auf ihrer Konferenz im Sommer dieses Jahres
mich in meiner Abwesenheit in ihren Rat &ndash; der, nebenbei gesagt,
mehr ehrenvollen als praktischen Charakter tr&auml;gt &ndash; hinein
gew&auml;hlt hatten, lehnte ich in einem Sonderbrief diese Ehre ab,
gerade darum, um den Konstads aller L&auml;nder keinen Grund zu
Polizeiintrigen zu geben ... Was die M&auml;rchen der norwegischen
reaktion&auml;ren Presse betrifft, ich sei der Organisator des
Aufstandes in Spanien, der Streiks in Frankreich und Belgien usw., so
kann ich dar&uuml;ber nur ver&auml;chtlich die Achseln zucken. In
Wirklichkeit geh&ouml;rt die Initiative des Aufstandes in Spanien den
Gesinnungsgenossen der Angeklagten und ihres Advokaten. Gewiss, wenn
ich die M&ouml;glichkeit h&auml;tte, zu praktischer Arbeit nach
Spanien zu gehen, ich w&uuml;rde das unverz&uuml;glich tun. Ich w&uuml;rde
alle meine Kr&auml;fte einsetzen, um den spanischen Arbeitern zu
helfen, mit dem Faschismus fertig zu werden, ihn niederzuschlagen,
auszurotten. Leider muss ich mich beschr&auml;nken auf Artikel oder
Ratschl&auml;ge in Briefen, wenn Gruppen oder Personen um meinen Rat
fragen ... Was will eigentlich der faschistische Advokat? Wir stehen
vor einem Gericht, das hei&szlig;t vor einer Institution, die berufen
ist, Gesetzesverletzungen zu ahnden. Habe ich ein Gesetz verletzt?
Welches? Sie wissen, meine Herren Richter und Geschworenen, dass ein
anderer faschistischer Advokat, Herr H., die Staatsanwaltschaft
aufgefordert hat, gegen mich eine Verfolgung einzuleiten wegen meiner
&sbquo;T&auml;tigkeit&lsquo; &ndash; ich wei&szlig; nicht,
literarischen oder terroristischen. Die Beschwerde wurde von zwei
Instanzen abgewiesen. Der Reichsstaatsanwalt Sund, der offizielle
W&auml;chter &uuml;ber die Gesetze dieses Landes, hat in der Presse
erkl&auml;rt, dass er aus dem gesamten Material, &uuml;ber das er
verf&uuml;gt, nicht ersehen kann, dass Trotzki irgendein norwegisches
Gesetz verletzt oder &uuml;berhaupt Anlass gegeben hat, ein Verfahren
gegen ihn zu er&ouml;ffnen. Diese Erkl&auml;rung wurde am 26.
September abgegeben, f&uuml;nf Wochen nach dem Moskauer Prozess und
fast einen Monat nach meiner Internierung. Man kann dem Herrn
Reichsstaatsanwalt die geb&uuml;hrende Achtung vor seinem Mut und
seiner Charakterfestigkeit nicht versagen! Seine Erkl&auml;rung ist
eine offene Misstrauensdemonstration gegen die Moskauer Anklagen und
gleichzeitig eine Verurteilung der Repressalien gegen mich seitens
der norwegischen Regierung. Das, glaube ich, gen&uuml;gt doch!&ldquo;</p>

<p class="quoteb"><strong>Advokat W.:</strong> &bdquo;Kennt der Zeuge diesen Brief,
wer hat ihn geschrieben?&ldquo;</p>

<p class="quoteb">&bdquo;Diesen Brief habe ich meinem Sekret&auml;r
diktiert und er ist wohl von den Herren Angeklagten w&auml;hrend
ihres unerbetenen Besuches &ndash; pardon &ndash; gestohlen worden.
Aus dem Text des Briefes selbst geht hervor, dass ich in Beantwortung
an mich gerichteter Fragen meine Meinung dar&uuml;ber ausspreche, ob
eine mir bekannte Person, Herr H., Vertrauen verdient. Auch in diesem
Falle erteile ich nur einen Rat.&ldquo;</p>

<p class="quoteb"><strong>Advokat W.</strong> (ironisch): &bdquo;Nur einen <em>Rat?</em>
Oder vielleicht <em>mehr</em> als einen Rat?&ldquo;</p>

<p class="quoteb">&bdquo;Sie wollen sagen: einen Befehl?&ldquo;</p>

<p class="fst">Advokat W. nickt bejahend mit dem Kopfe.</p>

<p class="quoteb">&bdquo;In den Parteien der Nazis beschlie&szlig;t und
entscheidet der F&uuml;hrer ... zweifellos auch dann, wenn es sich um
einen n&auml;chtlichen &Uuml;berfall auf eine Wohnung handelt.
&Auml;hnliche Sitten hat sich die entartete Komintern angeeignet. Der
Zwangskult des blinden Gehorsams schafft Sklaven und Lakaien, aber
nicht Revolution&auml;re. Ich bin weder ein Amt, noch ein gesalbter
F&uuml;hrer. Meine Ratschl&auml;ge, die immer sehr vorsichtig und
bedingt sind, weil ich aus der Entfernung schwer alle Faktoren
einsch&auml;tzen kann &ndash;, werden von den interessierten Personen
soweit beachtet, wie sie innere &Uuml;berzeugungskraft besitzen:
keine andere Kraft besitzen sie ... Die jungen Leute, die diesen
harmlosen Brief geraubt haben, rechneten wohl damit, in meinen
Archiven Beweise f&uuml;r Verschw&ouml;rungen, Umw&auml;lzungen und
andere Verbrechen zu finden. Politischer Analphabetismus ist ein
schlechter Ratgeber. In meinen Briefen steht nichts, was man nicht in
meinen Artikeln finden kann. Mein Archiv erg&auml;nzt meine
literarische T&auml;tigkeit, steht aber zu dieser in keinem
Gegensatz. F&uuml;r jene, die mich anklagen wollen ...&ldquo;</p>

<p class="quoteb"><strong>Vorsitzender:</strong> &bdquo;Es besteht gegen Sie hier
keine Anklage. Sie wurden in der Eigenschaft eines Zeugen geladen.&ldquo;</p>

<p class="quoteb">&bdquo;Ich verstehe es wohl, Herr Vorsitzender. Doch der
Herr Advokat ...&ldquo;</p>

<p class="quoteb"><strong>Advokat W.:</strong> &bdquo;Ich erhebe gegen Sie keine
Beschuldigung, wir verteidigen uns nur.&ldquo;</p>

<p class="quoteb">&bdquo;Gewiss, aber Sie verteidigen einen n&auml;chtlichen
&Uuml;berfall auf mich damit, dass Sie jede Verleumdung gegen mich,
woher sie auch stammen mag, aufnehmen und aufw&auml;rmen. Ich
verteidige mich gegen eine solche &sbquo;Verteidigung&lsquo;.&ldquo;</p>

<p class="quoteb"><strong>Vorsitzender:</strong> &bdquo;Das ist Ihr Recht. Sie k&ouml;nnen
&uuml;berhaupt auf Fragen, die geeignet sind, Ihnen Schaden
zuzuf&uuml;gen, die Antwort verweigern.&ldquo;</p>

<p class="quoteb">&bdquo;Solche Fragen gibt es nicht, Herr Vorsitzender!
Ich bin bereit, auf <em>alle</em> Fragen, die jemand an mich hat, zu
antworten. Ich habe kein Interesse an geschlossenen T&uuml;ren, o
nein! ... Man kann in der ganzen menschlichen Geschichte wohl kaum
einen grandioseren Verleumdungsapparat finden als den, der gegen mich
in Bewegung gesetzt ist. Das Budget dieser internationalen
Verleumdung l&auml;sst sich nur in Millionen reinen Goldes berechnen.
Die Herren Faschisten und die sogenannten Kommunisten sch&ouml;pfen
ihre Beschuldigungen aus der gleichen Quelle: der GPU. Ihre
gemeinsame Arbeit gegen mich ist eine Tatsache, die man auf Schritt
und Tritt beobachten kann, unter anderem auch in diesem Prozess. Mein
Archiv ist eine der besten Widerlegungen aller gegen mich gerichteten
Insinuationen und Verleumdungen.&ldquo;</p>

<p class="quoteb"><strong>Staatsanwalt:</strong> &bdquo;Inwiefern?&ldquo;</p>

<p class="quoteb">&bdquo;Erlauben Sie mir, etwas ausf&uuml;hrlich dies zu
erkl&auml;ren. Im Auslande befinden sich meine Archive, die die Zeit
seit Januar 1928 umfassen. &Auml;ltere Dokumente besitze ich nur in
beschr&auml;nkter Zahl. Aber was die letzten neun Jahre betrifft, so
sind alle Briefe, die ich erhielt, und Kopien aller meiner Antworten
(es handelt sich um Tausende von Briefen) in meinem Besitz. Ich bin
in der Lage, jeden Augenblick einer unparteiischen Kommission, jedem
&ouml;ffentlichen Gericht diese Dokumente vorzulegen. In dieser
Korrespondenz gibt es keine L&uuml;cken und keine ausgelassenen
Stellen. Sie entwickelt sich von Tag zu Tag mit einwandfreier
Vollst&auml;ndigkeit und gibt durch ihre Kontinuit&auml;t meine
Gedankeng&auml;nge und meine T&auml;tigkeit wieder. Sie l&auml;sst
einfach keinen Raum f&uuml;r eine Verleumdung ... Sie werden mir
vielleicht erlauben, ein Beispiel aus einem, einigen Geschworenen
n&auml;heren Gebiet zu geben. Stellen wir uns einen religi&ouml;sen
und frommen Menschen vor, der sein ganzes Leben danach strebt, in
enger &Uuml;bereinstimmung mit der Bibel zu leben. In einem
bestimmten Augenblick erheben seine Feinde mit Hilfe gef&auml;lschter
Dokumente oder falscher Zeugen die Beschuldigung, dieser Mann
besch&auml;ftige sich im Geheimen mit atheistischer Propaganda. Was
wird der Verleumdete sagen: &sbquo;Hier ist meine Familie, hier sind
meine Freunde, hier ist meine Bibliothek, meine gesamte Korrespondenz
aus vielen Jahren, hier mein ganzes Leben. Lesen Sie meine Briefe
nach, die von verschiedenen Personen aus verschiedenen Anl&auml;ssen
geschrieben wurden, befragen Sie Hunderte von Menschen, die mit mir
w&auml;hrend vieler Jahre im Verkehr standen, und Sie werden sich
&uuml;berzeugen, dass ich eine Arbeit, die meinem ganzen sittlichen
Wesen widerspricht, <em>nicht leisten konnte.&lsquo;</em> Dieses
Argument wird f&uuml;r jeden vern&uuml;nftigen und ehrlichen Menschen
&uuml;berzeugend sein. (Der Vorsitzende und einige Geschworene nicken
zustimmend.) In einer analogen Lage befinde ich mich. Vierzig Jahre
habe ich mit Wort und Tat die Ideen des revolution&auml;ren Marxismus
verteidigt. Meine Treue zu dieser Lehre, die, ich wage es zu glauben,
durch mein ganzes Leben und insbesondere durch die Bedingungen, unter
denen ich mich jetzt befinde, bewiesen ist, hat mir eine gro&szlig;e
Zahl von Feinden geschaffen. Um den Einfluss der Ideen, die ich
verteidige und die durch die Ereignisse unserer Epoche immer mehr
Best&auml;tigung finden, zu paralysieren, greifen die Feinde zur
pers&ouml;nlichen Anschw&auml;rzung: sie versuchen, mir Methoden
individuellen Terrors anzuh&auml;ngen oder, noch schlimmer, eine
Verbindung mit der Gestapo ... Die vergiftete Wut geht hier schon in
Dummheit &uuml;ber. Kritisch denkende Menschen, die meine
Vergangenheit und meine Gegenwart kennen, brauchen keine
Untersuchungen, um diese schmutzigen Beschuldigungen zu verwerfen.
Aber allen jenen, die Zweifel und Bedenken tragen, mache ich den
Vorschlag, zahlreiche Zeugen zu vernehmen, wesentliche politische
Dokumente zu studieren und insbesondere meine Archive aus der
Periode, die meine Feinde anzuschw&auml;rzen besonders bem&uuml;ht
sind, zu untersuchen. Die GPU irrt sich &uuml;ber die Bedeutung
meiner Archive nicht und ist darum bestrebt, sie um jeden Preis in
ihren Besitz zu bringen.&ldquo;</p>

<p class="quoteb"><strong>Der Vorsitzende:</strong> &bdquo;Was hei&szlig;t das, GPU?
Die Geschworenen kennen diese Bezeichnung nicht.&ldquo;</p>

<p class="quoteb">&bdquo;GPU, das ist die politische Polizei der
Sowjetunion, die seinerzeit ein Organ zum Schutze der Volksrevolution
war, die sich aber in eine Institution zum Schutze der
Sowjetb&uuml;rokratie gegen das Volk verwandelt hat. Der Hass der
B&uuml;rokratie gegen mich ist damit zu erkl&auml;ren, dass ich einen
Kampf gegen ihre ungeheuerlichen Privilegien und ihre verbrecherische
Willk&uuml;r f&uuml;hre. In diesem Kampfe besteht eben das Wesen des
sogenannten &sbquo;Trotzkismus&lsquo;. Um mich der Verleumdung
gegen&uuml;ber wehrlos zu machen, ist die GPU bestrebt, in den Besitz
meiner Archive zu gelangen, und sei es auch durch Raub, Einbruch und
sogar Mord.&ldquo;</p>

<p class="quoteb"><strong>Der Staatsanwalt:</strong> &bdquo;Woraus kann man das
schlie&szlig;en?&ldquo;</p>

<p class="quoteb">&bdquo;Am 10. Oktober
schrieb ich zum zweiten oder dritten Mal an meinen Sohn, der in Paris
lebt: &sbquo;Ich zweifle nicht daran, dass die GPU alles unternehmen
wird, um meine Archive zu rauben. Ich schlage vor, den Pariser Teil
der Archive unverz&uuml;glich irgendeiner wissenschaftlichen
Institution, eventuell dem holl&auml;ndischen Institut f&uuml;r
soziale Geschichte oder, noch besser, irgendeinem amerikanischen
Institut zu &uuml;bergeben.&lsquo; Diesen Brief hatte ich, wie alle
anderen, durch das Passb&uuml;ro abgeschickt: andere Wege hatte ich
nicht. Mein Sohn ging sofort daran, die Archive der Pariser Abteilung
des holl&auml;ndischen historischen Instituts f&uuml;r Geschichte zu
&uuml;bergeben. <a href="#n2" id="f2">[2]</a> Nachdem er aber einen
Teil abgeliefert hatte, ist im Institut ein Einbruch ver&uuml;bt
worden. Die Diebe haben mit einem Schwei&szlig;apparat die schwere
T&uuml;re zum Institut ausgebrannt, haben eine Nacht lang gearbeitet,
alle Regale und Kisten durchsucht, nichts, sogar nicht das auf dem
Tisch zuf&auml;llig liegen gebliebene Geld mitgenommen, au&szlig;er
meinen Papieren im Gewicht von 85 Kilogramm. Durch ihre
Handlungsweise haben sich die Organisatoren des Diebstahls derart
verraten, als h&auml;tte der Chef der GPU am Ort des Verbrechens
seine Visitenkarte zur&uuml;ckgelassen. Alle franz&ouml;sischen
Zeitungen (selbstverst&auml;ndlich au&szlig;er der kommunistischen
<strong>Humanit&eacute;,</strong>
die ja ein Offiziosus der GPU ist) haben offen oder verschleiert die
&Uuml;berzeugung ausgesprochen, dass der Raub auf Befehl von Moskau
durchgef&uuml;hrt worden ist. Den Tribut der Technik der GPU zollend,
hatte die Pariser Polizei erkl&auml;rt, dass die franz&ouml;sischen
Einbrecher &uuml;ber eine solch m&auml;chtige Apparatur nicht
verf&uuml;gen ... Zum Gl&uuml;ck haben sich die Pariser Agenten der
GPU zu sehr beeilt und sind hineingefallen: die erste Partie der dem
Institut ausgelieferten Papiere war nur ein zwanzigster Teil meiner
Pariser Archive und bestand haupts&auml;chlich aus alten Zeitungen,
die ein Interesse nur f&uuml;r wissenschaftliche Arbeiten haben;
gl&uuml;cklicherweise haben die Einbrecher nur sehr wenige Briefe
rauben k&ouml;nnen ... Doch sie werden sich damit nicht begn&uuml;gen.
Ich erwarte neue, entschiedenere Attentate, vielleicht schon hier, in
Norwegen. Ich erlaube mir jedenfalls, die Aufmerksamkeit der Richter
auf die Tatsache zu lenken, dass die GPU den &Uuml;berfall auf das
Archivgeb&auml;ude ver&uuml;bte, sehr bald nachdem ich das
holl&auml;ndische historische Institut in einem Brief, der durch die
H&auml;nde des Passb&uuml;ros gegangen war, genannt hatte. Habe ich
nicht das Recht zu der Vermutung, dass die GPU ihre Agenten in jenen
norwegischen &Auml;mtern hat, die meine Korrespondenz zu
kontrollieren berufen sind? Wenn das stimmt, dann verwandelt sich die
Kontrolle in eine direkte Beihilfe f&uuml;r die Einbrecher. Der
Pariser &Uuml;berfall der Agenten Stalins hat mich zum ersten Mal auf
den Gedanken gebracht, dass die Initiative zu dem Attentat dieser
Herren (eine Handbewegung in der Richtung der Angeklagten) auf meine
Archive ebenfalls von der GPU ausgegangen sein kann ...&ldquo;</p>

<p class="quoteb"><strong>Vorsitzender:</strong> &bdquo;Worauf gr&uuml;nden Sie Ihren
Verdacht?&ldquo;</p>

<p class="quoteb">&bdquo;Es handelt sich ja nur um eine Hypothese. Ich habe
mich wiederholt gefragt, wer hat diesen jungen Menschen den Plan zum
&Uuml;berfall eingefl&ouml;&szlig;t? Wer hat sie mit einem so
vollkommenen milit&auml;rischen Apparat zum Ablauschen meiner
Telefongespr&auml;che ausger&uuml;stet? Die norwegischen Nazis sind
doch, wie die letzten Wahlen gezeigt haben, vorl&auml;ufig noch eine
unbedeutende Gruppe. Mein erster Gedanke war, in die Sache sei die
Gestapo verwickelt, die auf diesem Wege meine Gesinnungsgenossen in
Deutschland auskundschaften will. Die Beteiligung der Gestapo an
dieser Sache steht f&uuml;r mich auch jetzt au&szlig;er Zweifel.&ldquo;</p>

<p class="quoteb"><strong>Vorsitzender:</strong> &bdquo;Worauf gr&uuml;nden Sie Ihre
Annahme?&ldquo;</p>

<p class="quoteb">&bdquo;In den letzten Wochen vor dem Attentat haben die
Herren Faschisten mehrere Male unseren Hof und sogar unsere Wohnung
besucht, am h&auml;ufigsten unter der Vorspiegelung, sich f&uuml;r
den Kauf des Hauses zu interessieren ... Das Benehmen dieser &sbquo;K&auml;ufer&lsquo;
hatte wiederholt meinen Verdacht erregt: wenn sie mit mir im Hofe
oder im Hause zusammenstie&szlig;en, taten sie, als bemerkten sie
mich nicht, sie konnten sich nicht entschlie&szlig;en, mich zu
gr&uuml;&szlig;en. Der Mut dieser jungen Herren bleibt &uuml;berhaupt
hinter ihrem b&ouml;sen Willen zur&uuml;ck: sonst h&auml;tten sie
nicht vor einem mutigen M&auml;dchen, Jordis Knudsen, kapituliert ...
Einige Tage vor dem Attentat kam in unseren Hof ein Ausl&auml;nder im
Tiroler Kost&uuml;m; als er mich erblickte, wandte er die Augen ab.
Auf meine Frage, was er denn hier wolle, gab er die sinnlose Antwort:
&sbquo;Brot kaufen&lsquo;, wobei er sich als Tourist und &Ouml;sterreicher
ausgab. In unserem Hause wohnte gerade in jenen Tagen ein
&Ouml;sterreicher, der, nachdem er den Besucher h&ouml;flichst zum
Tore hinaus bef&ouml;rdert hatte, mir sagte: dieses Subjekt spricht
nicht &ouml;sterreichisch, sondern einen ausgesprochenen
norddeutschen Dialekt. Ich zweifle nicht, dass der verd&auml;chtige
Tourist ein Instruktor zur Vorbereitung des Attentates war.&ldquo;</p>

<p class="quoteb"><strong>Der Hauptangeklagte R.&nbsp;H.:</strong> &bdquo;Es war ein
Mecklenburger. Er war tats&auml;chlich Tourist und trug Tiroler
Hosen. Er war etwa achtzehn Jahre alt ... Er stand zu unserem Plan in
keiner Beziehung. Wir trafen uns mit ihm zuf&auml;llig im Hotel.&ldquo;</p>

<p class="quoteb">&bdquo;Aha! Der Angeklagte gibt also seine Verbindung mit
dem Mecklenburger zu, der sich aus irgendeinem Grunde f&uuml;r einen
&Ouml;sterreicher ausgegeben hat. Was das Alter des &sbquo;Touristen&lsquo;
betrifft, so war er keinesfalls j&uuml;nger als 23. Er hatte es nicht
notwendig gehabt, Brot bei uns zu suchen, da es B&auml;ckereien gibt.
Eine zuf&auml;llige Begegnung im Hotel? Ich glaube es nicht. In der
Erkl&auml;rung des Angeklagten stimmt nur die Tiroler Hose ... Dass
die Faschisten, besonders die deutschen, mich hassen, haben sie zur
Gen&uuml;ge bewiesen. W&auml;hrend der Hetze der reaktion&auml;ren
franz&ouml;sischen Presse gegen mich wurde das Material aus
Deutschland geliefert. Als die Gestapo bei irgendeiner Haussuchung in
Berlin ein P&auml;ckchen meiner alten Briefe, noch aus der
vorfaschistischen Zeit, gefunden hatte, belegte Goebbels ganz
Deutschland mit Plakaten, die meine verbrecherische T&auml;tigkeit
enth&uuml;llen sollten. Meine Gesinnungsgenossen in Deutschland sind
zu vielen Jahrzehnten Zuchthaus verurteilt worden.&ldquo;</p>

<p class="quoteb"><strong>Advokat W.:</strong> &bdquo;Wann war das?&ldquo;</p>

<p class="quoteb">&bdquo;Verhaftungen und Verurteilungen erfolgten w&auml;hrend
der ganzen Zeit, auch w&auml;hrend der letzten Monate. Seit den
ersten Jahren meiner Verbannung habe ich in Brosch&uuml;ren und
Artikeln wiederholt nachgewiesen, dass die Politik der Komintern in
Deutschland den Sieg der Nazis vorbereitet. Damals herrschte die
ber&uuml;chtigte Theorie von der &sbquo;dritten Periode&lsquo;.
Stalin gebar einen Aphorismus: Sozialdemokratie und Faschismus sind
Zwillinge und nicht Antipoden.&lsquo; Als Hauptfeind von den beiden
&sbquo;Zwillingen&lsquo; galt aber die Sozialdemokratie. Im Kampfe
gegen sie gingen die deutschen Stalinisten so weit, dass sie Hitler
unterst&uuml;tzten (das ber&uuml;hmte preu&szlig;ische
Volksbegehren). Die gesamte Politik der Komintern war eine Kette von
Verbrechen. Ich habe die Einheitsfront mit der Sozialdemokratie
gefordert, die Schaffung einer Arbeitermiliz und einen ernsten, nicht
theatralischen Kampf gegen die bewaffneten Banden der Reaktion. In
den Jahren 1929 bis 1932 bestand absolut die M&ouml;glichkeit, mit
Hitlers Bewegung fertig zu werden. Doch war daf&uuml;r die Politik
der revolution&auml;ren Verteidigung und nicht b&uuml;rokratischer
Stumpfsinn und Prahlerei n&ouml;tig. Die Nazis haben sehr aufmerksam
den inneren Kampf in den Reihen der Arbeiterklasse verfolgt und sich
klare Rechenschaft abgelegt &uuml;ber die Gefahr, die f&uuml;r sie
eine mutige Politik der Einheitsfront bedeutete. In diesem Sinne kann
man den Versuch der Gestapo, mit Hilfe ihrer norwegischen
Gesinnungsgenossen, meine Korrespondenz an sich zu bringen, begreifen
... Es ist aber auch eine andere Erkl&auml;rung, eine nicht weniger
wahrscheinliche m&ouml;glich. Indem sie den Moskauer Prozess
vorbereitete, musste sich die GPU f&uuml;r mein Archiv interessieren.
Einen &Uuml;berfall durch die &sbquo;Kommunisten&lsquo; zu
organisieren, das h&auml;tte bedeutet, sich zu sehr blo&szlig;zustellen.
Durch die Faschisten war es bequemer. Um so mehr, als die GPU ihre
Agenten in der Gestapo hat, wie die Gestapo ihre Agenten in der GPU.
Sowohl die einen wie die anderen konnten diese jungen Menschen f&uuml;r
ihre Pl&auml;ne ausnutzen.&ldquo;</p>

<p class="quoteb"><strong>Der Angeklagte R.H.</strong> (erregt): &bdquo;Wir standen
weder mit der GPU noch mit der Gestapo in Verbindung.&ldquo;</p>

<p class="quoteb">&bdquo;Ich behaupte auch gar nicht, dass den Angeklagten
bekannt war, wer sie leitete. Aber das ist &uuml;berhaupt das
Schicksal der faschistischen Jugend, dass sie nur Kanonenfutter f&uuml;r
fremde Zwecke ist.&ldquo;</p>

<p class="quoteb"><strong>Der Advokat W.</strong> (auf einige Nummern des <strong>Bulletin
der russischen Opposition</strong> hinweisend): &bdquo;Ist der Zeuge der
Herausgeber dieser Zeitschrift?&ldquo;</p>

<p class="quoteb">&bdquo;Herausgeber in formalem Sinne &ndash; nein. Aber
ihr Hauptmitarbeiter. Jedenfalls trage ich in vollem Ma&szlig;e die
politische Verantwortung f&uuml;r diese Zeitschrift.&ldquo;</p>

<p class="quoteb"><strong>Advokat W.</strong> (nachdem das Gericht auf sein Verlangen
hin eine Reihe von Zitaten aus dem <strong>Bulletin</strong> verlesen hat, die
eine scharfe Kritik der Sowjetb&uuml;rokratie enthalten): &bdquo;Ich
mache das Gericht darauf aufmerksam, dass der Zeuge diese Artikel
w&auml;hrend seines Aufenthaltes in Norwegen geschrieben hat; schon
damit allein war er bestrebt, das Regime eines mit Norwegen
befreundeten Staates zu untergraben.&ldquo;</p>

<p class="quoteb">&bdquo;Ich konstatiere mit Interesse, dass die
norwegischen Faschisten das Regime Stalins gegen mich verteidigen.
Gemeinsam mit dem Chef des Passb&uuml;ros rechnen sie mir
gleichzeitig meine Kritik an der Politik Leon Blums in Frankreich als
Schuld an. Sie verteidigen, scheint es, alle existierenden Regime
au&szlig;er dem norwegischen: hier behalten sie sich das Recht auf
eine Staatsumw&auml;lzung vor. Isoliert betrachtet, mag der &Uuml;berfall
auf meine Wohnung als eine bedeutungslose Episode erscheinen. Wenn
man aber diese Frage bis zu Ende &uuml;berlegt, so bedeutet dieser
Akt die erste Probe auf den B&uuml;rgerkrieg in Norwegen.&ldquo;</p>

<p class="fst">Der Advokat W. hebt mit demonstrativer Verwunderung die H&auml;nde
hoch.</p>

<p class="quoteb">&bdquo;Oh, ich wei&szlig;, dass das alles im Namen der
&sbquo;Ordnung&lsquo; geschieht. General Franco hat den Aufstand im
Namen der &sbquo;Ordnung&lsquo; begonnen. Hitler bereitet zur Rettung
der &sbquo;Ordnung&lsquo; vor dem Bolschewismus den Weltkrieg vor.
Die Faschisten retten die Ordnung mit Hilfe blutiger Unordnung. Die
norwegischen Faschisten haben als Anfang versucht, Unordnung in meine
Archive zu bringen. Aber dies nur deshalb, weil sie vorl&auml;ufig
f&uuml;r gr&ouml;&szlig;ere Verbrechen zu schwach sind.&ldquo;</p>

<p class="quoteb"><strong>Der Advokat W.:</strong> &bdquo;Ist das <strong>Bulletin</strong> in
Russland verboten?&ldquo;</p>

<p class="quoteb">&bdquo;Gewiss!&ldquo;</p>

<p class="quoteb"><strong>Der Advokat W.:</strong> &bdquo;Im <strong>Bulletin</strong> aber
steht, dass seine Ideen in der UdSSR viele Anh&auml;nger haben. Der
Zeuge hat sich folglich w&auml;hrend seines Aufenthaltes in Norwegen
mit illegaler Zustellung des <strong>Bulletins</strong> nach Russland
besch&auml;ftigt?&ldquo;</p>

<p class="quoteb">&bdquo;Ich pers&ouml;nlich habe mich damit absolut nicht
besch&auml;ftigt. Doch zweifle ich daran nicht, dass das <strong>Bulletin</strong>
und seine Ideen nach Russland eindringen. Auf welchen Wegen? Auf den
verschiedensten. Im Auslande befinden sich stets hunderte und sogar
tausende Sowjetb&uuml;rger (Diplomaten, Handelsvertreter, Seeleute,
Wirtschaftler, Techniker, Studierende, Artisten, Sportleute). Viele
von ihnen lesen das <strong>Bulletin</strong>, allerdings verstohlen, aber
lieber als die offizielle Sowjetpresse. Ich h&ouml;rte sogar, dass
Litwinow in seiner Rocktasche stets eine neue Nummer des <strong>Bulletin</strong>
mitnimmt. Unter Eid kann ich das allerdings nicht behaupten, um so
weniger, als ich dem Sowjetdiplomaten keine Unannehmlichkeit bereiten
will (L&auml;cheln bei den Richtern und Geschworenen) ... Die hohen
W&uuml;rdentr&auml;ger des Kremls sind die sichersten Abonnenten des
<strong>Bulletin,</strong> mit dem sie mehr als einmal in offiziellen Reden
polemisierten; ob gl&uuml;cklich, ist eine andere Frage. Wenn sie
Berichte in der Sowjetpresse &uuml;ber diese Reden finden, sind die
B&uuml;rger bestrebt, zwischen den Zeilen zu lesen. Das alles gen&uuml;gt
nat&uuml;rlich nicht, aber immerhin ist es schon etwas ... Ich m&ouml;chte
nebenbei noch bemerken, dass das <strong>Bulletin</strong> bereits seit acht
Jahren erscheint, wovon ich die gr&ouml;&szlig;te Zeit in der T&uuml;rkei
und in Frankreich verbrachte. Bis zum Jahre 1933 wurde das <strong>Bulletin</strong>
in Deutschland gedruckt; Hitler hat es aber gleich nach seiner
Machtergreifung verboten. Jetzt erscheint das <strong>Bulletin</strong> auf
Grund des franz&ouml;sischen Pressgesetzes in Paris. Sogar die
t&uuml;rkische Regierung hatte, trotz ihrer besonderen Freundschaft
mit dem Kreml, auf meine literarische T&auml;tigkeit keine Attentate
unternommen. Die Ehre dieser Initiative geh&ouml;rt, wenn man von
Hitler absieht, den norwegischen Faschisten und in zweiter Reihe der
norwegischen Regierung.&ldquo;</p>

<p class="quoteb"><strong>Der Advokat W.</strong> (dem Zeugen die Nr.&nbsp;48 des
<strong>Bulletin</strong> hinhaltend): &bdquo;Hat der Zeuge diesen nicht
gezeichneten Leitartikel geschrieben?&ldquo;</p>

<p class="quoteb">&bdquo;Der Herr Advokat interessiert sich also <em>ebenfalls</em>
f&uuml;r diesen Artikel? Ich bin gezwungen, eine sensationelle
Gegen&uuml;berstellung zu machen. Mit der gleichen Nummer erschien
bei mir vor einigen Wochen in Sundby (dem Orte meiner Gefangenschaft)
der Chef der norwegischen Polizei, Askvig, der sich augenblicklich im
Gerichtssaale befindet. Im Auftrage des Chefs des Passb&uuml;ros
stellte er mir die gleiche Frage: ob der nicht gezeichnete Artikel in
der Nummer 48 des <strong>Bulletin</strong> (Februar 1936) von mir ist. Ich
habe ihm geantwortet: F&uuml;hrt Konstad eine Untersuchung? in
welcher Angelegenheit? auf Grund welcher Gesetze? Die Frage da Chefs
des Passb&uuml;ros bezeichnete ich als frech und weigerte mich, auf
sie zu antworten. Jetzt befindet sich dieselbe Nummer in den H&auml;nden
des Advokaten ...&ldquo;</p>

<p class="quoteb"><strong>Der Vorsitzende:</strong> &bdquo;Der Verteidiger hat auf
Grund der norwegischen Gesetze das Recht, sich des gesamten Materials
der Voruntersuchung zu bedienen.&ldquo;</p>

<p class="quoteb">&bdquo;Das begreife ich wohl, Herr Vorsitzender. Wer aber
hat diese Nummer des <strong>Bulletin</strong> in das Voruntersuchungs-Material
aufgenommen?&ldquo;</p>

<p class="quoteb"><strong>Der Staatsanwalt:</strong> &bdquo;Die Nummer ist
aufgenommen worden auf Verlangen der Verteidigung; ich habe diese
Aufnahme abgelehnt, da ich darin keinen Zusammenhang mit der
vorliegenden Sache entdecken kann.&ldquo;</p>

<p class="quoteb">&bdquo;Also, meine Herren Richter und Geschworenen, der
Chef des Passb&uuml;ros versuchte ungesetzlicherweise, durch die
Polizei von mir, dem Gefangenen, Mitteilungen zu erhalten, die der
faschistische Verteidiger der Einbrecher in meine Wohnung f&uuml;r
irgendwelche Zwecke braucht. Ist das kein Skandal? Und diesen Herrn
beauftragt die &sbquo;sozialistische&lsquo; Regierung, meine
Korrespondenz zu kontrollieren! ... Was den Artikel selbst betrifft,
so habe ich hier, vor Gericht, nicht den geringsten Grund, meine
Autorschaft zu leugnen. Der Artikel ist ja auch mit meiner
Unterschrift in einer Reihe ausl&auml;ndischer Zeitungen und
Zeitschriften in Europa und Amerika erschienen. Er ist v&ouml;llig
den Verfolgungen der sogenannten Trotzkisten in der Sowjetunion
gewidmet. Solche Artikel habe ich Dutzende geschrieben. Der Herr
Advokat kann sich, scheint es, mit meiner Kritik der stalinschen
Polizei absolut nicht abfinden. Es ist auch nicht verwunderlich: die
Faschisten stehlen meine Papiere in Norwegen, die Agenten der GPU &ndash;
in Paris, und die Einheit der Methode erweckt
Interessen-Solidarit&auml;t.&ldquo;</p>

<p class="fst">Nachdem Ausz&uuml;ge aus dem inkriminierten Artikel verlesen
wurden, zeigt der Advokat W. dem Zeugen das franz&ouml;sische Buch:
L. Trotzki, <strong>Defense du terrorisme,</strong> Paris 1936. Ob aus der Feder
des Zeugen das im Jahre 1936, folglich in Norwegen geschriebene
Vorwort stammt?</p>

<p class="quoteb">&bdquo;Eine &uuml;berfl&uuml;ssige Frage: das Vorwort
tr&auml;gt meine Unterschrift und ein Datum. Das Buch selbst wurde im
Jahre 1919 geschrieben und ist damals in vielen Sprachen erschienen.
Soviel ich wei&szlig;, war es nirgendwo Verfolgungen ausgesetzt. Die
Entstehungsgeschichte des Buches ist folgende: der bekannte
Theoretiker der Zweiten Internationale, K. Kautsky, hatte ein Buch
geschrieben, das den &sbquo;Terrorismus&lsquo; der Bolschewiki
entlarvte. Ich schrieb ein Buch zur Verteidigung unserer Partei. Es
handelt sich in diesem Werke selbstverst&auml;ndlich nicht um den
individuellen Terror, den wir Marxisten immer schon ablehnten,
sondern um revolution&auml;re Handlungen der Massen. Ich wei&szlig;
nicht, ob der Inhalt meines Buches vom Standpunkte des Passb&uuml;ros
ein Verbrechen ist. Jedoch geh&ouml;rten der norwegische
Ministerpr&auml;sident, der Justizminister und eine Reihe anderer
Mitglieder der Regierung gerade in jener Periode, als dies Buch
erschien, der Kommunistischen Internationale an. Sie haben es alle
zweifellos gelesen. Was sie daraus entnommen haben, ist eine andere
Sache.&ldquo;</p>

<p class="fst">Auf Verlangen des Advokaten W. wird die &Uuml;bersetzung einiger
Stellen aus dem Vorwort verlesen, die die revolution&auml;re Richtung
der Gedanken des Autors bezeugen.</p>

<p class="quoteb">&bdquo;Sie sehen, dass die Angeklagten es gar nicht
notwendig gehabt hatten, meine Briefe zu stehlen: in meinen B&uuml;chern
dr&uuml;cke ich den revolution&auml;ren Charakter meines Programms
viel klarer aus. Von meinen sch&auml;dlichen Ideen werden mich sogar
die Medikamente des norwegischen Passb&uuml;ros nicht kurieren.&ldquo;</p>

<p class="quoteb"><strong>Der Advokat W.</strong> (zeigt das Buch &bdquo;Leon
Trotzki, <strong>La R&eacute;volution trahie,</strong> Grasset, Paris 1936): &bdquo;Hat
der Zeuge dieses Buch w&auml;hrend seines Aufenthalts in Norwegen
geschrieben?&ldquo;</p>

<p class="quoteb">&bdquo;Ja, und zum Gl&uuml;ck konnte ich die Arbeit noch
vor der Internierung nicht nur beenden, sondern zwei Kopien des
Manuskriptes ins Ausland senden, an den franz&ouml;sischen und an den
amerikanischen &Uuml;bersetzer. Die &uuml;brigen Kopien gerieten in
die H&auml;nde des Passb&uuml;ros, das mit Hilfe von Professoren und
Diplomaten &uuml;ber zwei Monate sich den Kopf zerbrach, ob ich ein
wissenschaftliches oder ein politisches Werk verfasst habe. Erst
nachdem in Oslo Exemplare der franz&ouml;sischen Ausgabe angekommen
waren, hatte sich Herr Konstad &uuml;berzeugt, dass seine gelehrten
Bem&uuml;hungen umsonst gewesen waren ... mir jedoch haben sie einen
gro&szlig;en moralischen und materiellen Schaden zugef&uuml;gt.
Au&szlig;erhalb Norwegens ist es keinem Menschen von gesundem
Verstand eingefallen, gegen die Ver&ouml;ffentlichung dieser Arbeit
zu protestieren. Im Gegenteil, ich kann mit Genugtuung einen gro&szlig;en
Erfolg des Buches beim franz&ouml;sischen Leser feststellen.&ldquo;</p>

<p class="quoteb"><strong>Der Advokat W.:</strong> &bdquo;Was versteht der Zeuge
unter Erfolg? schnelle Verbreitung?&ldquo;</p>

<p class="quoteb">&bdquo;Nicht nur die Verbreitung, sondern auch den
Widerhall, den das Buch in der Presse der verschiedensten Richtungen
gefunden hat. Die politischen Schlussfolgerungen des Autors werden
von der &uuml;berwiegenden Mehrheit nat&uuml;rlicherweise abgelehnt.
Doch empfehlen fast alle Kritiker ihren Lesern das Buch zur
Beachtung. Als einer der ersten hatte sich in diesem Sinne der
fr&uuml;here franz&ouml;sische Ministerpr&auml;sident Caillaux
ausgesprochen, der bekanntlich nicht zu meinen Gesinnungsgenossen
geh&ouml;rt. Ich k&ouml;nnte viele Rezensionen anf&uuml;hren ... Aber
ist es nicht erstaunlich und nicht l&auml;cherlich, dass ich
gezwungen bin, vor einem norwegischen Gericht gleichsam das Recht auf
den Druck meiner B&uuml;cher in Frankreich nachzuweisen? Die
norwegische Regierung hat sich in eine Sackgasse hinein gejagt, aus
der sie keinen w&uuml;rdigen Ausgang hat!&ldquo;</p>

<p class="fst">Auf Ersuchen des Advokaten &uuml;bersetzt der Zeuge aus der
franz&ouml;sischen Sprache in die deutsche einzelne Stellen aus dem
Buche, in denen die Rede ist von dem unvermeidlichen Sturze der
bonapartistischen B&uuml;rokratie durch die werkt&auml;tigen Massen
der Sowjetunion.</p>

<p class="quoteb"><strong>Der Advokat W.:</strong> &bdquo;Ich verweise darauf, dass
es in Norwegen geschrieben ist.&ldquo;</p>

<p class="quoteb">&bdquo;Ich verweise
darauf, dass die Sowjet-Oligarchie in den norwegischen Faschisten
wachsame und, ich hoffe, uneigenn&uuml;tzige Freunde besitzt.
Jedenfalls haben an meiner Internierung Stalin und Quisling <a href="#n3" id="f3">[3]</a>
Hand in Hand gearbeitet.&ldquo;<br />
&nbsp;</p>

<h4>Der Moskauer Prozess</h4>

<p class="fst">Nach einer halbst&uuml;ndigen Pause will der <em>Advokat W.</em> dem
Zeugen eine Frage stellen, die sich auf den Moskauer Prozess der 16
bezieht, und legt dem Gericht den offiziellen Prozessbericht in
deutscher Sprache vor. Der <em>Staatsanwalt</em> protestiert mit der
Begr&uuml;ndung, diese Frage geh&ouml;re nicht zur Sache, um so
weniger, als der &Uuml;berfall der Faschisten auf die Wohnung
Trotzkis noch vor den ersten Nachrichten &uuml;ber den bevorstehenden
Prozess ver&uuml;bt worden sei. Der Vorsitzende ist geneigt, die
Meinung des Staatsanwalts zu teilen.</p>

<p class="quoteb">&bdquo;Ich ersuche das Gericht dringend, dem Herrn
Advokaten restlos die M&ouml;glichkeit zu geben, mir alle Fragen zu
stellen, die er als notwendig erachtet, besonders hinsichtlich des
Moskauer Prozesses. Es stimmt, dass er sich nach dem &Uuml;berfall
auf meine Wohnung abgespielt hat; doch ist es m&ouml;glich, dass der
&Uuml;berfall eine Episode darstellte in der Vorbereitung des
Prozesses der 16, wie der Raub meiner Papiere in Paris zweifellos zur
Vorbereitung neuer Prozesse (Radeks, Pjatakows, der Deutschen und
anderer) geh&ouml;rt.</p>

<p class="quote">Dar&uuml;ber hinaus ist die politische und moralische
Pers&ouml;nlichkeit des Zeugen f&uuml;r das Gericht nicht ohne
Belang.&ldquo;</p>

<p class="quoteb"><strong>Der Vorsitzende:</strong> &bdquo;Wenn der Zeuge selbst
bereit ist, auf die Frage zu antworten, hat das Gericht nichts
dagegen.&ldquo;</p>

<p class="quoteb"><strong>Der Advokat W.:</strong> &bdquo;Was kann der Zeuge &uuml;ber
die Quellen dieses Prozesses sagen?&ldquo;</p>

<p class="quoteb">&bdquo;Die Frage ist zu nebelhaft gestellt. Wir befinden
uns vor Gericht. Der Advokat ist Jurist. Es handelt sich nicht um
&sbquo;Quellen&lsquo;. Die Frage muss pr&auml;zis formuliert werden:
Sind die Beschuldigungen richtig, die gegen mich im Moskauer Prozess
erhoben wurden? Auf diese Frage antworte ich: Nein, sie sind falsch.
Es ist an ihnen kein Wort wahr! Es handelt sich dabei nicht um einen
gerichtlichen Irrtum, sondern um eine b&ouml;swillige F&auml;lschung.
Die GPU hat diesen Prozess mindestens seit zehn Jahren vorbereitet
und ihre Arbeit lange vor der Ermordung Kirows (1. Dezember 1934)
begonnen, die nur eine einfache &sbquo;Havarie&lsquo; bei der
Vorbereitung des Prozesses war. Zu der Ermordung Kirows habe ich
ebenso viel Beziehung wie jeder in diesem Saale. Nicht mehr, meine
Herren Richter und Geschworenen! Der verantwortliche Organisator der
Moskauer Prozess-F&auml;lschung, dieses gr&ouml;&szlig;ten
politischen Verbrechens unserer Zeit und vielleicht aller Zeiten, ist
Stalin. (Im Saale herrscht konzentrierte Aufmerksamkeit.) Ich bin mir
wohl bewusst des Gewichtes meiner Erkl&auml;rung und der
Verantwortung, die ich auf mich nehme. Ich w&auml;ge jedes Wort ab,
meine Herren Richter! ... In der Presse kann man auf Schritt und
Tritt Versuche finden, das gesamte Problem auf die pers&ouml;nliche
Feindschaft zwischen Stalin und Trotzki zur&uuml;ckzuf&uuml;hren:
&sbquo;Kampf um die Macht&lsquo; &sbquo;Rivalit&auml;t&lsquo; usw.
Eine solche Erkl&auml;rung ist als oberfl&auml;chlich, dumm und
geradezu absurd zur&uuml;ckzuweisen. Viele Zehntausende sogenannter
&sbquo;Trotzkisten&lsquo; wurden in den letzten dreizehn Jahren in
der UdSSR grausam verfolgt, den Familien, den Freunden, der Arbeit
entrissen, des Feuers und des Wassers und &ndash; nicht selten &ndash;
des Lebens beraubt, und das alles wirklich wegen des pers&ouml;nlichen
Kampfes zwischen Trotzki und Stalin? Das den Herrn Advokaten so
aufregende Buch <strong>La R&eacute;volution trahie</strong> ist bis auf die letzte
Silbe <em>vor</em> dem Moskauer Prozess geschrieben worden, enth&auml;lt
jedoch, nach dem Urteil der Presse, die historische und politische
Erkl&auml;rung seiner wirklichen Ursachen. Hier bin ich gezwungen,
sehr zusammengedr&auml;ngt davon zu sprechen. Ich bin mir der
Schwierigkeiten vollkommen klar, die der Moskauer Prozess einem
Ausl&auml;nder, besonders einem Juristen bereitet. Den offiziellen
Beschuldigungen zu glauben, das hei&szlig;t, dass die alte Garde des
Bolschewismus sich in Faschisten verwandelt hat, ist v&ouml;llig
unm&ouml;glich. Der gesamte Verlauf des Prozesses &auml;hnelt einem
Alpdruck.</p>

<p class="quote">Andererseits ist es unverst&auml;ndlich, wozu die
Sowjetregierung diese ganze Phantasmagorie notwendig gehabt und mit
welchen Mitteln sie von den Angeklagten die falschen
Selbstbeschuldigungen erlangt hat.</p>

<p class="quote">Erlauben Sie mir zu sagen, dass an den Moskauer Prozess
mit den &uuml;blichen Kriterien des &sbquo;gesunden
Menschenverstandes&lsquo; heranzugehen unm&ouml;glich ist. Der
gesunde Menschenverstand st&uuml;tzt sich auf eine gew&ouml;hnliche,
allt&auml;gliche Erfahrung unter friedlichen, normalen Verh&auml;ltnissen.
Indes hat Russland die in der Geschichte gr&ouml;&szlig;te soziale
Umw&auml;lzung durchgemacht. Ein neues inneres Gleichgewicht ist bei
weitem noch nicht erreicht. Die gesellschaftlichen Beziehungen wie
die Ideen befinden sich noch im Zustande scharfer G&auml;rung. Vor
allem muss man den grundlegenden Gegensatz begreifen, der jetzt das
gesellschaftliche Leben der Sowjetunion zerrei&szlig;t. Das Ziel der
Revolution bestand darin, eine Gesellschaft ohne Klassen zu
errichten, das hei&szlig;t ohne Privilegierte und ohne &Uuml;bervorteilte.
Eine solche Gesellschaft bedarf keiner staatlichen Gewalt. Die
Gr&uuml;nder des Regimes hatten vorausgesetzt, dass alle
gesellschaftlichen Funktionen vermittels der Selbstverwaltung der
B&uuml;rger ausgef&uuml;hrt werden sollen, ohne professionelle
B&uuml;rokratie, die sich &uuml;ber die Gesellschaft erhebt. Kraft
besonderer historischer Ursachen, von denen ich hier nicht sprechen
kann, steht der heutige reale Aufbau der Sowjet-Gesellschaft in
schreiendem Widerspruch zu diesem Ideal. &uuml;ber das Volk hat sich
eine selbstherrliche B&uuml;rokratie erhoben. In ihren H&auml;nden
liegt die Macht und die Verf&uuml;gung &uuml;ber den Reichtum des
Landes. Sie bedient sich unvorstellbarer Privilegien, die von Jahr zu
Jahr wachsen. Die Lage der regierenden Kaste ist falsch von Grund
auf: sie ist gezwungen, ihre Privilegien zu verheimlichen, vor dem
Volke zu l&uuml;gen, mit kommunistischen Formeln Beziehungen und
Handlungen zu verschleiern, die mit Kommunismus nichts gemein haben.
Der b&uuml;rokratische Apparat erlaubt niemand, die Dinge bei Namen
zu nennen. Im Gegenteil, er verlangt von allen und von jedem
einzelnen den Gebrauch der vereinbarten &sbquo;kommunistischen&lsquo;
Sprache, die dazu dient, die Wahrheit zu verh&uuml;llen. Die
Traditionen der Partei, ihre grundlegenden Dokumente stehen in
schreiendem Widerspruch zu der Wirklichkeit. Die regierende
Oligarchie verpflichtet deshalb Historiker, &Ouml;konomen,
Soziologen, Professoren, Lehrer, Agitatoren, Richter usw., Dokumente
und Wirklichkeit, Vergangenheit und Gegenwart so zu deuten, dass sie
sich mindestens in &auml;u&szlig;erlicher &Uuml;bereinstimmung
miteinander befinden: Die Zwangsl&uuml;ge durchdringt die gesamte
offizielle Ideologie. Menschen denken das eine und sprechen und
schreiben ein anderes. Da die Kluft zwischen Wort und Tat immer mehr
w&auml;chst, m&uuml;ssen die heiligsten Formeln fast jedes Jahr
revidiert werden. Wenn Sie verschiedene Ausgaben ein und desselben
Buches in die Hand nehmen, sagen wir die Enzyklop&auml;die, so werden
Sie finden, dass &uuml;ber die gleichen Personen und Ereignisse in
jeder neuen Ausgabe ganz verschiedene Urteile stehen, entweder immer
lobendere oder umgekehrt, immer mehr diffamierende. Unter der Knute
der B&uuml;rokratie verrichten Tausende von Menschen eine
systematische Arbeit &sbquo;wissenschaftlicher&lsquo; F&auml;lschung.
Jeder Versuch einer Kritik oder eines Widerspruches, ja der geringste
Ton des Widerspruches, wird als das schwerste Verbrechen betrachtet.
Man kann ohne &Uuml;bertreibung behaupten, dass die B&uuml;rokratie
die politische Atmosph&auml;re der UdSSR durch und durch mit dem
Geiste der Inquisition erf&uuml;llt hat. L&uuml;ge, Verleumdung und
F&auml;lschung sind somit kein zuf&auml;lliges Kampfmittel gegen
politische Gegner, sondern sie ergeben sich organisch aus der
falschen Lage der B&uuml;rokratie in der Sowjetgesellschaft. Die
Presse der Komintern, die Sie kennen, stellt in dieser Beziehung nur
den Schatten der Sowjetpresse dar. Die reale Wirklichkeit jedoch
l&auml;sst sich bei jedem Schritt f&uuml;hlen, sie kompromittiert die
offizielle L&uuml;ge und rehabilitiert im Gegensatz dazu die Kritik
der Opposition. Daher die Notwendigkeit, zu immer sch&auml;rferen
Mitteln zu greifen, um die Unfehlbarkeit der B&uuml;rokratie zu
beweisen. Anfangs hat man die Oppositionellen aus der Partei
ausgeschlossen und aus den verantwortlichen &Auml;mtern entfernt,
sp&auml;ter verbannte man sie und nahm ihnen das Recht auf jegliche
Arbeit. Man verbreitete &uuml;ber sie immer giftigere Verleumdungen.
Jedoch wurde die Welt der Verleumdungen &uuml;berdr&uuml;ssig, man
glaubte ihnen l&auml;ngst nicht mehr. Es wurden sensationelle
Prozesse notwendig. Die Oppositionellen zu beschuldigen, sie &uuml;bten
Kritik an der Selbstherrlichkeit der B&uuml;rokratie, h&auml;tte
bedeutet, den Oppositionellen Hilfe zu leisten. Es blieb nichts
anderes &uuml;brig, als ihnen Verbrechen anzuh&auml;ngen, die sich
nicht gegen die Privilegien der neuen Aristokratie, sondern gegen die
Interessen des Volkes richten. An jeder neuen Etappe nahmen diese
Beschuldigungen immer ungeheuerlicheren Charakter an. So sieht die
gesamtpolitische Situation und die gesellschaftliche Psychologie aus,
die die Moskauer Geschichts-Phantasmagorie m&ouml;glich gemacht hat.
Im Sinowjew-Prozess erreichte die B&uuml;rokratie den h&ouml;chsten,
nein, entschuldigen Sie, den tiefsten Punkt ...</p>

<p class="quote">Wenn der Prozess, allgemein gesagt, seit langem
vorbereitet war, so l&auml;sst vieles glauben, dass er um Wochen,
wenn nicht um Monate vor dem von den Regisseuren geplanten Termin in
Szene gesetzt wurde. Der Eindruck, den der &Uuml;berfall dieser
Herren (eine Geste in die Richtung zu den Angeklagten) gemacht hat,
widersprach zu sehr den Absichten Moskaus. Die Presse der ganzen Welt
sprach nicht ohne Grund von der Verbindung der norwegischen Nazis mit
der Gestapo. Nun stand eine Gerichtsverhandlung bevor, in der die
Beziehungen zwischen mir und den Faschisten klar aufgedeckt werden
sollten. Man musste um jeden Preis den Eindruck des misslungenen
Unternehmens verwischen. Offenbar verlangte Stalin von der GPU die
Beschleunigung des Moskauer Prozesses. Wie aus den offiziellen
Angaben ersichtlich ist, wurden die wichtigsten &sbquo;Gest&auml;ndnisse&lsquo;
erst kurz vor dem Prozess, zwischen dem 7. und dem 14. August, den
Angeklagten erpresst. Bei dieser Eile war es schwer, f&uuml;r die
&Uuml;bereinstimmung der Aussagen mit den Tatsachen zu sorgen.
Au&szlig;erdem verlie&szlig;en sich die Regisseure zu sehr darauf,
dass die Reuebekenntnisse der Angeklagten selbst die L&uuml;cken der
Anklage mehr als notwendig zudecken w&uuml;rden. In der Tat, wenn
alle 16 Angeklagten in der einen oder anderen Weise ihre Beteiligung
an der Ermordung Kirows oder an der Vorbereitung anderer Morde
gestehen werden, einige au&szlig;erdem ihre Verbindung mit der
Gestapo, was hat es der Staatsanwalt dann noch n&ouml;tig, sich mit
Beweisen oder auch nur mit der Beseitigung faktischer Widerspr&uuml;che,
grober Anachronismen und anderer Sinnlosigkeiten zu belasten? Die
Unkontrollierbarkeit schl&auml;fert die Aufmerksamkeit ein,
Unverantwortlichkeit erzeugt Sorglosigkeit. Der Staatsanwalt
Wyschinski ist nicht nur gewissenlos, sondern auch talentlos. Beweise
ersetzt er durch Beschimpfung. Sein Anklageakt wie seine Rede bilden
eine Anh&auml;ufung von Widerspr&uuml;chen. Es ist mir
selbstverst&auml;ndlich nicht m&ouml;glich, sie hier zu analysieren
oder auch nur aufzuz&auml;hlen. Mein &auml;ltester Sohn, Leo Sedow,
den die Moskauer Borgias in die Sache verwickelt hatten, um durch ihn
mich zu treffen (sie glaubten offenbar, dass es meinem Sohne in
vielen F&auml;llen schwieriger sein w&uuml;rde als mir, sein Alibi
nachzuweisen), hat vor kurzem in Paris ein <strong>Rotbuch</strong>
herausgegeben, das dem Moskauer Prozess gewidmet ist. Auf 120 Seiten
wird die v&ouml;llige Haltlosigkeit der Anklage von der faktischen,
psychologischen und der politischen Seite nachgewiesen. Indes hat
mein Sohn nicht den zehnten Teil der Beweise auszunutzen vermocht,
die mir zur Verf&uuml;gung stehen (Briefe, Dokumente, Zeugenaussagen,
pers&ouml;nliche Erinnerungen). Vor jedem &ouml;ffentlichen Gericht
w&uuml;rden die Moskauer Ankl&auml;ger als F&auml;lscher entlarvt
werden k&ouml;nnen, die vor keinem Verbrechen haltmachen, wenn es
sich darum handelt, die Interessen der neuen Kaste der Privilegierten
zu verteidigen.</p>

<p class="quote">Es haben sich in Westeuropa Juristen gefunden (ich nenne
den Engl&auml;nder Pritt und den Franzosen Rosenmark), die, gest&uuml;tzt
auf das &sbquo;volle&lsquo; Gest&auml;ndnis der Angeklagten, der
Justiz der GPU ein Zeugnis ihrer Untadeligkeit ausstellten. Diese
Advokaten Stalins werden noch Gelegenheit haben, ihren &uuml;bereilten
Eifer zu bedauern, denn die Wahrheit wird sich trotz allen
Hindernissen nicht nur den Weg bahnen, sondern auf diesem Wege nicht
wenige Reputationen zertr&uuml;mmern ... Die Herren Pritt t&auml;uschen
die &ouml;ffentliche Meinung, indem sie die Sache so darstellen, als
h&auml;tten die 16, als verbrecherische Komplizen angeklagt,
schlie&szlig;lich und endlich die begangenen Verbrechen eingestanden
und ihre Gest&auml;ndnisse h&auml;tten, trotz fehlenden Beweisen, in
ihrer Gesamtheit ein &uuml;berzeugendes Bild von der Vorbereitung der
Ermordung Kirows und anderer Attentate ergeben. In Wirklichkeit waren
die einzelnen Angeklagten und die Angeklagten-Gruppen aus der Zahl
der 16 in der Vergangenheit weder durch die Sache Kirow noch durch
irgendeine andere &sbquo;Sache&lsquo; miteinander verbunden. Aus den
offiziellen Dokumenten ist bekannt, dass unter der Anklage, Kirow
ermordet zu haben, urspr&uuml;nglich 104 namenlose &sbquo;Wei&szlig;gardisten&lsquo;
(unter ihnen nicht wenige Oppositionelle) und sp&auml;ter 14
tats&auml;chliche oder angebliche Mitglieder der Gruppe Nikolajew,
des faktischen M&ouml;rders Kirows, erschossen wurden. Trotz den
aufrichtigen Gest&auml;ndnissen der 14 hatte keiner von ihnen die
Namen der sp&auml;teren Angeklagten im Prozess der 16 genannt. Der
Prozess Sinowjew-Kamenew ist ein selbst&auml;ndiges Unternehmen
Stalins, das ohne jegliche Verbindung mit den vorangegangenen
&sbquo;Kirow&lsquo;-Prozessen aufgebaut war. Die in einigen Etappen
erreichten &sbquo;Gest&auml;ndnisse&lsquo; der 16 geben absolut kein
Bild von irgendeiner terroristischen T&auml;tigkeit. Im Gegenteil,
unter Leitung des Ankl&auml;gers umgehen die Angeklagten sorgf&auml;ltigst
alle konkreten Zeit- und Ortsumst&auml;nde ... Mir wurde hier der
offizielle Prozessbericht vorgehalten. Dies Buch aber ist der
schrecklichste Beweis gegen die Organisatoren der Prozess-F&auml;lschung!
Die Angeklagten schreien auf jeder Seite hysterisch von ihren
Verbrechen, sind aber absolut unf&auml;hig, irgend etwas &uuml;ber
sie auszusagen. Sie haben nichts auszusagen! Sie haben keine
Verbrechen begangen. Ihre &sbquo;Reuebekenntnisse&lsquo; sollen der
regierenden Spitze nur helfen, mit allen ihren Feinden abzurechnen,
darunter auch mit mir, dem &sbquo;Feind Nr.&nbsp;1&lsquo; ...</p>

<p class="quote">Welchen Sinn aber hat es f&uuml;r die Angeklagten, nicht
begangene Verbrechen auf sich zu nehmen und dadurch dem eigenen
Untergang entgegenzugehen? erwidern die Anw&auml;lte der GPU. Eine
ihrem Wesen nach unehrliche Erwiderung! Haben die Angeklagten aus
freien St&uuml;cken, aus eigenem Willen ihre Gest&auml;ndnisse
abgelegt? Nein, sie wurden allm&auml;hlich, w&auml;hrend einer Reihe
von Jahren, unter Druck gesetzt, der Druck immer verst&auml;rkt, bis
man den ungl&uuml;cklichen, zerdr&uuml;ckten Menschen keine andere
Hoffnung auf Rettung gelassen hatte als den v&ouml;lligen,
bedingungslosen Gehorsam, die endg&uuml;ltige Preisgabe vor den
Qu&auml;lern, die hysterische Bereitschaft, alle Worte nachzusagen,
alle Gesten nachzumachen, die ihnen vom Henker diktiert wurden. Die
Standhaftigkeit des menschlichen Nervensystems ist beschr&auml;nkt!
Um die Angeklagten in den Zustand zu versetzen, wo sie nur durch
besessene Verleumdungen gegen sich selbst hoffen konnten, der
unertr&auml;glichen Schraube zu entkommen, brauchte die GPU nicht
einmal physische Folter oder spezifische Medikamente anzuwenden: es
gen&uuml;gten jene moralischen Schl&auml;ge, Qualen und
Erniedrigungen, denen die wesentlichsten Angeklagten und deren
Familien im Laufe von zehn und einige sogar von dreizehn Jahren
unterworfen gewesen waren. Die ihrem Inhalt und ihrer Form nach
schauerlichen &sbquo;Gest&auml;ndnisse&lsquo; k&ouml;nnen nur dann
eine Erkl&auml;rung finden, wenn man keinen Moment vergisst, dass
diese selben Angeklagten bereits mehrfach Reueerkl&auml;rungen
abgegeben und w&auml;hrend der vorangegangenen Jahre offenherzige
Gest&auml;ndnisse abgelegt hatten: vor den Kontrollkommissionen der
Partei, in &ouml;ffentlichen Versammlungen, in der Presse, wieder vor
den Kontrollkommissionen und endlich auf der Anklagebank. W&auml;hrend
der fr&uuml;heren Reueerkl&auml;rungen hatten diese Personen immer
das zugegeben, was man von ihnen verlangte. Anf&auml;nglich ging es
um Programm-Fragen. Die Opposition hatte lange f&uuml;r die
Industrialisierung und Kollektivierung gek&auml;mpft. Nach langem
Widerstand gezwungen, den von der Opposition bezeichneten Weg zu
beschreiten, beschuldigte die B&uuml;rokratie die Opposition, sie
habe sich der Industrialisierung und Kollektivierung widersetzt. In
dieser Mechanik liegt das Wesen des Stalinismus! Von den
Oppositionellen, die in die Partei zur&uuml;ckkehren wollten,
verlangte man seitdem das Eingest&auml;ndnis des &sbquo;Irrtums&lsquo;,
der in Wahrheit ein Irrtum der B&uuml;rokratie war. Dass ein solcher
Jesuitismus m&ouml;glich ist, l&auml;sst sich damit erkl&auml;ren,
dass die Ansichten der Opposition nur einigen zehn- oder
hunderttausenden Menschen bekannt waren, haupts&auml;chlich der
Oberschicht, aber nicht den Volksmassen, da die B&uuml;rokratie mit
eiserner Hand die Verbreitung der oppositionellen Literatur
verhinderte. Zwischen den reum&uuml;tigen Oppositionellen und den
Beamten der Kontrollkommissionen, die im wesentlichen Organe der GPU
sind, ging hinter den Kulissen jedes Mal ein langer und aufreibender
Handel: welcher &sbquo;Irrtum&lsquo; zu gestehen sei und in welcher
Form. Den Sieg trugen selbstverst&auml;ndlich die Jesuiten der
Kontrollkommissionen davon. Auf den H&ouml;hen der Partei wusste man
sehr gut, dass die Reueerkl&auml;rungen nicht den geringsten
moralischen Wert besa&szlig;en und dass deren einzige Aufgabe darin
bestand, das Dogma von der Unfehlbarkeit der F&uuml;hrer in den
Massen zu festigen. Auf jeder neuen Etappe des Kampfes um die
Selbstherrlichkeit verlangte die B&uuml;rokratie von der gleichen
Person, die l&auml;ngst kapituliert, das hei&szlig;t auf jede Kritik
verzichtet hatte, immer neue, immer sch&auml;rfere und
erniedrigendere Gest&auml;ndnisse. Beim ersten Widerstand des Opfers
antwortete der Inquisitor: &sbquo;Also sind Ihre vorangegangenen
Reuebekenntnisse unaufrichtig gewesen? Also wollen Sie der Partei in
ihrem Kampfe gegen die Feinde nicht helfen? Also Sie stellen sich
wieder auf die andere Seite der Barrikade!&lsquo; Was blieb den
Kapitulanten, das hei&szlig;t den Oppositionellen, die sich selbst
verleumdet h&auml;tten, noch zu tun &uuml;brig? Standhaft bleiben? Zu
sp&auml;t! Sie sa&szlig;en schon fest in den Netzen des Feindes. Auf
den Weg der Opposition gab es keine R&uuml;ckkehr. Die Opposition
h&auml;tte ihnen nicht getraut. Sie hatten auch keinen politischen
Willen mehr. Durch die vorangegangenen Reuebekenntnisse zur Erde
niedergedr&uuml;ckt, unter st&auml;ndiger Angst vor neuen Schl&auml;gen,
nicht nur gegen sie, sondern auch gegen ihre Familienmitglieder,
gingen sie auf jeder neuen Etappe in die Knie vor jedem neuen Akt der
Polizeierpressung und st&uuml;rzten so immer tiefer. Im ersten
Sinowjew-Kamenew-Prozess, im Januar 1935, erkl&auml;rten sich die
Angeklagten nach schweren moralischen Misshandlungen bereit,
zuzugeben, dass auf sie, als die fr&uuml;heren Oppositionellen, die
<em>moralische</em> Verantwortung f&uuml;r die terroristischen
Handlungen falle. Dieses Zugest&auml;ndnis bildete f&uuml;r die GPU
sofort den Ausgangspunkt f&uuml;r weitere Erpressungen. Die
offizielle Presse hatte schon damals &ndash; auf das Signal von
Stalin &ndash; Todesurteile gefordert. Vor dem Gerichtsgeb&auml;ude
veranstaltete die GPU Demonstrationen mit Gebr&uuml;ll: &sbquo;Tod
den M&ouml;rdern!&lsquo; So wurden die Verurteilten f&uuml;r neue
Gest&auml;ndnisse vorbereitet. Kamenew hatte l&auml;nger Widerstand
geleistet als Sinowjew. F&uuml;r ihn wurde am 27. Juli 1935 ein neuer
Prozess hinter geschlossenen T&uuml;ren arrangiert, um ihm zu zeigen,
dass f&uuml;r ihn die einzige Hoffnung oder auch nur der Schatten
einer Hoffnung auf Rettung in der v&ouml;lligen Bereitschaft bestehe,
alles zuzugeben, was die GPU brauchte. Ohne Verbindung mit der
Au&szlig;enwelt, ohne innere Sicherheit, ohne Schutz, ohne
Perspektiven, ohne Lichtblick, lie&szlig; sich Kamenew endg&uuml;ltig
brechen. Jene Angeklagten, die noch unter den unmenschlichen
Folterungen weiteren Widerstand leisteten, erschoss die GPU einen
nach dem anderen, ohne Gericht, ganz im Stillen. Auf diese Weise
vollzog Stalin die &sbquo;Auslese&lsquo; unter den Angeklagten, auf
diese Weise &sbquo;erzog&lsquo; er sie f&uuml;r den letzten Moskauer
Prozess. So sieht die Realit&auml;t aus, meine Herren Richter und
Geschworenen! Alles andere ist Mystifikation und L&uuml;ge ...</p>

<p class="quote">Wozu das alles, werden
Sie fragen? Um jede Opposition, jede Kritik zu erdrosseln, um alle,
die sich der B&uuml;rokratie widersetzen oder sich auch nur weigern,
&sbquo;Hosianna&lsquo; zu rufen, zu demoralisieren und zu bespeien.
Aber letzten Endes ist diese teuflische Arbeit gegen mich pers&ouml;nlich
gerichtet. Ich muss hier eine kleine Abschweifung machen. Im Jahre
1928, nach den ersten gr&ouml;&szlig;eren Verhaftungen in der Partei,
durfte die B&uuml;rokratie an die physische Erledigung von F&uuml;hrern
der Opposition noch nicht denken. Andererseits konnte sie auf eine
Kapitulation meinerseits nicht hoffen. Ich fuhr fort, von der
Verbannung aus den Kampf zu leiten. Die regierende Clique kam
schlie&szlig;lich zu keinem anderen Beschluss, als mich ins Ausland
auszuweisen. In der Sitzung des Politb&uuml;ros (der Bericht &uuml;ber
diese Sitzung wurde mir damals von Freunden zugestellt und damals
gleich ver&ouml;ffentlicht) sagte Stalin: &sbquo;Im Auslande wird
Trotzki isoliert sein; er wird gezwungen sein, an der b&uuml;rgerlichen
Presse mitzuarbeiten, wir werden ihn kompromittieren; die
Sozialdemokratie wird f&uuml;r ihn eintreten &ndash; wir werden ihn
in den Augen des Weltproletariats entthronen; Trotzki wird mit
Enth&uuml;llungen hervortreten &ndash; wir werden ihn als Verr&auml;ter
darstellen.&lsquo; Diese schlaue Kalkulation hatte sich jedoch als
kurzsichtig erwiesen. Stalin hat die Macht und die Bedeutung <em>der
Idee</em> nicht berechnet. Ich habe im
Auslande eine Reihe B&uuml;cher geschrieben, an denen die Jugend
erzogen wird. In allen L&auml;ndern haben sich meine
Gesinnungsgenossen zu Gruppen zusammengeschlossen, es ist eine
periodische Presse auf der Grundlage des von mir verteidigten
Programms entstanden. K&uuml;rzlich fand eine internationale
Konferenz der unter dem Banner der IV. Internationale stehenden
Organisationen statt. Trotz den Schl&auml;gen des Feindes w&auml;chst
die Bewegung ununterbrochen. Dagegen herrscht im Inneren der
Komintern Unsicherheit und Zerfall. Indes ohne internationale
Autorit&auml;t k&ouml;nnte Stalin das Kommando &uuml;ber die
B&uuml;rokratie und durch sie &uuml;ber das Volk nicht in seinen
H&auml;nden festhalten. Das Wachsen der IV. Internationale bildet f&uuml;r
ihn eine schreckliche Gefahr, um so mehr als ihr Widerhall immer
st&auml;rker in die Sowjetunion eindringt. Schlie&szlig;lich f&uuml;rchtet
die regierende Clique t&ouml;dlich die nicht erloschenen Traditionen
der Oktober-Revolution, die sich unvermeidlich gegen die neue
privilegierte Kaste richten. All das erkl&auml;rt zur Gen&uuml;ge,
weshalb Stalin und seine Gruppe nicht f&uuml;r einen Moment den Kampf
gegen mich pers&ouml;nlich aufgeben. Von jedem, der in diesen
dreizehn Jahren &sbquo;Reuebekenntnisse&lsquo; abgelegt hatte, wurde
unbedingt irgendeine Erkl&auml;rung gegen Trotzki gefordert. Solcher
Erkl&auml;rungen, individueller und kollektiver Art, kann man nach
vielen Zehntausenden z&auml;hlen. Ohne Trotzki zu verurteilen, ohne
eine direkte Verleumdung gegen Trotzki konnte ein fr&uuml;herer
Oppositioneller nicht nur nicht an die Wiederaufnahme in die Partei
denken, sondern auch nicht an ein St&uuml;ck Brot. Wobei die
Reuebekenntnisse von Jahr zu Jahr immer dem&uuml;tiger wurden und die
Verleumdung gegen Trotzki immer verlogener und plumper. An dieser
Arbeit wurden sowohl die sp&auml;teren Angeklagten wie auch
Untersuchungsrichter und Richter erzogen. Denn auch sie erreichten
das heutige Stadium der Demoralisation erst nach einer Reihe von
&Uuml;bergangsstufen. Der verantwortliche Organisator dieser
Demoralisation &ndash; ich bedauere wiederum, dies bei geschlossenen
T&uuml;ren sagen zu m&uuml;ssen &ndash; ist Stalin! Der letzte
Prozess ist nicht vom Himmel gefallen, nein! Er stellt das Resum&eacute;
einer langen Reihe von falschen Reuebekenntnissen dar, deren Spitze
gegen mich gerichtet war. Als Stalin erkannte, dass er sich mit
meiner Ausweisung verrechnet hatte, versuchte er seinen Irrtum nach
der ihm eigenen Methode zu &sbquo;korrigieren&lsquo;. Der
Prozessbetrug, der die &Ouml;ffentlichkeit so &uuml;berrascht hat,
war in Wirklichkeit ein unvermeidliches Glied einer langen Kette. Er
war vorausgesehen und &ouml;ffentlich vorausgesagt. Zum Ausgangspunkt
des letzten Prozesses wurde die Beschuldigung der Organisierung
terroristischer Akte gemacht. &bdquo;Was mich betrifft, so w&uuml;rde
ich vor der Propagierung des individuellen Terrors und seiner
Anwendung nicht zur&uuml;ckschrecken, wenn ich glauben k&ouml;nnte,
dass diese Methode f&auml;hig ist, die Sache der Befreiung der
Menschheit vorw&auml;rts zubringen Ich wurde von meinen Feinden mehr
als einmal wegen Gedanken angeklagt und verfolgt, die ich
ausgesprochen hatte: der letzte Ankl&auml;ger in dieser Reihe ist die
norwegische Regierung. Doch hat mich noch niemand der Verheimlichung
meiner Gedanken beschuldigt. Wenn ich den individuellen Terror stets
ablehnte, nicht erst seit gestern, sondern seit den ersten Tagen
meiner revolution&auml;ren T&auml;tigkeit, so deshalb, weil ich diese
Kampfmethode nicht nur nicht f&uuml;r wirksam, sondern f&uuml;r
verderblich f&uuml;r die Arbeiterbewegung halte. In Russland hat es
zwei weltber&uuml;hmte terroristische Parteien gegeben: die <em>Narodnaja
Wolja</em> (&sbquo;Volkswille&lsquo;) und die <em>Sozialrevolution&auml;re.</em>
Wir russischen Marxisten haben uns als eine Partei der Massen in
unvers&ouml;hnlichem Kampfe gegen den individuellen Terrorismus
herausgebildet. Unser Hauptargument war, dass diese Methode eine
revolution&auml;re Partei viel mehr desorganisiert als den
Staatsapparat. Nicht umsonst befindet sich die heutige
bonapartistische B&uuml;rokratie der UdSSR so gierig auf der Suche
nach Terrorakten und erfindet sie sogar, um sie dann ihren
politischen Gegnern zuzuschieben. Die Ermordung Kirows hat nicht f&uuml;r
einen Moment die Selbstherrlichkeit der B&uuml;rokratie ersch&uuml;ttert,
im Gegenteil, sie hat ihr die gew&uuml;nschte M&ouml;glichkeit
geboten, hunderte unbequemer Menschen auszurotten, die politischen
Gegner mit Schmutz zu bewerfen und das Bewusstsein der Werkt&auml;tigen
zu verwirren. Die Resultate des Abenteuers von Nikolajew &ndash;
konnte es auch anders sein? &ndash; haben die alte marxistische
Einsch&auml;tzung des Terrorismus v&ouml;llig best&auml;tigt, der ich
vier Jahrzehnte lang treu geblieben war und die ich am allerwenigsten
jetzt zu &auml;ndern beabsichtige ... Wenn terroristische Tendenzen
in vereinzelten Gruppen der Sowjetjugend aufflackern, so nicht
infolge der politischen T&auml;tigkeit der Opposition, sondern
infolge ihrer Zertr&uuml;mmerung, der Erdrosselung jeglichen
Protestes und jeglichen Gedankens, infolge der Hoffnungslosigkeit und
der Verzweiflung. Die GPU st&uuml;rzt sich gierig auf jeden Schein
terroristischer Stimmungen, kultiviert sie und schafft sofort eine
Art illegaler Organisation, in der Agents Provokateurs den
ungl&uuml;cklichen Terroristen von allen Seiten einkreisen. So war es
auch mit Nikolajew. Sogar aus den offiziellen Angaben, wenn man sie
aufmerksam gegen&uuml;berstellt, ergibt sich mit Sicherheit, dass
Jagoda, Stalin und sogar Kirow selbst &uuml;ber den in Leningrad
geplanten terroristischen Akt wohl informiert waren. Die Aufgabe der
GPU bestand darin, in das Vorhaben F&uuml;hrer der Opposition zu
verwickeln, am Vorabend des Attentates die Verschw&ouml;rung
aufzudecken und politische Fr&uuml;chte zu ernten. War Nikolajew
selbst ein Agent der GPU? Hatte er gleichzeitig ein Spiel auf zwei
Fronten gespielt? Das wei&szlig; ich nicht. Jedenfalls gab er den
Schuss ab, ohne zu warten, bis Stalin und Jagoda Zeit fanden, ihre
politischen Gegner hineinzuziehen. Auf Grund allein nur der
offiziellen Publikationen habe ich Anfang 1935 in einer
Sonderbrosch&uuml;re <strong>(<a href="https://sites.google.com/site/sozialistischeklassiker2punkt0/trotzki/1934/leo-trotzki-die-stalinbuerokratie-und-der-kirowmord" target="new">Die
Ermordung Kirows und die Sowjetb&uuml;rokratie</a>)</strong>
die Provokationsarbeit der GPU bei der Ermordung Kirows aufgedeckt.
Ich schrieb damals, dass der Misserfolg dieses mit dem Leben Kirows
bezahlten Versuchs Stalin nicht abhalten, sondern zwingen werde, ein
neues, grandioses Amalgam vorzubereiten. Um dies vorauszusehen, war
wahrlich keine Prophetengabe n&ouml;tig: es gen&uuml;gte, die
Situation, die Tatsachen und die Menschen zu kennen.</p>

<p class="quote">Aus der Ermordung Kirows konnte die GPU, wie ich bereits
gesagt habe, unmittelbar nur einen Gewinn buchen: das Gest&auml;ndnis
s&auml;mtlicher Angeklagten &ndash; vor dem Revolverlauf &ndash;
ihrer &sbquo;moralischen&lsquo; Verantwortung f&uuml;r Nikolajews
Tat. Auf mehr waren weder die Angeklagten, noch die &ouml;ffentliche
Meinung, noch die Richter selbst vorbereitet. Aber verschoben ist
nicht aufgehoben. Stalin war fest entschlossen, Kirows Leiche in ein
sicheres Kapital zu verwandeln. Die GPU zieht periodisch diese Leiche
f&uuml;r neue Anklagen, neue Gest&auml;ndnisse und neue Erschie&szlig;ungen
hervor. Nach weiterer eineinhalbj&auml;hriger psychologischer
&sbquo;Vorbereitung&lsquo;, w&auml;hrend der alle wichtigsten
Angeklagten im Gef&auml;ngnis sa&szlig;en, stellte ihnen die GPU ein
Ultimatum: der Regierung zu helfen, Trotzki in eine terroristische
Anklage zu verwickeln. So und nur so wurde die Frage w&auml;hrend der
Untersuchung, die dem Prozess der 16 voranging, behandelt. &sbquo;Ihr
seid uns nicht mehr gef&auml;hrlich,&lsquo; so ungef&auml;hr sprachen
Stalins Agenten zu Sinowjew, Kamenew und den anderen Gefangenen, &sbquo;das
wisst ihr selbst. Trotzki aber hat sich nicht ergeben. Er f&uuml;hrt
gegen uns einen Kampf in internationalem Ma&szlig;stabe. Indes, der
Krieg kommt immer n&auml;her (Bonapartisten spielen immer auf den
Saiten des Patriotismus). Wir m&uuml;ssen mit Trotzki um jeden Preis
fertig werden, und zwar so schnell wie m&ouml;glich. Er muss
kompromittiert werden. Man muss ihn mit Terror, mit der Gestapo in
Beziehung bringen ...&lsquo; &sbquo;Aber das wird ja niemand
glauben?&lsquo; d&uuml;rften die ewigen Angeklagten geantwortet
haben, &sbquo;wir werden uns nur selbst kompromittieren, aber nicht
Trotzki.&lsquo; Auf dieser Linie ging der Handel zwischen der GPU und
den Gefangenen. Einige ungehorsame Anklage-Kandidaten hat die GPU
ohne Prozess erschossen, um den anderen vor Augen zu f&uuml;hren,
dass ihnen keine Wahl bleibt. &sbquo;Ob man glauben wird oder nicht&lsquo;,
werden die Untersuchungsrichter erwidert haben, &sbquo;ist nicht eure
Sache. Ihr m&uuml;sst nur beweisen, dass alle eure fr&uuml;heren
Aussagen keine Heuchelei waren, dass ihr tats&auml;chlich der Partei
(d.&nbsp;h. der regierenden Kaste) ergeben und f&uuml;r sie zu jedem
Opfer bereit seid.&lsquo; Wenn die Untersuchungsrichter offen sein
wollten (und sie hatten keinen Grund, sich in ihren vier W&auml;nden
zu genieren), dann konnten sie noch hinzuf&uuml;gen: &sbquo;Ob die
Eingeweihten glauben werden, ist nicht gar so wichtig; es werden
nicht viele von ihnen wagen zu protestieren. Das Leugnen der
Faschisten kann uns nur von Vorteil sein. Die Demokratie? Sie wird
schweigen. Die franz&ouml;sische und die tschechische Demokratie wird
den Mund voll Wasser nehmen aus patriotischen Erw&auml;gungen. Leon
Blum h&auml;ngt von den Kommunisten ab, und diese Gesellschaft wird
tun, was wir befehlen werden.&lsquo; &sbquo;Die Freunde der UdSSR?&lsquo;
&sbquo;Die werden alles schlucken, schon um ihre Blindheit nicht
einzugestehen. Die Weltbourgeoisie, die Trotzki als den Prediger der
permanenten Revolution kennt, kann kein Interesse daran haben, ihn
gegen uns in Schutz zu nehmen. Die Presse der IV. Internationale ist
noch schwach. Zu den Massen wird somit nur das durchdringen, was wir
sagen werden, und nicht was Trotzki sagen wird.&lsquo; So hat Stalins
Rechnung ausgesehen, und nicht alles an ihr war falsch. Schlie&szlig;lich
haben die Angeklagten wiederum kapituliert und die ihnen &uuml;bertragenen
tragischen und sch&auml;ndlichen Rollen &uuml;bernommen.</p>

<p class="quote">Nicht alle Angeklagten jedoch waren einverstanden, alles,
was man von ihnen forderte, zuzugeben. Gerade die Gradation der
Gest&auml;ndnisse zeugt von jenem verzweifelten Kampf, der sich am
Vorabend des Prozesses hinter den Kulissen abgespielt hat. Ich lasse
hier beiseite jene verd&auml;chtigen jungen Leute, die ich angeblich
aus dem Auslande leitete, von deren Dasein ich aber in Wirklichkeit
bis zum Prozess nichts gewusst habe. Von den alten Revolution&auml;ren
hat nicht einer die Verbindung mit der Gestapo eingestanden: sie bis
zu dieser abscheulichen Selbstverleugnung zu bringen, ging &uuml;ber
die Kraft der GPU. Smirnow und Golzmann haben au&szlig;erdem ihre
Beteiligung an einer terroristischen T&auml;tigkeit entschieden
bestritten. Aber alle 16 Angeklagten, alle, ohne Ausnahme, gestanden,
dass Trotzki vom Auslande her geheim zu Morden aufgefordert,
terroristische Instruktionen erteilt und sogar Exekutoren entsandt
hat. <em>Meine &sbquo;Teilnahme&lsquo; am Terror bildet somit den
Gesamtkoeffizient aller Gest&auml;ndnisse.</em> Von diesem Minimum
ging die GPU nicht ab. Nur im Austausch gegen dieses Minimum lie&szlig;
sie Hoffnung auf Erhaltung des Lebens. So &ouml;ffnet sich vor uns
das wahre Ziel der Gesamtf&auml;lschung. Der Sekret&auml;r der II.
Internationale, Friedrich Adler, mein alter und unvers&ouml;hnlicher
politischer Gegner, schreibt &uuml;ber den Moskauer Prozess: &sbquo;Der
praktische Zweck dieser Aktion bildet das sch&auml;ndlichste Kapitel
des ganzen Prozesses. Es geht um den Versuch, Trotzki des Asylrechts
in Norwegen zu berauben und gegen ihn eine Hetze zu veranstalten, die
ihm die M&ouml;glichkeit nehmen soll, irgendwo auf dem Erdball zu
existieren ...&lsquo; Betrachten wir, meine Herren Richter und
Geschworenen, den Gesamtkoeffizient der Gest&auml;ndnisse, wie er
sich in den Aussagen des Angeklagten Golzmann, des wichtigsten Zeugen
gegen mich und meinen Sohn, darstellt. Im November 1932 sei Golzmann,
wie er erz&auml;hlt, zu einer Zusammenkunft mit mir nach Kopenhagen
gekommen. Im Vestib&uuml;l des <em>Hotels Bristol</em> h&auml;tte er
sich mit meinem Sohn getroffen, der ihn zu mir f&uuml;hrte. W&auml;hrend
eines l&auml;ngeren Gespr&auml;chs h&auml;tte ich Golzmann das
terroristische Programm entwickelt. Das ist vielleicht die einzige
Aussage, die einen konkreten Hinweis auf die Begleitumst&auml;nde,
auf Zeit und Raum enth&auml;lt. Und da sich Golzmann gleichzeitig
hartn&auml;ckig weigerte, seine Verbindung mit der Gestapo und seine
Teilnahme an terroristischer T&auml;tigkeit zuzugeben, so muss die
Erz&auml;hlung von seiner Zusammenkunft in Kopenhagen auf den Leser
als das verl&auml;sslichste und sicherste Statement aller
Gest&auml;ndnisse in diesem Prozess wirken. Was aber erweist sich
tats&auml;chlich? Golzmann hat mich niemals besucht, weder in
Kopenhagen, noch an einem anderen Ort. Mein Sohn war w&auml;hrend
meines dortigen Aufenthalts nicht nach Kopenhagen gekommen und ist
&uuml;berhaupt niemals in D&auml;nemark gewesen. Und schlie&szlig;lich
ist das <em>Hotel Bristol,</em> wo Golzmann angeblich mit meinem Sohn
sich 1932 traf, bereits im Jahre 1917 abgerissen worden! Dank einem
besonders gl&uuml;cklichen Zusammentreffen der Umst&auml;nde (Visen,
Telegramme, Zeugen usw.) zerfallen alle materiellen Elemente der
Golzmannschen Erz&auml;hlung, dieses an Gest&auml;ndnissen k&auml;rgsten
Angeklagten, in Staub. Golzmann aber bildet keine Ausnahme. Alle
&uuml;brigen &sbquo;Gest&auml;ndnisse&lsquo; sind nach dem gleichen
Schema aufgebaut. Sie sind im <strong>Rotbuch</strong> meines Sohnes enth&uuml;llt.
Neue Enth&uuml;llungen stehen noch bevor. Ich meinerseits h&auml;tte
schon l&auml;ngst der Presse, der &Ouml;ffentlichkeit, einer
unparteiischen Untersuchungskommission oder einem unabh&auml;ngigen
Gericht eine Reihe von Tatsachen, Dokumenten, Zeugenaussagen,
politischen und psychologischen Erw&auml;gungen vorzulegen vermocht,
die das Fundament des Moskauer Amalgams sprengen. Aber ich bin an
H&auml;nden und F&uuml;&szlig;en gebunden. Die norwegische Regierung
hat das Asylrecht in eine Falle verwandelt. In dem Augenblick, wo die
GPU gegen mich in ihrer Niedertracht nie dagewesene Beschuldigungen
erhebt, setzt mich die Regierung dieses Landes hinter Schloss und
Riegel, isoliert mich von der Au&szlig;enwelt.</p>

<p class="quote">Hier muss ich eine kleine Episode erz&auml;hlen, die kein
schlechter Schl&uuml;ssel zu meiner heutigen Lage ist. Im Sommer
dieses Jahres, einige Wochen vor der Ank&uuml;ndigung des Moskauer
Prozesses, weilte der norwegische Au&szlig;enminister Koht als Gast
in Moskau und wurde dort mit betonter Feierlichkeit geehrt. Ich
unterhielt mich &uuml;ber dieses Thema mit meinem Wohnungswirt, dem
Redakteur Konrad Knudsen, den sie hier bereits als Zeugen geh&ouml;rt
haben. Sie wissen, dass mich mit Knudsen, trotz der tiefgehenden
politischen Meinungsverschiedenheiten, freundschaftliche pers&ouml;nliche
Beziehungen verbinden. Die Politik ber&uuml;hrten wir nur zum Zwecke
der gegenseitigen Information, entschieden alle prinzipiellen
Streitigkeiten meidend. &sbquo;Wissen Sie&lsquo;, fragte ich ihn in
halb scherzendem Tone, &sbquo;weshalb man Koht in Moskau so
freundschaftlich empf&auml;ngt? &sbquo;Weshalb?&lsquo; &sbquo;Es geht
um meinen Kopf.&lsquo; &sbquo;Wieso denn?&lsquo; &sbquo;Moskau sagt Koht
offen oder in Anspielungen: wir werden Eure Schiffe mieten und Eure
Heringe kaufen, aber unter einer Bedingung: Ihr verkauft uns Trotzki
...&lsquo; Knudsen, ein leidenschaftlicher Patriot seiner Partei, war
offensichtlich durch meinen Ton verletzt. &sbquo;Glauben Sie
wirklich&lsquo;, sagte er mir mit Bitterkeit, &sbquo;dass man hier
mit Prinzipien handeln wird?&lsquo; &sbquo;Lieber Knudsen&lsquo;,
erwiderte ich, &sbquo;ich sage ja nicht, dass mich die norwegische
Regierung zu verkaufen beabsichtigt, ich behaupte nur, dass mich der
Kreml kaufen will ...&lsquo; Wenn ich hier dieses kurze Gespr&auml;ch
wiedergebe, so will ich damit nicht sagen, dass zwischen Litwinow und
Koht Besprechungen im Geiste eines offenen Handels gef&uuml;hrt
wurden. Ich muss sogar zugeben, dass in der mich betreffenden Frage
der Minister Koht sich w&auml;hrend der Wahlkampagne besser als manch
anderer Minister benommen hat. Doch war es mir aus einer Reihe von
Umst&auml;nden vollkommen klar, dass der Kreml in Norwegen eine
benebelnde diplomatische und &ouml;konomische Aktion von gro&szlig;em
Ma&szlig;stabe durchf&uuml;hrt. Der Sinn dieser vorbereitenden Aktion
wurde f&uuml;r alle augenscheinlich, als der Moskauer Prozess
ausbrach. Es kann insbesondere kein Zweifel daran bestehen, dass die
Kampagne der norwegischen reaktion&auml;ren Presse gegen mich hinter
den Kulissen aus Moskauer Quellen gespeist wurde. Die GPU versorgte
durch Mittelsm&auml;nner die reaktion&auml;ren Zeitungen mit meinen
&sbquo;gef&auml;hrlichen&lsquo; Artikeln. Durch ihre Agenten aus der
norwegischen Sektion der Komintern verbreitete sie alarmierende
Ger&uuml;chte und Klatsch. Die Aufgabe bestand darin, am Vorabend der
Wahlen eine gespannte Atmosph&auml;re im Lande zu schaffen, die
Regierung einzusch&uuml;chtern und sie dadurch f&uuml;r die
Kapitulation vor dem Moskauer Ultimatum reif zu machen. Inspiriert
von der Sowjetgesandtschaft, forderten die norwegischen Reeder und
andere interessierte Kapitalisten von der Regierung, die Frage mit
Trotzki sofort zu regulieren, und drohten andernfalls mit wachsender
Arbeitslosigkeit im Lande. Die Regierung ihrerseits w&uuml;nschte
nichts so sehr, als sich Moskau auf Gnade zu ergeben. Sie brauchte
nur einen Anlass. Um ihre Kapitulation zu verdecken, hat die
Regierung ohne jegliches Recht und ohne jeglichen Grund mich der
Verletzung der von mir unterschriebenen Bedingungen beschuldigt. In
Wahrheit wollte sie durch meine Internierung Norwegens Handelsbilanz
verbessern!</p>

<p class="quote">Als besonders illoyal muss das Benehmen des
Justizministers bezeichnet werden. Am Vorabend der Internierung rief
er mich pl&ouml;tzlich telefonisch an. Unser Hof war bereits von
Polizisten umstellt. Die Stimme des Ministers war s&uuml;&szlig;er
als Honig: &sbquo;Ich habe Ihren Brief erhalten&lsquo;, sagte er,
&sbquo;und finde, dass er viel Wahres enth&auml;lt. Ich bitte Sie nur
um eines: geben Sie Ihren Brief nicht der Presse, und antworten Sie
&uuml;berhaupt nicht auf die heutige Regierungsmitteilung. Wir haben
abends einen Ministerrat und ich hoffe, dass wir den Beschluss
revidieren werden ...&lsquo; &sbquo;Selbstverst&auml;ndlich&lsquo;,
war meine Antwort, &sbquo;werde ich den endg&uuml;ltigen Beschluss
abwarten.&lsquo; Am n&auml;chsten Tage wurde ich verhaftet, meine
Sekret&auml;re wurden durchsucht und man nahm ihnen vor allem die
f&uuml;nf Kopien des Briefes weg, in dem ich den Justizminister an
seine Teilnahme bei meinem politischen Interview erinnerte. Der Herr
Minister war sehr besorgt, die Enth&uuml;llung dieser Tatsache k&ouml;nnte
seine Wahlchancen verschlechtern. So ist dieser W&auml;chter der
Justiz! ...</p>

<p class="quote">Die Sowjetregierung hat, wie Sie wissen, weder am
Vorabend des Prozesses noch nach seiner Beendigung gewagt, die Frage
meiner Auslieferung anzuschneiden. Konnte das denn auch anders sein?
Die Forderung der Auslieferung h&auml;tte man vor einem norwegischen
Gericht begr&uuml;nden m&uuml;ssen, mit andern Worten, sich vor der
ganzen Welt der Schande aussetzen. Mir blieb nichts weiter &uuml;brig,
als die norwegischen &sbquo;Kommunisten&lsquo; und Faschisten, die
die Moskauer Verleumdung wiederholten, zu verklagen. Noch am Tage der
Internierung sagte mir der Justizminister: Selbstverst&auml;ndlich
werden Sie die M&ouml;glichkeit haben, sich gegen die
Beschuldigungen, denen Sie ausgesetzt sind, zu verteidigen.&lsquo;
Doch die Taten des Justizministers und seine Worte gehen weit
auseinander. Mit ihren Ausnahmegesetzen gegen mich hat die
norwegische Regierung allen gedungenen Verleumdern erkl&auml;rt: &sbquo;Ihr
k&ouml;nnt von nun an unbehindert und ungestraft Trotzki in allen
f&uuml;nf Teilen der Erde verleumden: wir halten ihn gefesselt und
werden ihm nicht erlauben, sich zu verteidigen!&lsquo; Meine Herren
Richter und Geschworenen! Sie haben mich hierher geladen als Zeugen
in Sachen des &Uuml;berfalls auf meine Wohnung. Die Regierung hat
mich liebensw&uuml;rdigerweise unter solider Polizeieskorte
hergebracht. Indes hat dieselbe Regierung meine f&uuml;r den
franz&ouml;sischen Untersuchungsrichter bestimmten Aussagen in Sachen
des Raubes meiner Archive in Paris konfisziert. Weshalb dieser
Unterschied? Vielleicht deshalb, weil es sich in dem einen Falle um
die norwegischen Faschisten handelt, die die norwegische Regierung
als ihre Feinde betrachtet, und in dem anderen Falle um die Gangster
der GPU, die die Regierung im Augenblick zu ihren Freunden z&auml;hlt?
... Ich beschuldige die norwegische Regierung der Verletzung der
elementarsten Rechtsgrunds&auml;tze. Der Prozess der 16 er&ouml;ffnet
eine ganze Serie &auml;hnlicher Prozesse, bei denen nicht nur meine
und meiner Familienmitglieder, sondern auch hunderter anderer
Menschen Ehre und Schicksal auf dem Spiel stehen wird. Wie kann man
denn mir, dem Hauptangeklagten und dem informiertesten Zeugen,
verbieten, zu sagen was ich wei&szlig;? Das hei&szlig;t doch,
b&ouml;swillig die Aufkl&auml;rung der Wahrheit verhindern! Wer durch
Drohung oder Gewalt einen Zeugen verhindert, die Wahrheit zu sagen,
macht sich eines schweren Verbrechens schuldig, was, wie ich bestimmt
annehme, nach den norwegischen Gesetzen streng bestraft wird. Es ist
gut m&ouml;glich, dass der Justizminister wegen meiner Aussagen in
diesem Saal gegen mich neue Repressalien anwenden wird: Die
Hilfsmittel der Willk&uuml;r sind unbeschr&auml;nkt. Aber ich habe
Ihnen versprochen, die Wahrheit und nichts als die Wahrheit zu sagen.
Ich habe mein Versprechen erf&uuml;llt!&ldquo;</p>

<p class="fst"><strong>Der Vorsitzende</strong> fragt, ob die Parteien noch weitere Fragen
an den Zeugen haben. Es sind keine Fragen mehr.</p>

<p class="quoteb"><strong>Der Vorsitzende</strong> (zum Zeugen): &bdquo;Sind Sie
bereit, alles, was Sie ausgesagt haben, zu beeidigen?&ldquo;</p>

<p class="quoteb">&bdquo;Ich kann keinen religi&ouml;sen Eid ablegen, da
ich zu keiner Religion geh&ouml;re; doch begreife ich gut die
Bedeutung von all dem, was ich vor Ihnen ausgesagt habe und ich bin
bereit, einen b&uuml;rgerlichen Eid zu leisten, das hei&szlig;t, die
juristische Verantwortung f&uuml;r jedes hier gesagte Wort zu
&uuml;bernehmen.&ldquo;</p>

<p class="fst">Alle erheben sich. Der Zeuge wiederholt mit erhobener Hand die
Formel des Eides, wonach er unter Begleitung von Polizeibeamten den
Saal verl&auml;sst und nach Sundby, dem Ort seiner Internierung,
zur&uuml;ckkehrt.</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Anmerkungen</h3>

<p class="note"><a href="#f1" id="n1">1.</a> Ich
sehe keinen Grund, f&uuml;r diese Herren Reklame zu machen, indem ich
sie mit vollem Namen nenne.</p>

<p class="note"><a href="#f2" id="n2">2.</a> Wie
ich aus den schriftlichen Angaben meines Sohnes, die er dem
Untersuchungsrichter am 19. November 1936 schriftlich gemacht hat,
ersehe, hatte er den ersten Teil der Archive noch vor Erhalt meines
Briefes vom 10. Oktober &uuml;bergeben, und zwar auf Grund meiner
fr&uuml;heren Briefe, in denen ich wiederholt Bef&uuml;rchtungen in
Bezug auf die Archive ausgesprochen hatte, wenn auch nicht in so
kategorischer Form.</p>

<p class="note"><a href="#f3" id="n3">3.</a>
Quisling ist ein &bdquo;F&uuml;hrer&ldquo; der norwegischen
Faschisten.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am 10. Juni 2018</p>
</body>
</html>
