<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="content-type" content="text/html; charset=UTF-8" />
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="Leo Trotzki: Stalins Verbrechen (Auf dem Meere)" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Marxismus, Stalin, Trotzki, Stalinismus, Trotzkismus, Moskauer Prozesse" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Leo Trotzki: Stalins Verbrechen (Auf dem Meere)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../index.htm">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt; <a href="index.html">Stalins Verbrechen</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Stalins Verbrechen</h1>

<hr class="section" size=1" noshade="noshade" />
<h3>Auf dem Meere</h3>

<br />
<p class="fst"><em>28. Dezember 1936.</em> Diese Zeilen werden an Bord des
norwegischen Petroleumdampfers <em>Ruth</em> geschrieben, der von Oslo
aus sich in einen der mexikanischen H&auml;fen begibt, in welchen,
ist noch unbekannt. Gestern sind wir an den Azoren-Inseln
vorbeigefahren. Die ersten Tage war die See bewegt, es war schwierig,
zu schreiben. Ich las gierig B&uuml;cher &uuml;ber Mexiko: unser
Planet ist so klein, und doch kennen wir ihn so wenig! Nachdem die
<em>Ruth</em> die Meerengen passierte und Kurs auf S&uuml;dwest
genommen hatte, wurde der Ozean immer ruhiger; ich konnte daran
gehen, die Aufzeichnungen &uuml;ber den Aufenthalt in Norwegen und
&uuml;ber meine Aussagen vor Gericht zu ordnen. So vergingen die
ersten acht Tage in angestrengter Arbeit und R&auml;tselraten &uuml;ber
das geheimnisvolle Mexiko. Nicht weniger als zw&ouml;lf Mal
vierundzwanzig Stunden Weges stehen noch bevor. Uns begleitet der
norwegische Polizeioffizier Jonas Lie, der eine Zeitlang im Dienste
des V&ouml;lkerbundes im Saargebiet t&auml;tig war. Am Tische sitzen
wir zu vieren: der Kapit&auml;n, der Polizeioffizier und wir, meine
Frau und ich. Andere Passagiere gibt es nicht. Das Meer ist f&uuml;r
diese Jahreszeit ausnehmend g&uuml;nstig. Hinter uns liegen vier
Monate Gefangenschaft. Vor uns &ndash; Ozean und Ungewissheit. An
Bord des Schiffes bleiben wir jedoch noch immer unter dem &bdquo;Schutz&ldquo;
der norwegischen Flagge, das hei&szlig;t in der Lage von Gefangenen.
Wir haben nicht das Recht, den Radiotelegraphen zu benutzen. Unsere
Revolver bleiben beim Polizeioffizier, unserem Nachbar an der Table
d&rsquo;hote. Die Bedingungen der Landung in Mexiko werden per Radio
ohne uns ausgemacht. Die sozialistische Regierung liebt nicht zu
spa&szlig;en, wenn es um Prinzipien der ... Internierung geht!</p>

<p>Bei der kurz vor unserer Abreise
stattgefundenen Wahl hat die Arbeiterpartei einen bedeutenden
Stimmenzuwachs erhalten. Konrad Knudsen, gegen den als gegen meinen
&bdquo;Komplizen&ldquo; sich alle b&uuml;rgerlichen Parteien
zusammengeschlossen hatten, und den die eigene Partei vor den
Angriffen fast nicht in Schutz nahm, wurde mit einer imposanten
Mehrheit gew&auml;hlt. Darin lag ein indirektes Vertrauensvotum f&uuml;r
mich ... Unterst&uuml;tzt von der Bev&ouml;lkerung, die gegen die
reaktion&auml;ren Attacken und f&uuml;r das Asylrecht gestimmt hatte,
beschloss die Regierung, wie es sich geh&ouml;rt, dieses Recht, der
Reaktion zu Gefallen, v&ouml;llig zu zertreten. Die Mechanik des
Parlamentarismus ist durchweg auf solchen qui pro quo zwischen
W&auml;hlern und Gew&auml;hlten aufgebaut! Die Norweger sind mit
Recht auf Ibsen, ihren Nationaldichter, stolz. Vor 25 Jahren war
Ibsen meine literarische Liebe. Ihm hatte ich <a href="https://sites.google.com/site/sozialistischeklassiker2punkt0/trotzki/1901/leo-trotzki-ueber-ibsen" target="new">einen
meiner ersten Artikel</a> gewidmet. Im demokratischen Gef&auml;ngnis,
der Heimat des Dichters, las ich seine Dramen wieder. Vieles scheint
mir heute naiv und altmodisch. Aber haben denn viele Vorkriegsdichter
die Pr&uuml;fung der Zeit bestanden? Die gesamte Geschichte bis 1914
erscheint heute etwas simpel und provinziell. Im Allgemeinen kam mir
Ibsen noch frisch vor und in seiner nordischen Frische anziehend. Mit
besonderem Vergn&uuml;gen las ich wieder &bdquo;Der Volksfeind&ldquo;.
Ibsens Hass gegen protestantisches Muckertum, Kr&auml;hwinkelstumpfheit
und engherzige Heuchelei wurde mir verst&auml;ndlicher und n&auml;her
nach der Bekanntschaft mit der ersten sozialistischen Regierung in
der Heimat des Dichters. &bdquo;Ibsen kann man auf verschiedene Weise
deuten&ldquo;, verteidigte sich der Justizminister w&auml;hrend
seines unerwarteten Besuches bei mir in Sundby. &bdquo;Wie man ihn
auch deuten mag, er wird stets gegen Sie sein. Erinnern Sie sich an
den B&uuml;rgermeister Stockmann&ldquo; ... &bdquo;Sie glauben, dass
ich es bin?&ldquo; &bdquo;Bestenfalls, Herr Minister: Ihre Regierung
besitzt alle Laster der b&uuml;rgerlichen Regierungen, ohne deren
Vorz&uuml;ge.&ldquo; Trotz der literarischen F&auml;rbung zeichneten
sich unsere Gespr&auml;che nicht durch besondere Courtoisie aus. Als
Doktor Stockmann, der Bruder des B&uuml;rgermeisters, zu der
Schlussfolgerung gekommen war, der Wohlstand seiner Heimatstadt
beruhe auf vergifteten Mineralquellen, wurde er vom B&uuml;rgermeister
aus dem Dienste gejagt, die Zeitungen schlossen sich vor ihm, die
Mitb&uuml;rger erkl&auml;rten ihn f&uuml;r einen Volksfeind. &bdquo;Wir
werden noch sehen,&ldquo; &ndash; rief der Doktor aus &ndash; &bdquo;ob
Niedertracht und Feigheit so stark sind, um einem freien, ehrlichen
Menschen den Mund zu stopfen!&ldquo; Ich hatte meine Gr&uuml;nde,
mich gegen meine sozialistischen Gef&auml;ngnisw&auml;rter auf dieses
Zitat zu berufen. &bdquo;Wir haben eine Dummheit begangen, als wir
Ihnen das Visum gaben&ldquo;, sagte mir Mitte Dezember ungeniert der
Justizminister. &bdquo;Und diese Dummheit wollen Sie durch ein
Verbrechen gutmachen?&ldquo;, antwortete ich mit Offenheit auf die
Offenheit. &bdquo;Sie benehmen sich gegen mich wie Noske und
Scheidemann sich gegen Karl Liebknecht und Rosa Luxemburg benommen
haben. Sie bahnen dem Faschismus den Weg. Wenn die Arbeiter
Frankreichs und Spaniens Euch nicht retten werden, werden Sie und
Ihre Kollegen in einigen Jahren Emigranten sein, wie heute Ihre
Vorg&auml;nger, die deutschen Sozialdemokraten.&ldquo; Das war alles
richtig. Doch der Schl&uuml;ssel zu meinem Gef&auml;ngnis blieb in
den H&auml;nden des B&uuml;rgermeisters Stockmann.</p>

<p>Hinsichtlich der M&ouml;glichkeit, in irgendeinem anderen Lande
Asyl zu finden, hegte ich keine gro&szlig;en Hoffnungen. Die
demokratischen L&auml;nder sch&uuml;tzen sich vor der Gefahr einer
Diktatur dadurch, dass sie deren schlimmste Seiten sich aneignen. F&uuml;r
Revolution&auml;re hat sich das sogenannte &bdquo;Recht&ldquo; auf
Asyl schon l&auml;ngst aus einer Rechts- in eine Gnadenfrage
verwandelt. Es ist noch hinzugekommen: der Moskauer Prozess und die
Internierung in Norwegen! Man wird unschwer begreifen k&ouml;nnen,
welch wohltuende Nachricht das Telegramm aus der Neuen Welt f&uuml;r
uns war, dass die Regierung des fernen Mexiko uns Gastfreundschaft
gew&auml;hren wollte. Es zeigte sich ein Ausweg &ndash; aus Norwegen
und aus der Sackgasse. Auf dem R&uuml;ckweg vom Gericht sagte ich zu
dem mich begleitenden Polizeioffizier: &bdquo;Bestellen Sie der
Regierung, dass ich und meine Frau bereit sind, Norwegen so schnell
wie m&ouml;glich zu verlassen. Bevor ich aber um das mexikanische
Visum ansuche, will ich die Bedingungen f&uuml;r eine gefahrlose
&Uuml;berfahrt sichern. Ich muss mich dar&uuml;ber mit meinen
Freunden und die Unversehrtheit meiner Archive sichern.&ldquo; Der
Justizminister, der tags drauf in Begleitung dreier hoher
Polizeibeamten nach Sundby kam, war durch die Radikalit&auml;t meiner
Forderungen sichtbar ersch&uuml;ttert. &bdquo;Sogar in den
zaristischen Gef&auml;ngnissen&ldquo;, sagte ich ihm, &bdquo;gab man
den Verbannten die M&ouml;glichkeit, zur Ordnung ihrer pers&ouml;nlichen
Angelegenheiten Verwandte oder Freunde zu sprechen.&ldquo; &bdquo;Ja,
ja,&ldquo; erwiderte philosophisch der sozialistische Minister,
&bdquo;jetzt sind aber andere Zeiten ...&ldquo; Einer genaueren
Charakterisierung der Zeitunterschiede enthielt er sich freilich.</p>

<p>Am 18. Dezember erschien der Minister wieder, aber nur, um mir zu
erkl&auml;ren, dass meine Forderung, Freunde zu sprechen, abgelehnt
sei, dass das mexikanische Visum ohne mein Zutun eingetroffen sei
(auf welche Weise ist mir auch jetzt noch unklar) und dass ich und
meine Frau &bdquo;morgen&ldquo; auf den Frachtdampfer &bdquo;Ruth&ldquo;
verladen werden w&uuml;rden, wo man uns eine Kaj&uuml;te f&uuml;r
Kranke angewiesen habe. Ich will es nicht verheimlichen, dass ich dem
Herrn Minister zum Abschied die Hand nicht gereicht habe ... Es w&auml;re
ungerecht, nicht zu betonen, dass es der Regierungspartei nur durch
Vergewaltigung des Denkens und des Gewissens gelang, ihren Kurs
durchzuf&uuml;hren. Sie geriet dabei in Konflikt mit den liberalen
oder einfach den gewissenhaften Beamten der Administration und der
Magistratur und war gezwungen, sich auf den reaktion&auml;ren Teil
der B&uuml;rokratie zu st&uuml;tzen. Bei den Arbeitern rief die
Polizeienergie Nygaardsvolds jedenfalls keinen Enthusiasmus hervor.
Mit Achtung und Dankbarkeit vermerke ich die Bem&uuml;hungen der
verdienstvollen F&uuml;hrer der Arbeiterbewegung, wie Olav Cheflo,
Konrad Knudsen, Haakon Meyer, eine &Auml;nderung der
Regierungspolitik zu erreichen. Es muss hier auch wieder Helge Krohg,
genannt werden, der Worte leidenschaftlicher Emp&ouml;rung fand, um
die Handlungsweise der norwegischen Regierung zu brandmarken.</p>

<p>F&uuml;r das Einpacken der Sachen und Papiere blieben uns unter
Abzug der unruhigen Nacht nur wenige Stunden. Noch keine unserer
zahlreichen &Uuml;bersiedlungen hatte sich in einer solchen
Atmosph&auml;re von fieberhafter Hast, v&ouml;lliger Isoliertheit,
Ungewissheit und tief niederdr&uuml;ckender Emp&ouml;rung vollzogen.
Im Hinundhergehen sahen wir uns manchmal an: was soll es bedeuten?
wodurch ist es hervorgerufen? &ndash; und jeder von uns lief mit
B&uuml;ndel oder Papiermappe weiter. &bdquo;Ist es nicht eine Falle
seitens der Regierung?&ldquo; fragte meine Frau. &bdquo;Ich glaube
nicht&ldquo;, antwortete ich, nicht sehr sicher. Auf der Veranda
nagelten Polizisten mit Pfeifen im Munde die Kisten zu. &uuml;ber dem
Fjord kreisten Nebel.</p>

<p>Die Abfahrt war vom strengsten Geheimnis umgeben. Die Zeitungen
erhielten falsche Nachrichten &uuml;ber unsere angeblich in n&auml;chster
Zeit bevorstehende Abreise, um die Aufmerksamkeit von ihr abzulenken.
Die Regierung f&uuml;rchtete sich sowohl davor, dass ich mich weigern
k&ouml;nnte, abzureisen, als auch, dass die GPU Zeit finden k&ouml;nnte,
eine H&ouml;llenmaschine auf dem Dampfer anzubringen. Ich und meine
Frau konnten keinesfalls die letztere Bef&uuml;rchtung als v&ouml;llig
unbegr&uuml;ndet betrachten. Unsere Sicherheit traf in diesem Falle
zusammen mit der Sicherheit des norwegischen Schiffes und seiner
Besatzung. Wir wurden auf der <em>Ruth</em> mit Neugierde, aber ohne
die geringste Feindseligkeit empfangen. Es erschien auch der
Schiffsbesitzer, ein alter Mann. Auf seine liebensw&uuml;rdige
Initiative hin wurden wir nicht in der halbdunklen Krankenkaj&uuml;te
mit drei Pritschen, ohne Tisch untergebracht, wie es aus irgendeinem
Grunde die wachsame Regierung verf&uuml;gt hatte, sondern in der
bequemen Kaj&uuml;te des Schiffsbesitzers, neben der Kabine des
Kapit&auml;ns. Auf diese Weise erhielt ich die M&ouml;glichkeit,
unterwegs zu arbeiten ... Trotz allem haben wir warme Erinnerungen
bewahrt an das herrliche Land der W&auml;lder und Fjorde, des Schnees
unter der Januarsonne, des Skis und des Schlittens, der blonden,
blau&auml;ugigen Kinder, des etwas d&uuml;steren und schwerf&auml;lligen,
aber ernsten und ehrlichen Volkes. Lebewohl, Norwegen!<br />
&nbsp;</p>

<h4>Eine lehrreiche Episode</h4>

<p class="fst"><em>30. Dezember.</em> Die gr&ouml;&szlig;ere H&auml;lfte des Weges
liegt hinter uns. Der Kapit&auml;n glaubt, dass wir am 8. Januar in
Vera Cruz sein werden, wenn das Meer uns weiter sein Wohlwollen
erh&auml;lt. Am 8. oder am 10., ist es nicht gleich? Auf dem Schiff
herrscht Ruhe. Keine Moskauer Telegramme, &ndash; und die Luft
scheint doppelt so rein. Wir haben es nicht eilig. Doch kehren wir
zum Prozess zur&uuml;ck ...</p>

<p>Es ist erstaunlich, mit welcher Beharrlichkeit Sinowjew, Kamenew
mitrei&szlig;end, jahrelang sein eigenes tragisches Finale
vorbereitet hat. Ohne Sinowjews Initiative w&auml;re Stalin kaum
Generalsekret&auml;r geworden. Sinowjew hatte die episodische
Diskussion &uuml;ber die Gewerkschaften im Winter 1920/21 ausnutzen
wollen f&uuml;r den weiteren Kampf gegen mich. Stalin schien ihm, und
nicht ohne Grund, der geeignetste Mann f&uuml;r die Arbeit hinter den
Kulissen. Gerade in jenen Tagen hatte Lenin, gegen die Ernennung
Stalins zum Generalsekret&auml;r opponierend, seinen ber&uuml;hmten
Satz gepr&auml;gt: &bdquo;Ich empfehle es nicht &ndash; dieser Koch
wird nur scharfe Gerichte bereiten.&ldquo; Welch prophetische Worte!
Es siegte jedoch auf dem Kongress die von Sinowjew gef&uuml;hrte
Petrograder Delegation. Der Sieg fiel ihr um so leichter, als Lenin
den Kampf nicht aufnahm. Seiner Warnung wollte er keine &uuml;bertriebene
Bedeutung beimessen: solange das alte Politb&uuml;ro an der Macht
blieb, konnte der Generalsekret&auml;r nur eine untergeordnete Figur
sein.</p>

<p>Nach Lenins Erkrankung nahm Sinowjew den offenen Kampf gegen mich
auf. Er hatte damit gerechnet, dass der schwerf&auml;llige Stalin
sein Stabschef bleiben w&uuml;rde. Der Generalsekret&auml;r schob
sich damals sehr behutsam vor. Die Massen kannten ihn absolut nicht.
Autorit&auml;t genoss er nur bei einem Teil des Apparates, aber auch
dort war er nicht beliebt. Im Jahre 1924 schwankte Stalin noch stark.
Sinowjew stie&szlig; ihn vorw&auml;rts. Zur politischen
Verschleierung seiner T&auml;tigkeit hinter den Kulissen brauchte
Stalin Sinowjew und Kamenew: darauf beruhte die Mechanik der
&bdquo;Troika&ldquo;. Den gr&ouml;&szlig;ten Eifer entwickelte immer
Sinowjew; er zog seinen k&uuml;nftigen Henker im Schlepptau hinter
sich her. Im Jahre 1926, als Sinowjew und Kamenew, nach mehr als drei
Jahren gemeinsamer Verschw&ouml;rung mit Stalin gegen mich, sich in
Opposition zum Apparat stellten, erhielt ich von ihnen eine Reihe
sehr lehrreicher Mitteilungen und Warnungen:</p>

<p class="quoteb">&bdquo;Sie glauben,&ldquo; sagte Kamenew, &bdquo;dass
Stalin dar&uuml;ber nachdenkt, was er Ihnen auf Ihre letzte Kritik
erwidern soll? Sie irren. Er denkt dar&uuml;ber nach, wie er Sie
vernichten kann ... Zuerst moralisch, und dann wom&ouml;glich auch
physisch. Verleumden, eine Provokation organisieren, eine
milit&auml;rische Verschw&ouml;rung unterschieben, einen
terroristischen Akt inszenieren. Glauben Sie mir, das ist keine
Hypothese: innerhalb der ,Troika&lsquo; musste man mitunter offen
miteinander sein, obwohl die pers&ouml;nlichen Beziehungen auch
damals mehr als einmal zu explodieren drohten. Stalin f&uuml;hrt den
Kampf auf einer ganz anderen Ebene als Sie. Sie kennen diesen Asiaten
nicht ...&ldquo;</p>

<p class="fst">Kamenew selbst hat Stalin gut gekannt. Beide haben in ihren jungen
Jahren, zu Beginn des Jahrhunderts, ihre revolution&auml;re T&auml;tigkeit
in der kaukasischen Organisation begonnen, waren zusammen in
Verbannung gewesen, kehrten zusammen im M&auml;rz 1917 nach
Petersburg zur&uuml;ck und gaben zusammen dem Zentralorgan der Partei
eine opportunistische Richtung, die bis zu Lenins Ankunft erhalten
blieb.</p>

<p class="quoteb">&bdquo;Erinnern Sie sich an die Verhaftung von Sultan
Galiew, dem ehemaligen Vorsitzenden des tatarischen Sowjets der
Volkskommissare im Jahre 1923?&ldquo; fuhr Kamenew fort. &bdquo;Das
war die erste Verhaftung eines angesehenen Parteimitglieds, die auf
Stalins Initiative erfolgte. Ich und Sinowjew hatten
ungl&uuml;cklicherweise unsere Zustimmung gegeben. Seit dieser Zeit
hatte Stalin Blut geleckt ... Sobald wir mit ihm gebrochen hatten,
verfassten wir eine Art Testament, in welchem wir sagten, wenn uns
&sbquo;zuf&auml;llig&lsquo; etwas zusto&szlig;en sollte, m&ouml;ge
man in Stalin den Schuldigen sehen. Dieses Dokument wird an sicherem
Orte aufbewahrt. Ich empfehle auch Ihnen, das gleiche zu tun: von
diesem Asiaten kann man alles erwarten ...&ldquo;</p>

<p class="fst">Sinowjew sagte mir in den ersten Wochen unseres kurzlebigen Blocks
(1926&ndash;1927):</p>

<p class="quoteb">&bdquo;Glauben Sie, Stalin hat nicht die Frage Ihrer
physischen Beseitigung erwogen? Er hat es, und mehr als einmal. Es
hielt ihn davon stets der gleiche Gedanke zur&uuml;ck: die Jugend
w&uuml;rde die Verantwortung der &sbquo;Troika&lsquo; oder ihm
pers&ouml;nlich zuschieben und k&ouml;nnte zu terroristischen Akten
greifen. Deshalb hielt es Stalin f&uuml;r notwendig, zuerst die
Oppositionskader der Jugend zu zertr&uuml;mmern. Dann wird man schon
sehen ... Sein Hass gegen uns, besonders gegen Kamenew, beruht
darauf, dass wir &uuml;ber ihn zu viel wissen.&ldquo;</p>

<p class="fst">&Uuml;berspringen wir einen Zeitraum von f&uuml;nf Jahren. Am 31.
Oktober 1931 ver&ouml;ffentlichte das Zentralorgan der deutschen
kommunistischen Partei, <strong>Die Rote Fahne,</strong> die Nachricht, der
wei&szlig;e General Turkul bereite in der T&uuml;rkei ein Attentat
auf Trotzki vor. Solche Mitteilungen konnten nur von der GPU kommen.
Da ich in die T&uuml;rkei von Stalin ausgewiesen worden war, so sah
die Warnung der <strong>Roten Fahne</strong> sehr nach einem Versuch aus, f&uuml;r
den Fall, dass Turkuls Absicht erfolgreich enden sollte, ein
moralisches Alibi f&uuml;r Stalin vorzubereiten. Am 4. Januar 1932
wandte ich mich mit einem Brief an das Politb&uuml;ro in Moskau, in
dem ich ausf&uuml;hrte, dass es Stalin nicht gelingen werde, sich mit
solch billigen Mitteln wei&szlig;zuwaschen: die GPU sei f&auml;hig,
mit der einen Hand durch ihre Agents-Provokateure die Wei&szlig;gardisten
zu einem Attentat anzustiften und mit der andern, durch die Organe
der Komintern, f&uuml;r jeden Fall sie zu entlarven.</p>

<p class="quoteb">&bdquo;Stalin ist zu der Schlussfolgerung gekommen,&ldquo;
schrieb ich, &bdquo;dass die Ausweisung Trotzkis ein Irrtum war. Er
hat gehofft, wie aus seiner damaligen Erkl&auml;rung im Politb&uuml;ro
bekannt ist, dass ohne Sekretariat und ohne Mittel Trotzki ein
wehrloses Opfer der im Weltma&szlig;stabe organisierten
b&uuml;rokratischen Verleumdung werden w&uuml;rde. Der B&uuml;rokrat
hatte sich get&auml;uscht. Entgegen seinen Erwartungen hat sich
gezeigt, dass Ideen ihre eigene Kraft besitzen, auch ohne Apparat und
ohne Mittel ... Stalin begreift sehr wohl die ernste Gefahr, die ihm
pers&ouml;nlich, seiner aufgeblasenen Autorit&auml;t, seiner
bonapartistischen Allmacht aus der geistigen Unvers&ouml;hnlichkeit
und dem st&auml;ndigen Wachsen der internationalen linken Opposition
droht. Stalin denkt: &sbquo;man muss den Irrtum gutmachen&lsquo;.
Selbstverst&auml;ndlich nicht mit ideologischen Ma&szlig;nahmen:
Stalin f&uuml;hrt den Kampf auf einer anderen Ebene. Er will nicht an
die Ideen des Gegners, sondern an dessen Sch&auml;del herankommen.&ldquo;</p>

<p class="fst">Bereits im Jahre 1924 erwog Stalin alle <em>pro</em> und <em>contra</em>
meiner physischen Liquidierung.</p>

<p class="quoteb">&bdquo;Ich habe seinerzeit diese Mitteilungen von
Sinowjew und Kamenew erhalten,&ldquo; schrieb ich, &bdquo;in der
Periode ihres &Uuml;berschwenkens zur Opposition, und zwar unter
solchen Umst&auml;nden und mit solchen Einzelheiten, dass es keinen
Zweifel an der Richtigkeit dieser Mitteilungen geben kann ... <em>Wenn
Stalin Sinowjew und Kamenew zwingen sollte, ihre fr&uuml;heren
Erkl&auml;rungen abzuleugnen, wird niemand ihnen glauben.&ldquo;</em></p>

<p class="fst">Schon damals stand in Moskau das System falscher Gest&auml;ndnisse
und Ableugnungen auf Bestellung in voller Bl&uuml;te.</p>

<p>Zehn Tage nachdem ich meinen Brief aus der T&uuml;rkei abgesandt
hatte, wandte sich eine Delegation meiner franz&ouml;sischen
Gesinnungsgenossen, gef&uuml;hrt von Naville und Frank, an den
damaligen Sowjetgesandten in Paris, Dowgalewski, mit einer
schriftlichen Erkl&auml;rung:</p>

<p class="quoteb">&bdquo;Die <strong>Rote Fahne</strong> ver&ouml;ffentlicht eine
Nachricht &uuml;ber die Vorbereitung eines Attentats auf Trotzki ...
Somit best&auml;tigt die Sowjetregierung formell, dass sie &uuml;ber
die Gefahren unterrichtet ist, die Trotzki drohen.&ldquo;</p>

<p class="fst">Und da nach der gleichen offizi&ouml;sen Mitteilung der Plan des
General Turkul &bdquo;sich auf die schlecht organisierte Bewachung
seitens der t&uuml;rkischen Beh&ouml;rden st&uuml;tzt&ldquo;, machte
die Erkl&auml;rung Naville-Frank die Sowjetregierung f&uuml;r etwaige
Folgen verantwortlich und forderte sofortige Ergreifung
entsprechender praktischer Ma&szlig;nahmen Diese Schritte scheuchten
Moskau auf. Am 2. M&auml;rz versandte das Zentralkomitee der
Franz&ouml;sischen kommunistischen Partei an die verantwortlichen
Mitglieder ein vertrauliches Dokument mit der Antwort des
Zentralkomitees der bolschewistischen Partei der UdSSR. Stalin
bestritt nicht nur nicht, dass die Nachricht der <strong>Roten Fahne</strong>
von ihm ausgegangen sei, sondern rechnete sich die Warnung als
besonderes Verdienst an und beschuldigte mich ... der Undankbarkeit.
Die Frage der Sicherheit &uuml;bergehend, behauptete das
Rundschreiben, ich bereite durch meine Angriffe auf das
Zentralkomitee ein &bdquo;B&uuml;ndnis mit den Sozialfaschisten&ldquo;
(das hei&szlig;t den Sozialdemokraten) vor. Auf die Beschuldigung des
B&uuml;ndnisses mit dem Faschismus war Stalin damals noch nicht
gekommen, und sein eigenes B&uuml;ndnis mit den &bdquo;Sozialfaschisten&ldquo;
gegen mich hat er damals noch nicht vorausgesehen. Der Antwort
Stalins war eine Erkl&auml;rung von Sinowjew und Kamenew vom 13.
Februar 1932 beigelegt, verfasst, wie unvorsichtigerweise in der
Erkl&auml;rung selbst steht, auf Verlangen Jaroslawskis und
Schkirjatows, Mitglieder der Zentral-Kontrollkommission, die damals
die wichtigsten Inquisitoren im Kampfe gegen die Opposition waren. In
dem f&uuml;r solche Dokumente &uuml;blichen Stil schrieben Kamenew
und Sinowjew, Trotzkis Mitteilung sei &bdquo;eine ehrlose L&uuml;ge,
dem einzigen Zweck dienend, unsere Partei zu kompromittieren. Es ist
selbstverst&auml;ndlich, dass von der Beratung einer solchen Frage
niemals die Rede sein konnte ... wir haben mit Trotzki von etwas
&Auml;hnlichem nie gesprochen&ldquo;. Das Dementi schloss mit einer
noch h&ouml;heren Note: &bdquo;Trotzkis Erkl&auml;rung, man k&ouml;nne
uns in der Partei der Bolschewiki zwingen, falsche Mitteilungen zu
machen, ist ein bewusster Erpressertrick.&ldquo; Diese ganze Episode,
die auf den ersten Blick dem Prozess fern steht, ist bei aufmerksamer
Betrachtung von au&szlig;erordentlichem Interesse. Laut der
Anklageschrift habe ich bereits im Jahre 1931 und dann 1932 durch
meinen Sohn Leo Sedow und durch Lurij Gaven-Smirnow die Instruktion
erteilt: zur terroristischen Kampfmethode &uuml;berzugehen und auf
dieser Basis mit den Sinowjewisten einen Block zu bilden. Wie wir
noch h&auml;ufig sehen werden, wurden alle meine &bdquo;Instruktionen&ldquo;
sofort von den Kapitulanten ausgef&uuml;hrt, das hei&szlig;t von
Menschen, die l&auml;ngst mit mir gebrochen hatten und gegen mich im
offenen Kampf standen. Nach der offiziellen Deutung waren die
Kapitulationen Sinowjews, Kamenews und anderer einfache Kriegslist,
die den Zweck hatte, in das Allerheiligste der B&uuml;rokratie
einzudringen. Schenkt man einen Moment dieser Version Glauben, die,
wie aus dem Weiteren hervorgeht, an tausend Tatsachen zerschellt, so
erscheint mein Brief vom 4. Januar 1932 an das Politb&uuml;ro als ein
vollkommenes R&auml;tsel. Wenn ich in den Jahren 1931&ndash;1932 die
Organisation eines terroristischen &bdquo;Blocks&ldquo; mit Kamenew
und Sinowjew tats&auml;chlich geleitet haben w&uuml;rde, w&uuml;rde
ich selbstverst&auml;ndlich meine Verb&uuml;ndeten vor der B&uuml;rokratie
nicht so hoffnungslos kompromittieren. Das plumpe Dementi
Sinowjew-Kamenews, bestimmt zur T&auml;uschung der Nichteingeweihten,
konnte nat&uuml;rlich keinen Moment Stalin t&auml;uschen: er wusste
jedenfalls, dass seine fr&uuml;heren Verb&uuml;ndeten mir die volle
Wahrheit gesagt hatten! Diese Tatsache allein hat gen&uuml;gt, um
Sinowjew und Kamenew f&uuml;r immer die M&ouml;glichkeit zu nehmen,
sich das Vertrauen der regierenden Spitze wiederzuerringen. Was
bleibt da von der &bdquo;Kriegslist&ldquo;? Ich h&auml;tte ja
unzurechnungsf&auml;hig sein m&uuml;ssen, um auf solche Weise die
Chancen des &bdquo;terroristischen Zentrums&ldquo; selbst zu
untergraben.</p>

<p>Anderseits zeugt das Dementi Kamenew-Sinowjew, im Inhalt und Ton,
von allem, nur nicht von Mitarbeit. Au&szlig;erdem steht dieses
Dokument nicht isoliert da. Wir werden noch sehen, besonders an dem
Beispiel Radek, dass die Hauptfunktion der Kapitulanten darin
bestand, mich von Jahr zu Jahr, von Monat zu Monat vor der Sowjet-
und der Weltmeinung zu beschimpfen und zu verleumden. Wie diese
Menschen glauben sollten, unter der Leitung eines von ihnen
kompromittierten F&uuml;hrers zum Siege zu kommen, ist v&ouml;llig
unerkl&auml;rlich. Hier verwandelt sich die Kriegslist schon offen in
ihr Gegenteil. Im Grunde ist das Dementi Sinowjew-Kamenew vom 13.
Februar 1932, das an alle Sektionen der Komintern versandt wurde,
einer der zahlreichen Entw&uuml;rfe f&uuml;r ihre Aussagen im August
1936: dasselbe Geschimpfe gegen mich als den Gegner des Bolschewismus
und insbesondere als den Feind des &bdquo;Genossen Stalin&ldquo;;
derselbe Hinweis auf meine Absicht, der &bdquo;Konterrevolution&ldquo;
zu dienen, und schlie&szlig;lich dieselben Versicherungen, sie,
Sinowjew und Kamenew, machten ihre Aussagen aus freiem Willen, ohne
jeglichen Zwang. Wie k&ouml;nnte es auch anders sein: auch nur die
M&ouml;glichkeit eines Zwanges in Stalins &bdquo;Demokratie&ldquo;
anzunehmen, k&ouml;nnten nur &bdquo;Erpresser&ldquo;. Schon die
Exzesse des Stils zeigen unverkennbar die Quelle der Inspiration.
Wahrhaftig, ein wertvolles Dokument! Es zerst&ouml;rt nicht nur die
Dichtung vom &bdquo;trotzkistisch-sinowjewistischen Zentrum&ldquo; im
Jahre 1932, sondern erlaubt auch in jenes Laboratorium
hineinzublicken, wo sich die k&uuml;nftigen Prozesse mit
Gest&auml;ndnissen auf Bestellung vorbereiteten.<br />
&nbsp;</p>

<h4>Sinowjew und Kamenew</h4>

<p class="fst"><em>31. Dezember.</em> Ein Jahr geht zu Ende, das in die Geschichte
eingehen wird als das Kainsjahr ...</p>

<p>Im Zusammenhang mit der Warnung von Sinowjew und Kamenew vor den
geheimen Pl&auml;nen und Spekulationen Stalins kann die Frage
auftauchen, ob nicht die selben Absichten bei Kamenew und Sinowjew in
Bezug auf Stalin entstanden, nachdem alle anderen Wege des Kampfes
ihnen abgeschnitten waren. Beide haben sie in der letzten Periode
ihres Lebens nicht wenig Wendungen gemacht und nicht wenig Prinzipien
verloren. Warum soll man also nicht annehmen, dass sie, verzweifelt
&uuml;ber die Folgen ihrer eigenen Kapitulationen, in einem gegebenen
Augenblick sich auf den Weg des Terrors gest&uuml;rzt haben? Und
dann, als letzte Kapitulation, den W&uuml;nschen der GPU
entgegenkommend, sich bereit erkl&auml;rten, mich in ihre
ungl&uuml;ckseligen Pl&auml;ne hineinzuziehen, um sich und dem
Regime, mit dem sie sich wieder auss&ouml;hnen wollten, einen Dienst
zu erweisen? Eine solche Hypothese war einigen meiner Freunde in den
Sinn gekommen. Ich habe sie von allen Seiten erwogen, ohne die
geringste Voreingenommenheit oder pers&ouml;nliches Interesse. Und
jedes Mal bin ich mir &uuml;ber die v&ouml;llige Unzul&auml;nglichkeit
dieser Hypothese klar geworden. Sinowjew und Kamenew sind
grundverschiedene Naturen. Sinowjew ist Agitator, Kamenew
Propagandist. Sinowjew leitete haupts&auml;chlich ein feiner
politischer Instinkt Kamenew &uuml;berlegte und analysierte. Sinowjew
neigte stets zu &Uuml;bertreibungen. Kamenew kann man eher
&uuml;bertriebene Vorsicht zum Vorwurf machen. Sinowjew ging v&ouml;llig
in der Politik auf, ohne andere Interessen und Neigungen. In Kamenew
sa&szlig; ein Sybarit und &Auml;sthet. Sinowjew war rachs&uuml;chtig.
Kamenew eher gutm&uuml;tig. Ich wei&szlig; nicht, wie ihre
Beziehungen in der Emigration gewesen waren. Im Jahre 1917 verband
sie vor&uuml;bergehend ihre Opposition gegen die Oktoberrevolution.
In den ersten Jahren nach dem Siege verhielt sich Kamenew zu Sinowjew
etwas ironisch. Sp&auml;ter n&auml;herte sie einander die Opposition
gegen mich, danach die gegen Stalin. Die letzten dreizehn Jahre ihres
Lebens gingen sie in einer Reihe, ihre Namen wurden stets zusammen
genannt. Bei all ihren individuellen Verschiedenheiten hatten sie
gemeinsam, au&szlig;er der in der Emigration unter Lenins
unmittelbarer Leitung durchgemachten Schule, einen ungef&auml;hr
gleichen Umfang des Denkens und des Willens. Kamenews Analyse wurde
durch Sinowjews Instinkt erg&auml;nzt; zusammen tasteten sie sich zu
gemeinsamen Entschl&uuml;ssen durch. Der vorsichtigere Kamenew lie&szlig;
sich manchmal gegen seinen Willen von Sinowjew mitrei&szlig;en, aber
am Ende standen sie auf der gleichen R&uuml;ckzugslinie. Sie waren
einander nah durch die gleichen Dimensionen ihrer Pers&ouml;nlichkeit
und erg&auml;nzten einander durch ihre Verschiedenheiten. Beide waren
tief und restlos dem Sozialismus ergeben. Darin besteht die Erkl&auml;rung
ihres tragischen Bundes.</p>

<p>Eine politische oder moralische Verantwortung f&uuml;r Sinowjew
und Kamenew auf mich zu nehmen, habe ich gar keine Veranlassung. Mit
Abzug einer kleinen Pause (1926&ndash;1927) waren sie stets meine
erbitterten Gegner. Pers&ouml;nlich hatte ich zu ihnen kein gro&szlig;es
Vertrauen. Intellektuell stand jeder von ihnen allerdings h&ouml;her
als Stalin. Aber es mangelte ihnen an Charakter. Gerade diese ihre
Eigenschaft hatte Lenin gemeint, als er im &bdquo;Testament&ldquo;
schrieb, Sinowjew und Kamenew erwiesen sich &bdquo;nicht zuf&auml;llig&ldquo;
im Herbst 1917 als Gegner des Aufstandes: sie hielten dem Ansturm der
b&uuml;rgerlichen &ouml;ffentlichen Meinung nicht stand. Als sich in
der Sowjetunion tiefe soziale Verschiebungen, verbunden mit der
Formierung der privilegierten B&uuml;rokratie,
herauskristallisierten, lie&szlig;en sich Sinowjew und Kamenew &bdquo;nicht
zuf&auml;llig&ldquo; in das Lager des Thermidors hineinziehen
(1922&ndash;1926). Durch das theoretische Verst&auml;ndnis f&uuml;r
die sich abspielenden Prozesse waren sie ihren damaligen Verb&uuml;ndeten,
darunter auch Stalin, weit &uuml;berlegen. Dies erkl&auml;rt auch
ihren Versuch, sich von der B&uuml;rokratie loszurei&szlig;en und
sich ihr entgegenzustellen. Im Juli 1926 erkl&auml;rte Sinowjew im
Plenum des ZK: &bdquo;In der Frage der b&uuml;rokratischen
Apparatschraube hat Trotzki gegen uns Recht behalten.&ldquo; Er
gestand damals, dass sein Irrtum im Kampfe gegen mich sogar
&bdquo;gef&auml;hrlicher&ldquo; war als sein Irrtum von 1917! Aber
der Druck der privilegierten Schicht nahm un&uuml;berwindliche
Dimensionen an. Sinowjew und Kamenew haben &bdquo;nicht zuf&auml;llig&ldquo;
Ende des Jahres 1927 vor Stalin kapituliert und die j&uuml;ngeren,
weniger Autorit&auml;ren mitgerissen. Sie haben sich dann nicht wenig
M&uuml;he gegeben,um die Opposition anzuschw&auml;rzen. Aber in den
Jahren 1931&ndash;1932, als der gesamte Organismus des Landes unter
den schrecklichen Folgen der gewaltsamen und schrankenlosen
Kollektivierung ersch&uuml;ttert war, erhoben Sinowjew und Kamenew
wie viele andere Kapitulanten besorgt den Kopf und begannen &uuml;ber
die Gefahren der neuen Regierungspolitik zu tuscheln. Sie wurden
gefasst bei der Lekt&uuml;re eines kritischen Dokumentes, das aus den
Reihen der rechten Opposition kam, und f&uuml;r dieses schreckliche
Verbrechen &ndash; keine andere Beschuldigung lag gegen sie vor! &ndash;
aus der Partei ausgeschlossen und &ndash; verbannt. Im Jahre 1933
legten Sinowjew und Kamenew nicht nur wiederum ein Reuebekehntnis ab,
sondern warfen sich vor Stalin v&ouml;llig auf den Bauch. Es gab
keinen Schimpf, den sie gegen die Opposition nicht ausgesto&szlig;en
h&auml;tten und besonders &ndash; gegen mich pers&ouml;nlich. Ihre
Selbstentwaffnung machte sie v&ouml;llig wehrlos und die B&uuml;rokratie
konnte von nun an jedes Gest&auml;ndnis von ihnen verlangen. Ihr
weiteres Schicksal war die Folge dieser progressiven Kapitulationen
und Selbsterniedrigungen. Ja, es mangelte ihnen an Charakter. Jedoch
darf man diese Worte nicht zu simpel verstehen. Der Widerstand des
Materials l&auml;sst sich ermessen durch die es beeinflussenden
Vernichtungskr&auml;fte. In den Tagen zwischen dem Prozessbeginn und
meiner Internierung hatte ich Gelegenheit, von friedlichen B&uuml;rgern
zu h&ouml;ren: &bdquo;Es ist unm&ouml;glich, Sinowjew zu begreifen
... Diese Charakterlosigkeit!&ldquo; Ich antwortete ihnen: &bdquo;Haben
Sie an sich den Druck erfahren, dem er eine Reihe von Jahren
ausgesetzt war?&ldquo; Sehr unklug sind die in intellektuellen
Kreisen verbreiteten Vergleiche mit der Haltung Dantons, Robespierres
und anderer vor Gericht. Dort gerieten die revolution&auml;ren
Tribunen unter das Messer der Justiz unmittelbar von der Kampfarena,
in ihrer h&ouml;chsten Kraftentfaltung, mit fast unber&uuml;hrten
Nerven und gleichzeitig ohne die geringste Hoffnung auf Rettung. Noch
unangebrachter sind die Vergleiche mit der Haltung Dimitrows vor dem
Leipziger Gericht. Gewiss, neben Torgler hob sich Dimitrow g&uuml;nstig
durch Entschlossenheit und Mut ab. Doch haben Revolution&auml;re
verschiedener L&auml;nder und insbesondere des zaristischen Russlands
unter viel schwierigeren Umst&auml;nden nicht weniger Standhaftigkeit
bewiesen. Dimitrow stand von Angesicht zu Angesicht mit dem
grimmigsten Klassenfeinde. Keine Indizien hat es gegen ihn gegeben
und geben k&ouml;nnen. Der Staatsapparat der Nazi war erst in Bildung
und zu totalit&auml;ren F&auml;lschungen noch unf&auml;hig. Dimitrow
wurde vom gigantischen Apparat des Sowjetstaates und der Komintern
gest&uuml;tzt. Es drangen zu ihm von &uuml;berall die Sympathien der
Volksmassen. Freunde sa&szlig;en im Gerichtssaal. Es hat nur ein
durchschnittlicher menschlicher Mut dazu geh&ouml;rt, um &bdquo;Held&ldquo;
zu werden. War denn die Lage Sinowjews und Kamenews vor dem Gesicht
der GPU und vor dem Gericht dieser &auml;hnlich? Zehn Jahre waren sie
umgeben von mit schwerem Gold bezahlten Wolken der Verleumdung. Zehn
Jahre schaukelten sie zwischen Leben und Tod, anfangs im politischen
Sinne, dann im moralischen und endlich im physischen. Kann man im
Verlauf der gesamten Geschichte viele Beispiele solcher
systematischen, raffinierten, teuflischen Demolierung des R&uuml;ckgrats,
der Nerven, aller Fiber der Seele finden? Die Charaktere Sinowjews
und Kamenews w&uuml;rden f&uuml;r eine friedliche Periode vollauf
ausgereicht haben. Jedoch erforderte die Periode grandioser sozialer
und politischer Ersch&uuml;tterungen von diesen Menschen, deren
Begabung ihnen einen f&uuml;hrenden Platz in der Revolution
zugewiesen hatte, ganz besondere Standhaftigkeit Die Disproportion
zwischen Begabung und Willen hat zu den tragischen Resultaten
gef&uuml;hrt.</p>

<p>Die Geschichte meiner Beziehungen zu Sinowjew und Kamenew l&auml;sst
sich m&uuml;helos nach Dokumenten, Artikeln und B&uuml;chern
verfolgen. Allein das <strong>Bulletin der Opposition</strong> (1929&ndash;1937)
bezeichnet zur Gen&uuml;ge den Abgrund, der uns seit der Zeit ihrer
Kapitulation v&ouml;llig getrennt hat. Es gab zwischen uns keine
Verbindungen, keinerlei Beziehungen, keinerlei Briefwechsel, nicht
einmal Versuche in dieser Richtung &ndash; es hat keine gegeben und
konnte keine geben. In Briefen und Artikeln empfahl ich den
Oppositionellen stets, im Interesse der politischen und moralischen
Selbsterhaltung, mit den Kapitulanten r&uuml;cksichtslos zu brechen.
Was ich also &uuml;ber die Ansichten und Pl&auml;ne
Sinowjews-Kamenews in den letzten acht Jahren ihres Lebens berichten
kann, kann keinesfalls als Zeugenaussage gelten. Es befindet sich
jedoch in meinen H&auml;nden eine gen&uuml;gende Zahl von Dokumenten
und Tatsachen, die sich nachpr&uuml;fen lassen; ich kenne die
Beteiligten gut, ihre Charaktere, ihre gegenseitigen Beziehungen, die
gesamte Situation, um mit absoluter Sicherheit zu sagen: die
Beschuldigung gegen Sinowjew und Kamenew wegen Terror ist gemeine
Polizeif&auml;lschung von Anfang bis zu Ende, ohne ein K&ouml;rnchen
Wahrheit.</p>

<p>Allein schon die Lekt&uuml;re des Prozessberichtes stellt einen
denkenden Menschen vor das R&auml;tsel: wer sind denn eigentlich
diese seltsamen Angeklagten? Alte, erfahrene Politiker, die im Namen
eines bestimmten Programms k&auml;mpfen und f&auml;hig sind, Mittel
und Zweck in &Uuml;bereinstimmung zu bringen? Oder aber
Inquisitionsopfer, deren Benehmen nicht von der eigenen Vernunft und
dem eigenen Willen bestimmt ist, sondern von den Interessen der
Inquisitoren? Haben wir es mit normalen Menschen zu tun, deren
Psychologie eine innere Einheit darstellt, die sich in Worten und
Handlungen &auml;u&szlig;ert, oder mit klinischen Subjekten, die die
vernunftwidrigsten Wege w&auml;hlen und diese Wahl mit sinnlosesten
Argumenten motivieren? Diese Fragen beziehen sich in erster Linie auf
Sinowjew und Kamenew. Welche Motive &ndash; und es mussten doch
Motive von au&szlig;erordentlicher Kraft sein &ndash; haben sie bei
ihrem vermeintlichen Terror geleitet? Im ersten Prozess, im Januar
1935 haben Sinowjew und Kamenew, ihre Beteiligung an der Ermordung
Kirows leugnend, als Kompensation ihre &bdquo;moralische
Verantwortung&ldquo; f&uuml;r die terroristischen Tendenzen
zugegeben, wobei sie als bewegendes Motiv f&uuml;r ihre
oppositionelle Arbeit das Bestreben nannten, ... den &bdquo;Kapitalismus
wieder herzustellen&ldquo;. Wenn es nichts anderes gegeben h&auml;tte
als dieses widernat&uuml;rliche politische &bdquo;Gest&auml;ndnis&ldquo;,
die L&uuml;ge der stalinschen Justiz w&auml;re gen&uuml;gend
entlarvt. Wer wird in der Tat glauben, Kamenew und Sinowjew h&auml;tten
so fanatisch zu dem von ihnen gest&uuml;rzten Kapitalismus
hingestrebt, dass sie bereit waren, f&uuml;r dieses Ziel ihre eigenen
und fremde K&ouml;pfe zu opfern? Die Beichte der Angeklagten im
Januar 1936 enth&uuml;llte Stalins Auftrag so plump, dass sogar die
weniger anspruchsvollen &bdquo;Freunde&ldquo; sich betroffen f&uuml;hlten.</p>

<p>Im Prozess der 16 (August 1936) wird die &bdquo;Restauration des
Kapitalismus&ldquo; v&ouml;llig ignoriert. Als Beweggrund f&uuml;r
den Terror erscheint die nackte &bdquo;Machtgier&ldquo;. Die Anklage
verzichtet auf die eine Version zugunsten einer anderen, als handle
es sich um L&ouml;sungen von Schachaufgaben, wobei die &Auml;nderung
der Entschl&uuml;sse schweigend, ohne Kommentare geschieht. Nach dem
Staatsanwalt wiederholen die Angeklagten jetzt, sie h&auml;tten kein
Programm mehr gehabt, sondern nur den un&uuml;berwindlichen Wunsch,
die Kommandoh&ouml;hen des Staates um jeden Preis an sich zu rei&szlig;en.
Man fragt sich jedoch: Wie h&auml;tte die Ermordung der &bdquo;F&uuml;hrer&ldquo;
Menschen an die Macht bringen k&ouml;nnen, die durch eine Reihe von
Reuebekenntnissen das Vertrauen zu sich untergraben, sich selbst
erniedrigt, beschmutzt und damit f&uuml;r immer der M&ouml;glichkeit
beraubt hatten, in der Zukunft eine f&uuml;hrende politische Rolle zu
spielen?</p>

<p>Ist Sinowjews und Kamenews Ziel unwahrscheinlich, so sind ihre
Mittel noch sinnloser. In den am meisten &uuml;berlegten Aussagen
Kamenews wird besonders nachdr&uuml;cklich betont, dass die
Opposition sich von den Massen v&ouml;llig losgetrennt, ihre
Prinzipien aufgegeben und damit die Hoffnung verloren hatte, in der
Zukunft Einfluss zu gewinnen, und dass sie gerade <em>deshalb</em> zum
Gedanken des Terrors gekommen w&auml;re. Nicht schwer zu begreifen,
wie sehr eine solche Selbstcharakteristik f&uuml;r Stalin von Nutzen
ist: sein Auftrag ist ganz offensichtlich. Aber wenn Kamenews
Aussagen sich eignen, die Opposition zu erniedrigen, so eignen sie
sich absolut nicht zur Begr&uuml;ndung des Terrors. Gerade unter den
Bedingungen politischer Isoliertheit bedeutet der terroristische
Kampf f&uuml;r eine revolution&auml;re Fraktion ein schnelles
Verbrennen ihrer selbst auf dem Scheiterhaufen. Wir, Russen, kennen
dies zu gut aus dem Beispiel der <em>Narodnaja Wolja</em> (1879&ndash;1883),
wie auch aus dem Beispiel der Sozialrevolution&auml;re in der Periode
der Reaktion (1907&ndash;1909). Sinowjew und Kamenew sind nicht nur
an der Erfahrung dieser Lehren aufgewachsen, sondern sie haben sie
auch wiederholt in der Parteipresse kommentiert. Konnten sie, alte
Bolschewiki, die Abc-Wahrheiten der russischen revolution&auml;ren
Bewegung nur darum vergessen und verwerfen, weil es sie so sehr nach
der Macht gel&uuml;stete? Dies zu glauben, ist v&ouml;llig unm&ouml;glich.</p>

<p>Nehmen wir aber f&uuml;r einen Augenblick an, in den K&ouml;pfen
Sinowjews und Kamenews sei tats&auml;chlich die Hoffnung entstanden,
auf dem Wege offener Selbstbespeiung, durch anonymen Terror erg&auml;nzt,
zur Macht zu kommen (eine solche Annahme bedeutet ja im Wesentlichen,
Sinowjew und Kamenew als Psychopathen zu bezeichnen!). Was aber waren
dann in diesem Falle die Triebfedern der terroristischen Exekutoren,
&ndash; nicht der sich hinter den Kulissen versteckt haltenden
F&uuml;hrer, sondern der in Reih und Glied stehenden K&auml;mpfer,
jener, die unentrinnbar f&uuml;r den fremden Kopf mit ihrem eigenen
zahlen sollten? Ohne Ideal und tiefen Glauben an sein Banner ist ein
gedungener M&ouml;rder denkbar, dem man von vornherein Straflosigkeit
zusichert, aber undenkbar der sich selbst aufopfernde Terrorist. Im
Prozess der 16 wurde die Ermordung Kirows als kleiner Teil eines
Planes geschildert, der auf die Ausrottung der gesamten regierenden
Spitze berechnet war. Es handelte sich um einen systematischen Terror
in grandiosem Ma&szlig;stabe. F&uuml;r die unmittelbare Ausf&uuml;hrung
der Attentate w&auml;ren viele Dutzende, wenn nicht Hunderte
fanatischer, aufopferungsf&auml;higer, eiserner K&auml;mpfer
notwendig gewesen. Sie fallen nicht vom Himmel. Man muss sie
ausw&auml;hlen, erziehen, organisieren. Man muss sie durch und durch
mit der &Uuml;berzeugung erf&uuml;llen, dass es au&szlig;er dem
Terror keine Rettung gibt. Neben den aktiven Terroristen braucht man
Reserven. Auf diese kann man nur in dem Falle rechnen, wenn breite
Kreise der jungen Generation von terroristischen Sympathien erf&uuml;llt
sind. Solche Stimmungen w&auml;ren nur zu schaffen durch die
Propagierung des Terrorismus, die einen um so leidenschaftlicheren
und intensiveren Charakter tragen m&uuml;sste, als die gesamte
Tradition des russischen Marxismus gegen den Terrorismus gerichtet
war. Diese Tradition zu brechen, w&auml;re unbedingt notwendig. Ihr
musste man eine neue Doktrin entgegenstellen. Wenn Sinowjew und
Kamenew sich nicht stillschweigend von ihrer antiterroristischen
Vergangenheit h&auml;tten lossagen k&ouml;nnen, um so weniger w&auml;ren
sie imstande gewesen, ihre Anh&auml;nger nach Golgatha zu schicken &ndash;
ohne Kritik, ohne Polemik, ohne Konflikte, ohne Spaltungen und ohne
... Denunziationen. Eine so radikale geistige Umr&uuml;stung,
hunderte und tausende Revolution&auml;re erfassend, m&uuml;sste
wiederum zahllose materielle Spuren hinterlassen (Dokumente, Briefe
usw.). Wo ist das alles? Wo die Propaganda? Wo die Terror-Literatur?
Wo der Widerhall der Diskussionen und des inneren Kampfes? Im
Prozessmaterial findet sich davon nicht die Spur.</p>

<p>F&uuml;r Wyschinski wie f&uuml;r Stalin existieren die Angeklagten
als menschliche Wesen &uuml;berhaupt nicht. Damit verschwinden auch
die Fragen nach ihrer politischen Psychologie. Auf den Versuch eines
der Angeklagten, sich auf seine &bdquo;Gef&uuml;hle&ldquo; zu
berufen, die ihn angeblich gehindert h&auml;tten, auf Stalin zu
schie&szlig;en, antwortete Wyschinski mit dem Hinweis auf angebliche
physische Hindernisse: &bdquo;das ist ... ein sichtbarer Grund, ein
objektiver, alles andere ist Psychologie&ldquo;. &bdquo;Psychologie!&ldquo;
Welch vernichtende Verachtung! Die Angeklagten haben keine
Psychologie, das hei&szlig;t, sie d&uuml;rfen nicht wagen, sie zu
haben. Ihre Gest&auml;ndnisse ergeben sich nicht aus normalen
menschlichen Motiven. Die Psychologie der regierenden Clique
unterwirft sich, mit Hilfe der Inquisitionsmechanik, restlos die
Psychologie der Angeklagten. Der Prozess ist nach dem Muster der
tragischen Puppentheater aufgebaut. Die Angeklagten werden an F&auml;den
gezogen, oder an Stricken, die man ihnen um den Hals gelegt hat. F&uuml;r
&bdquo;Psychologie&ldquo; gibt es keinen Platz. Ohne die
terroristische Psychologie ist aber die terroristische T&auml;tigkeit
undenkbar!</p>

<p>Akzeptieren wir aber einmal die absurde Version der Anklage in
ihrer Gesamtheit. Gejagt von &bdquo;Machtgier&ldquo; werden
F&uuml;hrer-Kapitulanten zu Terroristen. Hunderte von Menschen werden
ihrerseits derart von der &bdquo;Machtgier&ldquo; Kamenew-Sinowjews
erfasst, dass sie ihre K&ouml;pfe gehorsam zum Henkerblock tragen.
Das alles ... im Bunde mit Hitler! Die verbrecherische, dem blo&szlig;en
Auge allerdings unsichtbare Arbeit nimmt ungeahnte Dimensionen an:
Organisierung von Attentaten auf alle &bdquo;F&uuml;hrer&ldquo;,
universelle Sabotage und Spionage. Und dies nicht etwa einen Tag,
einen Monat, nein, fast f&uuml;nf Jahre lang! Und das alles unter der
Maske der Parteitreue! Undenkbar, sich w&uuml;tendere, k&uuml;hlere,
gest&auml;hltere Verbrecher auszudenken. Und nun? Ende Juli 1936
sagen sich pl&ouml;tzlich alle diese Monstren von ihrer Vergangenheit
und von sich selbst los und legen j&auml;mmerlich, einer nach dem
anderen, Beichten ab. Kein einziger verteidigt seine Ideen, Ziele
oder Kampfmethoden. Alle sind bestrebt, um die Wette sich und die
anderen anzuschw&auml;rzen. Der Staatsanwalt hat keine Beweise au&szlig;er
den Gest&auml;ndnissen der Angeklagten! Die gestrigen Terroristen,
Saboteure und Faschisten liegen im Staub vor Stalin und schw&ouml;ren
ihm hei&szlig;e Liebe. Wer sind sie nun, diese phantastischen
Angeklagten: Verbrecher? Psychopathen? beides zusammen? Nein, sie
sind Klienten von Wyschinski-Jagoda. So sehen Menschen aus, die durch
eine l&auml;ngere Bearbeitung der GPU hindurchgegangen sind. In den
Erz&auml;hlungen Sinowjews und Kamenews &uuml;ber ihre vergangene
verbrecherische T&auml;tigkeit ist ebenso viel Wahrheit wie in ihren
Liebesbeteuerungen f&uuml;r Stalin. Sie sind Opfer des totalit&auml;ren
Systems, das nichts anderes verdient als den Fluch!<br />
&nbsp;</p>

<h4>Warum beichten sie Verbrechen, die sie nicht begangen haben?</h4>

<p class="fst"><em>1. Januar 1937.</em> Heute Nacht begannen beide Sirenen des
Tankschiffs, die Luft- und die Dampfsirene, zu heulen, die
Signal-&bdquo;Kanone&ldquo; gab zwei Sch&uuml;sse ab: die <em>Ruth</em>
begr&uuml;&szlig;te das neue Jahr. Niemand antwortete. W&auml;hrend
der ganzen Fahrt sind wir, glaube ich, nur zwei Dampfern begegnet.
Allerdings, wir halten einen ungew&ouml;hnlichen Kurs. Nur der uns
begleitende faschistische Polizeioffizier empfing durchs Radio ein
Gl&uuml;ckwunschtelegramm zum neuen Jahr von seinem sozialistischen
Minister Trygve Lie. Es fehlte nur die Gratulation von Jagoda und
Wyschinski!</p>

<h4>*</h4>

<p class="fst">Die einfachste Art der Verteidigung gegen die Moskauer
Beschuldigungen w&auml;re f&uuml;r mich: &bdquo;Es sind nun fast zehn
Jahre, dass ich nicht nur keine Verantwortung f&uuml;r Sinowjew und
Kamenew trage; im Gegenteil, ich habe sie wiederholt als Verr&auml;ter
gegei&szlig;elt. Ob diese Kapitulanten, in ihren Hoffnungen
entt&auml;uscht und in Intrigen verwirrt, tats&auml;chlich zum Terror
gekommen waren, kann ich nicht wissen. Es ist aber v&ouml;llig klar,
dass sie dadurch, dass sie mich kompromittierten, sich Gnade erflehen
wollten.&ldquo; In dieser Erkl&auml;rung w&auml;re kein Wort L&uuml;ge.
Aber es w&auml;re nur die H&auml;lfte der Wahrheit, folglich die
Unwahrheit. Trotzdem mein Bruch mit den Angeklagten weit zur&uuml;ckliegt,
zweifle ich keinen Moment, dass jene alten Bolschewiki, die ich
w&auml;hrend einer Reihe von Jahren gekannt habe (Sinowjew, Kamenew,
Smirnow, Mratschkowski), kein einziges der Verbrechen, die sie
&bdquo;gestanden&ldquo;, begangen haben noch begangen haben konnten.
Uninformierten Menschen erscheint vielleicht eine solche Behauptung
paradox, mindestens &uuml;berfl&uuml;ssig. &bdquo;Wozu&ldquo;, sagen
sie, &bdquo;die eigene Verteidigung erschweren durch die Verteidigung
seiner b&ouml;sesten Feinde? Ist das nicht Donquichotterie?&ldquo;
Nein, das ist nicht Donquichotterie. Um der Moskauer F&auml;lschung
am laufenden Bande ein Ende zu bereiten, muss man die politische und
die psychologische Mechanik der &bdquo;freiwilligen Gest&auml;ndnisse&ldquo;
entlarven.</p>

<p>Im Jahre 1931 wurde in Moskau der Prozess der Menschewiki
aufgef&uuml;hrt, der v&ouml;llig auf den Reuebekenntnissen der
Angeklagten beruhte. Zwei der Angeklagten, den Historiker Suchanow
und den National&ouml;konomen Gromann kannte ich pers&ouml;nlich, den
ersteren recht gut. Trotzdem die Anklageschrift in einigen ihrer
Teile phantastisch klang, konnte ich nicht annehmen, dass alte
Politiker, die ich bei aller Unvers&ouml;hnlichkeit unserer Ansichten
als ehrliche und ernste Menschen sch&auml;tzte, derart &uuml;ber sich
und andere zu l&uuml;gen f&auml;hig w&auml;ren. Gewiss, die GPU hat
das Material abgerundet, sagte ich mir, vieles hinzugef&uuml;gt,
vieles erdacht, aber im Kern der Aussagen m&uuml;ssen wirkliche
Tatsachen enthalten sein. Ich erinnere mich, dass mein Sohn, der
damals in Berlin lebte, mir bei unserer sp&auml;teren Begegnung in
Frankreich sagte: &bdquo;Der Menschewiki-Prozess war offenbar durch
und durch eine F&auml;lschung.&ldquo; &bdquo;Aber die Aussagen
Suchanows und Gromanns?&ldquo;, erwiderte ich ihm, &bdquo;das sind
doch keine Schufte und keine k&auml;uflichen Karrieristen!&ldquo; Zur
Erkl&auml;rung, wenn nicht zur Verteidigung, muss man sagen, dass ich
die menschewistische Literatur lange nicht verfolgt, und seit Ende
1927 au&szlig;erhalb jedes politischen Milieus, ohne lebendige,
unmittelbare politische Eindr&uuml;cke in der T&uuml;rkei gelebt
hatte. Mein Irrtum in der Einsch&auml;tzung des Prozesses der
Menschewiki ergab sich keinesfalls aus einem Vertrauen zur GPU (ich
habe auch im Jahre 1931 gewusst, dass diese Institution in eine Bande
von Lumpen ausgeartet ist), sondern aus dem Vertrauen zur Person
einiger der Angeklagten. Ich hatte die weit fortgeschrittene Technik
der Demoralisierung und Korrumpierung untersch&auml;tzt und die
Widerstandsf&auml;higkeit einiger Opfer der GPU &uuml;bersch&auml;tzt.
Die weiteren Enth&uuml;llungen aus dem Prozess der Menschewiki und
neue Prozesse mit rituellen Reuebekenntnissen hatten, mindestens f&uuml;r
denkende Menschen, die Inquisitionsgeheimnisse der GPU noch vor dem
Prozess Sinowjew-Kamenew aufgedeckt. Im Mai 1936 schrieb ich im
<strong>Bulletin der Opposition:</strong></p>

<p class="quoteb">&bdquo;Eine ganze Serie &ouml;ffentlicher politischer
Prozesse in der UdSSR hat gezeigt, mit welcher Bereitschaft manche
Angeklagte Verbrechen auf sich nehmen, die sie bestimmt nicht
begingen. Diese Angeklagten, die vor Gericht gleichsam eine
einstudierte Rolle spielen, kommen mit leichten, mitunter
offensichtlich fiktiven Strafen davon. Gerade im Austausch gegen
diese Milde der Justiz machen sie eben ihre &sbquo;Gest&auml;ndnisse&lsquo;.
Wozu aber brauchen die Beh&ouml;rden diese falschen
&sbquo;Selbstbezichtigungen&lsquo;? Manchmal um eine dritte Person zu
treffen, die mit der Sache sichtlich nichts zu tun hat; manchmal um
die eigenen Verbrechen zu verschleiern, in der Art der durch nichts
gerechtfertigten blutigen Repressalien; schlie&szlig;lich um eine
g&uuml;nstige Atmosph&auml;re f&uuml;r die bonapartistische Diktatur
zu schaffen ... Die Erpressung phantastischer, gegen sich selbst
gerichteter Gest&auml;ndnisse von einem Angeklagten, um durch
Abprallschlag dritte zu treffen, ist schon seit langem zu einem
System der GPU, das hei&szlig;t zu einem System Stalins geworden.&ldquo;</p>

<p class="fst">Diese Zeilen waren ver&ouml;ffentlicht zwei Monate vor dem
Sinowjew-Kamenew-Prozess (August 1936), in dem ich zum ersten mal als
der Organisator einer terroristischen Verschw&ouml;rung genannt
worden war. S&auml;mtliche Angeklagten, deren Namen mir bekannt sind,
haben fr&uuml;her zur Opposition geh&ouml;rt und dann, aus Angst vor
Partei-Spaltungen oder Verfolgungen, beschlossen, um jeden Preis in
die Reihen der Partei zur&uuml;ckzukehren. Die regierende Clique
verlangte von ihnen das laute Bekenntnis, dass ihr Programm falsch
sei. Nicht einer von ihnen hatte das geglaubt, im Gegenteil, alle
waren &uuml;berzeugt, dass die Entwicklung die Richtigkeit des
Programms der Opposition best&auml;tigt hatte. Nichtsdestoweniger
unterschrieben sie Ende 1927 eine Erkl&auml;rung, in der sie sich
f&auml;lschlicherweise &bdquo;Abweichungen&ldquo;, &bdquo;Irrt&uuml;mern&ldquo;
und S&uuml;nden gegen die Partei bezichtigten und ihre neuen F&uuml;hrer,
f&uuml;r die sie keine Achtung hatten, r&uuml;hmten. In embryonaler
Form sind hier schon die sp&auml;teren Moskauer Prozesse enthalten.</p>

<p>Es blieb nicht bei der ersten
Kapitulation. Das Regime wurde immer totalit&auml;rer, der Kampf
gegen die Opposition &ndash; immer w&uuml;tender, die Beschuldigungen
immer ungeheuerlicher. Politische Diskussionen konnte die B&uuml;rokratie
nicht zulassen, denn es ging nur noch um ihre Privilegien. Um Gegner
ins Gef&auml;ngnis zu sperren, zu verbannen, zu erschie&szlig;en
gen&uuml;gte die Beschuldigung der &bdquo;Abweichung&ldquo; nicht.
Man musste der Opposition das Bestreben nachsagen, die Partei zu
spalten, die Armee zu zersetzen, die Sowjetmacht zu st&uuml;rzen, den
Kapitalismus zu restaurieren. Um diese Anklage vor dem Volke zu
bekr&auml;ftigen, zog die B&uuml;rokratie jedes Mal die fr&uuml;heren
Oppositionellen ans Licht, und zwar gleichzeitig in der Eigenschaft
von Zeugen und von Angeklagten. So verwandelten sich die Kapitulanten
allm&auml;hlich in professionelle falsche Zeugen gegen die Opposition
und gegen sich selbst. In allen reum&uuml;tigen Erkl&auml;rungen
figurierte unvermeidlich mein Name, als des wichtigsten &bdquo;Feindes&ldquo;
der UdSSR, das hei&szlig;t der Sowjetb&uuml;rokratie: anders hatte
das Dokument keine Kraft. Anfangs handelte es sich nur um meine
Abweichungen in die Richtung zur &bdquo;Sozialdemokratie&ldquo;, an
der n&auml;chsten Etappe war die Rede von konterrevolution&auml;ren
Folgen meiner Politik, noch sp&auml;ter von meinem De-facto-, wenn
nicht De-jure-B&uuml;ndnis mit der Bourgeoisie gegen die UdSSR usw.
usw. Der Kapitulant, der den Versuch unternahm, diesen Erpressungen
Widerstand zu leisten, stie&szlig; stets auf die gleiche Frage: &bdquo;Also
waren Ihre fr&uuml;heren Erkl&auml;rungen unaufrichtig; Sie sind ein
geheimer Feind?&ldquo; So gestalteten sich die aufeinanderfolgenden
Reueerkl&auml;rungen zu einem Gewicht an den Beinen des Kapitulanten,
das ihn in den Abgrund zog. <a href="#n1" id="f1">[1]</a></p>

<p>Sobald politische Schwierigkeiten drohten, wurden die ehemaligen
Oppositionellen wieder verhaftet und verbannt, aus nichtigen oder
fiktiven Anl&auml;ssen: die Aufgabe bestand darin, das Nervensystem
zu zerst&ouml;ren, die pers&ouml;nliche W&uuml;rde zu t&ouml;ten, den
Willen zu brechen. Nach jeder neuen Repressalie konnte man Amnestie
erhalten nur durch eine verdoppelte Erniedrigung. Es wurde gefordert,
in der Presse eine Erkl&auml;rung abzugeben: &bdquo;Ich gestehe, dass
ich in der Vergangenheit die Partei get&auml;uscht, dass ich gegen
die Sowjetmacht unehrlich gehandelt habe, dass ich faktisch ein Agent
der Bourgeoisie war; ich will von nun an mit den trotzkistischen
Konterrevolution&auml;ren endg&uuml;ltig brechen ...&ldquo; usw. So
vollzog sich Schritt f&uuml;r Schritt die &bdquo;Erziehung&ldquo;,
das hei&szlig;t die Demoralisierung vieler Zehntausender
Parteimitglieder und indirekt der gesamten Partei, der Angeklagten
wie der Ankl&auml;ger. Die Ermordung Kirows (Dezember 1934) hat dem
Prozess der Sch&auml;ndung des Parteigewissens eine fr&uuml;her
ungekannte Sch&auml;rfe verliehen. Nach einer Reihe sich
widersprechender und falscher offizieller Erkl&auml;rungen musste
sich die B&uuml;rokratie, mit einer halben Ma&szlig;nahme begn&uuml;gen,
n&auml;mlich mit dem &bdquo;Gest&auml;ndnis&ldquo; von Sinowjew,
Kamenew und anderen, dass sie f&uuml;r den terroristischen Akt die
&bdquo;moralische Verantwortung&ldquo; tr&uuml;gen. Diese Erkl&auml;rung
wurde durch ein einfaches Argument entrissen: &bdquo;Wenn ihr uns
nicht helft, die moralische Verantwortung f&uuml;r die
terroristischen Akte der Opposition aufzuerlegen, so zeigt ihr damit
eure faktische Sympathie mit dem Terror; wir werden mit euch dann
entsprechend verfahren.&ldquo; An jeder neuen Etappe erhob sich vor
den Kapitulanten immer die gleiche Alternative: entweder sich
lossagen von den fr&uuml;heren &bdquo;Gest&auml;ndnissen&ldquo; und
sich auf einen hoffnungslosen Konflikt mit der B&uuml;rokratie
einlassen &ndash; ohne Banner, ohne Organisation, ohne pers&ouml;nliche
Autorit&auml;t, &ndash; oder einen weiteren Schritt abw&auml;rts
machen und sich und die anderen mit immer gr&ouml;&szlig;eren
Lumpereien belasten. So sieht die Progression des Absturzes aus!
Stellte man ihren ungef&auml;hren &bdquo;Koeffizienten&ldquo; fest,
dann konnte man im Voraus den Charakter des &bdquo;Reuebekenntnisses&ldquo;
an der n&auml;chsten Etappe voraussagen. Ich habe mehr als einmal
diese Operation in der Presse vorgenommen.</p>

<p>Zur Erreichung ihrer Ziele hat die GPU viele erg&auml;nzende
Mittel. Nicht alle Revolution&auml;re haben sich in den zaristischen
Gef&auml;ngnissen w&uuml;rdig benommen: die einen bereuten, die
anderen verrieten, die dritten baten um Gnade. Die alten Archive sind
l&auml;ngst untersucht und klassifiziert. Die wertvollsten Dossiers
werden in Stalins Sekretariat aufbewahrt. Es gen&uuml;gt, so ein
Papierchen herauszuholen, damit ein hoher &bdquo;W&uuml;rdentr&auml;ger&ldquo;
in den Abgrund st&uuml;rzt.</p>

<p>Andere, hunderte heutiger B&uuml;rokraten befanden sich in der
Epoche der Oktoberrevolution und des B&uuml;rgerkrieges im Lager der
Wei&szlig;en. So zum Beispiel die Bl&uuml;te der Stalinschen
Diplomatie: Trojanowski, Majski, Chintschuk, Suritz etc. So die Bl&uuml;te
der Journalistik: Kolzow, Saslawski und viele andere. So der
schreckliche Ankl&auml;ger Wyschinski, die rechte Hand Stalins. Die
junge Generation wei&szlig; es nicht, die alte tut, als habe sie es
vergessen. Es gen&uuml;gt, laut an die Vergangenheit eines
Trojanowski zu erinnern, und die Reputation des Diplomaten liegt in
Scherben. Stalin ist darum imstande, von Trojanowski jede Erkl&auml;rung
und jedes Zeugnis zu verlangen: die Trojanowskis geben sie ohne
Z&ouml;gern.</p>

<p>Dem Reuebekenntnis einer gr&ouml;&szlig;eren Figur gehen in der
Regel Dutzende falscher Zeugnisse voraus von Personen aus deren
Umgebung. Die GPU beginnt mit Verhaftungen der Sekret&auml;re,
Stenographen, Schreibmaschinistinnen und verspricht ihnen nicht nur
die Freiheit, sondern auch allerhand Privilegien, wenn sie die
n&ouml;tigen Aussagen gegen ihren gestrigen &bdquo;Patron&ldquo;
machen. Schon im Jahre 1924 hat die GPU meinen Sekret&auml;r Glasmann
zum Selbstmord getrieben. Im Jahre 1928 beantwortete der Chef meines
Sekretariats, Ingenieur Butow, die Versuche der GPU, von ihm falsche
Zeugnisse gegen mich zu erlangen, mit dem Hungerstreik und starb am
f&uuml;nfzigsten Tage im Gef&auml;ngnis. Zwei meiner anderen
Sekret&auml;re, Sermux und Posnanski, haben Gef&auml;ngnis und
Verbannung seit 1929 nicht verlassen. Welches ihr Schicksal jetzt
ist, ist mir unbekannt. Nicht alle Sekret&auml;re zeichnen sich durch
solche Standhaftigkeit aus. Die Mehrzahl von ihnen wird durch die
Kapitulationen ihrer Patrone und der gesamten verfaulten Atmosph&auml;re
des Regimes demoralisiert. Um Smirnow oder Mratschkowski Aussagen zu
entrei&szlig;en, bewaffnete sich der GPU-Inquisitor zuerst mit
falschen Denunziationen ihrer n&auml;heren und ferneren Mitarbeiter,
ihrer Verwandten und fr&uuml;herer Freunde. Das auserw&auml;hlte
Opfer erweist sich am Ende derart in ein Netz falscher Zeugnisse
verstrickt, dass jeder Widerstand zwecklos erscheint.</p>

<p>Die GPU beobachtet aufmerksam die Familienverh&auml;ltnisse der
hohen Beamten. Der Verhaftung der sp&auml;teren Angeklagten geht
nicht selten die Verhaftung der Ehefrau voraus. Im Prozess selbst
figurieren die Ehefrauen in der Regel nicht; sie helfen aber der GPU
w&auml;hrend der Untersuchung, den Willen des Mannes zu brechen. In
vielen F&auml;llen entschlie&szlig;en sich die Verhafteten zu
Gest&auml;ndnissen unter der Drohung mit intimen Enth&uuml;llungen,
die das Opfer in den Augen der Ehefrau und der Kinder kompromittieren
k&ouml;nnen. Sogar in den offiziellen Berichten kann man Spuren
dieses Spieles hinter den Kulissen entdecken! Ein zahlreiches
Menschenmaterial f&uuml;r die Gerichtsamalgame liefern die gro&szlig;e
Schicht schlechter Administratoren, wirklicher oder angeblicher
Schuldigen der wirtschaftlichen Misserfolge und schlie&szlig;lich die
im Umgang mit &ouml;ffentlichen Geldern nachl&auml;ssigen Beamten.
Die Grenze zwischen Legalem und Illegalem ist in der UdSSR sehr
nebelhaft. Neben dem offiziellen Gehalt existieren zahllose
inoffizielle und halblegale Almosen. In normalen Zeiten gehen diese
Operationen ungestraft durch. Aber die GPU hat die M&ouml;glichkeit,
jederzeit ihr Opfer vor die Wahl zu stellen: zugrunde zu gehen als
einfacher Defraudant und Dieb oder den Versuch zu machen, sich als
Oppositioneller zu retten, der von Trotzki auf den Weg des
Landesverrates verlockt wurde.</p>

<p>Doktor Ciliga, ein jugoslawischer Kommunist, der f&uuml;nf Jahre
in Stalins Gef&auml;ngnissen zugebracht hat, erz&auml;hlt, wie man
die Widerstand Leistenden einige Male am Tage aus ihrer Zelle in den
Hof f&uuml;hrt, wo die Erschie&szlig;ungen stattzufinden pflegen. Das
wirkt. Man wendet kein gl&uuml;hendes Eisen an. Wahrscheinlich auch
keine spezifischen Medikamente. Es gen&uuml;gt die &bdquo;moralische&ldquo;
Wirkung solcher Spazierg&auml;nge.</p>

<p>Die Einf&auml;ltigen fragen: Warum aber f&uuml;rchtet Stalin
nicht, dass seine Opfer vor einem &ouml;ffentlichen Gericht pl&ouml;tzlich
zu sich kommen und die F&auml;lschung enth&uuml;llen k&ouml;nnten?
Dieses Risiko ist ganz minimal. Die Mehrzahl der Angeklagten zittert
nicht nur f&uuml;r sich, sondern auch f&uuml;r ihre Angeh&ouml;rigen.
Es ist nicht so einfach, sich im Gerichtssaal zu einer effektvollen
Geste zu entschlie&szlig;en, wenn Frau, Tochter, Sohn oder alle
zusammen als Geiseln in den H&auml;nden der GPU sind. Und was hei&szlig;t
es, die F&auml;lschung entlarven? Physische Folter hat es ja nicht
gegeben. Die &bdquo;freiwilligen&ldquo; Gest&auml;ndnisse jedes
einzelnen Angeklagten sind die nat&uuml;rliche Fortsetzung seiner
vorangegangenen Reueerkl&auml;rungen. Wie soll er den Gerichtssaal
und die Menschheit glauben machen, dass alle Erkl&auml;rungen und
Gest&auml;ndnisse im Laufe von zehn Jahren nur eine Verleumdung
seiner selbst waren?</p>

<p>Smirnow hatte den Versuch gemacht, vor Gericht die &bdquo;Gest&auml;ndnisse&ldquo;,
die er in der Voruntersuchung abgelegt hatte, zur&uuml;ckzunehmen.
Sofort wurde ihm als Zeugin seine Frau gegen&uuml;bergestellt, man
hielt ihm seine eigenen fr&uuml;heren Aussagen vor, alle &uuml;brigen
Angeklagten verleumdeten ihn sofort. Ferner muss man die feindliche
Atmosph&auml;re des Saales hinzurechnen. Nach den Telegrammen und
Korrespondenzen der diensteifrigen Journalisten scheint die
Verhandlung &bdquo;&ouml;ffentlich&ldquo;. In Wirklichkeit ist der
Saal angef&uuml;llt mit GPU-Agenten, die absichtlich bei den
dramatischsten Stellen kichern und den viehischen Ausf&auml;llen des
Staatsanwalts applaudieren. Ausl&auml;nder? Gleichg&uuml;ltige
Diplomaten, der russischen Sprache nicht m&auml;chtig, oder
ausl&auml;ndische Journalisten vom Typus Durand, die eine fertige
Meinung in der Tasche mitgebracht haben! Ein franz&ouml;sischer
Journalist hat sehr bildlich beschrieben, wie Sinowjew mit hei&szlig;en
Blicken den Saal abtastete und, kein einziges mitf&uuml;hlendes
Gesicht findend, hoffnungslos den Kopf sinken lie&szlig;. Man f&uuml;ge
dem noch hinzu: die Stenotypistinnen, v&ouml;llig in der Hand der
GPU, der Vorsitzende, der jeden Augenblick die Sitzung abbrechen
kann, die Agenten der GPU, die Publikum markieren, k&ouml;nnen jeden
Moment ein w&uuml;tendes Geheul anstimmen. Alles ist vorgesehen. Alle
Rollen verteilt. Der Angeklagte, der w&auml;hrend der Voruntersuchung
sich mit der ihm aufgezwungenen sch&auml;ndlichen Rolle abgefunden
hat, findet keinen Anlass, sie vor Gericht zu &auml;ndern: er
riskiert nur den letzten Schein einer Hoffnung auf Rettung. Rettung?
Aber Sinowjew und Kamenew konnten, nach der Meinung der Herren Pritt
und Rosenmark, nicht damit rechnen, ihr Leben zu retten durch
Bekenntnisse nicht begangener Verbrechen. Warum nicht? Es hat in der
Vergangenheit mehrere Prozesse gegeben, wo Angeklagte durch falsche
Selbstbezichtigungen ihr Leben retteten. Die erdr&uuml;ckende
Mehrzahl der Menschen, die an allen Enden der Welt den Moskauer
Prozess verfolgte, hat auf die Begnadigung der Angeklagten gehofft.
Dasselbe wurde auch in der UdSSR beobachtet. Ein interessantes
Zeugnis dar&uuml;ber finden wir in dem Londoner <strong>Daily Herald,</strong>
einem Organ jener Partei, deren Parlamentsfraktion Herr Pritt
schm&uuml;ckt. Gleich nach der Hinrichtung der 16 schreibt der
Moskauer Korrespondent des <strong>Daily Herald:</strong> &bdquo;Bis zum
letzten Moment haben die 16 heute Erschossenen auf die Begnadigung
gehofft.&ldquo; (Up to the last moment the 16 men shot to day had
hoped for clemency.) Und er f&uuml;gt hinzu: &bdquo;Man vermutete in
breiten Kreisen, dass das erst vor f&uuml;nf Tagen angenommene
Sonderdekret, das den Angeklagten das Appellationsrecht gibt, zum
Zwecke ihrer Begnadigung erlassen wurde.&ldquo; (It had been widely
supposed that a special decree passed only five days ago giving them
the right to appeal, had been issued in order to spare them.) Dieses
Zeugnis beweist, dass sogar in Moskau bis zur letzten Stunde die
Atmosph&auml;re der Hoffnung auf eine Begnadigung geherrscht hat.
Diese Hoffnungen wurden mit Absicht von den h&ouml;chsten Stellen
verbreitet und gen&auml;hrt. Das Todesurteil nahmen die Angeklagten,
nach den Worten von Augenzeugen, ruhig, als etwas
Selbstverst&auml;ndliches auf: sie hatten begriffen, dass ihren
theatralischen Reuebekenntnissen nur das Todesurteil Gewicht
verleihen konnte. Sie begriffen nicht, oder gaben sich M&uuml;he,
nicht zu begreifen, dass das richtige Gewicht dem Todesurteil nur
seine Vollstreckung verleihen kann. Kamenew, der &uuml;berlegendste
und nachdenklichste von allen Angeklagten, hatte offensichtlich die
gr&ouml;&szlig;ten Zweifel in Bezug auf den Ausgang der ungleichen
Abmachung. Aber auch er hat sich wohl hundertmal wiederholen m&uuml;ssen:
Wird es Stalin tats&auml;chlich wagen? Stalin hat es gewagt. In den
ersten zwei Monaten des Jahres 1923 bereitete sich der kranke Lenin
darauf vor, einen entscheidenden Kampf gegen Stalin aufzunehmen. Er
f&uuml;rchtete, dass ich auf Konzessionen eingehen k&ouml;nnte, und
warnte mich am 5. M&auml;rz: &bdquo;Stalin wird einen faulen
Kompromiss schlie&szlig;en und dann betr&uuml;gen.&ldquo; Diese
Formel gibt besser als jede andere die politische Methodologie
Stalins wieder, auch in Bezug auf die 16 Angeklagten: er hat mit
ihnen einen &bdquo;Kompromiss&ldquo; abgeschlossen &ndash; durch den
Untersuchungsrichter der GPU &ndash; und hat sie dann betrogen &ndash;
durch den Henker.</p>

<p>Stalins Methoden waren f&uuml;r die Angeklagten kein Geheimnis.
Noch im Jahre 1926, als Sinowjew und Kamenew offen mit Stalin
gebrochen hatten, und in den Reihen der linken Opposition die Frage
diskutiert wurde, mit welchem Gegner wir einen Block schlie&szlig;en
k&ouml;nnten, sagte Mratschkowski, einer der Helden des
B&uuml;rgerkrieges: &bdquo;Mit keinem: Sinowjew wird davonlaufen,
Stalin &ndash; betr&uuml;gen.&ldquo; Dieser Satz wurde
sprichw&ouml;rtlich. Sinowjew schloss mit uns bald danach einen Block
und &bdquo;lief&ldquo; bald danach tats&auml;chlich &bdquo;davon&ldquo;.
Hinterher &bdquo;lief davon&ldquo;, neben vielen anderen, allerdings
auch Mratschkowski. Die &bdquo;Davongelaufenen&ldquo; versuchten
einen Block mit Stalin zu bilden. Dieser ging auf ein &bdquo;faules
Kompromiss&ldquo; ein und betrog sp&auml;ter. Die Angeklagten mussten
den Kelch der Erniedrigungen bis auf den Grund leeren. Dann stellte
man sie an die Wand.</p>

<p>Die Mechanik ist, wie wir sehen, an und f&uuml;r sich nicht
kompliziert. Sie erfordert nur das totalit&auml;re Regime, das hei&szlig;t
das Fehlen jeglicher Freiheit der Kritik, milit&auml;rische
Unterwerfung der Angeklagten, Zeugen, Untersuchungsrichter,
Sachverst&auml;ndigen, Staatsanw&auml;lte, Richter unter einer Person
und vollst&auml;ndige Gleichschaltung der Presse, die mit ihrem
Wolfsgeheul die Angeklagten einsch&uuml;chtert und die &ouml;ffentliche
Meinung hypnotisiert.<br />
&nbsp;</p>

<h4>&bdquo;Machtgier&ldquo;</h4>

<p class="fst"><em>3. Januar.</em> Nach Wyschinskis Worten (August 1936) hatte das
&bdquo;Vereinigte Zentrum&ldquo; kein Programm gehabt. Es wurde nur
von &bdquo;nackter Machtgier&ldquo; geleitet. Ich war
selbstverst&auml;ndlich von dieser &bdquo;Gier&ldquo; am st&auml;rksten
geplagt. Das Thema von meiner Herrschsucht haben sich die S&ouml;ldlinge
der Komintern und einige b&uuml;rgerliche Journalisten wiederholt
vorgenommen. In meiner ungeduldigen Sehnsucht, das Staatssteuer an
mich zu rei&szlig;en, versuchten diese Herren den Schl&uuml;ssel zu
finden zu meiner pl&ouml;tzlichen T&auml;tigkeit als Terrorist. Eine
solche Erkl&auml;rung &ndash; &bdquo;Machtgier&ldquo; &ndash; findet
im beschr&auml;nkten Kopfe des Durchschnittsphilisters gut Platz.</p>

<p>Als die &bdquo;neue Opposition&ldquo;
(Sinowjew, Kamenew und die anderen) Anfang 1926 mit mir und meinen
Freunden in Verhandlungen &uuml;ber ein gemeinsames Vorgehen trat,
sagte mir Kamenew beim ersten Gespr&auml;ch unter vier Augen: &bdquo;Der
Block l&auml;sst sich nat&uuml;rlich nur in dem Falle verwirklichen,
wenn Sie bereit sind, den Kampf um die Macht aufzunehmen. Wir haben
uns mehrere Mal die Frage gestellt: Vielleicht ist Trotzki m&uuml;de
und will sich nur auf literarische Kritik beschr&auml;nken, ohne den
Weg des Kampfes um die Macht zu betreten? ...&ldquo; In jenen Tagen
waren nicht nur Sinowjew, der gro&szlig;e Agitator, sondern auch
Kamenew, der &bdquo;kluge Politiker&ldquo;, nach Lenins Bezeichnung,
v&ouml;llig von der Illusion befangen, man k&ouml;nne die verlorene
Macht leicht zur&uuml;ckerobern. &bdquo;Sobald Sie auf der Trib&uuml;ne
Hand in Hand mit Sinowjew erscheinen werden,&ldquo; erkl&auml;rte mir
Kamenew, &bdquo;wird die Partei sagen: &sbquo;Hier ist das
Zentralkomitee! hier ist die Regierung!&lsquo; Die Frage ist nur, ob
Sie eine Regierung schaffen wollen?&ldquo; Nach drei Jahren
Oppositionskampfes (1923&ndash;1926) teilte ich nicht im geringsten
diese optimistischen Erwartungen. Unsere Gruppe (&bdquo;Trotzkisten&ldquo;)
hatte zu jener Zeit bereits eine ziemlich abgeschlossene Vorstellung
vom zweiten thermidorianischen Kapitel der Revolution, von der
wachsenden Zwietracht zwischen B&uuml;rokratie und Volk, von der
nationalkonservativen Entartung der regierenden Schicht und vom
tiefen Einfluss der Niederlagen des Weltproletariats auf die
Schicksale der UdSSR. Die Frage der Macht betrachtete ich nicht als
eine selbst&auml;ndige Frage, das hei&szlig;t losgel&ouml;st von
diesen wichtigsten inneren und internationalen Prozessen. Die Rolle
der Opposition f&uuml;r die n&auml;chste Periode erhielt
notwendigerweise einen vorbereitenden Charakter. Man musste neue
Kader erziehen und die weitere Entwicklung der Ereignisse abwarten.
In diesem Sinne antwortete ich Kamenew: &bdquo;Ich f&uuml;hle mich
nicht im geringsten ,m&uuml;de&lsquo;, doch bin ich der Ansicht, dass
man sich f&uuml;r eine ganze historische Periode mit Geduld wappnen
muss. Es geht jetzt nicht um den Kampf um die Macht, sondern nur um
die Vorbereitung geistiger und organisatorischer Mittel f&uuml;r
diesen Kampf f&uuml;r den Fall eines neuen revolution&auml;ren
Aufstiegs. Wann er eintreten wird, wei&szlig; ich nicht.&ldquo; Wer
meine <strong><a href="../../1929/leben/index.htm" target="new">Autobiographie</a>,</strong>
<strong><a href="../../1930/grr/index.htm" target="new">Die
Geschichte der Russischen Revolution</a>,</strong>
<a href="../../1928/kritik/index.htm" target="new"><strong>Kritik
der Dritten Internationale</strong></a> oder
mein letztes Buch <a href="../../1936/verrev/index.htm" target="new"><strong>Die
verratene Revolution</strong></a> gelesen hat,
dem wird dieser Dialog mit Kamenew nichts Neues sagen. Ich habe ihn
hier nur deshalb angef&uuml;hrt, weil er an sich die Unsinnigkeit und
Dummheit der mir von den Moskauer Falschm&uuml;nzern zugeschriebenen
&bdquo;Idee&ldquo; grell beleuchtet: mit Hilfe einiger
Revolversch&uuml;sse das Rad der Revolution zur&uuml;ckzudrehen zum
Oktober-Ausgangspunkt. Schon w&auml;hrend der n&auml;chsten
anderthalb Jahre hat der Verlauf des innerparteilichen Kampfes die
Illusionen Sinowjews und Kamenews in Bezug auf die schnelle R&uuml;ckkehr
zur Macht zerstreut. Aus dieser Nachpr&uuml;fung haben sie aber die
gerade entgegengesetzte Schlussfolgerung gezogen, wie die, die ich
verteidigte. &bdquo;Wenn die M&ouml;glichkeit nicht existiert, der
regierenden Gruppe die Macht zu entrei&szlig;en,&ldquo; erkl&auml;rte
Kamenew, &bdquo;dann bleibt nur, in das allgemeine Geschirr
zur&uuml;ckzukehren.&ldquo; Zur selben Folgerung war, nur nach
l&auml;ngerem Hin- und Herschwanken, auch Sinowjew gekommen. Am
Vorabend und vielleicht sogar schon w&auml;hrend des XV.
Parteikongresses, der die Opposition ausschloss, im Dezember 1927,
hatte ich mit Sinowjew und Kamenew die letzte Unterredung. In jenen
Tagen musste jeder von uns sein weiteres Schicksal f&uuml;r eine
Reihe von Jahren oder richtiger f&uuml;r den Rest seines Lebens
bestimmen. Am Ende des Streites, der in zur&uuml;ckhaltenden, aber im
Kern tief &bdquo;pathetischen&ldquo; T&ouml;nen gef&uuml;hrt wurde,
sagte mir Sinowjew: &bdquo;Im Testament hat Wladimir Iljitsch (Lenin)
gewarnt, dass die Beziehungen zwischen Trotzki und Stalin die Partei
spalten k&ouml;nnen. Bedenken Sie, welche Verantwortung Sie auf sich
nehmen!&ldquo; &bdquo;Ist unsere Plattform richtig oder nicht?&ldquo;
&bdquo;Im Augenblick ist sie richtiger denn je!&ldquo; (Nach wenigen
Tagen sagten sich beide von der Plattform los.) &bdquo;Wenn dem so
ist, so zeigt die Sch&auml;rfe des Kampfes seitens des Apparates
gegen uns, dass es sich nicht um Konjunktur-Meinungsverschiedenheiten
handelt, sondern um soziale Gegens&auml;tze. Der gleiche Lenin hat im
gleichen <em>Testament</em>
geschrieben, wenn die Meinungsverschiedenheiten in der Partei mit dem
Auseinandergehen der Klassen zusammenfallen, dann wird uns keine
Macht vor einer Spaltung retten; aber am wenigsten kann davor retten
die Kapitulation!&ldquo; Ich erinnere mich, dass ich nach einigen
Repliken zum <em>Testament</em>
zur&uuml;ckkehrte, in dem Lenin daran erinnert, dass Sinowjew und
Kamenew im Jahre 1917 &bdquo;nicht zuf&auml;llig&ldquo; vor dem
Aufstande zur&uuml;ckwichen. &bdquo;Der heutige Moment ist in seiner
Art nicht weniger verantwortlich, und ihr seid daran, einen neuen
Irrtum gleicher Art zu begehen, der sich vielleicht als der gr&ouml;&szlig;te
Irrtum eures Lebens erweisen wird!&ldquo; Diese Unterhaltung war die
letzte. Wir haben danach nicht einen Brief, nicht eine Mitteilung
gewechselt, weder direkt noch indirekt. &bdquo;W&auml;hrend der
n&auml;chsten zehn Jahre habe ich nie aufgeh&ouml;rt, die
Kapitulation Sinowjews und Kamenews zu gei&szlig;eln, die neben dem
harten Schlag gegen die Opposition zu viel tragischeren Resultaten
f&uuml;r die Kapitulanten selbst gef&uuml;hrt hat, als ich Ende 1927
h&auml;tte erwarten k&ouml;nnen.</p>

<p>Am 26. Mai 1928 schrieb ich aus Alma-Ata (Zentralasien) an
Freunde:</p>

<p class="quoteb">&bdquo;Nein, die Partei wird uns noch sehr und sehr
brauchen. Nur nicht nerv&ouml;s werden, weil &sbquo;alles ohne uns
geschehen wird&lsquo;, nicht unn&uuml;tz sich und andere zerr&uuml;tten,
lernen, abwarten, pr&uuml;fen und <em>nicht zulassen, dass sich die
eigene politische Linie mit dem Rost pers&ouml;nlicher Gereiztheit
bedeckt</em> gegen die Verleumder und Schweinekerle &ndash; das muss
unser Verhalten sein.&ldquo;</p>

<p class="fst">Es ist keine &Uuml;bertreibung, zu behaupten, dass der in diesen
Zeilen ausgedr&uuml;ckte Gedanke das grundlegende Motiv meiner
politischen T&auml;tigkeit ist. Seit meinen jungen Jahren lernte ich
in der Schule des Marxismus Verachtung f&uuml;r den oberfl&auml;chlichen
Subjektivismus, der bestrebt ist, mit einer Kinderpeitsche oder einer
Klapper die Geschichte anzuspornen. In der scheinrevolution&auml;ren
Ungeduld sah ich stets die Quelle des Opportunismus wie des
Abenteurertums. In Hunderten von Artikeln griff ich jene an, die der
&bdquo;Geschichte vorzeitig eine Rechnung pr&auml;sentieren&ldquo;
(Mai 1909). Im M&auml;rz 1931 zitierte ich mit besonderer Sympathie
die Worte meines verstorbenen Gesinnungsgenossen Kote Zinzadse, der
in der Verbannung umgekommen ist: &bdquo;Es ist ein Ungl&uuml;ck mit
Menschen, die nicht warten k&ouml;nnen!&ldquo; Die Beschuldigung der
Ungeduld weise ich ebenso zur&uuml;ck wie viele andere
Beschuldigungen. Ich kann warten. Was bedeutet denn auch in diesem
Falle &bdquo;warten&ldquo;? Die Zukunft vorzubereiten! Und l&auml;uft
denn nicht die ganze T&auml;tigkeit eines Revolution&auml;rs darauf
hinaus?</p>

<p>F&uuml;r eine proletarische Partei bedeutet Macht ein Mittel zum
sozialistischen Umbau der Gesellschaft. Unbrauchbar w&auml;re der
Revolution&auml;r, der nicht danach strebte, den staatlichen
Zwangsapparat in den Dienst seines Programms zu stellen. In diesem
Sinne bildet der Kampf um die Macht nicht irgendeine selbst&auml;ndige
Funktion, sondern er ist ein Teil der revolution&auml;ren Arbeit
&uuml;berhaupt: Erziehung und Sammlung der werkt&auml;tigen Massen.
Insofern die Eroberung der Macht sich naturgem&auml;&szlig; aus
dieser Arbeit ergibt und ihr dient, kann auch die Macht selbst eine
pers&ouml;nliche Befriedigung bieten. Doch ist eine ganz besondere
Stumpfheit und Vulgarit&auml;t erforderlich, um die Macht der Macht
wegen anzustreben. Dazu sind nur Menschen f&auml;hig, die zu nichts
Besserem f&auml;hig sind.<br />
&nbsp;</p>

<h4>&bdquo;Hass gegen Stalin&ldquo;</h4>

<p class="fst"><em>4. Januar.</em> Es bleibt noch, etwas &uuml;ber meinen
sogenannten &bdquo;Hass&ldquo; gegen Stalin zu sagen. Davon wurde
nicht wenig in dem Moskauer Prozess, als von dem bewegenden Motiv
meiner Politik gesprochen. Im Munde eines &bdquo;Wyschinski, in den
Leitartikeln der Moskauer <strong>Prawda</strong> und den Organen der Komintern
ist das Gefasel von meinem Hass gegen Stalin die Kehrseite der
Erh&ouml;hung des &bdquo;F&uuml;hrers&ldquo;. Stalin schafft ein
&bdquo;gl&uuml;ckliches Leben&ldquo;. Die gest&uuml;rzten Gegner sind
nur imstande, ihn zu beneiden und zu &bdquo;hassen&ldquo;. Das ist
die tiefe Psychoanalyse von Lakaien! Gegen jene Kaste der gierigen
Parven&uuml;s, die &bdquo;im Namen des Sozialismus&ldquo; dem Volke
die Kehle zudr&uuml;cken, f&uuml;hle ich unvers&ouml;hnliche
Feindseligkeit und, wenn man will, Hass. Doch ist in diesem Gef&uuml;hl
nicht Personelles. Ich habe zu nahe alle Etappen der Entartung der
Revolution und die fast automatische Usurpation ihrer
Errungenschaften beobachtet, ich habe zu beharrlich und eingehend
Erkl&auml;rungen f&uuml;r diese Prozesse in den objektiven
Bedingungen des sozialen Kampfes gesucht, um meine Ansichten und
meine Gef&uuml;hle auf eine einzelne Person zu konzentrieren. Allein
schon der Bobachtungspunkt, den ich innehatte, erlaubte mir nicht,
die reale menschliche Figur mit ihrem gigantischen Schatten auf dem
Hintergrunde der B&uuml;rokratie zu identifizieren. Ich halte mich
deshalb f&uuml;r berechtigt zu sagen, dass ich Stalin niemals in
meinem Bewusstsein bis zu dem Gef&uuml;hl des Hasses erhoben habe.</p>

<p>Abgesehen von einer zuf&auml;lligen, wortlosen Begegnung in Wien
um 1911 in der Wohnung Skobelews, des sp&auml;teren Ministers der
Provisorischen Regierung, kam ich mit Stalin zum ersten mal nach
meiner Ankunft in Petersburg im Mai 1917 in Ber&uuml;hrung, d.&nbsp;h.
nach meiner R&uuml;ckkehr aus dem kanadischen Konzentrationslager.
Stalin war f&uuml;r mich damals eines der Mitglieder des
bolschewistischen Stabes, unmarkanter als eine Reihe anderer. Er ist
kein Redner, schreibt farblos. Seine Polemik ist grob und vulg&auml;r.
Auf dem Hintergrunde der grandiosen Meetings, Demonstrationen und
Zusammenst&ouml;&szlig;en hat er politisch kaum existiert. Aber auch
in den Beratungen des bolschewistischen Stabes blieb er im Schatten.
Sein langsames Denken kam mit dem Tempo der Ereignisse nicht mit.
Nicht nur Sinowjew und Kamenew, aber auch der junge Swerdlow und
sogar Sokolnikow nahmen bei den Debatten einen gr&ouml;&szlig;eren
Platz ein als Stalin, der das ganze Jahr 1917 im Zustande des
Abwartens verbrachte. Die nachtr&auml;glichen Versuche der gedungenen
Historiker, Stalin im Jahre 1917 eine beinah f&uuml;hrende Rolle
zuzuschreiben (vermittels des nie existent gewesenen &bdquo;Komitees&ldquo;
zur Leitung des Aufstandes), ist eine grobe historische F&auml;lschung.</p>

<p>Nach der Machteroberung begann Stalin sich etwas sicherer zu
f&uuml;hlen und zu handeln, blieb jedoch weiter eine Figur im
Hintergrunde. Ich bemerkte bald, dass Lenin Stalin &bdquo;vorschiebt&ldquo;.
Ohne dieser Tatsache sonderlich meine Aufmerksamkeit zu widmen,
zweifelte ich keinen Augenblick daran, dass Lenin nicht pers&ouml;nliche
Parteilichkeit, sondern sachliche Erw&auml;gungen leiteten.
Allm&auml;hlich wurden sie mir klar. Lenin sch&auml;tzte an Stalin
dessen H&auml;rte, Ausdauer, Beharrlichkeit, teils auch die
Schlauheit, als eine im Kampfe erforderliche Eigenschaft.
Selbst&auml;ndige Gedanken, politische Initiative, sch&ouml;pferische
Phantasie erwartete und verlangte Lenin von ihm nicht. Ich entsinne
mich, dass ich w&auml;hrend des B&uuml;rgerkrieges das Mitglied des
Zentralkomitees, Serebrjakow, der damals mit Stalin im Revolution&auml;ren
Kriegskomitee der S&uuml;dfront zusammen arbeitete, fragte, ob dort
die Teilnahme beider notwendig sei, ob er, Serebrjakow, im Interesse
der Kr&auml;fte&ouml;konomie nicht auch ohne Stalin fertig werden
k&ouml;nne. Serebrjakow &uuml;berlegte und antwortete: &bdquo;Nein,
so pressen wie Stalin kann ich nicht, das ist nicht meine
Spezialit&auml;t.&ldquo; Die F&auml;higkeit, zu &bdquo;pressen&ldquo;,
hat Lenin an Stalin sehr gesch&auml;tzt. Stalin f&uuml;hlte sich um
so sicherer, je mehr der Staatsapparat des &bdquo;Pressens&ldquo;
wuchs und sich festigte. Man muss noch hinzuf&uuml;gen: und je mehr
der Geist von 1917 sich aus diesem Apparat verfl&uuml;chtigte. Die
heutige offizielle Angleichung Stalins an Lenin ist geradezu eine
Schamlosigkeit. Geht man von der Gr&ouml;&szlig;e der Pers&ouml;nlichkeit
aus, so kann man Stalin nicht einmal auf ein Brett mit Mussolini oder
Hitler stellen. So arm die Ideen des Faschismus auch sind, so haben
doch beide siegreichen F&uuml;hrer der Reaktion, der italienischen
und der deutschen, vom Anfang begonnen, Initiative gezeigt, Massen
auf die Beine gebracht, sind eigene Wege gegangen. Nichts &Auml;hnliches
kann man von Stalin behaupten. Er ist aus dem Apparat erwachsen und
von ihm untrennbar. Zu den Massen hat er keinen anderen Zugang als
durch den Apparat. Erst nachdem die Zuspitzung der sozialen
Gegens&auml;tze auf der Grundlage der Nep es der B&uuml;rokratie
erm&ouml;glicht hatte, sich &uuml;ber die Gesellschaft zu erheben,
begann Stalin sich &uuml;ber die Partei zu erheben. In der ersten
Periode war er selbst &uuml;ber den eigenen Aufstieg &uuml;berrascht.
Er trat unsicher auf, nach rechts und nach links schielend, immer zum
R&uuml;ckzug bereit. Als Gegengewicht gegen mich wurde er aber
gest&uuml;tzt und gesto&szlig;en von Sinowjew und Kamenew und zum
Teil auch von Rykow, Bucharin und Tomski. Keiner von ihnen hat damals
gedacht, dass Stalin ihm &uuml;ber den Kopf wachsen k&ouml;nnte. In
der Periode der &bdquo;Troika&ldquo; verhielt sich Sinowjew zu Stalin
vorsichtig-g&ouml;nnerhaft, Kamenew &ndash; ein wenig ironisch. Ich
erinnere mich, wie bei den Debatten im ZK Stalin einmal das Wort
&bdquo;rigoros&ldquo; ganz unangebracht anwandte (so was geschieht
bei ihm h&auml;ufig); Kamenew sah mich verschmitzt an, als wollte er
sagen: &bdquo;Nichts zu machen; man muss ihn nehmen, wie er ist.&ldquo;
Bucharin hielt &bdquo;Koba&ldquo; (der alte illegale Name Stalins)
f&uuml;r einen Menschen mit Charakter (&uuml;ber Bucharin hatte Lenin
&ouml;ffentlich gesagt: weicher als Wachs) und meinte, &bdquo;wir&ldquo;
brauchten solche, und wenn er ungebildet und kulturlos ist, werden
&bdquo;wir&ldquo; ihm schon helfen. Auf diesem Gedanken beruhte der
Block Stalin-Bucharin nach dem Zerfall der Troika. So haben alle
Umst&auml;nde, die sozialen und die personellen, Stalins Aufstieg
gef&ouml;rdert. Im Jahre 1923 oder 1924 erwiderte mir J.&nbsp;N.
Smirnow, der zusammen mit Sinowjew und Kamenew erschossen wurde, in
einem Privatgespr&auml;ch: &bdquo;Stalin &ndash; Kandidat f&uuml;r
den Posten eines Diktators? Das ist doch ein ganz farbloser Mensch,
eine Null.&ldquo; &bdquo;Farblos &ndash; ja, eine Null &ndash; nein&ldquo;
antwortete ich Smirnow. &Uuml;ber das gleiche Thema hatte ich etwa
zwei Jahre sp&auml;ter einen Streit mit Kamenew, der entgegen allem
Augenschein behauptete, Stalin sei &bdquo;ein F&uuml;hrer von
Kreisstadt-Format&ldquo;. In dieser sarkastischen Charakteristik war
gewiss ein K&ouml;rnchen Wahrheit, aber nur ein K&ouml;rnchen. Solche
Eigenschaften des Intellekts, wie Schlauheit, Treubruch, F&auml;higkeit,
auf den niedrigsten Instinkten der menschlichen Natur zu spielen,
sind bei Stalin au&szlig;erordentlich entwickelt und bilden bei einem
Menschen mit starkem Charakter ein m&auml;chtiges &bdquo;Werkzeug im
Kampfe&ldquo;. Selbstverst&auml;ndlich nicht in jedem Kampfe. Der
Befreiungskampf der Massen erfordert andere Eigenschaften. Wo es
jedoch um die Auslese der Privilegierten, der durch Kastengeist
Verbundenen, um die Entmachtung und Disziplinierung der Massen geht,
dort sind Stalins Eigenschaften wahrhaft unsch&auml;tzbar und sie
haben ihn mit Recht zum F&uuml;hrer des Thermidors gemacht.</p>

<p>Und doch, alles in allem genommen,
bleibt Stalin eine Mittelm&auml;&szlig;igkeit. Er ist weder zur
Verallgemeinerung noch zur Voraussicht f&auml;hig. Sein Verstand ist
nicht nur des Glanzes und des Fluges bar, sondern auch zum logischen
Denken unf&auml;hig. Jeder Satz seiner Rede verfolgt irgendeinen
praktischen Zweck, aber die Rede erhebt sich niemals zu einem
logischen Aufbau. In dieser Schw&auml;che liegt Stalins St&auml;rke.
Es gibt historische Aufgaben, die man nur durch Verzicht auf
Verallgemeinerungen l&ouml;sen kann; es gibt Epochen, wo
Verallgemeinerung und Voraussicht unmittelbare Erfolge ausschlie&szlig;en:
das sind Epochen des Hinabgleitens, des Abstieges, der Reaktion.
Helvetius hat einmal gesagt, dass jede gesellschaftliche Epoche ihre
gro&szlig;en M&auml;nner erfordert, und wenn es solche nicht gibt,
erfindet sie sie. &Uuml;ber den heute vergessenen franz&ouml;sischen
General Changarnier <a href="http://www.mlwerke.de/me/me07/me07_095.htm" target="new">schrieb
Marx</a>: &bdquo;Bei dem g&auml;nzlichen Mangel an gro&szlig;en
Pers&ouml;nlichkeiten sah sich nat&uuml;rlich die Ordnungspartei
gedrungen, die ihrer ganzen Klasse fehlende Kraft einem einzelnen
Individuum anzudichten und so zum Ungeheuren aufzuschwellen.&ldquo;
Um mit den Zitaten Schluss zu machen, kann man auf Stalin noch die
Worte Friedrich Engels &uuml;ber Wellington anwenden: Er sei in
seiner Art gro&szlig;, und zwar gerade so gro&szlig;, wie man gro&szlig;
sein kann, ohne aufzuh&ouml;ren, eine Mittelm&auml;&szlig;igkeit zu
sein. Die &bdquo;individuelle Gr&ouml;&szlig;e&ldquo; ist letzten
Endes eine soziale Funktion. Wenn Stalin in der Lage gewesen w&auml;re,
vorauszusehen, wohin ihn der Kampf gegen den &bdquo;Trotzkismus&ldquo;
bringen wird, er h&auml;tte wahrscheinlich haltgemacht, trotz der
Perspektive des Sieges &uuml;ber alle seine Gegner. Aber er hat
nichts vorausgesehen. Die Voraussagen der Gegner, er werde ein F&uuml;hrer
des Thermidors, ein Totengr&auml;ber der Partei und der Revolution
werden, schienen ihm ein leeres Phantasiespiel. Er glaubte an die
Eigenmacht des Apparates, an dessen F&auml;higkeit, alle Aufgaben zu
l&ouml;sen. Er verstand absolut nicht die historische Funktion, die
er erf&uuml;llte. Der Mangel an sch&ouml;pferischer Phantasie, die
Unf&auml;higkeit zur Verallgemeinerung und Voraussicht haben Stalin
als Revolution&auml;r umgebracht. Aber die gleichen Z&uuml;ge haben
ihm erlaubt, mit Hilfe der Autorit&auml;t des fr&uuml;heren
Revolution&auml;rs den Aufstieg der thermidorianischen B&uuml;rokratie
zu decken.</p>

<p>Stalin hat systematisch den Apparat demoralisiert. Als Antwort hat
der Apparat seinem F&uuml;hrer Z&uuml;gellosigkeit zugestanden. Die
Eigenschaften, die es Stalin erm&ouml;glichten, die gr&ouml;&szlig;ten
F&auml;lschungen und Justizmorde der menschlichen Geschichte zu
begehen, waren selbstverst&auml;ndlich in seiner Natur enthalten.
Doch waren Jahre totalit&auml;rer Allmacht n&ouml;tig, um diesen
verbrecherischen Eigenschaften wahrhaft apokalyptische Ausma&szlig;e
zu verleihen. Ich habe schon die Schlauheit und das Fehlen innerer
Bremsungselemente erw&auml;hnt. Man muss noch hinzuf&uuml;gen:
Grausamkeit und Rachsucht. Lenin hat bereits im Jahre 1921 vor der
Ernennung Stalins zum Generalsekret&auml;r gewarnt: &bdquo;Dieser
Koch wird nur scharfe Gerichte brauen.&ldquo; Im Jahre 1923 gestand
Stalin in einer intimen Unterhaltung mit Kamenew und Dserschinski,
dass der h&ouml;chste Genuss im Leben f&uuml;r ihn darin bestehe,
sich ein Opfer auszusuchen, die Rache vorzubereiten, einen Schlag zu
versetzen und dann schlafen zu gehen. &bdquo;Er ist ein schlechter
Mensch,&ldquo; sagte mir &uuml;ber Stalin Krestinski, &bdquo;er hat
gelbe Augen.&ldquo; Man liebte Stalin sogar in den Reihen der
B&uuml;rokratie nicht, solange man kein Bed&uuml;rfnis nach ihm
versp&uuml;rte.</p>

<p>Je unkontrollierter die Macht der B&uuml;rokratie wurde, um so
plumper drangen nach au&szlig;en die verbrecherischen Z&uuml;ge in
Stalins Charakter. Krupskaja, die im Jahre 1926 sich f&uuml;r eine
Weile der Opposition angeschlossen hatte, erz&auml;hlte mir von dem
tiefen Misstrauen und der akuten Feindseligkeit, die Lenin in der
letzten Periode seines Lebens gegen Stalin hegte und die einen sehr
gemilderten Ausdruck in seinem <em>Testament</em> gefunden haben.
&bdquo;Wolodja sagte mir: ihm (Stalin) fehlt die elementare
Ehrlichkeit, verstehst du, die einfache menschliche Ehrlichkeit ...&ldquo;
Das letzte Dokument, das Lenin hinterlassen hat, ist ein von ihm
diktierter Brief, in dem er Stalin den Bruch aller pers&ouml;nlichen
und parteigen&ouml;ssischen Beziehungen ank&uuml;ndigt. Man kann sich
vorstellen, wie viel der Kranke auf seinem Herzen hatte, wenn er sich
zu diesem &auml;u&szlig;ersten Schritt entschloss! ... Indes, der
wahre &bdquo;Stalinismus&ldquo; hat sich erst nach Lenins Tod
entfaltet. Nein, pers&ouml;nlicher Hass ist ein zu enges, privates,
h&auml;usliches Gef&uuml;hl, als dass es eine Einwirkung haben k&ouml;nnte
auf die Richtung des historischen Kampfes, der &uuml;ber jeden der
Teilnehmer unermesslich hinausw&auml;chst. Selbstverst&auml;ndlich
verdient Stalin die h&auml;rteste Strafe, sowohl als Totengr&auml;ber
der Revolution, wie als Organisator unerh&ouml;rter Verbrechen. Doch
ist diese Strafe kein selbst&auml;ndiges Ziel und f&uuml;r sie
existieren keine besonderen Methoden. Sie muss sich ergeben &ndash;
und wird sich ergeben! &ndash; aus dem Siege der Arbeiterklasse &uuml;ber
die B&uuml;rokratie. Damit will ich keinesfalls die auf Stalin
lastende pers&ouml;nliche Verantwortung mildern. Im Gegenteil, gerade
weil seine Verbrechen so beispiellos sind, kann es keinem ernsten
Revolution&auml;r in den Sinn kommen, sie mit einem terroristischen
Akt zu beantworten. Nur die <em>historische Katastrophe des
Stalinismus,</em> als Resultat des revolution&auml;ren Sieges der
Massen, wird nicht nur die politische, sondern auch die moralische
Genugtuung bringen. Und diese Katastrophe ist unabwendbar.</p>

<p>Um das Kapitel &bdquo;Hass&ldquo; und &bdquo; Machtgier&ldquo; zu
schlie&szlig;en, muss ich hinzuf&uuml;gen, dass ich, trotz den
pers&ouml;nlichen Pr&uuml;fungen der letzten Periode, unendlich weit
entfernt bin von jener Psychologie der &bdquo;Verzweiflung&ldquo;,
die mir die Sowjetpresse, die stalinsche Staatsanwaltschaft und ihre
unvorsichtigen oder unklugen &bdquo;Freunde&ldquo; im Westen
anbinden. Keinen einzigen Tag in diesen dreizehn Jahren habe ich mich
gebrochen oder besiegt gef&uuml;hlt. Nicht f&uuml;r einen Tag habe
ich aufgeh&ouml;rt, auf die Verleumdung und die Verleumder von oben
herab zu blicken. In der Schule der gro&szlig;en historischen
Ersch&uuml;tterungen habe ich gelernt und ich glaube erlernt, den
Gang der Entwicklung mit seinem eigenen inneren Rhythmus und nicht
mit dem kurzen Meterma&szlig; des pers&ouml;nlichen Schicksals zu
messen. F&uuml;r Menschen, die f&auml;hig sind, das Leben in
schwarzen Farben zu sehen, nur weil sie den heiligen Ministersessel
verloren haben, kann ich nur ironisches Mitleid empfinden. Die
Bewegung, der ich diene, ist vor meinen Augen durch Perioden der
Aufstiege und Abstiege und Wiederaufstiege gegangen. Im Augenblick
ist sie weit zur&uuml;ckgeworfen. Jedoch liegen in den objektiven
Bedingungen der Weltwirtschaft und der Weltpolitik auch die
Bedingungen eines neuen gigantischen Aufstieges enthalten, der alle
vorangegangenen weit hinter sich lassen wird. Diese Zukunft klar
vorauszusehen, durch alle Schwierigkeiten der Gegenwart sich auf sie
vorzubereiten, an der Formierung neuer marxistischer Kader
mitzuarbeiten &ndash; &uuml;ber diese Aufgabe geht mir nichts ... Es
bliebe noch, mich bei dem Leser f&uuml;r diese rein pers&ouml;nlichen
Gest&auml;ndnisse zu entschuldigen: sie sind durch das Wesen der
Justizf&auml;lschung erzwungen.</p>

<p class="fst"><em>5. Januar,</em> siebzehnter Tag des Weges. Nach der episodischen
Niederlage der Arbeiter Petersburgs, im Juli 1917, erkl&auml;rte
Kerenskis Regierung Lenin, mich und eine Reihe anderer Bolschewiki
(Stalin geriet damals nur deshalb nicht unter ihre Zahl, weil sich
f&uuml;r ihn niemand interessierte) f&uuml;r Agenten des deutschen
Generalstabes. Die St&uuml;tze der Beschuldigungen waren Angaben des
F&auml;hnrichs Jermolenko, eines Agenten der zaristischen
Konterspionage. In der nach der &bdquo;Enth&uuml;llung&ldquo; ersten
Sitzung der bolschewistischen Fraktion des Sowjets herrschte eine
Stimmung der Bedr&uuml;cktheit, Fassungslosigkeit, ja geradezu des
Alpdrucks. Lenin und Sinowjew hielten sich schon verborgen. Kamenew
war verhaftet.</p>

<p class="quoteb">&bdquo;Nichts zu machen,&ldquo; sagte ich in meinem
Referat, &bdquo;die Petersburger Arbeiter haben Pr&uuml;gel bekommen,
die bolschewistische Partei ist in die Illegalit&auml;t gejagt
worden. Das Kr&auml;fteverh&auml;ltnis hat sich j&auml;h ver&auml;ndert.
Alles Dunkle, Unwissende kriecht nach oben. Der F&auml;hnrich
Jermolenko ist der Inspirator Kerenskis geworden, der selbst nicht
viel h&ouml;her als Jermolenko steht. Wir werden durch dieses
unvorhergesehene Kapitel hindurch m&uuml;ssen ... Wenn die Massen
aber den Zusammenhang zwischen der Verleumdung und den Interessen der
Reaktion begreifen, werden sie sich uns zuwenden.&ldquo;</p>

<p class="fst">Ich habe damals nicht vorausgesehen, dass Josef Stalin, Mitglied
des ZK der bolschewistischen Partei, nach achtzehn Jahren die Version
Kerenski-Jermolenko erneuern wird!</p>

<p>Kein einziger Angeklagter aus der Zahl der alten Bolschewiki hat
seine &bdquo;Verbindung&ldquo; mit der Gestapo gestanden. Dabei haben
sie mit Gest&auml;ndnissen nicht gekargt. Kamenew, Sinowjew und die
anderen haben nicht nur Reste der Selbstachtung daran gehindert, der
GPU bis ans Ende zu folgen, sondern auch Bedenken des gesunden
Verstandes. Nach ihrem Dialog mit dem Staatsanwalt in Bezug auf die
Gestapo ist es nicht schwer, den Handel zu rekonstruieren, der
w&auml;hrend der Gerichtsuntersuchung hinter den Kulissen gef&uuml;hrt
wurde.</p>

<p class="quoteb">&bdquo;Ihr wollt Trotzki entehren und vernichten&ldquo;,
sagte wahrscheinlich Kamenew. &bdquo;Wir wollen Euch helfen. Wir sind
bereit, Trotzki als Organisator terroristischer Akte hinzustellen.
Die Bourgeoisie kennt sich schlecht in diesen Fragen aus, und nicht
nur die Bourgeoisie allein: Bolschewiki ... Terror ... Morde ...
Machtgier ... Rachedurst ... Dem allem kann man glauben ... Aber
keiner wird glauben, dass Trotzki oder wir, Kamenew, Sinowjew,
Smirnow usw., mit Hitler verbunden sind. Wenn wir alle Grenzen des
Wahrscheinlichen &uuml;bertreten, riskieren wir auch die Anklage
wegen Terror zu kompromittieren, die, wir Ihr wohl selbst wisst, auch
nicht auf granitenem Fundament errichtet ist. Und au&szlig;erdem
erinnert die Beschuldigung der Verbindung mit der Gestapo zu sehr an
die Verleumdung gegen Lenin und den gleichen Trotzki im Jahre 1917
...&ldquo;</p>

<p class="fst">Diese vermutliche Argumentation Kamenews ist &uuml;berzeugend
genug. Sie hat aber Stalin nicht ersch&uuml;ttert; er hat die Gestapo
in die Sache hineingezogen. Der erste Eindruck ist: die Wut hat ihn
geblendet. Jedoch ist dieser Eindruck wenn auch kein Irrtum, so doch
einseitig. Auch Stalin hatte keine Wahl. Die Beschuldigung, Terror
angewandt zu haben, w&uuml;rde an sich die Aufgabe nicht l&ouml;sen.
Die Bourgeoisie w&uuml;rde denken: &bdquo;Die Bolschewiki bringen
einander um, warten wir ab, was daraus entstehen wird.&ldquo; Was die
Arbeiter betrifft, so k&ouml;nnte ein gro&szlig;er Teil von ihnen
sagen: die Sowjetb&uuml;rokratie hat den ganzen Reichtum und die
ganze Macht sich angeeignet und unterdr&uuml;ckt jedes Wort der
Kritik &ndash; vielleicht hat Trotzki recht, wenn er zum Terror
aufruft? Der temperamentvollere Teil der Sowjetjugend kann, wenn er
erf&auml;hrt, dass hinter dem Terror die Autorit&auml;t ihr gut
bekannter Namen steht, vielleicht diesen noch unerprobten Weg
tats&auml;chlich beschreiten. Stalin musste die gef&auml;hrlichen
Folgen des eigenen Spiels f&uuml;rchten. Und deshalb &uuml;bten auf
ihn die Einw&auml;nde Kamenews und der anderen keine Wirkung aus. Er
brauchte, dass die Gegner im Schmutze ertrinken. Nichts
Wahrscheinlicheres als die Verbindung mit der Gestapo konnte er
ausdenken. Terror in Verbindung mit Hitler! Der Arbeiter, der an
dieses Amalgam glaubt, ist f&uuml;r immer gegen &bdquo;Trotzkismus&ldquo;
geimpft. Die Schwierigkeit ist, ihn daran glauben zu machen ... Das
Gewebe des Prozesses bildet, sogar in der gegl&auml;tteten und
falsifizierten Form, die sich aus dem offiziellen &bdquo;Bericht&ldquo;
(Ausgabe des Volkskommissariats f&uuml;r Justiz) ergibt, eine solche
Anh&auml;ufung von Widerspr&uuml;chen, Anachronismen und einfachem
Unsinn, dass allein schon die systematische Darstellung des
&bdquo;Berichtes&ldquo; alle Anklagen vernichtet. Das ist nicht
zuf&auml;llig so: die GPU arbeitet ohne Kontrolle. Keinerlei
Reibungen, Enth&uuml;llungen oder &Uuml;berraschungen sind zu
erwarten. Die v&ouml;llige Solidarit&auml;t der Presse ist gesichert.
Die Untersuchungsrichter der GPU verlassen sich viel mehr auf die
Einsch&uuml;chterung als auf die eigene Findigkeit. Sogar als
F&auml;lschung ist der Prozess plump, ungereimt, stellenweise
hoffnungslos dumm. Man kann nicht umhin, zu bemerken, dass den
letzten Stempel der Dummheit der allm&auml;chtige Staatsanwalt
Wyschinski, ein fr&uuml;herer Provinzadvokat und Menschewik, ihm
aufdr&uuml;ckte.</p>

<p>Und doch ist der Plan ungeheuerlicher als die Durchf&uuml;hrung.
Die Tatsache zum Beispiel, dass der wichtigste Zeuge gegen mich, der
einzige alte Bolschewik, der mich angeblich im Auslande besucht hat,
n&auml;mlich Golzmann, das Ungl&uuml;ck hat, als Begleiter meinen
Sohn zu nennen, der in Kopenhagen nicht war, und als Treffpunkt das
<em>Hotel Bristol,</em> das l&auml;ngst nicht mehr existiert, diese und
&auml;hnliche Tatsachen sind vom juristischen Standpunkt aus von
entscheidender Bedeutung. Aber f&uuml;r einen denkenden Menschen, dem
das psychologische und das moralische Gef&uuml;hl nicht abgeht, sind
diese &bdquo;kleinen&ldquo; Defekte der gro&szlig;en F&auml;lschung
&uuml;berfl&uuml;ssig. Die Pr&auml;gung einer falschen M&uuml;nze
kann besser oder schlechter sein. Aber lohnt es sich, die Pr&auml;gung
zu untersuchen, wenn ich die M&uuml;nze in die Hand nehmen und mit
Bestimmtheit sagen kann: sie ist zu leicht, oder wenn ich sie auf den
Tisch werfe und sogleich h&ouml;re: sie hat den dumpfen Klang des
&bdquo;Amalgams&ldquo;?</p>

<p>Die Behauptung, dass ich mit der Gestapo einen Bund eingehen
konnte, um den stalinschen Beamten Kirow zu ermorden, ist an sich
derart dumm, dass ein vern&uuml;nftiger und ehrlicher Mensch die
Details der stalinschen F&auml;lschung zu untersuchen gar keine Lust
haben wird.<br />
&nbsp;</p>

<h4>Die Entsendung von &bdquo;Terroristen&ldquo; aus dem Auslande</h4>

<p class="fst"><em>6. Januar.</em> In der Nacht kamen wir in die Mexikanische Bucht
hinein. Die Temperatur des Wassers ist 27 Grad Celsius! In der Kaj&uuml;te
ist es hei&szlig;. Der Polizeioffizier und der Kapit&auml;n
regulieren durchs Radio die Bedingungen unserer Landung (wohl in
Tampico und nicht in Vera Cruz, wie es vor einigen Tagen geplant
war).</p>

<p>Mit der Vorbereitung der Prozessf&auml;lschungen ist eines der
sch&auml;ndlichsten Kapitel der Sowjetdiplomatie verbunden: Litwinows
Initiative in Sachen des internationalen Kampfes gegen Terroristen.
Am 9. Oktober 1934 wurden in Frankreich der jugoslawische K&ouml;nig
Alexander und der franz&ouml;sische Minister Barthou ermordet. Der
Mord war von kroatischen und bulgarischen Nationalisten organisiert,
hinter denen Ungarn und Italien standen. Wenn auch der Marxismus
terroristische Kampfmethoden ablehnt, so folgt daraus nicht, dass
Marxisten der imperialistischen Polizei die Hand reichen d&uuml;rfen
zum Zweck der gemeinsamen Ausrottung der &bdquo;Terroristen&ldquo;.
Aber gerade so hat sich Litwinow in Genf benommen. Mit Berufung auf
Marx hat er die Parole aufgestellt: &bdquo;Polizisten aller L&auml;nder,
vereinigt euch!&ldquo; Es ist nicht m&ouml;glich, sagte ich damals
Freunden, dass diese Scheu&szlig;lichkeit keinen bestimmten Zweck
verfolgt. Um mit den inneren Gegnern abzurechnen, braucht Stalin den
V&ouml;lkerbund nicht. Gegen wen ist dann Litwinows Rede gerichtet?
Die Antwort ergab sich von selbst: <em>gegen mich.</em> Was sich
vorbereitete, konnte ich nat&uuml;rlich nicht wissen. Doch stand es
f&uuml;r mich schon damals au&szlig;er Zweifel, dass es sich um
irgendeine gigantische F&auml;lschung handelt, in die ich auf
irgendeine Weise hineingezogen werden muss, wobei die internationale,
von Litwinow inspirierte Polizei Stalin helfen sollte, an mich
heranzukommen.</p>

<p>Jetzt ist diese ganze Machination v&ouml;llig klar. Litwinows
erste Versuche, eine heilige Allianz gegen &bdquo;Terroristen&ldquo;
zu schaffen, fallen zusammen mit der Periode der Vorbereitung des
ersten Amalgams um Kirow. Entsprechende Instruktionen erteilte Stalin
Litwinow <em>vor</em> der Ermordung Kirows, das hei&szlig;t in jenen
hei&szlig;en Tagen, als die GPU ein Attentat vorbereitete mit der
Berechnung, die Opposition darin zu verwickeln. Der Plan erwies sich
jedoch als zu kompliziert und stie&szlig; auf eine Reihe von
Hindernissen. Nikolajew hatte zu fr&uuml;h geschossen. Der lettische
Konsul hatte nicht Zeit gehabt, die Terroristen mit mir zu verbinden.
Ein internationales Tribunal gegen Terroristen ist bis jetzt nicht
geschaffen worden. Vom gro&szlig;en Plane, an mich vermittels des
V&ouml;lkerbundes heranzukommen, sind bis jetzt nur die skandal&ouml;sen
Reden des Sowjetdiplomaten &uuml;brig geblieben, die auf eine
Vereinigung der Weltpolizei gegen &bdquo;Trotzkismus&ldquo; gem&uuml;nzt
waren.</p>

<p>Die &bdquo;terroristische&ldquo; Woche in Kopenhagen (November
1932) ist eng mit der Idee des internationalen Tribunals verbunden.
Wenn das terroristische Zentrum existiert und in Moskau handelt, und
ich es vom Auslande aus nur durch Briefe &bdquo;inspiriere&ldquo;,
die niemals dem Staatsanwalt in die H&auml;nde fallen, dann ist die
M&ouml;glichkeit, mich vor dem Tribunal des V&ouml;lkerbundes
anzuklagen, sehr problematisch. Es war unbedingt notwendig, dass ich
aus dem Auslande lebendige Terroristen schickte. Aus diesem Grunde
haben mich mir unbekannte junge Menschen, Bermann und Fritz David,
angeblich in Kopenhagen besucht, wo ich sie im Laufe einer einzigen
Unterhaltung in Terroristen, und gleichzeitig auch in Agenten der
Gestapo verwandelte. Als ich sie aber in die UdSSR mit dem Auftrage
schickte, m&ouml;glichst viele &bdquo;F&uuml;hrer&ldquo; in einer
m&ouml;glichst kurzen Frist umzubringen, empfahl ich ihnen
gleichzeitig, nicht in Beziehungen zu treten mit dem Moskauer
terroristischen Zentrum ... aus konspirativen Gr&uuml;nden: das
sicherste Mittel, das &bdquo;terroristische Zentrum&ldquo; zu
erhalten, besteht n&auml;mlich darin, es von der Teilnahme an
terroristischen Akten zu befreien ... Mit den gleichen Absichten: die
n&ouml;tigen Zeugenaussagen f&uuml;r das Tribunal des V&ouml;lkerbundes
vorzubereiten, war zu mir nach Kopenhagen auch Golzmann gekommen, der
aber das Pech hatte, in dem l&auml;ngst nicht mehr existierenden
Hotel sich mit meinem Sohne zu treffen, der zu jener Zeit in Berlin
war. Mit Olberg, den beiden Lurje, Moses und Nathan, verhielt sich
die Sache noch einfacher: die habe ich, ohne sie je gesehen zu haben,
aus der Ferne zu terroristischen Arbeiten beordert. Nein, die
Kopenhagener Woche hat den Autoren des gro&szlig;en Planes keine
Lorbeeren eingebracht. Aber was konnten sie auch anderes bieten?</p>

<h4>*</h4>

<p class="fst">Kamenew hat vor Gericht mit besonderer Beharrlichkeit darauf
hingewiesen, dass, solange Trotzki im Auslande bleibt, von dort
unvermeidlich Terroristen in die Sowjetunion kommen werden. Die Z&uuml;ge
des &bdquo;klugen Politikers&ldquo; wahrend, ist Kamenew auch auf der
letzten Stufe der Erniedrigung Stalins Hauptaufgabe: meinen
Aufenthalt in jedem ausl&auml;ndischen Staate unm&ouml;glich zu
machen, entgegengekommen. Trotzki im Auslande &ndash; bedeutet
terroristische Akte in der UdSSR! Kamenew ber&uuml;hrte die Frage
nicht, aus welcher Mitte ich eigentlich Terroristen w&uuml;rde werben
k&ouml;nnen. Im Auslande gibt es zwei Kreise russischer Menschen: die
wei&szlig;e Emigration und die Sowjetkolonien um die Gesandtschaften
herum. Nach meiner Ausweisung in die T&uuml;rkei hat die GPU durch
die Sektionen der Komintern beharrlich versucht, ausl&auml;ndische,
insbesondere tschechische &bdquo;Trotzkisten&ldquo; mit der wei&szlig;en
Emigration zu &bdquo;verbinden&ldquo;. Aber meine ersten im Auslande
ver&ouml;ffentlichten Artikel machten diesen Intrigen ein Ende. In
allen ihren Gruppierungen, ausnahmslos, f&uuml;hlt sich die wei&szlig;e
Emigration, so feindlich sie Stalin auch gegen&uuml;berstehen mag,
ihm unvergleichlich n&auml;her als mir und verheimlicht das nicht im
geringsten. Was die ausl&auml;ndischen Sowjetkreise betrifft, so sind
sie sehr eng und stehen unter derartiger Aufsicht der GPU, dass von
irgendeiner organisatorischen Arbeit unter ihnen nicht die Rede sein
kann. Es gen&uuml;gt daran zu erinnern, dass Blumkin erschossen wurde
wegen eines Besuches bei mir in Konstantinopel: das war meine einzige
Begegnung mit einem Sowjetb&uuml;rger w&auml;hrend der ganzen Jahre
meiner Verbannung. Auf der Liste der Angeklagten war jedenfalls weder
einer von der wei&szlig;en Emigration, noch von den ausl&auml;ndischen
Sowjetangestellten. Wer aber sind jene f&uuml;nf &bdquo;Terroristen&ldquo;,
die ich aus dem Auslande nach Moskau geschickt habe und die ihre
terroristischen Absichten erst im Gerichtssaal entdeckten? Das sind
alles j&uuml;dische Intellektuelle, und zwar nicht aus der UdSSR,
sondern aus den Nachfolgestaaten, die fr&uuml;her Teile des
zaristischen Russlands waren (Litauen, Lettland usw.). Ihre Familien
sind seinerzeit vor der bolschewistischen Revolution gefl&uuml;chtet,
die Vertreter der j&uuml;ngeren Generation aber haben sich dank ihrer
Beweglichkeit, Anpassungsf&auml;higkeit, Sprachenkenntnis,
insbesondere des Russischen, nicht schlecht im Apparat der Komintern
eingerichtet. Durchweg Abk&ouml;mmlinge des kleinb&uuml;rgerlichen
Milieus, ohne Verbindung mit der Arbeiterklasse irgendeines Landes,
ohne revolution&auml;re St&auml;hlung, ohne ernste theoretische
Vorbereitung, wurden diese gesichtslosen Beamten der Komintern, stets
dem letzten Zirkular gehorsam, zu einer wahren Gei&szlig;el der
internationalen Arbeiterbewegung. Manche von ihnen kokettierten,
nachdem sie auf ihrem Wege irgendeine Havarie erlitten hatten, eine
Weile mit der Opposition. In Artikeln und Briefen habe ich wiederholt
meine Gesinnungsgenossen vor solchen Herren gewarnt. Und nun stellt
sich heraus, dass ich gerade diesen Kommission&auml;ren der
Komintern, j&auml;hlings, beim ersten Zusammentreffen oder sogar aus
der Ferne meine geheimsten Pl&auml;ne in Bezug auf den Terror, ja
sogar meine Verbindungen mit der Gestapo anvertraute. Unsinn? Darum
aber handelt es sich, dass die GPU keine anderen Kreise entdeckt hat,
aus denen ich im Auslande &bdquo;Terroristen&ldquo; werben konnte.
Jedoch ohne Entsendung von Emiss&auml;ren aus dem Auslande h&auml;tte
meine Teilnahme am Terror einen zu abstrakten Charakter getragen.
Eine Sinnlosigkeit zieht die andere nach sich: als Agenten der
Gestapo figurieren ausgerechnet f&uuml;nf <em>j&uuml;dische</em>
Intellektuelle (Olberg, Bermann, David und die zwei Lurjes)! Es
ist zur Gen&uuml;ge bekannt, dass weite Kreise der j&uuml;dischen
Intelligenz, darunter auch der deutschen, eine Wendung zur Komintern
gemacht haben, nicht aus Interesse f&uuml;r den Marxismus und
Kommunismus, sondern auf der Suche nach einem St&uuml;tzpunkt gegen
den aggressiven Antisemitismus. Das kann man begreifen. Aber welche
politischen oder psychologischen Motive haben f&uuml;nf
russisch-j&uuml;dische Intellektuelle bewegen k&ouml;nnen, den Weg
des Terrors gegen Stalin ... im Bunde mit Hitler zu beschreiten? Die
Angeklagten selbst umgingen sorgf&auml;ltig dieses R&auml;tsel. Auch
Wyschinski hat sich seinen Kopf dar&uuml;ber nicht zerbrochen. Indes
verdient dieses R&auml;tsel Beachtung. Mich pers&ouml;nlich habe
&bdquo;Machtgier&ldquo; geleitet. Nehmen wir an! Welche Gef&uuml;hle
aber haben diese f&uuml;nf Unbekannten geleitet? Sie waren doch auf
jeden Fall bereit, Ihre K&ouml;pfe hinzuhalten. Wof&uuml;r? Zum Ruhme
Hitlers? Allerdings sind die Motive Trotzkis auch gar nicht so klar,
wie es die Pritts, Rosenmarks und die &uuml;brigen ausl&auml;ndischen
Advokaten des Sowjetstaatsanwalts glauben machen m&ouml;chten. Es
stellt sich ja heraus, dass ich aus &bdquo;Hass&ldquo; gegen Stalin
gerade das tat, was Stalin am meisten n&ouml;tig hatte. Seit 1927
habe ich nicht dutzende, sondern hunderte Mal gesagt, dass die Logik
des Bonapartismus Stalin bewegen werde, der Opposition eine
milit&auml;rische Verschw&ouml;rung oder einen terroristischen Akt
unterzuschieben. Seit dem Augenblick, wo ich nach Konstantinopel kam,
habe ich diese Warnungen in der Presse mehr als einmal wiederholt und
politisch begr&uuml;ndet. Also im Voraus wissend, dass Stalin
Attentate auf seine &bdquo;geheiligte Person&ldquo; dringend braucht,
bin ich an die Inszenierung solcher Verschw&ouml;rungen gegangen; f&uuml;r
die Rolle der Exekutoren habe ich zuf&auml;llige und mir als
unzuverl&auml;ssig bekannte Menschen ausgesucht; als Verb&uuml;ndeten
Hitler erw&auml;hlt; zu Gestapoagenten Juden gemacht; damit meine
Zusammenarbeit mit der Gestapo, Gott beh&uuml;te, nicht geheim
bleibe, habe ich dar&uuml;ber nach links und nach rechts vertraulich
erz&auml;hlt. Mit einem Wort &ndash; ich habe das alles getan, was
von mir die Phantasie eines simplen Provokateurs der GPU verlangte.</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Anmerkung</h3>

<p class="note"><a href="#f1" id="n1">1.</a>
Siehe dar&uuml;ber mein Buch <strong><a href="../../1936/verrev/index.htm" target="new">Verratene
Revolution</a>,</strong> geschrieben vor dem Prozess der sechzehn.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am 10. Juni 2018</p>
</body>
</html>
