<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="content-type" content="text/html; charset=UTF-8" />
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="Leo Trotzki: Stalins Verbrechen (Voruntersuchung - Ist eine Untersuchung politisch zul&auml;ssig?)" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Marxismus, Stalin, Trotzki, Stalinismus, Trotzkismus, Moskauer Prozesse" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Leo Trotzki: Stalins Verbrechen (Voruntersuchung - Ist eine Untersuchung politisch zul&auml;ssig?)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../index.htm">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt; <a href="index.html">Stalins Verbrechen</a>&#160;&#160;&gt; <a href="07-coyoacan.html">Voruntersuchung</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Stalins Verbrechen</h1>

<hr class="section" size=1" noshade="noshade" />
<h3>Ist eine Untersuchung politisch zul&auml;ssig?</h3>

<br />
<p class="fst">Der hoch offizi&ouml;se Einwand, dem man h&auml;ufig begegnet, die
Arbeit der Kommission k&ouml;nne der UdSSR &bdquo;politischen
Schaden&ldquo; zuf&uuml;gen und f&uuml;r den Faschismus von Vorteil
sein, ist &ndash; ich gebrauche einen am wenigsten energischen
Ausdruck &ndash; ein Gemisch aus Stumpfsinn und Heuchelei. Nimmt man
f&uuml;r einen Moment an, die vom Gericht gegen die Opposition
erhobenen Anklagen seien begr&uuml;ndet, das hei&szlig;t Dutzende von
Menschen seien nicht schuldlos erschossen, so kann es f&uuml;r eine
m&auml;chtige Regierung keine besondere M&uuml;he bedeuten, das
Voruntersuchungsmaterial zu l&uuml;ften, die L&uuml;cken des
Verhandlungsberichtes zu erg&auml;nzen, die Widerspr&uuml;che
aufzukl&auml;ren und die Zweifel zu zerstreuen. In diesem Falle
k&ouml;nnte eine Nachpr&uuml;fung die Autorit&auml;t der
Sowjetregierung nur steigern.</p>

<p>Was aber, wenn die Kommission die Moskauer Anklagen als eine
bewusste F&auml;lschung aufdeckt? Erfordert nicht in diesem Falle die
politische Vorsicht, eine riskante Untersuchung zu vermeiden? Eine
solche Erw&auml;gung, die selten laut und restlos ausgesprochen wird,
gr&uuml;ndet sich auf dem &auml;ngstlichen Gedanken, als k&ouml;nne
man gegen die Macht der Reaktion mit Fiktionen, Phantomen und Betrug
k&auml;mpfen, als sei das beste Mittel gegen eine Krankheit, sie
nicht mit Namen zu nennen. Wenn die heutige Sowjetregierung f&auml;hig
ist, zu blutigen Justizf&auml;lschungen zu greifen, um das eigene
Volk zu betr&uuml;gen, so kann sie nicht die Verb&uuml;ndete der
internationalen Arbeiterklasse im Kampfe gegen die Reaktion sein.
Ihre innere Unzul&auml;nglichkeit w&uuml;rde sich unvermeidlich beim
ersten gr&ouml;&szlig;eren historischen Sto&szlig; zeigen. Je
schneller die innere F&auml;ulnis aufgedeckt wird, um so eher wird
die unvermeidliche Krise eintreten und um so mehr Hoffnungen
bestehen, dass die lebendigen Kr&auml;fte des Organismus sie
rechtzeitig &uuml;berwinden werden. Die Augen vor der Krankheit zu
schlie&szlig;en, bedeutet dagegen, sie ins Innere zu treiben und die
schrecklichste historische Katastrophe vorzubereiten.</p>

<p>Stalin hat Hitler zuerst den gr&ouml;&szlig;ten Dienst mit seiner
Theorie und Praxis des &bdquo;Sozialfaschismus&ldquo; erwiesen. Den
zweiten Dienst hat er ihm durch die Moskauer Prozesse geleistet.
Diese Prozesse, in denen die h&ouml;chsten moralischen Werte
zertreten und beschmutzt wurden, kann man aus dem Bewusstsein der
Menschheit nicht austilgen. Den Massen helfen, die ihnen zugef&uuml;gte
Wunde zu heilen, kann man nur durch volle Klarheit und volle
Wahrheit.</p>

<p>Der Widerstand eines gewissen Typus von &bdquo;Freunden&ldquo;
gegen die Untersuchung, der an und f&uuml;r sich ein schreiender
Skandal ist, ergibt sich aus dem Umstand, dass selbst die eifrigsten
Verteidiger der Moskauer Justiz <em>keine innere &Uuml;berzeugung von
der Redlichkeit ihrer Sache</em> besitzen. Ihre geheimen Bef&uuml;rchtungen
verdecken sie mit v&ouml;llig widersinnigen und unw&uuml;rdigen
Argumenten. Die Nachpr&uuml;fung, sagen sie, sei eine &bdquo;Einmischung
in die inneren Angelegenheiten der UdSSR&ldquo;! Aber hat denn die
internationale Arbeiterklasse kein Recht, sich in die inneren
Angelegenheiten der UdSSR zu mischen? In den Reihen der Komintern
pflegt man doch noch bis auf den heutigen Tag zu sagen: &bdquo;Die
UdSSR ist das Vaterland aller Werkt&auml;tigen.&ldquo; Ein seltsames
Vaterland, in dessen Schicksale man sich nicht einmischen darf!</p>

<p>Wenn die Arbeitermassen den Handlungen ihrer F&uuml;hrer nicht
vertrauen, dann sind diese verpflichtet, alle Erkl&auml;rungen und
alle Elemente f&uuml;r die Nachpr&uuml;fung zu liefern. Weder der
Staatsanwalt, noch die Richter, noch die Mitglieder des Politb&uuml;ros
der UdSSR k&ouml;nnen eine Ausnahme von dieser elementaren Regel
bilden. Wer sich &uuml;ber die Arbeiterdemokratie stellen will,
verr&auml;t sie schon damit allein.</p>

<p>Man muss noch hinzuf&uuml;gen, dass auch von rein formaler Seite
die Frage keinesfalls eine &bdquo;innere&ldquo; Angelegenheit der
UdSSR ist. Es sind bereits f&uuml;nf Jahre, dass die Moskauer
B&uuml;rokratie mir, meiner Frau und meinem &auml;ltesten Sohn die
Sowjet-Staatsb&uuml;rgerschaft genommen hat. Damit hat sie sich
selbst irgendwelcher besonderer Rechte in Bezug auf uns beraubt. Wir
besitzen kein &bdquo;Vaterland&ldquo;, das uns Schutz erweisen
k&ouml;nnte. Es ist darum nat&uuml;rlich, dass wir uns unter den
Schutz der &ouml;ffentlichen Meinung der Welt stellen.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualiziert am 10. Juni 2018</p>
</body>
</html>
