<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="content-type" content="text/html; charset=UTF-8" />
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="Leo Trotzki: Stalins Verbrechen (Voruntersuchung - Die Expertise des Professors Charles Beard)" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Marxismus, Stalin, Trotzki, Stalinismus, Trotzkismus, Moskauer Prozesse" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Leo Trotzki: Stalins Verbrechen (Voruntersuchung - Die Expertise des Professors Charles Beard)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../index.htm">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt; <a href="index.html">Stalins Verbrechen</a>&#160;&#160;&gt; <a href="07-coyoacan.html">Voruntersuchung</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Stalins Verbrechen</h1>

<hr class="section" size=1" noshade="noshade" />
<h3>Die Expertise des Professors Charles Beard</h3>

<br />
<p class="fst">In seiner Antwort (vom 19. M&auml;rz 1937) an den Sekret&auml;r
des New Yorker Komitees, Novack, motiviert Herr Charles Beard seine
Weigerung, an der Untersuchungskommission teilzunehmen, mit
prinzipiellen Argumenten, die an sich von gro&szlig;em Wert sind,
unabh&auml;ngig von der Frage der Beteiligung oder Nichtbeteiligung
des ber&uuml;hmten Historikers an der Untersuchungskommission.</p>

<p>Wir erfahren vor allem, dass Herr Beard &bdquo;zahlreiche
Dokumente, die sich auf die Sache beziehen, einschlie&szlig;lich des
offiziellen Berichts &uuml;ber den letzten Moskauer Prozess
sorgf&auml;ltigst studierte&ldquo;. Das Gewicht dieser Erkl&auml;rung
seitens eines Gelehrten, der zu gut wei&szlig;, was &bdquo;sorgf&auml;ltiges
Studium&ldquo; bedeutet, ist ohne viel Worte klar. Herr Charles Beard
teilt in sehr zur&uuml;ckhaltender, aber gleichzeitig unzweideutiger
Form mit, dass er beim Studium der Frage auf Punkte gesto&szlig;en
sei, die &bdquo;auszuschlie&szlig;en&ldquo; sind. Vor allem, sagt er,
beruht die Anklage gegen Trotzki <em>v&ouml;llig</em> auf
Gest&auml;ndnissen. &bdquo;Aus langem Studium historischer Probleme
wei&szlig; ich, dass Gest&auml;ndnisse, sogar wenn sie freiwillig
gemacht sind, keinen positiven Beweis darstellen.&ldquo; Das Wort
&bdquo;sogar&ldquo; zeigt klar genug, dass die Frage &uuml;ber die
Freiwilligkeit der Moskauer Gest&auml;ndnisse dem Gelehrten
mindestens zweifelhaft erscheint. Als Beispiel falscher
Selbstbeschuldigungen f&uuml;hrt Herr Beard die klassischen Muster
der Inquisitionsprozesse an, neben den Offenbarungen finstersten
Aberglaubens. Diese Gegen&uuml;berstellung, die sich mit den
Gedankeng&auml;ngen Friedrich Adlers, des Sekret&auml;rs der II.
Internationale, deckt, spricht allein f&uuml;r sich. Ferner h&auml;lt
es Herr Beard f&uuml;r richtig, in Bezug auf mich die in der
amerikanischen Rechtswissenschaft herrschende Regel anzuwenden: der
Angeklagte ist als unschuldig befunden, da gegen ihn keine objektiven
Beweise angef&uuml;hrt werden, die vern&uuml;nftigen Zweifeln keinen
Platz lassen. Und schlie&szlig;lich, schreibt der Historiker,</p>

<p class="quoteb">&bdquo;ist es in solchen F&auml;llen fast, wenn nicht
v&ouml;llig, unm&ouml;glich, die negative Behauptung zu beweisen, und
zwar: dass Trotzki konspirative Verbindungen, deren er beschuldigt
wird, nicht eingegangen ist. Es ist nat&uuml;rlich, dass ein alter,
in seiner Sache erfahrener Revolution&auml;r, keine
kompromittierenden Berichte &uuml;ber solche Operationen aufbewahrt
haben w&uuml;rde, wenn er sich damit besch&auml;ftigt h&auml;tte.
Ferner h&auml;tte niemand in der Welt nachweisen k&ouml;nnen, dass er
nicht in Konspirationen verwickelt war, wenn er nicht w&auml;hrend
der ganzen Zeit, auf die sich die Anklage bezieht, unter Bewachung
gewesen w&auml;re. Meiner Ansicht nach, f&auml;hrt der Autor des
Briefes fort, ist Herr Trotzki nicht verpflichtet, Unm&ouml;gliches
zu tun, das hei&szlig;t, eine negative Tatsache durch positive
Beweise zu beweisen. Es ist die Pflicht der Ankl&auml;ger, etwas mehr
als Gest&auml;ndnisse zu erbringen, n&auml;mlich: sie bekr&auml;ftigende
Beweise spezifischer und klarer Akte.&ldquo;</p>

<p class="fst">Wie schon gesagt, sind die angef&uuml;hrten Schlussfolgerungen an
und f&uuml;r sich sehr wichtig, da sie ein vernichtendes Werturteil
&uuml;ber die Moskauer Justiz enthalten. Wenn die durch nichts
bekr&auml;ftigten Gest&auml;ndnisse von zweifelhafter
&bdquo;Freiwilligkeit&ldquo; nicht gen&uuml;gen, um mich anzuklagen,
so gen&uuml;gen sie ebenso wenig f&uuml;r die Anklage gegen alle
anderen. Das bedeutet nach Beards Meinung, dass in Moskau dutzende
Unschuldiger erschossen sind, oder solche Personen, deren Schuld
nicht bewiesen ist. Die Herren Henker m&uuml;ssen dieses Werturteil
hinnehmen, und zwar von einem au&szlig;erordentlich gewissenhaften
Forscher auf Grund &bdquo;sorgf&auml;ltigen Studiums&ldquo; der
Frage.</p>

<p>Trotzdem muss ich sagen, dass aus den materiellen
Schlussfolgerungen des Herrn Beard sich keinesfalls die formelle
Schlussfolgerung ergibt, und zwar: die Ablehnung, an der Untersuchung
teilzunehmen. In der Tat: die &ouml;ffentliche Meinung erwartet vor
allem die L&ouml;sung des R&auml;tsels &ndash; ist die Anklage
bewiesen oder nicht bewiesen? Diese Frage will ja in erster Linie
auch die Kommission l&ouml;sen. Herr Beard erkl&auml;rt: Ich f&uuml;r
meinen Teil bin zu dem Schl&uuml;sse gelangt, dass die Anklage nicht
bewiesen ist, und trete <em>deshalb</em> in die Kommission nicht ein.
Mir scheint, eine richtigere Schlussfolgerung w&auml;re gewesen: und
trete deshalb in die Kommission ein, um sie von der Richtigkeit
meiner Schlussfolgerung zu &uuml;berzeugen. Es ist doch ganz klar,
dass der kollektive Beschluss einer Kommission, die aus Vertretern
verschiedener Zweige des &ouml;ffentlichen Lebens und verschiedener
geistiger Waffengattungen besteht, in den Augen der &ouml;ffentlichen
Meinung ein gr&ouml;&szlig;eres Gewicht hat, als die Meinung einer
einzelnen, wenn auch h&ouml;chst autoritativen Person.</p>

<p>Die Schlussfolgerungen des Herrn Beard sind, trotz all ihrer
Wichtigkeit, unvollst&auml;ndig auch in ihrem materiellen Kern. Die
Frage besteht gar nicht darin, ob die Anklage gegen mich bewiesen
oder nicht bewiesen ist. In Moskau sind Dutzende erschossen. Andere
Dutzende warten auf die Erschlie&szlig;ung. Hunderte und Tausende
sind verd&auml;chtig, indirekt beschuldigt, verleumdet, nicht nur in
der UdSSR, sondern in allen Teilen des Erdballs. Und das alles auf
Grund von &bdquo;Gest&auml;ndnissen&ldquo;, die Herr Beard gezwungen
ist, mit den Gest&auml;ndnissen der Inquisitionsopfer zu vergleichen.
Die Kernfrage muss somit so formuliert werden: von wem, wozu und
weshalb werden diese Inquisitionsprozesse und Kreuzz&uuml;ge der
Verleumdung organisiert? Hunderttausende von Menschen in der Welt
sind davon unersch&uuml;tterlich &uuml;berzeugt und Millionen
vermuten es, dass diese Prozesse auf systematischen F&auml;lschungen
beruhen, diktiert von bestimmten politischen Zwecken. Eben diese
Beschuldigung, die sich gegen die regierende Clique in Moskau
richtet, hoffe ich vor der Kommission beweisen zu k&ouml;nnen. Es
geht folglich nicht nur um eine &bdquo;negative Tatsache&ldquo;, das
hei&szlig;t darum, dass Trotzki an einer Verschw&ouml;rung nicht
teilgenommen, sondern um eine positive Tatsache, das hei&szlig;t
darum, dass Stalin die in der Weltgeschichte gewaltigste F&auml;lschung
organisiert hat.</p>

<p>Aber auch in Bezug auf die &bdquo;negativen Tatsachen&ldquo; kann
ich die zu kategorische Meinung des Herrn Beard nicht akzeptieren. Er
vermutet, dass als erfahrener Revolution&auml;r ich keine mich
kompromittierenden Dokumente aufbewahrt haben w&uuml;rde. Vollkommen
richtig. Aber ich w&uuml;rde auch nicht den Verschw&ouml;rern Briefe
in einer h&ouml;chst unvorsichtigen und mich am st&auml;rksten
kompromittierenden Form geschrieben haben. Ich w&uuml;rde nicht ohne
jegliche Notwendigkeit mir unbekannte junge Menschen in die
geheimsten Pl&auml;ne einweihen, oder ihnen bei der ersten
Zusammenkunft h&ouml;chst verantwortliche terroristische Auftr&auml;ge
erteilen. Insofern mir Herr Beard Kredit als Konspirator erweist,
kann ich, gest&uuml;tzt auf diesen Kredit, v&ouml;llig die
&bdquo;Gest&auml;ndnisse&ldquo; kompromittieren, in denen ich als
Operettenverschw&ouml;rer dargestellt werde, dessen Hauptsorge ist,
dem k&uuml;nftigen Staatsanwalt m&ouml;glichst viel Zeugen gegen mich
zu liefern. Dasselbe bezieht sich auch auf die anderen Angeklagten,
haupts&auml;chlich auf Sinowjew und Kamenew. Ohne jegliche
Notwendigkeit und ohne jeglichen Sinn erweitern sie den Kreis der
Eingeweihten. Ihre zum Himmel schreiende Unvorsichtigkeit tr&auml;gt
einen erfundenen Charakter offen zur Schau. Und trotz alledem besitzt
die Anklage nicht einen Beweis. Die ganze Sache ist aufgebaut auf
Gespr&auml;chen, richtiger auf Erinnerungen an Gespr&auml;che. Das
Fehlen von Indizien &ndash; ich werde nicht m&uuml;de werden, es zu
wiederholen &ndash; annulliert nicht nur die Anklage, sondern bildet
ein schreckliches Indiz gegen die Ankl&auml;ger selbst. Jedoch habe
ich auch direktere und dabei vollst&auml;ndig positive Beweise der
&bdquo;negativen Tatsachen&ldquo;. Das ist gar nicht so selten in der
Justiz. Es ist selbstverst&auml;ndlich schwer zu beweisen, dass ich
in den acht Jahren Emigration. mit keinem irgendeine geheime
Zusammenkunft in Sachen einer Verschw&ouml;rung gegen die Sowjetmacht
gehabt habe. Aber die Frage steht auch gar nicht so. Die wichtigsten
Zeugen der Anklage, die auch die Angeklagten sind, m&uuml;ssen
nachweisen, <em>wann</em> und <em>wo</em> sie Zusammenk&uuml;nfte mit mir
gehabt haben. In all diesen F&auml;llen kann ich infolge meiner
besonderen Lebensweise (Polizeiaufsicht, st&auml;ndige Bewachung
durch Freunde, t&auml;gliche Post usw.) mit nicht zu ersch&uuml;tternder
Sicherheit nachweisen, dass ich zur angegebenen Zeit an dem
angegebenen Ort nicht gewesen sein konnte. Einen solchen positiven
Beweis einer negativen Tatsache nennt man in der juristischen Sprache
ein <em>Alibi.</em> Es ist ferner ganz unbestreitbar, dass ich in
meinen Archiven keine Aufzeichnungen &uuml;ber meine eigenen
Verbrechen, wenn ich sie begangen h&auml;tte, aufbewahrt haben w&uuml;rde.
Aber meine Archive sind f&uuml;r die Untersuchung wichtig, nicht
durch das, was sie nicht enthalten, sondern durch das, was sie
enthalten. Die positive Kenntnis des t&auml;glichen Ganges meiner
Gedanken und meiner Handlungen im Laufe von neun Jahren (ein Jahr
Verbannung und acht Jahre Landesverweisung) gen&uuml;gen vollkommen,
um eine &bdquo;negative Tatsache&ldquo; zu beweisen, n&auml;mlich,
dass ich Handlungen, die meiner &Uuml;berzeugung, meinen Interessen
und meinem ganzen Wesen zuwider sind, nicht begangen haben kann.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualiziert am 10. Juni 2018</p>
</body>
</html>
