<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="content-type" content="text/html; charset=UTF-8" />
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="Leo Trotzki: Stalins Verbrechen (Voruntersuchung - Wer hat die Liste der &bdquo;Opfer&ldquo; des Terrors zusammengestellt?)" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Marxismus, Stalin, Trotzki, Stalinismus, Trotzkismus, Moskauer Prozesse" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Leo Trotzki: Stalins Verbrechen (Voruntersuchung - Wer hat die Liste der &bdquo;Opfer&ldquo; des Terrors zusammengestellt?)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../index.htm">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt; <a href="index.html">Stalins Verbrechen</a>&#160;&#160;&gt; <a href="07-coyoacan.html">Voruntersuchung</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Stalins Verbrechen</h1>

<hr class="section" size=1" noshade="noshade" />
<h3>Wer hat die Liste der &bdquo;Opfer&ldquo; des Terrors zusammengestellt?<BR>
(Die &bdquo;Sache&ldquo; Molotow)</h3>

<br />
<p class="fst">Der Sinowjew-Kamenew-Prozess (August 1936) ist g&auml;nzlich auf
dem Terror aufgebaut. Die Aufgabe des sogenannten &bdquo;Zentrums&ldquo;
bestand darin, durch Ermordung der &bdquo;F&uuml;hrer&ldquo; die
Regierung zu beseitigen und die Macht an sich zu rei&szlig;en. Bei
einer aufmerksamen Gegen&uuml;berstellung beider Prozesse,
Sinowjew-Kamenew und Pjatakow-Radek, ist es nicht schwer, sich davon
zu &uuml;berzeugen, dass die Liste der F&uuml;hrer, die angeblich
ausgerottet werden sollten, nicht von den Terroristen
zusammengestellt wurde, sondern von deren vorgesehenen Opfern, das
hei&szlig;t vor allem von Stalin. Seine pers&ouml;nliche Autorschaft
tritt am deutlichsten hervor bei der Frage <em>Molotow.</em></p>

<p>Nach dem Anklageakt in Sachen Sinowjew und Genossen &bdquo;hat das
vereinigte Trotzkistisch-Sinowjewistische terroristische Zentrum,
nachdem es <em>Kirow</em> ermordete, sich nicht mit der Organisierung
der Ermordung <em>Stalins</em> allein begn&uuml;gt. Das terroristische
Trotzkistisch-Sinowjewistische Zentrum arbeitete gleichzeitig an der
Organisierung von Morden an anderen Parteif&uuml;hrern, n&auml;mlich
der Genossen <em>Woroschilow, Schdanow, Kaganowitsch, Kossior,
Ordschonikidse und Postyschew&ldquo;.</em> Molotows Namen enth&auml;lt
diese Sammelliste nicht. Die Aufz&auml;hlung der von den Trotzkisten
ausersehenen Opfer variiert im Munde der verschiedenen Angeklagten,
in verschiedenen Momenten der Untersuchung und der
Prozessverhandlung. Aber in einem Punkt blieb sie unver&auml;ndert:
keiner der Angeklagten nannte Molotow. Bei der Vernehmung w&auml;hrend
der Untersuchung sagte Reingold aus: &bdquo;Die wichtigste Weisung
Sinowjews bestand darin: man m&uuml;sse den Schlag gegen Stalin,
Kaganowitsch und Kirow f&uuml;hren.&ldquo; In der Abendverhandlung
vom 19. August 1936 sagte der n&auml;mliche Reingold: &bdquo;Deshalb
ist die einzige Kampfmethode terroristische Akte gegen Stalin und
seine n&auml;chsten Mitk&auml;mpfer &ndash; Kirow, Woroschilow,
Kaganowitsch, Ordschonikidse, Postyschew, Kossior und andere.&ldquo;
Unter den &bdquo;n&auml;chsten Mitk&auml;mpfern&ldquo; ist Molotow
nicht bezeichnet. Mratschkowski gab an: &bdquo;... wir sollten
Stalin, Woroschilow und Kaganowitsch ermorden. In erster Linie war
Stalin auserkoren.&ldquo; Molotow ist wiederum nicht erw&auml;hnt.
Nicht anders verhielt sich die Sache auch mit meinen terroristischen
&bdquo;Direktiven&ldquo;. &bdquo;Die Gruppe Dreizer ... bekam die
Instruktion, Woroschilow zu ermorden, unmittelbar von Trotzki&ldquo;,
lautet der Anklageakt. Wie Mratschkowski erz&auml;hlt, hat Trotzki im
Herbst 1932 &bdquo;wieder die Notwendigkeit betont, Stalin,
Woroschilow und Kirow zu ermorden&ldquo;. Im Dezember 1934 erhielt
Mratschkowski durch Dreizer einen Brief von Trotzki, der &bdquo;die
Beschleunigung der Ermordung Stalins und Woroschilows&ldquo;
forderte. Das selbe best&auml;tigt Dreizer. Bermann-Jurin sagt aus:
&bdquo;Trotzki sagte, es sei notwendig, au&szlig;er Stalin auch
Kaganowitsch und Woroschilow zu ermorden.&ldquo; Somit habe ich im
Laufe von drei Jahren Auftrag erteilt, Stalin, Woroschilow, Kirow und
Kaganowitsch zu ermorden. Von Molotow war keine Rede. Diese Tatsache
ist um so bemerkenswerter, als sogar in den letzten Jahren meiner
Zugeh&ouml;rigkeit zum Politb&uuml;ro weder Kirow noch Kaganowitsch
dieser Institution angeh&ouml;rten und keiner sie f&uuml;r politisch
wichtige Figuren hielt, w&auml;hrend Molotow in der f&uuml;hrenden
Gruppe die zweite Person nach Stalin war. Jedoch ist Molotow nicht
nur Mitglied des Politb&uuml;ros, sondern steht auch an der Spitze
der Regierung. Seine Unterschrift schm&uuml;ckt neben der Stalins die
wichtigsten Regierungsverf&uuml;gungen. Nichtsdestoweniger ignorieren
die Terroristen des vereinigten &bdquo;Zentrums&ldquo;, wie wir
gesehen haben, beharrlich Molotows Existenz. Am seltsamsten ist, dass
der Staatsanwalt Wyschinski sich &uuml;ber diese Ignorierung nicht
nur nicht wundert, sondern sie in der Ordnung findet. So befragt
Wyschinski in der Morgensitzung des 19. August Sinowjew &uuml;ber die
geplanten Terrorakte: &bdquo;Gegen wen?&ldquo;</p>

<p class="quoteb"><strong>Sinowjew:</strong> &bdquo;Gegen die F&uuml;hrer.&ldquo;</p>

<p class="quoteb"><strong>Wyschinski:</strong> &bdquo;Das hei&szlig;t gegen die
Genossen Stalin, Woroschilow und Kaganowitsch.&ldquo;</p>

<p class="fst">Das Wort: &bdquo;das hei&szlig;t&ldquo; l&auml;sst keine Zweifel
&uuml;brig: der Staatsanwalt schlie&szlig;t offiziell das
Regierungshaupt von der Partei- und Landesf&uuml;hrung aus.
Schlie&szlig;lich, res&uuml;mierend die Ergebnisse der gerichtlichen
Untersuchung, geht der gleiche Staatsanwalt in seiner Anklagerede mit
den Trotzkisten ins Gericht, &bdquo;die die Hand erhoben haben gegen
die F&uuml;hrer unserer Partei, gegen die Genossen Stalin,
Woroschilow, Schdanow, Kaganowitsch, Ordschonikidse, Kossior und
Postyschew, gegen unsere F&uuml;hrer, gegen die F&uuml;hrer des
Sowjetstaates&ldquo;. (Sitzung vom 22. August.)</p>

<p>Das Wort &bdquo;F&uuml;hrer&ldquo; ist dreimal wiederholt, es
bezieht sich aber auch diesmal nicht auf Molotow.</p>

<p>Es ist ganz unbestreitbar, dass w&auml;hrend der langen
Vorbereitung des Prozesses des vereinigten Zentrums irgend welche
ernstlichen Gr&uuml;nde bestanden haben mussten, Molotow aus der
Liste der &bdquo;F&uuml;hrer&ldquo; zu streichen. Die in die
Geheimnisse der Spitzen nicht Eingeweihten konnten es nicht
begreifen: weshalb erachteten es die Terroristen als notwendig,
Kirow, Postyschew, Kossior, Schdanow &ndash; &bdquo;F&uuml;hrer&ldquo;
von provinziellem Ma&szlig;stabe, zu ermorden, w&auml;hrend sie
Molotow, der anerkannterweise um einen Kopf, wenn nicht um zwei K&ouml;pfe
diese Opferkandidaten &uuml;berragt, unbeachtet lie&szlig;en. Schon
im <strong>Rotbuch,</strong> das dem Prozess Sinowjew-Kamenew gewidmet ist,
verweilt Sedow bei diesem Ostrakismus in Bezug auf Molotow. Er
schreibt:</p>

<p class="quoteb">&bdquo;In der von Stalin zusammengestellten Liste der
F&uuml;hrer, die die Terroristen angeblich ermorden wollten, befinden
sich F&uuml;hrer nicht nur erster Gr&ouml;&szlig;e, sondern sogar
Schdanow, Kossior und Postyschew. <em>Molotow steht aber nicht drin.</em>
In solchen Sachen gibt es bei Stalin keine Zuf&auml;lligkeiten ...&ldquo;</p>

<p class="fst">Worin besteht das Geheimnis? Von Reibungen zwischen Stalin und
Molotow, in Verbindung mit der Ablehnung der Politik der &bdquo;Dritten
Periode&ldquo;, gingen lange und beharrliche Ger&uuml;chte, die in
der Sowjetpresse einen indirekten, aber deutlichen Widerhall fanden:
Molotow wurde nicht zitiert, nicht ger&uuml;hmt, nicht
photographiert, einfach nicht erw&auml;hnt. Das <strong>Bulletin der
Opposition</strong> hat diese Tatsache wiederholt vermerkt. Nicht
anzuzweifeln ist jedenfalls, dass im August 1936 der Hauptmitk&auml;mpfer
Stalins gegen alle oppositionellen Gruppen aus der Liste der
regierenden Spitze in gr&ouml;bster Weise &ouml;ffentlich
hinausgeworfen wurde. Man muss somit die Schlussfolgerung ziehen,
dass die &bdquo;Gest&auml;ndnisse&ldquo; der Angeklagten, wie auch
meine &bdquo;Direktiven&ldquo;, mithelfen sollten, eine bestimmte
Konjunkturaufgabe zu l&ouml;sen: Kaganowitsch, Schdanow und andere in
den Rang von &bdquo;F&uuml;hrern&ldquo; zu erheben und den alten
&bdquo;F&uuml;hrer&ldquo; Molotow zu diskreditieren. Vielleicht aber
verh&auml;lt es sich so, dass die Gerichtsbeh&ouml;rde zur Zeit des
Prozesses noch keine Beweise f&uuml;r Attentate auf Molotow in H&auml;nden
hatte? Eine solche Hypothese h&auml;lt keiner Kritik stand. &bdquo;Beweise&ldquo;
existieren bekanntlich in diesen Prozessen &uuml;berhaupt nicht: das
Urteil vom 23. August 1936 spricht von Attentaten (gegen Postyschew
und Kossior), die der Prozessbericht mit keinem Wort erw&auml;hnt.
Diese an sich nicht unwichtige Erw&auml;gung tritt zur&uuml;ck im
Vergleich mit der Tatsache, dass in den Gest&auml;ndnissen der
Angeklagten und vor allem der Mitglieder des &bdquo;Zentrums&ldquo;
die Rede weniger von Attentaten als von Attentatspl&auml;nen war. Es
wurde fast ausschlie&szlig;lich davon geredet, wen die Verschw&ouml;rer
zu ermorden als notwendig erachteten. Die Liste der Opfer wurde
folglich nicht durch das Untersuchungsmaterial bestimmt, sondern
durch die politische Einsch&auml;tzung der f&uuml;hrenden Gestalten.
Um so erstaunlicher, dass die Pl&auml;ne des &bdquo;Zentrums&ldquo;
und meine &bdquo;Direktiven&ldquo; alle denkbaren und undenkbaren
M&auml;rtyrerkandidaten betrafen &ndash; au&szlig;er Molotow. Indes
hat niemand jemals Molotow f&uuml;r eine dekorative Figur, wie etwa
Kalinin, gehalten. Im Gegenteil, wenn man die Frage aufwerfen soll,
wer k&ouml;nnte Stalin ersetzen, so muss man antworten, dass Molotow
die meisten Chancen hat.</p>

<p>Vielleicht aber haben die Terroristen auf Grund der Ger&uuml;chte
von Meinungsverschiedenheiten einfach beschlossen, Molotow zu
schonen. Wir werden sehen, dass auch diese Hypothese einer Pr&uuml;fung
nicht standh&auml;lt. In Wirklichkeit haben nicht die &bdquo;Terroristen&ldquo;
Molotow schonen wollen, sondern Stalin wollte, um seinen Widersacher
endg&uuml;ltig kirre zu machen, den Eindruck erwecken, die
Terroristen h&auml;tten angeblich Molotow schonen wollen. Die
Tatsachen sprechen daf&uuml;r, dass Stalins Absicht von Erfolg
gekr&ouml;nt war. Schon vor dem Augustprozess konnte man eine
Vers&ouml;hnung zwischen Stalin und Molotow wahrnehmen. Sie fand auch
sofort ihre Widerspiegelung auf den Seiten der Sowjetpresse, die, auf
ein Signal von oben, an die Wiedereinsetzung Molotows in seine alten
Rechte ging. Man k&ouml;nnte auf Grund der <strong>Prawda</strong> ein grelles
und &uuml;berzeugendes Bild von der allm&auml;hlichen Rehabilitierung
Molotows w&auml;hrend des Jahres 1936 geben. Das <strong>Bulletin der
Opposition</strong> (Nr.&nbsp;50, Mai 1936) verzeichnete diese Tatsache
und schrieb:</p>

<p class="quoteb">&bdquo;Seit der Liquidierung der,Dritten Periode&lsquo;
befindet sich Molotow bekanntlich halb in Ungnade ...</p>

<p class="quote">Nun aber hat er sich in die Front eingereiht. In
den letzten Wochen hielt er einige Panegyriken auf Stalin ... Als
Entsch&auml;digung steht sein Name an zweiter Stelle und er selbst
wird &sbquo;n&auml;chster Mitarbeiter&lsquo; tituliert.&ldquo;</p>

<p class="fst">In dieser Frage, wie in vielen anderen, l&ouml;st die
Gegen&uuml;berstellung der offiziellen Organe der B&uuml;rokratie mit
dem <strong>Bulletin der Opposition</strong> viele R&auml;tsel.</p>

<p>Der Prozess Sinowjew-Kamenew widerspiegelte die Periode, die der
Vers&ouml;hnung vorausging: man konnte aber doch nicht in aller Eile
das ganze Material der Voruntersuchung &auml;ndern! Au&szlig;erdem
hatte es Stalin mit der vollen Amnestie nicht eilig: man musste
Molotow eine empfindliche Lehre erteilen. Und darum musste sich im
August Wyschinski noch an die alte Direktive halten. Dagegen fand die
Vorbereitung des Prozesses Pjatakow-Radek schon nach der Vers&ouml;hnung
statt. Dementsprechend ver&auml;ndert sich die Opferliste, und zwar
<em>nicht nur in Bezug auf die Zukunft, sondern auch in Bezug auf die
Vergangenheit.</em> In seiner Aussage vom 24. Januar erz&auml;hlt
Radek, sich auf eine Unterhaltung mit Mratschkowski im Jahre 1932
berufend: &bdquo;Ich hatte nicht den geringsten Zweifel, dass die
Akte sich richten m&uuml;ssen gegen Stalin und seine n&auml;chsten
Mitarbeiter: Kirow, Molotow, Woroschilow und Kaganowitsch.&ldquo; In
der Morgenverhandlung vom 25. Januar sagte der Zeuge Loginow aus:
&bdquo;Pjatakow erkl&auml;rte (Anfang des Sommers 1935:), dass das
Trotzkistische parallele Zentrum ... terroristische Akte gegen
Stalin, Molotow, Woroschilow und Kaganowitsch vorbereite ...&ldquo;
Pjatakow vers&auml;umte selbstverst&auml;ndlich nicht, die Aussagen
Loginows zu best&auml;tigen. Die Angeklagten des letzten Prozesses
nennen im Gegensatz zu den Mitgliedern des vereinigten &bdquo;Zentrums&ldquo;
Molotow nicht nur unter den Opfern, sondern stellen seinen Namen
gleich nach Stalin.</p>

<p>Wer also hat die Liste der vorgemerkten Opfer zusammengestellt,
die Terroristen oder die GPU? Die Antwort ist klar: Stalin durch die
GPU. Die obenerw&auml;hnte Hypothese, die Trotzkisten h&auml;tten von
den Reibungen zwischen Stalin und Molotow gewusst und Molotow aus
politischen R&uuml;cksichten geschont, h&auml;tte nur dann auf den
Schein der Glaubw&uuml;rdigkeit Anspruch erheben k&ouml;nnen, wenn
die Trotzkisten an die Vorbereitung der terroristischen Akte gegen
Molotow erst nach dessen Vers&ouml;hnung mit Stalin vorangegangen
w&auml;ren. Es stellt sich jedoch heraus, dass die Trotzkisten schon
im Jahre 1932 bestrebt waren, Molotow zu ermorden: nur haben sie im
August 1936 &bdquo;vergessen&ldquo;, dies dem Staatsanwalt
mitzuteilen, der Staatsanwalt seinerseits hat es &bdquo;vergessen&ldquo;,
sie daran zu erinnern. Sobald aber Molotow die politische Amnestie
von Stalin erreicht, ist das Ged&auml;chtnis bei dem Staatsanwalt wie
bei den Angeklagten zur&uuml;ckgekehrt. So sind wir Zeugen eines
Wunders: obwohl Mratschkowski selbst in seinen Aussagen von der
Vorbereitung terroristischer Akte nur gegen Stalin, Kirow,
Woroschilow und Kaganowitsch zu berichten wusste, nimmt Radek, auf
Grund seiner Unterhaltung mit Mratschkowski im Jahre 1932,
nachtr&auml;glich Molotow in die Liste auf. Pjatakow hatte mit
Loginow vom Attentat auf Molotow angeblich im Sommer 1935, das hei&szlig;t
mehr als ein Jahr vor dem Sinowjew-Prozess, gesprochen. Und
schlie&szlig;lich erz&auml;hlen von einem &bdquo;tats&auml;chlichen&ldquo;
Attentat auf Molotow, das sich auf das Jahr 1934 bezieht &ndash; mehr
als zwei Jahre vor dem Prozess des vereinigten &bdquo;Zentrums&ldquo;!
&ndash; die Angeklagten Muralow, Schestow und Arnold. Die
Schlussfolgerungen sind absolut klar: die Angeklagten waren
hinsichtlich der Wahl ihrer &bdquo;Opfer&ldquo; ebenso wenig frei,
wie in Hinsicht auf alles andere. Die Liste der Objekte des Terrors
bildet in Wirklichkeit eine Liste der den Massen offiziell
empfohlenen F&uuml;hrer. Sie ver&auml;ndert sich je nach den
Kombinationen an der Spitze. Den Angeklagten wie dem Staatsanwalt
Wyschinski blieb nur &uuml;brig, sich den totalit&auml;ren
Instruktionen anzupassen.</p>

<p>Es bleibt noch die M&ouml;glichkeit folgenden Einwandes: sieht
diese ganze Machination nicht zu plump aus? Darauf kann man nur
antworten: sie ist nicht im geringsten plumper als alle anderen
Machinationen dieser sch&auml;ndlichen Prozesse. Der Regisseur
appelliert nicht an Vernunft und Kritik. Er will die Rechte der
Vernunft erdr&uuml;cken durch die Massivit&auml;t der F&auml;lschung,
bekr&auml;ftigt durch die Erschlie&szlig;ungen.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualiziert am 10. Juni 2018</p>
</body>
</html>
