<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="content-type" content="text/html; charset=UTF-8" />
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="Leo Trotzki: Stalins Verbrechen (Voruntersuchung - Die politische Basis der Anklage: Sabotage)" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Marxismus, Stalin, Trotzki, Stalinismus, Trotzkismus, Moskauer Prozesse" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Leo Trotzki: Stalins Verbrechen (Voruntersuchung - Die politische Basis der Anklage: Sabotage)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../index.htm">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt; <a href="index.html">Stalins Verbrechen</a>&#160;&#160;&gt; <a href="07-coyoacan.html">Voruntersuchung</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Stalins Verbrechen</h1>

<hr class="section" size=1" noshade="noshade" />
<h3>Die politische Basis der Anklage: Sabotage</h3>

<br />
<p class="fst">Der plumpste Teil der Justizf&auml;lschung, sowohl seinem Plane
wie seiner Durchf&uuml;hrung nach, ist jener, der die &bdquo;Trotzkisten&ldquo;
der Sabotage beschuldigt. Dieser Teil des Prozesses, der das
wichtigste Element des ganzen Amalgams ist, hat niemand &uuml;berzeugt
(wenn man die Herren Duranti und Co. nicht mitz&auml;hlt). Aus der
Anklageschrift und der Verhandlung hat die Welt erfahren, dass sich
die ganze Sowjetindustrie eigentlich in den H&auml;nden eines &bdquo;Haufen
Trotzkisten&ldquo; befand. Nicht besser verhielt es sich mit dem
Transport. Worin aber bestanden eigentlich die Trotzkistischen
Sabotageakte? Aus den Gest&auml;ndnissen Pjatakows, die durch die
Aussagen seiner Untergebenen, die neben ihm auf der Angeklagtenbank
sitzen, best&auml;tigt werden, geht hervor, dass:</p>

<ol type="a">
<li>die Pl&auml;ne neuer Fabriken zu langsam ausgearbeitet und
vielfach umgestaltet wurden;<br />
&nbsp;</li>

<li>der Bau der Fabriken zu lange dauerte und zur Immobilisierung
riesiger Kapitalien f&uuml;hrte;<br />
&nbsp;</li>

<li>die Unternehmen unvollendet in Betrieb genommen wurden und
deshalb einem schnellen Verfall unterlagen;<br />
&nbsp;</li>

<li>verschiedene Teile der Betriebe zu einander in Disproportion
standen, was die Produktivit&auml;t der Unternehmen herabsetzte;<br />
&nbsp;</li>

<li>die Fabriken &uuml;berfl&uuml;ssige Reserven an Rohstoff und
Material anh&auml;uften, wodurch sie lebendiges Kapital in totes
verwandelten;<br />
&nbsp;</li>

<li>mit dem Material Raubbau getrieben wurde etc. Alle diese
Erscheinungen, die als <em>chronische Krankheiten</em> der
Sowjetwirtschaft l&auml;ngst bekannt waren, werden heute als Folgen
einer b&ouml;swilligen Verschw&ouml;rung proklamiert, einer
Verschw&ouml;rung, die Pjatakow leitete, selbstredend nach meinen
Direktiven.</li>
</ol>

<p class="fst">Es bleibt jedoch ganz unverst&auml;ndlich, welche Rolle dabei die
staatlichen Organe der Industrie, der Finanzen und der Kontrolle
spielten, schon nicht zu reden von der Partei, die in allen
Institutionen und Betrieben ihre Zellen hat. Wenn man der
Anklageschrift glauben soll, lag die Leitung der Wirtschaft nicht in
den H&auml;nden &bdquo;des genialen, unfehlbaren F&uuml;hrers&ldquo;
und nicht in den H&auml;nden seiner n&auml;chsten Mitarbeiter, der
Mitglieder des Politb&uuml;ros, und der Regierung, sondern in den
H&auml;nden eines isolierten Mannes, der seit neun Jahren in
Verbannung und im Exil lebt. Wie ist das zu verstehen? Laut einem
Telegramm der <strong>New York Times</strong> (25. M&auml;rz 1937) aus Moskau
hat der neue Chef der Schwerindustrie, W. Meschlauk, in einer
Versammlung seiner Untergebenen die verbrecherische Rolle der
Saboteure bei der Aufstellung <em>falscher Pl&auml;ne</em>
gebrandmarkt. Aber bis zum Tode Ordschonikidses (am 18. Februar 1937)
stand Meschlauk selbst an der Spitze des Gosplans (Staatsplanes),
dessen Hauptaufgabe gerade die Nachpr&uuml;fung der Wirtschaftspl&auml;ne
und der Kostenanschl&auml;ge ist. So stellt sich die Sowjetregierung
in der Jagd nach F&auml;lschungen selbst ein besch&auml;mendes
Zeugnis ihrer Unf&auml;higkeit aus. Nicht umsonst hat der <strong>Temps,</strong>
der Offiziosus des befreundeten Frankreichs, geschrieben, dass es
besser gewesen w&auml;re, diesen Teil des Prozesses nicht ans Licht
zu ziehen. Das Obengesagte gilt auch f&uuml;r das Transportwesen. Die
Eisenbahnfachleute rechneten damit, dass die Transportf&auml;higkeit
der Eisenbahnen bestimmte technische Grenzen habe. Seit Kaganowitsch
an die Spitze des Verkehrswesens kam, wurde die &bdquo;Theorie von
den Grenzen&ldquo; offiziell als b&uuml;rgerliches Vorurteil erkl&auml;rt;
schlimmer noch, als eine Erfindung der Saboteure. Hunderte Ingenieure
und Techniker b&uuml;&szlig;ten, weil sie direkt oder indirekt
Anh&auml;nger der &bdquo;Theorie von den Grenzen&ldquo; waren.
Zweifellos untersch&auml;tzten viele alte Spezialisten, die unter den
Bedingungen der kapitalistischen Wirtschaft erzogen worden waren,
offensichtlich die M&ouml;glichkeiten, die in den Planmethoden
enthalten sind, und waren darum geneigt, zu niedrige Normen
aufzustellen. Daraus jedoch folgt keinesfalls, dass das Tempo der
Wirtschaft von der Inspiration und der Energie der B&uuml;rokratie
abh&auml;ngt. Die materielle Ausgestaltung des Landes, die
gegenseitigen Angliederungen der verschiedenen Teile der Industrie,
des Transports und der Landwirtschaft, der Grad der Qualifikation der
Arbeiter, der Prozentsatz erfahrener Ingenieure und schlie&szlig;lich
das materielle und kulturelle Niveau der Bev&ouml;lkerung &ndash; das
alles sind die grundlegenden Faktoren, denen das letzte Wort bei der
Bestimmung der Grenzen geh&ouml;rt. Das Bestreben der B&uuml;rokratie,
diese Faktoren mit Hilfe nackten Kommandos, Repressalien und Pr&auml;mien
(Stachanowiade) zu vergewaltigen, muss unabwendbar bezahlt werden mit
Desorganisierung der Betriebe, Besch&auml;digung der Maschinen, einem
hohen Prozentsatz an Ausschuss, Havarien und Katastrophen. Zu der
Sache eine Trotzkistische &bdquo;Verschw&ouml;rung&ldquo;
heranzuziehen &ndash; daf&uuml;r besteht gar kein Grund.</p>

<p>Die Aufgabe der Anklage wird auch dadurch au&szlig;erordentlich
kompliziert, dass ich seit Februar 1930 in der Presse systematisch,
beharrlich, von Jahr zu Jahr und von Monat zu Monat jene Laster der
b&uuml;rokratisierten Wirtschaft gei&szlig;elte, die heute der
phantastischen Organisation der &bdquo;Trotzkisten&ldquo; zugeschoben
werden. Ich wies nach, dass die Sowjetindustrie nicht <em>maximale,</em>
sondern <em>optimale Tempi</em> braucht, das hei&szlig;t solche, die
gest&uuml;tzt auf die &Uuml;bereinstimmung verschiedener Teile eines
Betriebes und verschiedener Betriebe untereinander das st&auml;ndige
Wachstum der Wirtschaft in der Zukunft sichern.</p>

<p class="quoteb">&bdquo;Die Industrie jagt
einer Krise entgegen,&ldquo; <a href="https://sites.google.com/site/sozialistischeklassiker2punkt0/trotzki/1930/leo-trotzki-abenteurertum-in-der-wirtschaftspolitik-seine-folgen-und-gefahren" target="new">schrieb ich</a> im <strong>Bulletin</strong>
am 13. Februar 1930, &bdquo;verursacht vor allem durch die
ungeheuerlichen b&uuml;rokratischen Methoden der Planaufstellung. Der
F&uuml;nfjahresplan kann durchgef&uuml;hrt werden nur unter der
Bedingung der Wahrung aller notwendigen Proportionen und Garantien;
nur unter der Bedingung der freien Beratung der Tempi und Fristen,
einer Beratung, an der alle interessierten Kr&auml;fte der Industrie
und der Arbeiterklasse, deren Organisationen und vor allem die Partei
selbst teilnehmen; unter der Bedingung der freien Nachpr&uuml;fung
der gesamten Erfahrung der Sowjetwirtschaft in der letzten Periode,
darunter auch der ungeheuerlichen Fehler der Leitung ... Der Plan des
sozialistischen Aufbaues kann nicht in Form einer a priori erteilten
Kanzleidirektive aufgestellt werden.&ldquo;</p>

<p class="fst">Die Trotzkisten bilden, wie wir bei jedem Schritt h&ouml;ren, ein
verschwindendes H&auml;uflein, von den Massen isoliert und gehasst.
Darum gerade h&auml;tten sie angeblich zu den Methoden des
individuellen Terrors gegriffen. Doch &auml;ndert sich das Bild
v&ouml;llig, sobald wir zur Sabotage &uuml;bergehen. Gewiss, einen
Stein in eine Maschine werfen oder eine Br&uuml;cke in die Luft
sprengen, kann auch ein einzelner Mensch. Doch vor Gericht h&ouml;ren
wir von solchen Sabotagemethoden, die nur in dem Falle m&ouml;glich
sind, wenn der gesamte Verwaltungsapparat sich in H&auml;nden von
Saboteuren befindet. So hat der Angeklagte Schestow, ein ber&uuml;chtigter
Agent provocateur, in der Verhandlung vom 25. Januar ausgesagt:</p>

<p class="quoteb">&bdquo;In allen Bergwerken, in Prokopjewsk, Anjerka,
Leninsk, war Sabotage der Stachanowbewegung organisiert. Es waren
Instruktionen erteilt worden, die Arbeiter zu reizen. Bevor einer an
seinen Arbeitsplatz gelangte, musste er zweihundert mal die Leitung
beschimpfen. Es wurden unertr&auml;gliche Arbeitsbedingungen
geschaffen. Es war unm&ouml;glich zu arbeiten, nicht nur mit
Stachanowmethoden, sondern auch mit den gew&ouml;hnlichsten.&ldquo;</p>

<p class="fst">Das alles haben die Trotzkisten gemacht! Offenbar bestand die
gesamte Administration, von oben bis unten, aus Trotzkisten. Die
Anklage gibt sich damit nicht zufrieden und f&uuml;hrt Arten von
Sabotage an, die ohne aktive oder zumindest passive Unterst&uuml;tzung
der Arbeiter selbst undenkbar sind. So zitiert der
Gerichtsvorsitzende eine Aussage des Angeklagten Muralow, der sich
wiederum auf den Angeklagten Boguslawski beruft:</p>

<p class="quoteb">&bdquo;Bei der Eisenbahn arbeitende Trotzkisten zogen
vorzeitig Lokomotiven aus dem Verkehr heraus, sabotierten die
Fahrpl&auml;ne, provozierten Verstopfung der Stationen, wodurch sie
Verz&ouml;gerungen der Transportz&uuml;ge verursachten.&ldquo;</p>

<p class="fst">Die angef&uuml;hrten Verbrechen bedeuten einfach, die Eisenbahn
sei in den H&auml;nden der Trotzkisten gewesen. Mit diesem Auszug aus
der Aussage Muralows nicht befriedigt, fragt ihn der Vorsitzende:</p>

<p class="quoteb">&bdquo;Hat Boguslawski in der letzten Zeit den Bau der
Linie Eiche-Sokol sabotiert?&ldquo;</p>

<p class="quoteb"><strong>Muralow:</strong> &bdquo;Ja.&ldquo;</p>

<p class="quoteb"><strong>Der Vorsitzende:</strong> &bdquo;Und letzten Endes haben
Sie den Misserfolg der Bauarbeiten erreicht?&ldquo;</p>

<p class="quoteb"><strong>Muralow:</strong> &bdquo;Ja.&ldquo;</p>

<p class="fst">Und das ist alles. Auf welche Weise Boguslawski mit zwei, drei
anderen &bdquo;Trotzkisten&ldquo; ohne Hilfe der Angestellten und
Arbeiter den Zusammenbruch der Bauarbeiten einer ganzen
Eisenbahnlinie erreichen konnte, bleibt unbegreiflich. Die
Datenangaben der Sabotage stehen im &auml;u&szlig;ersten Widerspruch
zueinander. Nach den wichtigsten Aussagen war Sabotage im Jahre 1934
das &bdquo;neue Wort&ldquo;. Jedoch verlegt der genannte Schestow den
Beginn der Sabotage auf das Ende des Jahres 1931. Im Verlauf der
Gerichtsverhandlung verschieben sich die Daten bald nach vorw&auml;rts,
bald nach r&uuml;ckw&auml;rts. Die Mechanik dieser Verschiebungen ist
v&ouml;llig klar. Jede konkrete Anklage auf Sabotage oder &bdquo;Diversion&ldquo;
st&uuml;tzt sich meistens auf irgendeinen tats&auml;chlichen
Misserfolg, Fehler oder eine Katastrophe in der Industrie oder im
Transport. Seit dem ersten F&uuml;nfjahresplan gab es Misserfolge und
Havarien genug. Die Anklage sucht sich jene heraus, die man mit
irgendeinem der Angeklagten in Verbindung bringen kann. Daher die
ewigen Spr&uuml;nge in der Chronologie der Sabotage. Jedenfalls wurde
die General&bdquo;direktive&ldquo;, soweit man es verstehen kann, von
mir erst im Jahre 1934 erteilt. Die b&ouml;sartigsten Erscheinungen
von &bdquo;Sabotage&ldquo; sind jetzt in der chemischen Industrie
aufgedeckt, wo die inneren Proportionen besonders schwer verletzt
wurden. Indes habe ich vor sieben Jahren, als die Sowjetmacht erst an
die Schaffung dieses Wirtschaftszweiges schritt, geschrieben:</p>

<p class="quoteb">&bdquo;Die L&ouml;sung der Frage, welchen Platz
beispielsweise die <em>chemische Industrie</em> im Plane der n&auml;chsten
Jahre einnehmen soll, kann nur vorbereitet werden durch den offenen
Kampf verschiedener Wirtschaftsgruppierungen und verschiedener Zweige
der Industrie um den Anteil der Chemie in der Volkswirtschaft.
Sowjetdemokratie ist nicht die Forderung einer abstrakten Politik und
noch weniger einer Moral. Sie ist Sache der wirtschaftlichen
Notwendigkeit geworden.&ldquo;</p>

<p class="fst">Wie verhielt es sich in der Wirklichkeit?</p>

<p class="quoteb">&bdquo;Die Industrialisierung&ldquo;, schrieb ich im
gleichen Artikel, &bdquo;wird immer mehr an der administrativen Knute
gehalten. <em>Installierung und Arbeitskraft werden forciert. Die
Missverh&auml;ltnisse, zwischen den verschiedenen Industriezweigen
h&auml;ufen sich.&ldquo;</em></p>

<p class="fst">Zu gut die Stalinschen Selbstverteidigungsmethoden kennend, f&uuml;gte
ich hinzu:</p>

<p class="quoteb">&bdquo;Es ist nicht schwer, vorauszusehen, welchen
Widerhall unsere Analyse bei den offiziellen Kreisen finden wird. Die
B&uuml;rokraten werden sagen, wir spekulieren auf eine Krise. Die
Lumpen werden hinzuf&uuml;gen, dass wir den Sturz der Sowjetmacht
wollen ... Das kann uns nicht abhalten. Intrigen vergehen, Tatsachen
bleiben.&ldquo;</p>

<p class="fst">Ich will hier die M&ouml;glichkeit, Zitate anzuf&uuml;hren, nicht
missbrauchen. Jedoch verpflichte ich mich, mit einer Sammlung meiner
Artikel in der Hand zu beweisen, dass ich im Laufe von sieben Jahren
auf Grund von Angaben der offiziellen Sowjetpresse unerm&uuml;dlich
gewarnt habe vor den katastrophalen Folgen des &Uuml;berspringens von
Perioden der laboratorischen Vorbereitung, der Inbetriebnahme
unfertiger Fabriken, der Ersetzung technischer Ausbildung und einer
richtigen Organisation durch irrsinnige Pr&auml;mien. Alle jene
&ouml;konomischen &bdquo;Verbrechen&ldquo;, von denen im letzten
Prozess die Rede war, habe ich wiederholt, beginnend mit dem Februar
1930 und abschlie&szlig;end mit meinem letzten Buche <strong>Verratene
Revolution,</strong> als unausbleibliche Folgen des b&uuml;rokratischen
Systems analysiert. Ich habe dabei nicht den geringsten Grund, auf
meinen besonderen Scharfsinn stolz zu sein. Ich habe nur aufmerksam
die offiziellen Berichte verfolgt und die elementaren
Schlussfolgerungen aus den unbestreitbaren Tatsachen gezogen.</p>

<p>Wenn die &bdquo;Sabotage&ldquo; Pjatakows und der anderen
praktisch, laut Anklageschrift, erst um das Jahr 1934 begann, wie ist
dann die Tatsache zu erkl&auml;ren, dass ich w&auml;hrend der vier
vorangegangenen Jahre die radikale Heilung der gleichen Krankheiten
der Sowjetindustrie gefordert habe, die heute als Resultat b&ouml;sartiger
T&auml;tigkeit der Trotzkisten dargestellt werden? Vielleicht war
meine kritische Arbeit einfach &bdquo;Maskierung&ldquo;? Aber nach
dem Sinn dieses Begriffs muss doch die Maskierung Verbrechen
<em>verh&uuml;llen.</em> Meine Kritik jedoch hatte sie, im Gegensatz
dazu, <em>enth&uuml;llt.</em> Es entsteht folgendes Bild: insgeheim
&bdquo;Sabotage&ldquo; organisierend, habe ich mit allen Kr&auml;ften
versucht, die Aufmerksamkeit der Regierung auf diese Sabotageakte &ndash;
und damit auf die Schuldigen zu lenken. Das alles w&auml;re
vielleicht sehr schlau gewesen, wenn es nicht v&ouml;llig sinnlos
gewesen w&auml;re. Die Mechanik Stalins und seiner Polizei- und
Justizagenten ist sehr einfach. F&uuml;r gro&szlig;e Ungl&uuml;cksf&auml;lle
in den Betrieben, besonders f&uuml;r Zugkatastrophen, wurden in der
Regel einige Angestellte erschossen, nicht selten jene, die man kurz
vorher wegen der hohen Tempi mit Orden ausgezeichnet hatte. Die Folge
war: allgemeine Unsicherheit und allgemeine Unzufriedenheit. Der
letzte Prozess sollte die Ursachen der Ungl&uuml;cksf&auml;lle und
Katastrophen in Trotzki personifizieren. Dem guten Geiste Ormuzd ist
der b&ouml;se Ariman gegen&uuml;bergestellt. Nach dem heutigen
ehernen Gesetz der Prozessordnung gestehen s&auml;mtliche Angeklagten
selbstverst&auml;ndlich ihre Schuld. Soll man sich wundern? Der GPU
bereitet es keine M&uuml;he, einen Teil ihrer Opfer vor die
Alternative zu stellen: entweder sofort erschossen zu werden oder den
Schatten einer Hoffnung zu bewahren, unter der Bedingung des
Zugest&auml;ndnisses, vor Gericht als Trotzkist zu figurieren, der
die Industrie und den Transport vors&auml;tzlich sabotierte. Das
Weitere erfordert keine Erkl&auml;rungen.</p>

<p>Das Verhalten des Staatsanwalts im Prozess ist an sich ein
t&ouml;dliches Indiz gegen die wahren Verschw&ouml;rer. Wyschinski
begn&uuml;gt sich mit nackten Fragen: Bekennen Sie sich der Sabotage
schuldig? der Organisierung von Havarien und Katastrophen? Gestehen
Sie, dass die Direktiven von Trotzki ausgegangen sind?</p>

<p>Aber er fragt niemals, wie haben die Angeklagten praktisch ihre
Verbrechen verwirklicht; wie gelang es ihnen, f&uuml;r ihre
Sch&auml;dlingspl&auml;ne von den h&ouml;chsten Staats&auml;mtern
Best&auml;tigung zu erhalten? die Sabotage eine Reihe von Jahren vor
Vorgesetzten und Untergebenen geheim zuhalten? das Schweigen der
Lokalbeh&ouml;rden, der Spezialisten, der Arbeiter usw. usw. zu
erreichen? Wie stets ist Wyschinski der Hauptkomplize der GPU in
Sachen der F&auml;lschung und des Betruges der &ouml;ffentlichen
Meinung. Wie weit die Schamlosigkeit des Inquisitors dabei geht, ist
daraus zu ersehen, dass die Angeklagten auf das dringliche Verlangen
des Staatsanwalts aussagen &ndash; wenn auch nicht ohne Widerstand &ndash;,
sie w&auml;ren bewusst bestrebt gewesen, m&ouml;glichst viel
Menschenopfer zu verursachen, um dadurch die Unzufriedenheit der
Arbeiter hervorzurufen. Doch bleibt es auch nicht dabei. Am 24. M&auml;rz,
das hei&szlig;t in den allerletzten Tagen, berichtete ein Telegramm
aus Moskau, in Nowosibirsk seien drei &bdquo;Trotzkisten&ldquo;
erschossen worden, weil sie eine Schule b&ouml;swillig angez&uuml;ndet
hatten, wobei viele Kinder verbrannten. Ich erlaube mir, hier daran
zu erinnern, dass mein j&uuml;ngster Sohn, Sergej Sedow, wegen der
Beschuldigung verhaftet ist, Massenvergiftungen von Arbeitern
vorbereitet zu haben. Stellen wir uns einen Augenblick vor, die
Regierung der Vereinigten Staaten er&ouml;ffnet nach dem Schulungl&uuml;ck
in Texas, das die Welt ersch&uuml;ttert hat, im Lande eine w&uuml;tende
Kampagne gegen die Komintern, indem sie sie der b&ouml;swilligen
Ausrottung von Kindern beschuldigt &ndash; und wir erhalten dann eine
ungef&auml;hre Vorstellung von der heutigen Politik Stalins. Solche
Verleumdungen, die nur in der vergifteten Atmosph&auml;re einer
totalit&auml;ren Diktatur denkbar sind, enthalten ihre Widerlegung in
sich selbst.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualiziert am 10. Juni 2018</p>
</body>
</html>
