<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="content-type" content="text/html; charset=UTF-8" />
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="Leo Trotzki: Stalins Verbrechen (Voruntersuchung - Kopenhagen)" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Marxismus, Stalin, Trotzki, Stalinismus, Trotzkismus, Moskauer Prozesse" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Leo Trotzki: Stalins Verbrechen (Voruntersuchung - Kopenhagen)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt; <a href="index.html">Stalins Verbrechen</a>&#160;&#160;&gt; <a href="07-coyoacan.html">Voruntersuchung</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Stalins Verbrechen</h1>

<hr class="section" size="1" noshade="noshade" />
<h3>Kopenhagen</h3>

<br />
<p class="fst">Das &bdquo;Kopenhagener&ldquo; Kapitel des Prozesses der sechzehn
(Sinowjew und die anderen) ist, nach der Anh&auml;ufung von
Widerspr&uuml;chen und Unsinn, das ungeheuerlichste aller Kapitel.
Die sich auf Kopenhagen beziehenden Tatsachen sind l&auml;ngst
festgestellt und durch analysiert in einer Reihe gedruckter Arbeiten,
beginnend mit dem <strong>Rotbuch</strong> von L. Sedow. &Uuml;ber die
&bdquo;terroristische&ldquo; Woche in Kopenhagen m&ouml;chte ich mich
deshalb so kurz wie m&ouml;glich fassen.</p>

<p>Ich akzeptierte die Einladung d&auml;nischer Studenten, in
Kopenhagen einen Vortrag zu halten, in der Hoffnung, dass es mir
gelingen w&uuml;rde, in D&auml;nemark oder in einem anderen
europ&auml;ischen Lande zu bleiben. Dieser Plan kam nicht zur
Verwirklichung infolge des Druckes seitens der Sowjetregierung auf
die d&auml;nische Regierung (Drohung mit &ouml;konomischem Boykott).
Um andere L&auml;nder davon abzuhalten, mir Gastfreundschaft zu
gew&auml;hren, beschloss die GPU, meinen Aufenthalt in Kopenhagen
auszunutzen, um eine Woche der &bdquo;terroristischen Verschw&ouml;rung&ldquo;
zu veranstalten. Es h&auml;tten mich angeblich in der Hauptstadt
D&auml;nemarks Golzmann, Bermann-Jurin und David besucht. Alle drei
seien unabh&auml;ngig voneinander gekommen, und jeder einzelne habe
von mir terroristische Instruktionen erhalten. Olberg, der sich in
Berlin befand, habe von mir aus Kopenhagen gleichfalls Instruktionen
erhalten, aber nur schriftlich. Einer der wichtigsten Zeugen gegen
mich und L. Sedow ist <em>Golzmann,</em> ein altes Parteimitglied und
ein uns beiden pers&ouml;nlich bekannter Mensch. Golzmanns
Gest&auml;ndnisse w&auml;hrend der Voruntersuchung und vor Gericht
zeichnen sich von den Gest&auml;ndnissen der anderen Angeklagten
durch &auml;u&szlig;erste Zur&uuml;ckhaltung aus: es gen&uuml;gt zu
sagen, dass Golzmann, trotz allem Dr&auml;ngen des Staatsanwalts,
jegliche pers&ouml;nliche Teilnahme an terroristischer T&auml;tigkeit
geleugnet hat. Golzmanns Aussagen kann man als Gesamtkoeffizient
aller Aussagen betrachten: er war nur bereit, die terroristischen
Pl&auml;ne Trotzkis und die Beteiligung Sedows an ihnen zu
&bdquo;gestehen&ldquo;. Gerade die Kargheit der Golzmannschen
Gest&auml;ndnisse verleiht ihnen auf den ersten Blick besonderes
Gewicht. Indes zerf&auml;llt gerade sein Zeugnis in Staub bei der
ersten Ber&uuml;hrung mit den Tatsachen. Die Dokumente und die
Beweise, die ich der Kommission vorgelegt habe, stellen mit
Bestimmtheit fest, dass Sedow, entgegen Golzmanns Erkl&auml;rung, in
Kopenhagen nicht war und folglich Golzmann zu mir nicht gebracht
haben kann. Um so weniger aus dem <em>Hotel Bristol,</em> das im Jahre
1917 abgerissen wurde. Au&szlig;erdem untergraben sich die
Gest&auml;ndnisse der drei anderen &bdquo;Terroristen&ldquo;,
Bermann, David und Olberg &ndash; unwahrscheinlich an und f&uuml;r
sich &ndash; gegenseitig und untergraben g&auml;nzlich die Aussagen
Golzmanns.</p>

<p>Golzmann, Bermann und David wurden, wie sie sagen, in gleicher
Weise von Sedow nach Kopenhagen geschickt. Sedows Anwesenheit in
Kopenhagen erw&auml;hnt jedoch weder Bermann noch David. Sie haben
selbst den Weg zu mir gefunden. Nur Golzmann traf sich angeblich mit
Sedow im Vestib&uuml;l des abgerissenen Hotels.</p>

<p>Die, wie aus ihren eigenen Worten hervorgeht, mir v&ouml;llig
unbekannten Bermann und David sind mir zum ersten Mal angeblich von
meinem Sohne empfohlen worden, dem damals sechsundzwanzigj&auml;hrigen
Studenten. W&auml;hrend ich also meine terroristischen Ansichten vor
meinen n&auml;chsten Menschen verheimlichte, erteilte ich
gleichzeitig terroristische Auftr&auml;ge den ersten Besten Diese
r&auml;tselhafte Tatsache l&auml;sst sich nur auf eine Weise
erkl&auml;ren: Die <em>&bdquo;ersten Besten&ldquo; f&uuml;r mich</em>
waren nicht die ersten Besten f&uuml;r die <em>GPU.</em></p>

<p>Der vierte Terrorist, Olberg, sagte in der Abendverhandlung vom
20. August 1936:</p>

<p class="quoteb">&bdquo;Noch vor meiner Abreise in die Sowjetunion hatte
ich vor, zusammen mit Sedow nach Kopenhagen zu Trotzki zu fahren.
<em>Unsere Reise kam nicht zustande; nach Kopenhagen fuhr die Frau
Sedows, Susanne, allein</em> und brachte, von dort zur&uuml;ckgekehrt,
einen Brief von Trotzki, adressiert an Sedow, in dem Trotzki sich mit
meiner Reise in die UdSSR einverstanden erkl&auml;rt ...&ldquo;</p>

<p class="fst">Meine Berliner Freunde, Franz Pfemfert, der Herausgeber der
Zeitschrift <strong>Die Aktion,</strong> und dessen Frau, Alexandra Ramm,
hielten Olberg, wie aus ihren warnenden Briefen vom April 1930
hervorgeht, schon zu jener Zeit, wenn nicht f&uuml;r einen Agenten
der GPU, so f&uuml;r einen Kandidaten auf diesen Posten. Ich hatte
sein Angebot, aus Berlin als mein russischer Sekret&auml;r nach
Prinkipo zu kommen, abgelehnt. Nichtsdestoweniger habe ich ihm zwei
Jahre sp&auml;ter &bdquo;terroristische Instruktionen&ldquo; erteilen
k&ouml;nnen ... Zum Unterschiede von Bermann und David, stand Olberg
tats&auml;chlich einige Zeit mit mir in Korrespondenz, kannte in
Berlin Sedow, traf sich mit ihm einige Mal, kannte Freunde Sedows,
kurz, befand sich in gewissem Grade in dessen Umgebung. Olberg konnte
wissen und, wie seine Aussage zeigt, wusste es tats&auml;chlich, dass
die Versuche meines Sohnes, nach Kopenhagen zu reisen, erfolglos
blieben und dass Sedows Frau, die einen franz&ouml;sischen Pass
hatte, hinfuhr.</p>

<p>Alle vier &bdquo;Terroristen&ldquo; erkl&auml;ren, dass Sedow sie
mit mir in Verbindung gebracht habe. Dann aber gehen ihre Aussagen
auseinander. Nach Golzmann befand sich Sedow in Kopenhagen. Bermann
und David erw&auml;hnen Sedows Anwesenheit in Kopenhagen nicht.
Schlie&szlig;lich erkl&auml;rt Olberg kategorisch, Sedows Reise nach
Kopenhagen habe nicht stattgefunden. Das Seltsamste an dem Ganzen
ist, dass der Staatsanwalt diese Widerspr&uuml;che nicht im
geringsten beachtet.</p>

<p>Die Kommission besitzt, wie gesagt, dokumentarische Beweise daf&uuml;r,
dass Sedow nicht in Kopenhagen war. Das gleiche bezeugen Olbergs
Angaben und Bermanns und Davids Schweigen. Die eindrucksvollste aller
Aussagen gegen Sedow und mich, die Angaben Golzmanns, zerfallen somit
in Staub. Es ist nicht weiter verwunderlich, dass die Freunde der GPU
um jeden Preis versuchen, Golzmanns Aussagen zu retten, auf denen die
Version von der &bdquo;terroristischen Woche&ldquo; in Kopenhagen
beruht. Daher die Hypothese: Sedow konnte illegal gekommen sein, was
Olberg und den anderen unbekannt blieb. Um dem Gegner kein
Schlupfloch zu lassen, will ich kurz bei dieser Hypothese verweilen.
Aus welchem Grunde sollte Sedow das Risiko einer illegalen Reise
eingegangen sein? Alles, was wir von seinem vermeintlichen Aufenthalt
in Kopenhagen wissen, ist, dass er Golzmann aus dem Hotel Bristol in
meine &bdquo;Wohnung begleitete und w&auml;hrend meiner Unterhaltung
mit Golzmann &bdquo;rein- und rausgegangen&ldquo; sei. Das ist alles!
Hat es sich gelohnt, deshalb illegal aus Berlin zu kommen?</p>

<p>Bermann und David, die nach ihrem eigenen Gest&auml;ndnis mich
vorher niemals gesehen hatten, fanden mich in Kopenhagen ohne Sedows
Hilfe, der, wie aus ihren Worten folgt, ihnen in Berlin alle
notwendigen Instruktionen gegeben hatte. Um so leichter h&auml;tte
mich Golzmann finden k&ouml;nnen, der sich schon fr&uuml;her mit mir
traf. Es wird kein vern&uuml;nftiger Mensch glauben, dass Sedow mit
einem fremden Pass aus Berlin nach Kopenhagen fuhr, um Golzmann in
meine Wohnung zu begleiten, w&auml;hrend er Bermann und David, die er
doch angeblich ebenfalls aus Berlin zu mir schickte &ndash; und die
ich doch pers&ouml;nlich nicht kannte &ndash; unbeachtet lie&szlig;.</p>

<p>Vielleicht aber ist Sedow illegal nach Kopenhagen gekommen, um die
Eltern zu sehen? Diese Vermutung k&ouml;nnte man auf den ersten Blick
f&uuml;r wahrscheinlicher halten, wenn er nicht wenige Tage sp&auml;ter
v&ouml;llig legal nach Frankreich gekommen w&auml;re mit der gleichen
Absicht, sich mit den Eltern zu treffen. Aber vielleicht, sagen die
Freunde der GPU, hat Sedow die zweite, legale Reise nur gemacht, um
die Spuren der ersten, illegalen zu verwischen. Stellen wir uns einen
Moment diese Kombination konkret vor. Sedow unternimmt offen und mit
Wissen vieler Menschen Schritte, um nach Kopenhagen zu reisen, er
verbirgt vor keinem seinen Wunsch, uns zu sehen. Alle unsere Freunde
in Kopenhagen wissen, dass wir unseren Sohn erwarten. Seine Frau und
sein Rechtsanwalt kommen nach Kopenhagen und erz&auml;hlen unseren
Freunden vom Misserfolg der Bem&uuml;hungen unseres Sohnes. Jetzt
will man uns glauben machen, dass Sedow, nachdem er kein Visum
erhalten hatte, mit einem fremden Pass nach Kopenhagen gekommen sei,
f&uuml;r keinen unserer Freunde sichtbar. Hier trifft er im Vestib&uuml;l
des nicht existierenden Hotels Golzmann, bringt ihn, unsichtbar f&uuml;r
meine Bewachung, zu mir und geht w&auml;hrend meiner Unterhaltung mit
Golzmann &bdquo;rein und raus&ldquo;. Dann verschwindet Sedow aus
Kopenhagen ebenso geheimnisvoll, wie er gekommen war. Nach Berlin
zur&uuml;ckgekehrt, gelingt es ihm, in aller Eile ein Visum zu
erhalten, und am 6. Dezember trifft er uns nun wieder auf dem
Nordbahnhof in Paris. Wozu das alles?</p>

<p>Einerseits besitzen wir die Aussagen Golzmanns, der mit keinem
Wort erw&auml;hnt, mit welchem Pass er selbst nach Kopenhagen
gelangte (der Staatsanwalt fragt ihn selbstverst&auml;ndlich danach
nicht) und der, um das Ungl&uuml;ck voll zu machen, als Ort des
Zusammentreffens mit dem abwesenden Sedow ein nicht existierendes
Hotel nennt. Anderseits haben wir: das Schweigen Bermanns und Davids
&uuml;ber Sedow; die richtige Angabe Olbergs, dass Sedow in Berlin
geblieben war; zwei Dutzend Aussagen, die die Erkl&auml;rung Sedows,
seiner Mutter und die meine best&auml;tigen, und dar&uuml;ber hinaus
den gesunden Menschenverstand, dem man gewisse Rechte nicht
absprechen kann.</p>

<p>Schlussfolgerungen: Sedow war nicht in Kopenhagen, Golzmanns
Angabe ist falsch. Und Golzmann ist der Hauptzeuge der Anklage. Die
ganze &bdquo;Kopenhagener Woche&ldquo; zerf&auml;llt in Staub.</p>

<p>Ich bin in der Lage, eine Reihe erg&auml;nzender Beweise
anzuf&uuml;hren, die die letzten Zweifel zerstreuen m&uuml;ssen,
falls sie in dieser Sache noch m&ouml;glich sind.</p>

<ol>
<li>Kein einziger meiner angeblichen Besucher nennt meine Adresse
oder den Stadtteil, in dem die Zusammenkunft stattgefunden haben
soll.<br />
&nbsp;</li>

<li>Die kleine Villa, die wir bewohnten, geh&ouml;rte einer
T&auml;nzerin, die ins Ausland verreist war. Die gesamte Einrichtung
entsprach der Profession der Hauswirtin und konnte der
Aufmerksamkeit der Besucher nicht entgehen. Wenn Golzmann, Bermann
und David mich besucht h&auml;tten, sie w&uuml;rden unbedingt die
Wohnungseinrichtung erw&auml;hnen.<br />
&nbsp;</li>

<li>W&auml;hrend unseres Aufenthalts in Kopenhagen ging durch die
Weltpresse eine Kunde von Sinowjews Tod. Die Nachricht war falsch.
Doch standen wir alle unter ihrem Eindruck. Kann man sich
vorstellen, dass meine Besucher, die zum Empfang &bdquo;terroristischer&ldquo;
Instruktionen gekommen waren, von uns nichts &uuml;ber Sinowjews Tod
geh&ouml;rt oder diese Tatsache vergessen haben k&ouml;nnten?<br />
&nbsp;</li>

<li>Kein einziger meiner Besucher erw&auml;hnt auch nur mit einem
Wort meine Sekret&auml;re, meine Wache usw.<br />
&nbsp;</li>

<li>Bermann und David sagen nichts dar&uuml;ber aus, mit welchen
P&auml;ssen sie gekommen waren, wie sie uns fanden, wo sie
&uuml;bernachteten usw.</li>
</ol>

<p class="fst">Richter und Staatsanwalt stellen nicht eine konkrete Frage, um
nicht durch eine unvorsichtige Bewegung das zerbrechliche Geb&auml;ude
umzust&uuml;rzen.</p>

<p>Die Zeitung der d&auml;nischen Regierungspartei,
<strong>Sozial-Demokraten,</strong> hat sofort nach dem Prozess gegen Sinowjew
und Kamenew, am 1. September 1936, festgestellt, dass das <em>Hotel
Bristol,</em> wo angeblich die Zusammenkunft zwischen Golzmann und
Sedow stattgefunden haben soll, im Jahre 1917 abgerissen wurde. Diese
nicht unwichtige Enth&uuml;llung ist von der Moskauer Justiz mit
konzentriertem Schweigen beantwortet worden. Einer der Advokaten der
GPU &ndash; ich glaube der unersetzliche Pritt &ndash; &auml;u&szlig;erte
die Vermutung, die Stenotypistin h&auml;tte den Namen <em>Bristol</em>
&ndash; irrt&uuml;mlich aufgenommen. Ber&uuml;cksichtigt man, dass
die Verhandlung in russischer Sprache gef&uuml;hrt wurde, so ist es
ganz unverst&auml;ndlich, wie sich die Stenotypistin in einem so
nicht-russischen Worte, wie Bristol, irren konnte. Die sorgf&auml;ltig
korrigierten Prozessberichte wurden von Richtern und Publikum
gelesen. Ausl&auml;ndische Journalisten waren im Gerichtssaal
anwesend. Niemand hat den &bdquo;Schreibfehler&ldquo; vor der
Feststellung des <strong>Sozial-Demokraten</strong> entdeckt. Die Episode bekam
nat&uuml;rlicherweise weite Popularit&auml;t. Die Stalinisten
schwiegen f&uuml;nf Monate lang. Erst im Februar dieses Jahres machte
die Kominternpresse eine rettende Entdeckung: in Kopenhagen gebe es
zwar kein <em>Hotel Bristol,</em> daf&uuml;r aber eine <em>Konditorei
Bristol,</em> die mit der einen Mauer an ein Hotel st&ouml;&szlig;t
Zwar hei&szlig;t dieses Hotel <em>Grand Hotel Kopenhagen,</em> aber es
ist immerhin ein Hotel. Die Konditorei ist zwar kein Hotel, daf&uuml;r
aber hei&szlig;t sie <em>Bristol.</em> Nach Golzmanns Worten fand die
Zusammenkunft im <em>Vestib&uuml;l</em> des Hotels statt. Die
Konditorei hat allerdings kein Vestib&uuml;l. Man muss noch
hinzuf&uuml;gen, dass, wie sogar aus den Zeichnungen der
Kominternpresse hervorgeht, die Eing&auml;nge zur Konditorei und zum
Hotel sich in zwei verschiedenen Stra&szlig;en befinden. &bdquo;Wo
also fand die Zusammenkunft statt? Im Vestib&uuml;l ohne &bdquo;Bristol&ldquo;
oder im &bdquo;Bristol&ldquo; ohne Vestib&uuml;l?</p>

<p>Nehmen wir aber nun an, dass Golzmann, als er Sedow in Berlin das
Rendezvous gab, Konditorei und Hotel verwechselte. Wie hat Sedow dann
den Rendezvous-Platz gefunden? Aber kommen wir den Autoren der
Hypothese noch weiter entgegen und nehmen wir an, Sedow entwickelte
eine au&szlig;erordentliche Findigkeit, ging in die andere Stra&szlig;e,
fand dort den Eingang zu einem Hotel mit einem anderen Namen und traf
im Vestib&uuml;l Golzmann. Doch konnte sich Golzmann im Namen des
Hotels nur <em>vor</em> der Begegnung geirrt haben. <em>W&auml;hrend</em>
der Begegnung m&uuml;sste doch der Irrtum aufgekl&auml;rt worden und
um so fester im Ged&auml;chtnis der beiden Teilnehmer haften
geblieben sein. Nach dem Zusammentreffen h&auml;tte doch Golzmann
keinesfalls vom Vestib&uuml;l &ndash; der Konditorei Bristol sprechen
k&ouml;nnen. Die Hypothese zerschellt somit bei der ersten Ber&uuml;hrung.
Um die Lage noch mehr zu verwirren, behauptet die Presse der
Komintern, die Konditorei Bristol sei seit jeher der
Versammlungsplatz d&auml;nischer und zugereister Trotzkisten gewesen.
Das ist ein offenbarer Anachronismus. Wir fanden in D&auml;nemark im
Jahre 1932 keinen einzigen &bdquo;Trotzkisten&ldquo;. Deutsche
&bdquo;Trotzkisten&ldquo; kamen nach D&auml;nemark erst im Jahre
1933, nach der faschistischen Umw&auml;lzung. Nimmt man aber f&uuml;r
einen Augenblick an, dass es im Jahre 1932 in D&auml;nemark
Trotzkisten gegeben hat und dass sie die Konditorei Bristol zu jener
Zeit bereits okkupiert hatten, dann erweist sich die neue Hypothese
als noch sinnloser. Kehren wir zu Golzmanns Aussagen &ndash; nach dem
offiziellen Bericht &ndash; zur&uuml;ck.</p>

<p class="quoteb">&bdquo; ... Sedow sagte mir: &sbquo;Da Sie vor der Reise
in die UdSSR stehen, so w&auml;re es gut, wenn Sie mit mir nach
Kopenhagen reisten, wo sich mein Vater befindet ...&lsquo; Ich war
einverstanden. Erkl&auml;rte aber, <em>dass wir aus konspirativen
R&uuml;cksichten nicht zusammen fahren d&uuml;rfen.</em> Ich
verabredete mit Sedow, dass ich in zwei, drei Tagen nach Kopenhagen
kommen und im <em>Hotel Bristol</em> absteigen w&uuml;rde ...&ldquo;</p>

<p class="fst">Es ist klar, dass ein alter Revolution&auml;r, der die Reise nicht
zusammen mit Sedow machen wollte &ndash; denn ein Besuch in
Kopenhagen, wenn er entdeckt worden w&auml;re, bedeutete f&uuml;r
Golzmann den sicheren Tod &ndash; keinesfalls eine Zusammenkunft in
einem Raume bestimmen w&uuml;rde, der, nach den Worten der
Kominternpresse, &bdquo;seit einer Reihe von Jahren (!) der
Treffpunkt der d&auml;nischen Trotzkisten wie auch der d&auml;nischen
und der ausl&auml;ndischen und der letzteren miteinander war&ldquo;.
In diesem Umstande, der, wie gesagt, an sich die reinste Erfindung
ist, sehen die &uuml;bereifrigen Agenten der Komintern eine
Bekr&auml;ftigung ihrer Hypothese. Also: Golzmann w&auml;hlte als
Treffpunkt eine den Stalinisten als &bdquo;trotzkistisch&ldquo;
bekannte Konditorei. Eine Sinnlosigkeit gesellt sich zur anderen. Ist
aber die Konditorei den d&auml;nischen und den fremden Trotzkisten so
bekannt, vor allem auch Golzmann, dann h&auml;tte er sie erstens
nicht mit dem <em>Grand Hotel</em> Kopenhagen verwechselt und zweitens
w&uuml;rde er sie als &bdquo;trotzkistisch&ldquo; verrufene wie das
Feuer gemieden haben. So wird der &bdquo;Schreibfehler&ldquo; der
Stenotypistin korrigiert ... Wie aus den Dokumenten hervorgeht,
konnte Sedow auch in der ber&uuml;hmtesten &bdquo;trotzkistischen&ldquo;
Konditorei nicht gewesen sein, weil er &uuml;berhaupt nicht in
Kopenhagen war. Im <strong>Rotbuch</strong> von Sedow ist die Episode mit dem
&bdquo;Bristol&ldquo; nur als Kuriosit&auml;t geschildert, die die
Schluderarbeit der GPU charakterisiert. Die Hauptaufmerksamkeit ist
vielmehr auf den Beweis konzentriert, dass Sedow im November 1932 in
Berlin war: zahlreiche Dokumente und Zeugnisse lassen hier keinen
Raum f&uuml;r Zweifel. Man will uns glauben machen, dass Sedows
Gespenst Eingang fand in das gespenstische Vestib&uuml;l einer
Konditorei, die die Phantasie der GPU-Agenten in ein Hotel verwandelt
hatte. Golzmann hat seine angebliche Reise getrennt von Sedow gemacht
und selbstverst&auml;ndlich mit einem falschen Pass, um alle Spuren
zu verwischen. Ausl&auml;nder werden heutzutage in allen L&auml;ndern
angemeldet. Golzmanns Angaben sind in wenigen Minuten nachzupr&uuml;fen,
wenn man wei&szlig;, mit welchem Pass er aus Berlin nach Kopenhagen
gereist war. Kann man sich ein Gericht vorstellen, wo der
Staatsanwalt in einem &auml;hnlichen Falle dem Angeklagten die Frage
nach seinem Pass nicht stellen w&uuml;rde? Golzmann hat bekanntlich
seine Verbindung mit der Gestapo kategorisch bestritten. Um so mehr
Grund h&auml;tte der Staatsanwalt gehabt, Golzmann zu fragen, wer ihm
den falschen Pass verschafft hat.</p>

<p>Wyschinski aber stellte selbstverst&auml;ndlich diese Frage nicht,
um seine eigene Arbeit nicht zu sabotieren. Nach den ganzen Umst&auml;nden
h&auml;tte Golzmann in Kopenhagen &uuml;bernachten m&uuml;ssen. Wo?
Vielleicht in der Konditorei Bristol?</p>

<p>Wyschinski interessiert auch diese Frage nicht. Wyschinskis
Funktion besteht darin, die Angeklagten gegen eine Nachpr&uuml;fung
ihrer Aussagen zu sch&uuml;tzen.</p>

<p>Gewiss, der Irrtum hinsichtlich des <em>Hotels Bristol</em>
kompromittiert die Anklage. Der Irrtum hinsichtlich des
Zusammentreffens mit dem abwesenden Sedow kompromittiert den Prozess
doppelt. Jedoch am meisten kompromittiert den Prozess und Wyschinski
selbst die Tatsache, dass er dem Angeklagten die Fragen nicht stellte
nach dem Pass, nach der Quelle, von der der Pass herr&uuml;hrt, nach
dem Ort der &Uuml;bernachtung, obwohl diese Fragen sich von selbst
aufdr&auml;ngen. Das Schweigen Wyschinskis entlarvt ihn auch in
diesem Falle als den Mitt&auml;ter bei der Prozessf&auml;lschung.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am 10. Juni 2018</p>
</body>
</html>
