<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="content-type" content="text/html; charset=UTF-8" />
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="Leo Trotzki: Stalins Verbrechen (Voruntersuchung - Der &bdquo;Zeuge&ldquo; Wladimir Romm)" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Marxismus, Stalin, Trotzki, Stalinismus, Trotzkismus, Moskauer Prozesse" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Leo Trotzki: Stalins Verbrechen (Voruntersuchung - Der &bdquo;Zeuge&ldquo; Wladimir Romm)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt; <a href="index.html">Stalins Verbrechen</a>&#160;&#160;&gt; <a href="07-coyoacan.html">Voruntersuchung</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Stalins Verbrechen</h1>

<hr class="section" size="1" noshade="noshade" />
<h3>Der &bdquo;Zeuge&ldquo; Wladimir Romm</h3>

<br />
<p class="fst">Das gesamte Gewebe des Prozesses ist verfault. Wir wollen als
Beispiel die Aussagen Wladimir Romms n&auml;her untersuchen, eines
sehr wichtigen Zeugen, der &uuml;berdies unter Eskorte aus dem
Gef&auml;ngnis zur Verhandlung gebracht wurde. L&auml;sst man
Pjatakows Reise nach Oslo mit dem mysteri&ouml;sen Flugzeug beiseite,
so bildet Romm &ndash; nach dem Plan der Anklage &ndash; das
wichtigste Verbindungsglied zwischen mir und dem &bdquo;parallelen
Zentrum&ldquo; (Pjatakow-Radek-Sokolnikow-Serebrjakow). Durch Romm
gingen die Briefe von mir an Radek und von Radek an mich. Romm traf
sich nicht nur mit meinem Sohn, Leo Sedow, sondern auch mit mir. Wer
ist nun dieser Zeuge? Was hat er getan und was hat er gesehen?
Welches sind die Motive f&uuml;r seine Teilnahme an der Verschw&ouml;rung?
Wir wollen ihn aufmerksam anh&ouml;ren.</p>

<p>Romm ist selbstverst&auml;ndlich &bdquo;Trotzkist&ldquo;; ohne von
der GPU bestellte Trotzkisten h&auml;tte es auch keine Trotzkistische
Verschw&ouml;rung gegeben. Doch m&ouml;chten wir wissen, wann sich
Romm den Trotzkisten angeschlossen hat, falls er &uuml;berhaupt
jemals zu ihnen geh&ouml;rte. Schon auf diese erste und, wie es
scheinen sollte, nicht unwichtige Frage vernehmen wir eine sehr
verd&auml;chtige Antwort.</p>

<p class="quoteb"><B>Wyschinski:</B> &bdquo;Was hat Sie mit Radek in der
Vergangenheit verbunden?&ldquo;</p>

<p class="quoteb"><b>Romm:</B> &bdquo;Anfangs kannte ich ihn nur im
Zusammenhang mit literarischen Angelegenheiten, sp&auml;ter, im Jahre
1926/27, verband mich mit ihm die gemeinsame gegen die Partei
gerichtete Trotzkistische Arbeit.&ldquo;</p>

<p class="fst">Das ist die ganze Antwort auf die suggestive Frage Wyschinskis!
Auffallend vor allem ist die Ausdrucksweise: der Zeuge spricht nicht
von seiner oppositionellen Arbeit; mit keinem Wort charakterisiert er
deren Inhalt; nein, er gibt ihr gleich eine kriminelle Qualifikation:
&bdquo;Trotzkistische, gegen die Partei gerichtete Arbeit&ldquo; &ndash;
und basta. Romm bietet dem Gericht gleich die fertige Formel, die f&uuml;r
den Prozessbericht n&ouml;tig ist. So verf&auml;hrt bei den
Stalin-Wyschinski-Prozessen jeder disziplinierte Angeklagte und Zeuge
(die Undisziplinierten werden vor der Verhandlung erschossen). Aus
Dankbarkeit f&uuml;r den erwiesenen Dienst bel&auml;stigt der
Staatsanwalt den Zeugen nicht weiter mit Fragen wie etwa, unter
welchen Umst&auml;nden sich dieser der Opposition angeschlossen und
worin sich die &bdquo;gegen die Partei gerichtete&ldquo; Arbeit
ge&auml;u&szlig;ert hat. Wyschinskis Grundregel ist: Zeugen und
Angeklagten keine Schwierigkeiten zu bereiten. Aber auch ohne die
Hilfe des Staatsanwalts ist es nicht schwer, zu begreifen, dass Romm
schon in dieser ersten Erkl&auml;rung die Unwahrheit spricht. Die
Jahre 1926&ndash;1927 waren eine Periode der breitesten Entfaltung
der oppositionellen T&auml;tigkeit; eine Plattform der Opposition
wurde ausgearbeitet und gedruckt, in der Partei entwickelte sich eine
hei&szlig;e Diskussion; es fanden gut besuchte Versammlungen der
Opposition statt, an denen allein in Moskau und Leningrad viele
zehntausend Arbeiter teilnahmen, und schlie&szlig;lich beteiligte
sich die Opposition an der November-Manifestation mit ihren eigenen
Plakaten. W&auml;re Romm zu jener Zeit tats&auml;chlich bei der
Opposition gewesen, er m&uuml;sste mit vielen Personen Beziehungen
gehabt haben. Er aber nennt vorsichtigerweise nur Radek. Allerdings
hat Trojanowski in New York allen Menschen versichert, Romm w&auml;re
&bdquo;tats&auml;chlich&ldquo; Trotzkist gewesen, jedoch widerlegt
der stenographische Prozessbericht das falsche Zeugnis des Diplomaten
endg&uuml;ltig. Radek sagt, &uuml;ber Romm aus: &bdquo;Ich kenne Romm
seit 1925 ... Er war kein Politiker im allgemeinen Sinne, er hatte
sich uns nur in der chinesischen Frage angeschlossen.&ldquo; Das will
sagen, dass er in allen anderen Fragen mit der Opposition
auseinanderging. Und diesen Menschen, der sogar nach Radeks Aussage
mit ihm nur vor&uuml;bergehend, nur in der &bdquo;chinesischen Frage&ldquo;
(1927) einverstanden war, hat man ans Licht gezerrt als ...
Terroristen.</p>

<p>Warum fiel das Los gerade auf Romm, sich f&uuml;r einen
Verbindungsagenten auszugeben? Weil er in seiner Eigenschaft als
ausl&auml;ndischer Korrespondent Genf, Paris und die Vereinigten
Staaten besuchte und folglich technisch die M&ouml;glichkeit besa&szlig;,
jenen Auftrag auszuf&uuml;hren, den ihm nachtr&auml;glich die GPU
erteilte. Da man aber nach den zehnfachen S&auml;uberungen, denen
seit Ende 1927 alle ausl&auml;ndischen Vertretungen und Institutionen
der Sowjetunion unterworfen waren, einen &bdquo;Trotzkisten&ldquo;,
und sei es auch einen Kapitulanten, im Auslande auch nicht mit der
Laterne h&auml;tte finden k&ouml;nnen, so musste Jeschow zum
Trotzkisten Romm ernennen und Wyschinski sich stillschweigend mit der
Antwort von der &bdquo;gegen die Partei gerichteten&ldquo; Verbindung
mit Radek in den Jahren 1926&ndash;1927 begn&uuml;gen. Was aber hat
Romm nach 1927 getan? Hat er mit der Opposition gebrochen oder blieb
er ihr treu? Hat er ein Reuebekenntnis abgelegt oder hatte er nichts
zu bereuen? Dar&uuml;ber kein Wort. Den Staatsanwalt interessiert
nicht politische Psychologie, sondern nur Geographie.</p>

<p class="quoteb"><B>Wyschinski:</B> &bdquo;Sie waren in Genf?&ldquo;</p>

<p class="quoteb"><b>Romm:</B> &bdquo;Ja. Ich war Korrespondent der TASS in
Genf und in Paris. In Genf war ich von 1930&ndash;1934.&ldquo;</p>

<p class="fst">Hat Romm w&auml;hrend der Jahre seines Aufenthalts im Auslande das
<B>Bulletin der Opposition</B> gelesen? Hat er Zahlungen daf&uuml;r
geleistet? Hat er auch nur einen Versuch gemacht, mit mir in
Verbindung zu treten? Von all dem kein Wort. Indes, aus Genf oder
Paris an mich einen Brief zu schreiben, h&auml;tte keiner gro&szlig;en
M&uuml;he bedurft. Es war dazu nichts weiter notwendig, als sich f&uuml;r
die Opposition, insbesondere f&uuml;r meine T&auml;tigkeit zu
interessieren. Ein solches Interesse erw&auml;hnt Romm nicht und
selbstverst&auml;ndlich fragt auch der Staatsanwalt nicht danach. Es
ergibt sich also, dass Romm seine &bdquo;gegen die Partei gerichtete&ldquo;
Arbeit, die nur Radek bekannt war, im Jahre 1927 beendete, will man
f&uuml;r einen Augenblick annehmen, dass er sie jemals begann. Man
darf nicht vergessen, dass man als Korrespondenten der TASS nach Genf
und Paris nicht den ersten besten schickt. Die GPU w&auml;hlt die
Leute sorgf&auml;ltigst aus und versichert sich gleichzeitig ihrer
absoluten Bereitschaft, mitzuarbeiten. Es ist deshalb nicht
verwunderlich, dass Romm im Auslande keinerlei &bdquo;oppositionelles&ldquo;
Interesse f&uuml;r mich und meine T&auml;tigkeit bewies.</p>

<p>Wyschinski aber braucht einen Verbindungsagenten zwischen Radek
und mir. Einen passenderen Kandidaten gibt es nicht. So stellt sich
pl&ouml;tzlich heraus, dass Romm im Sommer 1931 auf der Durchreise
durch Berlin Putna trifft, der ihm den Vorschlag macht, ihn mit Sedow
&bdquo;zusammenzubringen&ldquo;. Wer ist Putna? Ein angesehener
Offizier des Generalstabes, Teilnehmer des B&uuml;rgerkrieges und
sp&auml;ter Milit&auml;rattach&eacute; in London. Putna hatte, wie
ich noch vor meiner Verbannung nach Zentralasien (1928) h&ouml;rte,
tats&auml;chlich eine gewisse Zeit mit der Opposition sympathisiert,
vielleicht sogar an ihr teilgenommen. Ich pers&ouml;nlich war nur
sehr wenig mit ihm in Ber&uuml;hrung gekommen und nur in
milit&auml;rischen Angelegenheiten; &uuml;ber Fragen der Opposition
habe ich mit ihm niemals gesprochen. Ob er sp&auml;ter offiziell
bereuen musste, wei&szlig; ich nicht. Als ich in Prinkipo las, Putna
sei f&uuml;r den verantwortlichen Posten des Milit&auml;rattach&eacute;s
in London ernannt, nahm ich an, dass es ihm gelungen sei, sich das
Vertrauen der Beh&ouml;rden v&ouml;llig wieder zu erwerben. Unter
diesen Umst&auml;nden konnte es im Auslande weder f&uuml;r mich noch
f&uuml;r meinen Sohn irgendwelche Verbindungen mit Putna geben. Aus
dem Prozessbericht jedoch erfahre ich neben anderen &Uuml;berraschungen,
dass gerade Putna vorgeschlagen hatte, Romm mit Sedow
&bdquo;zusammenzubringen&ldquo;. Zu welchem Zwecke? Romm hatte danach
nicht gefragt. Er akzeptierte einfach diesen Vorschlag Putnas, mit
dem er fr&uuml;her keine politischen Beziehungen unterhalten hatte,
jedenfalls erw&auml;hnt er davon nichts. Romm erkl&auml;rte sich
mithin &ndash; nach einer vierj&auml;hrigen Pause &ndash; aus
unbekannten Gr&uuml;nden bereit, die &bdquo;gegen die Partei
gerichtete Trotzkistische&ldquo; Arbeit wieder aufzunehmen. Treu
seinem System, erw&auml;hnt er vor Gericht mit keinem Wort seine
politischen Motive; wollte er die Macht ergreifen, beabsichtigte er
den Kapitalismus wieder herzustellen, brannte er vor Hass gegen
Stalin, zog ihn die Verbindung mit dem Faschismus an, oder leitete
ihn einfach die alte Freundschaft zu Radek, der allerdings schon zwei
Jahre zuvor Reuebeteuerungen abgelegt und an allen Stra&szlig;enecken
auf die Opposition geflucht hatte? Der Staatsanwalt setzt dem Zeugen
selbstverst&auml;ndlich mit unbequemen Fragen nicht zu. Romm ist
nicht verpflichtet, politische Psychologie zu besitzen. Seine Aufgabe
ist: die Verbindung zwischen Radek und Trotzki zu verwirklichen und
nebenbei Putna zu kompromittieren, der unterdessen im Gef&auml;ngnis
der GPU f&uuml;r k&uuml;nftige &bdquo;Gest&auml;ndnisse&ldquo;
pr&auml;pariert wird.</p>

<p>&bdquo;Ich traf Sedow&ldquo;, f&auml;hrt Romm fort, &bdquo;und auf
seine Frage, ob ich bereit sei, n&ouml;tigenfalls (!) einen Auftrag
an Radek zu vermitteln, antwortete ich zustimmend ...&ldquo; Romm
antwortet stets zustimmend, ohne jegliche Erkl&auml;rung seiner
Motive. Dabei konnte es Romm nicht unbekannt geblieben sein, dass
Blumkin f&uuml;r einen Besuch bei mir in Stambul im Jahre 1929 und
f&uuml;r den Versuch, Freunden in Russland einen Brief von mir zu
&uuml;bermitteln, erschossen wurde. Dieser Brief befindet sich,
nebenbei gesagt, noch heute in den Archiven der GPU. Doch eignet er
sich so wenig f&uuml;r die Ziele Wyschinskis und Stalins, dass sie
nicht daran denken, ihn zu ver&ouml;ffentlichen. Jedenfalls musste
Romm, um die Mission eines Verbindungsagenten zu &uuml;bernehmen,
nach der Erschie&szlig;ung Blumkins, ein ganz besonders
aufopferungsf&auml;higer und heroischer Oppositioneller gewesen sein.
Warum hat er dann vier Jahre lang geschwiegen? Warum hat er auf die
zuf&auml;llige Begegnung mit Putna und die &bdquo;Zusammenkunft&ldquo;
mit Sedow gewartet? Und warum gen&uuml;gt wiederum die einmalige
Zusammenkunft, damit Romm einen so gef&auml;hrlichen Auftrag
unbedenklich &uuml;bernimmt? Menschliche Psychologie existiert in
diesem Prozess nicht. Zeugen wie Angeklagte erz&auml;hlen nur von
&bdquo;Taten&ldquo;, die der Staatsanwalt Wyschinski braucht. Das
Verbindungsglied zwischen den angeblichen &bdquo;Taten&ldquo; sind
nicht Gedanken und Gef&uuml;hle lebendiger Menschen, sondern ein
A-priori-Schema des Anklageaktes.</p>

<p>Im Fr&uuml;hling des n&auml;chsten Jahres, als Radek nach Genf
kam, gab ihm Romm &bdquo;einen Brief von Trotzki, den er kurz vorher
in Paris von Sedow bekommen hatte&ldquo;. Also, im Fr&uuml;hjahr 1931
stellte Sedow hypothetisch die Frage nach einer Verbindung mit Radek
&bdquo;n&ouml;tigenfalls&ldquo;. Hat Sedow Radeks Reise nach Genf
vorausgesehen? Wohl kaum. Denn im Sommer 1931 hatte Radek seine Reise
nach Genf selbst wohl kaum vorausgesehen. Wie dem auch sei, drei
Vierteljahre nach dem Berliner Gespr&auml;ch erhielt Sedow die
M&ouml;glichkeit, das ihm von Romm gegebene Versprechen auszunutzen.
Was hatte sich in Romms Kopf zwischen dem Sommer 1931, als er
prinzipiell den Weg der &bdquo;Verschw&ouml;rung&ldquo; betrat, und
dem Fr&uuml;hjahr 1932, als er den ersten praktischen Schritt tat,
abgespielt? Hat er wenigstens jetzt versucht, mit mir in Verbindung
zu treten? Hat er Interesse gezeigt f&uuml;r meine B&uuml;cher,
Ver&ouml;ffentlichungen, f&uuml;r meine Freunde? Hat er mit Sedow
politische Gespr&auml;che gef&uuml;hrt? Nichts von alledem. Romm hat
nur einfach einen kleinen Auftrag &uuml;bernommen, der ihm den Kopf
kosten konnte. Alles andere interessierte ihn nicht. Sieht Romm aus
wie ein &uuml;berzeugter Trotzkist? Wohl kaum. Dagegen aber w&uuml;rde
er wie ein Tropfen Wasser dem anderen einem Agent provocateur der GPU
&auml;hneln, wenn er ... ja, wenn er tats&auml;chlich jene Taten
begangen h&auml;tte, die er beichtet. In Wirklichkeit sind alle diese
Taten nachtr&auml;glich ausgedacht. Wir werden noch die M&ouml;glichkeit
haben, uns davon zu &uuml;berzeugen. Unter welchen Umst&auml;nden
&uuml;bergab Sedow im Fr&uuml;hjahr 1932 Romm den Brief f&uuml;r
Radek? Die Antwort auf diese Frage ist h&ouml;chst bemerkenswert:</p>

<p class="quoteb">&bdquo;Einige Tage vor meiner Abreise nach Genf, als ich
in Paris war,&ldquo; erz&auml;hlt Romm, &bdquo;erhielt ich durch die
Stadtpost einen Brief, in dem ein kurzer Zettel von Sedow war mit der
Bitte, den im beigef&uuml;gten Kuvert liegenden Brief Radek zu
&uuml;bergeben.&ldquo;</p>

<p class="fst">Also: neun bis zehn Monate nach der einzigen Begegnung mit Romm &ndash;
wie viele Reueerkl&auml;rungen, Verr&auml;tereien und Provokationen
hatten in diesen Monaten stattgefunden! &ndash; schickt Sedow ohne
irgendeine vorherige Nachpr&uuml;fung Romm einen konspirativen Brief.
Um den Leichtsinn zu verdoppeln, tut er es vermittels der
&bdquo;Stadtpost&ldquo;. Warum &uuml;bergab er den Brief nicht
pers&ouml;nlich? Wyschinski stellt diese heikle Frage nat&uuml;rlich
nicht. Wir unsererseits jedoch wollen daf&uuml;r eine Erkl&auml;rung
vorschlagen. Weder die GPU noch Wyschinski, folglich auch nicht Romm,
wissen sicher, wo sich Sedow im Fr&uuml;hjahr 1932 aufhielt: in
Berlin oder in Paris. Soll die Zusammenkunft nach dem Tiergarten
verlegt werden? Soll man als Rendezvous-Platz Montparnasse w&auml;hlen?
Lieber die unterirdischen Klippen umgehen. Zwar ist der &bdquo;Stadtbrief&ldquo;
ein Hinweis darauf, dass Sedow in Paris war. Aber &bdquo;n&ouml;tigenfalls&ldquo;
kann man ja immer noch sagen, Sedow habe aus Berlin den Brief seinem
franz&ouml;sischen Agenten geschickt und dieser habe die Pariser
Stadtpost benutzt. Wie unvorsichtig, wie hilflos sind doch die
Trotzkistischen Verschw&ouml;rer! Vielleicht aber hat Trotzki seinen
Brief mindestens chiffriert oder mit unsichtbarer Tinte geschrieben?
H&ouml;ren wir dar&uuml;ber den Zeugen.</p>

<p class="quoteb"><B>Romm:</B> &bdquo;Ich habe diesen Brief mit nach Genf
genommen und ihn Radek bei der Begegnung &uuml;bergeben.&ldquo;</p>

<p class="quoteb"><b>Wyschinski:</B> &bdquo;Hat Radek den Brief in Ihrer
Gegenwart gelesen oder waren Sie nicht dabei?&ldquo;</p>

<p class="quoteb"><b>Romm:</B> &bdquo;Er hat ihn in meiner Gegenwart
schnell durchgelesen und dann in die Tasche gesteckt.&ldquo;</p>

<p class="fst">Welch unnachahmliches Detail! Radek hat den Brief nicht
verschluckt, nicht auf die Stra&szlig;e geworfen, auch nicht dem
Sekretariat des V&ouml;lkerbundes &uuml;bergeben, sondern einfach &ndash;
&bdquo;in die Tasche gesteckt&ldquo;. Alle Gest&auml;ndnisse sind
voll von solchen &bdquo;konkreten&ldquo; Gemeinpl&auml;tzen, deren
sich der talentloseste Autor von Detektivromanen sch&auml;men w&uuml;rde.
Wir erfahren jedenfalls, dass Radek den Brief in Gegenwart von Romm
&bdquo;schnell durchgelesen&ldquo; hat. Einen chiffrierten oder gar
mit chemischer Tinte geschriebenen Brief kann man nicht an Ort und
Stelle, vor den Augen des &Uuml;berbringers &bdquo;schnell
durchlesen&ldquo;. Folglich war der mit der Stadtpost angekommene
Brief auf die gleiche Weise niedergeschrieben, wie man eine
Geburtstagsgratulation schreibt. Vielleicht aber hat dieser erste
Brief keine besonderen Geheimnisse enthalten? H&ouml;ren wir weiter.</p>

<p class="quoteb"><B>Wyschinski:</B> &bdquo;Was hat Ihnen nun Radek &uuml;ber
den Inhalt des Briefes mitgeteilt?&ldquo;</p>

<p class="quoteb"><b>Romm:</B> &bdquo;Dass er Direktiven enthalte f&uuml;r
eine Vereinigung mit den Sinowjewisten, f&uuml;r einen &Uuml;bergang
zur terroristischen Kampfmethode gegen die Leitung der WKP (B), in
erster Linie gegen Stalin und Woroschilow.&ldquo;</p>

<p class="fst">Wir sehen, das Sendschreiben ist gar nicht so harmlos. Es enth&auml;lt
die &bdquo;Direktive&ldquo;, Stalin und Woroschilow umzubringen,
sp&auml;ter auch alle anderen. Und gerade dieses Briefchen sandte
Sedow per Stadtpost dem ihm kaum bekannten Romm, zehn Monate nach dem
ersten und einzigen Zusammentreffen mit diesem! Unser Staunen h&ouml;rt
aber noch lange nicht auf. Wyschinski stellte, wie wir soeben
vernahmen, dem Zeugen direkt die Frage: &bdquo;Was hat Ihnen nun
Radek &uuml;ber den Inhalt des Briefes mitgeteilt?&ldquo; Als ob
Radek den Inhalt eines h&ouml;chst geheimen Briefes einem einfachen
Verbindungsagenten mitteilen <I>muss!</I> Die elementarste Regel der
Konspiration lautet, dass jeder Teilnehmer einer illegalen
Organisation nur das wissen darf, was unmittelbar zu seinen Pflichten
geh&ouml;rt. Da Romm aber im Auslande blieb und offenbar weder
Stalin, noch Woroschilow, noch die anderen zu ermorden vorhatte
(mindestens hat er von einer solchen Absicht nichts verlauten
lassen), so hatte Radek, wenn er bei vollen Sinnen war, nicht die
geringste Veranlassung, Romm den Inhalt des Briefes mitzuteilen.
Nicht die geringste Veranlassung &ndash; vom Standpunkt des
Oppositionellen, Verschw&ouml;rers, Terroristen. Die Frage stellt
sich aber anders dar unter dem Gesichtspunkt der GPU. Wenn Radek Romm
vom Inhalt des Briefes nichts mitgeteilt haben w&uuml;rde, k&ouml;nnte
doch dieser die terroristische Direktive Trotzkis nicht entlarven,
und seine Aussage w&uuml;rde in dieser Hinsicht jedes Interesse
verlieren. Wir wissen bereits: Zeugen und Angeklagte sagen aus, nicht
das, was sich aus dem Charakter der konspirativen T&auml;tigkeit oder
aus ihrer pers&ouml;nlichen Psychologie ergibt, sondern das, was der
Herr Staatsanwalt braucht, den die Natur mit sehr tr&auml;gem Gehirn
ausgestattet hat. Dar&uuml;ber hinaus sind Angeklagte und Zeugen
nicht verpflichtet, auf die &Uuml;berzeugungskraft des
Prozessberichtes bedacht zu sein.</p>

<p>Der Leser wird fragen: Was tat nun der Korrespondent der TASS, als
er pl&ouml;tzlich von der Direktive Trotzkis erfuhr: so schnell wie
m&ouml;glich alle &bdquo;F&uuml;hrer&ldquo; der Sowjetunion
auszurotten? War er entsetzt? Fiel er in Ohnmacht? &Auml;u&szlig;erte
er Emp&ouml;rung oder war er im Gegenteil von der &bdquo;Direktive&ldquo;
entz&uuml;ckt? Kein Wort dar&uuml;ber. Von den Zeugen wie von den
Angeklagten wird keine Psychologie verlangt. Romm hat &bdquo;nebenbei&ldquo;
Radek den Brief ausgeh&auml;ndigt. Radek hat &bdquo;nebenbei&ldquo;
Romm die terroristische Direktive mitgeteilt. &bdquo;Danach reiste
Radek nach Moskau und ich sah ihn bis zum Herbst 1932 nicht.&ldquo;
Schluss. Einfacher &Uuml;bergang zur Tagesordnung.</p>

<p>Hier korrigiert Radek, um die Lebhaftigkeit des Dialogs besorgt,
unvorsichtigerweise Romm: &bdquo;Im ersten Brief Trotzkis&ldquo;,
sagt er, &bdquo;figurieren die Namen Stalin und Woroschilow nicht,
weil wir in unseren Briefen niemals Namen nannten.&ldquo; F&uuml;r
die Korrespondenz mit mir hatte also Radek damals noch keine Chiffre.
&bdquo;Trotzki hat keinesfalls&ldquo;, dr&auml;ngt er weiter, &bdquo;Stalin
und Woroschilow nennen k&ouml;nnen.&ldquo; Es fragt sich aber, woher
hat Romm diese Namen doch her. Aber wenn er eine solche &bdquo;Lappalie&ldquo;,
wie die Namen Stalins und Woroschilows, als der n&auml;chsten Opfer
des Terrors, sich einfach ausgedacht hat, vielleicht hat er den
ganzen Brief ausgedacht? Den Staatsanwalt geht das nichts an. Im
Herbst 1932 kam Romm auf eine Abkommandierung nach Moskau und traf
Radek, der nicht vers&auml;umte, ihm sofort mitzuteilen, dass &bdquo;in
Erf&uuml;llung der Direktive Trotzkis, sich der
Trotzkistisch-Sinowjewistische Block organisiert habe, dass aber er
und Pjatakow sich diesem Zentrum nicht angeschlossen h&auml;tten&ldquo;.
Wieder k&ouml;nnen wir beobachten, wie Radek nur darauf wartet, Romm
irgendein wichtiges Geheimnis zu verraten, nicht etwa aus Leichtsinn
oder einer ihm angeborenen uneigenn&uuml;tzigen Geschw&auml;tzigkeit,
sondern zu einem h&ouml;heren Zweck: aus der Notwendigkeit heraus,
dem Staatsanwalt Wyschinski behilflich zu sein, die sp&auml;teren
L&uuml;cken in den Gest&auml;ndnissen Sinowjews, Kamenews und anderer
auszuf&uuml;llen. In der Tat, niemand konnte bis jetzt begreifen, wie
und weshalb Radek und Pjatakow, die ja in der Voruntersuchung bereits
von den Angeklagten im Prozess der 16 als &bdquo;Komplizen&ldquo;
entlarvt waren, nicht rechtzeitig einbezogen wurden. Niemand konnte
begreifen, wieso Sinowjew, Kamenew, Smirnow und Mratschkowski von den
internationalen Pl&auml;nen Radeks und Pjatakows (Beschleunigung des
Krieges, Zerrei&szlig;ung der UdSSR usw.) nichts gewusst hatten.
Menschen, die eines gewissen Scharfsinns nicht entbehren, waren
geneigt zu glauben, dass diese grandiosen Pl&auml;ne wie die Idee des
&bdquo;parallelen Zentrums&ldquo; &uuml;berhaupt bei der GPU erst
nach der Erschlie&szlig;ung der 16 entstanden, um durch die eine
F&auml;lschung die andere zu st&uuml;tzen. Aber nicht doch. Radek
hatte rechtzeitig, bereits im Herbst 1932, Romm mitgeteilt, das
Trotzkistisch-Sinowjewistische Zentrum sei entstanden, aber er,
Radek, und Pjatakow seien nicht hineingegangen und bewahren sich auf
f&uuml;r das &bdquo;parallele Zentrum&ldquo;, wo die Trotzkisten
&uuml;berwiegen. Die Mitteilsamkeit Radeks ist somit hellseherisch.
Das ist aber nicht etwa so zu verstehen, dass Radek im Herbst 1932
tats&auml;chlich vom parallelen Zentrum gesprochen h&auml;tte,
gleichsam die k&uuml;nftigen Sorgen Wyschinskis im Jahre 1937
vorausahnend. Nein, die Sache verh&auml;lt sich einfacher: Radek und
Romm bauten unter Leitung der GPU im Jahre 1937 retrospektiv das
Schema der Ereignisse von 1932 auf. Und man muss die Wahrheit sagen:
sie bauten schlecht.</p>

<p>Nachdem Radek dem Romm vom Zentrum und dem parallelen Zentrum
erz&auml;hlt hatte, vers&auml;umte er nicht, hinzuzuf&uuml;gen, dass
er &bdquo;&uuml;ber diese Frage eine Direktive von Trotzki einholen
will&ldquo;. Ohne diese Aussage w&auml;re Romms Zeugnis wertlos. &bdquo;In
Durchf&uuml;hrung der Trotzkistischen Direktive&ldquo; wurde das
terroristische Zentrum gebildet. Jetzt braucht man Trotzkis Direktive
zur Schaffung eines parallelen Zentrums. Ohne Trotzki k&ouml;nnen
diese Menschen keinen Schritt tun. Oder, richtiger gesagt, sie sind
bem&uuml;ht, durch alle Kan&auml;le das Weltall zu unterrichten, dass
alle Schandtaten nicht anders als auf Trotzkis Direktive hin
geschehen.</p>

<p>Die Reise Romms benutzt Radek selbstverst&auml;ndlich, um Trotzki
einen Brief zu schreiben.</p>

<p class="quoteb"><B>Wyschinski:</B> &bdquo;Was stand in diesem Brief?
Wussten Sie das?&ldquo;</p>

<p class="quoteb"><b>Romm:</B> &bdquo;Ja, weil mir der Brief ausgeh&auml;ndigt
und dann (!), vor meiner Abreise nach Genf, in den Deckel eines
deutschen Buches eingebunden wurde.&ldquo;</p>

<p class="fst">Der Staatsanwalt zweifelt von vornherein nicht daran, dass Romm
der Inhalt des Briefes bekannt ist; zu diesem Zwecke wurde ja der
ungl&uuml;ckselige Korrespondent der TASS in einen Zeugen verwandelt.
Und doch liegt in Romms Antwort mehr Gehorsam als Sinn: der Brief
wird ihm zuerst eingeh&auml;ndigt und dann in den Einband eines
deutschen Buches eingebunden. Was bedeutet eigentlich &bdquo;eingeh&auml;ndigt&ldquo;?
Wer hat ihn in den Einband getan? W&uuml;rde Radek den Brief einfach
in ein Buch eingebunden und Romm beauftragt haben, das Buch zu
&uuml;bergeben, wie es jeder revolution&auml;re ABC-Sch&uuml;tze
getan h&auml;tte, Romm h&auml;tte dem Gericht nichts anderes
mitteilen k&ouml;nnen, als dass er dem Adressaten ein &bdquo;deutsches
Buch&ldquo; abgeliefert habe. Wyschinski aber gen&uuml;gt das nicht.
Deshalb wurde der Brief zuerst Romm &bdquo;eingeh&auml;ndigt&ldquo; &ndash;
zum Durchlesen? &ndash; und &bdquo;dann&ldquo; in einen Einbanddeckel
getan, damit sp&auml;ter der Staatsanwalt seinen Geist nicht zu sehr
zu strapazieren braucht. Die Menschheit erf&auml;hrt auf diese Weise
ohne viel M&uuml;he, dass Radek Trotzki nicht von Spektralanalyse,
sondern vom ber&uuml;chtigten terroristischen Zentrum Mitteilung
gemacht hat.</p>

<p>Auf der Durchreise in Berlin schickte Romm vom Bahnhof aus das
Buch als Drucksache an die Adresse, die ihm Sedow gegeben hatte:
&bdquo;Postlagernd an eines der Berliner Post&auml;mter&ldquo;. Diese
Herren haben sich an dem Prozess der 16 die Finger verbrannt und
gehen nun vorsichtig ans Werk. Romm hat weder Sedow noch eine dritte
von diesem ihm genannte Person besucht, denn in diesem Falle h&auml;tte
man doch die Adresse und die Person nennen m&uuml;ssen. Das aber war
riskant. Romm hat den Brief auch nicht an die Adresse irgendeines mit
Sedow in Verbindung stehenden Deutschen gesandt, obwohl dies jeder
illegalen Tradition entsprochen h&auml;tte, aber auch in diesem Falle
h&auml;tte man Name und Adresse des Deutschen kennen m&uuml;ssen. Es
ist deshalb viel vorsichtiger (nicht vom Standpunkt der Konspiration,
aber vom Standpunkt der Falsifikation), das Buch &bdquo;postlagernd,
an eines der Berliner Post&auml;mter&ldquo; zu spedieren.</p>

<p>Die n&auml;chste Begegnung Romms mit Sedow fand &bdquo;im Juli
1933&ldquo; statt. Merken wir uns dieses Datum. Wir n&auml;hern uns
dem zentralen Punkte der Aussage. Hier muss auch ich auf die B&uuml;hne
treten.</p>

<p class="quoteb"><B>Wyschinski:</B> &bdquo;Aus welchem Anlass, wie und wo
trafen Sie sich wieder?&ldquo;</p>

<p class="quoteb"><b>Romm:</B> &bdquo;In Paris. Ich war aus Genf gekommen,
und einige Tage sp&auml;ter rief mich Sedow telefonisch an.&ldquo;</p>

<p class="fst">Es bleibt unbekannt, woher Sedow von der Ankunft Romms erfahren
hatte. Auf den ersten Blick mag diese Bemerkung als N&ouml;rgelei
erscheinen. In Wirklichkeit aber enth&uuml;llt sie wiederum das
System &auml;ngstlichen Verschweigens. Um Sedow von seiner Ankunft zu
benachrichtigen, h&auml;tte Romm dessen Adresse oder Telefonnummer
wissen m&uuml;ssen. Romm wei&szlig; weder das eine noch das andere.
Es ist besser, die Initiative Sedow zu &uuml;berlassen, seine eigene
Adresse kennt ja Romm. Sedow bestimmte eine Zusammenkunft in einem
Caf&eacute; auf dem Boulevard Montparnasse und sagte, &bdquo;er wolle
mir (Romm) eine Begegnung mit Trotzki vermitteln&ldquo;. Wir wissen,
dass Romm als Verbindungsagent unbedenklich seinen Kopf riskiert
hatte, ohne bisher den geringsten Wunsch gezeigt zu haben, sich mit
mir zu treffen oder mit mir in Korrespondenz zu treten. Auf Sedows
Vorschlag hin aber war er sofort bereit. Ebenso hatte er sich zwei
Jahre vorher auf Putnas Vorschlag sofort zu einem Treffen mit Sedow
begeben. Ebenso war er nach den ersten Worten Sedows sofort bereit,
Radek Briefe zu &uuml;bermitteln. Romms Funktion ist: mit allem
einverstanden zu sein, aber keine eigene Initiative zu entwickeln.
Offenbar hatte er sich mit der GPU auf dieses &bdquo;Minimum&ldquo;
an verbrecherischer T&auml;tigkeit geeinigt, in der Hoffnung, so
seinen Kopf zu retten. Ob er ihn retten wird, ist eine andere Frage
...</p>

<p>Einige Tage nach dem Telefongespr&auml;ch traf sich Sedow mit Romm
&bdquo;im gleichen Caf&eacute;&ldquo;. Aus Vorsicht wird das Caf&eacute;
nicht genannt: pl&ouml;tzlich k&ouml;nnte sich herausstellen, das
Caf&eacute; sei am Vorabend abgebrannt! Die Geschichte mit dem
Kopenhagener <I>Hotel Bristol</I> haben sie sich nun ein f&uuml;r
allemal gemerkt. &bdquo;Von dort (dem unbekannten Caf&eacute;)
begaben wir uns in den Bois de Boulogne, wo wir uns mit Trotzki
trafen.&ldquo;</p>

<p class="quoteb"><B>Wyschinski:</B> &bdquo;Wann war das?&ldquo;</p>

<p class="quoteb"><b>Romm:</B> &bdquo;Ende Juli 1933.&ldquo;</p>

<p class="fst">Wahrhaftig, eine unpassendere Frage h&auml;tte Wyschinski nicht
stellen k&ouml;nnen! Es ist wahr, Romm hatte schon fr&uuml;her die
Bemerkung gemacht, die Episode spiele im Juli 1933. Doch er h&auml;tte
sich geirrt oder versprochen haben k&ouml;nnen. Man h&auml;tte ihn
erschie&szlig;en und dann einen der Pritts beauftragen k&ouml;nnen,
den Irrtum zu korrigieren. Doch auf Dr&auml;ngen des Staatsanwalts
wiederholt und pr&auml;zisiert Romm, die Zusammenkunft habe &bdquo;Ende
Juli 1933&ldquo; stattgefunden. Hier hat die Vorsicht Wyschinski
v&ouml;llig verlassen! Romm hat ein wahrhaft fatales Datum genannt,
das allein imstande ist, nicht nur Romms Aussagen, sondern auch den
ganzen Prozess zu begraben. Wir m&uuml;ssen jedoch den Leser um ein
wenig Geduld bitten. Auf den fatalen chronologischen Irrtum und seine
Quellen werden wir an entsprechender Stelle eingehen. Jetzt wollen
wir den gerichtlichen Dialog oder richtiger das Duett
weiterverfolgen.</p>

<p>Die Begegnung Romms mit mir im Bois de Boulogne &ndash; seine
&uuml;berhaupt erste Begegnung mit mir, wie aus seiner eigenen
Erz&auml;hlung folgt &ndash; musste doch, sollte man annehmen, in
seinem Ged&auml;chtnis haften geblieben sein. Aber wir vernehmen von
ihm nichts: weder &uuml;ber den ersten Augenblick der Bekanntschaft
noch &uuml;ber den &auml;u&szlig;eren Eindruck oder den Verlauf des
Gespr&auml;chs; gingen wir durch die Alleen oder sa&szlig;en wir auf
einer Bank, rauchte ich, Zigarren, Zigaretten oder Pfeife? &ndash;
kein lebendiger Strich, kein subjektives Erlebnis, kein
Wahrnehmungseindruck! Trotzki in der Allee des Bois de Boulogne
bleibt f&uuml;r Romm ein Gespenst, eine Abstraktion, eine Figur aus
den Mappen der GPU. Romm sagt nur, das Gespr&auml;ch habe &bdquo;etwa
20 bis 25 Minuten&ldquo; gedauert.</p>

<p class="quoteb"><B>Wyschinski:</B> &bdquo;Zu welchem Zwecke hat sich
Trotzki nun mit Ihnen getroffen?&ldquo;</p>

<p class="quoteb"><b>Romm:</B> &bdquo;Ich habe es so verstanden (!), um die
Weisungen, die ich in dem Brief nach Moskau mitnahm, m&uuml;ndlich zu
best&auml;tigen.&ldquo;</p>

<p class="fst">Bemerkenswerte Worte: ich habe es &bdquo;so verstanden&ldquo;. Der
Zweck der Zusammenkunft war, wie sich herausstellt, derart
unbestimmt, dass Romm dar&uuml;ber nur nachtr&auml;glich Vermutungen
aufzustellen vermag. In der Tat, nachdem ich in dem Brief Radek
rituelle Instruktionen hinsichtlich der Ausrottung von F&uuml;hrern,
Sch&auml;dlingsarbeit usw. erteilt hatte, welchen Grund sollte ich
noch gehabt haben, mich mit einem mir unbekannten Verbindungsagenten
zu unterhalten. Es kommt vor, dass man m&uuml;ndlich erteilte
Direktiven schriftlich best&auml;tigt. Es kommt vor, dass man durch
eine autoritative Person Direktiven, die man einer untergeordneten
Stelle gegeben hat, best&auml;tigt. Es ist aber unbegreiflich, wozu
ich es n&ouml;tig hatte, durch den f&uuml;r niemand autorit&auml;ren
Romm m&uuml;ndlich jene Direktiven zu best&auml;tigen, die ich Radek
schriftlich erteilt hatte. Jedoch, wenn diese Handlungsweise vom
Standpunkt des Verschw&ouml;rers unbegreiflich ist, so &auml;ndert
sich die Sache sofort, wenn man die Interessen des Staatsanwalts
ber&uuml;cksichtigt. Ohne Begegnung mit mir h&auml;tte Romm nur
aussagen k&ouml;nnender habe Radek einen in einem Bucheinband
versteckten Brief &uuml;bergeben. Diesen Brief besitzt aber weder
Radek, noch Romm, noch der Staatsanwalt. Den in einem Einband
enthaltenen Brief h&auml;tte Romm nicht lesen k&ouml;nnen. Vielleicht
war der Brief gar nicht von mir? Vielleicht war darin gar kein Brief.
Um Romm aus der schwierigen Lage zu befreien, habe ich das Buch f&uuml;r
Radek nicht durch einen gesch&uuml;tzten Vermittler, sagen wir einen
Franzosen, dem Verbindungsagenten &uuml;bergeben lassen, was jeder
Konspirator getan h&auml;tte, der das f&uuml;nfzehnte Lebensjahr
&uuml;berschritten hat, sondern ich, der das f&uuml;nfzigste
Lebensjahr bereits &uuml;berschritt, habe gerade umgekehrt gehandelt,
n&auml;mlich: meinen Sohn in die Operation verwickelt, was an sich
ein grober Fehler war, und au&szlig;erdem auch noch selbst 20 bis 25
Minuten lang Romm seine sp&auml;teren Aussagen eingepaukt. Die
Methodologie der F&auml;lschung zeichnet sich nicht durch
Raffiniertheit aus! Im Gespr&auml;ch habe ich selbstverst&auml;ndlich
erkl&auml;rt, dass ich &bdquo;mit der Idee des parallelen Zentrums
einverstanden bin, aber unter der Bedingung des Aufrechterhaltens des
Blocks mit den Sinowjewisten und ferner unter der Bedingung, dass das
parallele Zentrum nicht tatenlos bleiben, sondern aktiv arbeiten
wird, indem es die aufrechten Kader um sich sammelt&lsquo;. Welch
tiefe und fruchtbare Gedanken! ... Ich musste nat&uuml;rlich &bdquo;die
Aufrechterhaltung des Blocks mit den Sinowjewisten&ldquo; fordern,
andernfalls h&auml;tte Stalin keine Gelegenheit gehabt, Sinowjew,
Kamenew, Smirnow und die anderen zu erschie&szlig;en. Ich habe aber
auch die Schaffung des parallelen Zentrums gutgehei&szlig;en, um
Stalin die M&ouml;glichkeit zu geben, Pjatakow, Serebrjakow und
Muralow zu erschie&szlig;en. &Uuml;bergehend zu der Frage von der
Notwendigkeit, nicht nur Terror, sondern auch Industriesabotage
anzuwenden, empfahl ich, vor Opfern an Menschen nicht
zur&uuml;ckzuschrecken. Romm &auml;u&szlig;erte seine &bdquo;Verwunderung&ldquo;:
das w&uuml;rde ja bedeuten, &bdquo;die Verteidigungsf&auml;higkeit
des Landes zu untergraben&ldquo;! Ich habe folglich im Bois de
Boulogne mich einem unbekannten jungen Menschen, der nicht einmal
meine &bdquo;def&auml;tistischen&ldquo; Einstellungen teilte, mein
Herz ausgesch&uuml;ttet. Und das alles, weil Romm im Jahre 1927 sich
Radek in der &bdquo;chinesischen Frage&ldquo; angeschlossen hat.</p>

<p>Selbstverst&auml;ndlich hat der gewissenhafte Romm nicht nur
p&uuml;nktlich den nie geschriebenen Brief abgeliefert, sondern Radek
dabei auch von dem erdachten Gespr&auml;ch mit mir berichtet &ndash;
um Wyschinski die M&ouml;glichkeit zu geben, sich auf zwei Zeugnisse
zu st&uuml;tzen. Ende September 1933 &uuml;bergab Radek Romm die
Antwort. &Uuml;ber den Inhalt des Briefes teilt Romm diesmal nichts
mit, es ist auch nicht notwendig, da die Briefe in diesem Prozess
sich alle &auml;hneln wie die Beschw&ouml;rungen von Schamanen. Das
Buch mit dem Brief &uuml;bergab Romm Sedow &bdquo;in Paris im
November 1933&ldquo;. Die n&auml;chste Zusammenkunft fand statt im
April 1934, wiederum im Bois de Boulogne. Romm kam mit der Kunde,
dass er bald nach Amerika versetzt werden w&uuml;rde. Sedow
&bdquo;bedauerte es&ldquo;, bat aber, von Radek einen &bdquo;ausf&uuml;hrlichen
Bericht &uuml;ber die Lage&ldquo; zu bringen.</p>

<p class="quoteb"><B>Wyschinski:</B> &bdquo;Haben Sie den Auftrag
ausgef&uuml;hrt?&ldquo;</p>

<p class="quoteb"><b>Romm:</B> &bdquo;Ja, ich habe ihn ausgef&uuml;hrt.&ldquo;</p>

<p class="fst">Wie h&auml;tte Romm ihn nicht ausf&uuml;hren k&ouml;nnen? Im Mai
1934 &uuml;bergab er in Paris Sedow ein englisch-russisches
technisches W&ouml;rterbuch (welche Genauigkeit!), das &bdquo;ausf&uuml;hrliche
Berichte sowohl des aktiven wie des parallelen Zentrums&ldquo;
enthielt. Beachten wir diesen kostbaren Umstand! Keinem einzigen der
16 Angeklagten, von Sinowjew bis Reingold, der alles gewusst und alle
denunziert hat, war im August 1936 von der Existenz eines parallelen
Zentrums auch nur das Geringste bekannt. Romm aber war seit Herbst
1932 auf das genaueste &uuml;ber die Idee des parallelen Zentrums und
seiner Realisierung unterrichtet. Nicht weniger bemerkenswert ist die
Tatsache, dass Radek, der dem aktiven Zentrum nicht angeh&ouml;rte,
trotzdem &bdquo;ausf&uuml;hrliche Berichte des aktiven wie des
parallelen&ldquo; Zentrums versandte. &Uuml;ber den Inhalt dieser
Berichte sagt Romm nichts und Wyschinski bel&auml;stigt ihn
nat&uuml;rlicherweise nicht. Denn was h&auml;tte Romm auch sagen
k&ouml;nnen? Im Mai 1934 war Kirow noch nicht ermordet, durch
Nikolajew unter Beteiligung der GPU und deren Agenten, des lettischen
Konsuls Bisineks. Romm h&auml;tte sagen m&uuml;ssen, dass die
T&auml;tigkeit des &bdquo;aktiven und des parallelen Zentrums&ldquo;
darin bestand, von mir Direktiven zu verlangen und in Empfang zu
nehmen. Aber das wissen wir ohnehin. Belassen wir deshalb die
&bdquo;ausf&uuml;hrlichen Berichte&ldquo; Radeks in den Tiefen des
technischen W&ouml;rterbuchs. Wyschinski interessiert sich ferner
daf&uuml;r, worauf das Gespr&auml;ch mit Sedow bez&uuml;glich Romms
Versetzung nach Amerika hinauslief. Romm berichtet unverz&uuml;glich
von der durch Sedow &uuml;bermittelten Bitte Trotzkis: &bdquo;wenn es
etwas Interessantes auf dem Gebiete der sowjet-amerikanischen
Beziehungen geben w&uuml;rde, ihn zu informieren&ldquo;. An sich
klingt die Bitte auf den ersten Blick harmlos: als Politiker und
Schriftsteller hatte ich nat&uuml;rlich Interesse f&uuml;r die
sowjet-amerikanischen Beziehungen, um so mehr, als ich in den
vergangenen Jahren in der amerikanischen Presse wiederholt in
Artikeln und Interviews f&uuml;r die Anerkennung der Sowjets durch
die Vereinigten Staaten eingetreten war. Aber Romm, der sich nicht
weiter wunderte, als man durch ihn Instruktionen &uuml;ber Terror und
Sabotage &uuml;bermittelte, hatte es diesmal f&uuml;r seine Pflicht
gehalten, sich zu wundern. &bdquo;Als ich fragte, weshalb es denn <I>so
interessant</I> sei (!), sagte Sedow: &sbquo;Das ergibt sich aus der
Einstellung Trotzkis auf die Niederlage der UdSSR.&lsquo;&ldquo;
Wieder einmal ein Punkt &uuml;ber dem i. Aber ich habe mich doch in
meinen Artikeln stets f&uuml;r die Verst&auml;ndigung mit der UdSSR
ausgesprochen; ich habe &ouml;ffentlich mit jenen meiner angeblichen
Gesinnungsgenossen gebrochen, die Zweifel &auml;u&szlig;erten an der
Pflicht eines Revolution&auml;rs, die UdSSR zu verteidigen, trotz dem
Stalinschen Regime. Es bleibt also nichts anderes &uuml;brig, als
anzunehmen, dass mein &bdquo;Def&auml;tismus&ldquo;, der in absolutem
Gegensatz zu meiner publizistischen T&auml;tigkeit stand, ein
strenges Geheimnis der wenigen Eingeweihten bildete. Es lohnt sich
nicht, davon zu sprechen, wie weit eine solche Hypothese politisch
und psychologisch l&auml;ppisch ist. Aber die Anklage beruht v&ouml;llig
darauf, steht und f&auml;llt mit ihr. Wyschinski, der in Details,
Daten und Adressen usw. so Vorsichtige ist absolut stumpfsinnig in
Bezug auf die grundlegenden Probleme des Prozesses. Wenn Romm Sedow
fragt, weshalb mich die sowjet-amerikanischen Beziehungen
&bdquo;interessieren&ldquo; (eine an sich sinnlose Frage), antwortet
Sedow, anstatt auf meine literarische T&auml;tigkeit zu verweisen,
eilfertig: &bdquo;Das ergibt sich aus Trotzkis Einstellung auf die
Niederlage der UdSSR.&ldquo; Es stellt sich also heraus, dass ich aus
meinem &bdquo;Def&auml;tismus&ldquo; gar kein Geheimnis machte. Wozu
dann meine gesamte angestrengte theoretische und publizistische
Arbeit? Daran denken die Herren Ankl&auml;ger nicht, sie sind
unf&auml;hig, daran zu denken. Ihre F&auml;lschung entfaltet sich auf
einer psychologisch viel niedrigeren Ebene. Sie werden ohne
Psychologie fertig. Ihnen gen&uuml;gt der Inquisitionsapparat.</p>

<p>Auf die weitere Frage Wyschinskis antwortet Romm: &bdquo;Ja, ich
erkl&auml;rte mich bereit, die Trotzki interessierenden Informationen
zu senden.&ldquo; Jedoch habe Romm im Mai 1934 den &bdquo;letzten
Auftrag&ldquo; erf&uuml;llt. Nach der Ermordung Kirows beschloss er,
&bdquo;die aktive Arbeit einzustellen&ldquo;. Deshalb habe er mir
keine Informationen aus den Vereinigten Staaten gesandt ... Unter
meinen amerikanischen Freunden befinden sich Menschen von hoher
wissenschaftlicher und politischer Qualifikation, die jederzeit
bereit sind, mich &uuml;ber alle Fragen, die den Kreis meiner
Interessen bilden, zu informieren. Mich um Informationen an Romm zu
wenden, hatte ich folglich gar keinen Grund ... sieht man von dem
Bed&uuml;rfnis ab, ihm mein &bdquo;def&auml;tistisches&ldquo;
Programm mitzuteilen.</p>

<p>Diese gesamte Episode ist in die Aussagen Romms wohl eingef&uuml;gt
worden &ndash; wie wahrscheinlich der ganze Romm in den Prozess &ndash;
erst nachdem man erfahren hatte, dass ich im Begriff stand, nach
Amerika &uuml;berzusiedeln. Die Einbildungskraft der GPU war
bestrebt, jenes Tankschiff zu &uuml;berholen, das mich von Oslo nach
Tampico brachte. Die Regierung der Vereinigten Staaten erhielt auf
diese Weise von Anfang an eine Warnung: In Washington trieb der
Trotzkistische Agent Romm sein Unwesen, der &bdquo;bereit war&ldquo;,
Trotzki eine Information zu senden. Was f&uuml;r eine? Ganz klar:
eine, die die Lebensinteressen der Vereinigten Staaten bedrohte.
Radek vertiefte die Warnung: ein Teil meines Programms sei, &bdquo;Japan
im Falle eines Krieges mit den Vereinigten Staaten mit Petroleum zu
versorgen&ldquo; (Verhandlung vom 23. Januar). Das war wohl auch der
Grund, weshalb ich als Verkehrsmittel aus Oslo nach Tampico das
Tankschiff gew&auml;hlt hatte, als ein unentbehrliches Instrument bei
meinen weiteren Operationen mit Petroleum. Beim n&auml;chsten Prozess
wird sich Romm wahrscheinlich erinnern, dass ich ihn beauftragte, den
Panamakanal abzusperren und den Niagara zur &Uuml;berschwemmung New
Yorks abzuleiten &ndash; das alles als Besch&auml;ftigung in seinen
von der Arbeit als Korrespondent der <B>Iswestija</B> freien Stunden
... Sind alle diese Menschen wirklich so dumm? Nein, sie sind gar
nicht dumm, aber ihre Gedanken sind durch das Regime der totalit&auml;ren
Verantwortungslosigkeit v&ouml;llig demoralisiert. Beim einigerma&szlig;en
aufmerksamen Lesen kompromittiert jede Frage Wyschinskis im Voraus
Romms Antwort. Jede Antwort Romms &uuml;berf&uuml;hrt Wyschinski. Der
Dialog als Ganzes befleckt den Prozess. Die Serie dieser Prozesse
sch&auml;ndet auf nicht gutzumachende Weise Stalins System. Indes
haben wir das Wichtigste noch nicht gesagt. Dass Romms Aussagen
falsch sind, ergibt sich aus ihnen von selbst f&uuml;r jeden, der
nicht blind und nicht taub ist. Doch wir besitzen Beweise auch f&uuml;r
Blinde und Taube. Ich war nicht im Bois de Boulogne Ende Juli 1933.
Ich konnte nicht dort gewesen sein. Ich befand mich zu jener Zeit
f&uuml;nfhundert Kilometer von Paris entfernt, am Ufer des
Atlantischen Ozeans und war krank. Ich habe dies schon durch die <B>New
York Times</B> (am 17. Februar 1937) mitgeteilt. Ich will hier die
ganze Episode etwas ausf&uuml;hrlicher darstellen, sie verdient es!</p>

<p>Am 24. Juli 1933 sollte der italienische Dampfer <I>Bolgaria</I>
mit mir, meiner Frau und vier meiner Mitarbeiter (zwei Amerikaner:
Sara Weber, Max Shachtman, der Franzose Van Heijenoort und der
deutsche Emigrant Adolf) im Marseiller Hafen landen. Nach einem mehr
als vierj&auml;hrigen Aufenthalt in der T&uuml;rkei &uuml;bersiedelten
wir nach Westeuropa. Unserer Einreise nach Frankreich waren
langwierige Bem&uuml;hungen vorausgegangen, wobei der Hinweis auf
meinen Gesundheitszustand die wichtigste Stelle einnahm. Die
Regierung Daladier, die mir die Erlaubnis erteilt hatte, wahrte
jedoch gro&szlig;e Vorsicht: sie bef&uuml;rchtete Attentate,
Manifestationen und andere Zwischenf&auml;lle, besonders in der
Hauptstadt. Am 29. Juni 1933 teilte der Innenminister Chautemps dem
Deputierten Henri Guernut schriftlich mit, dass mir &bdquo;aus
Gesundheitsgr&uuml;nden das Recht erteilt werde, in einem der
<I>s&uuml;dlichen Departements</I> Aufenthalt zu nehmen und sp&auml;ter
mich auf Korsika niederzulassen&ldquo; (Korsika hatte ich selbst in
einem Brief bedingt genannt). Somit war die Rede von Anfang an nicht
von der Hauptstadt, sondern von einem entfernten Departement. Ich
konnte keinen Beweggrund haben, diese Verabredung zu verletzen, da
ich selbst gen&uuml;gend daran interessiert war, w&auml;hrend meines
Aufenthalts in Frankreich alle Komplikationen zu vermeiden. Schon
allein der Gedanke daran, dass ich, kaum franz&ouml;sischen Boden
betreten, entgegen dem &Uuml;bereinkommen, mich den Augen der Polizei
entziehen und mich geheim nach Paris begeben haben k&ouml;nnte, zum
Zwecke eines v&ouml;llig &uuml;berfl&uuml;ssigen Rendezvous mit Romm,
muss man als v&ouml;llig phantastisch zur&uuml;ckweisen. Nein, die
Sache war ganz anders ...</p>

<p>Ermutigt durch den Sieg Hitlers in Deutschland, erhob die Reaktion
in Frankreich ihr Haupt. Gegen meine Einreise ins Land wurde eine
w&uuml;tende Kampagne gef&uuml;hrt von solchen Bl&auml;ttern wie
<b>Matin, Journal,</b> <b>Libert&eacute;, Echo de Paris</b>
usw. Besonders schrill klang in diesem Chor die Stimme der <B>Humanit&eacute;.</B>
Die franz&ouml;sischen Stalinisten hatten noch nicht den Befehl
erhalten, die Sozialisten und die Radikalen als &bdquo;Br&uuml;der&ldquo;
anzuerkennen. Ganz im Gegenteil, Daladier wurde von der Komintern als
Radikal-Faschist behandelt, Leon Blum, der Daladier st&uuml;tzte, als
Sozial-Faschist gebrandmarkt. Was mich betrifft, so hatte ich nach
der Bestimmung von Moskau die Funktion eines Agenten des
amerikanischen, englischen und franz&ouml;sischen Imperialismus zu
erf&uuml;llen.</p>

<p>Das Inkognito, unter dem wir unsere Pl&auml;tze auf dem Dampfer
eingenommen hatten, wurde unterwegs selbstverst&auml;ndlich gel&uuml;ftet.
Es waren nun Manifestationen im Marseiller Hafen seitens der
Faschisten und noch mehr seitens der Stalinisten zu bef&uuml;rchten.
Unsere Freunde in Frankreich hatten allen Grund, Vorkehrungen zu
treffen, damit unsere Ankunft von keinen Zwischenf&auml;llen
begleitet werde, die unseren Aufenthalt in Frankreich h&auml;tten
gef&auml;hrden k&ouml;nnen. Um die Wachsamkeit der Feinde zu
t&auml;uschen, hatten unsere Freunde zusammen mit meinem Sohn, dem es
inzwischen gelungen war, aus dem Hitler-Deutschland nach Paris zu
kommen, einen komplizierten strategischen Plan ausgearbeitet, der,
wie der letzte Moskauer Prozess beweist, gl&auml;nzend gelang. Der
Dampfer <I>Bolgaria</I> hielt auf ein Funktelegramm aus Frankreich
hin einige Kilometer vom Marseiller Hafen entfernt an, wo uns ein
Motorboot erwartete, in dem sich mein Sohn, der Franzose Raymond
Molinier, ferner ein Kommissar der S&ucirc;ret&eacute; G&eacute;n&eacute;rale
und zwei Bootsleute befanden. F&uuml;r die Fahrtunterbrechung von
drei Minuten war, soviel ich mich erinnere, die Summe von tausend
Francs zu zahlen. Im Journal des Dampfers ist diese Episode bestimmt
eingetragen; au&szlig;erdem berichtete dar&uuml;ber die gesamte
Weltpresse. Mein Sohn kam auf unser Schiff und &uuml;bergab Van
Heijenoort eine schriftliche Instruktion. In das Boot stiegen nur ich
und meine Frau, w&auml;hrend unsere vier Reisegef&auml;hrten mit dem
ganzen Gep&auml;ck den Weg nach Marseille fortsetzten. Unser Boot
legte an einem stillen Orte, Cassis, an, wo uns zwei Automobile und
zwei franz&ouml;sische Freunde, Leprince und Last&eacute;,
erwarteten. Ohne eine Minute Aufenthalt fuhren wir sofort in die
Richtung nordwestlich von Marseille, zur M&uuml;ndung der Gironde, in
das Dorf Saint-Palais, bei Royan, wo f&uuml;r uns auf den Namen
Molinier bereits ein Sommerhaus gemietet war.</p>

<p>Unterwegs &uuml;bernachteten wir in einem Hotel. Die Eintragungen
im Hotelbuch sind festgestellt und von mir der
Untersuchungskommission &uuml;bergeben worden.</p>

<p>Unser gesamtes Gep&auml;ck war in der T&uuml;rkei zur Wahrung des
Inkognito auf den Namen Max Shachtman aufgegeben worden. Die
Holzkisten, in denen meine B&uuml;cher und Papiere nach Mexiko
gebracht wurden, zeigen noch jetzt diese Initialen. Angesichts des
aufgehobenen Inkognito konnte es f&uuml;r die Agenten der GPU in
Marseille kein Geheimnis mehr sein, dass das Gep&auml;ck mir geh&ouml;rte,
und da meine Mitarbeiter damit in die Richtung nach Paris
weiterfuhren, folgerten die GPU-Agenten, ich sei mit meiner Frau in
einem Automobil oder einem Flugzeug ebenfalls in die Hauptstadt
gereist. Man darf nicht vergessen, dass die Beziehungen zwischen der
sowjetrussischen Regierung und Frankreich zu jener Zeit noch sehr
gespannt waren. Die Presse der Komintern hatte damals sogar
behauptet, ich sei mit der bestimmten Mission nach Frankreich
gekommen, dem damaligen Premierminister Daladier, dem heutigen
Kriegsminister, zu helfen &ndash; einen &Uuml;berfall auf die UdSSR
vorzubereiten. Wie kurz ist das menschliche Ged&auml;chtnis! ...
Zwischen der GPU und der franz&ouml;sischen Polizei konnten folglich
keine intimen Beziehungen bestanden haben. Die GPU wusste &uuml;ber
mich nur das, was die Zeitungen brachten. Romm konnte nur das wissen,
was die GPU wusste. Die Presse aber hatte unsere Spur gleich nach der
Landung verloren.</p>

<p>Auf Grund von Nachforschungen in Telegrammen ihrer eigenen
Korrespondenten aus jener Zeit schrieb die Redaktion der <B>New York
Times</B> am 17. Februar dieses Jahres:</p>

<p class="quoteb">&bdquo;Das Schiff, das im Jahre 1933 Trotzki aus der
T&uuml;rkei nach Marseille bringen sollte, traf dort ein, nachdem er
unterwegs geheim ans Ufer gegangen war, laut einem Telegramm aus
Marseille der <B>The New York Times</B> vom 25. Juli 1933. Trotzki
hatte drei Meilen vom Hafen entfernt ein Motorboot bestiegen und war
in Cassis gelandet, wo ein Automobil wartete ... Damals kamen sich
widersprechende Nachrichten: Trotzki habe sich nach Korsika begeben,
in das Heilbad Royan im Zentrum Frankreichs, bei Vichy und
schlie&szlig;lich, er sei nach Vichy gereist.&ldquo;</p>

<p class="fst">Diese Auskunft, die der Genauigkeit des Zeitungskorrespondenten
alle Ehre macht, best&auml;tigt vollst&auml;ndig die vorangegangene
Schilderung. Bereits am 24. Juli erging sich die Presse in
Vermutungen &uuml;ber unser weiteres Schicksal. Die Lage der GPU, das
sei zugegeben, war sehr schwierig.</p>

<p>Die Organisatoren der F&auml;lschung w&auml;hnten wohl: Trotzki
musste immerhin mindestens einige Tage in Paris verbracht haben, um
seine Angelegenheiten zu regeln und einen Aufenthaltsort in der
Provinz zu finden. Der GPU war unbekannt, dass alle Fragen im Voraus
geregelt waren und ein Sommerhaus vor unserer Ankunft gemietet war.
Wiederum f&uuml;rchteten sich Stalin, Jeschow und Wyschinski, die
Zusammenkunft mit Romm auf den August oder auf einen sp&auml;teren
Monat zu verlegen &ndash; man musste das Eisen schmieden, solange es
hei&szlig; war. Deshalb w&auml;hlten die vorsichtigen und
vorausschauenden M&auml;nner als Termin der Zusammenkunft Ende Juli,
wo ich, ihrer Meinung nach, in Paris gewesen sein musste. Aber gerade
dabei hatten sie sich verspekuliert. In Paris waren wir nicht. In
Begleitung meines Sohnes und dreier franz&ouml;sischer Freunde sind
wir, wie gesagt, am 25. Juli in Saint-Palais bei Royan angekommen.
Gleichsam um die Lage der GPU noch zu erschweren, hatte sich der Tag
unserer Ankunft durch einen Brand auf unserem Grundst&uuml;ck
ausgezeichnet: eine Laube, ein St&uuml;ck des Zaunes und ein Teil der
B&auml;ume im Garten waren in Flammen aufgegangen. Der Brand war
entstanden durch Funken aus einer Lokomotive. In den Lokalzeitungen
vom 26. Juli kann man Berichte dar&uuml;ber lesen. Die Nichte unseres
Hausbesitzers kam wenige Stunden sp&auml;ter, um die Folgen des
Brandes zu besichtigen.</p>

<p>Die Zeugenaussagen beider Personen, die unsere Chauffeure waren,
Leprince und Raymond Molinier, wie die des uns begleitenden Last&eacute;
schildern die Reise in allen ihren Einzelheiten. Das von der
Feuerwehr erteilte Zeugnis best&auml;tigt das Datum des Brandes. Der
Reporter Albert Bardon, der &uuml;ber den Brand Berichte an die
Presse sandte, hat mich im Automobil gesehen und dies bezeugt. Eine
Aussage hat auch die fr&uuml;her erw&auml;hnte Nichte unseres
Hauswirtes gemacht.</p>

<p>In der Wohnung erwarteten uns Wera Lanis, die die Pflichten der
Hausfrau &uuml;bernommen hatte, und Segal, der uns bei der
Einrichtung behilflich war. Alle diese Personen haben die letzten
Julitage mit uns verbracht und waren Zeugen, dass ich, kaum in
Saint-Palais angekommen, mich mit einem Lumbago und Fieber
niederlegen musste.</p>

<p>Von unserer Ankunft war der Pr&auml;fekt des Departements Charente
Inf&eacute;rieure sofort durch ein Geheimtelegramm aus Paris
benachrichtigt worden. Wir lebten bei Royan wie &uuml;berhaupt in
Frankreich inkognito. Unsere Papiere wurden nur durch h&ouml;here
Beamte der S&ucirc;ret&eacute; G&eacute;n&eacute;rale in Paris
kontrolliert. Dort kann man zweifellos Spuren unserer Marschroute
finden. In Saint-Palais war ich zwei Monate krank und in Behandlung
eines Arztes. In der <B>Times</B> schrieb ich, dass mich in
Saint-Palais etwa drei&szlig;ig Freunde besucht h&auml;tten. Wie ich
sp&auml;ter aus dem Ged&auml;chtnis und aus Aufzeichnungen
feststellen konnte, besuchten mich dort mindestens f&uuml;nfzig
Personen: etwa drei&szlig;ig Franzosen, vorwiegend Pariser, sieben
Holl&auml;nder, zwei Belgier, drei Engl&auml;nder, zwei Italiener,
zwei Deutsche, ein Schweizer usw. Unter den Besuchern waren Menschen
mit bekannten Namen, wie etwa der franz&ouml;sische Schriftsteller
Andr&eacute; Malraux, der Schriftsteller und &Uuml;bersetzer meiner
B&uuml;cher, Parichanin, der holl&auml;ndische Deputierte Sneevliet,
die holl&auml;ndischen Journalisten Schmidt und de Kadt, der fr&uuml;here
Sekret&auml;r der englischen Unabh&auml;ngigen Arbeiterpartei, Paton,
der deutsche Emigrant W[alcher], der deutsche Schriftsteller G. und
andere (ich nenne Emigranten nicht bei Namen, um ihnen keine
Unannehmlichkeiten zu bereiten, doch werden sie es alle
selbstverst&auml;ndlich vor einer Kommission best&auml;tigen). W&uuml;rde
ich die letzten Julitage in Paris verbracht haben, die meisten meiner
Besucher h&auml;tten nicht n&ouml;tig gehabt, die Fahrt nach Royan zu
machen. Sie wussten aber alle, dass ich in Paris nicht war und nicht
sein konnte ... Von den vier Mitarbeitern, die mit uns die Reise
gemacht hatten, kamen drei von Paris nach Royan. Nur Max Shachtman
fuhr &uuml;ber Le Havre nach New York, ohne sich von mir
verabschieden zu k&ouml;nnen. Ich habe der Kommission einen Brief vom
8. August 1933 unterbreitet, in dem Max Shachtman sein Bedauern
ausspricht, dass er sich unterwegs von uns losgerissen hatte, ohne
sich auch nur zu verabschieden. Nein, an Beweisen mangelt es nicht
...</p>

<p>Anfang Oktober hatte sich mein Gesundheitszustand gebessert und
meine Freunde brachten mich mit einem Auto nach Bagneur in den
Pyren&auml;en, noch weiter von Paris entfernt. Dort verlebte ich mit
meiner Frau den Monat Oktober. Allein nur deshalb, weil unser
Aufenthalt in Royan wie in den Pyren&auml;en ohne Zwischenf&auml;lle
verlaufen war, willigte die Regierung ein, dass wir uns der
Hauptstadt n&auml;herten, empfahl uns aber, au&szlig;erhalb der
Grenzen des Seine-Departements Aufenthalt zu nehmen. Anfang November
kamen wir nach Barbizon, wo f&uuml;r uns ein H&auml;uschen gemietet
war. Von Barbizon aus besuchte ich tats&auml;chlich einige mal die
Hauptstadt, stets in Begleitung von zwei bis drei Freunden, wobei das
Programm des Tages im Voraus pr&auml;zis festgelegt war und die
wenigen Wohnungen, die ich besuchte, wie auch die Liste der Personen,
die mich besuchten, genau festzustellen sind. Das alles bezieht sich
jedoch auf den Winter 1933. Die GPU aber hat Romms Begegnung mit mir
im Juli 1933 veranstaltet. Diese Begegnung fand nicht statt. Sie
konnte nicht stattfinden. Wenn es in der Welt &uuml;berhaupt den
Begriff Alibi gibt, so findet er hier seinen vollst&auml;ndigen und
vollendeten Ausdruck. Der ungl&uuml;ckliche Romm hat gelogen. Die GPU
zwang ihn zu l&uuml;gen. Wyschinski hat seine L&uuml;ge gedeckt. Nur
dieser L&uuml;ge wegen war Romm verhaftet und zum Zeugen gemacht
worden.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am 10. Juni 2018</p>
</body>
</html>
