<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="content-type" content="text/html; charset=UTF-8" />
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="Leo Trotzki: Stalins Verbrechen (Voruntersuchung - Die Theorie der &bdquo;Maskierung&ldquo;)" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Marxismus, Stalin, Trotzki, Stalinismus, Trotzkismus, Moskauer Prozesse" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Leo Trotzki: Stalins Verbrechen (Voruntersuchung - Die Theorie der &bdquo;Maskierung&ldquo;)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt; <a href="index.html">Stalins Verbrechen</a>&#160;&#160;&gt; <a href="07-coyoacan.html">Voruntersuchung</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Stalins Verbrechen</h1>

<hr class="section" size="1" noshade="noshade" />
<h3>Die Theorie der &bdquo;Maskierung&ldquo;</h3>

<br />
<p class="fst">Einige &bdquo;Juristen&ldquo; von jener Art, die M&uuml;cken
seihen und Kamele schlucken, m&ouml;chten den Einwand machen, meine
Korrespondenz besitze keine &bdquo;juristische&ldquo; Beweiskraft, da
noch immer f&uuml;r die Annahme Raum bleibt, sie wurde mit dem
beabsichtigten Ziele gef&uuml;hrt, meine wirklichen Gedanken und
Handlungen zu maskieren. Dieses Argument, entnommen der banalen
Kriminalpraxis, eignet sich absolut nicht f&uuml;r einen politischen
Prozess von grandiosem Ma&szlig;stabe. Zum Zwecke der Maskierung kann
man f&uuml;nf, zehn, hundert Briefe schreiben. Man kann aber nicht
w&auml;hrend einer Reihe von Jahren &uuml;ber die verschiedensten
Fragen, mit den verschiedensten Menschen, nahe und fern stehenden,
eine intensive Korrespondenz f&uuml;hren, mit dem einzigen Zweck:
alle und jeden zu t&auml;uschen. Man muss zu den Briefen die B&uuml;cher
und Artikel hinzuz&auml;hlen. Auf &bdquo;Maskierung&ldquo; kann man
die Kr&auml;fte und die Zeit verwenden, die nach der Hauptarbeit
&uuml;brig bleiben. Jedoch ununterbrochen eine riesige Korrespondenz
f&uuml;hren kann man nur, wenn man an ihrem Inhalt und an ihren
Folgen tief interessiert ist. Gerade deshalb widerspiegeln die
zahllosen, vom Geiste des Proselytismus durchdrungenen Briefe das
wahre Gesicht des Autors und keinesfalls eine vor&uuml;bergehend
angenommene Maske.</p>

<p>Als Zeuge in Sachen des
misslungenen &Uuml;berfalls der Faschisten auf meine Archive <a href="02-hinter.html" target="new">am
21. Dezember 1936</A> in Norwegen auftretend, f&uuml;hrte ich ein
Beispiel aus dem Gebiete der Religion an. Bringen wir hier ein
Beispiel aus dem Gebiete der Kunst. Nehmen wir an, jemand erkl&auml;rt,
Diego Rivera sei ein Geheimagent der katholischen Kirche. Wenn ich an
einer Kommission zur Untersuchung dieser Verleumdung teilnehmen
w&uuml;rde, w&uuml;rde ich zuerst allen an dieser Frage
Interessierten empfehlen, die Fresken Riveras zu betrachten: man kann
wohl kaum einen leidenschaftlicheren und intensiveren Ausdruck des
Hasses gegen die Kirche finden. Mag dann ein Jurist zu erwidern
versuchen: Vielleicht hat Rivera seine Fresken mit der Absicht
gemacht, um seine wahre Rolle zu maskieren?</p>

<p>Um Verbrechen zu maskieren (ich spreche diesmal von Verbrechen der
GPU), kann man, mit Hilfe eines gedungenen Apparates, eine
Anklageschrift fabrizieren, eine Reihe monotoner Gest&auml;ndnisse
erpressen und auf Staatskosten einen &bdquo;stenographischen&ldquo;
Prozessbericht drucken. Die inneren Widerspr&uuml;che und die
Plumpheit der Mache enth&uuml;llen an sich gen&uuml;gend die
bestellte b&uuml;rokratische &bdquo;Sch&ouml;pfung&ldquo;. Ohne
&Uuml;berzeugung und ohne intellektuelle Leidenschaft lassen sich
aber nicht gigantische Fresken malen, die in der Sprache der Kunst
die Unterjochung des Menschen durch den Menschen gei&szlig;eln, oder
eine lange Reihe von Jahren unter den Schl&auml;gen des Feindes Ideen
der Weltrevolution entwickeln. Man kann nicht zum Zwecke der
Maskierung wissenschaftliche, k&uuml;nstlerische oder politische
Arbeiten mit &bdquo;Herzblut und Nervensaft&ldquo; (B&ouml;rne)
tr&auml;nken. Menschen, die eine Ahnung von sch&ouml;pferischer
Arbeit haben, &uuml;berhaupt ernste und feinf&uuml;hlige Menschen,
werden ver&auml;chtlich &uuml;ber die b&uuml;rokratische und
&bdquo;juristische&ldquo; Kasuistik lachen und zur Tagesordnung
&uuml;bergehen. Wollen wir schlie&szlig;lich die unparteiische
Arithmetik zur Sache heranholen. Der Inhalt meiner verbrecherischen
Arbeit, wie er sich aus den Zeugenaussagen in den beiden Prozessen
ergibt, ist der folgende: drei Zusammenk&uuml;nfte in Kopenhagen,
zwei Briefe an Mratschkowski und die anderen, drei Briefe an Radek,
ein Brief an Pjatakow, einer an Muralow, eine Zusammenkunft mit Romm
von 20 bis 25 Minuten Dauer, eine Zusammenkunft mit Pjatakow von zwei
Stunden. Alles! Insgesamt haben mich Unterredungen und Korrespondenz
mit den Verschw&ouml;rern, nach deren eigenen Aussagen, 12 bis 13
Stunden gekostet. Ich wei&szlig; nicht, wie viel Zeit ich verloren
habe auf die Zusammenk&uuml;nfte mit Hess und den japanischen
Diplomaten. Rechnen wir noch zw&ouml;lf Stunden. Zusammen wird das
kaum drei Arbeitstage ausmachen. F&uuml;r die acht Jahre meiner
letzten Verbannung kann ich etwa 2920 Arbeitstage ausrechnen. Dass
ich diese Zeit nicht nutzlos vergeudet habe, beweisen die B&uuml;cher,
die ich in diesen Jahren herausgab, die zahllosen Artikel und noch
zahlreicheren Briefe, die nach Umfang und Charakter sich Artikeln
n&auml;hern. Wir kommen somit zu einer recht paradoxen
Schlussfolgerung: Im Laufe von 2917 Arbeitstagen schrieb ich B&uuml;cher,
Artikel, Briefe, f&uuml;hrte Unterhaltungen, die der Verteidigung des
Sozialismus, der proletarischen Revolution und dem Kampfe gegen
Faschismus und Reaktion &uuml;berhaupt gewidmet waren. Aber drei Tage
&ndash; ganze drei Tage &ndash; widmete ich der Verschw&ouml;rung im
Interesse des Faschismus. Meinen B&uuml;chern und Artikeln, die im
Geiste der kommunistischen Revolution geschrieben sind, haben sogar
die Gegner gewisse Qualit&auml;ten nicht abgesprochen. Dagegen
zeichnen sich, nach dem Moskauer Bericht, meine Briefe und die
m&uuml;ndlichen Direktiven &ndash; die von Interesse f&uuml;r den
Faschismus inspiriert sind &ndash; durch &auml;u&szlig;erste Dummheit
aus. In den zwei Zweigen meiner T&auml;tigkeit, der offenen und der
geheimen, macht sich somit eine au&szlig;erordentliche Disproportion
bemerkbar. Die offene, das hei&szlig;t die heuchlerische T&auml;tigkeit,
die zur Maskierung dienende, &uuml;berwog die geheime, das hei&szlig;t
die &bdquo;wirkliche&ldquo;, fast tausendfach quantitativ und, ich
wage es zu hoffen, auch qualitativ. Es entsteht der Eindruck, als
habe ich einen Wolkenkratzer aufgebaut, um eine krepierte Ratte zu
&bdquo;maskieren&ldquo;. Nein, das ist nicht &uuml;berzeugend!</p>

<h4>*</h4>

<p class="fst">Das gleiche bezieht sich auch auf die Zeugenaussagen.
Selbstverst&auml;ndlich habe ich im Kreise politischer Freunde gelebt
und Beziehungen haupts&auml;chlich, obwohl nicht ausschlie&szlig;lich,
mit meinen Gesinnungsgenossen unterhalten. Man kann unschwer einen
Versuch machen, die Aussagen meiner Zeugen als parteiisch (&bdquo;ex
parte&ldquo;) abzulehnen.</p>

<p>Ein solcher Versuch muss jedoch von vornherein als unzul&auml;nglich
erkannt werden. In ungef&auml;hr drei&szlig;ig L&auml;ndern bestehen
heute gr&ouml;&szlig;ere oder kleinere Organisationen, die entstanden
sind und sich entwickelt haben, besonders in den letzten acht Jahren,
in enger Verbindung mit meinen theoretischen Arbeiten und politischen
Artikeln. Hunderte von Mitgliedern dieser Organisationen sind mit mir
in pers&ouml;nliche Korrespondenz getreten, haben mit mir diskutiert
und mich bei der ersten M&ouml;glichkeit besucht. Jeder von ihnen hat
dann seine Eindr&uuml;cke mit Dutzenden und manchmal mit Hunderten
anderer geteilt. Also handelt es sich nicht um irgendeine
abgeschlossene Gruppe, die Familienegoismus oder Gemeinsamkeit
materieller Interessen verbindet, sondern um eine breite
internationale Bewegung, die sich ausschlie&szlig;lich von
ideologischen Quellen n&auml;hrt. Man muss noch hinzuf&uuml;gen, dass
in allen diesen drei&szlig;ig Organisationen all diese Jahre ein
intensiver geistiger Kampf vor sich gegangen ist, der h&auml;ufig zu
Spaltungen und Ausschl&uuml;ssen f&uuml;hrte. Das innere Leben dieser
Organisationen hat wiederum in Bulletins, Zirkularbriefen und
polemischen Artikeln seinen Ausdruck gefunden. An all dieser Arbeit
habe ich aktiv teilgenommen. Es fragt sich nun: hat die
internationale Organisation der &bdquo;Trotzkisten&ldquo; von meinen
&bdquo;wahren&ldquo; Pl&auml;nen und Absichten (Terrorismus, Krieg,
Niederlage der UdSSR, Faschismus) gewusst? Wenn <em>ja,</em> dann ist
es ganz unerkl&auml;rlich, wieso dieses Geheimnis nicht bekannt
geworden ist (aus Unvorsichtigkeit oder aus b&ouml;ser Absicht),
besonders wenn man die vielen Konflikte und Spaltungen
ber&uuml;cksichtigt. Wenn <em>nicht,</em> so bedeutet das, dass es mir
gelungen ist, eine wachsende internationale Bewegung ins Leben zu
rufen, und zwar auf Grund von Ideen, die in Wirklichkeit gar nicht
meine Ideen waren, sondern mir nur zur Maskierung gerade
entgegengesetzter Ideen gedient haben. Aber eine solche Annahme ist
doch ein zu gro&szlig;er Unsinn! Nun sei noch hinzugef&uuml;gt, dass
ich vorschlage, Dutzende von Menschen als Zeugen zu laden, die mit
der Trotzkistischen Organisation gebrochen haben oder aus ihr
ausgeschlossen wurden und heute meine politischen Gegner, teils recht
erbitterte, sind. F&uuml;r diese breiten Ma&szlig;st&auml;be &ndash;
die Quantit&auml;t geht auch hier in Qualit&auml;t &uuml;ber &ndash;
den engen Begriff ex parte anzuwenden, hei&szlig;t, im Namen des
Schattens die Realit&auml;t aus den Augen zu verlieren.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am 10. Juni 2018</p>
</body>
</html>
