<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="content-type" content="text/html; charset=UTF-8" />
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="Leo Trotzki: Stalins Verbrechen (Voruntersuchung - Wozu und weshalb die Prozesse?)" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Marxismus, Stalin, Trotzki, Stalinismus, Trotzkismus, Moskauer Prozesse" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Leo Trotzki: Stalins Verbrechen (Voruntersuchung - Wozu und weshalb die Prozesse?)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt; <a href="index.html">Stalins Verbrechen</a>&#160;&#160;&gt; <a href="07-coyoacan.html">Voruntersuchung</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Stalins Verbrechen</h1>

<hr class="section" size="1" noshade="noshade" />
<h3>Wozu und weshalb die Prozesse?</h3>

<br />
<p class="fst">Ein amerikanischer Schriftsteller klagte mir im Gespr&auml;ch: &bdquo;Es
f&auml;llt mir schwer zu glauben, dass Sie mit den Faschisten ein
B&uuml;ndnis eingegangen sind, aber es f&auml;llt mir auch schwer zu
glauben, dass Stalin eine so schreckliche F&auml;lschung begangen
hat.&ldquo; Ich konnte meinen Gespr&auml;chspartner nur bedauern. Es
ist in der Tat schwer, eine L&ouml;sung zu finden, wenn man an die
Frage ausschlie&szlig;lich von der individuell-psychologischen und
nicht von der politischen Seite herangeht. Ich will damit die
Bedeutung des individuellen Elements in der Geschichte nicht
bestreiten. Sowohl Stalin wie ich befinden uns nicht zuf&auml;llig
auf unseren heutigen Posten. Aber diese Posten haben nicht wir
geschaffen. Jeder von uns ist in das Drama hineingezogen worden als
Vertreter bestimmter Ideen und Prinzipien. Wiederum h&auml;ngen Ideen
und Prinzipien nicht in der Luft, sondern haben tiefe soziale
Wurzeln. Man muss darum nicht die psychologische Abstraktion Stalin
als &bdquo;Menschen&ldquo; nehmen, sondern seine konkrete historische
Figur als F&uuml;hrer der Sowjetb&uuml;rokratie. Stalins Handlungen
kann man nur verstehen, wenn man von den Existenzbedingungen der
neuen privilegierten Schicht ausgeht, die, gierig nach der Macht,
gierig nach den G&uuml;tern des Lebens, Angst hat um ihre Positionen,
Angst vor den Massen &ndash; und jegliche Opposition t&ouml;dlich
hasst. Die Lage der privilegierten B&uuml;rokratie in der
Gesellschaft, die sie selbst sozialistisch nennt, ist nicht nur
widerspruchsvoll, sondern auch falsch. Je sch&auml;rfer der Sprung
von der Oktoberrevolution, die die soziale L&uuml;ge bis auf den
Grund enth&uuml;llte, zur heutigen Lage, die eine Kaste von Parven&uuml;s
zwingt, die sozialen Wunden zu maskieren &ndash; um so tiefer die
thermidorianische L&uuml;ge. Es handelt sich folglich nicht um eine
individuelle Lasterhaftigkeit der einen oder der anderen Person,
sondern um das Lasterhafte einer ganzen sozialen Gruppe, f&uuml;r die
die L&uuml;ge eine politische Lebensfunktion geworden ist. Im Kampfe
um ihre neuen Positionen hat sich diese Kaste selbst ganz neu erzogen
und parallel damit hat sie ihre F&uuml;hrer erzogen oder richtiger
demoralisiert. Sie hat auf ihren Schultern jenen hochgehoben, der am
besten, am entschiedensten und am erbarmungslosesten ihre Interessen
ausdr&uuml;ckt. So wurde Stalin, der einstmals ein Revolution&auml;r
war, zum F&uuml;hrer der thermidorianischen Kaste. Die Formeln des
Marxismus, die die Interessen der Massen ausdr&uuml;cken, haben die
B&uuml;rokratie immer mehr behindert, insofern sie sich unvermeidlich
gegen die Interessen dieser B&uuml;rokratie wenden. Seit ich mich in
die Opposition zur B&uuml;rokratie gestellt habe, begannen deren
Hoftheoretiker das revolution&auml;re Wesen des Marxismus <I>Trotzkismus</I>
zu nennen. Gleichzeitig ver&auml;nderte sich der offizielle Begriff
<I>Leninismus</I> von Jahr zu Jahr, indem er immer mehr den
Bed&uuml;rfnissen der regierenden Kaste angepasst wurde. B&uuml;cher,
die der Geschichte der Partei, der Oktoberrevolution oder der Theorie
des Leninismus gewidmet waren, wurden jedes Jahr abge&auml;ndert. Ich
habe ein Beispiel aus der literarischen T&auml;tigkeit Stalins
angef&uuml;hrt. Im Jahre 1918 schrieb er, dass der Sieg des
Oktoberaufstandes &bdquo;vor allem und am meisten&ldquo; durch
Trotzkis Leitung gesichert war. Im Jahre 1924 schrieb er, dass
Trotzki bei der Oktoberumw&auml;lzung keine besondere Rolle spielen
konnte. Nach dieser Stimmgabel wurde die ganze Historiographie
abget&ouml;nt. Das bedeutet praktisch, dass Hunderte junger Gelehrter
und Tausende von Journalisten systematisch im Geiste einer F&auml;lschung
erzogen wurden. Wer Widerstand leistete, dem schn&uuml;rte man die
Kehle zu. In noch gr&ouml;&szlig;erem Ma&szlig;e gilt das f&uuml;r
die Propagandisten, Beamten, Richter, von den Staatsanw&auml;lten der
GPU ganz zu schweigen. Die ununterbrochenen S&auml;uberungen der
Partei waren vor allem auf die Ausrottung des Trotzkismus gerichtet,
wobei als Trotzkisten nicht nur unzufriedene Arbeiter bezeichnet
wurden, sondern auch alle jene Schriftsteller, die gewissenhaft
historische Tatsachen und Zitate anf&uuml;hrten, die dem letzten
offiziellen Standard widersprachen. Dichter und K&uuml;nstler
unterwarfen sich dem gleichen Regime. Die geistige Atmosph&auml;re
des Landes wurde durch und durch vom Gifte der Konvention, der L&uuml;ge
und der direkten F&auml;lschung erf&uuml;llt.</p>

<p>Alle M&ouml;glichkeiten auf diesem Wege waren jedoch bald
ersch&ouml;pft. Theoretische und historische Falsifikationen
erf&uuml;llten nicht mehr den Zweck: man gew&ouml;hnte sich zu sehr
an sie. Man musste den b&uuml;rokratischen Repressalien eine
massivere Begr&uuml;ndung geben. Den literarischen Falsifikationen
kamen Beschuldigungen kriminellen Charakters zu Hilfe.</p>

<p>Meine Ausweisung aus der UdSSR wurde offiziell damit motiviert,
dass ich einen &bdquo;bewaffneten Aufstand&ldquo; vorbereitet h&auml;tte.
Allerdings wurde diese mir pers&ouml;nlich vorgehaltene Beschuldigung
von der Presse nicht einmal gedruckt. Es mag vielleicht jetzt
unglaublich scheinen, aber schon im Jahre 1929 beschuldigte die
Sowjetpresse die Trotzkisten der &bdquo;Sabotage&ldquo;, &bdquo;Spionage&ldquo;,
&bdquo;Vorbereitung von Eisenbahnkatastrophen&ldquo; usw. Prozesse
hat es jedoch wegen dieser Beschuldigungen nicht gegeben. Die Sache
beschr&auml;nkte sich auf literarische Verleumdungen, die jedoch ein
wichtiges Glied in der Vorbereitung sp&auml;terer Prozessf&auml;lschungen
waren. Um die Repressalien zu rechtfertigen, brauchte man falsche
Beschuldigungen. Um den falschen Beschuldigungen Gewicht zu
verleihen, musste man sie durch noch sch&auml;rfere Repressalien
bekr&auml;ftigen. So stie&szlig; die Logik des Kampfes Stalin auf den
Weg der blutigen Prozessamalgame.</p>

<p>Sie wurden f&uuml;r ihn eine Notwendigkeit auch aus
internationalen Gr&uuml;nden. Wenn die Sowjetb&uuml;rokratie
Revolutionen nicht w&uuml;nscht und sie f&uuml;rchtet, so kann sie
dennoch nicht offen von der revolution&auml;ren Tradition sich
lossagen, ohne ihre Reputation im Innern der UdSSR v&ouml;llig zu
untergraben. Ein offener Bankrott der Kommunistischen Internationale
schafft Raum f&uuml;r eine neue Internationale. Seit dem Jahre 1933
hat der Gedanke neuer revolution&auml;rer Parteien unter dem Banner
der IV. Internationale gro&szlig;e Fortschritte in der Alten und in
der Neuen Welt gemacht. Ein au&szlig;enstehender Beobachter kann
schwer die tats&auml;chlichen Ausma&szlig;e dieser Erfolge
einsch&auml;tzen. Sie lassen sich mit der Statistik der
Mitgliedskarten allein nicht berechnen. Viel gr&ouml;&szlig;ere
Bedeutung hat die allgemeine Tendenz der Entwicklung. Durch alle
Sektionen der Komintern gehen tiefe Risse, die beim ersten
historischen Sto&szlig; zu Spaltungen und Zusammenbr&uuml;chen f&uuml;hren
werden. Wenn Stalin Angst hat vor dem kleinen <B>Bulletin der
Opposition</B> und seine Einfuhr in die UdSSR mit Erschlie&szlig;ungen
bestraft, dann ist es nicht schwer zu begreifen, welche Furcht die
B&uuml;rokratie davor hat, dass in die UdSSR Nachrichten dringen
k&ouml;nnten &uuml;ber die aufopfernde Arbeit der IV. Internationale
im Dienste der Arbeiterklasse.</p>

<p>Die moralische Autorit&auml;t der F&uuml;hrer der B&uuml;rokratie
und vor allem Stalins h&auml;lt sich in gro&szlig;em Ma&szlig;e auf
dem Babylonischen Turm von Verleumdungen und F&auml;lschungen, der im
Laufe von dreizehn Jahren errichtet wurde. Die moralische Autorit&auml;t
der Komintern h&auml;lt sich voll und ganz auf der moralischen
Autorit&auml;t der Moskauer B&uuml;rokratie. Wiederum braucht Stalin
unbedingt die moralische Autorit&auml;t der Komintern und deren
Unterst&uuml;tzung vor der russischen Arbeiterklasse. Dieser
Babylonische Turm, der seine Erbauer selbst schreckt, h&auml;lt sich
im Inneren der UdSSR mit Hilfe immer schrecklicherer Repressalien,
au&szlig;erhalb der UdSSR &ndash; mit Hilfe des gigantischen
Apparates, der auf Kosten der sowjetrussischen Arbeiter und Bauern
die &ouml;ffentliche Weltmeinung mit Mikroben der L&uuml;ge,
F&auml;lschung und Erpressung vergiftet. Millionen Menschen in der
ganzen Welt identifizieren die Oktoberrevolution mit der
thermidorianischen B&uuml;rokratie, die Sowjetunion &ndash; mit
Stalins Clique, die revolution&auml;ren Arbeiter &ndash; mit dem
durch und durch demoralisierten Apparat der Komintern. Die erste
gr&ouml;&szlig;ere Bresche im Babylonischen Turm wird dazu f&uuml;hren,
dass er v&ouml;llig zusammenst&uuml;rzt und unter seinen Tr&uuml;mmern
die Autorit&auml;t der thermidorianischen F&uuml;hrer begr&auml;bt.
Deshalb ist es f&uuml;r Stalin eine Frage auf Tod und Leben: die IV.
Internationale im Keime totzuschlagen! In dem Augenblick, da wir hier
die Moskauer Prozesse analysieren, tagt in Moskau, nach den
Zeitungsberichten, das Exekutivkomitee der Komintern. Auf ihrer
Tagesordnung steht: <I>Kampf gegen den Welttrotzkismus.</I> Diese
Session des Exekutivkomitees der Komintern ist nicht nur ein Glied in
der langen Kette der Moskauer F&auml;lschungen, sondern auch ihre
Projektion auf die Weltarena. Wir werden morgen von neuen Verbrechen
der Trotzkisten in Spanien h&ouml;ren, von ihrer direkten oder
indirekten Unterst&uuml;tzung der Faschisten. Wir werden morgen
h&ouml;ren, dass Trotzkisten in den Vereinigten Staaten
Eisenbahnkatastrophen vorbereiten und im Interesse Japans den
Panamakanal zusch&uuml;tten wollen. Wir werden &uuml;bermorgen h&ouml;ren,
dass die Trotzkisten in Mexiko Ma&szlig;nahmen zur Restaurierung
Porfirio Diaz treffen. Man kann einwenden, Diaz sei schon lange tot?
Die Moskauer Sch&ouml;pfer des Amalgams machen vor solchen
Kleinigkeiten nicht halt. Sie machen &uuml;berhaupt vor nichts halt.
Politisch und moralisch steht f&uuml;r sie die Frage auf Leben und
Tod. Die Emiss&auml;re der GPU jagen durch alle L&auml;nder der Alten
und der Neuen Welt. Mangel an Geld leiden sie nicht. Was bedeutet f&uuml;r
die regierende Clique eine Mehrausgabe von 20&ndash;50 Millionen Dollar,
wenn ihre Autorit&auml;t und ihre Macht auf dem Spiele stehen!
Menschliche Gewissen werden von diesen Herren wie Kartoffeln gekauft.
Wir werden nicht wenige solcher Beispiele sehen.</p>

<p>Zum Gl&uuml;ck sind nicht alle k&auml;uflich. Andernfalls w&auml;re
die Menschheit schon l&auml;ngst verfault. In der
Untersuchungskommission besitzen wir eine wertvolle Zelle des
unbestechlichen &ouml;ffentlichen Gewissens. Alle, die sich nach
einer Reinigung der &ouml;ffentlichen Atmosph&auml;re sehnen, wird
die Kommission instinktiv anziehen. Trotz den Intrigen, Bestechungen
und Verleumdungen wird sie bald ein Panzer von Sympathie der breiten
Volksmassen umgeben.</p>

<p>Meine Herren Mitglieder der Kommission! Es sind nun f&uuml;nf
Jahre, ich wiederhole: f&uuml;nf Jahre! dass ich unabl&auml;ssig die
Schaffung einer internationalen Untersuchungskommission fordere. Der
Tag, an dem ich das Telegramm von der Bildung Ihrer Unterkommission
erhielt, war ein gro&szlig;es Fest in meinem Leben, Freunde fragten
mich, nicht ohne Besorgnis: Werden nicht Stalinisten in die
Kommission eindringen, wie sie in das Komitee zur Verteidigung
Trotzkis eingedrungen sind? Ich antwortete: Bei Tageslicht sind die
Stalinisten nicht schrecklich. Im Gegenteil: ich werde die
vergifteten Fragen der Stalinisten begr&uuml;&szlig;en; um sie zu
zerschmettern, brauche ich nur zu erz&auml;hlen, was in Wirklichkeit
war. Die Weltpresse wird meinen Antworten die notwendige
&Ouml;ffentlichkeit verschaffen. Ich habe gewusst, dass die GPU
einzelne Journalisten und ganze Zeitungen bestechen wird. Doch habe
ich keinen Augenblick gezweifelt, dass man das Weltgewissen nicht
bestechen kann und dass es in diesem Falle einen seiner gl&auml;nzenden
Siege erringen wird.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am 10. Juni 2018</p>
</body>
</html>
