<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app39.us.archive.org';v.server_ms=197;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925045213", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 5 - &Uuml;ber die Aufgaben der Partei</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band05.html" title="Inhalt">
   <link rel="next" href="b05-047.html">
   <link rel="prev" href="b05-045.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b05-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925045213cs_/http://www.stalinwerke.de/formate.css">

</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 5 </h1>
<h1 align="center">&Uuml;BER DIE AUFGABEN DER PARTEI </h1>
<p class="center">Referat in der erweiterten Versammlung des KPR(B)-Bezirkskomitees<br>
Krasnaja Presnja mit den Gruppenorganisatoren, den Mitgliedern<br>
des Diskussionsklubs und der Zellenb&uuml;ros </p>
<p align="center" class="center">2. Dezember 1923 </p>
<p>Genossen! Ich muss vor allem sagen, dass ich hier als Referent in meinem Namen spreche und nicht im Namen des ZK der Partei. Wenn es der Versammlung beliebt, ein solches Referat anzuh&ouml;ren, so stehe ich zur Verf&uuml;gung. (Zwischenrufe: &quot;Wir bitten darum.&quot;) Das hei&szlig;t nicht, dass ich in dieser Frage irgendwelche anderen Auffassungen als das ZK h&auml;tte - durchaus nicht. Ich trete hier nur deshalb in meinem Namen auf, weil die Kommission des ZK zur Ausarbeitung von Ma&szlig;nahmen zwecks Verbesserung der innerparteilichen Lage [81] die Ergebnisse ihrer Arbeit dieser Tage dem ZK vorlegen soll; diese Ergebnisse sind noch nicht vorgelegt, und darum habe ich vorerst kein formelles Recht, im Namen des ZK zu sprechen; obwohl ich &uuml;berzeugt bin, dass das, wor&uuml;ber ich Ihnen gleich berichten werde, im wesentlichen die Stellung des ZK zu diesen Fragen zum Ausdruck bringen wird. </p>
<h2>DIE DISKUSSION - EIN ZEICHEN F&Uuml;R DIE<br>
KRAFT DER PARTEI </h2>
<p>Die erste Frage, die ich hier aufwerfen m&ouml;chte, ist die Frage, welchen Sinn die augenblicklich in der Presse und in den Zellen vor sich gehende Diskussion hat. Was besagt diese Diskussion und wovon zeugt sie? Ist das nicht ein Sturm, der &uuml;ber das ruhige Leben der Partei hereingebrochen ist, ist diese Diskussion nicht - wie die einen meinen - ein Zeichen der Zersetzung der Partei, ihres Zerfalls oder - wie andere meinen - ein Zeichen der Entartung der Partei? </p>
<p>Ich glaube, Genossen, dass wir es weder mit dem einen noch mit dem andern zu tun haben: weder mit Entartung noch mit Zersetzung. Es handelt sich darum, dass die Partei in der letzten Zeit gewachsen ist, sie hat sich hinl&auml;nglich von &uuml;berfl&uuml;ssigem Ballast befreit, sie ist proletarischer geworden. Sie wissen, dass wir vor zwei Jahren nicht weniger als 700000 Parteimitglieder hatten, Sie wissen, dass einige Tausend Parteimitglieder aus der Partei ausgeschieden sind oder hinausgeworfen wurden. Ferner hat sich die Partei w&auml;hrend dieser Zeit in ihrer Zusammensetzung verbessert und qualitativ ein h&ouml;heres Niveau erreicht, da sich die materielle Lage der Arbeiterklasse im Zusammenhang mit dem Aufschwung in der Industrie verbessert hat, da die alten qualifizierten Arbeiter aus den D&ouml;rfern zur&uuml;ckgekehrt sind, da eine neue Welle kulturellen Aufschwungs unter den Industriearbeitern eingesetzt hat. </p>
<p>Mit einem Wort, infolge all dieser Umst&auml;nde ist die Partei gewachsen, hat sie qualitativ ein h&ouml;heres Niveau erreicht, sind ihre Bed&uuml;rfnisse gr&ouml;&szlig;er geworden, stellt sie h&ouml;here Anforderungen, will sie mehr wissen, als sie bisher gewusst hat, und will sie mehr entscheiden, als sie bisher entschieden hat. </p>
<p>Die begonnene Diskussion ist nicht ein Zeichen von Schw&auml;che der Partei, geschweige denn ein Zeichen ihrer Zersetzung oder Entartung, sondern ein Zeichen von Kraft, ein Zeichen der St&auml;rke, ein Zeichen der Verbesserung der qualitativen Zusammensetzung der Partei, ein Zeichen ihrer erh&ouml;hten Aktivit&auml;t. </p>
<h2>DIE URSACHEN DER DISKUSSION </h2>
<p>Die zweite Frage, die sich vor uns erhebt, ist die Frage, warum gerade in der gegenw&auml;rtigen Periode, gerade im Herbst dieses Jahres, die Frage der innerparteilichen Politik so akut geworden ist? Woraus ist das zu erkl&auml;ren? Worin liegen die Ursachen? Ich glaube, Genossen, wir haben es hier mit zwei Ursachen zu tun. </p>
<p>Die erste Ursache liegt in der Welle der Unzufriedenheit und der Streiks im Zusammenhang mit Lohnfragen, die im August dieses Jahres &uuml;ber einige Gebiete unserer Republik hinweggegangen ist. Es handelt sich darum, dass diese Streikwelle M&auml;ngel in unseren Organisationen aufgedeckt hat, die Losgel&ouml;stheit einiger unserer Organisationen - sowohl Partei- als auch Gewerkschaftsorganisationen - von den Ereignissen in den Betrieben, dass in Verbindung mit dieser Streikwelle einige illegale, im Grunde genommen, antikommunistische Organisationen innerhalb unserer Partei zutage getreten sind, die die Partei zu zersetzen trachten. Nun haben alle diese M&auml;ngel, die im Zusammenhang mit der Streikwelle zum Vorschein gekommen sind, der Partei die Sachlage so grell, so ern&uuml;chternd beleuchtet, dass sie es f&uuml;r notwendig befand, innerparteiliche Ver&auml;nderungen vorzunehmen. </p>
<p>Die zweite Ursache, die die Frage der innerparteilichen Politik gerade in diesem Moment zugespitzt hat, liegt darin, dass unsere Parteigenossen einen Zustand von Massenurlaub einrei&szlig;en lie&szlig;en. Diese Urlaube sind nat&uuml;rlich durchaus begreiflich, haben aber infolge ihres Massencharakters dazu gef&uuml;hrt, dass das Tempo des Parteilebens gerade im Augenblick der G&auml;rung in den Betrieben erheblich nachlie&szlig;, was in hohem Grade dazu beigetragen hat, die M&auml;ngel, die sich angesammelt hatten, gerade in dieser Periode, im Herbst dieses Jahres, zutage zu f&ouml;rdern. </p>
<h2>DIE M&Auml;NGEL IM INNERPARTEILICHEN LEBEN </h2>
<p>Ich sprach von den M&auml;ngeln in unserem Parteileben, die im Herbst dieses Jahres zum Vorschein kamen und durch die die Frage der Verbesserung des innerparteilichen Lebens akut wurde. Worin bestehen nun diese M&auml;ngel im innerparteilichen Leben? Etwa darin, dass die Linie der Partei falsch war, wie manche Genossen glauben, oder darin, dass die Linie der Partei zwar richtig war, in der Praxis jedoch vom richtigen Wege abwich und in Anbetracht gewisser subjektiver und objektiver Bedingungen entstellt wurde? </p>
<p>Ich glaube, der Grundmangel unseres innerparteilichen Lebens besteht gerade darin, dass trotz der richtigen Parteilinie, die in den Beschl&uuml;ssen unserer Parteitage Ausdruck gefunden hat, die Praxis in den lokalen Organisationen (nicht &uuml;berall nat&uuml;rlich, aber in einigen Bezirken) falsch war. Trotz der richtigen proletarisch-demokratischen Linie unserer Partei sind in der Praxis der lokalen Organisationen F&auml;lle einer b&uuml;rokratischen Entstellung dieser Linie zu verzeichnen. </p>
<p>Darin besteht der Grundmangel. Die Praxis unserer lokalen Organisationen hinsichtlich der Durchf&uuml;hrung der Parteilinie weist Widerspr&uuml;che zu der von den Parteitagen (vom X., XI., XII.) festgelegten Grundlinie der Partei auf - das ist die Grundlage aller M&auml;ngel im innerparteilichen Leben. </p>
<p>Die Parteilinie erfordert, dass die wichtigsten Fragen unserer Parteipraxis, mit Ausnahme nat&uuml;rlich jener, die sich nicht aufschieben lassen oder die ein milit&auml;risches oder diplomatisches Geheimnis darstellen, unbedingt in Parteiversammlungen behandelt werden. Das erfordert die Parteilinie. In der Parteipraxis der lokalen Organisationen aber wurde, wenn auch nat&uuml;rlich nicht &uuml;berall, die Ansicht vertreten, dass eigentlich keine besondere Notwendigkeit bestehe, eine Reihe von Fragen der innerparteilichen Praxis in den Parteiversammlungen zu behandeln, da das ZK und die &uuml;brigen leitenden Organisationen diese Fragen selbst entscheiden w&uuml;rden. </p>
<p>Die Parteilinie erfordert, dass die Funktion&auml;re unserer Partei unbedingt gew&auml;hlt werden, soweit dem keine un&uuml;berwindlichen Hindernisse im Wege stehen, wie etwa die Dauer der Parteizugeh&ouml;rigkeit usw. Sie wissen, dass nach dem Parteistatut die Parteizugeh&ouml;rigkeit des Sekret&auml;rs eines Gouvernementskomitees bis vor den Oktober zur&uuml;ckgehen muss, dass f&uuml;r den Sekret&auml;r eines Bezirkskomitees eine dreij&auml;hrige, f&uuml;r den Sekret&auml;r einer Zelle eine einj&auml;hrige Parteizugeh&ouml;rigkeit erforderlich ist. In der Parteipraxis wurde jedoch h&auml;ufig die Ansicht vertreten, dass man, da ja eine bestimmte Dauer der Parteizugeh&ouml;rigkeit erforderlich ist, also keine wirklichen Wahlen vorzunehmen brauche. </p>
<p>Die Parteilinie legt fest, dass die Masse der Parteimitglieder &uuml;ber die Arbeiten der Wirtschaftsorgane, der Betriebe und Truste auf dem laufenden gehalten werden muss, denn unsere Parteizellen tragen nat&uuml;rlich vor den parteilosen Massen die moralische Verantwortung f&uuml;r die M&auml;ngel in den Betrieben. Nichtsdestoweniger wurde in der Parteipraxis die folgende Ansicht vertreten: Da ja ein ZK vorhanden ist, das den Wirtschaftsorganen Direktiven erteilt, und da ja die Wirtschaftsorgane durch diese Direktiven gebunden sind, w&uuml;rden die erteilten Direktiven durchgef&uuml;hrt werden auch ohne Kontrolle durch die Parteimassen von unten. </p>
<p>Die Parteilinie legt fest, dass die verantwortlichen Funktion&auml;re der verschiedenen Arbeitszweige, ob es nun Parteiarbeiter, Wirtschaftler, Gewerkschaftler oder Milit&auml;rs sind, trotz aller Spezialisierung, zu der sie in ihrer eigenen Arbeit gelangen, untereinander verbunden sind und unzerrei&szlig;bare Teile eines Ganzen bilden; denn sie alle arbeiten f&uuml;r ein und dieselbe Sache, die Sache des Proletariats, die sich nicht in Teile zerrei&szlig;en l&auml;sst. In der Parteipraxis wird hingegen die folgende Ansicht vertreten: Da ja eine Spezialisierung der Arbeit, eine Arbeitsteilung in eigentliche Parteiarbeit, in Wirtschafts-, Milit&auml;rarbeit usw. vorhanden ist, so tr&uuml;gen die Parteiarbeiter keine Verantwortung f&uuml;r die Wirtschaftler, die Wirtschaftler keine Verantwortung f&uuml;r die Parteiarbeiter, und &uuml;berhaupt sei eine Lockerung und selbst ein Schwinden der Bindung unter ihnen unvermeidlich. </p>
<p>Genossen, das sind im allgemeinen die Widerspr&uuml;che zwischen der Parteilinie, wie sie in einer ganzen Reihe von Beschl&uuml;ssen unserer Parteitage, angefangen vom X. bis zum XII. Parteitag einschlie&szlig;lich, festgelegt sind, und der Parteipraxis. </p>
<p>Es liegt mir fern, die lokalen Organisationen wegen dieser ihrer Entstellung der Parteilinie anzuklagen, denn geht man der Sache auf den Grund, so stellt sich nicht so sehr eine Schuld als vielmehr ein &Uuml;belstand unserer lokalen Organisationen heraus. Worin dieser &Uuml;belstand besteht und wie die Dinge diesen Lauf nehmen konnten, darauf komme ich noch zu sprechen, ich wollte diese Tatsache aber festhalten, um diesen Widerspruch zu erkl&auml;ren und dann zu versuchen, Ma&szlig;nahmen zur Besserung vorzuschlagen. </p>
<p>Es liegt mir gleichfalls fern, unser ZK als unfehlbar zu betrachten. Auch das ZK hat seine kleinen S&uuml;nden, wie sie jede andere Institution und Organisation hat, auch hier kann man teils von Schuld, teils von einem &Uuml;belstand reden, von Schuld zum mindesten insofern, als das ZK aus diesen oder jenen Gr&uuml;nden diese M&auml;ngel nicht rechtzeitig aufgedeckt und keine Ma&szlig;nahmen zu ihrer Abstellung getroffen hat. </p>
<p>Aber nicht darum handelt es sich jetzt. Es geht jetzt darum, sich &uuml;ber die Ursachen dieser M&auml;ngel, von denen ich soeben gesprochen habe, klar zu werden. In der Tat, woher stammen diese M&auml;ngel, und wie sind sie zu beheben? </p>
<h2>DIE URSACHEN DER M&Auml;NGEL </h2>
<p>Die erste Ursache besteht darin, dass unsere Parteiorganisationen gewisse &Uuml;berreste der Kriegsperiode - einer Periode, die zwar vergangen ist, die aber in den K&ouml;pfen unserer Funktion&auml;re &Uuml;berreste der milit&auml;rischen Einstellung innerhalb der Partei hinterlassen hat, noch nicht oder immer noch nicht &uuml;berwunden haben. Eine Erscheinungsform dieser &Uuml;berreste ist meiner Meinung nach die Auffassung, die Partei stelle keinen selbstt&auml;tigen Organismus, keine selbstt&auml;tige Kampforganisation des Proletariats dar, sondern so etwas wie ein System von Institutionen, so etwas wie den Inbegriff einer ganzen Reihe von Institutionen mit unteren und h&ouml;heren Angestellten. Das ist, Genossen, eine grundfalsche Auffassung, die mit Marxismus nichts gemein hat - eine Auffassung, die uns als &Uuml;berrest aus der Kriegszeit verblieben ist, in der wir die Partei militarisierten, in der die Frage der Selbstt&auml;tigkeit der Parteimassen wohl oder &uuml;bel zur&uuml;ckgestellt wurde und Kampfbefehle ausschlaggebende Bedeutung hatten. Ich kann mich nicht erinnern, dass diese Auffassung jemals voll ausgesprochen worden w&auml;re, aber diese Auffassung oder Elemente dieser Auffassung lasten immer noch auf unserer Arbeit. Genossen, gegen diese Auffassungen m&uuml;ssen wir mit aller Kraft ank&auml;mpfen, denn sie sind eine der realsten Gefahren, die g&uuml;nstige Voraussetzungen daf&uuml;r schaffen, dass die dem Wesen nach richtige Linie unserer Partei in der Praxis entstellt wird. </p>
<p>Die zweite Ursache besteht darin, dass unser in betr&auml;chtlichem Ma&szlig;e b&uuml;rokratischer Staatsapparat auf die Partei und die Parteifunktion&auml;re einen gewissen Druck aus&uuml;bt. Im Jahre 1917, als wir vorw&auml;rts dr&auml;ngten, dem Oktober entgegen, stellten wir uns die Sache so vor, dass wir die Kommune haben w&uuml;rden, dass dies eine Assoziation der Werkt&auml;tigen sein werde, dass wir dem B&uuml;rokratismus in den Beh&ouml;rden ein Ende setzen w&uuml;rden und dass es uns gelingen werde, den Staat, wenn nicht in allern&auml;chster Zeit, so doch nach zwei, drei kurzen Perioden zu einer Assoziation der Werkt&auml;tigen zu machen. Die Praxis hat jedoch gezeigt, dass wir von diesem Ideal noch weit entfernt sind, dass, um den Staat von den Elementen des B&uuml;rokratismus zu befreien, um die Sowjetgesellschaft zu einer Assoziation der Werkt&auml;tigen zu machen, die Bev&ouml;lkerung ein hohes Kulturniveau haben muss, dass rings um uns eine v&ouml;llig gesicherte Atmosph&auml;re des Friedens herrschen muss, damit wir der Notwendigkeit enthoben sind, starke Truppenkontingente zu unterhalten, die gro&szlig;e Mittel und schwer-f&auml;llige Verwaltungsstellen erfordern, deren Bestehen allen anderen Staatsinstitutionen ihren Stempel aufdr&uuml;ckt. Unser Staatsapparat ist in betr&auml;chtlichem Ma&szlig;e b&uuml;rokratisch und wird es noch lange bleiben. In diesem Apparat arbeiten unsere Parteigenossen, und die Umgebung - ich m&ouml;chte sagen, die Atmosph&auml;re - dieses b&uuml;rokratischen Apparats ist derart, dass sie die B&uuml;rokratisierung unserer Parteifunktion&auml;re, unserer Parteiorganisationen erleichtert. </p>
<p>Die dritte Ursache der M&auml;ngel, Genossen, besteht in der ungen&uuml;genden Aktivit&auml;t mancher unserer Zellen, in der R&uuml;ckst&auml;ndigkeit und mitunter sogar v&ouml;lligen Unbildung besonders in den Randgebieten. Die Zellen in diesen Bezirken sind wenig aktiv, politisch und kulturell zur&uuml;ckgeblieben. Dieser Umstand schafft zweifellos ebenfalls einen g&uuml;nstigen Boden f&uuml;r die Entstellung der Parteilinie. </p>
<p>Die vierte Ursache liegt im Fehlen einer gen&uuml;genden Anzahl durch die Partei geschulter Genossen in den lokalen Organisationen. K&uuml;rzlich h&ouml;rte ich den Vertreter einer ukrainischen Organisation im ZK berichten. Es war ein in h&ouml;chstem Grade f&auml;higer, vielversprechender Genosse. Er sagte, dass von 130 Zellen 80 Zellen Sekret&auml;re haben, die vom Gouvernementskomitee eingesetzt worden sind. Auf eine Bemerkung hin, dass diese Organisation im gegebenen Fall unrichtig handelt, begann dieser Genosse sich darauf zu berufen, dass es in den Zellen keine Genossen mit einiger Bildung gibt, dass sie noch nicht lange in der Partei sind und dass die Zellen selbst darum bitten, ihnen Sekret&auml;re zu schicken usw. Nehmen wir an, dass dieser Genosse um 50 Prozent &uuml;bertrieben hat, dass es sich hier eigentlich nicht nur um das Fehlen geschulter Genossen in den Zellen handelt, sondern auch darum, dass das Gouvernementskomitee aus alter Tradition des Guten zuviel getan hat. Wenn aber das Gouvernementskomitee auch nur zu 50 Prozent recht hat, ist es dann nicht klar, dass, wenn es in der Ukraine solche Zellen gibt, diese in den Randgebieten, wo die Organisationen jung sind, wo es weniger Parteikader gibt und das Bildungsniveau niedriger ist als in der Ukraine, um so zahlreicher sein m&uuml;ssen? Das ist ebenfalls eine der Ursachen, die g&uuml;nstige Voraussetzungen daf&uuml;r schaffen, dass unsere dem Wesen nach richtige Parteilinie in der Praxis entstellt wird. </p>
<p>Die f&uuml;nfte Ursache schlie&szlig;lich ist die Schw&auml;che der Information. Mit der Information ist es bei uns schlecht bestellt, beim ZK vor allem, vielleicht weil es zu sehr mit Arbeit &uuml;berlastet ist. Wir werden durch die lokalen Organisationen schlecht informiert. Damit muss Schluss gemacht werden. Das ist ebenfalls eine der ernsten Ursachen daf&uuml;r, dass sich in unserer Partei M&auml;ngel angeh&auml;uft haben. </p>
<h2 align="center">WIE SIND DIE M&Auml;NGEL<br>
IM INNERPARTEILICHEN LEBEN ZU BEHEBEN? </h2>
<p>Welche Ma&szlig;nahmen m&uuml;ssen nun ergriffen werden, um diese M&auml;ngel zu beheben? </p>
<p>Erstens gilt es, mit allen Mitteln rastlos gegen die &Uuml;berreste und Gepflogenheiten der Kriegsperiode in unserer Partei anzuk&auml;mpfen, gegen die falsche Auffassung, unsere Partei sei ein System von Institutionen und nicht eine geistig aktive, selbstt&auml;tige, lebenspr&uuml;hende Kampforganisation des Proletariats, die Altes zerst&ouml;rt und Neues schafft. </p>
<p>Zweitens gilt es, die Aktivit&auml;t der Parteimassen zu heben, sie &uuml;ber alle sie interessierenden Fragen, soweit diese offen zur Behandlung gestellt werden k&ouml;nnen, diskutieren zu lassen und dadurch die M&ouml;glichkeit einer freien Kritik aller und jeglicher Vorhaben der Parteiinstanzen zu gew&auml;hrleisten. Denn nur auf diesem Wege kann die Parteidisziplin zu einer wirklich bewussten, wirklich eisernen Disziplin gemacht werden, denn nur auf diesem Wege k&ouml;nnen die Parteimassen um politische, wirtschaftliche und kulturelle Erfahrungen bereichert werden, denn nur auf diese Weise k&ouml;nnen die Bedingungen vorbereitet werden, die notwendig sind, damit die Parteimassen Schritt f&uuml;r Schritt neue aktive Kr&auml;fte, neue leitende Funktion&auml;re von unten hervorbringen. </p>
<p>Drittens gilt es, das Prinzip der W&auml;hlbarkeit aller Parteiorganisationen und aller Funktion&auml;re in der Praxis durchzuf&uuml;hren, soweit dem nicht un&uuml;berwindliche Hindernisse wie ungen&uuml;gend lange Parteizugeh&ouml;rigkeit usw. im Wege stehen. Es darf in der Praxis nicht mehr vorkommen, dass in den Organisationen bei der Bef&ouml;rderung von Genossen auf verantwortliche Parteifunktionen der Wille der Majorit&auml;t ignoriert wird, es muss erreicht werden, dass das Prinzip der W&auml;hlbarkeit in der Praxis durchgef&uuml;hrt wird. </p>
<p>Viertens ist es notwendig, dass beim ZK, bei den Gouvernements- und Gebietskomitees verantwortliche Funktion&auml;re aller Arbeitszweige, Wirtschaftler, Parteiarbeiter, Gewerkschaftler und Milit&auml;rs st&auml;ndig zu Beratungen zusammentreten; dass die Beratungen regelm&auml;&szlig;ig abgehalten werden, dass die Fragen zur Beratung gestellt werden, deren Behandlung die Beratungsteilnehmer f&uuml;r notwendig befinden; dass die Verbindung zwischen den Funktion&auml;ren aller Waffengattungen nicht abrei&szlig;t, dass alle diese Funktion&auml;re sich als Mitglieder einer Parteifamilie f&uuml;hlen, die f&uuml;r eine allen gemeinsame unzerrei&szlig;bare Sache arbeiten, f&uuml;r die Sache des Proletariats; dass sowohl um das ZK als auch um die lokalen Organisationen eine Atmosph&auml;re geschaffen wird, die der Partei die M&ouml;glichkeit gibt, sich die Arbeitserfahrungen unserer verantwortlichen Funktion&auml;re auf allen Arbeitsgebieten zu eigen zu machen und sie zu pr&uuml;fen. </p>
<p>F&uuml;nftens gilt es, unsere Parteizellen in den Betrieben mit dem Kreis der Fragen vertraut zu machen, die mit dem Gang der Dinge in den Betrieben und Trusten zusammenh&auml;ngen. Die Sache muss so gehandhabt werden, dass die Zellen &uuml;ber die Arbeit der Verwaltungsorgane unserer Betriebe und Vereinigungen auf dem laufenden sind, dass sie die M&ouml;glichkeit haben, auf diese Arbeit Einfluss zu nehmen. Sie wissen, als Vertreter der Zellen, welche gro&szlig;e moralische Verantwortung f&uuml;r den Gang der Dinge im Betrieb unsere Betriebszellen vor den parteilosen Massen tragen. Um die parteilose Masse im Betrieb lenken und f&uuml;hren zu k&ouml;nnen, um imstande zu sein, die Verantwortung f&uuml;r den Gang der Dinge im Betrieb zu tragen - und sie tr&auml;gt unbedingt vor den parteilosen Massen die moralische Verantwortung f&uuml;r die M&auml;ngel des Betriebs -, muss die Zelle &uuml;ber diese Dinge auf dem laufenden sein, muss sie die M&ouml;glichkeit haben, die Dinge auf diese oder jene Weise zu beeinflussen. Es ist deshalb unerl&auml;sslich, dass die Zellen zur Besprechung der mit dem Betrieb zusammenh&auml;ngenden wirtschaftlichen Fragen herangezogen werden, dass von Zeit zu Zeit Wirtschaftskonferenzen von Vertretern der Zellen der zu einem Trust geh&ouml;renden Betriebe abgehalten werden zur Besprechung von Fragen, die Angelegenheiten des Trusts betreffen. Das ist einer der sicheren Wege, die beschritten werden m&uuml;ssen, sowohl um die wirtschaftliche Erfahrung der Parteimassen zu bereichern als auch um die Kontrolle von unten zu organisieren. </p>
<p>Sechstens gilt es, die qualitative Zusammensetzung unserer Parteizellen zu verbessern. In Sinowjews Artikel war bereits die Rede davon, dass unsere Parteizellen verschiedentlich in qualitativer Hinsicht hinter der parteilosen Masse ihrer Umgebung zur&uuml;ckgeblieben sind. </p>
<p>Diese Behauptung darf nat&uuml;rlich nicht verallgemeinert und auf alle Zellen ausgedehnt werden. Es w&auml;re genauer, etwa so zu formulieren: Unsere Parteizellen w&uuml;rden kulturell auf einer weit h&ouml;heren Stufe stehen, als sie jetzt stehen, und unter den Parteilosen eine weit gr&ouml;&szlig;ere Autorit&auml;t genie&szlig;en, wenn wir diese Zellen nicht auspumpten, wenn wir aus diesen Zellen nicht die Kr&auml;fte herausz&ouml;gen, die wir gezwungenerma&szlig;en in der wirtschaftlichen, administrativen, gewerkschaftlichen und aller m&ouml;glichen anderen Arbeit einsetzen m&uuml;ssen. Wenn alle unsere Arbeitergenossen, wenn die Kader, die wir in diesen sechs Jahren aus den Zellen herausgezogen haben, zu ihren Zellen zur&uuml;ckkehrten, bed&uuml;rfte es dann noch eines Beweises, dass diese Zellen beliebige, selbst sehr entwickelte parteilose Arbeiter um ganze drei K&ouml;pfe &uuml;berragen w&uuml;rden? Eben weil die Partei keine anderen Kader zur Verbesserung des Staatsapparats besitzt, gerade weil die Partei gen&ouml;tigt ist, auch weiterhin aus dieser Quelle zu sch&ouml;pfen - eben darum werden unsere Zellen, was ihr kulturelles Niveau betrifft, auch weiterhin etwas nachhinken, falls wir nicht dringende Ma&szlig;nahmen zur Verbesserung ihrer qualitativen Zusammensetzung ergreifen. Vor allem bedarf es einer maximalen Verst&auml;rkung der Parteierziehungsarbeit in den Zellen. Wir m&uuml;ssen uns au&szlig;erdem von dem &uuml;berfl&uuml;ssigen Formalismus frei machen, den unsere lokalen Organisationen manchmal an den Tag legen, wenn Genossen aus den Reihen der Arbeiter in die Partei aufgenommen werden sollen. Ich denke, man sollte nicht dem Formalismus fr&ouml;nen; die Partei kann und muss die Aufnahmebedingungen f&uuml;r neue Mitglieder aus den Reihen der Arbeiterklasse mildern. Die lokalen Organisationen haben diese Aufgabe bereits in Angriff genommen. Nun muss die Partei diese Sache in die Hand nehmen und eine organisierte Kampagne beginnen, um neuen Mitgliedern aus den Reihen der Betriebsarbeiter den Eintritt in die Partei zu erleichtern. </p>
<p>Siebentens gilt es, die Arbeit unter den parteilosen Arbeitern zu verst&auml;rken. Das ist ebenfalls eins der Mittel, die die innerparteiliche Lage verbessern und die Aktivit&auml;t der Parteimassen heben k&ouml;nnen. Ich muss sagen, unsere Organisationen schenken der Heranziehung parteiloser Arbeiter zur Arbeit in unseren Sowjetorganen immer noch wenig Beachtung. Man nehme blo&szlig; die jetzt stattfindenden Wahlen zum Moskauer Sowjet. Einer der gro&szlig;en M&auml;ngel dieser Wahlen besteht meiner Ansicht nach darin, dass zu wenig Parteilose gew&auml;hlt werden. Man sagt, es liege ein Beschluss der Organisation vor, der vorsieht, dass mindestens die und die Zahl Parteiloser, der und der Prozentsatz usw. zu w&auml;hlen ist. Ich sehe aber, dass in Wirklichkeit viel weniger Parteilose gew&auml;hlt werden. Man sagt, die Massen brennten darauf, ausschlie&szlig;lich Kommunisten zu w&auml;hlen. Ich bezweifle das, Genossen. Ich glaube, wenn wir den Parteilosen nicht ein gewisses Mindestma&szlig; an Vertrauen entgegenbringen, dann k&ouml;nnen die Parteilosen dies mit gro&szlig;em Misstrauen gegen&uuml;ber unseren Organisationen beantworten. Dieses Vertrauen zu den Parteilosen ist unbedingt notwendig, Genossen. Die Kommunisten m&uuml;ssen veranlasst werden, ihre Kandidaturen zur&uuml;ckzuziehen. Man soll keine Reden schwingen und verlangen, dass nur Kommunisten gew&auml;hlt werden, die Parteilosen m&uuml;ssen gef&ouml;rdert, sie m&uuml;ssen in die staatliche Arbeit einbezogen werden. Wir werden daraus nur Vorteile ziehen und werden daf&uuml;r als Gegenleistung das Vertrauen der Parteilosen zu unseren Organisationen ernten. Die Wahlen in Moskau sind ein Schulbeispiel daf&uuml;r, wie sehr sich unsere Organisationen in ihrer Parteischale zu verkapseln beginnen, anstatt ihr T&auml;tigkeitsfeld zu erweitern und Schritt f&uuml;r Schritt die Parteilosen um sich zu scharen. </p>
<p>Achtens gilt es, die Arbeit unter den Bauern zu verst&auml;rken. Ich wei&szlig; nicht, warum man unseren Dorfzellen, die stellenweise verk&uuml;mmern, aus denen zuweilen die Leute davonlaufen, die kein gro&szlig;es Vertrauen unter den Bauern genie&szlig;en (das muss man zugeben) - warum man diesen Zellen nicht zum Beispiel zwei praktische Aufgaben stellen sollte: Erstens die das Leben der Bauern betreffenden Sowjetgesetze zu interpretieren und zu verbreiten und zweitens elementare agronomische Kenntnisse zu vermitteln und zu verbreiten, zum Beispiel, dass die Felder rechtzeitig bestellt werden m&uuml;ssen, dass das Saatgut gereinigt werden muss usw. Ist es Ihnen bekannt, Genossen, dass, wenn jeder Bauer sich vornimmt, eine ganz geringe M&uuml;he auf die Reinigung des Saatguts zu verwenden, ohne jede Melioration und ohne neue Maschinen eine Erh&ouml;hung des Ernteertrags um 10 Pud pro De&szlig;jatine erzielt werden k&ouml;nnte? Was aber bedeutet eine Zunahme des Ernteertrags um 10 Pud pro De&szlig;jatine? Das bedeutet eine j&auml;hrliche Zunahme um eine Milliarde Pud &uuml;ber den gesamten Bruttoertrag hinaus. Und das alles lie&szlig;e sich ohne gro&szlig;e M&uuml;he erreichen. Warum sollten sich unsere Dorfzellen nicht mit diesen Dingen befassen? Ist das etwa weniger wichtig als das Gerede &uuml;ber die Politik Curzons? Der Bauer w&uuml;rde dann erkennen, dass die Kommunisten aufgeh&ouml;rt haben, leeres Stroh zu dreschen, dass sie sich an die Arbeit gemacht haben, und dann w&uuml;rden unsere Dorfzellen bei den Bauern das gr&ouml;&szlig;te Vertrauen genie&szlig;en. </p>
<p>Ich spreche schon gar nicht davon, wie notwendig es ist, zur Verbesserung und Belebung des Parteilebens die Parteierziehungsarbeit und die politische Schulungsarbeit unter der Jugend, die neue Kader liefert, in der Roten Armee, unter den Frauendelegierten und &uuml;berhaupt unter allen Parteilosen zu verst&auml;rken. </p>
<p>Ich gehe auch darauf nicht ein, wie sehr wir eine Verst&auml;rkung der Information n&ouml;tig haben - ich habe bereits dar&uuml;ber gesprochen -, eine Verst&auml;rkung der Information von oben nach unten und von unten nach oben. </p>
<p>Das, Genossen, sind die Verbesserungsma&szlig;nahmen, das ist der Kurs auf innerparteiliche Demokratie, den das ZK schon im September dieses Jahres festgelegt hat und der von unten bis oben verwirklicht werden muss. </p>
<p>Jetzt m&ouml;chte ich auf zwei Extreme, auf zwei &Uuml;bertreibungen in Fragen der Arbeiterdemokratie eingehen, die in einigen Diskussionsartikeln der &quot;Prawda&quot; zum Ausdruck kommen. </p>
<p>Das erste Extrem betrifft die W&auml;hlbarkeit. Es besteht darin, dass manche Genossen eine W&auml;hlbarkeit &quot;bis zu Ende&quot; anstreben. Wenn schon einmal W&auml;hlbarkeit, dann munter drauflos gew&auml;hlt, was das Zeug h&auml;lt! L&auml;ngere Parteizugeh&ouml;rigkeit? Wozu? W&auml;hle, wen dein Herz begehrt. Diese Anschauung, Genossen, ist falsch. Die Partei wird sie nicht akzeptieren. Nat&uuml;rlich, wir haben jetzt keinen Krieg, wir machen eine Periode friedlicher Entwicklung durch. Wir haben aber die N&Ouml;P. Vergessen Sie das nicht, Genossen. Nicht w&auml;hrend des Krieges, sondern nach dem Kriege hat die Partei die Reinigung vorgenommen. Warum? Weil w&auml;hrend des Krieges die Furcht vor einer Niederlage der Reifen war, der die Partei zu einem Ganzen zusammenschloss, und gewisse zersetzende Elemente in der Partei, die vor der Frage des Seins oder Nichtseins stand, gezwungen waren, die allgemeine Parteilinie mitzumachen. Jetzt haben wir solche Reifen nicht mehr, denn wir haben keinen Krieg, wir haben jetzt die N&Ouml;P, wir haben den Kapitalismus zugelassen, die Bourgeoisie lebt wieder auf. Gewiss, das alles f&uuml;hrt zur Reinigung der Partei, zu ihrer Festigung, anderseits aber umgibt uns eine neue Atmosph&auml;re, die Atmosph&auml;re der neu entstehenden und wachsenden Bourgeoisie, der Bourgeoisie, die noch nicht so stark ist, die aber schon einige unserer Genossenschaften und Handelsorgane auf dem Gebiet des Innenhandels zu schlagen vermocht hat. Gerade nach Einf&uuml;hrung der N&Ouml;P hat die Partei die Reinigung vorgenommen und die zahlenm&auml;&szlig;ige St&auml;rke der Partei auf die H&auml;lfte reduziert; gerade nach Einf&uuml;hrung der N&Ouml;P hat die Partei beschlossen, dass es zum Beispiel zum Schutz unserer Organisationen gegen die Einfl&uuml;sse der N&Ouml;P notwendig ist, den nichtproletarischen Elementen den Zutritt zur Partei zu erschweren, dass es notwendig ist, Funktion&auml;ren der Partei eine l&auml;ngere Parteizugeh&ouml;rigkeit zur Bedingung zu machen usw. Hat die Partei richtig gehandelt, als sie diese Vorbeugungsma&szlig;nahmen traf, die die &quot;entfaltete&quot; Demokratie einschr&auml;nken? Ich glaube, sie hat richtig gehandelt. Deshalb gerade bin ich der Ansicht, dass Demokratie notwendig ist, dass W&auml;hlbarkeit notwendig ist, dass aber auch die einschr&auml;nkenden Ma&szlig;nahmen, die der XI. und XII. Parteitag beschlossen haben, wenigstens die grundlegenden von ihnen, noch in Kraft bleiben m&uuml;ssen. </p>
<p>Das zweite Extrem betrifft die Grenzen der Diskussion. Es besteht darin, dass manche Genossen eine schrankenlose Diskussion haben wollen, Genossen, die das A und 0 der Parteiarbeit in der Besprechung von Fragen erblicken und die andere Seite der Parteiarbeit vergessen, n&auml;mlich ihre aktive Seite, die die Verwirklichung der Parteibeschl&uuml;sse verlangt. Eben diesen Eindruck hat wenigstens der Artikel Radsins auf mich gemacht, der sich bem&uuml;ht, das Prinzip der schrankenlosen Diskussion mit Berufung auf Trotzki zu begr&uuml;nden, der gesagt haben soll: &quot;Die Partei ist ein freiwilliger Bund Gleichgesinnter.&quot; Ich habe diesen Satz in Trotzkis Schriften gesucht, habe ihn aber nicht finden k&ouml;nnen. Trotzki hat hiermit wohl auch kaum eine abgeschlossene Formel geben wollen, die die Partei definiert, und wenn er es gesagt hat, so hat er hier wohl kaum einen Schlusspunkt gesetzt. Die Partei ist nicht nur ein Bund Gleichgesinnter, sie ist au&szlig;erdem ein Bund Gleichhandelnder, ein Kampfbund Gleichhandelnder, die auf der Grundlage einer gemeinsamen ideologischen Basis (Programm, Taktik) k&auml;mpfen. Ich halte die Berufung auf Trotzki f&uuml;r falsch, denn ich kenne Trotzki als eins der Mitglieder des ZK, die am meisten die aktive Seite der Parteiarbeit unterstreichen. Ich glaube darum, dass Radsin f&uuml;r seine Definition selbst einstehen muss. Aber wozu f&uuml;hrt sie, diese Definition? Zu einer von zwei M&ouml;glichkeiten: Entweder entartet die Partei zu einer Sekte, zu einer philosophischen Schule, denn nur in so engen Organisationen ist eine v&ouml;llige Gesinnungsgleichheit m&ouml;glich, oder sie verwandelt sich in einen st&auml;ndigen Diskussionsklub, der ewig ber&auml;t und ewig r&auml;soniert, der sich bis zur Bildung von Fraktionen, ja bis zur Spaltung der Partei versteigt. Keine dieser M&ouml;glichkeiten kann von unserer Partei akzeptiert werden. Darum bin ich der Meinung, dass eine Beratung der Fragen notwendig, dass eine Diskussion notwendig ist, dass der Diskussion aber auch Grenzen gezogen werden m&uuml;ssen, die die Partei, diesen Kampftrupp des Proletariats, vor Ausartung in einen Diskussionsklub bewahren. </p>
<p>Zum Abschluss meines Referats muss ich Sie, Genossen, vor diesen beiden Extremen warnen. Ich glaube, wenn wir diese beiden Extreme zur&uuml;ckweisen und ehrlich und entschlossen darangehen, den Kurs auf innerparteiliche Demokratie zu verwirklichen, der vom ZK schon im September dieses Jahres festgelegt wurde, dann werden wir bestimmt eine Verbesserung unserer Parteiarbeit erzielen. (Beifall.) </p>
<p class="autor">&quot;Prawda&quot; Nr. 277,<br>
6. Dezember 1923 </p>
<p class="center"> <a href="band05.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 04:52:13 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:04:35 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.18
  load_resource: 83.034
  esindex: 0.016
  PetaboxLoader3.resolve: 58.63
  captures_list: 105.636
  PetaboxLoader3.datanode: 83.562 (4)
  CDXLines.iter: 14.139 (3)
  LoadShardBlock: 73.035 (3)
  exclusion.robots: 0.195
  RedisCDXSource: 14.4
-->