<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app43.us.archive.org';v.server_ms=721;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925052643", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 5 - &Uuml;ber die n&auml;chsten Aufgaben des Kommunismus in Georgien und Transkaukasien</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band05.html" title="Inhalt">
   <link rel="next" href="b05-016.html">
   <link rel="prev" href="b05-014.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b05-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925052643cs_/http://www.stalinwerke.de/formate.css">

</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 5 </h1>
<h1 align="center">&Uuml;BER DIE<br>
N&Auml;CHSTEN AUFGABEN DES KOMMUNISMUS<br>
IN GEORGIEN UND TRANSKAUKASIEN </h1>
<p align="center" class="center">Bericht in der Mitgliederversammlung der<br>
Tifliser Organisation der Kommunistischen Partei Georgiens<a href="b05-anm.html"><span class="anmerkung">[28]</span></a> </p>
<p align="center" class="center">6. Juli 1921 </p>
<p>Genossen! Das Komitee Ihrer Organisation hat mich beauftragt, Ihnen einen Bericht &uuml;ber die n&auml;chsten Aufgaben des Kommunismus in Georgien zu erstatten. </p>
<p>Die n&auml;chsten Aufgaben des Kommunismus liegen auf dem Gebiet der Taktik. Um aber die Taktik einer Partei, und zwar einer Regierungspartei, festzulegen, muss man vor allem der allgemeinen Situation Rechnung tragen, in der die Partei lebt und die unbedingt ber&uuml;cksichtigt sein will. Wie sieht diese Situation aus? </p>
<p>Es bedarf wohl kaum eines Beweises, dass sich die Welt mit Beginn des B&uuml;rgerkriegs in zwei entgegengesetzte Lager gespalten hat, das Lager des Imperialismus mit der Entente an der Spitze und das Lager des Sozialismus mit Sowjetru&szlig;land an der Spitze, dass im ersten Lager sich alle m&ouml;glichen kapitalistischen, &quot;demokratischen&quot; und menschewistischen Staaten befinden, w&auml;hrend zu dem zweiten Lager die Sowjetstaaten, darunter auch Georgien, geh&ouml;ren. Der Grundzug der Situation, in der die Sowjetl&auml;nder heute leben, besteht darin, dass die Periode des bewaffneten Kampfes zwischen den oben genannten beiden Lagern mit einem mehr oder weniger lang andauernden Waffenstillstand zwischen ihnen geendet hat, dass die Periode des Krieges von einer Periode des friedlichen wirtschaftlichen Aufbaus der Sowjetrepubliken abgel&ouml;st worden ist. Fr&uuml;her, sozusagen in der Kriegsperiode, handelten die Sowjetrepubliken nach der all-gemeinen Losung &quot;Alles f&uuml;r den Krieg&quot;, denn die Sowjetrepubliken waren ein von den imperialistischen Staaten umzingeltes blockiertes Lager. </p>
<p>Damals, in der erw&auml;hnten Periode, wurde die ganze Energie der Kommunistischen Partei darauf verwandt, alle lebendigen Kr&auml;fte f&uuml;r den Aufbau der Roten Armee, f&uuml;r die Verst&auml;rkung der Front zum bewaffneten Kampf gegen den Imperialismus einzusetzen. Es er&uuml;brigt sich zu sagen, dass die Partei in dieser Periode ihr Augenmerk nicht auf den wirtschaftlichen Aufbau konzentrieren konnte. Man darf ohne &Uuml;bertreibung sagen, dass die &Ouml;konomik der Sowjetl&auml;nder sich in dieser Periode darauf beschr&auml;nkte, die Kriegsindustrie zu entwickeln und einige Zweige der Volkswirtschaft, die wiederum mit dem Kriege zu tun hatten, schlecht und recht aufrechtzuerhalten. Hieraus ist eigentlich auch die wirtschaftliche Zerr&uuml;ttung zu erkl&auml;ren, die wir von der Kriegsperiode der Sowjetstaaten geerbt haben. </p>
<p>Heute, da wir in eine neue Periode des wirtschaftlichen Aufbaus eingetreten, da wir vom Krieg zu friedlicher Arbeit &uuml;bergegangen sind, wird die alte Losung &quot;Alles f&uuml;r den Krieg&quot; nat&uuml;rlicherweise von der neuen Losung &quot;Alles f&uuml;r die Volkswirtschaft&quot; abgel&ouml;st. Diese neue Periode verpflichtet die Kommunisten, alle Kr&auml;fte an die Wirtschaftsfront, in die Industrie, die Landwirtschaft, das Ern&auml;hrungswesen, die Genossenschaften, das Verkehrswesen usw. zu werfen. Denn sonst ist es unm&ouml;glich, der wirtschaftlichen Zerr&uuml;ttung Herr zu werden. </p>
<p>Hat uns die Kriegsperiode den Typus von Kommunisten geliefert, die auf milit&auml;rischem Gebiet, auf dem Gebiet der Versorgung, der Truppenformierung und der operativen Arbeit erfahren sind, so muss die Kommunistische Partei daf&uuml;r Sorge tragen, dass in der neuen Periode, der Periode des wirtschaftlichen Aufbaus, durch Gewinnung der breiten Massen f&uuml;r die wirtschaftliche Wiederherstellung ein neuer Typus, der des kommunistischen Wirtschaftsfunktion&auml;rs - in der Industrie, in der Landwirtschaft, im Verkehrswesen, in den Genossenschaften usw. -, entwickelt wird. </p>
<p>Aber bei der Entfaltung der wirtschaftlichen Aufbauarbeit k&ouml;nnen die Kommunisten nicht umhin, zwei sehr wichtigen Umst&auml;nden Rechnung zu tragen, die als Erbe der Vergangenheit zur&uuml;ckgeblieben sind. Diese Umst&auml;nde sind: erstens das Bestehen von industriell hochentwickelten b&uuml;rgerlichen Staaten rings um die Sowjetl&auml;nder und zweitens das Vorhandensein einer zahlenm&auml;&szlig;ig starken b&auml;uerlichen Kleinbourgeoisie innerhalb der Sowjetstaaten. </p>
<p>Die Sache ist die, dass durch den Willen der Geschichte die Sowjetmacht nicht in den h&ouml;her entwickelten L&auml;ndern den Sieg davongetragen hat, sondern in L&auml;ndern, die in kapitalistischer Hinsicht relativ weniger entwickelt waren. Die Geschichte hat gezeigt, dass in solchen L&auml;ndern wie Ru&szlig;land mit einem verh&auml;ltnism&auml;&szlig;ig jungen Kapitalismus, einem starken, konzentrierten Proletariat und einer schwachen nationalen Bourgeoisie es viel leichter ist, die Bourgeoisie zu st&uuml;rzen als in den klassischen L&auml;ndern des Kapitalismus, wie Deutschland, England und Frankreich, wo der Kapitalismus seit einigen Jahrhunderten besteht und die Bourgeoisie Zeit hatte, zu einer bedeutsamen f&uuml;hrenden Kraft des ganzen gesellschaftlichen Lebens zu werden. </p>
<p>Wenn die Diktatur des Proletariats auch in solchen L&auml;ndern wie Deutschland und England errichtet sein wird, so wird es dort zweifellos leichter sein, die sozialistische Revolution fortzusetzen und zu Ende zu f&uuml;hren, das hei&szlig;t, dort wird es leichter sein, die sozialistische Wirtschaft zu organisieren, denn dort ist die Industrie h&ouml;her entwickelt, die Technik reicher und das Proletariat verh&auml;ltnism&auml;&szlig;ig zahlreicher als in den heutigen Sowjetl&auml;ndern. Einstweilen jedoch stehen wir vor der Tatsache, dass auf der einen Seite in L&auml;ndern mit weniger entwickelter Industrie und einer zahlreichen Klasse kleiner Warenproduzenten (Bauern) die Diktatur des Proletariats und auf der anderen Seite in den L&auml;ndern mit h&ouml;her entwickelter Industrie und einer zahlreichen proletarischen Klasse die Diktatur der Bourgeoisie besteht. Diese Tatsache zu ignorieren, w&auml;re unvern&uuml;nftig, leichtsinnig. </p>
<p>Da die Sowjetl&auml;nder Roh- und Brennstoffressourcen in H&uuml;lle und F&uuml;lle haben, w&auml;hrend die industriell entwickelten b&uuml;rgerlichen L&auml;nder Mangel daran leiden, steht es au&szlig;er Zweifel, dass einzelne kapitalistische Gruppen aus den b&uuml;rgerlichen Staaten daran interessiert sind, mit den Sowjetstaaten Abkommen zu schlie&szlig;en, um die Roh- und Brennstoffvorr&auml;te unter bestimmten Bedingungen auszunutzen. Da anderseits die Klasse der Kleinproduzenten in den Sowjetstaaten (die Bauernschaft) Industrieerzeugnisse (Textilien, landwirtschaftliche Maschinen) braucht, steht es au&szlig;er Zweifel, dass auch sie an einem Abkommen mit der proletarischen Macht ihres Landes interessiert ist, um diese Erzeugnisse auf dem Wege des Warenaustauschs (im Austausch gegen landwirtschaftliche Produkte) zu erhalten. </p>
<p>Die Sowjetmacht ist ihrerseits ebenfalls daran interessiert, ein zeitweiliges Abkommen sowohl mit einzelnen kapitalistischen Gruppen fremder L&auml;nder als auch mit der Klasse der kleinen Warenproduzenten ihres eigenen Landes zu treffen, denn ein solches Abkommen wird zweifellos die Wiederherstellung der durch den Krieg zerst&ouml;rten Produktivkr&auml;fte und die Durchf&uuml;hrung der Elektrifizierung, dieser technisch-industriellen Basis der k&uuml;nftigen sozialistischen Wirtschaft, beschleunigen und erleichtern. </p>
<p>Diese Umst&auml;nde diktieren den Kommunisten der Sowjetstaaten eine Politik zeitweiliger Vereinbarungen sowohl mit einzelnen kapitalistischen Gruppen des Westens (im Interesse der Ausnutzung ihrer Kapitalien und technischen Kr&auml;fte) als auch mit der Kleinbourgeoisie ihres eigenen Landes (um die n&ouml;tigen Rohstoffe und Lebensmittel zu erhalten). </p>
<p>Manch einer k&ouml;nnte bemerken, diese Taktik der Vereinbarungen mit der Bourgeoisie rieche nach Menschewismus, denn die Menschewiki praktizieren in ihrer T&auml;tigkeit eine Taktik der Vereinbarungen mit der Bourgeoisie. Aber das stimmt nicht. Zwischen der Taktik der Vereinbarungen mit einzelnen b&uuml;rgerlichen Gruppen, wie sie heute von den Kommunisten vorgeschlagen wird, und der menschewistischen Taktik der Vereinbarungen mit der Bourgeoisie liegt ein ganzer Abgrund. Die Menschewiki pflegen eine Verst&auml;ndigung mit der Bourgeoisie vorzuschlagen, wenn die Kapitalisten an der Macht stehen, wenn die an der Macht stehenden Kapitalisten, um ihre Herrschaft zu festigen und das Proletariat zu korrumpieren, nicht abgeneigt sind, von oben herab einzelnen Gruppen des Proletariats gewisse &quot;Reformen&quot; zu gew&auml;hren, kleine Zugest&auml;ndnisse zu machen. Eine solche Verst&auml;ndigung ist f&uuml;r das Proletariat sch&auml;dlich und f&uuml;r die Bourgeoisie vorteilhaft, denn es schw&auml;cht nicht die Macht der Bourgeoisie, sondern st&auml;rkt sie und erzeugt unter dem Proletariat Uneinigkeit, spaltet es. Eben darum waren die Bolschewiki stets gegen die menschewistische Taktik der Verst&auml;ndigung mit der an der Macht stehenden Bourgeoisie und werden stets gegen diese Taktik sein. Eben darum betrachten die Bolschewiki die Menschewiki als Schrittmacher des b&uuml;rgerlichen Einflusses auf das Proletariat. </p>
<p>Die von den Bolschewiki vorgeschlagene Taktik der Vereinbarungen hat aber, im Gegensatz zur Taktik der Menschewiki, einen ganz anderen Charakter, denn sie setzt eine ganz andere Situation voraus, in der nicht die Bourgeoisie, sondern das Proletariat an der Macht steht, wobei eine Verst&auml;ndigung einzelner b&uuml;rgerlicher Gruppen mit der proletarischen Macht unvermeidlich zur Festigung der proletarischen Macht auf der einen, zur Zersetzung der Bourgeoisie und zur Unterwerfung einzelner ihrer Gruppen auf der anderen Seite f&uuml;hren muss. Es ist nur notwendig, dass das Proletariat die von ihm eroberte Macht fest in H&auml;nden h&auml;lt und die Mittel und Kenntnisse dieser b&uuml;rgerlichen Gruppen geschickt f&uuml;r die wirtschaftliche Wiederherstellung des Landes ausnutzt. </p>
<p>Sie sehen, dass diese Taktik von der Taktik der Menschewiki himmelweit verschieden ist. </p>
<p>Also alle lebendigen Kr&auml;fte an die Wirtschaftsfront werfen und dabei durch Vereinbarungen einzelne b&uuml;rgerliche Gruppen, ihre Mittel, ihre Kenntnisse, ihre organisatorischen Erfahrungen im Interesse der wirtschaftlichen Wiederherstellung des Landes ausnutzen - das ist die erste n&auml;chstliegende Aufgabe der Kommunisten in den Sowjetl&auml;ndern, darunter auch der Kommunisten Georgiens, eine Aufgabe, die durch die gesamte Lage diktiert wird. </p>
<p>Es gen&uuml;gt jedoch nicht, die allgemeine Situation zu ber&uuml;cksichtigen, wenn es gilt, die Taktik der einzelnen Sowjetl&auml;nder, in diesem Fall Sowjetgeorgiens, festzulegen. Um die Taktik der Kommunisten in jedem einzelnen Sowjetland festzulegen, muss man noch die besonderen, konkreten Existenzbedingungen dieser L&auml;nder in Rechnung stellen. Welches sind nun die besonderen, konkreten Existenzbedingungen Sowjetgeorgiens, unter denen die Kommunistische Partei Georgiens zu wirken hat? </p>
<p>Mit aller Eindeutigkeit lassen sich einige Tatsachen feststellen, die diese Bedingungen charakterisieren. </p>
<p>Erstens gibt es keinen Zweifel, dass eine v&ouml;llig isolierte Existenz Sowjetgeorgiens wie auch eines jeden anderen Sowjetlandes angesichts der entschieden feindlichen Haltung der kapitalistischen Staaten gegen&uuml;ber den Sowjetl&auml;ndern sowohl vom milit&auml;rischen Standpunkt als auch vom Standpunkt der wirtschaftlichen Entwicklung aus undenkbar ist. Die gegenseitige sowohl milit&auml;rische als auch wirtschaftliche Unterst&uuml;tzung der Sowjetmaaten ist eine Voraussetzung, ohne die die Entwicklung dieser Staaten undenkbar ist. </p>
<p>Zweitens ist es klar, dass Georgien, das Mangel an Lebensmitteln leidet, russisches Getreide braucht, ohne dieses Getreide nicht auskommen kann. </p>
<p>Drittens braucht Georgien, das &uuml;ber keinen fl&uuml;ssigen Brennstoff verf&uuml;gt, offenkundig zur Aufrechterhaltung seines Verkehrs und seiner Industrie die Erd&ouml;lerzeugnisse Aserbaidshans, ohne die es nicht auskommen kann. </p>
<p>Viertens gibt es gleichfalls keinen Zweifel, dass Georgien, das Mangel an Exportmitteln leidet, auf Goldunterst&uuml;tzung aus Ru&szlig;land angewiesen Ist, wenn es sein Defizit im Warenbudget decken will. </p>
<p>Schlie&szlig;lich muss den eigent&uuml;mlichen Verh&auml;ltnissen der nationalen Zusammensetzung der Bev&ouml;lkerung Georgiens Rechnung getragen werden, dass n&auml;mlich ein betr&auml;chtlicher Prozentsatz dieser Bev&ouml;lkerung, und in Tiflis, der Hauptstadt Georgiens, sogar rund die H&auml;lfte der Gesamtbev&ouml;lkerung, aus Armeniern besteht, so dass Georgien bei jeder Regierungsform &uuml;berhaupt und unter dem Sowjetregime im besonderen zweifellos verpflichtet ist, sowohl mit den Armeniern in Georgien als auch mit Armenien unbedingt Frieden und br&uuml;derliche Zusammenarbeit zu pflegen. </p>
<p>Es bedarf wohl kaum des Beweises, dass diese und viele &auml;hnliche konkrete Verh&auml;ltnisse es Sowjetgeorgien genauso wie Sowjetarmenien und Aserbaidshan zur Pflicht machen, untereinander eine gewisse Einheit in Ihrer wirtschaftlichen T&auml;tigkeit, eine gewisse Vereinigung der wirtschaftlichen Bem&uuml;hungen herbeizuf&uuml;hren, sagen wir, zur Verst&auml;rkung des Verkehrswesens, zum gemeinsamen Auftreten auf den Au&szlig;enm&auml;rkten, zur Durchf&uuml;hrung von Meliorationsarbeiten (Bew&auml;sserung, Drainage) usw. Ich spreche schon gar nicht von der Notwendigkeit gegenseitiger Unterst&uuml;tzung und Verbindung sowohl zwischen den transkaukasischen unabh&auml;ngigen Sowjetrepubliken als auch zwischen diesen Republiken und Sowjetru&szlig;land, falls eine Verteidigung gegen &Uuml;berf&auml;lle von au&szlig;en notwendig wird. All das ist klar und unbestreitbar. Wenn ich nun diese Binsenwahrheiten dennoch erw&auml;hnt habe, so nur darum, weil es gewisse Umst&auml;nde gibt, die in den letzten zwei, drei Jahren entstanden sind und diese Vereinigung behindern, diese Vereinigungsversuche gef&auml;hrden. Ich spreche von dem Nationalismus - dem georgischen, armenischen, aserbaidshanischen Nationalismus -, der sich in den letzten Jahren in den Republiken Transkaukasiens gewaltig verst&auml;rkt hat und die Vereinigung hemmt. </p>
<p>Ich erinnere mich der Jahre 1905 bis 1917, als unter den Arbeitern und den Werkt&auml;tigen der Nationalit&auml;ten Transkaukasiens &uuml;berhaupt eine vollkommene br&uuml;derliche Solidarit&auml;t zu beobachten war, als Bande der Br&uuml;derlichkeit die armenischen, georgischen, aserbaidshanischen und russischen Arbeiter zu einer einzigen sozialistischen Familie verbanden. Als ich jetzt nach Tiflis kam, war ich sehr dar&uuml;ber erstaunt, dass zwischen den Arbeitern der Nationalit&auml;ten Transkaukasiens nicht mehr die fr&uuml;here Solidarit&auml;t besteht. Unter den Arbeitern und Bauern hat sich ein Nationalismus herausgebildet, das Gef&uuml;hl des Argwohns gegen&uuml;ber den Genossen anderer Nationalit&auml;ten ist st&auml;rker geworden: man findet jetzt antiarmenischen, antitatarischen, antigeorgischen, antirussischen oder irgendeinen anderen Nationalismus, soviel wie man will. Die alten Bande br&uuml;derlichen Vertrauens sind zerrissen oder zumindest bedeutend geschw&auml;cht. Offensichtlich sind die drei Jahre, in denen es nationalistische Regierungen in Georgien (die Menschewiki), in Aserbaidshan (die Mussawatisten<a href="b05-anm.html"><span class="anmerkung">[29]</span></a>), in Armenien (die Daschnaken<a href="b05-anm.html"><span class="anmerkung">[30]</span></a>) gab, nicht spurlos vor&uuml;bergegangen. Diese nationalistischen Regierungen, die mit ihrer nationalistischen Politik unter den Werkt&auml;tigen im Geiste eines aggressiven Nationalismus wirkten, haben es schlie&szlig;lich dahin gebracht, dass jedes dieser kleinen L&auml;nder sich von einer feindlichen nationalistischen Atmosph&auml;re umringt sah, wodurch Georgien und Armenien des russischen Getreides und des aserbaidshanischen Erd&ouml;ls verlustig gingen, w&auml;hrend Aserbaidshan und Ru&szlig;land die Waren verloren, die &uuml;ber Batum kamen. Ich spreche schon gar nicht von den bewaffneten Zusammenst&ouml;&szlig;en (dem georgisch-armenischen Krieg) und dem Gemetzel (dem armenisch-tatarischen), als den nat&uuml;rlichen Folgen nationalistischer Politik. Es ist nicht verwunderlich, dass in dieser vergifteten nationalistischen Atmosph&auml;re die alten internationalen Bande zerrissen sind und das Bewusstsein der Arbeiter vom Gift des Nationalismus verseucht wurde. Da nun die &Uuml;berreste dieses Nationalismus unter den Arbeitern noch nicht &uuml;berwunden sind, steht dieser Umstand (der Nationalismus) der Vereinigung der wirtschaftlichen (und milit&auml;rischen) Bem&uuml;hungen der transkaukasischen Sowjetrepubliken als gr&ouml;&szlig;tes Hindernis entgegen. Nun, ich habe ja schon davon gesprochen, dass die transkaukasischen Sowjetrepubliken, insbesondere Sowjetgeorgien, ohne diese Vereinigung unm&ouml;glich wirtschaftlich gedeihen k&ouml;nnen. Darum ist die n&auml;chste Aufgabe der Kommunisten Georgiens der schonungslose Kampf gegen den Nationalismus, die Wiederherstellung der alten internationalen Bruderbande, die vor dem Aufkommen der nationalistischen menschewistischen Regierung bestanden haben, und somit die Schaffung einer gesunden Atmosph&auml;re gegenseitigen Vertrauens, wie sie notwendig ist, um die wirtschaftlichen Bem&uuml;hungen der transkaukasischen Sowjetrepubliken vereinigen und die wirtschaftliche Wiedergeburt Georgiens erzielen zu k&ouml;nnen. </p>
<p>Das bedeutet nat&uuml;rlich nicht, dass es ein unabh&auml;ngiges Georgien oder ein unabh&auml;ngiges Aserbaidshan usw. nicht mehr geben d&uuml;rfe. Das unter gewissen Genossen zirkulierende Projekt, das die Wiederherstellung der alten Gouvernements (Tiflis, Baku, Eriwan) mit einer einheitlichen transkaukasischen Regierung an der Spitze bezweckt, ist meiner Auffassung nach eine Utopie, und zwar eine reaktion&auml;re Utopie, denn ein solches Projekt geht zweifellos von dem Wunsch aus, das Rad der Geschichte zur&uuml;ckzudrehen. Die alten Gouvernements wiederherstellen und die nationalen Regierungen in Georgien, in Aserbaidshan, in Armenien liquidieren w&auml;re genau dasselbe wie das Grundeigentum der Gutsbesitzer wiederherstellen und die Errungenschaften der Revolution liquidieren. Das hat mit Kommunismus nichts gemein. Gerade um die Atmosph&auml;re des gegenseitigen Misstrauens zu zerstreuen und die Bande der Br&uuml;derlichkeit zwischen den Arbeitern der Nationalit&auml;ten Transkaukasiens und Ru&szlig;lands wiederherzustellen - gerade dazu muss man die Unabh&auml;ngigkeit sowohl Georgiens als auch Aserbaidshans und Armeniens aufrechterhalten. Das schlie&szlig;t die Notwendigkeit einer gegenseitigen wirtschaftlichen und sonstigen Unterst&uuml;tzung sowie die Notwendigkeit einer Vereinigung der wirtschaftlichen Bem&uuml;hungen der unabh&auml;ngigen Sowjetrepubliken auf der Grundlage eines freiwilligen &Uuml;bereinkommens, auf der Grundlage einer Konvention nicht aus, sondern setzt diese im Gegenteil voraus. </p>
<p>Nachrichten zufolge, die ich erhalten habe, wurde dieser Tage in Moskau beschlossen, Georgien, Armenien und Aserbaidshan eine kleine Unterst&uuml;tzung in Form einer Anleihe von 6&frac12; Millionen Goldrubel zu gew&auml;hren. Au&szlig;erdem habe ich erfahren, dass Georgien und Armenien, wie sich herausstellt, Erd&ouml;lerzeugnisse aus Aserbaidshan kostenlos erhalten - ein Fall, der im Leben b&uuml;rgerlicher Staaten undenkbar ist, selbst wenn diese durch das ber&uuml;chtigte &quot;herzliche Einvernehmen&quot; (Entente cordiale<a href="b05-anm.html"><span class="anmerkung">[31]</span></a>) miteinander verbunden sind. Es bedarf wohl kaum des Beweises, dass diese und &auml;hnliche Akte die Unabh&auml;ngigkeit dieser Staaten nicht schw&auml;chen, sondern st&auml;rken. </p>
<p>Also die nationalistischen &Uuml;berreste liquidieren, sie mit gl&uuml;hendem Eisen ausbrennen und eine gesunde Atmosph&auml;re gegenseitigen Vertrauens unter den Werkt&auml;tigen der Nationalit&auml;ten Transkaukasiens schaffen, um die Vereinigung der wirtschaftlichen Bem&uuml;hungen der transkaukasischen Sowjetrepubliken (ohne die die wirtschaftliche Wiedergeburt Sowjetgeorgiens undenkbar ist) zu erleichtern und zu beschleunigen unter Aufrechterhaltung der Unabh&auml;ngigkeit Sowjetgeorgiens - das ist die zweite dringliche Aufgabe der Kommunisten Georgiens, die sich gebieterisch aus den konkreten Existenzbedingungen dieses Landes ergibt. </p>
<p>Schlie&szlig;lich besteht die dritte dringliche Aufgabe, eine ebenso wichtige und ebenso unumg&auml;ngliche Aufgabe, darin, die Reinheit, Festigkeit und Elastizit&auml;t der Kommunistischen Partei Georgiens zu erhalten. </p>
<p>Genossen! Sie m&uuml;ssen daran denken, dass unsere Partei eine Regierungspartei ist, dass ihr mitunter in ganzen Gruppen unzuverl&auml;ssige, dem proletarischen Geist fremde, karrieristische Elemente beitreten oder beizutreten trachten, Leute, die den Geist der Zersetzung und des Konservatismus in die Partei hineintragen. Es ist die ureigene Aufgabe der Kommunisten, daf&uuml;r zu sorgen, dass die Partei von solchen Elementen verschont bleibt. Es gilt, sich ein f&uuml;r allemal einzupr&auml;gen, dass die Kraft und das Gewicht einer Partei, besonders der kommunistischen Partei, nicht so sehr von der Menge der Mitglieder als vielmehr von ihrer Qualit&auml;t, von ihrer Standhaftigkeit und Treue f&uuml;r die Sache des Proletariats abh&auml;ngen. Die Kommunistische Partei Ru&szlig;lands hat alles in allem 700000 Mitglieder. Ich kann Ihnen versichern, Genossen, dass sie die Zahl ihrer Mitglieder auf 7 Millionen bringen k&ouml;nnte, wenn sie es wollte und wenn sie nicht w&uuml;sste, dass 700000 standhafte Kommunisten eine ernster zu nehmende Kraft darstellen als 7 Millionen Mitl&auml;ufer, die niemand braucht und die zu nichts nutze sind. Wenn Ru&szlig;land dem Ansturm des Weltimperialismus standgehalten hat, wenn es an den Au&szlig;enfronten eine Reihe von bedeutsamen Erfolgen zu verzeichnen hat, wenn es im Laufe von zwei, drei Jahren aus sich heraus die Kraft aufgebracht hat, die die Grundlagen des Weltimperialismus ersch&uuml;ttert, so hat es dies unter anderem der fest gef&uuml;gten, kampferprobten und aus hartem Stahl geschmiedeten Kommunistischen Partei zu verdanken, die niemals nach einer gro&szlig;en Mitgliederzahl gejagt, sondern als ihre erste Sorge die Verbesserung ihrer qualitativen Zusammensetzung betrachtet hat. Lassalle hatte recht, als er sagte, dass die Partei sich festigt, indem sie sich von Unrat s&auml;ubert. Anderseits steht au&szlig;er Zweifel, dass, wenn zum Beispiel die gr&ouml;&szlig;te der sozialdemokratischen Parteien der Welt, die deutsche Sozialdemokratie, sich w&auml;hrend des imperialistischen Krieges als Spielzeug in den H&auml;nden des Imperialismus erwies und nach dem Kriege wie ein Koloss auf t&ouml;nernen F&uuml;&szlig;en in den Abgrund st&uuml;rzte, dies deshalb geschehen konnte, weil sie sich jahrelang f&uuml;r eine Erweiterung ihrer Organisationen durch Aufnahme von allerhand kleinb&uuml;rgerlichem Gesindel begeisterte, das denn auch den lebendigen Geist in ihr t&ouml;tete. </p>
<p>Also die Standhaftigkeit und Reinheit der Partei bewahren, nicht nach einer gro&szlig;en Parteimitgliederzahl jagen, die qualitative Zusammensetzung der Partei systematisch verbessern, die Partei vor dem Zustrom von kleinb&uuml;rgerlich-nationalistischen Intellektuellenelementen bewahren - das ist die dritte und letzte dringliche Aufgabe der Kommunistischen Partei Georgiens. </p>
<p>Ich schlie&szlig;e meinen Bericht, Genossen. Jetzt zu den Schlussfolgerungen: </p>
<p>1. Die wirtschaftliche Aufbauarbeit allseitig entfalten, f&uuml;r diese Arbeit alle Kr&auml;fte einsetzen und dabei die Kr&auml;fte und Mittel sowohl der kapitalistischen Gruppen des Westens als auch der kleinb&uuml;rgerlichen Gruppen des eigenen Landes ausnutzen; </p>
<p>2. die Hydra des Nationalismus zertreten und eine gesunde Atmosph&auml;re des Internationalismus schaffen, um die Vereinigung der wirtschaftlichen Bem&uuml;hungen der Sowjetrepubliken Transkaukasiens unter Aufrechterhaltung der Unabh&auml;ngigkeit dieser Republiken zu erleichtern; </p>
<p>3. die Partei vor dem Zustrom kleinb&uuml;rgerlicher Elemente bewahren und ihre Standhaftigkeit, ihre Elastizit&auml;t unter systematischer Verbesserung ihrer qualitativen Zusammensetzung erhalten. </p>
<p>Das sind die drei grundlegenden n&auml;chstliegenden Aufgaben der Kommunistischen Partei Georgiens. </p>
<p>Nur wenn die Kommunistische Partei Georgiens diese Aufgaben erf&uuml;llt, wird sie das Steuer in ihren H&auml;nden behalten und die wirtschaftliche Zerr&uuml;ttung besiegen k&ouml;nnen. (Beifall.) </p>
<p class="autor"><em>&quot;Prawda Grusii&quot; (Prawda Georgiens)<br>
</em><em>(Tiflis) Nr. 108,<br>
</em><em>13. Juli 1921.</em></p>
<p class="center"> <a href="band05.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 05:26:43 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:03:37 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  esindex: 0.02
  exclusion.robots.policy: 0.294
  exclusion.robots: 0.314
  LoadShardBlock: 63.225 (3)
  load_resource: 620.546
  PetaboxLoader3.datanode: 561.667 (4)
  RedisCDXSource: 1.528
  PetaboxLoader3.resolve: 94.901
  captures_list: 86.338
  CDXLines.iter: 15.079 (3)
-->