<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app57.us.archive.org';v.server_ms=253;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925061726", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 5 - Vierte Beratung des ZK der KPR(B) mit den verantwortlichen Funktion&auml;ren der nationalen Republiken und Gebiete - Entwurf einer Plattform zur nationalen Frage f&uuml;r die IV. Beratung, gebilligt vom Politb&uuml;ro des ZK</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band05.html" title="Inhalt">
   <link rel="next" href="b05-039.html">
   <link rel="prev" href="b05-037.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b05-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925061726cs_/http://www.stalinwerke.de/formate.css">

</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 5 </h1>
<h1 align="center">VIERTE BERATUNG DES ZK DER KPR(B)<br>
MIT DEN VERANTWORTLICHEN FUNKTION&Auml;REN<br>
DER NATIONALEN REPUBLIKEN UND GEBIETE<a href="b05-anm.html"><span class="anmerkung">[75]</span></a> </h1>
<h2 align="center">1. ENTWURF EINER PLATTFORM ZUR NATIONALEN<br>
FRAGE FUR DIE IV. BERATUNG,<br>
GEBILLIGT VOM POLITB&Uuml;RO DES ZK<a href="b05-anm.html"><span class="anmerkung">[76]</span></a> </h2>
<p class="center"><em>Die allgemeine Linie der Parteiarbeit in der nationalen Trage </em></p>
<p>Die Parteiarbeit in der nationalen Frage muss, soweit es sich um den Kampf gegen Abweichungen von der Position des XII. Parteitags handelt, einer durch die entsprechenden Punkte der Resolution dieses Parteitags zur nationalen Frage bestimmten Linie folgen. Diese Punkte sind der 7. Punkt des ersten Abschnitts der Resolution und die Punkte 1, 2 und 3 des zweiten Abschnitts. </p>
<p>Eine der grundlegenden Aufgaben der Partei besteht darin, in den nationalen Republiken und Gebieten aus den proletarischen und halb-proletarischen Elementen der einheimischen Bev&ouml;lkerung junge kommunistische Organisationen heranzubilden und zu entwickeln, mit allen Mitteln dazu beizutragen, dass diese Organisationen auf die Beine kommen, eine wirklich kommunistische Erziehung erhalten und wahrhaft internationalistische, wenn auch anfangs zahlenm&auml;&szlig;ig schwache, kommunistische Kader schmieden. Die Sowjetmacht wird erst dann in den Republiken und Gebieten stark sein, wenn dort wirklich ernst zu nehmende kommunistische Organisationen Fu&szlig; fassen werden. </p>
<p>Was nun die Kommunisten in den Republiken und Gebieten selbst betrifft, so m&uuml;ssen sie daran denken, dass sich die Situation bei ihnen, schon allein infolge der abweichenden sozialen Zusammensetzung der Bev&ouml;lkerung, stark von der Situation in den Industriezentren der Union der Republiken unterscheidet, dass darum in den Randgebieten h&auml;ufig andere Arbeitsmethoden angewandt werden m&uuml;ssen. Insbesondere muss man hier in dem Bestreben, die Unterst&uuml;tzung der werkt&auml;tigen Massen der einheimischen Bev&ouml;lkerung zu gewinnen, den revolution&auml;r-demokratischen oder auch nur loyal zur Sowjetmacht eingestellten Elementen in h&ouml;herem Ma&szlig;e als in den zentralen Gebieten entgegenkommen. Die einheimische Intelligenz spielt in den Republiken und Gebieten in vieler Hinsicht eine andere Rolle als die Intelligenz der zentralen Gebiete der Union der Republiken. Die Randgebiete sind so arm an einheimischen Intellektuellen, dass keine M&uuml;he gescheut werden darf, um jeden von ihnen f&uuml;r die Sowjetmacht zu gewinnen. </p>
<p>Der Kommunist in den Randgebieten muss sich stets sagen: Ich bin Kommunist, darum muss ich bei meiner T&auml;tigkeit dem gegebenen Milieu Rechnung tragen und jenen einheimischen nationalen Elementen Zugest&auml;ndnisse machen, die im Rahmen des Sowjetsystems loyal arbeiten wollen und arbeiten k&ouml;nnen. Das schlie&szlig;t jedoch einen systematischen ideologischen Kampf f&uuml;r die Prinzipien des Marxismus und f&uuml;r wahren Internationalismus, gegen die Abweichung zum Nationalismus nicht aus, sondern setzt ihn voraus. Nur auf diese Weise wird man den lokalen Nationalismus erfolgreich &uuml;berwinden und die breiten Schichten der ein-heimischen Bev&ouml;lkerung f&uuml;r die Sowjetmacht gewinnen k&ouml;nnen. </p>
<p class="center"><em>Fragen, die mit der Schaffung einer zweiten Kammer des ZEK<br>
</em><em>der Union und der Organisierung der Volkskommissariate der Union<br>
</em><em>der Republiken zusammenh&auml;ngen </em></p>
<p>Solcher Fragen gibt es, nach den einstweilen noch unvollst&auml;ndigen Daten zu urteilen, insgesamt sieben: </p>
<p>a) &Uuml;ber die Zusammensetzung der zweiten Kammer. Diese Kammer soll aus Vertretern der autonomen und der unabh&auml;ngigen Republiken (je vier von jeder Republik oder mehr) und aus Vertretern der nationalen Gebiete (es gen&uuml;gt einer von jedem Gebiet) bestehen. Es w&auml;re w&uuml;nschenswert, eine solche Regelung zu treffen, dass die Mitglieder der ersten Kammer im allgemeinen nicht gleichzeitig Mitglieder der zweiten Kammer sind. Die Vertreter der Republiken und Gebiete m&uuml;ssen vom Sowjetkongress der Union der Republiken best&auml;tigt werden. Die erste Kammer soll Unionssowjet, die zweite Kammer Sowjet der Nationalit&auml;ten hei&szlig;en. </p>
<p>b) &Uuml;ber die Rechte der zweiten Kammer im Verh&auml;ltnis zur ersten Kammer. Die erste und die zweite Kammer sollten gleiche Rechte erhalten; jeder von ihnen sollte die Gesetzesinitiative verbleiben, und es sollte weiter darauf gesehen werden, dass kein Gesetzentwurf, der der ersten oder der zweiten Kammer vorgelegt wird, ohne die Zustimmung der beiden getrennt abstimmenden Kammern zum Gesetz erhoben werden kann. Konfliktfragen werden durch Verweisung an die Schlichtungskommission beider Kammern und, falls eine Einigung nicht erzielt wird, durch eine neue Abstimmung in gemeinsamer Sitzung der Kammern entschieden; wenn der auf solche Weise abge&auml;nderte strittige Gesetzentwurf nicht die Stimmenmehrheit beider Kammern erh&auml;lt, wird die Frage vor einen au&szlig;erordentlichen oder vor den ordentlichen Sowjetkongress der Union der Republiken gebracht. </p>
<p>c) &Uuml;ber die Kompetenz der zweiten Kammer. Die Zust&auml;ndigkeit der zweiten Kammer (ebenso wie der ersten Kammer) erstreckt sich auf die im Punkt 1 der Verfassung der UdSSR vorgesehenen Fragen. Die gesetzgebenden Funktionen des Pr&auml;sidiums des ZEK der Union und des Rates der Volkskommissare der Union bleiben unber&uuml;hrt. </p>
<p>d) &Uuml;ber das Pr&auml;sidium des ZEK der Union der Republiken. Es soll nur ein Pr&auml;sidium des ZEK geben. Dieses soll von den beiden Kammern des ZEK gew&auml;hlt werden, wobei nat&uuml;rlich die Nationalit&auml;ten, zumindest die gr&ouml;&szlig;ten von ihnen, vertreten sein m&uuml;ssen. Der Antrag der Ukrainer, an Stelle eines einzigen Pr&auml;sidiums des ZEK der Union zwei Pr&auml;sidien mit gesetzgebenden Funktionen entsprechend den zwei Kammern des ZEK zu schaffen, ist unzweckm&auml;&szlig;ig. Das Pr&auml;sidium ist das oberste Machtorgan der Union, das st&auml;ndig, ununterbrochen, von einer Tagung zur anderen t&auml;tig ist. Die Bildung von zwei Pr&auml;sidien mit gesetzgebenden Funktionen w&auml;re eine Aufspaltung des obersten Machtorgans, was unvermeidlich gro&szlig;e Schwierigkeiten in der Arbeit hervorrufen w&uuml;rde. Die Kammern m&uuml;ssen ihre Pr&auml;sidien haben, die jedoch &uuml;ber keine gesetzgebenden Funktionen verf&uuml;gen d&uuml;rfen. </p>
<p>e) &Uuml;ber die Anzahl der verschmolzenen Kommissariate. Nach den Beschl&uuml;ssen der vorangegangenen Plenartagungen des ZK soll es f&uuml;nf verschmolzene Kommissariate geben (Ausw&auml;rtige Angelegenheiten, Au&szlig;enhandel, Heereswesen, Verkehrswesen sowie Post- und Fernmeldewesen), Direktiven erteilende Kommissariate soll es ebenfalls f&uuml;nf geben (Volkskommissariat f&uuml;r Finanzen, Oberster Volkswirtschaftsrat, Volkskommissariat f&uuml;r Ern&auml;hrungswesen, Volkskommissariat f&uuml;r Arbeit, Arbeiter- und Bauerninspektion), die &uuml;brigen Kommissariate sind v&ouml;llig autonom. Die Ukrainer beantragen, die Volkskommissariate f&uuml;r Ausw&auml;rtige Angelegenheiten und f&uuml;r Au&szlig;enhandel aus der Kategorie der verschmolzenen Kommissariate in die Kategorie der Direktiven erteilenden Kommissariate &uuml;berzuf&uuml;hren, das hei&szlig;t, parallel zu den Unionskommissariaten f&uuml;r Ausw&auml;rtige Angelegenheiten und f&uuml;r Au&szlig;enhandel den Republiken die entsprechenden Kommissariate zu belassen und ihnen von den Unionskommissariaten Direktiven erteilen zu lassen. Dieser Antrag ist unannehmbar, wenn man bedenkt, dass wir tats&auml;chlich einen Bundesstaat bilden, der vor der Au&szlig;enwelt als vereinigtes Ganzes auftreten kann. Dasselbe ist auch von den Konzessionsvertr&auml;gen zu sagen, deren Abschluss in der Union der Republiken konzentriert werden muss. </p>
<p>f) &Uuml;ber die Struktur der Volkskommissariate der Union der Republiken. Man sollte die Kollegien dieser Volkskommissariate erweitern und sie durch Vertreter der gr&ouml;&szlig;ten und wichtigsten Nationalit&auml;ten erg&auml;nzen. </p>
<p>g) &Uuml;ber die Budgetrechte der Republiken. Im Rahmen des den Republiken einger&auml;umten Anteils, dessen Ausma&szlig; besonders bestimmt werden muss, sollten die letzteren hinsichtlich ihres Budgets selbst&auml;ndiger werden. </p>
<p align="center" class="center"><em>Ma&szlig;nahmen zur Einbeziehung der werkt&auml;tigen Elemente<br>
</em><em>der einheimischen Bev&ouml;lkerung in den Partei- und Sowjetaufbau </em></p>
<p>Nach den unvollst&auml;ndigen Daten zu urteilen, k&ouml;nnten schon jetzt vier Ma&szlig;nahmen vorgeschlagen werden: </p>
<p>a) Reinigung der Staats- und Parteiapparate von nationalistischen Elementen (gemeint sind in erster Linie die gro&szlig;russischen, aber auch die antirussischen und sonstigen Nationalisten). Die Reinigung ist mit Umsicht, auf Grund &uuml;berpr&uuml;fter Angaben, unter Kontrolle des ZK der Partei vorzunehmen. </p>
<p>b) Systematische und unentwegte Bem&uuml;hungen um die Nationalisierung der Staats- und Parteiinstitutionen in den Republiken und Gebieten im Sinne allm&auml;hlicher Einf&uuml;hrung der Muttersprache der einheimischen Bev&ouml;lkerung in die Gesch&auml;ftsf&uuml;hrung, wobei die verantwortlichen Funktion&auml;re verpflichtet werden, die Muttersprache der einheimischen Bev&ouml;lkerung zu erlernen. </p>
<p>c) Auslese und Einbeziehung der mehr oder weniger loyalen Elemente der einheimischen Intelligenz in die Sowjetinstitutionen, wobei unsere verantwortlichen Funktion&auml;re in den Republiken und Gebieten gleichzeitig an der Heranbildung von Sowjet- und Parteifunktion&auml;rkadern aus der Mitte der Parteimitglieder arbeiten m&uuml;ssen. </p>
<p>d) Abhaltung von Konferenzen parteiloser Arbeiter und Bauern mit Berichten der Volkskommissare und &uuml;berhaupt verantwortlicher Parteifunktion&auml;re &uuml;ber die wichtigsten Ma&szlig;nahmen der Sowjetmacht. </p>
<p class="center"><em>Ma&szlig;nahmen zur Hebung des Kulturniveaus<br>
</em><em>der einheimischen Bev&ouml;lkerung </em></p>
<p>Notwendig ist etwa folgendes: </p>
<p>a) Klubs (f&uuml;r Parteilose) und andere Aufkl&auml;rungsstellen, die in der Muttersprache der einheimischen Bev&ouml;lkerung t&auml;tig sind, einzurichten; </p>
<p>b) das Netz der in der Muttersprache der einheimischen Bev&ouml;lkerung t&auml;tigen Lehranstalten aller Stufen zu erweitern; </p>
<p>c) die mehr oder weniger loyalen einheimischen Volksschullehrer zur Arbeit in der Schule heranzuziehen; </p>
<p>d) ein Netz von Vereinigungen zu schaffen, die in der Muttersprache der einheimischen Bev&ouml;lkerung Lese- und Schreibunterricht erteilen; </p>
<p>e) ein Verlagswesen aufzubauen. </p>
<p class="center"><em>Der wirtschaftliche Aufbau in den nationalen Republiken und Gebieten<br>
</em><em>unter Ber&uuml;cksichtigung der Besonderheiten der nationalen Lebensweise </em></p>
<p>Notwendig ist etwa folgendes: </p>
<p>a) die Umsiedlungen zu regulieren und sie, wo erforderlich, ganz einzustellen; </p>
<p>b) der einheimischen werkt&auml;tigen Bev&ouml;lkerung nach M&ouml;glichkeit aus dem Staatsfonds Boden zuzuteilen; </p>
<p>c) der einheimischen Bev&ouml;lkerung billige landwirtschaftliche Kredite zu verschaffen; </p>
<p>d) die Bew&auml;sserungsarbeiten auszudehnen; </p>
<p>e) den Genossenschaften, insbesondere den Gewerbegenossenschaften (zwecks Heranziehung der Handwerker) allseitige Hilfe zuteil werden zu lassen; </p>
<p>f) Fabriken und Werke in die Republiken zu verlegen, in denen die entsprechenden Rohstoffe reichlich vorhanden sind; </p>
<p>g) Berufsschulen und technische Schulen f&uuml;r die einheimische Bev&ouml;lkerung ins Leben zu rufen; </p>
<p>h) landwirtschaftliche Kurse f&uuml;r die einheimische Bev&ouml;lkerung ein-zurichten. </p>
<p class="center"><em>&Uuml;ber die praktischen Ma&szlig;nahmen zur Organisierung<br>
</em><em>nationaler Truppenteile </em></p>
<p>Wir m&uuml;ssen sofort damit beginnen, in den Republiken und Gebieten Milit&auml;rschulen zu schaffen, die innerhalb einer bestimmten Frist ein Kommandeurkorps aus einheimischen Kr&auml;ften heranbilden, das sp&auml;ter als Kern f&uuml;r die Organisierung nationaler Truppenteile dienen kann. Dabei muss selbstverst&auml;ndlich die parteim&auml;&szlig;ige und soziale Zusammensetzung der nationalen Truppenteile, insbesondere des Kommandeurkorps, in gen&uuml;gendem Ma&szlig;e gesichert werden. Wo alte Milit&auml;rkader aus einheimischen Kr&auml;ften vorhanden sind (Tatarien, zum Teil Baschkirien), k&ouml;nnten sofort nationale Milizregimenter organisiert werden. In Georgien, Armenien und Aserbaidshan gibt es, glaube ich, schon je eine Division. In der Ukraine und in Bjeloru&szlig;land k&ouml;nnte schon jetzt je eine Milizdivision (besonders in der Ukraine) aufgestellt werden. </p>
<p>Die Schaffung nationaler Truppenteile ist eine Frage von erstrangiger Bedeutung, sowohl im Sinne der Abwehr eventueller &Uuml;berf&auml;lle seitens der T&uuml;rkei, Afghanistans, Polens usw. als auch im Sinne einer eventuellen, der Union der Republiken aufgezwungenen Aktion gegen Nachbarstaaten. Die Bedeutung der nationalen Truppenteile f&uuml;r die innere Lage der Union der Republiken braucht nicht erst bewiesen zu werden. Voraus-sichtlich wird im Zusammenhang damit die zahlenm&auml;&szlig;ige St&auml;rke unserer Armee um etwa 20000 bis 25000 Mann erh&ouml;ht werden m&uuml;ssen. </p>
<p class="center"><em>Die Organisierung der Erziehungsarbeit der Partei </em></p>
<p>Notwendig ist etwa folgendes: </p>
<p>a) Schulen ins Leben zu rufen, die in der Muttersprache der einheimischen Bev&ouml;lkerung politisches Grundwissen vermitteln; </p>
<p>b) eine marxistische Literatur in der Muttersprache der einheimischen Bev&ouml;lkerung zu schaffen; </p>
<p>c) eine gut geleitete periodische Presse in der Muttersprache der einheimischen Bev&ouml;lkerung zu haben; </p>
<p>d) die T&auml;tigkeit der Universit&auml;t der V&ouml;lker des Ostens im Zentrum und in den L&auml;ndern zu erweitern und diese Universit&auml;t materiell sicherzustellen; </p>
<p>e) einen Diskussionsklub der Partei an der Universit&auml;t der V&ouml;lker des Ostens zu gr&uuml;nden, zu dessen Arbeit die in Moskau wohnenden Mitglieder des ZK heranzuziehen sind; </p>
<p>f) die Arbeit im Jugendverband und unter den Frauen in den Republiken und Gebieten zu verst&auml;rken. </p>
<p class="center"><em>Auslese der Partei- und Sowjetfunktion&auml;re zwecks Verwirklichung<br>
</em><em>der vom XII. Parteitag beschlossenen Resolution zur nationalen Trage </em></p>
<p>Eine bestimmte Anzahl von nationalen Funktion&auml;ren (je zwei oder drei) muss in die Abteilung f&uuml;r Registrierung und Verteilung, in die Abteilung f&uuml;r Agitation und Propaganda, in die Organisationsabteilung, in die Frauenabteilung und in den Instrukteurapparat des ZK aufgenommen werden, um mit ihrer Hilfe die laufende Parteiarbeit des ZK in den Randgebieten zu erleichtern, die Partei- und Sowjetfunktion&auml;re richtig auf die Republiken und Gebiete zu verteilen und dadurch die Linie des XII. Parteitags der KPR in der nationalen Frage zu sichern. </p>
<p class="center"> <a href="band05.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 06:17:26 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:04:18 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  CDXLines.iter: 9.936 (3)
  exclusion.robots.policy: 0.106
  captures_list: 98.764
  PetaboxLoader3.datanode: 122.199 (4)
  RedisCDXSource: 27.454
  esindex: 0.006
  exclusion.robots: 0.115
  PetaboxLoader3.resolve: 81.785
  load_resource: 146.852
  LoadShardBlock: 59.179 (3)
-->