<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app100.us.archive.org';v.server_ms=196;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925055611", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 5 - Der X. Parteitag der KPR(B) - 1. Referat &uuml;ber die n&auml;chsten Aufgaben der Partei in der nationalen Frage</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band05.html" title="Inhalt">
   <link rel="next" href="b05-007.html">
   <link rel="prev" href="b05-005.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b05-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925055611cs_/http://www.stalinwerke.de/formate.css">

</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 5 </h1>
<h1 align="center">DER X. PARTEITAG DER KPR(B)<a href="b05-anm.html"><span class="anmerkung">[7]</span></a> </h1>
<h2 align="center">1. REFERAT &Uuml;BER DIE N&Auml;CHSTEN AUFGABEN<br>
DER PARTEI IN DER NATIONALEN FRAGE </h2>
<p align="center" class="center">10. M&auml;rz </p>
<p>Bevor ich unmittelbar zu den n&auml;chsten konkreten Aufgaben der Partei in der nationalen Frage &uuml;bergehe, ist es notwendig, zun&auml;chst einige Voraussetzungen festzuhalten, ohne die es unm&ouml;glich ist, die nationale Frage zu l&ouml;sen. Diese Voraussetzungen betreffen die Entstehung der Nationen, den Ursprung der nationalen Unterdr&uuml;ckung, die Formen der nationalen Unterdr&uuml;ckung im Verlauf der historischen Entwicklung, ferner die Formen der L&ouml;sung der nationalen Frage in den verschiedenen Entwicklungsperioden. </p>
<p>Solcher Perioden gibt es drei. </p>
<p>Die erste Periode ist die Periode der Beseitigung des Feudalismus im Westen und des Sieges des Kapitalismus. Der Zusammenschluss der Menschen zu Nationen f&auml;llt in diese Periode. Ich meine L&auml;nder wie England (ohne Irland), Frankreich, Italien. Im Westen - in England, Frankreich, Italien und teilweise in Deutschland - fiel die Periode der Beseitigung des Feudalismus und des Zusammenschlusses der Menschen zu Nationen zeitlich im gro&szlig;en und ganzen mit der Periode der Entstehung von zentralisierten Staaten zusammen, so dass sich hier die Nationen bei ihrer Entwicklung in staatliche Formen h&uuml;llten. Da nun in diesen Staaten andere irgendwie betr&auml;chtliche nationale Gruppen nicht vorhanden waren, gab es hier auch keine nationale Unterdr&uuml;ckung. </p>
<p>Im Osten Europas dagegen fiel der Prozess der Bildung von Nationen und der Liquidierung der feudalen Zersplitterung zeitlich nicht mit dem Prozess der Bildung von zentralisierten Staaten zusammen. Ich meine Ungarn, &Ouml;sterreich, Ru&szlig;land. In diesen L&auml;ndern gab es noch keine kapitalistische Entwicklung, diese hatte vielleicht erst ihren Anfang genommen, w&auml;hrend anderseits die Interessen der Verteidigung gegen die Invasion der T&uuml;rken, Mongolen und anderer V&ouml;lker des Ostens die unverz&uuml;gliche Bildung von zentralisierten Staaten erheischten, die f&auml;hig waren, dem Ansturm der Invasion standzuhalten. Da nun im Osten Europas der Prozess der Entstehung von zentralisierten Staaten schneller vor sich ging als der Prozess des Zusammenschlusses der Menschen zu Nationen, so bildeten sich hier gemischte Staaten, aus mehreren V&ouml;lkern bestehend, die sich noch nicht zu Nationen formiert hatten, aber bereits in einem gemeinsamen Staat vereinigt waren. </p>
<p>Somit wird die erste Periode gekennzeichnet durch die Entstehung von Nationen in der Morgenr&ouml;te des Kapitalismus, wobei im Westen Europas reine Nationalstaaten ohne nationale Unterdr&uuml;ckung entstehen, w&auml;hrend im Osten Nationalit&auml;tenstaaten entstehen mit einer Nation, der st&auml;rker entwickelten, an der Spitze und anderen, weniger entwickelten Nationen, die in politischer und dann auch in &ouml;konomischer Hinsicht der herrschenden Nation untergeordnet sind. Diese Nationalit&auml;tenstaaten des Ostens wurden zur Heimat der nationalen Unterdr&uuml;ckung, die nationale Konflikte, nationale Bewegungen, die nationale Frage und die verschiedenen Methoden der L&ouml;sung dieser Frage hervorbrachte. </p>
<p>Die zweite Periode in der Entwicklung der nationalen Unterdr&uuml;ckung und der Methoden ihrer Bek&auml;mpfung entspricht der Periode des Aufkommens des Imperialismus im Westen, da der Kapitalismus auf der Suche nach Absatzm&auml;rkten, nach Roh- und Brennstoffen und billigen Arbeitskr&auml;ften, im Kampf um den Kapitalexport und um die Sicherung der gro&szlig;en Eisenbahnlinien und Seewege den Rahmen des Nationalstaates sprengt und sein Territorium auf Kosten der Nachbarn, der nahen wie der fernen, erweitert. In dieser zweiten Periode h&ouml;ren die alten Nationalstaaten des Westens - England, Italien, Frankreich - auf, Nationalstaaten zu sein, das hei&szlig;t, sie verwandeln sich, infolge der Annexion neuer Territorien, in Nationalit&auml;tenstaaten, in Kolonialstaaten, und werden dadurch zum Schauplatz der gleichen nationalen und kolonialen Unterdr&uuml;ckung, die es im Osten Europas schon fr&uuml;her gab. Im Osten Europas ist diese Periode dadurch gekennzeichnet, dass die unterworfenen Nationen (Tschechen, Polen, Ukrainer) erwachen und erstarken, was im Ergebnis des imperialistischen Krieges zum Zerfall der alten b&uuml;rgerlichen Nationalit&auml;tenstaaten und zur Bildung neuer Nationalstaaten gef&uuml;hrt hat, die von den so genannten Gro&szlig;m&auml;chten geknechtet werden. </p>
<p>Die dritte Periode ist die Sowjetperiode, die Periode der Vernichtung des Kapitalismus und der Beseitigung der nationalen Unterdr&uuml;ckung, eine Periode, da die Frage: herrschende und unterworfene Nationen, Kolonien und Metropole, in das Archiv der Geschichte wandert, da wir es auf dem Territorium der RSFSR mit Nationen zu tun haben, die die gleichen Rechte auf Entwicklung besitzen, die aber infolge ihrer wirtschaftlichen, politischen und kulturellen R&uuml;ckst&auml;ndigkeit eine gewisse historisch ererbte Ungleichheit bewahrt haben. Das Wesen dieser nationalen Ungleichheit besteht darin, dass wir, kraft der geschichtlichen Entwicklung, von der Vergangenheit einen Erbteil &uuml;bernommen haben, demzufolge eine Nation, n&auml;mlich die gro&szlig;russische, in politischer und industrieller Hinsicht entwickelter ist als die anderen Nationen. Daher die faktische Ungleichheit, die nicht in einem Jahr &uuml;berwunden werden kann, die aber &uuml;berwunden werden muss durch die Gew&auml;hrung wirtschaftlicher, politischer und kultureller Hilfe an die r&uuml;ckst&auml;ndigen Nationen und V&ouml;lkerschaften. </p>
<p>Das sind die drei Entwicklungsperioden der nationalen Frage, wie sie an uns historisch vor&uuml;bergezogen sind. </p>
<p>Die ersten beiden Perioden haben einen gemeinsamen Zug aufzuweisen. Dieser besteht darin, dass die Nationen in beiden Perioden Unterdr&uuml;ckung und Versklavung zu erdulden haben; infolgedessen geht der nationale Kampf weiter, bleibt die nationale Frage ungel&ouml;st. Aber es gibt auch einen Unterschied zwischen ihnen. Dieser besteht darin, dass die nationale Frage in der ersten Periode auf einzelne Nationalit&auml;tenstaaten beschr&auml;nkt bleibt und nur wenige, haupts&auml;chlich europ&auml;ische Nationen erfasst, w&auml;hrend die nationale Frage in der zweiten Periode aus einer innerstaatlichen zu einer zwischenstaatlichen Frage wird, zur Frage des Krieges zwischen den imperialistischen Staaten, eines Krieges mit dem Ziel, die nicht vollberechtigten Nationalit&auml;ten weiter in ihrer Macht zu behalten und neue V&ouml;lkerschaften und St&auml;mme au&szlig;erhalb Europas ihrem Einfluss zu unterwerfen. </p>
<p>So verliert die nationale Frage, die fr&uuml;her nur in Kulturl&auml;ndern von Bedeutung war, in dieser Periode ihren isolierten Charakter und verschmilzt mit der allgemeinen Frage der Kolonien. </p>
<p>Die Entwicklung der nationalen Frage zur allgemeinen Kolonialfrage ist kein geschichtlicher Zufall. Diese Entwicklung erkl&auml;rt sich erstens daraus, dass sich w&auml;hrend des imperialistischen Krieges die imperialistischen Gruppen der kriegf&uuml;hrenden Staaten selbst gen&ouml;tigt sahen, an die Kolonien zu appellieren, aus denen sie das Menschenmaterial zur Aufstellung von Armeen sch&ouml;pften. Es steht au&szlig;er Zweifel, dass dieser Prozess, der Prozess des unvermeidlichen Appellierens der Imperialisten an die r&uuml;ckst&auml;ndigen V&ouml;lkerschaften der Kolonien, diese St&auml;mme und V&ouml;lkerschaften zur Befreiung, zum Kampf aufr&uuml;tteln musste. Dann f&uuml;hrte ein zweiter Faktor dazu, dass sich die nationale Frage ausdehnte und zu der all-gemeinen Kolonialfrage ausweitete, die den ganzen Erdball ergriffen hat, zuerst durch F&uuml;nkchen und dann durch Flammen der Befreiungsbewegung. Das war der Versuch der imperialistischen Gruppen, die T&uuml;rkei aufzuteilen und ihrer staatlichen Existenz ein Ende zu machen. Die T&uuml;rkei, die unter den mohammedanischen V&ouml;lkern ein in staatlicher Hinsicht h&ouml;her entwickeltes Land ist, konnte sich mit einer solchen Perspektive nicht abfinden, sie erhob das Banner des Kampfes und scharte die V&ouml;lker des Ostens gegen den Imperialismus um sich. Der dritte Faktor ist die Entstehung Sowjetru&szlig;lands, das im Kampf gegen den Imperialismus eine Reihe von Erfolgen zu verzeichnen hatte und naturgem&auml;&szlig; die unterdr&uuml;ckten V&ouml;lker des Ostens mit Begeisterung erf&uuml;llt, sie wachger&uuml;ttelt, sie zum Kampf angespornt und dadurch die Herstellung einer gemeinsamen Front der unterdr&uuml;ckten Nationen von Irland bis Indien erm&ouml;glicht hat. </p>
<p>Das sind all die Faktoren, die im zweiten Entwicklungsstadium der nationalen Unterdr&uuml;ckung bewirkt haben, dass die b&uuml;rgerliche Gesellschaft die nationale Frage nicht nur nicht gel&ouml;st, nicht nur keinen Frieden zwischen den V&ouml;lkern herbeigef&uuml;hrt, sondern, im Gegenteil, den Funken des nationalen Kampfes zur Flamme des Kampfes der unterjochten V&ouml;lker, der Kolonien und Halbkolonien gegen den Weltimperialismus entfacht hat. </p>
<p>Offensichtlich ist das einzige Regime, das imstande ist, die nationale Frage zu l&ouml;sen, das hei&szlig;t das Regime, das die Bedingungen f&uuml;r das friedliche Zusammenleben und die br&uuml;derliche Zusammenarbeit verschiedener Nationen und Volksst&auml;mme zu schaffen vermag, das Regime der Sowjetmacht, das Regime der Diktatur des Proletariats. </p>
<p>Es bedarf wohl kaum des Beweises, dass die Gleichberechtigung der Nationen nicht gew&auml;hrleistet werden kann, solange das Kapital herrscht, solange Privateigentum an den Produktionsmitteln besteht und solange es Klassen gibt; dass es eine Gleichberechtigung der Nationen ebensowenig geben kann wie eine Zusammenarbeit zwischen den arbeitenden Massen der Nationen, solange die Macht des Kapitals fortbesteht, solange um den Besitz der Produktionsmittel gek&auml;mpft wird. Die Geschichte besagt, dass das einzige Mittel zur Vernichtung der nationalen Nichtgleichberechtigung, das einzige Mittel zur Errichtung eines Regimes br&uuml;derlicher Zusammenarbeit der werkt&auml;tigen Massen der unterdr&uuml;ckten wie der nichtunterdr&uuml;ckten V&ouml;lker die Liquidierung des Kapitalismus und die Errichtung der Sowjetordnung ist. </p>
<p>Wie die Geschichte ferner gezeigt hat, k&ouml;nnen einzelne V&ouml;lker, auch wenn es ihnen gelingt, sich von ihrer eigenen nationalen Bourgeoisie sowie von der &quot;fremden&quot; Bourgeoisie zu befreien, das hei&szlig;t, auch wenn sie im eigenen Lande die Sowjetordnung errichtet haben, solange der Imperialismus besteht, kein Einzeldasein f&uuml;hren und einzeln ihre Existenz nicht erfolgreich verteidigen ohne die wirtschaftliche und milit&auml;rische Unterst&uuml;tzung durch die benachbarten Sowjetrepubliken. Ungarn ist ein beredtes Beispiel daf&uuml;r, dass es ohne einen Staatsverband der Sowjetrepubliken, ohne deren Zusammenschluss zu einer einheitlichen milit&auml;rischen und wirtschaftlichen Macht unm&ouml;glich ist, den vereinigten Kr&auml;ften des Weltimperialismus an den milit&auml;rischen wie an den wirtschaftlichen Fronten standzuhalten. </p>
<p>Die F&ouml;deration der Sowjetrepubliken ist die gesuchte Form des Staatsverbands, deren lebendige Verk&ouml;rperung die RSFSR ist. </p>
<p>Genossen, das sind die Voraussetzungen, &uuml;ber die ich hier zuerst sprechen wollte, um nunmehr die Notwendigkeit bestimmter Schritte unserer Partei bei der L&ouml;sung der nationalen Frage im Rahmen der RSFSR zu begr&uuml;nden. </p>
<p>Obwohl das Sowjetregime in Ru&szlig;land und in den mit Ru&szlig;land verbundenen Republiken weder herrschende noch rechtlose Nationen, weder eine Metropole noch Kolonien, weder Ausgebeutete noch Ausbeuter kennt, gibt es dennoch eine nationale Frage in Ru&szlig;land. In der RSFSR besteht das Wesen der nationalen Frage darin, die faktische (wirtschaftliche, politische, kulturelle) R&uuml;ckst&auml;ndigkeit einiger Nationen zu beseitigen, die sie von der Vergangenheit geerbt haben, damit den r&uuml;ck-st&auml;ndigen V&ouml;lkern die M&ouml;glichkeit gegeben wird, Zentralru&szlig;land sowohl in staatlicher als auch in kultureller und wirtschaftlicher Hinsicht einzuholen. </p>
<p>Unter dem alten Regime strebte die Zarenmacht nicht danach und konnte nicht danach streben, in der Ukraine, in Aserbaidshan, in Turkestan und anderen Randgebieten ein Staatswesen zu entwickeln; sie bek&auml;mpfte die Entwicklung eines Staatswesens in den Randgebieten ebenso wie deren kulturelle Entwicklung; sie war bestrebt, die einheimische Bev&ouml;lkerung gewaltsam zu assimilieren. </p>
<p>Ferner hatte der alte Staat, hatten die Gutsbesitzer und Kapitalisten derart niedergedr&uuml;ckte V&ouml;lkerschaften als Erbe hinterlassen wie die Kirgisen, Tschetschenen, Osseten, deren L&auml;ndereien von den Kosaken- und Kulakenelementen Ru&szlig;lands kolonisiert wurden. Diese V&ouml;lkerschaften waren zu unsagbaren Leiden und zum Aussterben verurteilt. </p>
<p>Ferner hat die Stellung der gro&szlig;russischen Nation, die die herrschende Nation war, Spuren ihres Einflusses sogar bei den russischen Kommunisten hinterlassen, die es nicht verstehen oder nicht willens sind, den arbeitenden Massen der einheimischen Bev&ouml;lkerung n&auml;her zukommen, auf ihre N&ouml;te einzugehen und ihnen zu helfen, aus der R&uuml;ckst&auml;ndigkeit und Kulturlosigkeit herauszukommen. Ich spreche von den nicht zahlreichen Gruppen russischer Kommunisten, die in ihrer Arbeit die Besonderheiten der Lebensweise und der Kultur in den Randgebieten ignorieren und zuweilen nach der Seite des russischen Gro&szlig;machtchauvinismus hin abweichen. </p>
<p>Ferner ist die Lage der nichtrussischen Nationalit&auml;ten, die die nationale Unterdr&uuml;ckung durchgemacht haben, nicht ohne Einfluss auf die ein-heimischen Kommunisten geblieben, die zuweilen die Klasseninteressen der werkt&auml;tigen Massen ihres Volkes nicht von den so genannten &quot;gesamtnationalen&quot; Interessen zu unterscheiden verstehen. Ich meine die Abweichung nach der Seite des lokalen Nationalismus hin, die zuweilen in den Reihen der nichtrussischen Kommunisten zu beobachten ist und die sich im Osten zum Beispiel im Panislamismus, im Panturkismus &auml;u&szlig;ert. </p>
<p>Schlie&szlig;lich ist es notwendig, die Kirgisen, die Baschkiren und gewisse St&auml;mme der Bergv&ouml;lker vor dem Aussterben zu retten und ihnen auf Kosten der kulakischen Kolonisatoren den n&ouml;tigen Grund und Boden zuzuteilen. </p>
<p>Das sind die Fragen und Aufgaben, die zusammen das Wesen der nationalen Frage in unserem Lande ausmachen. </p>
<p>Nachdem ich diese n&auml;chsten Aufgaben der Partei in der nationalen Frage geschildert habe, m&ouml;chte ich zu der allgemeinen Aufgabe &uuml;bergehen, zu der Aufgabe, unsere kommunistische Politik in den Randgebieten jenen besonderen Bedingungen der Wirtschaftsverfassung anzupassen, wie wir sie haupts&auml;chlich im Osten antreffen. </p>
<p>Es handelt sich darum, dass eine ganze Reihe, haupts&auml;chlich turkischer, V&ouml;lkerschaften - sie z&auml;hlen ungef&auml;hr 25 Millionen Menschen - die Periode des Industriekapitalismus nicht durchgemacht haben, noch nicht dazu gekommen waren, sie durchzumachen, und deshalb kein oder fast kein Industrieproletariat aufzuweisen haben, so dass sie von primitivsten Formen der Wirtschaft zum Stadium der sowjetischen Wirtschaft &uuml;bergehen und den Industriekapitalismus &uuml;berspringen m&uuml;ssen. Um diese schwere, aber keineswegs unm&ouml;gliche Operation vorzunehmen, m&uuml;ssen alle Besonderheiten der &ouml;konomischen Verfassung, ja selbst der historischen Vergangenheit, der Lebensweise und der Kultur dieser V&ouml;lkerschaften ber&uuml;cksichtigt werden. Es w&auml;re undenkbar und gef&auml;hrlich, auf das Territorium dieser V&ouml;lkerschaften die Ma&szlig;nahmen zu &uuml;bertragen, die hier, im Zentrum Ru&szlig;lands, Geltung und Bedeutung hatten. Es ist klar, dass bei der Durchf&uuml;hrung der Wirtschaftspolitik der RSFSR unbedingt alle jene Besonderheiten der &ouml;konomischen Verfassung, der Klassenstruktur, der historischen Vergangenheit in Betracht gezogen werden m&uuml;ssen, die wir in diesen Randgebieten angetroffen haben. Ich spreche schon gar nicht von der Beseitigung solcher Widersinnigkeiten wie zum Beispiel der Forderung des Volkskommissariats f&uuml;r Ern&auml;hrungswesen, auf dem Wege der Ablieferungspflicht Schweine in Kirgisien einzutreiben, wo die mohammedanische Bev&ouml;lkerung niemals Schweine gehalten hat. Aus diesem Beispiel kann man ersehen, wie wenig manche den Besonderheiten der Lebensweise, die dem ersten besten Reisenden auffallen, Rechnung tragen wollen. </p>
<p>&nbsp; </p>
<p>Soeben hat man mir einen Zettel &uuml;berreicht mit der Bitte, auf die Artikel des Genossen Tschitscherin zu antworten. Genossen, ich bin der Meinung, dass Tschitscherins Artikel, die ich aufmerksam gelesen habe, nichts weiter als Literatengeschreibsel sind. Sie enthalten vier Fehler oder Missverst&auml;ndnisse. </p>
<p>Erstens ist Genosse Tschitscherin geneigt, die Gegens&auml;tze zwischen den imperialistischen Staaten zu leugnen, indem er die internationale Vereinigung der Imperialisten &uuml;bersch&auml;tzt, dagegen die inneren Gegens&auml;tze zwischen den imperialistischen Gruppen und Staaten, die fortbestehen und zum Kriege f&uuml;hren (Frankreich, Amerika, England, Japan und andere), &uuml;bersieht und untersch&auml;tzt. Er hat das Moment der Vereinigung der imperialistischen Spitzen &uuml;bersch&auml;tzt und die Gegens&auml;tze untersch&auml;tzt, die innerhalb dieses &quot;Trusts&quot; bestehen. Diese Gegens&auml;tze sind aber da, und auf sie st&uuml;tzt sich die T&auml;tigkeit des Volkskommissariats f&uuml;r Ausw&auml;rtige Angelegenheiten. </p>
<p>Dann begeht Genosse Tschitscherin einen zweiten Fehler. Er untersch&auml;tzt die Gegens&auml;tze zwischen den herrschenden Gro&szlig;m&auml;chten und den unl&auml;ngst entstandenen Nationalstaaten (der Tschechoslowakei, Polen, Finnland und anderen), die finanziell und milit&auml;risch von diesen Gro&szlig;m&auml;chten abh&auml;ngig sind. Genosse Tschitscherin hat v&ouml;llig au&szlig;er acht gelassen, dass trotz oder, richtiger, infolge der Unterordnung dieser Nationalstaaten unter die Gro&szlig;m&auml;chte Gegens&auml;tze zwischen den Gro&szlig;m&auml;chten und diesen Staaten bestehen, die zum Beispiel bei den Verhandlungen mit Polen, Estland und anderen in Erscheinung getreten sind. Das Bestehen des Volkskommissariats f&uuml;r Ausw&auml;rtige Angelegenheiten hat ja gerade den Sinn, alle diese Gegens&auml;tze in Rechnung zu ziehen, sich auf sie zu st&uuml;tzen, im Rahmen dieser Gegens&auml;tze zu lavieren. Es ist h&ouml;chst erstaunlich, dass Genosse Tschitscherin dieses Moment untersch&auml;tzt hat. </p>
<p>Der dritte Fehler des Genossen Tschitscherin besteht darin, dass er allzuviel von der nationalen Selbstbestimmung redet, die tats&auml;chlich zu einer leeren Losung geworden ist, zu einer bequemen Ausflucht f&uuml;r die Imperialisten. Genosse Tschitscherin hat seltsamerweise vergessen, dass wir diese Losung schon vor zwei Jahren haben fallenlassen. Diese Losung steht nicht mehr in unserem Programm. Wir sprechen in unserem Programm nicht von der nationalen Selbstbestimmung - die eine g&auml;nzlich verschwommene Losung ist -, sondern von einer sch&auml;rfer gepr&auml;gten und eindeutig definierten Losung - vom Recht der V&ouml;lker auf staatliche Lostrennung. Das sind zwei verschiedene Dinge. Merkw&uuml;rdigerweise l&auml;sst Genosse Tschitscherin dieses Moment in seinen Artikeln au&szlig;er acht; daher gleichen alle seine Einw&auml;nde gegen die Losung, die zu einer verschwommenen Losung geworden ist, einem blinden Schuss, denn weder in meinen Thesen noch im Programm der Partei wird auch nur mit einem Wort die &quot;Selbstbestimmung&quot; erw&auml;hnt. Dort ist nur vom Recht der V&ouml;lker auf staatliche Lostrennung die Rede. Diese Losung aber ist f&uuml;r uns im gegenw&auml;rtigen Moment, da die Befreiungsbewegung in den Kolonien um sich greift, eine revolution&auml;re Losung. Da die Sowjetstaaten sich nach dem Grundsatz der Freiwilligkeit zu einer F&ouml;deration vereinigen, machen die zur RSFSR geh&ouml;renden V&ouml;lker aus eigenem Willensentschluss vom Recht auf Lostrennung keinen Gebrauch. Wenn es sich aber um Kolonien handelt, die von England, Frankreich, Amerika, Japan unterjocht werden, wenn wir es mit unterworfenen L&auml;ndern zu tun haben wie Arabien, Mesopotamien, der T&uuml;rkei, Hindostan, das hei&szlig;t L&auml;ndern, die Kolonien oder Halbkolonien sind, dann ist das Recht der V&ouml;lker auf Lostrennung eine revolution&auml;re Losung, und ein Verzicht auf sie w&uuml;rde bedeuten, den Imperialisten in die H&auml;nde zu arbeiten. </p>
<p>Das vierte Missverst&auml;ndnis besteht darin, dass die Artikel des Genossen Tschitscherin keinerlei praktische Fingerzeige enthalten. Es ist nat&uuml;rlich ein leichtes, Artikel zu schreiben; um sie aber betiteln zu k&ouml;nnen: &quot;Gegen die Thesen des Genossen Stalin&quot;, muss man etwas Ernsthaftes vorbringen, und seien es auch nur praktische Gegenvorschl&auml;ge. Indessen habe ich in seinen Artikeln nicht einen einzigen praktischen Vorschlag gefunden, auf den es sich einzugehen verlohnte. </p>
<p>&nbsp; </p>
<p>Ich komme zum Schluss, Genossen. Wir sind zu folgenden Ergebnissen gelangt. Die b&uuml;rgerliche Gesellschaft hat sich nicht nur als unf&auml;hig erwiesen, die nationale Frage zu l&ouml;sen, sondern hat, im Gegenteil, bei ihren Versuchen, sie &quot;zu l&ouml;sen&quot;, die nationale Frage zur Kolonialfrage ausgeweitet und eine neue Front gegen sich geschaffen, die von Irland bis Hindostan reicht. Der einzige Staat, der die nationale Frage anzupacken und zu l&ouml;sen vermag, ist der Staat, der auf dem Kollektiveigentum an den Produktionsmitteln und -instrumenten beruht - der Sowjetstaat. Im f&ouml;derativen Sowjetstaat gibt es weder unterdr&uuml;ckte noch herrschende Nationen mehr, die nationale Unterdr&uuml;ckung ist beseitigt, aber infolge der von der alten b&uuml;rgerlichen Ordnung ererbten faktischen (kulturellen, wirtschaftlichen, politischen) Ungleichheit zwischen den kulturell h&ouml;her- und den kulturell tieferstehenden Nationen nimmt die nationale Frage eine Form an, die besondere Ma&szlig;nahmen erheischt, damit den arbeitenden Massen der r&uuml;ckst&auml;ndigen Nationen und V&ouml;lkerschaften das wirtschaftliche, politische und kulturelle Vorw&auml;rtskommen erleichtert, damit ihnen die M&ouml;glichkeit gegeben wird, das vorangeschrittene - proletarische - Zentralru&szlig;land einzuholen. Hieraus ergeben sich die praktischen Vorschl&auml;ge, die der dritte Abschnitt der von mir vorgelegten Thesen zur nationalen Frage enth&auml;lt. (Beifall.) </p>
<p class="center"> <a href="band05.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 05:56:11 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:03:21 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.resolve: 95.701
  PetaboxLoader3.datanode: 53.565 (4)
  exclusion.robots.policy: 0.15
  LoadShardBlock: 34.659 (3)
  RedisCDXSource: 2.031
  captures_list: 55.994
  esindex: 0.011
  CDXLines.iter: 16.199 (3)
  load_resource: 132.002
  exclusion.robots: 0.161
-->