<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app100.us.archive.org';v.server_ms=237;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925063718", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 5 - Der XII. Parteitag der KPD(B) - 1. Organisatorischer Bericht des Zentralkomitees der KPR(B)</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band05.html" title="Inhalt">
   <link rel="next" href="b05-030.html">
   <link rel="prev" href="b05-028.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b05-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925063718cs_/http://www.stalinwerke.de/formate.css">

</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 5 </h1>
<h1 align="center">DER XII. PARTEITAG DER KPR(B)<a href="b05-anm.html"></a></h1>
<h2 align="center">1. ORGANISATORISCHER BERICHT <br>
  DES ZENTRALKOMITEES DER KPR(B) </h2>
<p align="center" class="center">17. April </p>
<p>Genossen! Ich denke, der in den &quot;Iswestija ZK&quot;<a href="b05-anm.html"><span class="anmerkung">[62]</span></a> ver&ouml;ffentlichte Bericht des ZK ist, was die Einzelheiten betrifft, durchaus hinreichend, und es lohnt sich nicht, ihn hier im organisatorischen Bericht des ZK zu wiederholen. </p>
<p>Ich denke, der organisatorische Bericht des ZK muss aus drei Teilen bestehen. </p>
<p>Der erste Teil muss die organisatorischen Verbindungen der Partei mit der Arbeiterklasse behandeln - jene Verbindungen und jene die Massen erfassenden Apparate, die die Partei umgeben und mit deren Hilfe die Partei die F&uuml;hrung der Arbeiterklasse aus&uuml;bt, w&auml;hrend die Arbeiterklasse zur Armee der Partei wird. </p>
<p>Der zweite Teil des Berichts muss meiner Meinung nach jene organisatorischen Verbindungen und jene die Massen erfassenden Apparate behandeln, mit deren Hilfe sich die Arbeiterklasse mit der Bauernschaft verbindet. Das ist der Staatsapparat. Mit Hilfe des Staatsapparats &uuml;bt die Arbeiterklasse, gef&uuml;hrt von der Partei, die F&uuml;hrung der Bauernschaft aus. </p>
<p>Der dritte und letzte Teil muss die Partei selbst betreffen als Organismus, der sein besonderes Leben f&uuml;hrt, und als Apparat, der Losungen ausgibt und ihre Durchf&uuml;hrung kontrolliert. </p>
<p>Ich gehe zum ersten Teil des Berichts &uuml;ber. Ich spreche von der Partei als Vorhut und von der Arbeiterklasse als Armee unserer Partei. Diese Analogie k&ouml;nnte den Schein erwecken, als ob die Beziehungen hier dieselben sind wie auf milit&auml;rischem Gebiet, das hei&szlig;t, die Partei erteilt Befehle, die Losungen werden telegrafisch &uuml;bermittelt, und die Armee, das hei&szlig;t die Arbeiterklasse, setzt diese Befehle in die Tat um. Eine solche Vorstellung ist von Grund aus falsch. Auf politischem Gebiet liegen die Dinge viel komplizierter. Die Sache ist die, dass auf milit&auml;rischem Gebiet das Kommandeurkorps selbst die Armee schafft, sie selbst formiert. Hier aber, auf politischem Gebiet, schafft die Partei ihre Armee nicht, sondern findet sie vor - es ist die Arbeiterklasse. Der zweite Unterschied besteht darin, dass auf milit&auml;rischem Gebiet das Kommandeurkorps die Armee nicht nur schafft, sondern auch f&uuml;r ihre Verpflegung, ihre Bekleidung und ihr Schuhwerk sorgt. Auf politischem Gebiet kennen wir derartige Erscheinungen nicht. Die Partei sorgt nicht f&uuml;r die Verpflegung, das Schuhwerk und die Bekleidung ihrer Armee, der Arbeiterklasse. Eben darum liegen die Dinge in der Politik viel komplizierter. Eben darum h&auml;ngt in der Politik nicht die Klasse von der Partei ab, sondern umgekehrt. Eben aus diesem Grunde muss die Partei auf politischem Gebiet, um als Vorhut der Klasse, das hei&szlig;t als Partei, die F&uuml;hrung zu verwirklichen, sich mit einem breiten Netz parteiloser die Massen erfassender Apparate umgeben, die F&uuml;hler in den H&auml;nden der Partei sind, mit deren Hilfe sie ihren Willen auf die Arbeiterklasse &uuml;bertr&auml;gt und mit deren Hilfe die Arbeiterklasse aus einer zersplitterten Masse zur Armee der Partei wird. </p>
<p>Ich will nun untersuchen, wie diese Apparate, diese Transmissionsriemen, die die Partei mit der Klasse verbinden, beschaffen sind, welcher Art diese Apparate sind, und was die Partei in einem Jahr zu tun vermocht hat, um diese Apparate zu festigen. </p>
<p>Der erste, der wichtigste Transmissionsriemen, der erste, wichtigste &Uuml;bertragungsapparat, mit dessen Hilfe sich die Partei mit der Arbeiterklasse verbindet, sind die Gewerkschaften. Betrachtet man die Zahlen, die davon zeugen, wie dieser wichtigste Transmissionsriemen, der von der Partei zur Klasse f&uuml;hrt, gefestigt worden ist, so hat die Partei w&auml;hrend dieses T&auml;tigkeitsjahres ihren Einfluss in den leitenden Organen der Gewerkschaften verst&auml;rkt und gefestigt. Ich will nicht von dem Allrussischen Zentralrat der Gewerkschaften sprechen. Seine Zusammensetzung ist allbekannt. Ich will auch nicht von den Zentralkomitees der Gewerkschaften sprechen. Ich habe haupts&auml;chlich die Gouvernementsr&auml;te der Gewerkschaften im Auge. Im vorigen Jahr, zur Zeit unseres XI. Parteitags, betrug die Zahl der Vorsitzenden der Gouvernementsr&auml;te der Gewerkschaften, die schon vor der Oktoberrevolution der Partei angeh&ouml;rten, 27 Prozent, w&auml;hrend sie in diesem Jahr mehr als 57 Prozent betr&auml;gt. Der Erfolg ist nicht sehr gro&szlig;, aber immerhin ist es ein Erfolg. Er zeugt davon, dass die f&uuml;hrenden Elemente unserer Partei, die schon vor dem Oktober der Partei angeh&ouml;rten, in den Gewerkschaften die Hauptf&auml;den in ihrer Hand haben und durch sie die Partei mit der Arbeiterklasse verbinden. </p>
<p>Ich will nicht auf die Zusammensetzung der Arbeitergewerkschaften im ganzen eingehen. Die Zahlen besagen, dass es zur Zeit des vorigen Parteitags etwa 6 Millionen Gewerkschaftsmitglieder gab. In diesem Jahr, zur Zeit dieses Parteitags, sind es 4800000. Man k&ouml;nnte glauben, ein Schritt zur&uuml;ck, aber das scheint nur so. Im vorigen Jahr - es sei mir erlaubt, hier kein Blatt vor den Mund zu nehmen! - legten die Gewerkschaften aufgebauschte Zahlen vor. Die angegebenen Zahlen widerspiegelten nicht genau die Wirklichkeit. Die Zahlen, die wir vor diesem Parteitag bekommen haben, sind zwar kleiner als die vom vorigen Jahr, daf&uuml;r aber sind sie realer und wirklichkeitsn&auml;her. Darin erblicke ich einen Schritt vorw&auml;rts, auch wenn die Mitgliederzahl der Gewerkschaften kleiner geworden ist. Also einerseits Verwandlung der Gewerkschaften aus aufgebauschten und halbb&uuml;rokratischen Verb&auml;nden in wirklich lebendige Verb&auml;nde, die am gesamten Leben ihrer leitenden Organe teilnehmen, und anderseits Erh&ouml;hung des Prozentsatzes der f&uuml;hrenden Elemente der Partei in den Gouvernementsorganen der Gewerkschaften von 27 Prozent auf 57 Prozent - das ist der Erfolg, den wir in diesem Jahr in den Bem&uuml;hungen unserer Partei um die Festigung der Gewerkschaften zu verzeichnen haben. </p>
<p>Man darf aber nicht sagen, dass auf diesem Gebiet alles zum besten bestellt sei. Die unteren Zellen der Gewerkschaften - die Betriebskomitees - sind noch nicht &uuml;berall in unseren H&auml;nden. So findet man in den 146 Betriebskomitees, die im Gouvernement Charkow bestehen, 70, in denen es keinen einzigen Kommunisten gibt. Das sind jedoch Einzelerscheinungen. Im gro&szlig;en und ganzen muss man zugeben, dass sich die Gewerkschaften, was die Festigung des Einflusses der Partei sowohl in den Gouvernementsorganen als auch in den untersten Zellen betrifft, unbedingt entwickelt haben. Diese Front l&auml;sst sich als f&uuml;r die Partei gesichert betrachten. Auf dem Gebiet der Gewerkschaften haben wir keine starken Gegner. </p>
<p>Der zweite Transmissionsriemen, der zweite die Massen erfassende &Uuml;bertragungsapparat, mit dessen Hilfe sich die Partei mit der Klasse verbindet, sind die Genossenschaften. Ich habe vor allem die Konsumgenossenschaften im Auge, ihren Arbeitersektor, dann die landwirtschaftlichen Genossenschaften, insofern sie die Dorfarmut erfassen. Zur Zeit des XI. Parteitags hatten die Arbeitersektionen des Zentrosojus etwa 3 Millionen Mitglieder. In diesem Jahr, zur Zeit dieses Parteitags, ist ein gewisser Zuwachs zu verzeichnen: 3300000. Das ist sehr wenig. Aber unter unseren Verh&auml;ltnissen, unter den Verh&auml;ltnissen der NDP, ist das immerhin ein Schritt vorw&auml;rts. Rechnet man auf jede Arbeiterfamilie 3 Esser, so ergibt sich, dass die Genossenschaften etwa 9 Millionen Menschen aus der Arbeiterbev&ouml;lkerung erfassen, die als Konsumenten in den Konsumgenossenschaften vereinigt sind, wo der Einfluss der Partei von Tag zu Tag w&auml;chst... </p>
<p>Zur Zeit des vorigen Parteitags hatten wir keine Angaben dar&uuml;ber, wie stark die Kr&auml;fte der Partei in den Konsumgenossenschaften waren, vielleicht 2, 3 oder 5 Prozent, nicht mehr. Zur Zeit dieses Parteitags haben wir in den Gouvernementsorganen des Zentrosojus schon nicht weniger als 50 Prozent Kommunisten. Das ist wiederum ein Schritt vorw&auml;rts. </p>
<p>Etwas schlechter ist es um die landwirtschaftlichen Genossenschaften bestellt. Sie wachsen wohl, das steht au&szlig;er Zweifel. Im vorigen Jahr, zur Zeit des Parteitags, vereinigten die landwirtschaftlichen Genossenschaften nicht weniger als 1700000 Bauernwirtschaften. In diesem Jahr, zur Zeit dieses Parteitags, vereinigen sie nicht weniger als 4000000 Bauernwirtschaften. Darunter gibt es einen bestimmten Teil armer Bauern, der zum Proletariat hinneigt. Eben darum ist es interessant, festzustellen, wie der Einfluss der Partei in den landwirtschaftlichen Genossenschaften gewachsen ist. &Uuml;ber Zahlen f&uuml;r das vorige Jahr verf&uuml;gen wir nicht. In diesem Jahr soll es (wenngleich mir diese Zahlen zweifelhaft erscheinen) in den Gouvernementsorganen der landwirtschaftlichen Genossenschaften nicht weniger als 50 Prozent Kommunisten geben. Wenn das stimmt, so ist es ein kolossaler Schritt vorw&auml;rts. Schlechter bestellt ist es in den unteren Zellen, wo wir immer noch nicht imstande sind, die lokalen Genossenschaftsorganisationen dem Einfluss uns feindlich gesinnter Kr&auml;fte zu entrei&szlig;en. </p>
<p>Der dritte Transmissionsriemen, der die Klasse mit der Partei verbindet, ist der Jugendverband. Es bedarf wohl kaum eines Beweises, welche kolossale Bedeutung der Jugendverband und die Jugend &uuml;berhaupt f&uuml;r die Entwicklung unserer Partei haben. Die Zahlen, &uuml;ber die wir verf&uuml;gen, besagen, dass wir im vorigen Jahr, zur Zeit des XI. Parteitags, nicht weniger als 400000 Mitglieder des Jugendverbands hatten. Dann, Mitte 1922, als der Abbau der aufgebl&auml;hten Apparate einsetzte, als die Bestimmung &uuml;ber die Sicherung des Arbeitsplatzes f&uuml;r Jugendliche noch ungen&uuml;gend durchgef&uuml;hrt wurde, als der Jugendverband noch nicht imstande war, sich den neuen Verh&auml;ltnissen anzupassen, sank seine Mitgliederzahl auf 200000. Jetzt, besonders seit Herbst vorigen Jahres, haben wir ein kolossales Wachstum des Jugendverbands zu verzeichnen. Der Verband z&auml;hlt nicht weniger als 400000 Mitglieder. Das Erfreulichste dabei ist, dass der Zuwachs des Jugendverbands in erster Linie aus der Arbeiterjugend kommt. Der Jugendverband w&auml;chst vor allem in den Gebieten, wo unsere Industrie im Aufstieg begriffen ist. </p>
<p>Sie wissen, dass das Hauptt&auml;tigkeitsfeld des Jugendverbands unter den Arbeitern die Betriebsschulen sind. Die diesbez&uuml;glichen Zahlen besagen, dass wir im vorigen Jahr, zur Zeit des XI. Parteitags, etwa 500 Betriebsschulen mit 44000 Mitgliedern hatten. Im Januar dieses Jahres haben wir &uuml;ber 700 Schulen mit 50000 Mitgliedern. Die Hauptsache ist aber, dass der Zuwachs aus Arbeitermitgliedern des Jugendverbands besteht. </p>
<p>Ebenso wie die vorher erw&auml;hnte Front - die Front der landwirtschaftlichen Genossenschaften - muss auch die Jugendfront als besonders gef&auml;hrdet betrachtet werden, da die Attacken der Gegner unserer Partei auf diesem Gebiet besonders hartn&auml;ckig sind. Gerade hier, auf diesen beiden Gebieten, ist es notwendig, dass die Partei und ihre Organisationen alle Kr&auml;fte anspannen, um sich den vorherrschenden Einfluss zu sichern. </p>
<p>Ich komme weiter zu den Delegiertenversammlungen der Arbeiterinnen. Auch sie sind ein, f&uuml;r unsere Organisationen vielleicht unscheinbarer, aber sehr wichtiger und wesentlicher Transmissionsmechanismus, der unsere Partei mit dem weiblichen Teil der Arbeiterklasse verbindet. Die Zahlen, &uuml;ber die wir verf&uuml;gen, besagen folgendes: In 57 Gouvernements und 3 Gebieten hatten wir im vorigen Jahr, zur Zeit des XI. Parteitags, etwa 16000 Frauendelegierte, vorwiegend Arbeiterinnen. In diesem Jahr, zur Zeit dieses Parteitags, haben wir in denselben Gouvernements und Gebieten nicht weniger als 52000 Frauendelegierte, darunter 33000 Arbeiterinnen. Das ist ein kolossaler Schritt vorw&auml;rts. Es ist zu ber&uuml;cksichtigen, dass das eine Front ist, die wir bisher wenig beachtet haben, die aber von kolossaler Bedeutung f&uuml;r uns ist. Da nun die Sache vorw&auml;rts geht, da nun der Boden vorhanden ist, um auch diesen Apparat zu festigen, zu erweitern und die F&uuml;hler der Partei auszustrecken, damit der Einfluss der Popen auf die von den Frauen erzogene Jugend untergraben wird, so ist es nur nat&uuml;rlich, dass eine der n&auml;chstliegenden Aufgaben der Partei darin bestehen muss, auch an dieser, zweifellos gef&auml;hrdeten Front ein Maximum an Tatkraft zu entfalten. </p>
<p>Ich gehe zur Schule &uuml;ber. Ich spreche von den politischen Schulen, von den Schulen zur Heranbildung von Sowjet- und Parteifunktion&auml;ren sowie von den kommunistischen Universit&auml;ten. Das ist ebenfalls ein Apparat, mit dessen Hilfe die Partei die kommunistische Schulung entfaltet, einen Funktion&auml;rk&ouml;rper f&uuml;r Schulungswesen heranbildet, der unter der Arbeiterbev&ouml;lkerung die Saat des Sozialismus, die Saat des Kommunismus ausstreut und so die Partei durch geistige Bande mit der Arbeiterklasse verbindet. Die Ziffern besagen, dass die Zahl der H&ouml;rer an den Schulen zur Heranbildung von Sowjet- und Parteifunktion&auml;ren im vergangenen Jahr etwa 22000 betrug. In diesem Jahr sind es nicht weniger als 33000, wenn man auch die st&auml;dtischen Schulen f&uuml;r politisches Grundwissen mitz&auml;hlt, die von der Hauptverwaltung f&uuml;r politische Aufkl&auml;rung finanziert werden. Was die kommunistischen Universit&auml;ten betrifft, die f&uuml;r die kommunistische Schulung von gewaltiger Bedeutung sind, so ist hier der Zuwachs gering: Es gab etwa 6000 H&ouml;rer, jetzt sind es 6400. Die Aufgabe der Partei besteht darin, alle Kr&auml;fte an dieser Front anzuspannen und die Arbeit zu verst&auml;rken, die die Heranbildung und Ausbildung eines Funktion&auml;rk&ouml;rpers f&uuml;r die kommunistische Schulung bezweckt. </p>
<p>Ich gehe zur Presse &uuml;ber. Die Presse ist kein Massenapparat, keine Massenorganisation, aber ungeachtet dessen stellt sie eine unsichtbare Verbindung zwischen der Partei und der Arbeiterklasse her - eine Verbindung, die ihrer Kraft nach jedem beliebigen, die Massen erfassenden &Uuml;bertragungsapparat gleichkommt. Man sagt, die Presse sei die sechste Gro&szlig;macht. Ich wei&szlig; nicht, was f&uuml;r eine Gro&szlig;macht sie ist, dass sie aber Kraft und gro&szlig;es Gewicht besitzt, ist unbestreitbar. Die Presse ist die st&auml;rkste Waffe, durch sie spricht die Partei t&auml;glich, st&uuml;ndlich zur Arbeiterklasse in ihrer eigenen, ihr vertrauten Sprache. Andere Mittel, geistige F&auml;den zwischen der Partei und der Klasse zu ziehen, einen anderen so elastischen Apparat gibt es nun einmal nicht. Das ist der Grund, warum die Partei diesem Gebiet besondere Beachtung schenken muss, und da muss gesagt werden, dass wir hier schon einen gewissen Erfolg zu verzeichnen haben. Nehmen wir die Zeitungen. Nach den vorliegenden Zahlen hatten wir im vorigen Jahr 380 Zeitungen, in diesem Jahr nicht weniger als 528. Die Auflage erreichte im vorigen Jahr 2500000, aber diese Auflage ging zum gro&szlig;en Teil an amtliche Stellen, war k&uuml;nstlich. Im Sommer, als die Subventionen f&uuml;r die Presse gek&uuml;rzt wurden, als die Presse gezwungen war, sich auf eigene F&uuml;&szlig;e zu stellen, sank die Auflageziffer auf 900000. Zur Zeit dieses Parteitags haben wir eine Auflage von etwa 2 Millionen. Die Presse wird also weniger Amtspresse, lebt von ihren eigenen Mitteln und ist eine scharfe Waffe in den H&auml;nden der Partei, da sie ihr die Verbindung mit den Massen erm&ouml;glicht, denn sonst h&auml;tte die Auflageziffer nicht wachsen, nicht auf dieser H&ouml;he bleiben k&ouml;nnen. </p>
<p>Ich gehe zum n&auml;chsten &Uuml;bertragungsapparat, zur Armee, &uuml;ber. Man ist gew&ouml;hnt, in der Armee einen Apparat der Verteidigung oder des Angriffs zu sehen. Ich dagegen betrachte die Armee als Sammelbecken von Arbeitern und Bauern. Die Geschichte aller Revolutionen besagt, dass die Armee das einzige Sammelbecken ist, wo Arbeiter und Bauern der verschiedenen Gouvernements, die sonst voneinander isoliert sind, zusammenkommen und dabei ihre politischen Anschauungen herausbilden. Es ist kein Zufall, dass gro&szlig;e Mobilmachungen und ernstliche Kriege stets diesen oder jenen sozialen Konflikt, diese oder jene revolution&auml;re Massenbewegung hervorrufen. Das geschieht deshalb, weil in der Armee zum erstenmal Arbeiter und Bauern aus den entlegensten Winkeln zusammentreffen. Gew&ouml;hnlich begegnet ja der Woronesher Bauer keinem Petrograder, der Pskower sieht keinen Sibirier, in der Armee aber treffen sie zusammen. Die Armee ist eine Schule, ist ein Sammelbecken von Arbeitern und Bauern, und von diesem Standpunkt aus gesehen, sind die Kraft und der Einfluss der Partei auf die Armee von kolossaler Bedeutung, und in diesem Sinne ist die Armee ein gewaltiger Apparat, der die Partei mit den Arbeitern und der armen Bauernschaft verbindet. Die Armee ist das einzige Sammelbecken ganz Ru&szlig;lands, der ganzen F&ouml;deration, wo Menschen der verschiedenen Gouvernements und Gebiete zusammenkommen, lernen und sich an das politische Leben gew&ouml;hnen. Und in diesem, im h&ouml;chsten Grade ma&szlig;gebenden, die Massen erfassenden &Uuml;bertragungsapparat haben wir folgende Ver&auml;nderungen zu verzeichnen: Der Prozentsatz der Kommunisten betrug w&auml;hrend des vorigen Parteitags 7,5, in diesem Jahr erreicht er 10,5. Die Armee ist in dieser Zeit zahlenm&auml;&szlig;ig reduziert worden, aber die Qualit&auml;t der Armee hat sich verbessert. Der Einfluss der Partei ist gestiegen, und in diesem wichtigen Sammelbecken haben wir einen Sieg in dem Sinne errungen, dass der kommunistische Einfluss gewachsen ist. </p>
<p>Nimmt man das gesamte Kommandeurkorps, einschlie&szlig;lich der Zugf&uuml;hrer, so gab es im vorigen Jahr 10 Prozent Kommunisten unter den Kommandeuren, in diesem Jahr aber gibt es 13 Prozent. Nimmt man das Kommandeurkorps ohne die Zugf&uuml;hrer, so waren es im vorigen Jahr 16 Prozent, in diesem Jahr aber sind es 24 Prozent. </p>
<p>Das sind die Transmissionsriemen, die die Massen erfassenden Apparate, die unsere Partei umgeben, die die Partei mit der Arbeiterklasse verbinden und es ihr m&ouml;glich machen, zur Vorhut zu werden und die Arbeiterklasse in eine Armee zu verwandeln. </p>
<p>So sieht das Verbindungsnetz und das Netz der &Uuml;bertragungspunkte aus, mit deren Hilfe die Partei, zum Unterschied vom milit&auml;rischen Kommandeurkorps, zur Vorhut, die Arbeiterklasse aber aus einer zersplitterten Masse zu einer wirklichen politischen Armee wird. </p>
<p>Die von unserer Partei auf diesen Gebieten bei der Festigung dieser Verbindungen gezeitigten Erfolge erkl&auml;ren sich nicht nur daraus, dass die Partei in dieser Hinsicht gr&ouml;&szlig;ere Erfahrungen gewonnen hat, nicht nur daraus, dass die Mittel der Einwirkung auf diese &Uuml;bertragungsapparate als solche sich vervollkommnet haben, sondern auch daraus, dass der all-gemeine politische Zustand des Landes dies gef&ouml;rdert, dazu beigetragen hat. </p>
<p>Im vorigen Jahr hatten wir eine Hungersnot und als Folgen dieser Hungersnot eine Depression in der Industrie, eine Zerbr&ouml;ckelung der Arbeiterklasse usw. In diesem Jahr dagegen hatten wir eine gute Ernte, teilweise einen Aufstieg der Industrie, einen einsetzenden Prozess der Sammlung des Proletariats, eine Verbesserung der Lage der Arbeiter. Die alten Arbeiter, die sich fr&uuml;her gezwungen sahen, sich auf die D&ouml;rfer zu zerstreuen, str&ouml;men wieder in die Fabriken und Werke zur&uuml;ck, und all das schafft eine politisch g&uuml;nstige Situation, so dass die Partei ihre Arbeit zur Festigung der oben erw&auml;hnten Verbindungsapparate breit entfalten kann. </p>
<p>Ich gehe zum zweiten Teil des Berichts &uuml;ber: die Partei und der Staatsapparat. Der Staatsapparat ist der grundlegende, die Massen erfassende Apparat, der die an der Macht befindliche Arbeiterklasse, vertreten durch ihre Partei, mit der Bauernschaft verbindet und der Arbeiterklasse, vertreten durch ihre Partei, die M&ouml;glichkeit gibt, die Bauernschaft zu f&uuml;hren. Diesen Teil meines Berichts verbinde ich unmittelbar mit den beiden bekannten Artikeln des Genossen Lenin<a href="b05-anm.html"><span class="anmerkung">[63]</span></a>. </p>
<p>Vielen erschien der von Genossen Lenin in den beiden Artikeln entwickelte Gedanke v&ouml;llig neu. Meiner Meinung nach lie&szlig; der Gedanke, der in diesen Artikeln entwickelt wird, Wladimir Iljitsch schon im vorigen Jahr keine Ruhe. Sie erinnern sich wohl seines politischen Berichts im vorigen Jahr. Er sprach davon, dass unsere Politik richtig ist, der Staatsapparat aber schlecht funktioniert, dass der Wagen darum nicht dorthin f&auml;hrt, wohin er soll, sondern vom Wege abbiegt. Darauf hatte, wie erinnerlich, Schljapnikow eingeworfen, dass die Chauffeure nichts taugen. Das ist nat&uuml;rlich falsch. V&ouml;llig falsch. Die Politik ist richtig, der Chauffeur ist ausgezeichnet, der Wagentypus ist gut, er ist sowjetisch, aber die Bestandteile der Staatsmaschine, das hei&szlig;t diese oder jene Mitarbeiter im Staatsapparat sind schlecht, sind nicht unsere Leute. Darum schlittert der Wagen, und im ganzen kommt es zu einer Entstellung der richtigen politischen Linie. Es kommt dazu, dass diese Linie nicht durchgef&uuml;hrt, sondern entstellt wird. Der Staatsapparat ist, wie gesagt, vom richtigen Typus, aber seine Bestandteile sind noch fremde, b&uuml;rokratische, halbzaristisch-b&uuml;rgerliche Elemente. Wir wollen einen Staatsapparat haben, der im Dienste der Volksmassen steht, w&auml;hrend manche Leute dieses Staatsapparats ihn zu einer Futterkrippe machen wollen. Eben darum funktioniert der Apparat als Ganzes schlecht. Wenn wir ihn nicht in Ordnung bringen, werden wir mit der richtigen politischen Linie allein nicht weit kommen: sie wird entstellt werden, es wird zu einem Bruch zwischen Arbeiterklasse und Bauernschaft kommen. Es wird dazu kommen, dass wir zwar das Steuer in der Hand haben, der Wagen uns aber nicht gehorcht. Das w&uuml;rde zum Zusammenbruch f&uuml;hren. Das sind die Gedanken, die Genosse Lenin schon im vorigen Jahr entwickelte und die er erst in diesem Jahr zu einem einheitlichen System zusammenfasste, nach dem die ZKK und die Arbeiter- und Bauerninspektion zu reorganisieren w&auml;ren, und zwar so, dass der reorganisierte Revisionsapparat der Hebel w&uuml;rde, mittels dessen alle Bestandteile des Wagens umgebaut und die alten unbrauchbaren Teile durch neue ersetzt werden, wenn wir tats&auml;chlich wollen, dass der Wagen dahin f&auml;hrt, wohin er fahren soll. </p>
<p>Das ist der Kern des Vorschlags des Genossen Lenin. </p>
<p>Ich k&ouml;nnte mich auf eine Tatsache berufen wie die Revision des Trusts von Orechowo-Sujewo, der, nach sowjetischem Typus organisiert, dazu berufen ist, ein Maximum von Erzeugnissen zu produzieren und die Bauernschaft zu versorgen; indes hat dieser sowjetisch organisierte Trust die produzierten Erzeugnisse zum Schaden der Staatsinteressen in private Taschen flie&szlig;en lassen. Der Wagen ist nicht dahin gefahren, wohin er fahren sollte. </p>
<p>Ich k&ouml;nnte mich auf eine Tatsache berufen, die mir dieser Tage Genosse Woroschilow erz&auml;hlte. Wir haben eine Institution, die sich Industrieb&uuml;ro nennt. Eine solche Institution gab es im S&uuml;dosten. In diesem Apparat waren etwa 2000 Personen besch&auml;ftigt. Dieser Apparat sollte die Industrie des S&uuml;dostens leiten. Genosse Woroschilow erz&auml;hlte mir voller Verzweiflung, dass es nicht leicht war, mit diesem Apparat fertig zu werden, und dass zur Leitung dieses Apparats, das hei&szlig;t zur Leitung des Leitungsapparats, noch ein besonderer kleiner Apparat geschaffen werden musste. Es fanden sich gute Menschen: Woroschilow, Eismont und Mikojan, die die Sache richtig anpackten. Da stellte sich heraus, dass statt der 2000 Angestellten im Apparat 170 gen&uuml;gten. Und nun? Jetzt, so stellt sich heraus, gehen die Dinge viel besser als fr&uuml;her. Fr&uuml;her fra&szlig; der Apparat alles auf, was er produzierte. Jetzt dient der Apparat der Industrie. Solcher Tatsachen gibt es eine Menge, es gibt ihrer viele, mehr, als ich Haare auf dem Kopf habe. </p>
<p>Alle diese Tatsachen besagen blo&szlig; das eine, dass unsere Sowjetapparate, die ihrem Typus nach richtig sind, h&auml;ufig aus solchen Leuten bestehen, mit solchen Gepflogenheiten und Traditionen behaftet sind, die die richtige politische Linie im Grunde genommen zunichte machen. Deshalb schlittert der Wagen, und es entsteht ein riesiges politisches Minus, die Gefahr eines Bruchs zwischen Proletariat und Bauernschaft. </p>
<p>Die Frage ist die: Entweder verbessern wir die Wirtschaftsapparate, schr&auml;nken sie ein, vereinfachen, verbilligen sie, erg&auml;nzen sie mit Menschen, die unserer Partei geistig nahestehen, und dann werden wir das erreichen, wozu wir die sogenannte N&Ouml;P eingef&uuml;hrt haben, das hei&szlig;t, die Industrie wird ein Maximum von Erzeugnissen herstellen, um das Dorf zu versorgen, um die n&ouml;tigen Produkte zu erhalten, und auf diese Weise werden wir den Zusammenschluss der b&auml;uerlichen Wirtschaft mit der Industrie herstellen. Oder wir erreichen das nicht, und dann kommt es zum Zusammenbruch. </p>
<p>Oder weiter: Entweder wird der Staatsapparat selbst, das Steuerwesen vereinfacht, abgebaut, werden Diebe und Gauner aus ihm vertrieben, und dann wird es uns auch m&ouml;glich sein, von den Bauern weniger einzuziehen als jetzt, und dann wird die Volkswirtschaft standhalten. Oder aber dieser Apparat wird zum Selbstzweck, wie es im S&uuml;dosten der Fall war, und alles, was von der Bauernschaft eingezogen wird, wird f&uuml;r den Unterhalt des Apparats selbst draufgehen, und dann kommt es zum politischen Zusammenbruch. </p>
<p>Das sind, meiner &Uuml;berzeugung nach, die Erw&auml;gungen, von denen sich Wladimir Iljitsch leiten lie&szlig;, als er diese Artikel schrieb. </p>
<p>Die Vorschl&auml;ge des Genossen Lenin haben noch eine andere Seite. Er will nicht nur erreichen, dass der Apparat verbessert und die f&uuml;hrende Rolle der Partei maximal verst&auml;rkt wird - denn die Partei hat den Staat erbaut, sie muss ihn auch verbessern -, sondern er hat offenbar auch die moralische Seite der Frage im Auge. Er will erreichen, dass im Lande kein einziger, noch so hochstehender W&uuml;rdentr&auml;ger bleibt, von dein der einfache Mann sagen k&ouml;nnte: Dem ist nicht beizukommen! Eben diese moralische Seite bildet die dritte Seite des Vorschlags von Iljitsch, eben dieser Vorschlag stellt die Aufgabe, nicht nur den Staatsapparat, sondern auch die Partei von den W&uuml;rdentr&auml;gertraditionen und -gepflogenheiten zu reinigen, die unsere Partei kompromittieren. </p>
<p>Ich komme zur Frage der Auslese der Mitarbeiter, das hei&szlig;t zu einer Frage, &uuml;ber die Iljitsch schon auf dem XI. Parteitag gesprochen hat. Wenn es f&uuml;r uns klar ist, dass unser Staatsapparat seiner Zusammensetzung, seinen Gepflogenheiten und Traditionen nach unbrauchbar ist, so dass die Gefahr eines Bruchs zwischen Arbeiterschaft und Bauernschaft droht, dann ist klar, dass die f&uuml;hrende Rolle der Partei nicht nur darin zum Ausdruck kommen muss, Direktiven zu erteilen, sondern auch darin, bestimmte Posten mit Menschen zu besetzen, die f&auml;hig sind, unsere Direktiven zu verstehen und sie ehrlich durchzuf&uuml;hren. Es bedarf keines Beweises, dass zwischen der politischen Arbeit des ZK und der organisatorischen Arbeit keine un&uuml;berbr&uuml;ckbare Grenze gezogen werden darf. </p>
<p>Es wird wohl niemand von Ihnen behaupten wollen, dass es gen&uuml;ge, eine gute politische Linie festzulegen, und damit sei die Sache erledigt. Nein, das ist nur die H&auml;lfte der Arbeit. Nachdem die richtige politische Linie festgelegt ist, gilt es, die Funktion&auml;re so auszulesen, dass die Posten von Menschen bekleidet werden, die es verstehen, die Direktiven zu verwirklichen, die Direktiven zu begreifen, diese Direktiven als ihre ureigenen anzusehen und sie in die Wirklichkeit umzusetzen. Andernfalls verliert die Politik ihren Sinn und verwandelt sich in leeres Geschw&auml;tz. Das ist der Grund, warum die Abteilung f&uuml;r Registrierung und Verteilung, das hei&szlig;t das Organ des ZK, das berufen ist, unsere wichtigsten Funktion&auml;re sowohl unten wie oben zu registrieren und zu verteilen, gewaltige Bedeutung gewinnt. Bisher wurde die Sache so gehandhabt, dass sich die Registrierung und Verteilung darauf beschr&auml;nkte, die Genossen nach Kreis-, Gouvernements- und Gebietskomitees zu registrieren und zu verteilen. Tiefer hat die Abteilung f&uuml;r Registrierung und Verteilung, schlicht gesagt, ihre Nase nicht in die Sache hineingesteckt. Jetzt, da der Krieg zu Ende ist, da wahllose Massenmobilmachungen nicht mehr stattfinden, da sie jeden Sinn verloren haben, wie die Mobilisierung der Eintausend bewiesen hat, die im vorigen Jahr dem Zentralkomitee aufgeb&uuml;rdet wurde und Fiasko erlitt, denn in der jetzigen Situation, da unsere Arbeit vielf&auml;ltiger geworden ist, da wir auf eine Spezialisierung hinsteuern, da man sich mit jedem Funktion&auml;r gr&uuml;ndlich bekannt machen muss, tun wahllose Mobilmachungen der Sache nur Schaden, ohne den lokalen Organisationen irgendeinen Nutzen zu bringen - jetzt kann sich die Abteilung f&uuml;r Registrierung und Verteilung nicht mehr im Rahmen der Gouvernements- und Kreiskomitees abkapseln. </p>
<p>Ich k&ouml;nnte mich auf einige Zahlen berufen. Der XI. Parteitag hatte dem Zentralkomitee den Auftrag erteilt, nicht weniger als eintausend Moskauer Funktion&auml;re zu mobilisieren. Das Zentralkomitee merkte etwa 1500 f&uuml;r die Mobilisierung vor. Aus Krankheitsgr&uuml;nden und wegen verschiedener anderer Ursachen konnten nur 700 der Vorgemerkten mobilisiert werden; davon erwiesen sich laut Gutachten der lokalen Organisationen 300 Mann als einigerma&szlig;en brauchbar. Da haben Sie eine Tatsache, die besagt, dass die wahllosen Mobilmachungen alten Schlags, die fr&uuml;her vorgenommen wurden, heute nichts mehr taugen, denn unsere Parteiarbeit ist vielf&auml;ltiger geworden, hat sich nach verschiedenen Wirtschaftszweigen differenziert, und wahllos Menschen zu verschieben hei&szlig;t erstens, sie zur Unt&auml;tigkeit verurteilen, und zweitens, nicht einmal die minimalsten Bed&uuml;rfnisse dieser Organisationen befriedigen, die neue Funktion&auml;re anfordern. </p>
<p>Ich m&ouml;chte einige Zahlen aus der bekannten Brosch&uuml;re<a href="b05-anm.html"><span class="anmerkung">[64]</span></a> Sorokins, der in der Abteilung f&uuml;r Registrierung und Verteilung arbeitet, &uuml;ber den Funktion&auml;rk&ouml;rper in der Industrie anf&uuml;hren. Doch bevor ich zu diesen Zahlen &uuml;bergehe, muss ich etwas &uuml;ber die Reform sagen, die das Zentralkomitee im Prozess seiner Arbeit an der statistischen Erfassung der Parteifunktion&auml;re in der Abteilung f&uuml;r Registrierung und Verteilung durchgef&uuml;hrt hat. Fr&uuml;her beschr&auml;nkte sich diese Abteilung, wie ich schon sagte, auf den Rahmen der Gouvernements- und Kreiskomitees; jetzt aber, da unsere Arbeit vielf&auml;ltiger geworden ist, da die Aufbauarbeit allerorts entfaltet worden ist, darf man sich nicht im Rahmen der Kreis- und Gouvernementskomitees abkapseln. Es ist notwendig, ausnahmslos alle Verwaltungszweige und den gesamten Funktion&auml;rk&ouml;rper der Industrie zu erfassen, mit dessen Hilfe die Partei unseren Wirtschaftsapparat handhabt und die F&uuml;hrung aus&uuml;bt. In diesem Sinne ist vom Zentralkomitee auch beschlossen worden, den Apparat f&uuml;r Registrierung und Verteilung sowohl im Zentrum als auch drau&szlig;en im Lande dahingehend zu erweitern, dass der Abteilungsleiter je einen Stellvertreter f&uuml;r Fragen der Wirtschaft und der Sowjets erh&auml;lt und diese wiederum Gehilfen f&uuml;r die Erfassung des Funktion&auml;rk&ouml;rpers in den Betrieben und Trusten, in den Wirtschaftsorganen im Lande und im Zentrum, in den Sowjets und in der Partei erhalten. </p>
<p>Die Resultate dieser Reform blieben nicht aus. In kurzer Zeit gelang es, etwa 1300 Direktoren des Funktion&auml;rk&ouml;rpers der Industrie zu erfassen. Danach sind 29 Prozent von ihnen Parteimitglieder und 70 Prozent Parteilose. Man k&ouml;nnte meinen, dass die Parteilosen in den wichtigsten Betrieben zahlenm&auml;&szlig;ig &uuml;berwiegen, aber das trifft nicht zu. Es zeigt sich, dass die 29 Prozent Kommunisten die gr&ouml;&szlig;ten Betriebe mit insgesamt mehr als 300000 Arbeitern leiten, w&auml;hrend die 70 Prozent parteilose Direktoren Betriebe leiten, die nicht mehr als insgesamt 250000 Industriearbeiter besch&auml;ftigen. Die kleineren Betriebe werden von Parteilosen, die gro&szlig;en Betriebe von Parteigenossen geleitet. Ferner finden wir unter den Direktoren, die Parteimitglieder sind, dreimal soviel fr&uuml;here Arbeiter wie Nichtarbeiter. Das besagt, dass beim industriellen Aufbau unten, in den Grundzellen, im Gegensatz zu den Spitzen, zum Obersten Volkswirtschaftsrat und seinen Abteilungen, wo es wenig Kommunisten gibt, die Beherrschung der Betriebe durch kommunistische Kr&auml;fte und vor allem durch die Arbeiter bereits begonnen hat. Was die Qualit&auml;t, die Tauglichkeit betrifft, so ist es von Interesse, das unter den Kommunisten mehr brauchbare Direktoren sind als unter den Parteilosen. Hieraus folgt, dass die Partei sich bei der Verteilung der Kommunisten auf die Betriebe nicht nur von rein parteim&auml;&szlig;igen Erw&auml;gungen leiten l&auml;sst, nicht nur darauf bedacht ist, ihren Einfluss in den Betrieben zu verst&auml;rken, sondern sich auch von fachlichen Erw&auml;gungen leiten l&auml;sst. Dadurch gewinnt nicht nur die Partei als Partei, sondern auch der Aufbau der gesamten Wirtschaft, denn unter den Kommunisten gibt es viel mehr brauchbare Direktoren als unter den Parteilosen. </p>
<p>Das ist der erste Versuch, unseren Funktion&auml;rk&ouml;rper in der Industrie zu erfassen - ein neuer Versuch, der, wie gesagt, sich lange nicht auf alle Betriebe erstreckt, denn die in dieser Brosch&uuml;re ber&uuml;cksichtigten 1300 Direktoren leiten blo&szlig; etwa die H&auml;lfte all derjenigen Betriebe, die noch erfasst werden m&uuml;ssen. Die Erfahrung aber zeigt, dass das Feld hier unersch&ouml;pflich reich ist und die Abteilung f&uuml;r Registrierung und Verteilung ihre Arbeit mit aller Kraft entfalten muss, damit die Partei die M&ouml;glichkeit erh&auml;lt, die leitenden Organe unserer wichtigsten Betriebe mit Kommunisten zu besetzen und dadurch sicherzustellen, dass der Staatsapparat durch die Partei geleitet wird. </p>
<p>Die Genossen d&uuml;rften die Vorschl&auml;ge kennen, die das ZK dem Parteitag in der Organisationsfrage sowohl hinsichtlich der Partei als auch hinsichtlich des Sowjetapparats eingebracht hat. Was die Frage des Sowjetapparats anbelangt, von der ich soeben im zweiten Teil meines Berichts sprach, so beabsichtigte das ZK, diese Frage einer speziellen Sektion zur eingehenden Behandlung vorzulegen, die diese Frage sowohl hinsichtlich der Partei als auch des Sowjetapparats pr&uuml;fen und dann dem Parteitag ihre Erw&auml;gungen unterbreiten sollte. </p>
<p>Ich gehe zum dritten Teil des Berichts &uuml;ber: die Partei als Organismus und die Partei als Apparat. </p>
<p>Vor allem sind ein paar Worte &uuml;ber die zahlenm&auml;&szlig;ige Zusammensetzung unserer Partei zu sagen. Die Zahlen besagen, dass die Partei im vorigen Jahr, zur Zeit des XI. Parteitags, einige Zehntausend Mitglieder mehr als 400000 z&auml;hlte. In diesem Jahr ist die Mitgliederzahl der Partei weiter zur&uuml;ckgegangen, da sich die Partei in einer ganzen Reihe von Gebieten von nichtproletarischen Elementen befreit hat - sie z&auml;hlt jetzt etwas weniger als 400000 Mitglieder. Das ist kein Minus, das ist ein Plus, denn die soziale Zusammensetzung der Partei hat sich verbessert. Das Interessanteste an der Entwicklung unserer Partei im Sinne der Verbesserung ihrer sozialen Zusammensetzung ist, dass die fr&uuml;her vorhandene Tendenz des Wachstums der nichtproletarischen Elemente in der Partei auf Kosten des proletarischen Elements im Berichtsjahr nicht mehr zu verzeichnen ist, dass ein Umschwung eingetreten ist, dass eine bestimmte Tendenz zur Vergr&ouml;&szlig;erung des Prozentsatzes der Arbeiter in unserer Partei auf Kosten der nichtproletarischen Elemente festzustellen ist. Das ist eben der Erfolg, den wir vor der Reinigung erreichen wollten und den wir jetzt erreicht haben. Ich will nicht sagen, dass auf diesem Gebiet alles getan worden ist - bei weitem noch nicht alles. Aber wir haben einen Umschwung erzielt, ein bestimmtes Minimum von Homogenit&auml;t erzielt, die proletarische Zusammensetzung der Partei gesichert, und wir werden offenbar auch fernerhin diesen Weg gehen m&uuml;ssen, der zu einer weiteren Verringerung der nichtproletarischen Elemente der Partei und zu einem weiteren Wachstum der proletarischen Elemente f&uuml;hrt. Die Ma&szlig;nahmen, die das ZK empfiehlt, um die Zusammensetzung unserer Partei weiter zu verbessern, sind in den Vorschl&auml;gen des ZK niedergelegt, ich will sie nicht wiederholen. Offenbar wird man die Schranken gegen den Zustrom nichtproletarischer Elemente verst&auml;rken m&uuml;ssen, denn im gegenw&auml;rtigen Augenblick, unter den Verh&auml;ltnissen der N&Ouml;P, da die Partei zweifellos dem verderblichen Einfluss der N&Ouml;P-Elemente ausgesetzt ist, gilt es, unserer Partei ein Maximum an Homogenit&auml;t zu sichern und jedenfalls ein entschiedenes &Uuml;berwiegen der Arbeiter innerhalb der Partei auf Kosten der Nichtarbeiter zu erreichen. Es ist die Pflicht und Schuldigkeit der Partei, dies zu tun, wenn sie sich als Partei der Arbeiterklasse erhalten will. </p>
<p>Ich komme zur Frage des Lebens der Gouvernementskomitees und ihrer T&auml;tigkeit. H&auml;ufig finden sich in gewissen Presseartikeln ironische Bemerkungen &uuml;ber die Gouvernementskomitees, h&auml;ufig werden die Gouvernementskomitees verspottet, man untersch&auml;tzt ihre T&auml;tigkeit. Ich aber muss sagen, Genossen, dass die Gouvernementskomitees die Hauptst&uuml;tze unserer Partei sind und dass die Partei ohne sie, ohne die Gouvernementskomitees, ohne ihre Arbeit, was die Leitung sowohl der Sowjet- als auch der Parteiarbeit betrifft, keinen Boden unter den F&uuml;&szlig;en h&auml;tte. Ungeachtet aller M&auml;ngel der Gouvernementskomitees, ungeachtet der bis jetzt noch vorhandenen Unzul&auml;nglichkeiten, ungeachtet der so genannten St&auml;nkereien, der Streitigkeiten in den Gouvernementskomitees, bilden die Gouvernementskomitees, als Ganzes gesehen, die Hauptst&uuml;tze unserer Partei. </p>
<p>Wie leben und wie entwickeln sich die Gouvernementskomitees? Ich habe Briefe der Gouvernementskomitees vor etwa 10 Monaten gelesen, als die Sekret&auml;re unserer Gouvernementskomitees sich noch in Wirtschaftsangelegenheiten verhedderten, da sie sich noch nicht den neuen Verh&auml;ltnissen angepasst hatten. Zehn Monate sp&auml;ter habe ich dann neue Briefe gelesen, und zwar mit Vergn&uuml;gen, mit Freude, denn aus ihnen ist zu ersehen, dass die Gouvernementskomitees gewachsen sind, dass sie das Arbeitsgebiet nunmehr kennen, dass sie die Aufbauarbeit angepackt und das lokale Budget in Ordnung gebracht haben, die Wirtschaft im lokalen Ma&szlig;stab beherrschen und es tats&auml;chlich verstanden haben, die Leitung des gesamten wirtschaftlichen und politischen Lebens in ihrem Gouvernement in die Hand zu nehmen. Genossen, das ist eine gro&szlig;e Errungenschaft. Zweifellos gibt es in den Gouvernementskomitees auch Unzul&auml;nglichkeiten, ich muss aber sagen, wenn wir dieses Wachsen der Partei- und Wirtschaftserfahrungen der Gouvernementskomitees nicht h&auml;tten, wenn wir diesen gewaltigen Schritt vorw&auml;rts, diese wachsende Reife der Gouvernementskomitees bei der Leitung des lokalen wirtschaftlichen und politischen Lebens nicht h&auml;tten, dann k&ouml;nnten wir nicht einmal davon tr&auml;umen, dass die Partei jemals ernstlich den Staatsapparat zu leiten beginnt. </p>
<p>Man spricht von Streitigkeiten und Reibungen in den Gouvernementskomitees. Ich muss sagen, dass Streitigkeiten und Reibungen au&szlig;er negativen Seiten auch gute Seiten haben. Die Hauptquelle der Streitigkeiten und Zwistigkeiten bildet das Bestreben der Gouvernementskomitees, einen zusammengeschwei&szlig;ten Kern zu schaffen, einen fest gef&uuml;gten Kern, der imstande w&auml;re, ohne Stockungen die Leitung auszu&uuml;ben. Dies ist ein durchaus gesundes und berechtigtes Ziel und Bestreben, wenn auch dabei oft Wege beschritten werden, die den Zielen nicht entsprechen. Das erkl&auml;rt sich daraus, dass unsere Partei ihrer Zusammensetzung nach ungleichartig ist, dass die Partei alte und junge Mitglieder hat, Proletarier und Intellektuelle, aus dem Zentrum und aus den Randgebieten, Angeh&ouml;rige verschiedener Nationalit&auml;ten, wobei alle diese ungleichartigen Elemente, die den Gouvernementskomitees angeh&ouml;ren, verschiedene Sitten und Traditionen mitbringen, so dass Reibungen und Streitigkeiten entstehen. Dennoch beinhalten neun Zehntel der Streitigkeiten und Reibungen, ungeachtet der Unzul&auml;ssigkeit ihrer Formen, das gesunde Bestreben, einen Kern zusammenzuschmieden, der die Arbeit leiten kann. Es bedarf keines Beweises, wenn es derartige leitende Gruppen in den Gouvernementskomitees nicht g&auml;be, wenn alles so zusammengezimmert w&auml;re, dass die &quot;Guten&quot; und die &quot;Schlechten&quot; einander die Waage hielten, g&auml;be es keine Leitung im Gouvernement, h&auml;tten wir keine Naturalsteuer einziehen und keine Kampagnen durchf&uuml;hren k&ouml;nnen. Das ist die gesunde Seite der Streitigkeiten, die nicht dadurch &uuml;berschattet werden darf, dass sie mitunter absto&szlig;ende Formen annimmt. Das bedeutet nat&uuml;rlich nicht, dass die Partei gegen Streitigkeiten nicht ank&auml;mpfen soll, insbesondere wenn sie aus pers&ouml;nlichen Motiven entstehen. </p>
<p>So verh&auml;lt es sich mit den Gouvernementskomitees. </p>
<p>Aber unsere Partei ist auf der niedrigeren, den Gouvernementskomitees folgenden Stufe leider noch nicht so stark, wie es scheinen k&ouml;nnte. Die Hauptschw&auml;che unseres Parteiapparats besteht eben in der Schw&auml;che unserer Kreiskomitees, im Fehlen von Reserven an Kreissekret&auml;ren. Ich glaube, wenn wir die grundlegenden Apparate, die unsere Partei mit der Arbeiterklasse verbinden, die Apparate, von denen ich im ersten Teil meines Berichts gesprochen habe, noch nicht ganz in unsere H&auml;nde bekommen haben (ich meine die untersten Zellen, die Genossenschaften, die Frauendelegiertenversammlungen, die Organisationen des Jugendverbands usw.), wenn die Gouvernementsorgane diese Apparate noch nicht ganz beherrschen, dann liegt der Grund eben gerade darin, dass wir in den Kreisen zu schwach sind. </p>
<p>Ich halte das f&uuml;r eine grundlegende Frage. </p>
<p>Ich glaube, eine der Hauptaufgaben unserer Partei besteht darin, beim ZK eine Schule f&uuml;r Kreissekret&auml;re zu schaffen, bestehend aus den ergebensten und bef&auml;higtsten Genossen, die aus der Mitte der Bauern und Arbeiter kommen. K&ouml;nnte die Partei im n&auml;chsten Jahr erreichen, eine Reserve von 200 oder 300 Kreissekret&auml;ren zu bilden, die man dann den Gouvernementskomitees zur Unterst&uuml;tzung beigeben k&ouml;nnte, um ihnen die Leitung der Arbeit in den Kreisen zu erleichtern, so h&auml;tte die Partei damit die Leitung aller die Massen erfassenden &Uuml;bertragungsapparate gesichert. Wir h&auml;tten dann keine einzige Konsumgenossenschaft, keine einzige landwirtschaftliche Genossenschaft, kein einziges Betriebskomitee, keine einzige Frauendelegiertenversammlung, keine einzige Zelle des Jugendverbands, keine einzige Massenorganisation, in denen die Partei nicht den vorherrschenden Einfluss bes&auml;&szlig;e. </p>
<p>Und nun &uuml;ber die Gebietsorgane. Das verflossene Jahr hat gezeigt, dass die Partei und das ZK Recht hatten, als sie Gebietsorgane schufen, die zum Teil gew&auml;hlt, zum Teil eingesetzt wurden. Bei der Beratung des ganzen Fragenkomplexes der Rayonierung gelangte das ZK zudem Schluss, dass die Partei beim Aufbau der Gebietsorgane allm&auml;hlich vom Prinzip der Ernennung zum Prinzip der W&auml;hlbarkeit &uuml;bergehen muss, denn dies w&uuml;rde zweifellos eine g&uuml;nstige moralische Atmosph&auml;re rings um die Gebietskomitees der Partei schaffen und dem ZK die F&uuml;hrung der Partei erleichtern. </p>
<p>Ich komme zur Frage der Verbesserung der zentralen Organe der Partei. Sie haben wohl die Vorschl&auml;ge des ZK gelesen, die Funktionen des Sekretariats des ZK klar und deutlich von den Funktionen des Orgb&uuml;ros und des Politb&uuml;ros abzugrenzen. Diese Frage bedarf wohl kaum einer besonderen Behandlung, denn sie ist an sich klar. Es gibt aber eine Frage - die Frage der Erweiterung des ZK selbst -, die bei uns im ZK mehrmals beraten wurde und die eine Zeitlang ernstliche Diskussionen hervorrief. Manche Mitglieder des ZK glauben, man sollte die Mitgliederzahl des ZK nicht erweitern, sondern sogar verringern. Ich will ihre Motive nicht anf&uuml;hren. M&ouml;gen die Genossen selber das Wort ergreifen. Ich will kurz die Motive darlegen, die zugunsten der Erweiterung des ZK sprechen. </p>
<p>Heute stehen die Dinge im zentralen Apparat unserer Partei so: Wir haben 27 ZK-Mitglieder. Das ZK tritt einmal in 2 Monaten zusammen, innerhalb des ZK aber gibt es einen Kern von 10 bis 15 Personen, die sich in Sachen der F&uuml;hrung der politischen und wirtschaftlichen Arbeit unserer Organe derma&szlig;en eingefuchst haben, dass sie Gefahr laufen, sich in eine Art Hohepriester der F&uuml;hrung zu verwandeln. Das ist vielleicht ganz gut, aber es hat auch eine sehr gef&auml;hrliche Seite: Diese Genossen, die gro&szlig;e Erfahrungen in Fragen der Leitung gesammelt haben, k&ouml;nnen von D&uuml;nkel angesteckt werden, sich abkapseln und sich der Arbeit unter den Massen entfremden. Wenn manche Mitglieder des ZK oder, sagen wir, ein Kern etwa von 15 Personen, &uuml;ber so viele Erfahrungen verf&uuml;gen und solch eine Fertigkeit erreicht haben, dass sie bei der Ausarbeitung von Direktiven in 9 F&auml;llen von 10 keine Fehler begehen, so ist das sehr gut. Wenn sie aber neben sich keine neue Generation k&uuml;nftiger F&uuml;hrer haben, die mit der Arbeit in den lokalen Organisationen eng verbunden sind, so haben diese hochqualifizierten Leute alle Chancen, zu verkn&ouml;chern und sich den Massen zu entfremden. </p>
<p>Zweitens: Der Kern innerhalb des ZK, der in der F&uuml;hrungsarbeit sehr gewachsen ist, wird alt und braucht Abl&ouml;sung. Sie kennen den Gesundheitszustand Wladimir Iljitschs. Sie wissen, dass auch die &uuml;brigen Mitglieder des Grundkerns des ZK hinreichend verbraucht sind. Aber eine Abl&ouml;sung haben wir noch nicht, das ist das Schlimme. Parteif&uuml;hrer heranzubilden ist sehr schwer, dazu braucht man Jahre, 5 bis 10 Jahre, mehr als 10 Jahre. Es ist viel leichter, mit Hilfe der Kavallerie des Genossen Budjonny dieses oder jenes Land zu erobern, als zwei, drei F&uuml;hrer von unten herauf heranzubilden, Menschen, die in Zukunft wahre F&uuml;hrer des Landes werden k&ouml;nnen. Es ist aber an der Zeit, daran zu denken, eine Abl&ouml;sung heranzubilden. Dazu gibt es nur ein einziges Mittel - neue, frische Funktion&auml;re in die Arbeit des ZK einzubeziehen und sie im Laufe der Arbeit emporzuheben - die begabtesten und unabh&auml;ngigsten, die einen Kopf auf den Schultern haben, aufsteigen zu lassen. Mit B&uuml;chern allein kann man keine F&uuml;hrer heranbilden. Das Buch hilft uns vorw&auml;rts, aber allein bildet es noch keinen F&uuml;hrer heran. F&uuml;hrende Funktion&auml;re wachsen nur im Laufe der Arbeit heran. Nur wenn wir neue Genossen in das ZK w&auml;hlen und sie die ganze Schwere der Leitung sp&uuml;ren lassen, k&ouml;nnen wir erreichen, dass eine Abl&ouml;sung herangebildet wird, die wir beim jetzigen Stand der Dinge so sehr n&ouml;tig haben. Das ist der Grund, warum ich glaube, dass es der gr&ouml;bste Fehler des Parteitags w&auml;re, wenn er dem Vorschlag des ZK, es mindestens bis auf 40 Mann zu erweitern, nicht zustimmte. </p>
<p>Zum Schluss meines Berichts m&ouml;chte ich eine Tatsache hervorheben, die - vielleicht weil sie allzu bekannt ist - nicht ins Auge springt, die man aber als Tatsache von gr&ouml;&szlig;ter Wichtigkeit hervorheben muss. Das ist jene Festigkeit unserer Partei, jene beispiellose Geschlossenheit, die unserer Partei die M&ouml;glichkeit gab, bei einer Wendung, wie es die N&Ouml;P war, eine Spaltung zu vermeiden. Keine Partei der Welt, keine einzige politische Partei, h&auml;tte eine solche schroffe Wendung ohne Verwirrung, ohne Spaltung ausgehalten und ohne dass diese oder jene Gruppe aus dem Parteiwagen hinausgekippt w&auml;re. Bekanntlich haben derartige Wendungen zur Folge, dass eine bestimmte Gruppe aus dem Wagen f&auml;llt und dass es in der Partei, wenn nicht zu einer Spaltung, so doch zu einer Verwirrung kommt. Wir hatten eine derartige Wendung in der Geschichte unserer Partei in den Jahren 1907 und 1908, als wir nach 1905 und 1906, an den Revolutionskampf gew&ouml;hnt, nicht willens waren, zur allt&auml;glichen legalen Arbeit &uuml;berzugehen, als wir nicht in die Duma gehen wollten, die legalen Institutionen nicht ausnutzen wollten, unsere Positionen in den legalen Organen nicht verst&auml;rken wollten und uns &uuml;berhaupt gegen neue Wege verwahrten. Diese Wendung war nicht so schroff wie die N&Ouml;P, als Partei aber waren wir offenbar damals noch jung, wir verf&uuml;gten nicht &uuml;ber Erfahrungen im Man&ouml;vrieren, und die Sache endete damit, dass damals gleich zwei Gruppen aus unserem Wagen kippten. Die heutige Wendung zur N&Ouml;P ist nach unserer Offensivpolitik eine schroffe Wendung. Und bei dieser Wendung nun, da das Proletariat sich auf die alten Positionen zur&uuml;ckziehen und vor&uuml;bergehend auf eine Offensive verzichten musste, da das Proletariat sich dem b&auml;uerlichen Hinterland zuwenden musste, um die Verbindung mit ihm nicht zu verlieren, da das Proletariat daran denken musste, seine Reserven im Osten und im Westen zu verst&auml;rken und zu festigen - bei einer derart schroffen Wendung vermochte die Partei, nicht nur die Spaltung zu vermeiden, sondern auch die Wendung ohne Verwirrung zu vollziehen. </p>
<p>Das zeugt von der beispiellosen Elastizit&auml;t, Festigkeit und Geschlossenheit der Partei. </p>
<p>Darin liegt die Gew&auml;hr daf&uuml;r, dass unsere Partei siegen wird. </p>
<p>Im vorigen Jahr, ja noch in diesem Jahr, unkten und unken unsere Feinde, in unserer Partei herrsche Zersetzung. Wir haben jedoch mit dem &Uuml;bergang zur N&Ouml;P unsere Positionen behauptet, haben die F&auml;den der Volkswirtschaft in unseren H&auml;nden behalten, und die Partei schreitet nach wie vor, fest gef&uuml;gt, wie ein Mann, vorw&auml;rts, w&auml;hrend unsere Gegner tats&auml;chlich in Zersetzung und Aufl&ouml;sung begriffen sind. Sie haben sicherlich geh&ouml;rt, Genossen, dass neulich in Moskau ein Kongress der Sozialrevolution&auml;re<a href="b05-anm.html"><span class="anmerkung">[65]</span></a> stattgefunden hat. Dieser Kongress beschloss, an unseren Parteitag die Bitte zu richten, ihnen die T&uuml;ren unserer Partei zu &ouml;ffnen. Sie haben wohl ferner geh&ouml;rt, dass die fr&uuml;here Hochburg des Menschewismus, Georgien, wo die Partei der Menschewiki nicht weniger als 10000 Mitglieder hat, dass diese Festung des Menschewismus schon einst&uuml;rzt und etwa 2000 Parteimitglieder die Reihen der Menschewiki verlassen haben. Das sieht offenbar nicht danach aus, dass unsere Partei sich zersetzt, sondern dass sie, unsere Gegner, sich zersetzen. Sie wissen schlie&szlig;lich sicherlich, dass einer der ehrlichsten und gescheitesten Funktion&auml;re des Menschewismus, Genosse Martynow, die Reihen der Menschewiki verlassen hat, dass das ZK ihn in die Partei aufgenommen hat und beim Parteitag beantragt, diese Aufnahme zu best&auml;tigen. (Teilweiser Beifall.) Alle diese Tatsachen, Genossen, besagen nicht, dass es um unsere Partei schlecht bestellt ist, sondern, dass bei ihnen, bei unseren Gegnern, eine Zersetzung auf der ganzen Linie begonnen hat, w&auml;hrend unsere Partei eine fest geschlossene, zusammengeschwei&szlig;te Partei geblieben ist, die bei einer der gr&ouml;&szlig;ten Wendungen die Probe bestanden hat und mit breit entrolltem Banner vorw&auml;rts schreitet. (Lauter, lang anhaltender Beifall.) </p>
<p class="center"> <a href="band05.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 06:37:18 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:04:02 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.resolve: 122.34
  PetaboxLoader3.datanode: 61.93 (4)
  exclusion.robots.policy: 0.205
  LoadShardBlock: 50.782 (3)
  RedisCDXSource: 5.857
  captures_list: 73.865
  esindex: 0.017
  CDXLines.iter: 13.736 (3)
  load_resource: 153.463
  exclusion.robots: 0.22
-->