<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app101.us.archive.org';v.server_ms=327;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925070200", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 5 - Zum zehnten Jahrestag der &quot;Prawda&quot;</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band05.html" title="Inhalt">
   <link rel="next" href="b05-021.html">
   <link rel="prev" href="b05-019.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b05-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925070200cs_/http://www.stalinwerke.de/formate.css">

</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 5 </h1>
<h1 align="center">ZUM ZEHNTEN JAHRESTAG DER &quot;PRAWDA&quot; </h1>
<p align="center" class="center">(Erinnerungen) </p>
<h2 align="center">1. DIE LENA-TAGE </h2>
<p>Die Lena-Tage waren das Resultat des Stolypinschen Regimes der &quot;Befriedung&quot;. Die jungen Parteimitglieder haben nat&uuml;rlich die Herrlichkeiten dieses Regimes nicht erlebt und erinnern sich ihrer nicht. Was die Alten betrifft, so erinnern sie sich wohl der Strafexpeditionen verfluchten Angedenkens, der r&auml;uberischen &Uuml;berf&auml;lle auf die Arbeiterorganisationen, der Massenauspeitschung der Bauern und - als Deckmantel f&uuml;r all das - der Puma der Schwarzhunderter und Kadetten. Knebelung des gesellschaftlichen Denkens, allgemeine Erm&uuml;dung und Apathie, Not und Verzweiflung unter den Arbeitern, geduckte und eingesch&uuml;chterte Bauern und allgemeines W&uuml;ten der polizeilich-gutsherrlich-kapitalistischen Meute - dies waren die charakteristischen Z&uuml;ge der Stolypinschen &quot;Befriedung&quot;. </p>
<p>Einem oberfl&auml;chlichen Beobachter h&auml;tte es scheinen k&ouml;nnen, die Epoche der Revolutionen sei endg&uuml;ltig vorbei, eine Periode &quot;konstitutioneller&quot; Entwicklung Ru&szlig;lands nach preu&szlig;ischer Manier sei angebrochen. Die menschewistischen Liquidatoren schrien das offen aus und predigten, es sei notwendig, eine Stolypinsche legale Arbeiterpartei zu organisieren. Ja, einige alte &quot;Bolschewiki&quot;, deren Herz dieser Predigt aufgetan war, verlie&szlig;en beizeiten die Reihen unserer Partei. Der Triumph der Knute und des Obskurantismus war vollst&auml;ndig. &quot;Grauenhafte Ver&ouml;dung&quot; - so wurde damals das politische Leben Ru&szlig;lands charakterisiert. </p>
<p>Die Lena-Tage brachen wie ein Gewittersturm in diese &quot;grauenhafte Ver&ouml;dung&quot; ein und entrollten f&uuml;r alle ein neues Bild. Es stellte sich heraus, dass das Stolypinregime gar nicht so stabil war, dass die Duma bei den Massen auf Verachtung stie&szlig; und die Arbeiterklasse gen&uuml;gend Energie in sich angesammelt hatte, um sich in den Kampf um eine neue Revolution st&uuml;rzen zu k&ouml;nnen. Die Niederschie&szlig;ung von Arbeitern in einem entlegenen Winkel Sibiriens (Bodaibo an der Lena) gen&uuml;gte, damit Ru&szlig;land von einer Streikwelle erfasst wurde, das Petersburger Proletariat auf die Stra&szlig;e ging und mit einem Streich den prahlerischen Minister Makarow mit seiner frechen Losung &quot;So war es und so wird&acute;s bleiben&quot; hinwegfegte. Das waren die ersten Vorboten der einsetzenden machtvollen Bewegung. Die &quot;Swesda&quot;<a href="b05-anm.html"><span class="anmerkung">[36]</span></a> hatte recht, als sie damals rief: &quot;Wir leben, unser rotes Blut kocht vom Feuer unverbrauchter Kr&auml;fte...&quot; Der Aufschwung einer neuen revolution&auml;ren Bewegung war da. </p>
<p>In den Wogen dieser Bewegung wurde auch die proletarische Massenzeitung &quot;Prawda&quot; geboren. </p>
<h2>2. DIE GR&Uuml;NDUNG DER &quot;PRAWDA&quot; </h2>
<p>Es war Mitte April 1912, abends, in der Wohnung des Genossen Poletajew, wo zwei Dumaabgeordnete (Pokrowski und Poletajew), zwei Literaten (Olminski und Baturin) und ich, Mitglied des ZK (ich, als Illegaler, sa&szlig; bei dem &quot;immunen&quot; Poletajew im &quot;Asyl&quot;), uns &uuml;ber die Plattform der &quot;Prawda&quot; verst&auml;ndigten und die erste Nummer der Zeitung zusammenstellten. Ich erinnere mich nicht mehr, ob Demjan Bjedny und Danilow, engste Mitarbeiter der &quot;Prawda&quot;, an dieser Beratung teilnahmen. </p>
<p>Die technischen und materiellen Voraussetzungen f&uuml;r die Zeitung waren bereits gegeben, dank der Agitation der &quot;Swesda&quot;, den Sympathien der breiten Massen der Arbeiter und den freiwilligen Massenspenden f&uuml;r die &quot;Prawda&quot; in den Werken und Fabriken. Die &quot;Prawda&quot; war wahrlich das Resultat der Anstrengungen der Arbeiterklasse Ru&szlig;lands und vor allem Petersburgs. Ohne diese Anstrengungen h&auml;tte sie nicht existieren k&ouml;nnen. </p>
<p>Die Physiognomie der &quot;Prawda&quot; war klar: Die &quot;Prawda&quot; war berufen, die Plattform der &quot;Swesda&quot; unter den Massen zu popularisieren. &quot;Wer die &acute;Swesda&acute; liest&quot;, schrieb die &quot;Prawda&quot; gleich in der ersten Nummer, &quot;und ihre Mitarbeiter kennt, die auch die Mitarbeiter der &acute;Prawda&acute; sind, der begreift unschwer, in welcher Richtung die &acute;Prawda&acute; arbeiten wird.&quot;<a href="b05-anm.html"><span class="anmerkung">[37]</span></a> Der Unterschied zwischen der &quot;Swesda&quot; und der &quot;Prawda&quot; bestand blo&szlig; darin, dass den Leserkreis der &quot;Prawda&quot; zum Unterschied vom dem der &quot;Swesda&quot; nicht nur die fortgeschrittenen Arbeiter, sondern die breiten Massen der Arbeiterklasse bildeten. Die &quot;Prawda&quot; sollte den fortgeschrittenen Arbeitern helfen, die zu neuem Kampf erwachten, aber politisch zur&uuml;ckgebliebenen breiten Schichten der russischen Arbeiterklasse um das Banner der Partei zu scharen. Gerade darum betrachtete die &quot;Prawda&quot; es damals als eine ihrer Aufgaben, Literaten aus der Mitte der Arbeiter selbst heranzubilden und sie in die Leitung der Zeitung einzubeziehen. </p>
<p>&quot;Wir m&ouml;chten&quot;, schrieb die &quot;Prawda&quot; gleich in der ersten Nummer, &quot;dass sich die Arbeiter nicht auf die Sympathie beschr&auml;nken, sondern an der Leitung unserer Zeitung aktiv mitarbeiten. M&ouml;gen die Arbeiter nicht sagen, Schriftstellerei sei f&uuml;r sie eine &acute;ungewohnte&acute; Arbeit: Die Arbeiterliteraten fallen nicht fertig vom Himmel, sie werden nur nach und nach, im Laufe der literarischen Arbeit herangebildet. Man muss nur mutig uns Werk gehen: ein paar Mal wird man stolpern, und dann lernt man schreiben ...&quot;<a href="b05-anm.html"><span class="anmerkung">[38]</span></a> </p>
<h2>3. DIE ORGANISATORISCHE BEDEUTUNG<br>
DER &quot;PRAWDA&quot; </h2>
<p>Die &quot;Prawda&quot; erblickte das Licht der Welt in einer Entwicklungsperiode unserer Partei, in der die illegalen Organisationen ganz in den H&auml;nden der Bolschewiki waren (die Menschewiki waren daraus gefl&uuml;chtet), w&auml;hrend die Organisationen in ihren legalen Formen - Dumafraktion, Presse, Krankenkassen, Versicherungskassen, Gewerkschaften - noch nicht ganz den Menschewiki abgerungen waren. Es war die Periode des entschlossenen Kampfes der Bolschewiki f&uuml;r die Vertreibung der Liquidatoren (Menschewiki) aus den legalen Organisationen der Arbeiter-klasse. Die Losung, die Menschewiki &quot;von ihren Posten abzusetzen&quot;, war damals die popul&auml;rste Losung der Arbeiterbewegung. Auf den Seiten der &quot;Prawda&quot; wimmelte es von Meldungen dar&uuml;ber, dass Liquidatoren, die sich eine Zeitlang in den Versicherungsorganisationen, Krankenkassen und Gewerkschaften eingenistet hatten, daraus vertrieben wurden. Alle sechs Abgeordnetensitze der Arbeiterkurie wurden den Menschewiki abgerungen. In dem gleichen oder fast in dem gleichen hoffnungslosen Zustand befand sich auch die menschewistische Presse. Es war ein wahrhaft heroischer Kampf der bolschewistisch gestimmten Arbeiter um die Partei, denn die Agenten des Zarismus schliefen nicht, sie verfolgten die Bolschewiki und trachteten, sie zu vernichten; ohne legale Deckung war die in die Illegalit&auml;t getriebene Partei nicht imstande, sich weiter zu entwickeln. Mehr noch, ohne Eroberung der legalen Organisationen h&auml;tte die Partei unter den damaligen politischen Verh&auml;ltnissen nicht ihre F&uuml;hler nach den breiten Massen ausstrecken und diese um ihr Banner scharen k&ouml;nnen, w&auml;re sie den Massen entfremdet worden und h&auml;tte sich in einen abgekapselten Zirkel verwandelt, der im eigenen Saft schmort. </p>
<p>Im Mittelpunkt dieses Kampfes f&uuml;r das Parteiprinzip, f&uuml;r die Schaffung einer Massenpartei der Arbeiter stand die &quot;Prawda&quot;. Sie war nicht blo&szlig; eine Zeitung, die die Erfolge der Bolschewiki bei der Eroberung der legalen Arbeiterorganisationen zusammenfassend beleuchtete - sie war zugleich auch das organisierende Zentrum, das diese Organisationen um die illegalen St&uuml;tzpunkte der Partei zusammenschloss und die Arbeiterbewegung auf ein bestimmtes Ziel hinlenkte. Genosse Lenin hatte schon in &quot;Was tun?&quot; (1902) geschrieben, dass eine richtig gef&uuml;hrte gesamt-russische Kampf Zeitung nicht nur ein kollektiver Agitator, sondern auch ein kollektiver Organisator sein muss. Eben zu einer solchen Zeitung wurde die &quot;Prawda&quot; in der Periode des Kampfes gegen die Liquidatoren, f&uuml;r die Erhaltung der illegalen Parteiorganisationen und die Eroberung der legalen Arbeiterorganisationen. Wenn es wahr ist, dass wir ohne den Sieg: &uuml;ber die Liquidatoren nicht die Partei bes&auml;&szlig;en, die stark durch ihre Geschlossenheit und unbesiegbar durch ihre Treue gegen&uuml;ber dem Proletariat ist, die Partei, die den Oktober 1917 organisiert hat - so ist es ebenso wahr, dass die beharrliche und selbstlose Arbeit der alten &quot;Prawda&quot; diesen Sieg &uuml;ber die Liquidatoren in hohem Grade vorbereitet und beschleunigt hat. In diesem Sinne war die alte &quot;Prawda&quot; zweifellos der Vorbote der k&uuml;nftigen ruhmreichen Siege des russischen Proletariats. </p>
<p class="autor"><em>&quot;Prawda&quot; Nr.98,<br>
</em><em>5. Mai 1922.<br>
</em><em>Unterschrift: J. Stalin. </em></p>
<p class="center"> <a href="band05.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 07:02:00 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:03:47 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  CDXLines.iter: 13.296 (3)
  exclusion.robots: 0.349
  PetaboxLoader3.resolve: 204.055 (2)
  RedisCDXSource: 16.39
  load_resource: 178.617
  PetaboxLoader3.datanode: 54.996 (4)
  captures_list: 139.155
  exclusion.robots.policy: 0.324
  LoadShardBlock: 104.711 (3)
  esindex: 0.017
-->