<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app22.us.archive.org';v.server_ms=288;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20050502234734", "stalinwerke.de:80");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 5 - Die Frage der Vereinigung der unabh&auml;ngigen nationalen Republiken</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band05.html" title="Inhalt">
   <link rel="next" href="b05-024.html">
   <link rel="prev" href="b05-022.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b05-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20050502234734cs_/http://stalinwerke.de/formate.css">

</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 5 </h1>
<h1 align="center">DIE FRAGE DER VEREINIGUNG<br>
DER UNABH&Auml;NGIGEN NATIONALEN REPUBLIKEN </h1>
<p align="center" class="center">Unterredung mit einem Korrespondenten der &quot;Prawda&quot; </p>
<p>Auf Fragen unseres Korrespondenten, die der Bildung der Union der Sozialistischen Sowjetrepubliken galten, gab Genosse Stalin folgende Erl&auml;uterungen:<a href="b05-anm.html"><span class="anmerkung">[41]</span></a> </p>
<p>&nbsp; </p>
<p><em>Auf wessen Initiative begann die Bewegung f&uuml;r die Vereinigung der unabh&auml;ngigen Republiken? </em></p>
<p>Die Initiative der Bewegung liegt bei den Republiken selbst. Schon vor drei Monaten wurde von leitenden Kreisen der transkaukasischen Republiken die Schaffung einer einheitlichen Wirtschaftsfront der sozialistischen Sowjetrepubliken und ihre Vereinigung zu einem Bundesstaat angeregt. Schon damals wurde die Frage in einigen Bezirken Aserbaidshans, Georgiens und Armeniens breiten Parteiversammlungen vorgelegt und, wie aus den betreffenden Resolutionen zu ersehen ist, mit unerh&ouml;rtem Enthusiasmus aufgenommen. Fast gleichzeitig damit wurde in der Ukraine und in Bjeloru&szlig;land die Frage der Vereinigung angeregt und fand auch hier in breiten Parteikreisen, ebenso wie in Transkaukasien, einen ausgesprochen begeisterten Anklang. </p>
<p>Diese Umst&auml;nde zeugen zweifellos von der Lebenskraft der Bewegung und davon, dass die Vereinigung der Republiken eine unbedingt spruchreife Frage ist. </p>
<p>&nbsp; </p>
<p><em>Wodurch wurde diese Bewegung ausgel&ouml;st, welches sind ihre Grundmotive? </em></p>
<p>Diese Motive sind haupts&auml;chlich wirtschaftlicher Natur. Hilfe f&uuml;r die b&auml;uerliche Wirtschaft, Hebung der Industrie, Verbesserung des Verkehrs-, Post- und Fernmeldewesens, Finanzfragen, Fragen der Konzessionen und sonstiger Wirtschaftsvertr&auml;ge, gemeinsames Auftreten als Warenk&auml;ufer oder -verk&auml;ufer auf den Auslandsm&auml;rkten - das sind die Fragen, die die Bewegung zugunsten einer Union der Republiken hervorriefen. Die Ersch&ouml;pfung der inneren Wirtschaftsressourcen unserer Republiken infolge des B&uuml;rgerkriegs einerseits, das Fehlen eines einigerma&szlig;en bedeutsamen Zustroms ausl&auml;ndischen Kapitals anderseits haben eine Situation geschaffen, die es keiner unserer Sowjetrepubliken m&ouml;glich macht, ihre Wirtschaft aus eigener Kraft wiederherzustellen. Dieser Umstand macht sich besonders jetzt f&uuml;hlbar, da die Sowjetrepubliken zum erstenmal nach Beendigung des B&uuml;rgerkriegs die L&ouml;sung der Wirtschaftsfragen ernstlich in Angriff genommen und dabei im Verlauf der Arbeit zum erstenmal voll empfunden haben, wie unzul&auml;nglich die isolierten Bem&uuml;hungen einzelner Republiken sind, dass die Vereinigung dieser Bem&uuml;hungen und der wirtschaftliche Zusammenschluss der Republiken als einziger Weg zu einer wirklichen Wiederherstellung von Industrie und Landwirtschaft absolut unvermeidlich sind. </p>
<p>Um aber die wirtschaftlichen Bem&uuml;hungen der einzelnen Republiken tats&auml;chlich zu vereinigen, ja die letzteren zu einem einheitlichen Wirtschaftsverband zusammenzuschlie&szlig;en, muss man dementsprechende st&auml;ndig funktionierende Unionsorgane schaffen, die f&auml;hig sind, das Wirtschaftsleben dieser Republiken auf einen bestimmten Weg zu lenken. Das ist der Grund, warum die alten Wirtschafts- und Handelsvertr&auml;ge, die diese Republiken untereinander geschlossen hatten, sich nunmehr als unzureichend erwiesen haben. Das ist der Grund, warum die Bewegung f&uuml;r eine Union der Republiken &uuml;ber diese Vertr&auml;ge hinausgewachsen ist und die Vereinigung der Republiken auf die Tagesordnung gesetzt hat. </p>
<p>&nbsp; </p>
<p><em>Halten Sie diese Vereinigungstendenz f&uuml;r eine v&ouml;llig neue Erscheinung, oder hat sie ihre Geschichte? </em></p>
<p>Die Vereinigungsbewegung der unabh&auml;ngigen Republiken ist nichts Unerwartetes und &quot;Niedagewesenes&quot;. Sie hat ihre Geschichte. Diese Vereinigungsbewegung hat bereits zwei Entwicklungsphasen hinter sich und ist jetzt in die dritte Phase eingetreten. </p>
<p>Die erste Phase - die Jahre 1918 bis 1921 - war die Etappe der Intervention und des B&uuml;rgerkriegs, in der die Existenz der Republiken von einer t&ouml;dlichen Gefahr bedroht war und diese Republiken gezwungen waren, sich auf milit&auml;rischem Gebiet zu vereinigen, um ihre Existenz zu behaupten. Diese Phase endete mit der milit&auml;rischen Vereinigung, dem milit&auml;rischen B&uuml;ndnis der Sowjetrepubliken. </p>
<p>Die zweite Phase - Ende 1921 und Anfang 1922 - war die Etappe von Genua und Haag, in der die kapitalistischen Westm&auml;chte, entt&auml;uscht von der Unwirksamkeit der Intervention, den Versuch machten, die Wiederherstellung des kapitalistischen Eigentums in den Sowjetrepubliken nun nicht mehr auf milit&auml;rischem, sondern auf diplomatischem Wege zu erreichen, als die diplomatische Einheitsfront der Sowjetrepubliken das unumg&auml;ngliche Mittel bildete, ohne das es unm&ouml;glich war, dem Druck der Westm&auml;chte standzuhalten. Auf dieser Grundlage entstand das bekannte Abkommen der acht unabh&auml;ngigen befreundeten Republiken mit der RSFSR<a href="b05-anm.html"><span class="anmerkung">[42]</span></a>, das vor Er&ouml;ffnung der Genueser Konferenz abgeschlossen wurde und nicht anders als eine diplomatische Vereinigung der Sowjetrepubliken genannt werden kann. So endete die zweite Phase, die Phase des diplomatischen B&uuml;ndnisses unserer Republiken. </p>
<p>Jetzt ist die Vereinigungsbewegung der nationalen Republiken in die dritte Phase eingetreten, in die Phase der wirtschaftlichen Vereinigung. Es ist leicht zu begreifen, dass die dritte Phase die zwei vorangegangenen Phasen der Vereinigungsbewegung zum Abschluss bringt. </p>
<p>&nbsp; </p>
<p><em>Aber folgt daraus nicht, dass die Vereinigung der Republiken in eine Wiedervereinigung mit Ru&szlig;land, in eine Verschmelzung mit Ru&szlig;land ausm&uuml;nden wird, etwa so, wie das mit der Fern&ouml;stlichen Republik der Fall ist? </em></p>
<p>Nein, das bedeutet es nicht! Zwischen der Fern&ouml;stlichen Republik<a href="b05-anm.html"><span class="anmerkung">[43]</span></a> und den oben genannten nationalen Republiken besteht ein prinzipieller Unterschied: </p>
<p>a) W&auml;hrend die erstere k&uuml;nstlich gebildet wurde (als Pufferstaat), aus taktischen R&uuml;cksichten (man glaubte, die b&uuml;rgerlich-demokratische Form w&uuml;rde eine zuverl&auml;ssige Garantie gegen die imperialistischen Gel&uuml;ste Japans und anderer M&auml;chte bieten) und keineswegs nach dem nationalen Merkmal - entstanden die letzteren, im Gegenteil, als nat&uuml;rliches Ergebnis der Entwicklung der entsprechenden Nationalit&auml;ten, wobei ihnen haupts&auml;chlich das nationale Merkmal zugrunde lag. </p>
<p>b) W&auml;hrend die Fern&ouml;stliche Republik abgeschafft werden kann, ohne dass die nationalen Interessen des &uuml;berwiegenden Teils ihrer Bev&ouml;lkerung auch nur im geringsten verletzt werden (denn sie besteht genauso aus Russen wie die Mehrheit der Bev&ouml;lkerung Ru&szlig;lands auch), w&uuml;rde eine Abschaffung der nationalen Republiken ein reaktion&auml;res Absurdum bedeuten, das die Abschaffung der nichtrussischen Nationalit&auml;ten, ihre Russifizierung erfordern w&uuml;rde, das hei&szlig;t eine reaktion&auml;re Donquichotterie, gegen die selbst solche Dunkelm&auml;nner des russischen Chauvinismus wie der Schwarzhunderter Schulgin Einw&auml;nde erheben w&uuml;rden. </p>
<p>Daraus ist es auch zu erkl&auml;ren, dass sich die Fern&ouml;stliche Republik selbst aufl&ouml;sen konnte, sobald sie sich davon &uuml;berzeugt hatte, dass die b&uuml;rgerlich-demokratische Form als Garantie gegen die Imperialisten unbrauchbar ist, und zu einem Bestandteil Ru&szlig;lands wurde, zu einem Gebiet, &auml;hnlich wie der Ural oder Sibirien, ohne eigenen Rat der Volkskommissare und ohne eigenes ZEK, die nationalen Republiken hingegen, die auf einer ganz anderen Basis aufgebaut sind, k&ouml;nnen nicht aufgel&ouml;st werden, man kann ihnen ihr ZEK und ihren Rat der Volkskommissare, ihre nationalen Grundlagen nicht nehmen, solange die Nationalit&auml;ten bestehen, die sie ins Leben gerufen haben, solange es nationale Sprache, nationale Kultur, nationale Lebensformen, Sitten und Gebr&auml;uche gibt. Das ist der Grund, warum die Vereinigung der nationalen Sowjetrepubliken zu einem Bundesstaat nicht in ihre Wiedervereinigung mit Ru&szlig;land, in ihre Verschmelzung mit Ru&szlig;land, ausm&uuml;nden kann. </p>
<p>&nbsp; </p>
<p><em>Welches sind Ihrer Meinung nach der Charakter und die Form der Vereinigung der Republiken zu einer einheitlichen Union? </em></p>
<p>Der Charakter der Vereinigung muss freiwillig, ausschlie&szlig;lich freiwillig sein, wobei jeder nationalen Republik das Recht zugesprochen wird, aus der Union auszutreten. Das Prinzip der Freiwilligkeit muss somit zur Grundlage eines Vertrags &uuml;ber die Bildung der Union der Sozialistischen Sowjetrepubliken gemacht werden. </p>
<p>Der Vertrag &uuml;ber die Vereinigung umfasst: die RSFSR (als ungeteiltes f&ouml;derales Gebilde), die Transkaukasische F&ouml;deration<a href="b05-anm.html"><span class="anmerkung">[44]</span></a> (ebenfalls als ungeteiltes f&ouml;derales Gebilde), die Ukraine und Bjeloru&szlig;land. Buchara und Choresm<a href="b05-anm.html"><span class="anmerkung">[45]</span></a> als nicht sozialistische Republiken, sondern als lediglich sowjetische Volksrepubliken werden wom&ouml;glich so lange au&szlig;erhalb dieser Vereinigung bleiben, bis die nat&uuml;rliche Entwicklung sie zu sozialistischen Republiken gemacht hat. </p>
<p>Die h&ouml;chsten Organe der Union der Sozialistischen Sowjetrepubliken sind: das ZEK der Union, das von den zur Union geh&ouml;renden Republiken proportional der von ihnen vertretenen Bev&ouml;lkerung gew&auml;hlt wird, und der Rat der Volkskommissare der Union, der vom ZEK der Union als sein Vollzugsorgan gew&auml;hlt wird. </p>
<p>Die Funktionen des ZEK der Union sind: Ausarbeitung der grundlegenden Prinzipien f&uuml;r das politische und wirtschaftliche Leben der Republiken und F&ouml;derationen, die zur Union geh&ouml;ren. </p>
<p>Die Funktionen des Rates der Volkskommissare der Union sind: </p>
<p>a) die unmittelbare und ungeteilte Leitung des Milit&auml;rwesens, der ausw&auml;rtigen Angelegenheiten, des Au&szlig;enhandels, des Eisenbahnwesens, des Post- und Fernmeldewesens der Union; </p>
<p>b) die Leitung der T&auml;tigkeit der Kommissariate der zur Union geh&ouml;renden Republiken und F&ouml;derationen, der Kommissariate f&uuml;r Finanzen, f&uuml;r Ern&auml;hrung, der Volkswirtschaftsr&auml;te, der Kommissariate f&uuml;r Arbeit und f&uuml;r Inspektion, wobei die Republiken und F&ouml;derationen uneingeschr&auml;nkt und unmittelbar f&uuml;r die Kommissariate f&uuml;r Innere Angelegenheiten, f&uuml;r Landwirtschaft, Bildung, Justiz, soziale F&uuml;rsorge und Volksgesundheit dieser Republiken und F&ouml;derationen zust&auml;ndig bleiben werden. </p>
<p>Das ist meiner Meinung nach die allgemeine Form der Vereinigung zu einer Union der Republiken, soweit sie sich auf Grund der Vereinigungsbewegung der nationalen Republiken umrei&szlig;en l&auml;sst. </p>
<p>Es besteht die Auffassung, dass au&szlig;er den beiden Unionsorganen (dem ZEK und dem Rat der Volkskommissare) noch ein drittes Unionsorgan geschaffen werden m&uuml;sse, als Zwischenglied zwischen ihnen, sozusagen, als obere Kammer, in der jede Nationalit&auml;t mit einer gleichen Anzahl von Deputierten vertreten sein soll, doch wird diese Auffassung zweifellos keine Sympathie in den nationalen Republiken finden, schon allein deshalb nicht, weil ein Zweikammersystem mit einer oberen Kammer unvereinbar ist mit dem Sowjetaufbau, wenigstens im gegebenen Stadium seiner Entwicklung. </p>
<p>&nbsp; </p>
<p><em>Wie schnell kann Ihrer Meinung nach die Union der Republiken zustande kommen und welches ist ihre internationale Bedeutung? </em></p>
<p>Ich glaube, dass der Tag, an dem eine Union der Republiken gebildet werden wird, nicht mehr fern ist. Es ist durchaus m&ouml;glich, dass die Bildung der Union mit der bevorstehenden Einberufung des X. Sowjetkongresses der RSFSR zusammenfallen wird. </p>
<p>Was die internationale Bedeutung dieser Union betrifft, so bedarf sie wohl kaum besonderer Erl&auml;uterungen. Wenn das milit&auml;rische B&uuml;ndnis der Sowjetrepubliken in der Periode des B&uuml;rgerkriegs uns die M&ouml;glichkeit geboten hat, die milit&auml;rische Einmischung unserer Feinde abzuwehren, und das diplomatische B&uuml;ndnis dieser Republiken in der Periode von Genua und Haag uns den Kampf gegen den diplomatischen Druck der Entente erleichtert hat, so wird die Vereinigung der Sowjetrepubliken zu einem Bundesstaat zweifellos eine Form allseitiger milit&auml;risch-wirtschaftlicher Zusammenarbeit schaffen, die das wirtschaftliche Gedeihen der Sowjetrepubliken von Grund aus erleichtern und sie in eine Feste gegen die Anschl&auml;ge des internationalen Kapitals verwandeln wird. </p>
<p class="autor"><em>&quot;Prawda&quot; Nr.261,<br>
</em><em>18. November 1922. </em></p>
<p class="center"> <a href="band05.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 23:47:34 May 02, 2005 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:03:51 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  LoadShardBlock: 129.553 (3)
  exclusion.robots: 0.228
  captures_list: 149.267
  load_resource: 127.409
  exclusion.robots.policy: 0.216
  PetaboxLoader3.resolve: 55.162
  CDXLines.iter: 14.199 (3)
  PetaboxLoader3.datanode: 184.577 (4)
  esindex: 0.015
  RedisCDXSource: 1.729
-->