<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app102.us.archive.org';v.server_ms=209;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925051804", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 5 - Die nationalen Momente im Partei- und Staatsaufbau</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band05.html" title="Inhalt">
   <link rel="next" href="b05-028.html">
   <link rel="prev" href="b05-026.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b05-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925051804cs_/http://www.stalinwerke.de/formate.css">

</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 5 </h1>
<h1 align="center">DIE NATIONALEN MOMENTE IM PARTEI-<br>
UND STAATSAUFBAU </h1>
<p align="center" class="center">Thesen zum XII. Parteitag der KPR(B),<br>
gebilligt vom ZK der Partei<a href="b05-anm.html"><span class="anmerkung">[58]</span></a> </p>
<h2 align="center">I </h2>
<p>1. Die Entwicklung des Kapitalismus zeigte bereits im vorigen Jahrhundert die Tendenz, die Produktions- und Austauschweise zu internationalisieren, die nationale Abkapselung aufzuheben, die V&ouml;lker einander wirtschaftlich n&auml;her zubringen und gewaltige Territorien allm&auml;hlich zu einem zusammenh&auml;ngenden Ganzen zu vereinigen. Die weitere Entwicklung des Kapitalismus, die Entwicklung des Weltmarkts, der Ausbau der gro&szlig;en Seewege und Eisenbahnlinien, die Kapitalausfuhr und anderes verst&auml;rkten diese Tendenz noch mehr, indem sie die verschiedenartigsten V&ouml;lker miteinander verkn&uuml;pften durch die Bande internationaler Arbeitsteilung und allseitiger Abh&auml;ngigkeit voneinander. Soweit dieser Prozess die kolossale Entwicklung der Produktivkr&auml;fte widerspiegelte, soweit er die Aufhebung der nationalen Isolierung und der Interessengegens&auml;tze der verschiedenen V&ouml;lker erleichterte, war und bleibt er ein progressiver Prozess, denn er bereitet die materiellen Voraussetzungen f&uuml;r die zuk&uuml;nftige sozialistische Weltwirtschaft vor. </p>
<p>2. Aber diese Tendenz entwickelte sich in eigenartigen Formen, die ihrem inneren historischen Sinn absolut nicht entsprechen. Die Abh&auml;ngigkeit der V&ouml;lker voneinander und die wirtschaftliche Vereinigung der Gebiete setzten sich im Laufe der kapitalistischen Entwicklung nicht in Form einer Zusammenarbeit der V&ouml;lker als gleichberechtigter Einheiten durch, sondern in Form der Unterwerfung der einen V&ouml;lker durch die anderen, in Form der Unterdr&uuml;ckung und Ausbeutung der weniger entwickelten durch die st&auml;rker entwickelten V&ouml;lker. Koloniale Raubz&uuml;ge und Annexionen, nationale Unterdr&uuml;ckung und Ungleichheit, imperialistische Willk&uuml;r und Gewaltherrschaft, Kolonialsklaverei und nationale Entrechtung, endlich der Kampf der &quot;zivilisierten&quot; Nationen gegeneinander um die Herrschaft &uuml;ber die &quot;unzivilisierten&quot; V&ouml;lker - das sind die Formen, in deren Rahmen sich der Prozess wirtschaftlicher Ann&auml;herung der V&ouml;lker vollzog. Deshalb erstarkte, gleichzeitig mit der Tendenz zur Vereinigung, die Tendenz, die gewaltsamen Formen dieser Vereinigung zu vernichten, der Kampf um die Befreiung der unterdr&uuml;ckten Kolonien und der abh&auml;ngigen Nationalit&auml;ten vom imperialistischen Joch. Soweit diese zweite Tendenz die Emp&ouml;rung der unterdr&uuml;ckten Massen gegen die imperialistischen Formen der Vereinigung bedeutete, soweit sie die Vereinigung der V&ouml;lker auf der Grundlage der Zusammenarbeit und des freiwilligen B&uuml;ndnisses verlangte, war und bleibt sie eine progressive Tendenz, denn sie bereitet die geistigen Voraussetzungen f&uuml;r die zuk&uuml;nftige sozialistische Weltwirtschaft vor. </p>
<p>3. Der Kampf zwischen diesen beiden Grundtendenzen, die sich in Formen &auml;u&szlig;ern, wie sie dem Kapitalismus eigen sind, f&uuml;llt die Geschichte der b&uuml;rgerlichen Nationalit&auml;tenstaaten des letzten halben Jahrhunderts aus. Der unvers&ouml;hnliche Widerspruch, der im Rahmen der kapitalistischen Entwicklung zwischen diesen Tendenzen besteht, bedingte die innere Unzul&auml;nglichkeit und die organische Labilit&auml;t der b&uuml;rgerlichen Kolonialstaaten. Unvermeidliche Konflikte innerhalb dieser Staaten und unvermeidliche Kriege zwischen diesen Staaten; Zerfall der alten Kolonialstaaten und Bildung neuer; erneute Jagd nach Kolonien und erneuter Zerfall von Nationalit&auml;tenstaaten, der zu erneuter Ummodelung der politischen Karte der Welt f&uuml;hrt - das sind die Resultate dieses grundlegenden Widerspruchs. Der Zerfall des alten Ru&szlig;lands, &Ouml;sterreich-Ungarns und der T&uuml;rkei einerseits, die Geschichte solcher Kolonialstaaten wie Gro&szlig;britanniens und des alten Deutschlands anderseits, schlie&szlig;lich der &quot;gro&szlig;e&quot; imperialistische Krieg und das Anwachsen der revolution&auml;ren Bewegung der kolonialen und der nicht vollberechtigten V&ouml;lker - alle diese und &auml;hnliche Tatsachen zeugen anschaulich von der Labilit&auml;t und Unbest&auml;ndigkeit der b&uuml;rgerlichen Nationalit&auml;tenstaaten. </p>
<p><em>Somit bedingt der unvers&ouml;hnliche Widerspruch zwischen dem Prozess der wirtschaftlichen Vereinigung der V&ouml;lker und den imperialistischen Methoden dieser Vereinigung die Hilflosigkeit, Ohnmacht, Unf&auml;higkeit der Bourgeoisie, den richtigen Weg zur L&ouml;sung der nationalen Frage zu finden. </em></p>
<p>4. Unsere Partei trug diesen Umst&auml;nden Rechnung, als sie das Recht der Nationen auf Selbstbestimmung, das Recht der V&ouml;lker auf selbst&auml;ndige staatliche Existenz zur Grundlage ihrer Politik in der nationalen Frage machte. Schon in den ersten Tagen ihres Bestehens, auf ihrem ersten Parteitag (im Jahre 1898), als sich die Widerspr&uuml;che des Kapitalismus in der nationalen Frage noch nicht mit ersch&ouml;pfender Klarheit herausgebildet hatten, erkannte die Partei dieses unver&auml;u&szlig;erliche Recht der Nationalit&auml;ten an. In der Folge bekr&auml;ftigte sie immer wieder ihr nationales Programm in besonderen Entschlie&szlig;ungen und Resolutionen ihrer Parteitage und Konferenzen bis zum Oktoberumsturz. Der imperialistische Krieg und die mit ihm zusammenh&auml;ngende machtvolle revolution&auml;re Bewegung in den Kolonien lieferten lediglich eine neue Best&auml;tigung f&uuml;r die Richtigkeit der Beschl&uuml;sse der Partei in der nationalen Frage. Der Sinn dieser Beschl&uuml;sse besteht </p>
<p>a) in der entschiedenen Ablehnung aller und jedweder Formen des Zwanges gegen&uuml;ber den Nationalit&auml;ten; </p>
<p>b) in der Anerkennung der Gleichheit und Souver&auml;nit&auml;t der V&ouml;lker bei der Gestaltung ihres Schicksals; </p>
<p>c) in der Anerkennung des Grundsatzes, dass eine dauerhafte Vereinigung der V&ouml;lker nur auf der Grundlage der Zusammenarbeit und Freiwilligkeit durchgef&uuml;hrt werden kann; </p>
<p>d) in der Verk&uuml;ndung der Wahrheit, dass eine solche Vereinigung nur verwirklicht werden kann, wenn die Macht des Kapitals gest&uuml;rzt ist. </p>
<p>Unsere Partei wurde nicht m&uuml;de, in ihrer Arbeit dieses nationale Befreiungsprogramm sowohl der offenen Unterjochungspolitik des Zarismus als auch der kompromi&szlig;lerischen, halbimperialistischen Politik der Menschewiki und der Sozialrevolution&auml;re entgegenzustellen. Riss die Russifizierungspolitik des Zarismus einen Abgrund zwischen dem Zarismus und den Nationalit&auml;ten des alten Ru&szlig;lands auf und f&uuml;hrte die halbimperialistische Politik der Menschewiki und der Sozialrevolution&auml;re zur Abkehr der besten Elemente dieser Nationalit&auml;ten von der Politik Kerenskis, so eroberte die Befreiungspolitik unserer Partei ihr die Sympathie und Unterst&uuml;tzung breiter Massen dieser Nationalit&auml;ten in ihrem Kampf gegen de Zarismus und die imperialistische russische Bourgeoisie. Es ist kaum ein Zweifel dar&uuml;ber m&ouml;glich, dass diese Sympathie und diese Unterst&uuml;tzung eines der entscheidenden Momente bildeten, die den Sieg unserer Partei i den Oktobertagen bedingt haben. </p>
<p>5. Die Oktoberrevolution hat die praktischen Schlussfolgerungen aus den Beschl&uuml;ssen unserer Partei zur nationalen Frage gezogen. Dadurch, dass die Oktoberrevolution die Herrschaft der Gutsbesitzer und der Kapitalisten, dieser Haupttr&auml;ger der nationalen Unterdr&uuml;ckung, st&uuml;rzte und das Proletariat an die Macht brachte, sprengte sie mit einem Schlage die Ketten der nationalen Unterjochung, w&auml;lzte die alten Beziehungen zwischen den V&ouml;lkern um, grub der alten nationalen Feindschaft das Wasser ab, ebnete den Boden f&uuml;r die Zusammenarbeit der V&ouml;lker und eroberte dem russischen Proletariat das Vertrauen seiner Br&uuml;der aus den anderen Nationen nicht allein in Ru&szlig;land, sondern auch in Europa und Asien. Es er&uuml;brigt sich wohl nachzuweisen, dass das russische Proletariat ohne dieses Vertrauen nicht imstande gewesen w&auml;re, Koltschak und Denikin, Judenitsch und Wrangel zu besiegen. Anderseits ist es unzweifelhaft, dass die unterdr&uuml;ckten Nationalit&auml;ten ohne die Aufrichtung der Diktatur des Proletariats im Zentrum Ru&szlig;lands ihre Befreiung nicht h&auml;tten erlangen k&ouml;nnen. Nationale Feindschaft und nationale Konflikte sind unvermeidlich, unabwendbar, solange das Kapital an der Macht ist, solange das Kleinb&uuml;rgertum und vor allem die Bauernschaft der ehemaligen &quot;Herrscher&quot;nation, von nationalistischen Vorurteilen erf&uuml;llt, mit den Kapitalisten gehen; und umgekehrt k&ouml;nnen nationale Eintracht und nationale Freiheit als gesichert gelten, wenn die Bauernschaft und die anderen klein-b&uuml;rgerlichen Schichten mit dem Proletariat gehen, das hei&szlig;t, wenn die Diktatur des Proletariats gesichert ist. Deshalb stellen der Sieg der Sowjets und die Aufrichtung der Diktatur des Proletariats die Basis, das Fundament dar, auf dem die br&uuml;derliche Zusammenarbeit der V&ouml;lker in einem einheitlichen Staatsverband hergestellt werden kann. </p>
<p>6. Aber die Ergebnisse der Oktoberrevolution ersch&ouml;pfen sich nicht In der Beseitigung der nationalen Unterdr&uuml;ckung, in der Schaffung einer Basis f&uuml;r die Vereinigung der V&ouml;lker. Die Oktoberrevolution hat im Laufe ihrer Entwicklung auch die Formen dieser Vereinigung herausgearbeitet und die Grundlinien umrissen, nach denen sich die Vereinigung der V&ouml;lker zu einem Bundesstaat vollziehen muss. In der ersten Periode der Revolution, als sich die arbeitenden Massen der verschiedenen Nationalit&auml;ten zum erstenmal als selbst&auml;ndige nationale Gr&ouml;&szlig;en zu f&uuml;hlen begannen, w&auml;hrend die ausl&auml;ndische Intervention noch nicht eine reale Gefahr war, gewann die Zusammenarbeit der V&ouml;lker noch keine klar umrissene, streng ausgebildete Form. In der Periode des B&uuml;rgerkriegs und der Intervention, als die Interessen der milit&auml;rischen Selbstverteidigung der nationalen Republiken in den Vordergrund traten, w&auml;hrend die Fragen des wirtschaftlichen Aufbaus noch nicht auf der Tagesordnung standen, nahm die Zusammenarbeit die Form eines milit&auml;rischen B&uuml;ndnisses an. In der Nachkriegsperiode schlie&szlig;lich, als die Fragen der Wiederherstellung der durch den Krieg zerst&ouml;rten Produktivkr&auml;fte in den Vordergrund r&uuml;ckten, wurde das milit&auml;rische B&uuml;ndnis durch ein wirtschaftliches B&uuml;ndnis erg&auml;nzt. Die Vereinigung der nationalen Republiken zur Union der Sozialistischen Sowjetrepubliken ist die abschlie&szlig;ende Etappe in der Entwicklung der Formen der Zusammenarbeit, eine Etappe, die diesmal den Charakter einer milit&auml;rischen und wirtschaftlichen sowie politischen Vereinigung der V&ouml;lker zu einem einheitlichen sowjetischen Nationalit&auml;tenstaat angenommen hat. </p>
<p><em>So hat das Proletariat in der Sowjetordnung den Schl&uuml;ssel zur richtigen L&ouml;sung der nationalen Trage gefunden, hat es in ihr den Weg zur Organisierung eines stabilen Nationalit&auml;tenstaates auf der Grundlage der nationalen Gleichberechtigung und der Freiwilligkeit gefunden. </em></p>
<p>7. Den Schl&uuml;ssel zur richtigen L&ouml;sung der nationalen Frage finden bedeutet aber noch nicht, sie vollst&auml;ndig und endg&uuml;ltig l&ouml;sen, diese L&ouml;sung in der konkreten Praxis ersch&ouml;pfend realisieren. Um das von der Oktoberrevolution aufgestellte nationale Programm richtig in die Tat umsetzen zu k&ouml;nnen, muss man noch die Hindernisse &uuml;berwinden, die uns von der hinter uns liegenden Periode der nationalen Unterdr&uuml;ckung als Erbe hinterblieben sind und die nicht in kurzer Frist, nicht mit einem Schlag &uuml;berwunden werden k&ouml;nnen. </p>
<p>Dieses Erbe besteht erstens in den &Uuml;berresten des Gro&szlig;machtchauvinismus, der eine Widerspiegelung der ehemals privilegierten Stellung der Gro&szlig;russen ist. Mit diesen &Uuml;berresten ist noch das Bewusstsein unser Sowjetfunktion&auml;re, der zentralen wie der lokalen, behaftet; sie nisten in unseren staatlichen Institutionen, den zentralen wie den lokalen; sie erhalten Verst&auml;rkung in Form der &quot;neuen&quot; gro&szlig;russisch-chauvinistische Smena-Wech-Str&ouml;mungen<a href="b05-anm.html"><span class="anmerkung">[59]</span></a>, die im Zusammenhang mit der N&Ouml;P immer mehr erstarken. Praktisch finden sie ihren Ausdruck in der hochn&auml;sig. geringsch&auml;tzigen und seelenlos-b&uuml;rokratischen Einstellung russisch sowjetischer Beamtentypen gegen&uuml;ber den N&ouml;ten und Bed&uuml;rfnissen de nationalen Republiken. Der sowjetische Nationalit&auml;tenstaat kann nur dann als wahrhaft gefestigt und die Zusammenarbeit der V&ouml;lker in seinem Rahmen nur dann als wahrhaft br&uuml;derlich gelten, wenn diese &Uuml;berreste in der Praxis unserer staatlichen Institutionen entschlossen und unwiderruflich ausgemerzt sind. Deshalb ist die entschlossene Bek&auml;mpfung der &Uuml;berreste des gro&szlig;russischen Chauvinismus die erste Tagesaufgabe unserer Partei. </p>
<p>Dieses Erbe besteht zweitens in der faktischen, das hei&szlig;t wirtschaftlichen und kulturellen Ungleichheit der Nationalit&auml;ten in der Union der Republiken. Die nationale Rechtsgleichheit, die durch die Oktoberrevolution erk&auml;mpft wurde, ist eine gewaltige Errungenschaft der V&ouml;lker, sie l&ouml;st aber an und f&uuml;r sich noch nicht die gesamte nationale Frage. Eine Reihe von Republiken und V&ouml;lkern, die den Kapitalismus nicht oder fast nicht durchgemacht haben, die gar kein oder fast kein eigenes Proletariat haben, die infolgedessen in wirtschaftlicher und kultureller Hinsicht zur&uuml;ckgeblieben sind, sind nicht imstande, die ihnen durch die nationale Gleichberechtigung gebotenen Rechte und M&ouml;glichkeiten vollst&auml;ndig auszunutzen, sind ohne wirkliche und andauernde Hilfe von au&szlig;en nicht imstande, auf eine h&ouml;here Entwicklungsstufe zu gelangen und dadurch die vorangeschrittenen Nationalit&auml;ten einzuholen. Die Ursachen dieser faktischen Ungleichheit liegen nicht nur in der Geschichte dieser V&ouml;lker, sondern auch in der Politik des Zarismus und der russischen Bourgeoisie, die bestrebt waren, die Randgebiete ausschlie&szlig;lich in von den industriell entwickelten Zentralgebieten ausgebeutete Rohstoffgebiete zu verwandeln. Es ist unm&ouml;glich, diese Ungleichheit in kurzer Frist zu &uuml;berwinden, dieses Erbteil in ein, zwei Jahren zu liquidieren. Der X. Parteitag unserer Partei hat bereits festgestellt, dass &quot;die Ausmerzung der faktischen nationalen Ungleichheit ein langw&auml;hrender Prozess ist, der einen hartn&auml;ckigen und beharrlichen Kampf gegen alle &Uuml;berreste der nationalen Unterdr&uuml;ckung und der kolonialen Sklaverei erfordert&quot;<a href="b05-anm.html"><span class="anmerkung">[60]</span></a>. &Uuml;berwinden muss man sie aber unbedingt. Und &uuml;berwinden kann man sie nur, wenn das russische Proletariat den r&uuml;ckst&auml;ndigen V&ouml;lkern der Union wirklich und dauernd hilft, damit sie wirtschaftlich und kulturell gedeihen k&ouml;nnen. Andernfalls besteht kein Grund, auf Herstellung einer richtigen und festen Zusammenarbeit der V&ouml;lker im Rahmen eines einheitlichen Bundesstaates zu rechnen. Deshalb ist der Kampf f&uuml;r die Liquidierung der faktischen Ungleichheit der Nationalit&auml;ten, der Kampf f&uuml;r die Hebung des kulturellen und wirtschaftlichen Niveaus der r&uuml;ckst&auml;ndigen V&ouml;lker die zweite Tagesaufgabe unserer Partei. </p>
<p>Dieses Erbe besteht schlie&szlig;lich in den &Uuml;berresten des Nationalismus bei einer ganzen Reihe von V&ouml;lkern, auf denen das schwere Joch der nationalen Unterdr&uuml;ckung gelastet hat und die noch nicht vermocht haben, sich von Erinnerungen an die alten nationalen Kr&auml;nkungen frei zu machen. Praktisch kommen diese &Uuml;berreste zum Ausdruck in einer gewissen nationalen Entfremdung, in der Tatsache, dass den ehemals unterdr&uuml;ckten V&ouml;lkern das volle Vertrauen zu den von Russen ausgehenden Ma&szlig;nahmen fehlt. Dieser defensive Nationalismus verwandelt sich jedoch in einigen Republiken, die aus mehreren Nationalit&auml;ten bestehen, mitunter in einen offensiven Nationalismus, in einen ausgepr&auml;gten Chauvinismus der st&auml;rkeren Nationalit&auml;t gegen&uuml;ber den schwachen Nationalit&auml;ten dieser Republiken. Der georgische Chauvinismus (in Georgien), der sich gegen die Armenier, Osseten, Adsharen und Abchasen richtet; der aserbaidshanische Chauvinismus (in Aserbaidshan), der sich gegen die Armenier richtet; der usbekische Chauvinismus (in Buchara und Choresm), der sich gegen die Turkmenen und Kirgisen richtet - alle diese Arten des Chauvinismus, &uuml;berdies noch durch die Verh&auml;ltnisse der N&Ouml;P und der Konkurrenz gef&ouml;rdert, sind das gr&ouml;&szlig;te &Uuml;bel, das einige nationale Republiken in einen Schauplatz des Haders und der Intrigen zu verwandeln droht. Es er&uuml;brigt sich zu sagen, dass alle diese Erscheinungen die tats&auml;chliche Vereinigung der V&ouml;lker zu einem einheitlichen Staatsverband hemmen. So weit die &Uuml;berreste des Nationalismus eine eigent&uuml;mliche Form der Verteidigung gegen den gro&szlig;russischen Chauvinismus sind, ist der entschlossene Kampf gegen den gro&szlig;russischen Chauvinismus das sicherste Mittel zur &Uuml;berwindung der nationalistischen &Uuml;berreste. Soweit sich diese &Uuml;berreste jedoch in einen lokalen, gegen die schwachen nationalen Gruppen de einzelnen Republiken gerichteten Chauvinismus verwandeln, ist es Pflicht der Parteimitglieder, sie direkt zu bek&auml;mpfen. Deshalb ist der Kampf gegen die nationalistischen &Uuml;berreste und vor allem gegen die chauvinistischen Formen dieser &Uuml;berreste die dritte Tagesaufgabe unserer Partei. </p>
<p>8. Als ein krasses Beispiel f&uuml;r das Erbe der Vergangenheit muss die Tatsache gelten, dass ein erheblicher Teil von Sowjetb&uuml;rokraten im Zentrum und drau&szlig;en im Lande die Union der Republiken nicht als eine Bund gleichberechtigter staatlicher Einheiten ansieht, der berufen ist, die freie Entwicklung der nationalen Republiken zu sichern, sondern als eine Schritt zur Liquidierung dieser Republiken, als den Auftakt zur Bildung des so genannten &quot;Einheitlichen-Unteilbaren&quot;. Der Parteitag verurteilt eine solche Auffassung als antiproletarisch und reaktion&auml;r und fordert die Parteimitglieder auf, scharf darauf zu achten, dass die Vereinigung der Republiken und die Verschmelzung der Kommissariate nicht von chauvinistisch gesinnten Sowjetb&uuml;rokraten als Deckmantel f&uuml;r ihre Versuche ausgenutzt werden, die wirtschaftlichen und kulturellen Bed&uuml;rfnisse der nationalen Republiken zu ignorieren. Die Verschmelzung der Kommissariate ist ein Examen f&uuml;r den Sowjetapparat: sollte dieser Versuch in der Praxis auf eine Gro&szlig;machttendenz hinauslaufen, so w&uuml;rde die Partei gezwungen sein, gegen eine solche Entstellung die entschlossensten Ma&szlig;nahmen zu ergreifen, ja, sie m&uuml;sste sogar die Frage aufwerfen, ob die beschlossene Verschmelzung einiger Kommissariate nicht wieder r&uuml;ckg&auml;ngig gemacht werden soll, bis der Sowjetapparat geh&ouml;rig im Geiste einer wirklich proletarischen und wirklich br&uuml;derlichen R&uuml;cksichtnahme auf die N&ouml;te und Bed&uuml;rfnisse der kleinen und r&uuml;ckst&auml;ndigen Nationalit&auml;ten umerzogen worden ist. </p>
<p>9. Da die Union der Republiken eine neue Form des Zusammenlebens der V&ouml;lker, eine neue Form ihrer Zusammenarbeit in einem einheitlichen Bundesstaat ist, in dessen Rahmen die oben geschilderten &Uuml;berreste im Prozess der gemeinsamen Arbeit der V&ouml;lker &uuml;berwunden werden m&uuml;ssen, sind die obersten Organe der Union so aufzubauen, dass sie nicht nur den gemeinsamen N&ouml;ten und Bed&uuml;rfnissen aller Nationalit&auml;ten der Union, sondern auch den speziellen N&ouml;ten und Bed&uuml;rfnissen der einzelnen Nationalit&auml;ten voll gerecht werden. Deshalb muss neben den bestehenden zentralen Organen der Union, in denen die werkt&auml;tigen Massen der gesamten Union, unabh&auml;ngig von ihrer Nationalit&auml;t, vertreten sind, ein besonderes Organ geschaffen werden, in dem die einzelnen Nationalit&auml;ten auf der Grundlage der Gleichheit vertreten sind. Eine solche Struktur der zentralen Organe der Union g&auml;be die volle M&ouml;glichkeit, den N&ouml;ten und Bed&uuml;rfnissen der V&ouml;lker aufmerksam Geh&ouml;r zu schenken, ihnen rechtzeitig die notwendige Hilfe angedeihen zu lassen, eine Atmosph&auml;re vollen gegenseitigen Vertrauens zu schaffen und damit das oben erw&auml;hnte Erbe auf dem schmerzlosesten Wege zu beseitigen. </p>
<p>10. Ausgehend von dem oben Gesagten, empfiehlt der Parteitag den Parteimitgliedern, die folgenden praktischen Ma&szlig;nahmen zu erwirken: </p>
<p>a) Im System der h&ouml;chsten Organe der Union wird ein spezielles Organ geschaffen, in dem ausnahmslos alle nationalen Republiken und nationalen Gebiete nach dem Grundsatz der Gleichheit vertreten sind; </p>
<p>b) die Kommissariate der Union werden nach Grunds&auml;tzen aufgebaut, die die Befriedigung der N&ouml;te und Bed&uuml;rfnisse der V&ouml;lker der Union gew&auml;hrleisten; </p>
<p>c) die Organe der nationalen Republiken und Gebiete werden vorwiegend aus Einheimischen gebildet, denen die Sprache, die Lebensweise, die Sitten und Gebr&auml;uche der betreffenden V&ouml;lker vertraut sind. </p>
<h2>II </h2>
<p>1. Unsere Parteiorganisationen entwickeln sich in den meisten nationalen Republiken unter Bedingungen, die f&uuml;r ihr Wachstum und ihre Festigung nicht sehr g&uuml;nstig sind. Die &ouml;konomische R&uuml;ckst&auml;ndigkeit der Republiken, die zahlenm&auml;&szlig;ige Schw&auml;che des nationalen Proletariats, die Tatsache, dass Kader alter Parteiarbeiter aus der Mitte der einheimischen Bev&ouml;lkerung in ungen&uuml;gender St&auml;rke oder &uuml;berhaupt nicht vorhanden sind, das Fehlen einer nennenswerten marxistischen Literatur in den Muttersprachen, die schwache Erziehungsarbeit der Partei, schlie&szlig;lich die &Uuml;berreste radikal-nationalistischer Traditionen, die sich noch immer nicht verfl&uuml;chtigt haben, haben unter den einheimischen Kommunisten eine bestimmte Abweichung in der Richtung zur &Uuml;bersch&auml;tzung der nationalen Besonderheiten, in der Richtung zur Untersch&auml;tzung der Klasseninteressen des Proletariats, eine Abweichung zum Nationalismus hervorgebracht. Diese Erscheinung wird besonders gef&auml;hrlich in den Republiken mit mehreren Nationalit&auml;ten; hier nimmt sie unter den Kommunisten der st&auml;rkeren Nationalit&auml;t zuweilen die Form einer Abweichung zum Chauvinismus an, deren Spitze sich gegen die Kommunisten der schwachen Nationalit&auml;ten richtet (Georgien, Aserbaidshan, Buchara, Choresm). Die Abweichung zum Nationalismus ist darum sch&auml;dlich, weil sie den Prozess der Befreiung des nationalen Proletariats vorn ideologischen Einfluss der nationalen Bourgeoisie hemmt und dadurch den Zusammenschluss der Proletarier der verschiedenen Nationalit&auml;ten zu einer einheitlichen internationalistischen Organisation erschwert. </p>
<p>2. Anderseits hat die Tatsache, dass es sowohl in den zentralen Institutionen der Partei als auch in den Organisationen der kommunistischen Parteien der nationalen Republiken einen zahlenm&auml;&szlig;ig starken Stamm alter Parteiarbeiter russischer Herkunft gibt, die mit den Sitten und Gebr&auml;uchen sowie mit der Sprache der arbeitenden Massen dieser Republiken nicht vertraut sind und deshalb nicht immer das n&ouml;tige Verst&auml;ndnis f&uuml;r deren Bed&uuml;rfnisse haben, in unserer Partei eine Abweichung zur Untersch&auml;tzung der nationalen Eigent&uuml;mlichkeiten und der nationalen Sprache in der Parteiarbeit, eine hochm&uuml;tige Geringsch&auml;tzung dieser Eigent&uuml;mlichkeiten, eine Abweichung zum gro&szlig;russischen Chauvinismus hervorgebracht. Diese Abweichung ist nicht nur deshalb sch&auml;dlich, weil sie die Herausbildung kommunistischer Kader aus der einheimischen Bev&ouml;lkerung, die der nationalen Sprache m&auml;chtig sind, hemmt und dadurch die Gefahr einer Isolierung der Partei von den proletarischen Massen der nationalen Republiken heraufbeschw&ouml;rt, sondern vor allem auch deshalb, weil sie die oben geschilderte Abweichung zum Nationalismus n&auml;hrt und f&ouml;rdert sowie ihre Bek&auml;mpfung erschwert. </p>
<p>3. Der Parteitag verurteilt diese beiden Abweichungen als f&uuml;r die Sache des Kommunismus sch&auml;dlich und gef&auml;hrlich, lenkt die Aufmerksamkeit der Parteimitglieder auf die besondere Sch&auml;dlichkeit und besondere Gef&auml;hrlichkeit der Abweichung zum gro&szlig;russischen Chauvinismus und fordert die Partei auf, diese &Uuml;berreste der Vergangenheit in unserem Parteiaufbau aufs schnellste zu &uuml;berwinden. </p>
<p>Der Parteitag beauftragt das ZK, folgende praktische Ma&szlig;nahmen durchzuf&uuml;hren: </p>
<p>a) Bildung marxistischer Zirkel h&ouml;heren Typus aus einheimischen Parteiarbeitern der nationalen Republiken; </p>
<p>b) Schaffung einer auf den Prinzipien des Marxismus fu&szlig;enden Literatur in den Muttersprachen; </p>
<p>c) Verst&auml;rkung der Universit&auml;t der V&ouml;lker des Ostens und ihrer lokalen Sektionen; </p>
<p>d) Schaffung von Instrukteurgruppen aus einheimischen Parteiarbeitern bei den Zentralkomitees der nationalen kommunistischen Parteien; </p>
<p>e) Entwicklung einer f&uuml;r die Massen bestimmten Parteiliteratur in den Muttersprachen; </p>
<p>f) Verst&auml;rkung der Erziehungsarbeit der Partei in den einzelnen Republiken; </p>
<p>g) Verst&auml;rkung der Arbeit unter der Jugend in den einzelnen Republiken. </p>
<p class="autor"><em>&quot;Prawda&quot; Nr. 65,<br>
</em><em>24. M&auml;rz 1923.<br>
</em><em>Unterschrift: J. Stalin. </em></p>
<p class="center"> <a href="band05.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 05:18:04 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:03:59 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 125.713
  esindex: 0.015
  exclusion.robots: 0.208
  PetaboxLoader3.resolve: 57.649
  load_resource: 76.293
  RedisCDXSource: 0.812
  CDXLines.iter: 13.579 (3)
  LoadShardBlock: 107.911 (3)
  exclusion.robots.policy: 0.194
  PetaboxLoader3.datanode: 96.376 (4)
-->