<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app102.us.archive.org';v.server_ms=411;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925043059", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 5 - Vierte Beratung des ZK der KPR(B) mit den verantwortlichen Funktion&auml;ren der nationalen Republiken und Gebiete - 2. &Uuml;ber die Rechten und &quot;Linken&quot; in den nationalen Republiken und Gebieten</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band05.html" title="Inhalt">
   <link rel="next" href="b05-040.html">
   <link rel="prev" href="b05-038.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b05-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925043059cs_/http://www.stalinwerke.de/formate.css">

</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 5 </h1>
<h1 align="center">VIERTE BERATUNG DES ZK DER KPR(B)<br>
MIT DEN VERANTWORTLICHEN FUNKTION&Auml;REN<br>
DER NATIONALEN REPUBLIKEN UND GEBIETE<a href="b05-anm.html"><span class="anmerkung">[75]</span></a> </h1>
<h2 align="center">2. &Uuml;BER DIE RECHTEN UND &quot;LINKEN&quot; IN DEN<br>
NATIONALEN REPUBLIKEN UND GEBIETEN </h2>
<p align="center" class="center">Rede zum ersten Tagesordnungspunkt der Beratung: </p>
<p align="center" class="center">&quot;Der Fall Sultan-Galijew&quot; </p>
<p align="center" class="center">10. Juni </p>
<p>Ich habe das Wort ergriffen, um einige Bemerkungen zu den Reden der Genossen zu machen, die hier gehalten wurden. Was die prinzipielle Seite der anl&auml;sslich des Falls Sultan-Galijew aufgeworfenen Frage betrifft, so werde ich sie in meinem Referat zum zweiten Tagesordnungspunkt zu beleuchten versuchen. </p>
<p>Zun&auml;chst zur Beratung selbst. Hier hat jemand gesagt (ich habe vergessen, wer es war), die gegenw&auml;rtige Beratung sei eine ungew&ouml;hnliche Erscheinung. Das stimmt nicht. Beratungen dieser Art sind nichts Neues f&uuml;r unsere Partei. Diese Beratung ist die vierte seit Bestehen der Sowjetmacht. Bis Anfang 1919 fanden drei Beratungen statt. Damals gestatteten uns die Verh&auml;ltnisse, solche Beratungen einzuberufen. Sp&auml;ter, nach 1919, in den Jahren 1920 und 1921, als wir bis &uuml;ber die Ohren im B&uuml;rgerkrieg steckten, hatten wir f&uuml;r derartige Beratungen keine Zeit. Und erst jetzt, nachdem wir mit dem B&uuml;rgerkrieg fertig sind, nachdem wir den wirtschaftlichen Aufbau gr&uuml;ndlich begonnen haben, nachdem auch die Parteiarbeit selbst, besonders in den nationalen Gebieten und Republiken, konkreter geworden ist - erst jetzt haben wir wieder die M&ouml;glichkeit erhalten, eine solche Beratung einzuberufen. Ich denke, das ZK wird noch mehr als einmal zu diesem Mittel greifen, um ein restloses gegenseitiges Verst&auml;ndnis zwischen denen, die die Politik drau&szlig;en im Lande durchf&uuml;hren, und denen, die sie ausarbeiten, herbeizuf&uuml;hren. Ich denke, derartige Beratungen sollten nicht nur mit Vertretern s&auml;mtlicher Republiken und Gebiete gepflogen werden, sondern auch im Rahmen der einzelnen Gebiete und Republiken, damit konkretere Beschl&uuml;sse ausgearbeitet werden. Nur eine solche Behandlung der Frage kann sowohl das ZK als auch die lokalen Funktion&auml;re zufriedenstellen. </p>
<p>Ich habe einige Genossen davon sprechen h&ouml;ren, ich h&auml;tte Sultan-Galijew gewarnt, als ich in seinen ersten konspirativen Brief, der, wenn ich nicht irre, an Adigamow gerichtet war, Einblick zu nehmen Gelegenheit hatte. Adigamow h&uuml;llt sich aus irgendeinem Grunde in Schweigen und ergreift nicht das Wort, obwohl gerade er vor allen anderen und mehr als alle anderen sprechen m&uuml;sste. Mir wurde von diesen Genossen der Vorwurf gemacht, ich h&auml;tte Sultan-Galijew allzu sehr in Schutz genommen. Ja, ich habe ihn tats&auml;chlich, soweit das irgend m&ouml;glich war, in Schutz genommen; ich hielt das und halte das weiterhin f&uuml;r meine Pflicht und Schuldigkeit. Aber ich habe ihn nur bis zu einer bestimmten Grenze verteidigt. Als Sultan-Galijew dann diese Grenze &uuml;berschritt, wandte ich mich von ihm ab. Sein erster konspirativer Brief zeugt davon, dass er, Sultan-Galijew, bereits mit der Partei bricht, denn der Ton seines Briefes ist beinahe wei&szlig;gardistisch, denn er schreibt &uuml;ber Mitglieder des ZK so, wie man nur &uuml;ber Feinde schreiben kann. Ich traf mit ihm zuf&auml;llig im Politb&uuml;ro zusammen, wo er die Forderungen der Tatarischen Republik in Sachen des Volkskommissariats f&uuml;r Landwirtschaft vertrat. Schon damals warnte ich ihn: Ich schickte ihm einen Zettel, worin ich seinen konspirativen Brief als parteifeindlich bezeichnete, ihn des Aufbaus einer Organisation von Walidowschem Typus beschuldigte und ihm erkl&auml;rte, wenn er die illegale parteifeindliche Arbeit nicht einstelle, werde es ein schlechtes Ende mit ihm nehmen, und irgendwelche Unterst&uuml;tzung von meiner Seite k&auml;me nicht in Betracht. Sehr verlegen gab er mir zur Antwort, dass ich irregef&uuml;hrt worden sei, er habe tats&auml;chlich an Adigamow geschrieben, aber nicht das, sondern etwas anderes; er sei nach wie vor parteitreu und gebe sein Ehrenwort, es auch in Zukunft zu bleiben. Dessen ungeachtet schickt er acht Tage darauf einen zweiten konspirativen Brief ab, in dem er Adigamow verpflichtet, Verbindung mit den Basmatschen und ihrem F&uuml;hrer Walidow herzustellen und den Brief &quot;zu verbrennen&quot;. Es lag also eine Niedertracht, ein Betrug vor, der mich zwang, alle Beziehungen zu Sultan-Galijew abzubrechen. Von diesem Augenblick an war Sultan-Galijew f&uuml;r mich ein Mann, der au&szlig;erhalb der Partei, au&szlig;erhalb der Sowjets steht, und ich hielt es nicht f&uuml;r m&ouml;glich, mit ihm zu sprechen, obwohl er mehrere Male darauf dr&auml;ngte, sich mit mir &quot;auszusprechen&quot;. &quot;Linke&quot; Genossen haben mir schon Anfang 1919 den Vorwurf gemacht, dass ich Sultan-Galijew unterst&uuml;tze, ihn f&uuml;r die Partei zu erhalten suche, ihn schone, in der Hoffnung, er w&uuml;rde aufh&ouml;ren, Nationalist zu sein, und zu einem Marxisten werden. Ich habe es tats&auml;chlich f&uuml;r meine Pflicht gehalten, ihn bis zu einer gewissen Zeit zu unterst&uuml;tzen. Es gibt in den &ouml;stlichen Republiken und Gebieten so wenige Intellektuelle, geistig rege, ja &uuml;berhaupt lese- und schreibkundige Menschen, dass man sie an den Fingern abz&auml;hlen kann - wie sollte man sie unter solchen Umst&auml;nden nicht hochsch&auml;tzen? Es w&auml;re geradezu verbrecherisch, wollte man nicht alle Ma&szlig;nahmen ergreifen, um n&uuml;tzliche Menschen aus dem Osten vor der Zersetzung zu bewahren und sie der Partei zu erhalten. Aber alles hat seine Grenzen. Und diese Grenzen waren in dem Augenblick erreicht, als Sultan-Galijew aus dem Lager der Kommunisten in das Lager der Basmatschen hin&uuml;berwechselte. Mit diesem Zeitpunkt h&ouml;rte er auf, f&uuml;r die Partei zu existieren. Das war auch der Grund, weshalb der t&uuml;rkische Botschafter f&uuml;r ihn annehmbarer wurde als das ZK unserer Partei. </p>
<p>Einen gleichartigen Vorwurf bekam ich von Schamigulow zu h&ouml;ren; ich h&auml;tte n&auml;mlich trotz seines Dr&auml;ngens, mit einem Schlag Walidow zu erledigen, Walidow in Schutz genommen, in dem Bestreben, ihn f&uuml;r die Partei zu erhalten. Ich habe Walidow tats&auml;chlich in Schutz genommen, in der Hoffnung, er werde sich m&ouml;glicherweise bessern. Ganz andere Leute haben sich gebessert, das wissen wir aus der Geschichte der politischen Parteien. Ich kam zu dem Schluss, dass Schamigulow mit der Frage allzu einfach umspringt. Ich bin seinem Ratschlag nicht gefolgt. Zwar hat sich Schamigulows Voraussage ein Jahr sp&auml;ter best&auml;tigt. Walidow hat sich nicht gebessert, er ist zu den Basmatschen gegangen. Trotzdem aber hat die Partei dadurch gewonnen, dass wir Walidows Weggang von der Partei um ein Jahr aufhielten. H&auml;tten wir mit Walidow 1918 Schluss gemacht, so bin ich &uuml;berzeugt, dass solche Genossen wie Murtasin, Adigamow, Chalikow und andere damals nicht in unseren Reihen geblieben w&auml;ren. (Zwischenruf: &quot;Chalikow w&auml;re geblieben.&quot;) Vielleicht w&auml;re Chalikow nicht gegangen, aber eine ganze Gruppe von Genossen, die in unseren Reihen arbeiten, w&auml;re zusammen mit Walidow gegangen. Das ist es, was wir durch unsere Duldsamkeit und Umsicht erreicht haben. </p>
<p>Ich habe Ryskulow angeh&ouml;rt und muss sagen, dass seine Rede nicht ganz aufrichtig, dass sie halbdiplomatisch war (Zwischenruf: &quot;Sehr richtig!&quot;); seine Rede macht &uuml;berhaupt einen deprimierenden Eindruck. Ich habe von ihm mehr Klarheit und mehr Aufrichtigkeit erwartet. Ryskulow mag sagen, was er will, es steht fest, dass er zwei konspirative Briefe von Sultan-Galijew zu Hause liegen hat, die er niemand gezeigt hat; es steht fest, dass er mit Sultan-Galijew ideologisch verbunden war. Dass Ryskulow sich in krimineller Beziehung von dem Fall Sultan-Galijew abgrenzt, dass er behauptet, mit Sultan-Galijew nicht auf der Linie verbunden zu sein, die zum Basmatschentum f&uuml;hrt - das ist belanglos. Nicht darum handelt es sich auf dieser Beratung. Es handelt sich um die geistige und ideologische Verbindung mit der Sultan-Galijew-Aff&auml;re. Dass aber eine solche Verbindung zwischen Ryskulow und Sultan-Galijew bestand - das ist klar, Genossen, das kann Ryskulow selbst nicht leugnen. Ist es aber nicht an der Zeit, endlich hier, von dieser Trib&uuml;ne herab, entschieden und ohne Vorbehalte von der Sultan-Galijew-Aff&auml;re abzur&uuml;cken? In diesem Sinne war die Rede Ryskulows halbdiplomatisch und unbefriedigend. </p>
<p>Jenbajew hat ebenfalls eine diplomatische, unaufrichtige Rede gehalten. Ist es etwa nicht Tatsache, dass Jenbajew und eine Gruppe tatarischer Funktion&auml;re, die ich trotz ihrer mangelhaften ideologischen Standhaftigkeit f&uuml;r ausgezeichnete Praktiker halte, nach der Verhaftung Sultan-Galijews ein Schreiben an das ZK richteten, in dem sie seine sofortige Freilassung forderten, die volle B&uuml;rgschaft f&uuml;r ihn &uuml;bernahmen und durchblicken lie&szlig;en, die bei Sultan-Galijew beschlagnahmten Dokumente seien nicht echt? Ist das etwa nicht Tatsache? Was hat jedoch die Untersuchung ergeben? Es hat sich herausgestellt, dass s&auml;mtliche Dokumente echt waren. Sultan-Galijew selbst hat ihre Echtheit zugegeben und dabei &uuml;ber seine S&uuml;nden mehr mitgeteilt, als die Dokumente besagen; er hat seine Schuld restlos eingestanden, hat sie eingestanden und bereut. Ist es etwa nicht klar, dass Jenbajew nach alledem seine Fehler entschieden und unwiderruflich h&auml;tte anerkennen und von Sultan-Galijew h&auml;tte abr&uuml;cken m&uuml;ssen? Jenbajew hat das jedoch nicht getan. Er nahm die Gelegenheit wahr, sich &uuml;ber die &quot;Linken&quot; lustig zu machen, aber von der Sultan-Galijew-Aff&auml;re entschieden und auf kommunistische Art abzur&uuml;cken, von dem Abgrund abzur&uuml;cken, in den Sultan-Galijew geraten ist - das fiel ihm nicht ein; offenbar glaubte er, Diplomatie w&uuml;rde ihn retten. </p>
<p>Die Rede von Firdews war von A bis Z nichts als Diplomatie. Wer wen ideologisch geleitet hat: ob Sultan-Galijew Firdews oder Firdews Sultan-Galijew - diese Frage lasse ich offen. Ich glaube jedoch, dass eher Firdews Sultan-Galijew ideologisch geleitet hat als umgekehrt. Ich sehe nichts besonders Unzul&auml;ssiges in den theoretischen Exerzitien Sultan-Galijews. Wenn sich die Sache bei Sultan-Galijew auf die Ideologie des Panturkismus und Panislamismus beschr&auml;nkt h&auml;tte, dann w&auml;re es halb so schlimm, dann w&uuml;rde ich sagen, diese Ideologie erscheine, obgleich die Resolution des X. Parteitags zur nationalen Frage sie verbietet, noch ertr&auml;glich, und man k&ouml;nne sich darauf beschr&auml;nken, sie innerhalb der Reihen unserer Partei zu kritisieren. Wenn aber die ideologischen Exerzitien damit enden, dass Verbindungen zu den F&uuml;hrern der Basmatschen, zu Walidow und anderen aufgenommen werden, dann darf hier unter keinen Umst&auml;nden die Basmatschenpraxis als eine harmlose Ideologie entschuldigt werden, wie dies Firdews zu tun versucht. Mit einer derartigen Rechtfertigung der T&auml;tigkeit Sultan-Galijews kann man niemand hinters Licht f&uuml;hren. Auf solche Art k&ouml;nnte man auch f&uuml;r den Imperialismus und f&uuml;r den Zarismus eine Rechtfertigung finden, denn auch sie haben ihre Ideologie, die mitunter recht harmlos erscheint. So darf man nicht argumentieren. Sie stehen hier nicht vor einem Gerichtshof, sondern vor einer Beratung verantwortlicher Funktion&auml;re, die von Ihnen Offenheit und Aufrichtigkeit und keine Diplomatie verlangen. </p>
<p>Gut hat meiner Meinung nach Chodshanow gesprochen. Auch Ikramow sprach nicht schlecht. Ich muss aber eine Stelle in den Reden dieser Genossen hervorheben, eine Stelle, die zu denken gibt. Beide meinten, zwischen dem heutigen Turkestan und dem zaristischen Turkestan bestehe kein Unterschied, nur das Aush&auml;ngeschild habe sich ge&auml;ndert, Turkestan sei das gleiche geblieben, dasselbe, was es unter dem Zaren war. Genossen, wenn das nicht ein falscher Zungenschlag, sondern eine &uuml;berlegte Redewendung war, und wenn das mit vollem Bewusstsein gesagt wurde, dann m&uuml;sste man sagen, dass in diesem Fall die Basmatschen recht, wir aber unrecht h&auml;tten. Wenn Turkestan tats&auml;chlich eine Kolonie ist, wie dies unter dem Zarismus der Fall war, dann haben die Basmatschen recht, dann d&uuml;rfen nicht wir &uuml;ber Sultan-Galijew zu Gericht sitzen, sondern dann muss er &uuml;ber uns zu Gericht sitzen, als &uuml;ber Leute, die im Rahmen der Sowjetmacht das Bestehen einer Kolonie dulden. Wenn das zutrifft, dann begreife ich nicht, warum Sie selber nicht zu den Basmatschen gesto&szlig;en sind. Offenbar haben Chodshanow und Ikramow diese Stelle ihrer Reden nicht durchdacht, denn sie k&ouml;nnen nicht in Unkenntnis dar&uuml;ber sein, dass sich das heutige Sowjetturkestan von Grund aus vom zaristischen Turkestan unterscheidet. Ich wollte auf diese falsche Stelle in den Reden dieser Genossen hinweisen, damit sich die Genossen die M&uuml;he nehmen, dar&uuml;ber nachzudenken und ihren Fehler zu korrigieren. </p>
<p>Ich nehme einen Teil der Beschuldigungen auf mich, die Ikramow vorbrachte, als er von der T&auml;tigkeit des ZK sagte, dass wir nicht immer gen&uuml;gend achtgaben und dass es uns nicht immer gelang, rechtzeitig die praktischen Fragen in Angriff zu nehmen, die die Verh&auml;ltnisse in den &ouml;stlichen Republiken und Gebieten gebieterisch auf die Tagesordnung setzten. Gewiss, das ZK ist &uuml;berlastet und nicht imstande, &uuml;berall rechtzeitig einzugreifen. Es w&auml;re aber l&auml;cherlich zu glauben, das ZK k&ouml;nne alles zur rechten Zeit machen. Gewiss, es gibt wenig Schulen in Turkestan. Die Muttersprachen der einheimischen Bev&ouml;lkerung sind noch nicht zu Verkehrssprachen der staatlichen Institutionen geworden, die Institutionen sind nicht nationalisiert. Das Kulturniveau ist &uuml;berhaupt niedrig. Das alles trifft zu. Aber kann man etwa ernsthaft erwarten, das ZK oder die Partei in ihrer Gesamtheit k&ouml;nnten die Kultur Turkestans in zwei, drei Jahren heben? Wir alle jammern und klagen dar&uuml;ber, dass die russische Kultur, die Kultur des russischen Volkes, das in kultureller Hinsicht den anderen V&ouml;lkern der Union der Republiken voran ist, auf einem niedrigen Niveau steht. Iljitsch hat wiederholt erkl&auml;rt, dass wir in kultureller Hinsicht wenig entwickelt sind, dass es nicht m&ouml;glich ist, die russische Kultur in zwei, drei, ja nicht einmal in zehn Jahren wesentlich zu heben. Wenn sich aber die russische Kultur nicht in zwei, drei, ja nicht einmal in zehn Jahren wesentlich heben l&auml;sst, wie kann man da verlangen, dass das Kulturniveau der nichtrussischen, zur&uuml;ckgebliebenen, halbanalphabetischen Gebiete im Handumdrehen gehoben werde? Ist es nicht klar, dass neun Zehntel der &quot;Schuld&quot; hier den Verh&auml;ltnissen, der R&uuml;ckst&auml;ndigkeit zufallen, dass man das, wie man so sagt, in Rechnung zu stellen nicht umhinkann. </p>
<p>&Uuml;ber &quot;Linke&quot; und Rechte. </p>
<p>Gibt es solche in den kommunistischen Organisationen der verschiedenen Gebiete und Republiken? Nat&uuml;rlich gibt es solche. Das l&auml;sst sich nicht leugnen. </p>
<p>Worin bestehen die S&uuml;nden der Rechten? Sie bestehen darin, dass die Rechten gegen die nationalistischen Tendenzen, die sich im Zusammenhang mit der N&Ouml;P entwickeln und verst&auml;rken, kein Gegengift, keinen zuverl&auml;ssigen Schutz abgeben und auch nicht abgeben k&ouml;nnen. Die Tatsache, dass es zum Fall Sultan-Galijew kommen konnte, dass er einen gewissen Kreis von Anh&auml;ngern in den &ouml;stlichen Republiken, besonders in Baschkirien und Tatarien, gewonnen hat - das zeugt unzweifelhaft davon, dass die rechten Elemente, die dort, in diesen Republiken, die vorherrschende Mehrheit bilden, kein gen&uuml;gender Schutz gegen den Nationalismus sind. </p>
<p>Wir d&uuml;rfen nicht vergessen, dass unsere kommunistischen Organisationen in den Randgebieten, in den Republiken und Gebieten, sich nur dann entwickeln und festen Fu&szlig; fassen k&ouml;nnen, nur dann zu wirklich internationalistischen marxistischen Kadern werden k&ouml;nnen, wenn sie den Nationalismus &uuml;berwinden. Der Nationalismus ist das ideologische Haupthindernis bei der Heranbildung marxistischer Kader, einer marxistischen Vorhut in den Randgebieten und Republiken. Die Geschichte unserer Partei lehrt, dass der russische Teil der Partei der Bolschewiki wuchs und erstarkte im Kampf gegen den Menschewismus, denn der Menschewismus ist eine Ideologie der Bourgeoisie, der Menschewismus ist der Schrittmacher b&uuml;rgerlicher Ideologie in unserer Partei, und ohne den Menschewismus &uuml;berwunden zu haben, konnte die Partei nicht festen Fu&szlig; fassen. Iljitsch hat dar&uuml;ber mehrfach geschrieben. Nur in dem Ma&szlig;e, wie der Bolschewismus den Menschewismus in seinen organisatorischen und ideologischen Formen &uuml;berwand, wuchs und erstarkte er als die wirklich f&uuml;hrende Partei. Das gleiche gilt f&uuml;r unsere kommunistischen Organisationen in den Randgebieten und Republiken hinsichtlich des Nationalismus. Der Nationalismus spielt f&uuml;r diese Organisationen dieselbe Rolle, die der Menschewismus in der Vergangenheit f&uuml;r die Partei der Bolschewiki gespielt hat. Nur unter nationalistischem Deckmantel k&ouml;nnen alle m&ouml;glichen b&uuml;rgerlichen, darunter auch menschewistischen, Einfl&uuml;sse in unsere Organisationen in den Randgebieten eindringen. Unsere Organisationen in den Republiken k&ouml;nnen nur dann marxistisch werden, wenn sie imstande sind, sich der nationalistischen Einfl&uuml;sse zu erwehren, die in den Randgebieten in unsere Partei eindringen, deshalb eindringen, weil die Bourgeoisie wieder auflebt, weil die N&Ouml;P w&auml;chst, weil der Nationalismus w&auml;chst, weil &Uuml;berreste des gro&szlig;russischen Chauvinismus vorhanden sind, die gleichfalls den lokalen Nationalismus vorantreiben, weil sich der Einfluss der ausl&auml;ndischen Staaten geltend macht, die den Nationalismus auf jede Weise unterst&uuml;tzen. Kampf gegen diesen Feind in den Republiken und Gebieten - dieses Stadium m&uuml;ssen unsere kommunistischen Organisationen in den nationalen Republiken durchmachen, wenn sie erstarken wollen als wahrhaft marxistische Organisationen. Einen anderen Weg gibt es nicht. Und in diesem Kampf sind die Rechten schwach. Sie sind schwach, weil sie angesteckt sind von Skepsis gegen&uuml;ber der Partei und weil sie leicht dem Einfluss des Nationalismus erliegen. Darin eben besteht die S&uuml;nde des rechten Fl&uuml;gels der kommunistischen Organisationen in den Republiken und Gebieten. </p>
<p>Aber nicht weniger, wenn nicht gar mehr, s&uuml;ndigen die &quot;Linken&quot; in den Randgebieten. Wenn die kommunistischen Organisationen in den Randgebieten nicht erstarken und sich nicht zu wahrhaft marxistischen Kadern entwickeln k&ouml;nnen, ohne den Nationalismus &uuml;berwunden zu haben, so k&ouml;nnen diese Kader selbst nur dann zu Massenorganisationen werden und die Mehrheit der werkt&auml;tigen Massen um sich scharen, wenn sie es lernen, elastisch genug zu sein, um alle einigerma&szlig;en loyalen nationalen Elemente, denen Zugest&auml;ndnisse gemacht werden m&uuml;ssen, in unsere staatlichen Institutionen einzubeziehen, wenn sie es lernen, zu man&ouml;vrieren zwischen dem entschlossenen Kampf gegen den Nationalismus in der Partei und dem ebenso entschlossenen Kampf um die Heranziehung aller mehr oder weniger loyalen Elemente aus der einheimischen Bev&ouml;lkerung, der Intelligenz usw. zur Sowjetarbeit. Die &quot;Linken&quot; in den Randgebieten sind mehr oder weniger frei von der skeptischen Einstellung zur Partei, von der Empf&auml;nglichkeit f&uuml;r nationalistische Einfl&uuml;sse. Aber die S&uuml;nden der &quot;Linken&quot; bestehen darin, dass sie es nicht verstehen, gegen&uuml;ber den b&uuml;rgerlich-demokratischen und den einfach loyalen Elementen der Bev&ouml;lkerung elastisch zu sein, dass sie bei der Heranziehung dieser Elemente nicht man&ouml;vrieren k&ouml;nnen und wollen, dass sie die auf die Gewinnung der Mehrheit der werkt&auml;tigen Bev&ouml;lkerung im Lande gerichtete Linie der Partei entstellen. Es gilt indes, diese Elastizit&auml;t und diese F&auml;higkeit, zwischen der Bek&auml;mpfung des Nationalismus und der Heranziehung aller einigerma&szlig;en loyalen Elemente zur Arbeit in unseren Staatsinstitutionen zu man&ouml;vrieren, um jeden Preis zu erlangen und zu erarbeiten. Wir k&ouml;nnen sie nur erlangen und erarbeiten, wenn wir der ganzen Kompliziertheit und Eigenart Rechnung tragen, die wir in unseren Gebieten und Republiken antreffen; wenn wir nicht auf eine einfache Verpflanzung der Vorbilder der zentralen Industriegebiete bedacht sein werden, da diese Vorbilder nicht mechanisch in die Randgebiete verpflanzt werden d&uuml;rfen; wenn wir nicht die nationalistisch eingestellten Elemente der Bev&ouml;lkerung, die nationalistisch eingestellten Kleinb&uuml;rger in Bausch und Bogen abtun; wenn wir es lernen, diese Elemente zur gesamtstaatlichen Arbeit heranzuziehen. Die &quot;Linken&quot; s&uuml;ndigen dadurch, dass sie vom Sektierertum angesteckt sind und die &uuml;berragende Wichtigkeit dieser komplizierten Aufgaben der Partei in den nationalen Republiken und Gebieten verkennen. </p>
<p>Drohen die Rechten durch ihre Nachgiebigkeit gegen&uuml;ber dem Nationalismus das Wachsen unserer kommunistischen Kader in den Randgebieten zu erschweren, so droht von den &quot;Linken&quot; der Partei die Gefahr, dass diese, von ihrem versimpelten und &uuml;berst&uuml;rzten &quot;Kommunismus&quot; hingerissen, unsere Partei von der Bauernschaft und den breiten Schichten der einheimischen Bev&ouml;lkerung losl&ouml;sen. </p>
<p>Welche von diesen Gefahren stellt die gr&ouml;&szlig;ere Gefahr dar? Wenn die Genossen, die nach &quot;links&quot; abweichen, drau&szlig;en im Lande auch weiterhin die Politik der k&uuml;nstlichen Teilung der Bev&ouml;lkerung in Schichten zu praktizieren gedenken - und diese Politik wurde nicht nur im Tschetschenen- und im Jakutengebiet, nicht nur in Turkestan praktiziert... (Ibrahimow: &quot;Das ist Differenzierungstaktik.&quot;) Jetzt ist Ibrahimow darauf verfallen, statt Taktik der Teilung in Schichten Differenzierungstaktik zu sagen, dadurch hat sich aber nichts ge&auml;ndert - wenn diese Genossen, sage ich, auch weiterhin von oben eine Politik der Teilung in Schichten zu praktizieren gedenken; wenn sie glauben, man k&ouml;nnte die russischen Vorbilder mechanisch in die spezifischen nationalen Verh&auml;ltnisse verpflanzen, ohne der Lebensweise und den konkreten Bedingungen Rechnung zu tragen; wenn sie meinen, dass man im Kampf gegen den Nationalismus gleichzeitig alles Nationale &uuml;ber Bord werfen m&uuml;sse; mit einem Wort, wenn die &quot;linken&quot; Kommunisten in den Randgebieten unverbesserlich zu bleiben gedenken - dann muss ich sagen, dass von den beiden Gefahren die &quot;linke&quot; Gefahr sich als die gr&ouml;&szlig;ere Gefahr erweisen kann. </p>
<p>Das ist alles, was ich zur Frage der &quot;Linken&quot; und der Rechten sagen wollte. Ich bin etwas vorausgeeilt, aber das geschah deshalb, weil die ganze Beratung vorausgeeilt ist und die Aussprache &uuml;ber den zweiten Punkt vorweggenommen hat. </p>
<p>Man muss den Rechten Hiebe versetzen, um sie zu zwingen, um sie zu lehren, gegen den Nationalismus zu k&auml;mpfen, damit wirklich kommunistische Kader aus der einheimischen Bev&ouml;lkerung geschmiedet werden k&ouml;nnen. Man muss aber auch den &quot;Linken&quot; Hiebe versetzen, um ihnen Elastizit&auml;t und geschicktes Man&ouml;vrieren beizubringen, damit die breiten Massen der Bev&ouml;lkerung gewonnen werden k&ouml;nnen. Das alles muss getan werden, weil die Wahrheit &quot;in der Mitte&quot;, zwischen den Rechten und den &quot;Linken&quot; liegt, wie Chodshanow richtig bemerkt hat. </p>
<p class="center"> <a href="band05.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 04:30:59 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:04:20 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 237.963
  esindex: 0.015
  exclusion.robots: 0.173
  PetaboxLoader3.resolve: 179.902 (2)
  load_resource: 167.153
  RedisCDXSource: 15.001
  CDXLines.iter: 13.356 (3)
  LoadShardBlock: 205.295 (3)
  exclusion.robots.policy: 0.162
  PetaboxLoader3.datanode: 155.167 (4)
-->