<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app12.us.archive.org';v.server_ms=398;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925070930", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 5 - Zur Frage der Strategie und Taktik der russischen Kommunisten</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band05.html" title="Inhalt">
   <link rel="next" href="b05-027.html">
   <link rel="prev" href="b05-025.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b05-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925070930cs_/http://www.stalinwerke.de/formate.css">

</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 5 </h1>
<h1 align="center">ZUR FRAGE DER STRATEGIE UND TAKTIK<br>
DER RUSSISCHEN KOMMUNISTEN<a href="b05-anm.html"><span class="anmerkung">[51]</span></a> </h1>
<p>Dem vorliegenden Artikel liegen Vortr&auml;ge &quot;&Uuml;ber die Strategie und Taktik der russischen Kommunisten&quot; zugrunde, die ich zu verschiedenen Zeiten im Arbeiterklub des Stadtbezirks Presnja und vor der Fraktion der Kommunisten in der Swerdlow-Universit&auml;t<a href="b05-anm.html"><span class="anmerkung">[52]</span></a> gehalten habe. Wenn ich mich entschlossen habe, ihn zu ver&ouml;ffentlichen, so nicht nur, weil ich verpflichtet zu sein glaube, den W&uuml;nschen der Presnjaer Genossen und der Swerdlowstudenten entgegenzukommen, sondern auch, weil mir der Artikel selbst f&uuml;r die junge Generation unserer Parteiarbeiter nicht ohne Nutzen zu sein scheint. Ich halte es jedoch f&uuml;r notwendig, den Vorbehalt zu machen, dass der Artikel keinen Anspruch erhebt, irgendetwas wesentlich Neues im Vergleich zu dem zu bringen, was von unseren f&uuml;hrenden Genossen schon einige Male in der russischen Parteipresse gesagt worden ist. Der vorliegende Artikel muss als eine gedr&auml;ngte und schematische Darlegung der Grundansichten des Genossen Lenin betrachtet werden. </p>
<h2>I<br>
EINLEITENDE BEGRIFFE </h2>
<p class="center"><em>1. Zwei Seiten der Arbeiterbewegung </em></p>
<p>Die politische Strategie befasst sich, ebenso wie die Taktik auch, mit der Arbeiterbewegung. Aber die Arbeiterbewegung selbst besteht aus zwei Elementen: dem objektiven oder spontanen Element und dem subjektiven oder bewussten Element. Das objektive, spontane Element bildet diejenige Gruppe von Prozessen, die unabh&auml;ngig vom bewussten und regulierenden Willen des Proletariats vor sich gehen. Die &ouml;konomische Entwicklung des Landes, die Entwicklung des Kapitalismus, der Zerfall der alten Staatsmacht, die spontanen Bewegungen des Proletariats und der Klassen, die es umgeben, die Zusammenst&ouml;&szlig;e der Klassen und anderes - das alles sind Erscheinungen, deren Entwicklung nicht vom Willen des Proletariats abh&auml;ngt, das bildet die objektive Seite der Bewegung. Die Strategie hat mit diesen Prozessen nichts zu tun, denn sie kann sie weder aufheben noch &auml;ndern, sie kann nur mit ihnen rechnen und von ihnen ausgehen. Dies ist ein Gebiet, das durch die Theorie des Marxismus und das Programm des Marxismus erforscht wird. </p>
<p>Aber die Bewegung hat noch eine subjektive, bewusste Seite. Die subjektive Seite der Bewegung bildet die Widerspiegelung der spontanen Prozesse der Bewegung in den K&ouml;pfen der Arbeiter, bildet die bewusste und planm&auml;&szlig;ige Bewegung des Proletariats auf ein bestimmtes Ziel hin. Diese Seite der Bewegung ist eigentlich gerade dadurch von Interesse f&uuml;r uns, dass sie, zum Unterschied von der objektiven Seite der Bewegung, vollst&auml;ndig der lenkenden Einwirkung der Strategie und Taktik unterliegt. Ist die Strategie nicht imstande, irgend etwas am Verlauf der objektiven Prozesse der Bewegung zu &auml;ndern, so ist umgekehrt hier, auf der subjektiven, bewussten Seite der Bewegung der Anwendungsbereich der Strategie breit und mannigfaltig, denn die Strategie kann die Bewegung beschleunigen oder verz&ouml;gern, kann sie auf den k&uuml;rzesten Weg leiten oder auf einen schwierigeren und schmerzhafteren Weg ablenken, je nach der Vollkommenheit oder den M&auml;ngeln der Strategie selbst. </p>
<p>Beschleunigung oder Verz&ouml;gerung der Bewegung, ihre Erleichterung oder Hemmung - das sind die Sph&auml;re und der Anwendungsbereich der politischen Strategie und Taktik. </p>
<p class="center"><em>2. Die Theorie und das Programm des Marxismus </em></p>
<p>Die Strategie selbst befasst sich nicht mit der Erforschung der objektiven Prozesse der Bewegung. Nichtsdestoweniger ist sie verpflichtet, diese Prozesse zu kennen und sie richtig einzusch&auml;tzen, wenn sie bei der Leitung der Bewegung nicht gr&ouml;bste und verderbliche Fehler begehen will. Mit der Erforschung der objektiven Prozesse der Bewegung befasst sich vor allem die Theorie des Marxismus und dann auch das Programm des Marxismus. Darum muss sich die Strategie voll und ganz auf die Ergebnisse der Theorie und des Programms des Marxismus M&uuml;tzen. </p>
<p>Die Theorie des Marxismus, die die objektiven Prozesse des Kapitalismus in ihrer Entwicklung und ihrem Absterben erforscht, gelangt zu dem Schluss, dass der Sturz der Bourgeoisie und die Ergreifung der Macht durch das Proletariat unvermeidlich sind, dass der Kapitalismus unweigerlich durch den Sozialismus abgel&ouml;st wird. Die proletarische Strategie kann nur dann als wirklich marxistisch bezeichnet werden, wenn diese wichtigste Schlussfolgerung der Theorie des Marxismus ihrer Arbeit zugrunde gelegt wird. </p>
<p>Das Programm des Marxismus legt, ausgehend von den Ergebnissen der Theorie, die Ziele der proletarischen Bewegung fest, die in den Programmpunkten wissenschaftlich formuliert sind. Das Programm kann entweder auf die ganze Periode der kapitalistischen Entwicklung berechnet sein, wobei es den Sturz des Kapitalismus und die Organisierung der sozialistischen Produktion im Auge hat, oder auf eine bestimmte Phase In der Entwicklung des Kapitalismus, zum Beispiel auf die Beseitigung der &Uuml;berreste des feudal-absolutistischen Regimes und die Schaffung von Bedingungen f&uuml;r eine freie Entwicklung des Kapitalismus. Dementsprechend kann das Programm aus zwei Teilen bestehen: einem Maximal- und einem Minimalprogramm. Es versteht sich von selbst, dass eine Strategie, die auf den Minimalteil des Programms berechnet ist, sich unbedingt von der Strategie unterscheiden muss, die auf seinen Maximalteil berechnet ist, wobei die Strategie nur dann als wirklich marxistisch bezeichnet werden kann, wenn sie sich in ihrem Wirken von den im Programm des Marxismus formulierten Zielen der Bewegung leiten l&auml;sst. </p>
<p class="center"><em>3. Die Strategie </em></p>
<p>Die wichtigste Aufgabe der Strategie ist die Festlegung der Grundrichtung, in der die Bewegung der Arbeiterklasse verlaufen soll und in der es f&uuml;r das Proletariat am vorteilhaftesten ist, zur Erreichung der im Programm gestellten Ziele den Hauptschlag gegen den Gegner zu f&uuml;hre Der Plan der Strategie ist der Plan der Organisierung des entscheidenden Schlages in der Richtung, in der dieser Schlag am schnellsten ein H&ouml;chstma&szlig; von Resultaten ergeben kann. </p>
<p>Die Grundz&uuml;ge der politischen Strategie lie&szlig;en sich ohne besondere M&uuml;he umrei&szlig;en, wenn man zu einer Analogie mit der milit&auml;rischen Strategie griffe, zum Beispiel in der Periode des B&uuml;rgerkriegs zur Zeit des Kampfes gegen Denikin. Alle erinnern sich an das Ende des Jahres 1919, als Denikin vor Tula stand. Zu jener Zeit kam es unter den Milit&auml;rs zu interessanten Diskussionen dar&uuml;ber, von wo aus der entscheidende Sto&szlig; gegen die Armeen Denikins gef&uuml;hrt werden sollte. Ein Teil der Milit&auml;rs schlug vor, als Hauptrichtung des Sto&szlig;es die Linie Zarizyn-Noworosijsk zu w&auml;hlen. Der andere Teil dagegen schlug vor, den entscheidend Sto&szlig; auf der Linie Woronesh-Rostow zu f&uuml;hren, um durch den Vormarsch auf dieser Linie die Armee Denikins in zwei Teile zu spalten und dann jeden dieser Teile einzeln zusammenzuschlagen. Der erste Plan hatte zweifellos seine positive Seite in dem Sinne, dass durch die Einnah von Noworossijsk, worauf der Plan berechnet war, den Armeen Denikins der R&uuml;ckzugsweg abgeschnitten worden w&auml;re. Er war jedoch einerseits unvorteilhaft, weil er unsern Vormarsch durch Bezirke (das Dongebiet vorsah, die der Sowjetmacht feindlich gesinnt waren, und somit gro&szlig;e Opfer erforderte; anderseits war er gef&auml;hrlich, weil er den Armeen Denikins den Weg &uuml;ber Tula, Serpuchow nach Moskau ge&ouml;ffnet h&auml;tte. Der zweite Plan des Hauptsto&szlig;es war der einzig richtige, denn er sah einerseits den Vormarsch unserer Hauptgruppe durch Gebiete (Gouvernement Woronesh-Donezbecken) vor, die mit der Sowjetmacht sympathisierten, und erforderte infolgedessen keine besonderen Opfer; anderseits durchkreuzte er die Operationen der Hauptgruppe der Denikintruppen, die auf Moskau marschierten. Die meisten Milit&auml;rs sprachen sich f&uuml;r den zweiten Plan aus, und dadurch wurde der Ausgang des Krieges gegen Denikin entschieden. </p>
<p>Mit anderen Worten: Die Richtung des Hauptschlags festlegen bedeutet, den Charakter der Operationen f&uuml;r die ganze Periode des Krieges vorausbestimmen, somit also zu neun Zehnteln den Ausgang des ganzen Krieges vorausbestimmen. Darin besteht die Aufgabe der Strategie. </p>
<p>Das gleiche ist &uuml;ber die politische Strategie zu sagen. Der erste ernsthafte Zusammensto&szlig; zwischen den politischen F&uuml;hrern des Proletariats Ru&szlig;lands in der Frage der Hauptrichtung der proletarischen Bewegung Land zu Anfang des zwanzigsten Jahrhunderts, zur Zeit des Russisch-japanischen Krieges, statt. Bekanntlich vertrat ein Teil unserer Partei (die Menschewiki) damals die Ansicht, dass die Hauptrichtung der Bewegung des Proletariats in seinem Kampf gegen den Zarismus auf der Linie des Blocks zwischen dem Proletariat und der liberalen Bourgeoisie verlaufen m&uuml;sse, so dass die Bauernschaft als ein h&ouml;chst wichtiger revolution&auml;rer Faktor aus dem Plan ausgeschlossen oder fast ausgeschlossen wurde, w&auml;hrend die f&uuml;hrende Rolle in der revolution&auml;ren Gesamtbewegung der liberalen Bourgeoisie einger&auml;umt wurde. Der andere Teil der Partei (die Bolschewiki) behauptete dagegen, dass der Hauptschlag auf der Linie des Blocks des Proletariats mit der Bauernschaft erfolgen m&uuml;sse, wobei die Rolle des F&uuml;hrers der revolution&auml;ren Gesamtbewegung dem Proletariat einger&auml;umt, die liberale Bourgeoisie aber neutralisiert werden m&uuml;sse. </p>
<p>Betrachtet man in Analogie zu dem Krieg gegen Denikin unsere gesamte revolution&auml;re Bewegung vom ersten Jahrzehnt unseres Jahrhunderts bis zur Februarrevolution 1917 als einen Krieg der Arbeiter und Bauern gegen den Zarismus und die Gutsbesitzer, so ist es klar, dass das Schicksal des Zarismus und der Gutsbesitzer in vieler Hinsicht von der Annahme des einen oder des anderen strategischen Plans (des menschewistischen oder des bolschewistischen), von der Festlegung der einen oder der anderen Hauptrichtung der revolution&auml;ren Bewegung abhing. </p>
<p>Wie w&auml;hrend des Krieges gegen Denikin die milit&auml;rische Strategie durch die Festlegung der Hauptrichtung des Sto&szlig;es zu neun Zehnteln den Charakter aller weiteren Operationen, bis zur Erledigung Denikins, bestimmte, so hat auch hier, auf dem Gebiet des revolution&auml;ren Kampfes gegen den Zarismus, unsere politische Strategie durch die Festlegung der Hauptrichtung der revolution&auml;ren Bewegung im Geiste des bolschewistischen Plans den Charakter der Arbeit unserer Partei f&uuml;r die ganze Periode des offenen Kampfes gegen den Zarismus von der Zeit des Russisch-Japanischen Krieges bis zur Februarrevolution von 1917 bestimmt. </p>
<p>Die Aufgabe der politischen Strategie besteht vor allem darin, ausgehend von der Theorie und dem Programm des Marxismus und unter Ber&uuml;cksichtigung der Erfahrungen des revolution&auml;ren Kampfes der Arbeiter aller L&auml;nder, die Hauptrichtung der proletarischen Bewegung des gegebenen Landes f&uuml;r die gegebene historische Periode richtig festzulegen. </p>
<p class="center"><em>4. Die Taktik </em></p>
<p>Die Taktik ist ein Teil der Strategie, ihr untergeordnet und in ihrem Dienst stehend. Die Taktik befasst sich nicht mit dem Kriege als Ganzem, sondern mit seinen einzelnen Episoden, mit den K&auml;mpfen, mit den Schlachten. Will die Strategie den Krieg gewinnen oder, sagen wir, den Kampf, gegen den Zarismus zu Ende f&uuml;hren, so will dagegen die Taktik diese oder jene Schlachten, diese oder jene K&auml;mpfe gewinnen, diese oder jene Kampagnen, diese oder jene Aktionen erfolgreich durchf&uuml;hren, die mehr oder minder der konkreten Kampflage in jedem gegebenen Moment entsprechen. </p>
<p>Die wichtigste Aufgabe der Taktik ist die Festlegung der Mittel und Wege, der Formen und Methoden des Kampfes, die der konkreten Situation im gegebenen Augenblick am besten entsprechen und den strategischen Erfolg am sichersten vorbereiten. Deshalb d&uuml;rfen die taktischen Aktionen, ihre Resultate nicht an und f&uuml;r sich, nicht vom Standpunkt des unmittelbaren Effekts gewertet werden, sondern vom Standpunkt der Aufgaben und M&ouml;glichkeiten der Strategie. </p>
<p>Es gibt Augenblicke, da taktische Erfolge die Durchf&uuml;hrung der strategischen Aufgaben erleichtern. So lagen die Dinge zum Beispiel an der Denikinfront Ende 1919 bei der Befreiung von Orel und Woronesh durch unsere Truppen, als die Erfolge unserer Kavallerie vor Woronesh und unserer Infanterie vor Orel eine g&uuml;nstige Situation f&uuml;r einen Vorsto&szlig; auf Rostow schufen. So lagen die Dinge im August 1917 in Ru&szlig;land, als der &Uuml;bergang des Petrograder und des Moskauer Sowjets auf die Seite der Menschewiki eine neue politische Situation schuf, die in der Folge den Oktobervorsto&szlig; unserer Partei erleichterte. </p>
<p>Es gibt auch Augenblicke, da taktische Erfolge, die ihrem unmittelbaren Effekt nach gl&auml;nzend sind, aber den strategischen M&ouml;glichkeiten nicht entsprechen, eine &quot;unerwartete&quot; Situation schaffen, die f&uuml;r den ganzen Feldzug verh&auml;ngnisvoll wird. So lagen die Dinge mit Denikin Ende 1919, als er, hingerissen durch den leichten Erfolg des raschen und effektvollen Vormarschs auf Moskau, seine Front von der Wolga bis zum Dnjepr ausdehnte und dadurch den Untergang seiner Armeen einleitete. So lagen die Dinge 1920 w&auml;hrend des Krieges gegen die Polen, als wir, die Kraft des nationalen Moments in Polen untersch&auml;tzend und durch den leichten Erfolg eines effektvollen Vormarschs hingerissen, die unsere Kr&auml;fte &uuml;bersteigende Aufgabe auf uns nahmen, &uuml;ber Warschau nach Europa durchzubrechen, die gewaltige Mehrheit der polnischen Bev&ouml;lkerung gegen die Sowjettruppen aufbrachten und dadurch eine Situation schufen, die die Erfolge der Sowjettruppen vor Minsk und Shitomir zunichte machte und dem Prestige der Sowjetmacht im Westen Abbruch tat. </p>
<p>Schlie&szlig;lich gibt es noch Augenblicke, da man auf den taktischen Erfolg verzichten, taktische Nachteile und Verluste bewusst in Kauf nehmen muss, um sich strategische Vorteile f&uuml;r die Zukunft zu sichern. Das kommt des &Ouml;fteren im Kriege vor, wenn die eine Seite, um die Kader ihrer Truppen zu retten und sie dem Schlag &uuml;berlegener Kr&auml;fte des Gegners zu entziehen, einen planm&auml;&szlig;igen R&uuml;ckzug beginnt und kampflos ganze St&auml;dte und Gebiete aufgibt, um Zeit zu gewinnen und Kr&auml;fte f&uuml;r neue entscheidende K&auml;mpfe in der Zukunft zu sammeln. So lagen die Dinge in Ru&szlig;land 1918 w&auml;hrend der deutschen Offensive, als unsere Partei gezwungen war, auf den Brester Frieden, der vom Standpunkt des unmittelbaren politischen Effekts damals ein gewaltiger Nachteil war, einzugehen, um das B&uuml;ndnis mit der nach Frieden lechzenden Bauernschaft zu bewahren, eine Atempause zu erhalten, eine neue Armee zu schaffen und sich dadurch strategische Vorteile f&uuml;r die Zukunft zu sichern. </p>
<p>Mit anderen Worten: Die Taktik kann sich nicht Augenblicksinteressen unterwerfen, sie darf sich nicht von Erw&auml;gungen des unmittelbaren politischen Effekts leiten lassen, noch viel weniger darf sie sich von der festen Erde l&ouml;sen und Luftschl&ouml;sser bauen - die Taktik muss entsprechend den Aufgaben und M&ouml;glichkeiten der Strategie aufgebaut werden. </p>
<p>Die Aufgabe der Taktik besteht vor allem darin, geleitet von den Weisungen der Strategie und unter Ber&uuml;cksichtigung der Erfahrungen des revolution&auml;ren Kampfes der Arbeiter aller L&auml;nder, diejenigen Formen und Methoden des Kampfes festzulegen, die der konkreten Kampflage in jedem gegebenen Augenblick am besten entsprechen. </p>
<p class="center"><em>5. Die Kampfformen </em></p>
<p>Die Methoden der Kriegf&uuml;hrung, die Formen des Krieges sind nicht immer gleich. Sie &auml;ndern sich je nach den Entwicklungsbedingungen, vor allem je nach der Entwicklung der Produktion. Unter Dschingis Chan wurde der Krieg anders gef&uuml;hrt als unter Napoleon III., im 20. Jahrhundert wird er anders gef&uuml;hrt als im 19. Jahrhundert. </p>
<p>Die Kunst der Kriegf&uuml;hrung besteht unter den heutigen Verh&auml;ltnisse darin, alle Formen des Krieges zu meistern und sich alle Errungenschaften der Wissenschaft auf diesem Gebiet anzueignen, sie sachkundig auszunutzen, sie geschickt zu kombinieren oder je nach der Situation rechtzeitig die eine oder andere dieser Formen anzuwenden. </p>
<p>Das gleiche ist &uuml;ber die Kampfformen auf politischem Gebiet zu sage Die politischen Kampfformen sind noch mannigfaltiger als die Form der Kriegf&uuml;hrung. Sie wechseln je nach der Entwicklung der Wirtschaf der gesellschaftlichen Zust&auml;nde, der Kultur, je nach dem Zustand d Klassen, dem Wechselverh&auml;ltnis der k&auml;mpfenden Kr&auml;fte, dem Charakter der Staatsmacht und schlie&szlig;lich je nach den internationalen Beziehung usw. Die illegale Kampfform unter dein Absolutismus, verbunden mit Teilstreiks und Arbeiterdemonstrationen; die offene Kampfform unter &quot;legalen M&ouml;glichkeiten&quot; und politische Massenstreiks der Arbeiter; die parlamentarische Kampfform, sagen wir, in der Duma und die au&szlig;er-parlamentarische Massenaktion, die sich zuweilen bis zu bewaffneten Aufst&auml;nden steigert; schlie&szlig;lich die staatlichen Kampfformen nach der Machtergreifung durch das Proletariat, wenn dieses die M&ouml;glichkeit gewinnt, sich s&auml;mtliche staatlichen Mittel und Kr&auml;fte einschlie&szlig;lich der Armee zu sichern - das sind im gro&szlig;en und ganzen die Kampfformen, die durch die Praxis des revolution&auml;ren Kampfes des Proletariats hervorgebracht wurden. </p>
<p>Die Aufgabe der Partei besteht darin, alle Kampfformen zu meistern, sie auf dem Schlachtfeld sachkundig zu kombinieren und den Kampf geschickt auf die Formen zuzuspitzen, die in der gegebenen Situation besonders zweckm&auml;&szlig;ig sind. </p>
<p class="center"><em>6. Die Organisationsformen </em></p>
<p>Die Organisationsformen der Armeen, die Truppenarten und Waffengattungen werden gew&ouml;hnlich den Formen und Methoden der Kriegsf&uuml;hrung angepasst. Mit der Ver&auml;nderung der letzteren &auml;ndern sich auch die ersteren. Im Bewegungskrieg wird der Erfolg h&auml;ufig durch den Masseneinsatz von Kavallerie entschieden. Im Stellungskrieg dagegen spielt die Kavallerie entweder &uuml;berhaupt keine oder nur eine untergeordnete Rolle: schwere Artillerie und Flieger, Giftgase und Tanks entscheiden alles. </p>
<p>Die Aufgabe der Kriegskunst besteht darin, sich alle Waffengattungen zu sichern, sie bis zur Vollkommenheit zu entwickeln und ihre Operationen sachkundig zu kombinieren. </p>
<p>Das gleiche ist &uuml;ber die Organisationsformen auf politischem Gebiet zusagen. Hier werden, ebenso wie auf milit&auml;rischem Gebiet, die Organisationsformen den Kampfformen angepasst. Konspirative Organisationen von Berufsrevolution&auml;ren in der Epoche des Absolutismus; Bildungs-, Gewerkschafts-, Genossenschafts- und Parlamentsorganisationen (die Dumafraktion und andere) in der Epoche der Duma; Betriebskomitees, Bauernkomitees, Streikkomitees, Sowjets der Arbeiter- und Soldatendeputierten, revolution&auml;re Milit&auml;rkomitees und eine starke proletarische Partei, die alle diese Organisationsformen in der Periode der Massenaktionen und -aufst&auml;nde miteinander verkn&uuml;pft; schlie&szlig;lich die staatliche Form der Organisation des Proletariats in der Periode, in der die Macht in den H&auml;nden der Arbeiterklasse konzentriert ist - das sind im allgemeinen die Organisationsformen, auf die sich das Proletariat in seinem Kampf gegen die Bourgeoisie unter bestimmten Bedingungen st&uuml;tzen kann und st&uuml;tzen muss. </p>
<p>Die Aufgabe der Partei besteht darin, alle diese Organisationsformen zu meistern, sie bis zur Vollkommenheit zu entwickeln und die Arbeit dieser Organisationen in jedem gegebenen Moment geschickt zu kombinieren. </p>
<p class="center"><em>7. Die Losung. Die Direktive </em></p>
<p>Treffend formulierte Beschl&uuml;sse, die die Ziele des Krieges oder einer einzelnen Schlacht wiedergeben und bei den Truppen popul&auml;r sind, sind an der Front mitunter von entscheidender Bedeutung als ein Mittel, die Armee zum Handeln zu begeistern, ihre Moral aufrechtzuerhalten usw. Entsprechende Befehle, Losungen oder Aufrufe an die Truppen sind f&uuml;r den ganzen Verlauf des Krieges von ebenso gro&szlig;er Bedeutung wie eine erstklassige schwere Artillerie oder erstklassige Schnelltanks. </p>
<p>Von noch gr&ouml;&szlig;erer Bedeutung sind die Losungen auf politischem Gebiet, wo man es mit einer Dutzende und Hunderte Millionen z&auml;hlenden Bev&ouml;lkerung, mit ihren mannigfaltigen Forderungen und Bed&uuml;rfnissen zu tun hat. </p>
<p>Eine Losung ist die knappe und klare Formulierung der n&auml;heren oder der ferneren Ziele des Kampfes, die von der f&uuml;hrenden Gruppe, sagen wir, des Proletariats, seiner Partei, ausgegeben wird. Es gibt verschiedene Losungen, entsprechend den verschiedenartigen Zielen des Kampfes, die entweder eine ganze historische Periode oder einzelne Stadien und Episoden der gegebenen historischen Periode umfassen. Die Losung &quot;Nieder mit der Selbstherrschaft&quot;, die zuerst in den achtziger Jahren des vorigen Jahrhunderts von der Gruppe &quot;Befreiung der Arbeit&quot;<a href="b05-anm.html"><span class="anmerkung">[53]</span></a> aufgestellt wurde, war eine Propagandalosung, denn sie zielte darauf ab, die standhaftesten und beharrlichsten K&auml;mpfer einzeln und in Gruppen f&uuml;r die Partei zu gewinnen. In der Periode des Russisch-Japanischen Krieges, in der die Br&uuml;chigkeit der Selbstherrschaft f&uuml;r die breiten Schichten der Arbeiterklasse mehr oder weniger sichtbar wurde, wurde diese Losung zu einer Agitationslosung, denn nunmehr zielte sie bereits auf die Gewinnung der Millionenmassen der Werkt&auml;tigen ab. In der Periode vor der Februarrevolution von 1917, als der Zarismus in den Augen der Massen bereits endg&uuml;ltig Bankrott gemacht hatte, wurde die Losung &quot;Nieder mit der Selbstherrschaft&quot; bereits aus einer Agitationslosung zu einer Aktionslosung, denn sie war darauf berechnet, die Millionenmassen zum Sturmangriff gegen den Zarismus in Bewegung zu setzen. In den Tagen der Februarrevolution wurde diese Losung dann zu einer Direktive der Partei, das hei&szlig;t zu der direkten Aufforderung, in einem bestimmten Zeitpunkt sich bestimmter Institutionen und bestimmter Stellungen im System des Zarismus zu bem&auml;chtigen, denn nun handelte es sich bereits darum, den Zarismus zu st&uuml;rzen, ihn zu vernichten. Eine Direktive ist der direkte Appell der Partei, zu einem bestimmten Zeitpunkt und an einem bestimmten Ort in Aktion zu treten, der bindend f&uuml;r alle Parteimitglieder ist und gew&ouml;hnlich von breiten Massen der Werkt&auml;tigen aufgegriffen wird, wenn der Appell die Forderungen der Massen richtig und treffend formuliert, wenn die Zeit f&uuml;r ihn wirklich reif ist. </p>
<p>Losungen mit Direktiven oder eine Agitationslosung mit einer Aktionslosung zu verwechseln ist ebenso gef&auml;hrlich, wie vorzeitige oder versp&auml;tete Aktionen gef&auml;hrlich, ja manchmal verh&auml;ngnisvoll sind. Im April 1917 war die Losung &quot;Alle Macht den Sowjets&quot; eine Agitationslosung. Die bekannte im April 1917 in Petrograd unter der Losung &quot;Alle Macht den Sowjets&quot; veranstaltete Demonstration, als die Demonstranten den Winterpalast umstellten, war ein Versuch, ein vorzeitiger und deshalb verderblicher Versuch, diese Losung in eine Aktionslosung<a href="b05-anm.html"><span class="anmerkung">[54]</span></a> zu verwandeln. Es war ein h&ouml;chst gef&auml;hrliches Beispiel f&uuml;r die Verwechslung einer Agitationslosung mit einer Aktionslosung. Die Partei hatte recht, als sie die Initiatoren dieser Demonstration verurteilte, denn sie wusste, dass die zur Umwandlung dieser Losung in eine Aktionslosung erforderlichen Bedingungen noch nicht eingetreten waren, dass eine vorzeitige Aktion des Proletariats zur Zerschlagung seiner Kr&auml;fte f&uuml;hren kann. </p>
<p>Anderseits gibt es F&auml;lle, wo die Partei vor die Notwendigkeit gestellt wird, &quot;in 24 Stunden&quot; eine bereits beschlossene und akut gewordene Losung (oder Direktive) aufzuheben oder abzu&auml;ndern, um ihre Reihen vor einer vom Gegner gestellten Falle zu sch&uuml;tzen, oder die Durchf&uuml;hrung der Direktive vor&uuml;bergehend auf einen g&uuml;nstigeren Zeitpunkt zu verschieben. Einen solchen Fall gab es in Petrograd im Juni 1917, als eine sorgf&auml;ltig vorbereitete und auf den 9. Juni angesetzte Demonstration der Arbeiter und Soldaten durch das ZK unserer Partei angesichts der ver&auml;nderten Situation &quot;pl&ouml;tzlich&quot; abgesagt wurde. </p>
<p>Die Aufgabe der Partei besteht darin, geschickt und rechtzeitig die Agitationslosungen in Aktionslosungen oder die Aktionslosungen in bestimmte konkrete Direktiven zu verwandeln oder, wenn dies die Situation erfordert, die n&ouml;tige Elastizit&auml;t und Entschlossenheit an den Tag zu legen, um rechtzeitig von der Durchf&uuml;hrung dieser oder jener Losungen Abstand zu nehmen, auch wenn sie popul&auml;r, auch wenn sie akut geworden sind. </p>
<h2>II<br>
DER STRATEGISCHE PLAN </h2>
<p align="center" class="center"><em>1. Historische Wendungen. Strategische Pl&auml;ne </em></p>
<p>Die Strategie der Partei ist nichts Konstantes, ein f&uuml;r allemal Gegebenes. Sie ver&auml;ndert sich je nach den historischen Wendungen, den historischen Verlagerungen. Diese Ver&auml;nderungen finden ihren Ausdruck darin, dass f&uuml;r jede einzelne historische Wendung ein besonderer, ihr entsprechender strategischer Plan ausgearbeitet wird, der w&auml;hrend der ganzen Periode von der einen Wendung bis zur andern in Kraft bleibt. Im strategischen Plan ist die Richtung des Hauptschlags der revolution&auml;ren Kr&auml;fte festgelegt und das Schema f&uuml;r die entsprechende Verteilung der Millionenmassen an der sozialen Front enthalten. Nat&uuml;rlich kann ein strategischer Plan, der f&uuml;r eine bestimmte historische Periode mit ihren Besonderheiten tauglich ist, nicht f&uuml;r eine andere historische Periode mit ganz anderen Besonderheiten taugen. Jeder historischen Wendung entspricht ein f&uuml;r sie notwendiger und ihren Aufgaben angepasster strategischer Plan. </p>
<p>Dasselbe l&auml;sst sich auch in bezug auf das Kriegswesen feststellen. Der f&uuml;r den Krieg gegen Koltschak ausgearbeitete strategische Plan konnte nicht f&uuml;r den Krieg gegen Denikin taugen, f&uuml;r den ein neuer strategischer Plan n&ouml;tig war. Dieser Plan aber taugte seinerseits nicht f&uuml;r den Krieg, sagen wir, gegen die Polen im Jahre 1920, denn sowohl die Richtungen der Hauptst&ouml;&szlig;e als auch die Schemata f&uuml;r die Verteilung der wichtigsten Kampfkr&auml;fte mussten notwendigerweise in allen diesen drei F&auml;llen verschieden sein. </p>
<p>Ru&szlig;lands neuere Geschichte kennt drei grundlegende historische Wendungen, die in der Geschichte unserer Partei zu drei verschiedenen strategischen Pl&auml;nen gef&uuml;hrt haben. Wir halten es f&uuml;r notwendig, sie in kurzen Umrissen darzustellen, um zu illustrieren, wie sich die strategischen Pl&auml;ne der Partei &uuml;berhaupt, je nach den neuen historischen Verlagerungen, ver&auml;ndern. </p>
<p class="center"><em>2. Die erste historische Wendung und der Kurs auf die b&uuml;rgerlich-<br>
</em><em>demokratische Revolution in Ru&szlig;land </em></p>
<p>Diese Wendung setzte zu Beginn des zwanzigsten Jahrhunderts ein, in der Periode des Russisch-Japanischen Krieges, als die Niederlage der Zarenarmeen und die grandiosen politischen Streiks der russischen Ar-heiter alle Bev&ouml;lkerungsklassen aufr&uuml;ttelten und in die Arena des politischen Kampfes dr&auml;ngten. Diese Wendung kam in den Tagen der Februarrevolution von 1917 zum Abschluss. </p>
<p>In dieser Periode lagen in unserer Partei zwei strategische Pl&auml;ne gegeneinander im Kampf: der Plan der Menschewiki (Plechanow-Martow 1905) und der Plan der Bolschewiki (Genosse Lenin 1905). </p>
<p>Die menschewistische Strategie plante den Hauptschlag gegen den Zarismus auf der Linie einer Koalition der liberalen Bourgeoisie mit dem Proletariat. Davon ausgehend, dass die Revolution damals als eine b&uuml;rgerliche Revolution galt, &uuml;berlie&szlig; dieser Plan der liberalen Bourgeoisie die Rolle des Hegemons (F&uuml;hrers) der Bewegung und verurteilte das Proletariat zur Rolle der &quot;&auml;u&szlig;ersten linken Opposition&quot;, zur Rolle eines &quot;Antreibers&quot; der Bourgeoisie, wobei die Bauernschaft als eine der wichtigsten revolution&auml;ren Kr&auml;fte aus dem Gesichtsfeld ausgeschlossen oder fast ausgeschlossen wurde. Es ist nicht schwer zu verstehen, dass dieser Plan, da er in einem Lande wie Ru&szlig;land die vielen Millionen Bauern aus dem Spiel ausschloss, hoffnungslos utopisch war; da er aber das Schicksal der Revolution in die H&auml;nde der liberalen Bourgeoisie legte (Hegemonie der Bourgeoisie), war er reaktion&auml;r, denn die liberale Bourgeoisie war nicht an einem vollst&auml;ndigen Siege der Revolution interessiert und stets bereit, die Bewegung durch einen Kompromiss mit dem Zarismus zu beenden. </p>
<p>Die bolschewistische Strategie (siehe die &quot;Zwei Taktiken&quot;<a href="b05-anm.html"><span class="anmerkung">[55]</span></a> des Genossen Lenin) plante den Hauptschlag der Revolution gegen den Zarismus auf der Linie einer Koalition des Proletariats mit der Bauernschaft unter Neutralisierung der liberalen Bourgeoisie. Davon ausgehend, dass die liberale Bourgeoisie an einem vollst&auml;ndigen Siege der b&uuml;rgerlich-demokratischen Revolution nicht interessiert ist, dass sie dem Siege der Revolution einen Kompromiss mit dem Zarismus auf Kosten der Arbeite und Bauern vorzieht, wies dieser Plan dem Proletariat, als der einzige konsequent revolution&auml;ren Klasse in Ru&szlig;land, die Rolle des Hegemon der revolution&auml;ren Bewegung zu. Dieser Plan ist nicht nur in der Hinsicht bemerkenswert, dass er die Triebkr&auml;fte der Revolution richtig in Rechnung stellte, sondern auch weil er im Keime die Idee der Diktatur d Proletariats (Hegemonie des Proletariats) in sich barg, weil er die n&auml;chst folgende, h&ouml;here Phase der Revolution in Ru&szlig;land genial voraussah und den &Uuml;bergang zu ihr erleichterte. </p>
<p>Die darauf folgende Entwicklung der Revolution bis zum Februar 1917 hat die Richtigkeit dieses strategischen Planes voll und ganz best&auml;tigt. </p>
<p class="center"><em>3. Die zweite historische Wendung und der Kurs auf die Diktatur<br>
</em><em>des Proletariats in Ru&szlig;land </em></p>
<p>Die zweite Wendung begann mit der Februarrevolution 1917, nach dem Sturz des Zarismus, als der imperialistische Krieg die t&ouml;dlichen Gebrechen des Kapitalismus in der ganzen Welt blo&szlig;gelegt hatte; als die liberale Bourgeoisie, unf&auml;hig, die faktische Verwaltung des Landes in ihre H&auml;nde zu nehmen, gezwungen war, sich auf die Behauptung der formalen Macht zu beschr&auml;nken (Provisorische Regierung); als die Sowjets der Arbeiter- und Soldatendeputierten, die die faktische Macht erhalten hatten, weder Erfahrung besa&szlig;en noch gewillt waren, von ihr den notwendigen Gebrauch zu machen; als die Soldaten an der Front und die Arbeiter und Bauern im Hinterland unter der Last des Krieges und der wirtschaftlichen Zerr&uuml;ttung st&ouml;hnten; als das Regime der &quot;Doppelherrschaft&quot; und der &quot;Kontaktkommission&quot;<a href="b05-anm.html"><span class="anmerkung">[56]</span></a>, von inneren Widerspr&uuml;chen zerrissen und weder zum Kriege noch zum Frieden f&auml;hig, nicht nur keinen &quot;Ausweg aus der Sackgasse&quot; fand, sondern die Situation nur noch mehr verwirrte. Diese Periode endete mit der Oktoberrevolution 1917. </p>
<p>In dieser Periode lagen innerhalb der Sowjets zwei strategische Pl&auml;ne gegeneinander im Kampf: der Plan der Menschewiki und Sozialrevolution&auml;re und der Plan der Bolschewiki. </p>
<p>Die Strategie der Menschewiki und Sozialrevolution&auml;re, die in der ersten Zeit zwischen den Sowjets und der Provisorischen Regierung, zwischen Revolution und Konterrevolution hin und her pendelte, gewann endg&uuml;ltig Gestalt zur Zeit der Er&ouml;ffnung der Demokratischen Beratung (September 1917). Sie war darauf eingestellt, die Sowjets allm&auml;hlich, aber beharrlich von der Macht abzudr&auml;ngen und die ganze Macht im Lande in den H&auml;nden eines &quot;Vorparlaments&quot;, des Vorbilds eines k&uuml;nftigen b&uuml;rgerlichen Parlaments, zu konzentrieren. Die Fragen von Krieg und Frieden, die Agrarfrage, die Arbeiterfrage und die nationale Frage vertagte man bis zur Einberufung der Konstituierenden Versammlung, die ihrerseits auf unbestimmte Zeit vertagt wurde. &quot;Alle Macht der Konstituierenden Versammlung&quot; - so formulierten die Sozialrevolution&auml;re und Menschewiki ihren strategischen Plan. Es war ein Plan zur Vorbereitung der b&uuml;rgerlichen Diktatur, einer zwar geschniegelten und geb&uuml;gelten, einer &quot;v&ouml;llig demokratischen&quot;, aber doch einer b&uuml;rgerlichen Diktatur. </p>
<p>Die bolschewistische Strategie (siehe die im April 1917 ver&ouml;ffentlichten &quot;Thesen&quot;<a href="b05-anm.html"><span class="anmerkung">[57]</span></a> des Genossen Lenin) plante den Hauptschlag auf der Linie der Beseitigung der Macht der Bourgeoisie durch die vereinten Kr&auml;fte des Proletariats und der armen Bauernschaft, auf der Linie der Organisierung der Diktatur des Proletariats in Gestalt der Sowjetrepublik. Bruch mit dem Imperialismus und Ausscheiden aus dem Kriege; Befreiung der unterjochten Nationalit&auml;ten des ehemaligen Russischen Reichs; Expropriation der Gutsbesitzer und der Kapitalisten; Vorbereitung der Bedingungen f&uuml;r die Organisierung einer sozialistischen Wirtschaft - das waren die Elemente des strategischen Planes der Bolschewiki in dieser Periode. &quot;Alle Macht den Sowjets&quot; - so formulierten damals die Bolschewiki ihren strategischen Plan. Er war nicht nur in der Hinsicht wichtig, dass er die Triebkr&auml;fte der neuen, proletarischen Revolution in Ru&szlig;land richtig in Rechnung stellte, sondern auch in der Hinsicht, dass er die Ausl&ouml;sung der revolution&auml;ren Bewegung im Westen erleichterte und beschleunigte. </p>
<p>Die darauf folgende Entwicklung der Ereignisse bis zum Oktoberumsturz hat die Richtigkeit dieses strategischen Planes voll und ganz best&auml;tigt. </p>
<p class="center"><em>4. Die dritte historische &quot;Wendung und der Kurs auf die proletarische<br>
</em><em>Revolution in Europa </em></p>
<p>Die dritte Wendung begann mit dem Oktoberumsturz, als der auf Leben und Tod gef&uuml;hrte Kampf der beiden imperialistischen Gruppen des Westens seinen H&ouml;hepunkt erreicht hatte; als im Westen offensichtlich eine revolution&auml;re Krise heranreifte; als die bankrott gewordene und in Widerspr&uuml;chen verstrickte b&uuml;rgerliche Staatsmacht in Ru&szlig;land unter den Schl&auml;gen der proletarischen Revolution zusammengebrochen war; als sich die siegreiche proletarische Revolution durch ihren Bruch mit dem Imperialismus und ihr Ausscheiden aus dem Kriege geschworene Feinde in Gestalt der imperialistischen Koalitionen des Westens zugezogen hatte; als die gesetzgeberischen Akte der neuen Regierung, der Sowjetregierung, &uuml;ber den Frieden, die Konfiskation des gutsherrlichen Bodens, die Expropriation der Kapitalisten und die Befreiung der unterdr&uuml;ckten Nationalit&auml;ten ihr das Vertrauen von Millionen Werkt&auml;tigen der ganzen Welt eintrugen. Es war eine Wendung im internationalen Ma&szlig;stab, denn zum erstenmal wurde die internationale Front des Kapitals durchbrochen, zum erstenmal wurde der Sturz des Kapitalismus praktisch auf die Tagesordnung gesetzt. Eben dadurch wurde die Oktoberrevolution aus einer nationalen, einer russischen Kraft zu einer internationalen Kraft, und die russischen Arbeiter wurden aus einem zur&uuml;ckgebliebenen Trupp des internationalen Proletariats zu seiner Vorhut, die durch ihren selbstlosen Kampf die Arbeiter des Westens und die unterdr&uuml;ckten L&auml;nder des Ostens weckt. Diese Wendung ist in ihrer Entwicklung noch nicht abgeschlossen, denn sie hat sich noch nicht im internationalen Ma&szlig;stab entfaltet, aber ihr Inhalt und ihre allgemeine Richtung sind schon hinl&auml;nglich klar in Erscheinung getreten. </p>
<p>Zwei strategische Pl&auml;ne lagen damals in den politischen Kreisen Ru&szlig;lands gegeneinander im Kampf: der Plan der Konterrevolution&auml;re, die den aktiven Teil der Menschewiki und Sozialrevolution&auml;re in ihre Organisationen hineingezogen hatten, und der Plan der Bolschewiki. </p>
<p>Die Konterrevolution&auml;re und die aktiven Sozialrevolution&auml;re und Menschewiki stellten ihren Plan ein auf die Zusammenfassung aller unzufriedenen Elemente zu einem Lager: des alten Offizierkorps im Hinterland und an der Front, der b&uuml;rgerlich-nationalistischen Regierungen in den Randgebieten, der durch die Revolution enteigneten Kapitalisten und Gutsbesitzer, der Agenten der Entente, die die Intervention vorbereiteten, usw. Sie hielten darauf Kurs, durch Aufst&auml;nde oder durch eine ausl&auml;ndische Intervention die Sowjetregierung zu st&uuml;rzen und das kapitalistische Regime in Ru&szlig;land wieder aufzurichten. </p>
<p>Die Bolschewiki stellten im Gegenteil ihren Plan ein auf die innere Festigung der Diktatur des Proletariats in Ru&szlig;land und auf die Ausdehnung des Wirkungsbereichs der proletarischen Revolution auf alle L&auml;nder der Welt durch Vereinigung der Anstrengungen der Proletarier Ru&szlig;lands mit den Anstrengungen der Proletarier Europas und der unterdr&uuml;ckten L&auml;nder des Ostens gegen den Weltimperialismus. Eine &uuml;beraus bemerkenswerte pr&auml;zise und knappe Formulierung dieses strategischen Planes hat Genosse Lenin in seiner Schrift &quot;Die proletarische Revolution und der Renegat Kautsky&quot; gegeben: &quot;ein H&ouml;chstma&szlig; dessen durchzuf&uuml;hren, was in einem&quot; (dem eigenen. - J. St.) &quot;Lande f&uuml;r die Entwicklung, Unterst&uuml;tzung, Entfachung der Revolution in allen L&auml;ndern durchf&uuml;hrbar ist&quot;. Der Wert dieses strategischen Planes besteht nicht nur darin, dass er die Triebkr&auml;fte der Weltrevolution richtig in Rechnung stellte, sondern auch darin, dass er den erst sp&auml;ter zutage getretenen Prozess voraussah und erleichterte, durch den Sowjetru&szlig;land zum Mittelpunkt der Aufmerksamkeit f&uuml;r die revolution&auml;re Bewegung der ganzen Welt wurde, zum Befreiungsbanner der Arbeiter des Westens und der Kolonien des Ostens. </p>
<p>Die darauf folgende Entwicklung der Revolution in der ganzen Welt sowie die f&uuml;nf Jahre Sowjetmacht in Ru&szlig;land haben die Richtigkeit dieses strategischen Planes voll und ganz best&auml;tigt. Tatsachen wie die, dass die Konterrevolution&auml;re und die Sozialrevolution&auml;re und Menschewiki, die einige Male versucht haben, die Sowjetmacht zu st&uuml;rzen, sich jetzt in der Emigration befinden, w&auml;hrend die Sowjetmacht und die internationale proletarische Organisation zur wichtigsten Waffe f&uuml;r die Politik des Weltproletariats werden - diese Tatsachen sprechen anschaulich zugunsten des strategischen Planes der Bolschewiki. </p>
<p class="autor"><em>&quot;Prawda&quot; Nr. 56,<br>
</em><em>14. M&auml;rz 1923.<br>
</em><em>Unterschrift: J. Stalin. </em></p>
<p class="center"> <a href="band05.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 07:09:30 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:03:56 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  esindex: 0.013
  RedisCDXSource: 102.202
  exclusion.robots: 0.214
  captures_list: 311.556
  PetaboxLoader3.resolve: 160.493 (3)
  load_resource: 78.89
  CDXLines.iter: 11.863 (3)
  exclusion.robots.policy: 0.201
  PetaboxLoader3.datanode: 67.378 (4)
  LoadShardBlock: 194.496 (3)
-->