<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app104.us.archive.org';v.server_ms=488;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925071401", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 5 - &Uuml;ber die Bildung der Union der Sozialistischen Sowjetrepubliken</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band05.html" title="Inhalt">
   <link rel="next" href="b05-026.html">
   <link rel="prev" href="b05-024.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b05-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925071401cs_/http://www.stalinwerke.de/formate.css">

</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 5 </h1>
<h1 align="center">&Uuml;BER DIE BILDUNG DER UNION<br>
DER SOZIALISTISCHEN SOWJETREPUBLIKEN </h1>
<p align="center" class="center">Referat auf dem I. Sowjetkongress der UdSSR<a href="b05-anm.html" class="anmerkung">[49]</a> </p>
<p align="center" class="center">30. Dezember 1922 </p>
<p>Genossen! Der heutige Tag bedeutet einen Wendepunkt in der Geschichte der Sowjetmacht. Dieser Tag setzt einen Markstein zwischen der alten, nunmehr hinter uns liegenden Periode, da die Sowjetrepubliken zwar gemeinsam handelten, aber, vor allem mit der Frage ihrer Existenz in Anspruch genommen, getrennt marschierten, und der neuen, bereits begonnenen Periode, da dem gesonderten Bestehen der Sowjetrepubliken ein Ende gemacht wird, da die Republiken sich zu einem einheitlichen Bundesstaat vereinigen, um die wirtschaftliche Zerr&uuml;ttung erfolgreich bek&auml;mpfen zu k&ouml;nnen, da die Sowjetmacht bereits nicht mehr blo&szlig; auf ihre Existenz bedacht ist, sondern auch darauf, sich zu einer bedeutsamen internationalen Kraft zu entwickeln, die imstande ist, auf die internationale Lage einzuwirken, sie im Interesse der Werkt&auml;tigen zu ver&auml;ndern. </p>
<p>Was war die Sowjetmacht vor f&uuml;nf Jahren? Eine geringf&uuml;gige, kaum bemerkbare Gr&ouml;&szlig;e, von allen ihren Feinden verspottet und von viele ihrer Freunde bedauert. Das war die Periode der milit&auml;rischen Zerr&uuml;ttung da die Sowjetmacht sich nicht so sehr auf ihre eigenen Kr&auml;fte als auf die Ohnmacht ihrer Gegner st&uuml;tzte, da die Feinde der Sowjetmacht, in zwei Koalitionen - die &ouml;sterreichisch-deutsche Koalition und die englisch-franz&ouml;sische Koalition - gespalten, durch den Krieg gegeneinander in Anspruch genommen waren und nicht die M&ouml;glichkeit hatten, ihre Waffe gegen die Sowjetmacht zu kehren. Es war die Periode der milit&auml;rischen Zerr&uuml;ttung in der Geschichte der Sowjetmacht. Aber im Kampf gegen Koltschak und Denikin schuf die Sowjetmacht die Rote Armee und &uuml;berwand erfolgreich die Periode der milit&auml;rischen Zerr&uuml;ttung. </p>
<p>Dann setzte die zweite Periode in der Geschichte der Sowjetmacht ein, die Periode des Kampfes gegen die wirtschaftliche Zerr&uuml;ttung. Diese Periode ist bei weitem noch nicht zu Ende, sie hat aber bereits ihre Resultate gezeitigt, denn wir haben in dieser Periode den erfolgreichen Kampf der Sowjetmacht gegen die Hungersnot, die das Land im vergangenen Jahr heimgesucht hat, zu verzeichnen. Wir haben in dieser Periode einen bedeutenden Aufschwung der Landwirtschaft, eine bedeutende Belebung der Leichtindustrie zu verzeichnen. Es haben sich bereits Kader f&uuml;hrender Kr&auml;fte in der Industrie herausgebildet, die unsere Hoffnung, unsere Zuversicht sind. Das alles reicht aber zur &Uuml;berwindung der wirtschaftlichen Zerr&uuml;ttung bei weitem noch nicht aus. Um der Zerr&uuml;ttung zu Leibe gehen und sie &uuml;berwinden zu k&ouml;nnen, m&uuml;ssen alle Sowjetrepubliken ihre Kr&auml;fte zusammenfassen, alle finanziellen und &ouml;konomischen M&ouml;glichkeiten der Republiken in den Dienst der Wiederherstellung der Hauptzweige unserer Industrie gestellt werden. Daraus ergibt sich die Notwendigkeit, die Sowjetrepubliken zu einem Bundesstaat zu vereinigen. Der heutige Tag ist der Tag der Vereinigung unserer Republiken zu einem Staat zwecks Zusammenfassung der Kr&auml;fte zur Wiederherstellung unserer Wirtschaft. </p>
<p>Die Periode des Kampfes gegen die milit&auml;rische Zerr&uuml;ttung hat uns die Rote Armee gegeben, eine der Existenzgrundlagen der Sowjetmacht. Die darauf folgende Periode, die Periode des Kampfes gegen die wirtschaftliche Zerr&uuml;ttung, liefert uns einen neuen Rahmen f&uuml;r unsere staatliche Existenz - die Union der Sozialistischen Sowjetrepubliken, die die Wiederherstellung der Sowjetwirtschaft ohne Zweifel vorw&auml;rts bringen wird. </p>
<p>Was ist die Sowjetmacht jetzt? Eine Gro&szlig;macht der Arbeit, die bei den Feinden nicht mehr Spott, sondern Z&auml;hneknirschen hervorruft. </p>
<p>Das ist die Entwicklungsbilanz der Sowjetmacht nach ihrer f&uuml;nfj&auml;hrigen Existenz. </p>
<p>Aber der heutige Tag, Genossen, ist nicht nur ein Tag der Bilanz, er ist zugleich ein Tag des Triumphs des neuen Ru&szlig;lands &uuml;ber das alte Ru&szlig;land, &uuml;ber jenes Ru&szlig;land, das der Gendarm Europas und der Henker Asiens war. Der heutige Tag ist ein Tag des Triumphs des neuen Ru&szlig;lands, das die Ketten der nationalen Unterdr&uuml;ckung gesprengt, den Sieg &uuml;ber das Kapital organisiert, die Diktatur des Proletariats geschaffen, die V&ouml;lker des Ostens erweckt hat, das die Arbeiter des Westens begeistert, das das rote Banner aus einer Parteifahne zur Fahne eines Staates gemacht und um diese Fahne die V&ouml;lker der Sowjetrepubliken geschart hat, um sie zu einem Staat, der Union der Sozialistischen Sowjetrepubliken, dem Vorbild der kommenden Sozialistischen Weltrepublik der Sowjets zu vereinigen. </p>
<p>Wir Kommunisten werden oft gescholten, wir seien unf&auml;hig aufzubauen. M&ouml;ge die f&uuml;nfj&auml;hrige Geschichte der Sowjetmacht als Beweis daf&uuml;r dienen, dass die Kommunisten auch aufzubauen verstehen. M&ouml;ge der heutige Sowjetkongress, der berufen ist, die Deklaration und den Vertrag &uuml;ber die Union der Republiken zu best&auml;tigen - die gestern von der Konferenz der bevollm&auml;chtigten Delegationen beschlossen wurden -, m&ouml;ge dieser Unionskongress all denen, die das Erkenntnisverm&ouml;gen noch nicht eingeb&uuml;&szlig;t haben, den Beweis liefern, dass die Kommunisten ebensogut Neues aufzubauen verstehen, wie sie das Alte zu zerst&ouml;ren verstehen. </p>
<p>Genossen, hier ist die Deklaration, die gestern von der Konferenz der bevollm&auml;chtigten Delegationen<a href="b05-anm.html"><span class="anmerkung">[50]</span></a> beschlossen wurde. Ich verlese sie (siehe Beilage Nr. 1). </p>
<p>Ich lasse nun den Wortlaut des auf der gleichen Konferenz beschlossenen Vertrags folgen. Ich verlese ihn (siehe Beilage Nr. 2). </p>
<p>Genossen! Im Auftrage der Konferenz der bevollm&auml;chtigten Delegationen der Sowjetrepubliken habe ich Ihnen die Best&auml;tigung der soeben verlesenen Texte der Deklaration und des Vertrags &uuml;ber die Bildung der Union der Sozialistischen Sowjetrepubliken vorzuschlagen. </p>
<p>Ich schlage vor, Genossen, sie mit der Kommunisten eigenen Einm&uuml;tigkeit anzunehmen und damit in die Geschichte der Menschheit ein neues Kapitel einzutragen. (Beifall.) </p>
<p class="autor">&quot;Prawda&quot; Nr. 298,<br>
31. Dezember 1922. </p>
<p class="center"> <a href="band05.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 07:14:01 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:03:55 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 150.659
  exclusion.robots: 0.237
  load_resource: 328.909
  RedisCDXSource: 0.663
  PetaboxLoader3.datanode: 55.654 (4)
  esindex: 0.015
  exclusion.robots.policy: 0.222
  LoadShardBlock: 134.04 (3)
  PetaboxLoader3.resolve: 398.499 (2)
  CDXLines.iter: 12.43 (3)
-->