<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app42.us.archive.org';v.server_ms=218;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925070020", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 5 - &Uuml;ber die politische Strategie und Taktik der russischen Kommunisten - III. Fragen</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band05.html" title="Inhalt">
   <link rel="next" href="b05-015.html">
   <link rel="prev" href="b05-013.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b05-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925070020cs_/http://www.stalinwerke.de/formate.css">

</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 5 </h1>
<h1 align="center">&Uuml;BER DIE POLITISCHE STRATEGIE UND TAKTIK<br>
  DER RUSSISCHEN KOMMUNISTEN </h1>
<p align="center" class="center">Entwurf zu einer Brosch&uuml;re </p>
<h2 align="center">III.<br>
FRAGEN </h2>
<p>1. <em>Die Rolle der Selbstherrschaft vor und nach dem Russisch-Japanischen Kriege </em>. Der Russisch-Japanische Krieg deckte die ganze F&auml;ulnis und Schw&auml;che der russischen Selbstherrschaft auf. Der erfolgreiche politische Generalstreik im Oktober 1905 zeigte diese Schw&auml;che schon in v&ouml;lliger Klarheit (ein Koloss auf t&ouml;nernen F&uuml;&szlig;en). Ferner deckte das Jahr 1905 nicht nur die Schw&auml;che der Selbstherrschaft, die Kraftlosigkeit der liberalen Bourgeoisie und die St&auml;rke des russischen Proletariats auf, sondern widerlegte auch die fr&uuml;her weit verbreitete Meinung, die russische Selbstherrschaft sei der Gendarm Europas, sie sei angeblich imstande, der Gendarm Europas zu sein. Die Tatsachen haben gezeigt, dass die russische Selbstherrschaft ohne Hilfe des europ&auml;ischen Kapitals nicht einmal imstande war, mit der eigenen Arbeiterklasse fertig zu werden. Solange die Arbeiterklasse Ru&szlig;lands schlief und die russische Bauernschaft sich nicht regte, da sie nach wie vor an V&auml;terchen Zar glaubte, war die russische Selbstherrschaft tats&auml;chlich in der Lage, der Gendarm Europas zu sein, aber das Jahr 1905 und vor allem die Sch&uuml;sse vom 9. Januar 1905 weckten das russische Proletariat, und die Agrarbewegung des gleichen Jahres untergrub den Glauben des Bauern an den Zaren. Heute hat sich der Schwerpunkt der europ&auml;ischen Konterrevolution von den russischen Gutsbesitzern zu den englisch-franz&ouml;sischen imperialistischen Bankiers verlagert. Die deutschen Sozialdemokraten, die ihren Verrat am Proletariat im Jahre 1914 durch die Ausrede zu rechtfertigen suchten, der Krieg gegen die russische Selbstherrschaft, als gegen den Gendarmen Europas, w&auml;re fortschrittlich gewesen, spielten eigentlich einen Schatten der Vergangenheit als Trumpf aus, was nat&uuml;rlich ein Falschspiel war, denn die wahren Gendarmen Europas, die &uuml;ber gen&uuml;gend Kr&auml;fte und Mittel verf&uuml;gten, um Gendarmen sein zu k&ouml;nnen, sa&szlig;en nicht in Petrograd, sondern in Berlin, Paris und London. </p>
<p>Jetzt sind sich alle dar&uuml;ber klar geworden, dass Europa nicht nur den Sozialismus, sondern auch die Konterrevolution in Gestalt von Anleihen ein den Zaren usw. nach Ru&szlig;land ausf&uuml;hrt, w&auml;hrend Ru&szlig;land au&szlig;er den politischen Emigranten die Revolution nach Europa ausf&uuml;hrt. (Ru&szlig;land hat jedenfalls 1905 den Generalstreik als Kampfmittel des Proletariats nach Europa ausgef&uuml;hrt.) </p>
<p>2. <em>&Uuml;ber die &quot;Reife der Frucht&quot;. </em> Wie ist der Eintritt eines Moments revolution&auml;rer Explosionen zu bestimmen? </p>
<p>Wann kann man sagen, dass &quot;die Frucht reif geworden&quot;, dass die Vorbereitungsperiode zu Ende sei und dass man zu handeln beginnen k&ouml;nne? </p>
<p>--a) Wenn die revolution&auml;re Stimmung der Massen anschwillt und &uuml;bersch&auml;umt, w&auml;hrend unsere <em>Aktionslosungen </em> und <em>Direktiven </em> hinter der Bewegung der Massen zur&uuml;ckbleiben (siehe Lenin &quot;F&uuml;r Beteiligung an der Duma&quot;, die Periode vor dem Oktober 1905), wenn wir die Massen nur mit M&uuml;he und nicht immer mit Erfolg zur&uuml;ckhalten, so zum Beispiel w&auml;hrend der Juliaktion der Putilowarbeiter und der Maschinengewehrsch&uuml;tzen 1917 (siehe auch Lenin &quot;Der &acute;linke Radikalismus&acute;...&quot;<a href="b05-anm.html"><span class="anmerkung">[23]</span></a>). </p>
<p>--b) Wenn die Unsicherheit und die Verwirrung, die Zersetzung und der Zerfall im Lager des Gegners ihren H&ouml;hepunkt erreicht haben, wenn die Zahl der &Uuml;berl&auml;ufer und Abtr&uuml;nnigen aus dem Lager des Gegners mit jedem Tag, ja mit jeder Stunde w&auml;chst, wenn die so genannten neutralen Elemente, diese ganze st&auml;dtische und l&auml;ndliche viele Millionen z&auml;hlende kleinb&uuml;rgerliche Masse beginnt, dem Gegner (der Selbstherrschaft oder der Bourgeoisie) eindeutig den R&uuml;cken zu kehren, und ein B&uuml;ndnis mit dem Proletariat sucht, wenn infolge alles dessen die feindlichen Verwaltungsapparate mitsamt den Unterdr&uuml;ckungsapparaten au&szlig;er Funktion geraten, gel&auml;hmt, unbrauchbar werden usw. und den Weg f&uuml;r das Eroberungsrecht des Proletariats &ouml;ffnen. </p>
<p>--c) Wenn diese beiden Momente (Punkt a und b) zeitlich zusammenfallen, was gew&ouml;hnlich auch wirklich der Fall ist. </p>
<p>Es gibt Leute, die glauben, es gen&uuml;ge, den objektiven Prozess des Absterbens der an der Macht stehenden Klasse zu konstatieren, um den Angriff zu beginnen. Das ist aber falsch. Es ist au&szlig;erdem notwendig, auch die f&uuml;r erfolgreiche Angriffe notwendigen subjektiven Bedingungen vorzubereiten. Die Aufgabe der Strategie und Taktik besteht ja eigentlich darin, geschickt, ohne Versp&auml;tung die Arbeit zur Vorbereitung der subjektiven Bedingungen f&uuml;r die Angriffe so voranzutreiben, dass sie mit den objektiven Prozessen des Absterbens der Macht der herrschenden Klasse Schritt h&auml;lt. </p>
<p>3. <em>Die Wahl des Zeitpunkts. </em> Soweit der Zeitpunkt f&uuml;r den Schlag tats&auml;chlich von der Partei gew&auml;hlt und ihr nicht von den Ereignissen aufgezwungen wird, setzt die Wahl des Zeitpunkts zwei Bedingungen voraus, die einen g&uuml;nstigen Ausgang gew&auml;hrleisten: a) die &quot;Reife der Frucht&quot; und b) das Vorhandensein irgendeines augenf&auml;lligen Ereignisses, eines Regierungsakts oder irgendeiner spontanen Aktion lokalen Charakters, das einen passenden, f&uuml;r die breiten Massen verst&auml;ndlichen Anlass bietet, um zum Schlag auszuholen, den Schlag einzuleiten. Wenn diese beiden Bedingungen au&szlig;er acht gelassen werden, kann es dahin kommen, dass der Schlag nicht nur nicht zum Ausgangspunkt anwachsender und sich steigernder allgemeiner Angriffe auf den Gegner wird, dass er sich nicht nur zu keinem wuchtigen vernichtenden Schlag entwickelt (darin besteht eigentlich gerade der Sinn und Zweck einer geschickten Wahl des Zeitpunkts), sondern im Gegenteil in einen l&auml;cherlichen Putsch ausarten kann, der der Regierung und allgemein dem Gegner erw&uuml;nscht und vorteilhaft ist, um sein Prestige zu heben und der zum Anlass und Ausgangspunkt f&uuml;r die Zerschlagung der Partei oder jedenfalls f&uuml;r ihre Demoralisierung werden kann. So war zum Beispiel der Antrag eines Teils des ZK, die Demokratische Beratung<a href="b05-anm.html" class="anmerkung">[24]</a> verhaften zu lassen, ein Antrag, der vom ZK abgelehnt wurde, da er die zweite Forderung (siehe oben) nicht erf&uuml;llte (absolut nicht erf&uuml;llte), unter dem Gesichtswinkel der Wahl des richtigen Zeitpunkts verfehlt. </p>
<p>&Uuml;berhaupt muss man sich davor h&uuml;ten, dass sich der erste Schlag (Wahl des Zeitpunkts) nicht in einen Putsch verwandelt, weshalb die zwei oben genannten Bedingungen streng eingehalten werden m&uuml;ssen. </p>
<p>4. <em>Die &quot;Kraftprobe&quot;. </em> Mitunter h&auml;lt es die Partei, nachdem sie die Vorarbeit f&uuml;r die entscheidenden Aktionen geleistet und ihrer Meinung nach gen&uuml;gend starke Reserven angesammelt hat, f&uuml;r zweckm&auml;&szlig;ig, eine Probeaktion vorzunehmen, die Kr&auml;fte des Gegners zu sondieren, die Kampfbereitschaft ihrer Kr&auml;fte zu &uuml;berpr&uuml;fen, wobei eine solche Kraftprobe entweder von der Partei bewusst, aus eigener Wahl vorgenommen wird (die Demonstration, die f&uuml;r den 10. Juni 1917 angesetzt und dann abgesagt und durch die Demonstration vom 18. Juni des gleichen Jahres ersetzt wurde), oder ihr durch die Situation, durch eine verfr&uuml;hte Aktion der Gegenseite und &uuml;berhaupt durch irgendein unvorhergesehenes Ereignis aufgezwungen wird (die Kornilowaktion im August 1917 und als Antwort die Gegenaktion der Kommunistischen Partei, eine Aktion, die als gl&auml;nzende Kraftprobe diente). Die &quot;Kraftprobe&quot; darf nicht als einfache Demonstration betrachtet werden, etwa wie eine Maidemonstration, darum kann die Kraftprobe nicht als einfache Musterung der Kr&auml;fte angesehen werden, sie ist ihrem Gewicht und ihren eventuellen Resultaten nach zweifellos mehr als eine einfache Demonstration, wenn auch weniger als ein Aufstand, sie ist eine Art Mittelding zwischen Demonstration und Aufstand oder Generalstreik. Unter g&uuml;nstigen Bedingungen kann sie sich zum ersten Schlag (Wahl des Zeitpunkts), zum Aufstand entwickeln (die Aktion unserer Partei Ende Oktober), unter ung&uuml;nstigen Bedingungen hingegen kann sie die Partei mit einer direkten Niederlage bedrohen (die Demonstration vom 3.-4. Juli 1917). Darum ist es am zweckm&auml;&szlig;igsten, die Kraftprobe vorzunehmen, wenn &quot;die Frucht reif geworden ist&quot;, wenn das Lager des Gegners gen&uuml;gend demoralisiert ist, wenn die Partei gewisse Reserven angesammelt hat, kurzum: wenn die Partei zur Offensive bereit ist, wenn die Partei keine Angst davor zu haben braucht, dass die Kraftprobe vielleicht infolge der Situation zum ersten Schlag und dann zur allgemeinen Offensive gegen den Feind wird. Wenn die Partei eine Kraftprobe vornimmt, so muss sie zu allem bereit sein. </p>
<p>5. Die <em>&quot;Musterung der Kr&auml;fte&quot; </em>. Die Musterung der Kr&auml;fte ist eine einfache Demonstration, die fast in jeder beliebigen Situation vorgenommen werden kann (zum Beispiel eine Maidemonstration mit oder ohne Streik). Wird die Musterung der Kr&auml;fte nicht in einer Situation bevorstehender direkter Explosion, sondern in einer mehr oder weniger &quot;friedlichen&quot; Zeit vorgenommen, so kann sie h&ouml;chstens auf ein Scharm&uuml;tzel mit der durch die Polizei vertretenen Staatsmacht oder mit einigen Truppenteilen hinauslaufen ohne besonderen Verlust sowohl f&uuml;r die Partei als auch f&uuml;r den Gegner. Wird sie jedoch in der gl&uuml;hendhei&szlig;en Atmosph&auml;re bevorstehender Explosionen vorgenommen, so kann sie die Partei in einen verfr&uuml;hten entscheidenden Zusammensto&szlig; mit dem Gegner verwickeln, wobei der Gegner, wenn die Partei noch schwach und f&uuml;r derartige Zusammenst&ouml;&szlig;e noch nicht ger&uuml;stet ist, sich eine solche &quot;Musterung der Kr&auml;fte&quot; mit Erfolg zunutze machen und die Kr&auml;fte des Proletariats zerschmettern kann (daher die wiederholten Aufrufe der Partei im September 1917, &quot;sich nicht provozieren lassen&quot;). Darum muss man in einer Atmosph&auml;re der bereits herangereiften revolution&auml;ren Krise mit der Anwendung der Methode der Kr&auml;ftemusterung sehr vorsichtig sein und daran denken, dass sie, wenn die Partei Schw&auml;che zeigt, vom Gegner in ein Werkzeug verwandelt werden kann, mit dem er das Proletariat zerschl&auml;gt oder doch jedenfalls ernstlich schw&auml;cht. Und umgekehrt, wenn die Partei kampfbereit ist und die Reihen des Gegners offenkundig demoralisiert sind, darf man die Gelegenheit nicht verpassen, mit einer &quot;Musterung der Kr&auml;fte&quot; zu beginnen, um danach zur &quot;Kraftprobe&quot; &uuml;berzugehen (vorausgesetzt, dass die Bedingungen daf&uuml;r - &quot;Reife der Frucht&quot; usw. - g&uuml;nstig sind) und dann den allgemeinen Sturmangriff zu er&ouml;ffnen. </p>
<p>6. <em>Die Taktik der Offensive </em> (Taktik der Befreiungskriege, wenn das Proletariat die Macht bereits ergriffen hat). </p>
<p>7. <em>Die Taktik des geordneten R&uuml;ckzugs </em>. Wie man sich bei offenkundiger &Uuml;berlegenheit der Kr&auml;fte des Gegners geschickt ins Landesinnere zur&uuml;ckzieht, um, wenn nicht den gr&ouml;&szlig;ten Teil der Armee, so doch wenigstens ihre Kader zu retten (siehe Lenin &quot;Der &acute;linke Radikalismus&acute;...&quot;). Wie wir uns als Letzte zur&uuml;ckziehen, zum Beispiel bei dem Boykott der Duma Witte-Dubassow. Unterschied zwischen der Taktik des R&uuml;ckzugs und der &quot;Taktik&quot; der Flucht (vergleiche die Menschewiki). </p>
<p>8. <em>Die Taktik der Verteidigung </em> als unumg&auml;ngliches Mittel zur Erhaltung der Kader und Sammlung der Kr&auml;fte in Erwartung kommender K&auml;mpfe. Sie verpflichtet die Partei, auf ausnahmslos allen Kampfgebieten die Positionen zu besetzen, alle Waffengattungen, das hei&szlig;t alle Formen der Organisation in Bereitschaft zu versetzen, ohne auch nur eine von ihnen, selbst die scheinbar unbedeutendste, zu vernachl&auml;ssigen, denn niemand wei&szlig; im voraus, welches Gebiet gerade die erste Kampfarena sein wird und welche Bewegungsform oder Organisationsform bei Einleitung der entscheidenden Schlachten gerade als Ausgangspunkt und wirksame Waffe in den H&auml;nden des Proletariats dienen wird. Mit anderen Worten: In Erwartung der entscheidenden Schlachten w&auml;hrend der Periode der Verteidigung und Sammlung der Kr&auml;fte muss die Partei in jeder Hinsicht v&ouml;llig ger&uuml;stet sein. In Erwartung der Schlachten... Das bedeutet aber nicht, dass die Partei mit verschr&auml;nkten Armen abwarten und zu einem m&uuml;&szlig;igen Zuschauer werden, aus einer Partei der Revolution (wenn sie in Opposition ist) zu einer Partei des Abwartens entarten soll - nein, in einer solchen Periode muss sie Schlachten vermeiden, darf sie diese nicht aufnehmen, falls sie noch nicht Zeit hatte, die n&ouml;tigen Kr&auml;fte zu sammeln, oder falls die Situation f&uuml;r sie ung&uuml;nstig ist; sie <em>darf aber </em>, nat&uuml;rlich bei g&uuml;nstigen Bedingungen, <em>keine Gelegenheit verpassen </em>, dem Gegner die Schlacht aufzuzwingen, wenn dies f&uuml;r ihn unvorteilhaft ist, den Gegner in st&auml;ndiger Spannung zu halten, Schritt um Schritt dessen Kr&auml;fte zu desorganisieren und zu demoralisieren, Schritt um Schritt die Kr&auml;fte des Proletariats in den seine Tagesinteressen angehenden K&auml;mpfen zu &uuml;ben und dadurch die eigenen Kr&auml;fte zu mehren. </p>
<p>Nur in diesem Fall kann die Verteidigung eine wirklich <em>aktive </em> Verteidigung sein, wird die Partei imstande sein, alle Merkmale einer wirklichen <em>Aktionspartei </em> zu bewahren und nicht zu einer Partei beschaulichen Abwartens zu werden, nur in diesem Fall wird die Partei den Zeitpunkt der entscheidenden Aktionen nicht verpassen, nicht vor&uuml;bergehen lassen, wird sie von den Ereignissen nicht &uuml;berrumpelt werden. Der Fall Kautsky und Konsorten, die infolge ihrer Taktik eines &quot;weisen&quot;, beschaulichen Abwartens und der noch &quot;weiseren&quot; Passivit&auml;t den Zeitpunkt des Eintretens der proletarischen Revolution im Westen haben vor&uuml;bergehen lassen, ist eine direkte Warnung. Oder weiter: Der Fall mit den Menschewiki und den Sozialrevolution&auml;ren, die infolge ihrer Taktik des endlosen Abwartens in der Frage des Friedens und des Grund und Bodens die Macht verpasst haben, sollte ebenfalls als Warnung dienen. Anderseits ist es gleichfalls klar, dass die Taktik der aktiven Verteidigung, die Taktik des Handelns (der Aktion) nicht missbraucht werden darf, denn in diesem Fall besteht die Gefahr, dass man die Taktik der revolution&auml;ren Aktionen der kommunistischen Partei in eine Taktik &quot;revolution&auml;rer&quot; Gymnastik verwandelt, das hei&szlig;t in eine Taktik, die nicht zur Sammlung der Kr&auml;fte des Proletariats und zur St&auml;rkung seiner Kampfbereitschaft, also nicht zur Beschleunigung der Revolution, sondern zur Zerstreuung der Kr&auml;fte des Proletariats, zur Schw&auml;chung seiner Kampfbereitschaft und folglich zur Verz&ouml;gerung der Sache der Revolution f&uuml;hrt. </p>
<p>9. <em>Die allgemeinen Grundlagen der kommunistischen Strategie und Taktik. </em> Dieser Grundlagen gibt es drei: </p>
<p>a) Als Grundlage muss die durch die Theorie des Marxismus gewonnene und durch die revolution&auml;re Praxis best&auml;tigte Schlussfolgerung angenommen werden, dass in den kapitalistischen Staaten das Proletariat die einzige konsequent revolution&auml;re Klasse ist, die an der v&ouml;lligen Befreiung der Menschheit vom Kapitalismus interessiert und infolgedessen berufen ist, der F&uuml;hrer aller unterdr&uuml;ckten und ausgebeuteten Massen im Kampf f&uuml;r den Sturz des Kapitalismus zu sein, so dass die ganze Arbeit darauf eingestellt werden muss, die Errichtung der Diktatur des Proletariats sicherzustellen. </p>
<p>b) Als Grundlage muss die durch die Theorie des Marxismus gewonnene und durch die revolution&auml;re Praxis best&auml;tigte Schlussfolgerung angenommen werden, dass die <em>Strategie und Taktik der kommunistischen Partei eines jeden beliebigen Landes </em> nur dann richtig sein k&ouml;nnen, wenn sie sich nicht im Interessenkreis &quot;ihres&quot; Landes, &quot;ihrer&quot; Heimat, &quot;ihres&quot; Proletariats abschlie&szlig;en, sondern im Gegenteil, unter Ber&uuml;cksichtigung der Verh&auml;ltnisse und der Lage ihres eigenen Landes, die Interessen des internationalen Proletariats, die Interessen der Revolution in den anderen L&auml;ndern zum Angelpunkt machen, das hei&szlig;t, wenn sie ihrem Wesen, Ihrem Geiste nach internationalistisch sind, wenn sie &quot;ein H&ouml;chstma&szlig; des-heil durchf&uuml;hren, was in einem&quot; (dem eigenen) &quot;Lande f&uuml;r die Entwicklung, Unterst&uuml;tzung, Entfachung der Revolution <em>in allen L&auml;ndern </em> durchf&uuml;hrbar ist&quot; (siehe Lenin &quot;Die proletarische Revolution und der Renegat Kautsky&quot;<a href="b05-anm.html"><span class="anmerkung">[25]</span></a>). </p>
<p>c) Als Ausgangspunkt muss bei der &Auml;nderung der Strategie und Taktik, bei der Ausarbeitung neuer strategischer Pl&auml;ne und taktischer Linien, jede Art von Doktrinarismus (der rechte und der linke) verworfen werden (Kautsky, Axelrod, Bogdanow, Bucharin), muss die beschauliche Methode und die Methode der Zitate und historischer Parallelen, ausgekl&uuml;gelter Pl&auml;ne und toter Formeln (Axelrod, Plechanow) verworfen werden, muss erkannt werden, dass es gilt, auf dem Standpunkt des Marxismus nicht &quot;zu liegen&quot;, sondern zu stehen, die &quot;Welt nicht nur zu interpretieren&quot;, sondern sie &quot;zu ver&auml;ndern&quot;, nicht &quot;den Hintern des Proletariats zu betrachten&quot; und hinter den Ereignissen einher zutrotten, sondern das Proletariat zu f&uuml;hren und ein bewusster Ausdruck des unbewussten Prozesses zu sein (siehe &quot;Spontaneit&auml;t und Bewusstheit&quot;<a href="b05-anm.html"><span class="anmerkung">[26]</span></a> von Lenin und die bekannte Stelle aus dem &quot;Kommunistischen Manifest&quot;<a href="b05-anm.html" class="anmerkung">[27]</a> von Marx dar&uuml;ber, dass die Kommunisten der weitblickendste, immer weiter treibende Teil des Proletariats sind). </p>
<p>Jede dieser Grundlagen, <em>insbesondere die zweite und die </em>dritte, ist durch Tatsachen aus der Erfahrung der revolution&auml;ren Bewegung in Ru&szlig;land und im Westen zu illustrieren. </p>
<p>10. <em>Die Aufgaben: </em></p>
<p>a) <em>Die Vorhut des Proletariats f&uuml;r den Kommunismus gewinnen </em> (das hei&szlig;t Kader bilden, eine kommunistische Partei schaffen, Programm und Grundlagen der Taktik ausarbeiten). Propaganda als Grundform der Arbeit. </p>
<p>b) <em>Die breiten Massen der Arbeiter und der Werkt&auml;tigen &uuml;berhaupt f&uuml;r die Vorhut gewinnen </em> (Heranf&uuml;hrung der Massen an die Kampfpositionen). Grundform der Arbeit sind die praktischen Aktionen der Massen als Vorspiel zu den entscheidenden Gefechten. </p>
<p>11. Regeln: </p>
<p>a) <em>Ausnahmslos alle Formen der Organisation des Proletariats und alle Formen </em>(Gebiete) <em> der Bewegung, des Kampfes m&uuml;ssen beherrscht werden. </em> (Formen der Bewegung: parlamentarische und au&szlig;erparlamentarische, legale und illegale.) </p>
<p>b) <em>Man muss lernen, sich der schnellen Abl&ouml;sung der einen Formen der Bewegung durch andere </em>, oder der Erg&auml;nzung der einen Formen durch andere anzupassen, man muss lernen, die legalen Formen mit den illegalen, die parlamentarischen mit den au&szlig;erparlamentarischen zu verbinden (Beispiel: der schnelle &Uuml;bergang der Bolschewiki im Juli 1917 von den legalen Formen zu den illegalen, die Verbindung der au&szlig;er-parlamentarischen Bewegung in den Lena-Tagen mit dem Auftreten in der Duma). </p>
<p>12. <em>Die Strategie und Taktik der kommunistischen Partei vor und nach der Machteroberung. </em> Vier Besonderheiten. </p>
<p>a) <em>Das Wichtigste </em> in der Situation, die nach dem Oktoberumsturz in Europa &uuml;berhaupt und in Ru&szlig;land im besonderen entstand, war der vom russischen Proletariat vollzogene <em>Durchbruch der internationalen sozialen Front </em>(als Ergebnis des Sieges &uuml;ber die russische Bourgeoisie) im Bereich Ru&szlig;lands ( <em>Bruch </em> mit dem Imperialismus, <em>Ver&ouml;ffentlichung </em> der Geheimvertr&auml;ge, B&uuml;rgerkrieg an Stelle des imperialistischen Krieges, Verbr&uuml;derungsappell an die Soldaten, Aufruf an die Arbeiter, sich gegen ihre Regierungen zu erheben). Dieser Durchbruch leitete eine <em>weltgeschichtliche Wende </em> ein, indem er den Bestand des ganzen Gef&uuml;ges des internationalen Imperialismus unmittelbar bedrohte und das Wechselverh&auml;ltnis zwischen den k&auml;mpfenden Kr&auml;ften im Westen grundlegend zugunsten der Arbeiterklasse Europas ver&auml;nderte. Das aber bedeutet, dass das russische Proletariat und seine Partei aus einer <em>nationalen </em> Kraft zu einer <em>internationalen </em> Kraft wurden, wobei die alte Aufgabe, die eigene nationale Bourgeoisie zu st&uuml;rzen, durch die neue Aufgabe, die internationale Bourgeoisie zu st&uuml;rzen, abgel&ouml;st wurde, und da die internationale Bourgeoisie in Erkenntnis der t&ouml;dlichen Gefahr sich die <em>Liquidierung des russischen Durchbruchs </em> zur n&auml;chsten Aufgabe machte und alle ihre freien Kr&auml;fte (Reserven) gegen Sowjetru&szlig;land konzentrierte, musste das letztere seinerseits alle seine Kr&auml;fte zur Verteidigung konzentrieren und war gezwungen, den Hauptschlag der internationalen Bourgeoisie auf sich zu nehmen. Dies alles war eine bedeutende Erleichterung f&uuml;r den Kampf der westlichen Proletarier gegen ihre Bourgeoisie und verzehnfachte ihre Sympathien f&uuml;r das russische Proletariat als den <em>Vork&auml;mpfer des internationalen Proletariats </em>. </p>
<p>Die Realisierung der Aufgabe, die Bourgeoisie in einem Lande zu st&uuml;rzen, f&uuml;hrte auf diese Weise zu der neuen Aufgabe des Kampfes im internationalen Ma&szlig;stab, des Kampfes auf einer anderen Ebene, des Kampfes des proletarischen Staates gegen die ihm feindlichen kapitalistischen Staaten, wobei das russische Proletariat, das bis dahin einen Trupp des internationalen Proletariats gebildet hatte, von nun an zum Vortrupp, zur Vorhut des internationalen Proletariats wurde. </p>
<p>Die Aufgabe, die Revolution im Westen auszul&ouml;sen, um uns selbst, das hei&szlig;t Ru&szlig;land, die Vollendung der eigenen Revolution zu erleichtern, hat sich somit aus einem Wunsch in eine rein praktische Tagesaufgabe verwandelt. Diese Umw&auml;lzung in den Beziehungen (besonders den internationalen) wurde durch die Oktoberrevolution herbeigef&uuml;hrt und ist <em>ganz und gar </em> der Oktoberrevolution zu verdanken. Durch die Februarrevolution sind die internationalen Beziehungen nicht einmal ber&uuml;hrt worden. </p>
<p>b) <em>Der zweite wichtige Zug </em> in der nach dem Oktober in Ru&szlig;land entstandenen Situation besteht in der ver&auml;nderten Stellung sowohl des Proletariats als auch seiner Partei innerhalb Ru&szlig;lands. Fr&uuml;her, vor dem Oktober, bestand die Hauptsorge des Proletariats in der Organisierung s&auml;mtlicher Kampfkr&auml;fte zum Sturz der Bourgeoisie, also in einer Aufgabe vornehmlich Kritik &uuml;benden und zerst&ouml;renden Charakters. Jetzt, nach dem Oktober, da die Bourgeoisie schon nicht mehr an der Macht ist und der Staat ein proletarischer geworden ist, ist die alte Aufgabe hinf&auml;llig geworden, und an ihrer Stelle steht die neue <em>Aufgabe der Organisierung s&auml;mtlicher Werkt&auml;tigen </em> Ru&szlig;lands (der Bauernschaft, Handwerker, Heimarbeiter, Intellektuellen, der r&uuml;ckst&auml;ndigen V&ouml;lkerschaften, die zur RSFSR geh&ouml;ren) zum <em>Aufbau des neuen Sowjetru&szlig;lands </em>, seiner Wirtschaftsund Milit&auml;rapparate einerseits und zur Niederhaltung des Widerstands der gest&uuml;rzten, aber noch nicht restlos vernichteten Bourgeoisie anderseits. (Dementsprechend sind auch einige alte Formen der Bewegung hinf&auml;llig geworden, wie Streiks, Aufst&auml;nde usw., und demnach &auml;nderten sich auch der Charakter und die Formen (Funktionen) der Organisation der Arbeiterklasse (Partei, Sowjets, Gewerkschaften, Genossenschaften, Kultur- und Aufkl&auml;rungsinstitutionen)). </p>
<p>c) Entsprechend der ver&auml;nderten Stellung des Proletariats innerhalb Ru&szlig;lands und gem&auml;&szlig; der neuen Aufgabe <em>hat sich auch die Politik des Proletariats in bezug auf die b&uuml;rgerlichen und kleinb&uuml;rgerlichen Gruppen </em> und Schichten der Bev&ouml;lkerung Ru&szlig;lands ge&auml;ndert. Fr&uuml;her (am Vorabend des Sturzes der Bourgeoisie) lehnte das Proletariat einzelne Vereinbarungen mit b&uuml;rgerlichen Gruppen ab, denn eine derartige Politik f&uuml;hrte zur St&auml;rkung der am Ruder stehenden Bourgeoisie; jetzt ist das Proletariat im Gegenteil f&uuml;r einzelne Vereinbarungen, denn sie festigen seine Herrschaft, zersetzen die Bourgeoisie, erleichtern die Z&auml;hmung ihrer einzelnen Gruppen durch das Proletariat, erleichtern deren Assimilation. Der Unterschied zwischen dem <em>&quot;Reformismus&quot; und der Politik einzelner Vereinbarungen </em> (der erste lehnt unbedingt die Methode der revolution&auml;ren Aktionen ab, die zweite nicht, und wenn sie von Revolution&auml;ren angewandt wird, geht sie von der revolution&auml;ren Methode aus; der erste ist dem Umfang nach enger, die zweite weiter). (Siehe &uuml;ber &quot;Reformismus&quot; und die &quot;Politik der Vereinbarungen&quot;.) </p>
<p>d) Entsprechend dem kolossalen Anwachsen der Kr&auml;fte und Mittel des Proletariats und der Kommunistischen Partei <em>hat die strategische Arbeit der Kommunistischen Partei st&auml;rkeren Schwung erhalten. </em> Fr&uuml;her beschr&auml;nkte sich die Strategie der Kommunistischen Partei auf die Aufstellung des strategischen Planes, auf das Man&ouml;vrieren zwischen den verschiedenen Formen der Bewegung und der Organisationen des Proletariats, ferner zwischen den verschiedenen Forderungen der Bewegung (Losungen), auf die Aufstellung dieser und die Zur&uuml;ckziehung jener Losungen, auf die Ausnutzung der kargen Reserven in Form von Widerspr&uuml;chen zwischen den verschiedenen Klassen, wobei der Rahmen dieser Reserven eng und die M&ouml;glichkeit ihrer Ausnutzung infolge der Schw&auml;che der Partei in der Regel stets sehr begrenzt waren; jetzt aber, nach dem Oktober, sind erstens <em>die Reserven gewachsen </em> (die Widerspr&uuml;che zwischen den sozialen Gruppen in Ru&szlig;land, die Widerspr&uuml;che zwischen den Klassen und Nationalit&auml;ten in den benachbarten Staaten, die Widerspr&uuml;che zwischen den benachbarten Staaten, die wachsende sozialistische Revolution im Westen, die wachsende revolution&auml;re Bewegung im Osten und in den Kolonien &uuml;berhaupt usw.), zweitens haben sich <em>die Mittel und M&ouml;glichkeiten des Man&ouml;vrierens vermehrt </em> (die alten Mittel wurden durch neue erg&auml;nzt, zum Beispiel die diplomatische T&auml;tigkeit, die Ankn&uuml;pfung von realeren Verbindungen sowohl mit der sozialistischen Bewegung des Westens als auch mit der revolution&auml;ren Bewegung des Ostens), drittens haben sich <em>neue, breitere M&ouml;glichkeiten zur Ausnutzung der Reserven ergeben </em>dank den gesteigerten Kr&auml;ften und Mitteln des Proletariats, das in Ru&szlig;land zur herrschenden <em>politischen Kraft </em> geworden ist und seine eigenen Streitkr&auml;fte besitzt, in der internationalen Welt aber zur Avantgarde der revolution&auml;ren Weltbewegung geworden ist. </p>
<p>13. <em>Speziell: </em> a) die Frage des <em>Tempos </em> der Bewegung und seiner Rolle bei der Festlegung der Strategie und Taktik, b) die Frage des <em>Reformismus </em>, der Politik der <em>Vereinbarungen </em> und ihrer Wechselbeziehungen. </p>
<p>14. <em>&quot;Reformismus&quot; </em> (&quot;Paktierertum&quot;), <em>&quot;Politik der Vereinbarungen&quot; </em> und <em>&quot;einzelne Vereinbarungen&quot; </em> - <em>drei verschiedene Dinge </em> (jedes von ihnen ist besonders zu behandeln). Die menschewistischen <em>Vereinbarungen </em> sind unannehmbar, denn sie gehen vom <em>Reformismus </em>, das hei&szlig;t von der <em>Negierung </em> der <em>revolution&auml;ren Aktionen </em> aus, w&auml;hrend die bolschewistischen <em>Vereinbarungen </em> von den Erfordernissen der revolution&auml;ren Aktionen ausgehen. Eben darum verwandeln sich die Vereinbarungen bei den Menschewiki in ein System, in eine <em>Politik der Vereinbarungen </em>, w&auml;hrend die Bolschewiki blo&szlig; f&uuml;r einzelne, konkrete Vereinbarungen sind, ohne daraus eine besondere Politik der Vereinbarungen zu machen. </p>
<p>15. <em>Drei Perioden in der Entwicklung der Kommunistischen Partei Ru&szlig;lands: </em></p>
<p>a) <em>die Periode der Formierung der Vorhut (d. h. der Partei) des Proletariats, die Periode des Zusammenschlusses der Parteikader </em> (in dieser Periode ist die Partei schwach, verf&uuml;gt &uuml;ber ein Programm und allgemeine Grundlagen der Taktik, ist aber als Partei der Massenaktionen schwach) ; </p>
<p>b) <em>die Periode des revolution&auml;ren Massenkampfs </em> unter F&uuml;hrung der Kommunistischen Partei. In dieser Periode verwandelt sich die Partei <em>aus einer Organisation der Massenagitation </em> in eine Organisation der Massenaktionen, die Periode der Vorbereitung wird von der Periode der <em>revolution&auml;ren Aktionen </em> abgel&ouml;st; </p>
<p>c) <em>die Periode nach der Machtergreifung, nach der Verwandlung der Kommunistischen Partei in eine Regierungspartei. </em></p>
<p>16. Die politische <em>Kraft der russischen proletarischen Revolution </em> besteht darin, dass sich die Agrarrevolution der Bauernschaft (Sturz des Feudalismus) dort unter <em>F&uuml;hrung des Proletariats </em> (und nicht der Bourgeoisie) vollzog, dass <em>infolgedessen </em> die b&uuml;rgerlich-demokratische Revolution als Prolog der proletarischen Revolution diente, dass die <em>Verbindung </em> der werkt&auml;tigen Elemente der Bauernschaft mit dem Proletariat und die <em>Unterst&uuml;tzung </em> der ersteren durch das letztere nicht nur politisch gew&auml;hrleistet, sondern auch organisatorisch in den Sowjets verankert war, was dem Proletariat die Sympathie der gewaltigen Mehrheit der Bev&ouml;lkerung verschaffte (eben deshalb <em>ist es nicht schlimm </em>, wenn das Proletariat selbst nicht die Mehrheit im Lande ausmacht). </p>
<p><em>Die Schw&auml;che der proletarischen Revolutionen in Europa </em> (auf dem Kontinent) besteht darin, dass dort das Proletariat weder <em>diese </em> Verbindung mit dem Dorf hat, noch <em>diese </em>Unterst&uuml;tzung von ihm erh&auml;lt, <em>dort </em> vollzog sich die <em>Befreiung </em> der Bauernschaft vom Feudalismus unter F&uuml;hrung der Bourgeoisie (und nicht des Proletariats, das damals schwach war), was angesichts der gleichg&uuml;ltigen Haltung der Sozialdemokratiegegen&uuml;ber den Interessen des Dorfes f&uuml;r lange Zeit der Bourgeoisie die Sympathien der Mehrheit der Bauern sicherte. </p>
<p>Juli 1921. </p>
<p class="autor"><em>Zum erstenmal ver&ouml;ffentlicht. </em></p>
<p class="klein">(Der vorliegende Entwurf zu einer Brosch&uuml;re wurde vom Verfasser f&uuml;r die Schrift &quot;&Uuml;ber die Grundlagen des Leninismus&quot; benutzt, die 1924 erschien und in Band 6 der Werke J.W. Stalins enthalten ist. Der erste Teil des Entwurfs wurde f&uuml;r den Aufsatz &quot;Zur Frage der Strategie und Taktik der russischen Kommunisten&quot; verwendet, der 1923 ver&ouml;ffentlicht wurde und in Band 5 der Werke J. W. Stalins enthalten ist, w&auml;hrend einige seiner Thesen vom Verfasser f&uuml;r den Artikel &quot;Die Partei vor und nach der Machtergreifung&quot; verwendet wurden, der im August 1921 ver&ouml;ffentlicht wurde und in Band 5 der Werke J. W. Stalins enthalten ist. Die Red.) </p>
<p class="center"> <a href="band05.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 07:00:20 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:03:35 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 121.852
  exclusion.robots: 0.302
  esindex: 0.021
  PetaboxLoader3.resolve: 118.448 (2)
  PetaboxLoader3.datanode: 48.03 (4)
  exclusion.robots.policy: 0.281
  load_resource: 81.742
  CDXLines.iter: 17.072 (3)
  LoadShardBlock: 98.721 (3)
  RedisCDXSource: 0.883
-->