<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app101.us.archive.org';v.server_ms=161;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925050830", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 5 - Vierte Beratung des ZK der KPR(B) mit den verantwortlichen Funktion&auml;ren der nationalen Republiken und Gebiete - 3. Die praktischen Ma&szlig;nahmen zur Verwirklichung der Resolution des XII. Parteitags zur nationalen Frage</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band05.html" title="Inhalt">
   <link rel="next" href="b05-041.html">
   <link rel="prev" href="b05-039.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b05-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925050830cs_/http://www.stalinwerke.de/formate.css">

</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 5 </h1>
<h1 align="center">VIERTE BERATUNG DES ZK DER KPR(B)<br>
MIT DEN VERANTWORTLICHEN FUNKTION&Auml;REN<br>
DER NATIONALEN REPUBLIKEN UND GEBIETE<a href="b05-anm.html"><span class="anmerkung">[75]</span></a> </h1>
<h2 align="center">3. DIE PRAKTISCHEN MASSNAHMEN<br>
ZUR VERWIRKLICHUNG DER RESOLUTION DES<br>
XII. PARTEITAGS ZUR NATIONALEN FRAGE </h2>
<p align="center" class="center">Referat zum zweiten Tagesordnungspunkt </p>
<p align="center" class="center">10. Juni </p>
<p>Genossen! Sie haben wahrscheinlich schon den Entwurf einer Plattform des Politb&uuml;ros des ZK zur nationalen Frage erhalten. (Zwischenrufe: &quot;Nicht alle haben ihn erhalten.&quot;) Diese Plattform betrifft den zweiten Punkt der Tagesordnung mit allen Unterpunkten. Jedenfalls haben alle die Tagesordnung der Beratung in einem chiffrierten Telegramm des ZK erhalten. </p>
<p>Die Vorschl&auml;ge des Politb&uuml;ros lassen sich in drei Gruppen einteilen: </p>
<p>Die erste Fragengruppe betrifft die St&auml;rkung der kommunistischen Kader aus der einheimischen Bev&ouml;lkerung in den Republiken und Gebieten. </p>
<p>Die zweite Fragengruppe betrifft all das, was mit der praktischen Verwirklichung der konkreten Beschl&uuml;sse des XII. Parteitags zur nationalen Frage zusammenh&auml;ngt, n&auml;mlich: die Einbeziehung der werkt&auml;tigen Elemente der einheimischen Bev&ouml;lkerung in den Partei- und Sowjetaufbau; die zur Hebung des Kulturniveaus der einheimischen Bev&ouml;lkerung notwendigen Ma&szlig;nahmen; die Besserung der wirtschaftlichen Lage der Republiken und Gebiete entsprechend den spezifischen Besonderheiten ihrer Lebensweise; schlie&szlig;lich Fragen der Genossenschaften in den Gebieten und Republiken, der Verlegung der Betriebe, der Schaffung von Industriest&auml;tten und anderes. Diese Fragengruppe ber&uuml;hrt die wirtschaftlichen, kulturellen und staatlichen Aufgaben der Gebiete und Republiken entsprechend den &ouml;rtlichen Bedingungen. </p>
<p>Die dritte Fragengruppe betrifft die Verfassung der Union der Republiken im allgemeinen und speziell die Ab&auml;nderungen, die an dieser Verfassung unter dem Gesichtswinkel der Schaffung einer zweiten Kammer des ZEK der Union der Republiken vorgenommen werden sollen. Die letztgenannte Fragengruppe h&auml;ngt bekanntlich mit der bevorstehenden Tagung des ZEK der Union der Republiken zusammen. </p>
<p>Ich gehe zur ersten Fragengruppe &uuml;ber, zu den Methoden der Heranbildung und Festigung marxistischer Kader aus der einheimischen Bev&ouml;lkerung, die der Sowjetmacht als wichtigste und in letzter Instanz entscheidende St&uuml;tze in den Randgebieten dienen k&ouml;nnen. Wenn wir uns die Entwicklung unserer Partei vor Augen halten (ich nehme ihren russischen Teil, als den grundlegenden), die Hauptetappen ihrer Entwicklung verfolgen und uns dann analog dazu ein Bild von der n&auml;chsten Entwicklung unserer kommunistischen Organisationen in den Gebieten und Republiken machen, dann, denke ich, finden wir den Schl&uuml;ssel zum Verst&auml;ndnis der Besonderheiten dieser L&auml;nder, vom Standpunkt der Entwicklung unserer Partei in den Randgebieten betrachtet. </p>
<p>In der ersten Entwicklungsperiode unserer Partei, n&auml;mlich ihres russischen Teils, bestand die Hauptaufgabe darin, Kader, marxistische Kader zu schaffen. Sie, diese marxistischen Kader, wurden bei uns im Kampf gegen den Menschewismus geschaffen und geschmiedet. Die Aufgabe dieser Kader bestand damals, in jener Periode - ich nehme die Periode von der Gr&uuml;ndung der bolschewistischen Partei bis zum Moment der Vertreibung der Liquidatoren, als der vollendetsten Wortf&uuml;hrer des Menschewismus, aus der Partei -, die grundlegende Aufgabe bestand darin, die lebendigsten, ehrlichsten und w&uuml;rdigsten Elemente der Arbeiterklasse f&uuml;r die Bolschewiki zu gewinnen, Kader zu schaffen, eine Vorhut zu schmieden. Hier ging der Kampf in erster Linie gegen die Str&ouml;mungen b&uuml;rgerlichen Charakters, besonders gegen den Menschewismus, die uns hinderten, die Kader zusammenzuschwei&szlig;en, sie zu einem einheitlichen Ganzen, zum Grundkern der Partei zusammenzuschwei&szlig;en. Damals stand die Partei noch nicht vor der Aufgabe, umfassende Verbindungen mit den Millionenmassen der Arbeiterklasse und der werkt&auml;tigen Bauernschaft herzustellen - das war noch kein unmittelbares und lebensnotwendiges Erfordernis -, vor der Aufgabe, diese Massen zu gewinnen, vor der Aufgabe, die Mehrheit im Lande zu gewinnen. So weit war die Partei noch nicht. </p>
<p>Erst auf der folgenden Entwicklungsstufe unserer Partei, erst in ihrem zweiten Stadium, als diese Kader herangewachsen, als sie zum Grundkern unserer Partei geworden waren, als die Sympathien der besten Elemente der Arbeiterklasse bereits gewonnen oder fast gewonnen waren - erst danach erstand vor der Partei als unmittelbare und unaufschiebbare Notwendigkeit die Aufgabe, die Millionenmassen zu gewinnen, die Aufgabe, aus den Parteikadern eine wirklich proletarische Massenpartei zu machen. In dieser Periode hatte der Kern unserer Partei nicht so sehr gegen den Menschewismus als gegen die &quot;linken&quot; Elemente unserer Partei, gegen die &quot;Otsowisten&quot; jeder Spielart zu k&auml;mpfen, die, anstatt die Besonderheiten der neuen Verh&auml;ltnisse nach 1905 ernstlich zu studieren, mit revolution&auml;ren Phrasen daherkamen, durch ihre simplifiziert &quot;revolution&auml;re&quot; Taktik die Umwandlung der Kader unserer Partei in eine wirkliche Massenpartei hemmten und durch ihre T&auml;tigkeit die Gefahr einer Losl&ouml;sung der Partei von den breiten Arbeitermassen heraufbeschworen. Es er&uuml;brigt sich wohl nachzuweisen, dass die Partei ohne den entschlossenen Kampf gegen diese &quot;linke&quot; Gefahr, ohne deren &Uuml;berwindung die werkt&auml;tigen Millionenmassen nicht h&auml;tte gewinnen k&ouml;nnen. </p>
<p>Das ist ungef&auml;hr das Bild des Kampfes an zwei Fronten, gegen die Rechten, das hei&szlig;t gegen die Menschewiki, und die &quot;Linken&quot;, das Bild der Entwicklung des grundlegenden, russischen Teils unserer Partei. </p>
<p>Genosse Lenin hat diese notwendige, unvermeidliche Entwicklung der kommunistischen Parteien &uuml;berzeugend genug in seiner Schrift &quot;Der &acute;linke Radikalismus&acute;, die Kinderkrankheit im Kommunismus&quot; geschildert. Genosse Lenin f&uuml;hrte dort den Nachweis, dass die kommunistischen Parteien im Westen ungef&auml;hr die gleichen Entwicklungsstufen durchmachen m&uuml;ssen und bereits durchmachen. Wir k&ouml;nnen unserseits hinzuf&uuml;gen, dass das gleiche f&uuml;r die Entwicklung unserer kommunistischen Organisationen und kommunistischen Parteien in den Randgebieten gilt. </p>
<p>Es sei jedoch darauf hingewiesen, dass trotz der Analogie zwischen dem, was die Partei in der Vergangenheit durchgemacht hat, und dem, was unsere Parteiorganisationen in den Randgebieten jetzt durchmachen, unsere Partei in den nationalen Republiken und Gebieten dennoch gewisse wesentliche Besonderheiten der Entwicklung aufzuweisen hat, die wir unbedingt ber&uuml;cksichtigen m&uuml;ssen, weil wir ohne deren sorgf&auml;ltige Ber&uuml;cksichtigung Gefahr laufen, bei der Festlegung der sich auf dem Gebiet der Heranbildung marxistischer Kader aus der einheimischen Bev&ouml;lkerung der Randgebiete ergebenden Aufgaben eine Reihe gr&ouml;bster Fehler zu begehen. </p>
<p>Gehen wir zur Untersuchung dieser Besonderheiten &uuml;ber. </p>
<p>Der Kampf gegen die rechten und die &quot;linken&quot; Elemente unserer Organisationen in den Randgebieten ist notwendig und unerl&auml;sslich, denn sonst k&ouml;nnen wir keine marxistischen, eng mit den Massen verbundenen Kader heranbilden. Das ist begreiflich. Die Lage in den Randgebieten zeichnet sich aber durch eine Besonderheit aus, die sie von der Entwicklung unserer Partei in der Vergangenheit unterscheidet, dass n&auml;mlich das Schmieden von Kadern und deren Umwandlung in eine Massenpartei in den Randgebieten nicht unter dem b&uuml;rgerlichen Regime vor sich geht, wie dies in der Geschichte unserer Partei der Fall war, sondern unter der Sowjetordnung, unter der Diktatur des Proletariats. Damals, unter dem b&uuml;rgerlichen Regime, konnte und musste man, den Zeitumst&auml;nden entsprechend, zuerst die Menschewiki schlagen (um marxistische Kader heranzubilden) und dann die Otsowisten (um jene Kader in eine Massenpartei zu verwandeln), wobei der Kampf gegen diese Abweichungen in der Geschichte unserer Partei volle zwei Perioden ausf&uuml;llte. Jetzt d&uuml;rfen wir das, den Zeitumst&auml;nden entsprechend, keinesfalls tun, denn jetzt ist die Partei an der Macht, und eine an der Macht stehende Partei braucht in den Randgebieten marxistisch zuverl&auml;ssige Kader aus der einheimischen Bev&ouml;lkerung, die zugleich mit den breiten Bev&ouml;lkerungsmassen verbunden sind. Jetzt k&ouml;nnen wir nicht zuerst die rechte Gefahr mit Hilfe der &quot;Linken&quot; &uuml;berwinden, wie das in der Geschichte unserer Partei der Fall war, und dann die &quot;linke&quot; Gefahr mit Hilfe der Rechten -, jetzt m&uuml;ssen wir den Kampf an beiden Fronten gleichzeitig f&uuml;hren und beide Gefahren zu &uuml;berwinden suchen, um als Resultat in den Randgebieten mit den Massen verbundene, marxistisch geschulte Kader aus der einheimischen Bev&ouml;lkerung zu erhalten. Damals konnte man von Kadern sprechen, die noch nicht mit den breiten Massen verbunden waren, sondern sich mit ihnen erst in der folgenden Entwicklungsperiode verbinden sollten - jetzt w&auml;re es l&auml;cherlich, auch nur davon zu sprechen; denn unter der Sowjetmacht kann man sich keine marxistischen Kader vorstellen, die nicht auf die eine oder andere Art mit den breiten Massen verbunden w&auml;ren. Das w&auml;ren Kader, die weder mit dem Marxismus noch mit einer Massenpartei etwas gemein h&auml;tten. Alles das macht die Dinge bedeutend komplizierter und gebietet unseren Parteiorganisationen in den Randgebieten, gleichzeitig sowohl gegen die Rechten als auch gegen die &quot;Linken&quot; zu k&auml;mpfen. Daraus folgt die von unserer Partei bezogene Position des Kampfes an zwei Fronten, des Kampfes gegen beide Abweichungen gleichzeitig. </p>
<p>Es sei ferner auf den Umstand hingewiesen, dass sich unsere kommunistischen Organisationen in den Randgebieten nicht isoliert entwickeln, wie das in der Geschichte des russischen Teils unserer Partei der Fall war, sondern unter der unmittelbaren Einwirkung des Grundkerns unserer Partei, der nicht nur in der Formung marxistischer Kader erfahren ist, sondern auch in der Herstellung der Verbindung dieser Kader mit den breiten Bev&ouml;lkerungsmassen, im revolution&auml;ren Man&ouml;vrieren im Kampf um die Sowjetmacht. In dieser Hinsicht zeichnet sich die Lage in den Randgebieten durch die Besonderheit aus, dass unsere Parteiorganisationen in diesen L&auml;ndern, entsprechend den dortigen Entwicklungsbedingungen der Sowjetmacht, im Interesse der Festigung der Verbindungen mit den breiten Bev&ouml;lkerungsmassen mit ihren Kr&auml;ften man&ouml;vrieren k&ouml;nnen und m&uuml;ssen; zu diesem Zweck m&uuml;ssen sie sich die reichen Erfahrungen unserer Partei aus der vergangenen Periode zunutze machen. Bis in die letzte Zeit pflegte das ZK der KPR in den Randgebieten unmittelbar, &uuml;ber den Kopf der dortigen kommunistischen Organisationen hinweg, ja manchmal sogar unter Umgehung dieser Organisationen zu man&ouml;vrieren, indem es alle und jegliche mehr oder minder loyal gesinnten nationalen Elemente in die allgemeine Arbeit am Sowjetaufbau einbezog. Jetzt m&uuml;ssen die Parteiorganisationen der Randgebiete diese Arbeit selbst leisten. Sie k&ouml;nnen das tun und sie m&uuml;ssen das tun, eingedenk dessen, dass dieser Weg das beste Mittel ist, um die einheimischen marxistischen Kader in eine wirkliche Massenpartei umzuwandeln, die f&auml;hig ist, die Mehrheit der Bev&ouml;lkerung im Lande zu f&uuml;hren. </p>
<p>Das sind die zwei Besonderheiten, die strikt beachtet werden m&uuml;ssen bei der Festlegung der Linie unserer Partei in den Randgebieten zur Heranbildung von marxistischen Kadern und zur Gewinnung der breiten Massen der Bev&ouml;lkerung durch diese Kader. </p>
<p>Ich gehe zur zweiten Fragengruppe &uuml;ber. Da nicht alle Genossen den Entwurf der Plattform erhalten haben, will ich ihn verlesen und erl&auml;utern: </p>
<p>Erstens &quot;Ma&szlig;nahmen zur Heranziehung der proletarischen und halb-proletarischen Elemente zum Partei- und Sowjetaufbau&quot;. Wozu ist dies erforderlich? Um den Partei- und insbesondere den Sowjetapparat der Bev&ouml;lkerung n&auml;herzubringen. Es ist notwendig, dass diese Apparate in den Sprachen arbeiten, die den breiten Bev&ouml;lkerungsmassen verst&auml;ndlich sind, da sie sonst der Bev&ouml;lkerung nicht n&auml;her gebracht werden k&ouml;nnen. Besteht die Aufgabe unserer Partei darin, die Sowjetmacht zur ureigenen Angelegenheit der Massen zu machen, so kann diese Aufgabe nur erf&uuml;llt werden, wenn diese Macht den Massen begreiflich gemacht wird. Die Menschen, die an der Spitze der Staatsinstitutionen stehen, sowie diese Institutionen selbst m&uuml;ssen in einer der Bev&ouml;lkerung verst&auml;ndlichen Sprache arbeiten. Aus den Institutionen m&uuml;ssen die chauvinistischen Elemente, die das Gef&uuml;hl der Freundschaft und der Solidarit&auml;t zwischen den V&ouml;lkern der Union der Republiken ert&ouml;ten, vertrieben werden, unsere Institutionen sowohl in Moskau als auch in den Republiken m&uuml;ssen von diesen Elementen ges&auml;ubert werden, und in den Republiken m&uuml;ssen an die Spitze der Staatsinstitutionen Einheimische gestellt werden, die mit der Sprache und den Sitten der Bev&ouml;lkerung vertraut sind. </p>
<p>Ich erinnere mich, wie vor zwei Jahren in der Kirgisischen Republik Vorsitzender des Rates der Volkskommissare Pestkowski war, der die kirgisische Sprache nicht beherrscht. Dieser Umstand erschwerte schon damals in ungeheurem Ma&szlig;e die Festigung der Verbindungen zwischen der Regierung der Kirgisischen Republik und den kirgisischen Bauernmassen. Eben darum hat die Partei es durchgesetzt, dass jetzt ein Kirgise Vorsitzender des Rates der Volkskommissare der Kirgisischen Republik ist. </p>
<p>Ich erinnere mich ferner, wie eine Gruppe von Genossen aus Baschkirien im vorigen Jahr mit dem Vorschlag kam, einen russischen Genossen als Vorsitzenden des Rates der Volkskommissare Baschkiriens einzusetzen. Die Partei hat diesen Vorschlag entschieden abgelehnt und es durchgesetzt, dass f&uuml;r diesen Posten ein Baschkire namhaft gemacht wurde. </p>
<p>Die Aufgabe besteht in der Durchf&uuml;hrung dieser Linie und &uuml;berhaupt in der allm&auml;hlichen Nationalisierung der Regierungsinstitutionen aller nationalen Republiken und Gebiete, vor allem einer so wichtigen Republik wie der Ukraine. </p>
<p>Zweitens &quot;Auslese und Heranziehung der mehr oder weniger loyalen Elemente der einheimischen Intelligenz, wobei gleichzeitig an der Heranbildung von Sowjetkadern aus der Mitte der Parteimitglieder gearbeitet werden muss&quot;. Dieser Satz bedarf keiner besonderen Erl&auml;uterungen. Jetzt, da die Arbeiterklasse, die die Mehrheit der Bev&ouml;lkerung um sich geschart hat, an der Macht steht, haben wir keinen Grund, die Heranziehung mehr oder weniger loyaler Elemente, einschlie&szlig;lich ehemaliger &quot;Oktobristen&quot;, zum Sowjetaufbau zu scheuen. Im Gegenteil, alle diese Elemente m&uuml;ssen unbedingt in den nationalen Gebieten und Republiken zur Arbeit herangezogen werden, damit sie im Prozess der Arbeit selbst umgemodelt und sowjetisiert werden. </p>
<p>Drittens &quot;Abhaltung von Konferenzen parteiloser Arbeiter und Bauern mit Berichten von Regierungsmitgliedern &uuml;ber die Ma&szlig;nahmen der Sowjetmacht&quot;. Ich wei&szlig;, viele Volkskommissare in den Republiken, zum Beispiel in der Kirgisischen Republik, sind nicht gewillt, das Land zu bereisen, Bauernversammlungen zu besuchen, auf Kundgebungen zu sprechen, die breiten Massen mit der Arbeit vertraut zu machen, die Partei und Sowjetmacht in den besonders f&uuml;r die Bauern wichtigen Fragen leisten. Diesem Zustand muss ein Ende gemacht werden. Wir m&uuml;ssen unbedingt Konferenzen parteiloser Arbeiter und Bauern einberufen und hier den Massen die T&auml;tigkeit der Sowjetmacht vor Augen f&uuml;hren. Ohne das ist an eine Ann&auml;herung des Staatsapparats an das Volk gar nicht zu denken. </p>
<p>Weiter &quot;Ma&szlig;nahmen zur Hebung des Kulturniveaus der einheimischen Bev&ouml;lkerung&quot;. Es werden einige Ma&szlig;nahmen vorgeschlagen, die nat&uuml;rlich nicht als ersch&ouml;pfend zu betrachten sind. N&auml;mlich: a) &quot;Klubs (f&uuml;r Parteilose) und andere Aufkl&auml;rungsstellen, die in der Muttersprache der einheimischen Bev&ouml;lkerung t&auml;tig sind, einzurichten&quot;; b) &quot;das Netz der in der Muttersprache der einheimischen Bev&ouml;lkerung t&auml;tigen Lehranstalten aller Stufen zu erweitern&quot;; c) &quot;die mehr oder weniger loyalen Volksschullehrer heranzuziehen&quot;; d) &quot;ein Netz von Vereinigungen zu schaffen, die in der Muttersprache der einheimischen Bev&ouml;lkerung Lese- und Schreibunterricht erteilen&quot;; e) &quot;ein Verlagswesen aufzubauen&quot;. Alle diese Ma&szlig;nahmen sind klar und verst&auml;ndlich. Sie bed&uuml;rfen daher keiner besonderen Erl&auml;uterungen. </p>
<p>Weiter &quot;der wirtschaftliche Aufbau in den nationalen Republiken und Gebieten unter Ber&uuml;cksichtigung der Besonderheiten der nationalen Lebensweise&quot;. Die vom Politb&uuml;ro vorgeschlagenen diesbez&uuml;glichen Ma&szlig;nahmen sind: a) &quot;die Umsiedlung zu regulieren und sie, wo erforderlich, ganz einzustellen&quot;; b) &quot;der einheimischen werkt&auml;tigen Bev&ouml;lkerung aus dem Staatsfonds Boden zuzuteilen&quot;; c) &quot;der einheimischen Bev&ouml;lkerung billige landwirtschaftliche Kredite zu verschaffen&quot;; d) &quot;die Bew&auml;sserungsarbeiten auszudehnen&quot;; e) &quot;Fabriken und Werke in die Republiken zu verlegen, in denen Rohstoffe reichlich vorhanden sind&quot;; f) &quot;Berufsschulen und technische Schulen ins Leben zu rufen&quot;; g) &quot;landwirtschaftliche Kurse einzurichten&quot;; und schlie&szlig;lich h) &quot;den Genossenschaften, insbesondere den Gewerbegenossenschaften (zwecks Heranziehung der Handwerker) allseitige Hilfe zuteil werden zu lassen&quot;. </p>
<p>Ich muss auf den letzten Punkt eingehen, da er von besonderer Wichtigkeit ist. Wenn fr&uuml;her, unter dem Zaren, die Entwicklung in der Richtung vor sich ging, dass der Kulak erstarkte, das landwirtschaftliche Kapital anwuchs, die Masse der Mittelbauern sich in einem labilen Gleichgewicht befand, w&auml;hrend die breiten Massen der Bauernschaft, die breiten Massen der kleinen Ackerbauern dem Ruin und der Verelendung ausgeliefert waren, so kann jetzt, unter der Diktatur des Proletariats, da der Kredit, da der Grund und Boden, da die Macht in den H&auml;nden der Arbeiterklasse liegen, die Entwicklung nicht den alten Weg gehen, ungeachtet der Verh&auml;ltnisse der N&Ouml;P, ungeachtet des Wiederauflebens des Privatkapitals. Die Genossen, die behaupten, wir seien in Anbetracht der Entwicklung der N&Ouml;P gezwungen, die alte Geschichte der Z&uuml;chtung von Kulaken auf Kosten der dem Massenruin verfallenden Mehrheit der Bauernschaft zu wiederholen, haben absolut unrecht. Dieser Weg ist nicht unser Weg. Unter den neuen Verh&auml;ltnissen, wo das Proletariat an der Macht ist und die Hauptf&auml;den der Wirtschaft in seinen H&auml;nden h&auml;lt, muss die Entwicklung einen anderen Weg gehen - den Weg der Vereinigung der Kleinbauern zu Genossenschaften aller Art, die vom Staat in ihrem Kampf gegen das Privatkapital unterst&uuml;tzt werden, den Weg der allm&auml;hlichen Einbeziehung von Millionen Kleinbauern in den sozialistischen Aufbau durch die Genossenschaften, den Weg allm&auml;hlicher Verbesserung der Wirtschaftslage der Kleinbauern (und nicht deren Verelendung). In diesem Sinne ist die Ma&szlig;nahme, &quot;den Genossenschaften allseitige Hilfe zuteil werden zu lassen&quot;, in den Randgebieten, in diesen vornehmlich b&auml;uerlichen L&auml;ndern f&uuml;r die k&uuml;nftige wirtschaftliche Entwicklung der Union der Republiken von erstrangiger Bedeutung. </p>
<p>Weiter &quot;&uuml;ber die praktischen Ma&szlig;nahmen zur Organisierung nationaler Truppenteile&quot;. Ich glaube, wir haben uns mit der Ausarbeitung diesbez&uuml;glicher Ma&szlig;nahmen reichlich versp&auml;tet. Wir sind verpflichtet, nationale Truppenteile zu schaffen. Gewiss, man wird sie nicht an einem Tag schaffen k&ouml;nnen, aber man kann und muss jetzt darangehen, in den Republiken und Gebieten Milit&auml;rschulen zu schaffen, um in einer bestimmten Frist ein Kommandeurkorps aus einheimischen Kr&auml;ften heranzubilden, das sp&auml;ter den Kern f&uuml;r die Organisierung nationaler Truppenteile abgeben kann. Es ist absolut notwendig, dieses Werk in Angriff zu nehmen und es voranzutreiben. H&auml;tten wir in solchen Republiken wie Turkestan, der Ukraine, Bjeloru&szlig;land, Georgien, Armenien und Aserbaidshan zuverl&auml;ssige nationale Truppenteile mit einem zuverl&auml;ssigen Kommandeurkorps, so w&auml;re unsere Republik sowohl hinsichtlich der Verteidigung, als auch hinsichtlich aufgezwungener Aktionen viel besser gesichert, als das jetzt der Fall ist. Diese Arbeit m&uuml;ssen wir unverz&uuml;glich in Angriff nehmen. Gewiss, man wird im Zusammenhang damit die zahlenm&auml;&szlig;ige St&auml;rke unserer Truppen um etwa 20000 bis 25000 erh&ouml;hen m&uuml;ssen, doch kann dieser Umstand nicht als un&uuml;berwindliches Hindernis betrachtet werden. </p>
<p>&Uuml;ber die &uuml;brigen Punkte (siehe den Entwurf einer Plattform) will ich mich nicht auslassen, da sie an sich verst&auml;ndlich sind und keiner Erl&auml;uterungen bed&uuml;rfen. </p>
<p>Die dritte Fragengruppe enth&auml;lt die Fragen, die mit der Schaffung einer zweiten Kammer des ZEK der Union und der Organisierung der Volkskommissariate der Union der Republiken zusammenh&auml;ngen. Hier sind die Hauptfragen herausgegriffen, die Fragen, die am meisten ins Auge springen, wobei die Liste dieser Fragen nat&uuml;rlich nicht als ersch&ouml;pfend zu betrachten ist. </p>
<p>Das Politb&uuml;ro denkt sich die zweite Kammer als Bestandteil des ZEK der UdSSR. Es wurde vorgeschlagen, neben dem bestehenden ZEK einen Obersten Sowjet der Nationalit&auml;ten zu schaffen, der nicht zum ZEK geh&ouml;rt. Dieses Projekt wurde abgelehnt, und das Politb&uuml;ro einigte sich darauf, dass es zweckm&auml;&szlig;iger sei, das ZEK selbst in zwei Kammern zu teilen, von denen die erste Kammer Unionssowjet genannt werden kann und auf dem Sowjetkongress der Union der Republiken gew&auml;hlt wird, w&auml;hrend die zweite Kammer, die man Sowjet der Nationalit&auml;ten nennen sollte, von den Zentralexekutivkomitees der Republiken und den Gebietskongressen der nationalen Gebiete gew&auml;hlt wird, und zwar je f&uuml;nf Vertreter von jeder Republik und je einer von den Gebieten, wobei die gew&auml;hlten Vertreter vom Sowjetkongress der Union der Republiken best&auml;tigt werden. </p>
<p>Was die Rechte der zweiten Kammer gegen&uuml;ber der ersten betrifft, so haben wir uns auf das Prinzip der Gleichberechtigung beider Kammern geeinigt. Beide Kammern haben ihr Pr&auml;sidium, und zwar verf&uuml;gen diese Pr&auml;sidien &uuml;ber keine gesetzgebenden Funktionen. Beide Kammern treten zusammen und w&auml;hlen ein gemeinsames Pr&auml;sidium als Tr&auml;ger der obersten Gewalt in der Zeit zwischen den Tagungen des ZEK. Kein einziger Gesetzentwurf, der in einer der Kammern eingebracht wird, kann Gesetzeskraft erhalten, wenn er nicht von beiden Kammern gebilligt worden ist, das hei&szlig;t, beide Kammern werden v&ouml;llig gleichgestellt. </p>
<p>Ferner &uuml;ber das Pr&auml;sidium des ZEK. Ich habe dar&uuml;ber nur fl&uuml;chtig gesprochen. Das Politb&uuml;ro ist der Ansicht, dass keine zwei gesetzgebenden Pr&auml;sidien nebeneinander bestehen k&ouml;nnen. Ist das Pr&auml;sidium das oberste Machtorgan, dann kann es nicht in zwei oder mehr Teile geteilt werden, die oberste Gewalt muss einheitlich sein. Deshalb wird es f&uuml;r zweckm&auml;&szlig;ig gehalten, ein gemeinsames Pr&auml;sidium des ZEK der UdSSR zu bilden aus den Pr&auml;sidien der ersten und der zweiten Kammer zuz&uuml;glich einiger Personen, die in der gemeinsamen Versammlung beider Kammern, das hei&szlig;t in der Plenarsitzung des ZEK, gew&auml;hlt werden. </p>
<p>Weiter &uuml;ber die Anzahl der verschmolzenen Kommissariate. Wie Sie wissen, werden nach der alten Verfassung, die im vorigen Jahr auf dem Sowjetkongress der Union der Republiken best&auml;tigt wurde, die milit&auml;rischen und ausw&auml;rtigen Angelegenheiten, der Au&szlig;enhandel, das Post- und Fernmeldewesen sowie das Eisenbahnwesen in den H&auml;nden des Rates der Volkskommissare der Union der Republiken konzentriert, w&auml;hrend f&uuml;nf andere Kommissariate Direktiven unterstellte Kommissariate sind, das hei&szlig;t, der Oberste Volkswirtschaftsrat, das Volkskommissariat f&uuml;r Ern&auml;hrungswesen, das Volkskommissariat f&uuml;r Finanzen, das Volkskommissariat f&uuml;r Arbeit und die Arbeiter- und Bauerninspektion sind zwei Stellen unterstellt, die &uuml;brigen sechs Kommissariate aber sind unabh&auml;ngig. Dieser Entwurf wurde von einem Teil der Ukrainer, von Rakowski, Skrypnik und anderen, kritisiert. Das Politb&uuml;ro hat jedoch den Antrag der Ukrainer abgelehnt, die Volkskommissariate f&uuml;r Ausw&auml;rtige Angelegenheiten und Au&szlig;enhandel aus der Kategorie der verschmolzenen Kommissariate in die Kategorie der Direktiven erteilenden &uuml;berzuf&uuml;hren, und die Hauptthesen der Verfassung im Geiste der vorj&auml;hrigen Beschl&uuml;sse im wesentlichen angenommen. </p>
<p>Das sind im gro&szlig;en und ganzen die Erw&auml;gungen, von denen sich das Politb&uuml;ro bei der Ausarbeitung des Entwurfs der Plattform hat leiten lassen. </p>
<p>Ich glaube, in der Frage der Verfassung der Union der Republiken und der zweiten Kammer wird sich die Beratung auf einen kurzen Meinungsaustausch beschr&auml;nken m&uuml;ssen, um so mehr, als diese Frage von der Kommission des ZK-Plenums<a href="b05-anm.html" class="anmerkung">[77]</a> ausgearbeitet wird. &Uuml;ber die praktischen Ma&szlig;nahmen zur Realisierung der Resolutionen des XII. Parteitags wird meiner Meinung nach ausf&uuml;hrlicher gesprochen werden m&uuml;ssen. Was die Frage der Festigung der einheimischen marxistischen Kader betrifft, so werden wir dieser Frage einen gro&szlig;en Teil der Diskussion widmen m&uuml;ssen. </p>
<p>Ich glaube, bevor wir die Diskussion er&ouml;ffnen, w&auml;re es zweckm&auml;&szlig;ig, die Berichte der Genossen aus den Republiken und Gebieten auf Grund der Materialien aus den lokalen Organisationen anzuh&ouml;ren. </p>
<p class="center"> <a href="band05.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 05:08:30 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:04:21 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  CDXLines.iter: 11.167 (3)
  exclusion.robots: 0.289
  PetaboxLoader3.resolve: 60.741
  RedisCDXSource: 6.537
  load_resource: 81.658
  PetaboxLoader3.datanode: 61.742 (4)
  captures_list: 72.665
  exclusion.robots.policy: 0.274
  LoadShardBlock: 51.742 (3)
  esindex: 0.017
-->