<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app12.us.archive.org';v.server_ms=307;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925062405", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 5 - Deklaration &uuml;ber die Bildung der Undion der Sozialistischen Sowjetrepubliken</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band05.html" title="Inhalt">
   <link rel="next" href="b05-051.html">
   <link rel="prev" href="b05-049.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b05-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925062405cs_/http://www.stalinwerke.de/formate.css">

</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 5 </h1>
<p align="right" class="center">Beilage Nr.1 </p>
<h1 align="center">Deklaration<br>
&uuml;ber die Bildung der Union der Sozialistischen<br>
Sowjetrepubliken </h1>
<p>Seit der Bildung der Sowjetrepubliken haben sich die Staaten der Welt in zwei Lager gespalten: das Lager des Kapitalismus und das Lager des Sozialismus. </p>
<p>Dort, im Lager des Kapitalismus, herrschen nationale Feindschaft und Ungleichheit, Kolonialsklaverei und Chauvinismus, nationale Unterdr&uuml;ckung und Pogrome, imperialistische Bestialit&auml;ten und Kriege. </p>
<p>Hier, im Lager des Sozialismus, herrschen gegenseitiges Vertrauen und Friede, nationale Freiheit und Gleichheit, friedliches Zusammenleben und br&uuml;derliche Zusammenarbeit der V&ouml;lker. </p>
<p>Die jahrzehntelangen Versuche der kapitalistischen Welt, die Nationalit&auml;tenfrage dadurch zu l&ouml;sen, dass sie eine freie Entwicklung der V&ouml;lker mit dem System der Ausbeutung des Menschen durch den Menschen zu vereinbaren sucht, haben sich als fruchtlos erwiesen. Im Gegenteil, der Kn&auml;uel der nationalen Widerspr&uuml;che verwirrt sich immer mehr und bedroht die ganze Existenz des Kapitalismus. Die Bourgeoisie hat sich als machtlos erwiesen, eine Zusammenarbeit der V&ouml;lker zustande zu bringen. </p>
<p>Nur im Lager der Sowjets, nur unter den Verh&auml;ltnissen der Diktatur des Proletariats, die die Mehrheit der Bev&ouml;lkerung um sich geschart hat, ergab sich die M&ouml;glichkeit, die nationale Unterdr&uuml;ckung von Grund aus zu vernichten, eine Atmosph&auml;re gegenseitigen Vertrauens herzustellen und das Fundament einer br&uuml;derlichen Zusammenarbeit der V&ouml;lker zu legen. </p>
<p>Nur dank diesen Umst&auml;nden ist es den Sowjetrepubliken gelungen, die &Uuml;berf&auml;lle der Imperialisten der ganzen Welt, der inneren wie der &auml;u&szlig;eren, zur&uuml;ckzuschlagen. </p>
<p>Nur dank diesen Umst&auml;nden ist es ihnen gelungen, den B&uuml;rgerkrieg erfolgreich zu beenden, ihre Existenz zu sichern und den friedlichen Wirtschaftsaufbau in Angriff zu nehmen. </p>
<p>Aber die Jahre des Krieges sind nicht spurlos vor&uuml;bergegangen. Die verw&uuml;steten Felder, die stilliegenden Betriebe, die zerst&ouml;rten Produktivkr&auml;fte und die ersch&ouml;pften Wirtschaftsressourcen, die das Erbe des Krieges sind, zeigen, dass die einzelnen Bem&uuml;hungen der einzelnen Republiken, die Wirtschaft aufzubauen, ungen&uuml;gend sind. Es hat sich als unm&ouml;glich erwiesen, die Volkswirtschaft wiederaufzubauen, solange die Republiken getrennt voneinander existieren. </p>
<p>Auf der anderen Seite machen die Labilit&auml;t der internationalen Lage und die Gefahr neuer &Uuml;berf&auml;lle die Schaffung einer Einheitsfront der Sowjetrepubliken angesichts der kapitalistischen Umkreisung unvermeidlich. </p>
<p>Schlie&szlig;lich dr&auml;ngt die ganze Struktur der Sowjetmacht, die ihrer Klassennatur nach international ist, die werkt&auml;tigen Massen der Sowjetrepubliken auf den Weg der Vereinigung zu einer sozialistischen Familie. </p>
<p>Alle diese Umst&auml;nde fordern gebieterisch eine Vereinigung der Sowjetrepubliken zu einem Bundesstaat, der imstande w&auml;re, sowohl die Sicherung nach au&szlig;en als auch das wirtschaftliche Gedeihen im Innern und die Freiheit der nationalen Entwicklung der V&ouml;lker zu gew&auml;hrleisten. </p>
<p>Der Wille der V&ouml;lker der Sowjetrepubliken, die k&uuml;rzlich zu Sowjetkongressen zusammengetreten sind und dort einm&uuml;tig den Beschluss gefasst haben, eine &quot;Union der Sozialistischen Sowjetrepubliken&quot; zu bilden, ist eine zuverl&auml;ssige Gew&auml;hr daf&uuml;r, dass diese Union eine freiwillige Vereinigung gleichberechtigter V&ouml;lker ist, dass jeder Republik das Recht des freien Austritts aus der Union gesichert ist, dass der Zutritt zu der Union allen sozialistischen Sowjetrepubliken offensteht, sowohl den bestehenden als auch denen, die in Zukunft entstehen werden, dass der neue Bundesstaat eine w&uuml;rdige Kr&ouml;nung der bereits im Oktober 1917 geschaffenen Grundlagen friedlichen Zusammenlebens und br&uuml;derlicher Zusammenarbeit der V&ouml;lker sein wird, dass er ein sicheres Bollwerk gegen den Weltkapitalismus und ein neuer entscheidender Schritt auf dem Wege der Vereinigung der Werkt&auml;tigen aller L&auml;nder zur Sozialistischen Weltrepublik der Sowjets sein wird. </p>
<p>Wir Delegierte dieser Republiken, die wir all dies vor der ganzen Welt erkl&auml;ren und feierlich die Unersch&uuml;tterlichkeit der Grundlagen der Sowjetmacht proklamieren, die in den Verfassungen der uns bevollm&auml;chtigenden sozialistischen Sowjetrepubliken ihren Ausdruck gefunden haben, beschlie&szlig;en auf Grund der uns erteilten Vollmachten, den Vertrag &uuml;ber die Bildung der &quot;Union der Sozialistischen Sowjetrepubliken&quot; zu unterzeichnen. </p>
<p class="center"> <a href="band05.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 06:24:05 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:04:44 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  esindex: 0.012
  RedisCDXSource: 0.659
  exclusion.robots: 0.187
  captures_list: 191.611
  PetaboxLoader3.resolve: 68.187
  load_resource: 107.194
  CDXLines.iter: 12.817 (3)
  exclusion.robots.policy: 0.172
  PetaboxLoader3.datanode: 145.954 (4)
  LoadShardBlock: 173.636 (3)
-->