<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app43.us.archive.org';v.server_ms=380;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925070556", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 5 - &Uuml;ber die politische Strategie und Taktik der russischen Kommunisten - I. Terminologische Definitionen und Untersuchungsgegenstand</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band05.html" title="Inhalt">
   <link rel="next" href="b05-013.html">
   <link rel="prev" href="b05-011.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b05-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925070556cs_/http://www.stalinwerke.de/formate.css">

</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 5 </h1>
<h1 align="center">&Uuml;BER DIE POLITISCHE STRATEGIE UND TAKTIK<br>
  DER RUSSISCHEN KOMMUNISTEN </h1>
<p align="center" class="center">Entwurf zu einer Brosch&uuml;re </p>
<h2>I.<br>
TERMINOLOGISCHE DEFINITIONEN UND<br>
UNTERSUCHUNGSGEGENSTAND </h2>
<p>1. <em>Der Wirksamkeitsbereich der politischen Strategie und Taktik, ihr Anwendungsgebiet. </em> Erkennt man an, dass die Bewegung des Proletariats zwei Seiten hat, eine objektive und eine subjektive, so beschr&auml;nkt sich der Wirksamkeitsbereich der Strategie und Taktik zweifellos auf die subjektive Seite der Bewegung. Die objektive Seite bilden diejenigen Entwicklungsprozesse, die au&szlig;erhalb des Proletariats und rings um das Proletariat unabh&auml;ngig von seinem Willen und dem Willen seiner Partei vor sich gehen, Prozesse, die in letzter Instanz die Entwicklung der ganzen Gesellschaft bestimmen. Die subjektive Seite bilden diejenigen Prozesse, die innerhalb des Proletariats als Widerspiegelung der objektiven Prozesse im Bewusstsein des Proletariats vor sich gehen, Prozesse, die den Gang der letzteren beschleunigen oder verlangsamen, sie aber keineswegs bestimmen. </p>
<p>2. Die <em>Theorie </em> des Marxismus, die vor allem die objektiven Prozesse in ihrer Entwicklung und in ihrem Absterben erforscht, bestimmt die Tendenz der Entwicklung, weist auf die Klasse oder die Klassen hin, die unausbleiblich zur Macht aufsteigen oder die unausbleiblich st&uuml;rzen, st&uuml;rzen m&uuml;ssen. </p>
<p>3. Das <em>Programm </em> des Marxismus, das auf den Schlussfolgerungen der Theorie beruht, bestimmt das Ziel der Bewegung der aufsteigenden Klasse, in diesem Fall des Proletariats, im Verlauf einer bestimmten Periode in der Entwicklung des Kapitalismus oder w&auml;hrend der ganzen kapitalistischen Periode (Minimalprogramm und Maximalprogramm). </p>
<p>4. Die <em>Strategie </em>, die sich von den Programmdirektiven leiten l&auml;sst und sich auf die Einsch&auml;tzung der inneren (nationalen) und internationalen k&auml;mpfenden Kr&auml;fte st&uuml;tzt, legt den <em>allgemeinen Weg </em>, die <em>allgemeine Richtung </em> fest, in die die revolution&auml;re Bewegung des Proletariats gelenkt werden muss, damit bei dem sich herausbildenden und entwickelnden Kr&auml;fteverh&auml;ltnis die besten Resultate erzielt werden k&ouml;nnen. Dementsprechend stellt sie das Schema der Verteilung der Kr&auml;fte des Proletariats und seiner Verb&uuml;ndeten an der sozialen Front auf ( <em>allgemeine Dislokation </em>). Die &quot;Aufstellung des Schemas der Verteilung der Kr&auml;fte&quot; darf nicht verwechselt werden mit der eigentlichen (konkret-praktischen) Arbeit, die in der Verteilung - Bereitstellung - der Kr&auml;fte besteht und von Taktik und Strategie gemeinsam bewerkstelligt wird. Das bedeutet nicht, dass die Strategie sich auf die Festlegung des Weges und die Aufstellung des Schemas der Verteilung der Kampfkr&auml;fte im Lager des Proletariats beschr&auml;nkt, im Gegenteil, die Strategie lenkt den Kampf und nimmt w&auml;hrend der ganzen Periode der Wendung an der jeweiligen Taktik Korrekturen vor, wobei sie die ihr zur Verf&uuml;gung stehenden Reserven geschickt ausnutzt und mit ihnen man&ouml;vriert, um die Taktik zu unterst&uuml;tzen. </p>
<p>5. Die <em>Taktik </em>, die sich von den Direktiven der Strategie und den Erfahrungen der revolution&auml;ren Bewegung sowohl im eigenen Lande als auch in den benachbarten L&auml;ndern leiten l&auml;sst, die in jedem gegebenen Moment den Zustand der Kr&auml;fte sowohl innerhalb des Proletariats und seiner Verb&uuml;ndeten (ein h&ouml;heres oder niedrigeres Kulturniveau, ein h&ouml;herer oder geringerer Grad der Organisiertheit und Bewusstheit, das Vorhandensein dieser oder jener Traditionen, das Vorhandensein dieser oder jener Formen der Bewegung, Formen der Organisation, Grund- <em>Grund </em>- und <em>Hilfs </em>formen) als auch im Lager des Gegners ber&uuml;cksichtigt und die Uneinigkeit und jede Verwirrung im Lager des Gegners ausnutzt - die Taktik umrei&szlig;t (zur Verwirklichung des auf Grund des strategischen Planes aufgestellten Schemas der Verteilung der Kr&auml;fte) die konkreten Wege, die beschritten werden m&uuml;ssen, um die breiten Massen f&uuml;r das revolution&auml;re Proletariat zu gewinnen und sie an die Kampfpositionen der sozialen Front heranzuf&uuml;hren, die Wege, die am sichersten die Erfolge der Strategie vorbereiten. Dementsprechend werden von ihr die Losungen und Direktiven der Partei ausgegeben beziehungsweise abge&auml;ndert. </p>
<p>6. Die <em>Strategie </em> &auml;ndert sich in Momenten historischer Wendungen, historischen Umschwungs, sie umfasst die Periode von einer Wendung (von einem Umschwung) bis zur andern; darum lenkt sie die Bewegung auf ein bestimmtes gemeinsames Ziel hin, das die Interessen des Proletariats w&auml;hrend dieser ganzen Periode widerspiegelt, sie strebt danach, den <em>Krieg </em> zwischen den Klassen, der diese ganze Periode ausf&uuml;llt, zu <em>gewinnen </em>, und bleibt infolgedessen w&auml;hrend dieser Periode unver&auml;ndert. </p>
<p>Die <em>Taktik </em> hingegen wird durch die Flut und Ebbe auf Grund der gegebenen Wendung, der gegebenen strategischen Periode, durch das Wechselverh&auml;ltnis der k&auml;mpfenden Kr&auml;fte, durch die Formen des Kampfes (der Bewegung), durch das Tempo der Bewegung, durch den Schauplatz des Kampfes in jedem gegebenen Moment, an jedem gegebenen Ort bestimmt, und da sich diese Faktoren je nach Ort und Zeit von einer Wendung zur andern &auml;ndern, so &auml;ndert sich im Verlauf der strategischen Periode mehrmals die Taktik (oder kann sich &auml;ndern); denn sie umfasst nicht den ganzen Krieg, sondern nur einzelne Schlachten, die zum Siege oder zur Niederlage im Kriege f&uuml;hren. Die strategische Periode ist l&auml;nger als die taktische. Die Taktik ist den Interessen der Strategie untergeordnet. Die taktischen Erfolge bereiten, allgemein gesprochen, die Erfolge der Strategie vor. Die Aufgabe der Taktik besteht darin, die Masse so in den Kampf zu f&uuml;hren, solche Losungen auszugeben, die Massen so an die neuen Positionen heranzuf&uuml;hren, dass durch die Summe aller K&auml;mpfe der Krieg gewonnen, das hei&szlig;t ein strategischer Erfolg erzielt wird. Es kommt jedoch vor, dass ein taktischer Erfolg den strategischen Erfolg untergr&auml;bt oder hinausschiebt, so dass in solchen F&auml;llen auf taktische Erfolge verzichtet werden muss. </p>
<p>Ein Beispiel. Unsere Antikriegsagitation unter den Arbeitern und Soldaten Anfang 1917 unter Kerenski ergab unzweifelhaft ein taktisches Minus, denn die Menge holte unsere Redner vom Rednerpult herunter, verpr&uuml;gelte sie, riss sie mitunter in St&uuml;cke, die Masse str&ouml;mte nicht der Partei zu, sondern str&ouml;mte von ihr weg. Doch bereitete diese Agitation, ungeachtet ihres taktischen Misserfolgs, einen gro&szlig;en strategischen Erfolg vor, denn die Massen sahen bald ein, dass unsere Agitation gegen den Krieg richtig war, und dies beschleunigte und erleichterte nachher ihren &Uuml;bergang auf die Seite der Partei. </p>
<p>Oder weiter. Die Forderung der Komintern, sich in Erf&uuml;llung der 21 Bedingungen<a href="b05-anm.html"><span class="anmerkung">[14]</span></a> von den Reformisten und Zentristen abzugrenzen, eine Forderung, die unzweifelhaft ein gewisses taktisches Minus in sich birgt, denn sie vermindert bewusst die Zahl der &quot;Anh&auml;nger&quot; der Kornintern und schw&auml;cht die letztere zeitweilig, bringt daf&uuml;r aber ein gro&szlig;es strategisches Plus ein, da sich die Komintern von unzuverl&auml;ssigen Elementen s&auml;ubert, was zweifellos zu einer Festigung der Komintern, zur Verst&auml;rkung ihres inneren Zusammenhalts, das hei&szlig;t zur Verst&auml;rkung ihrer Macht &uuml;berhaupt f&uuml;hren wird. </p>
<p>7. <em>Agitationslosung </em> und <em>Aktionslosung </em>. Sie beide zu verwechseln ist unzul&auml;ssig, gef&auml;hrlich. Die Losung &quot;Alle Macht den Sowjets&quot; war eine Agitationslosung in dem Zeitabschnitt vom April bis zum Oktober 1917; im Oktober wurde sie zur Aktionslosung, nachdem das Zentralkomitee der Partei Anfang Oktober (am 10. X.) die &quot;Machtergreifung&quot; beschlossen hatte. Die Gruppe Bagdatjew lie&szlig; sich in ihrem Auftreten in Petrograd im April eine derartige Verwechslung der Losungen zuschulden kommen. </p>
<p>8. Die (allgemeine) <em>Direktive </em> ist der direkte Appell zur Aktion zu <em>der und der Zeit </em>, an <em>dem und dem Ort </em>, verpflichtend f&uuml;r die Partei. Wenn die Losung. &quot;Alle Macht den Sowjets&quot; Anfang April (&quot;die Thesen&quot;<a href="b05-anm.html"><span class="anmerkung">[15]</span></a>) eine Propagandalosung war, im Juni zur Agitationslosung und im Oktober (am 10. X.) zur Aktionslosung wurde, so wurde sie Ende Oktober zur unmittelbaren Direktive. Ich spreche von einer allgemeinen Direktive f&uuml;r die gesamte Partei, wobei ich der Ansicht bin, dass es in Entfaltung der allgemeinen Direktive au&szlig;erdem &ouml;rtliche Direktiven geben muss. </p>
<p>9. <em>Die Schwankungen des Kleinb&uuml;rgertums </em> insbesondere bei der Versch&auml;rfung der politischen Krisen (in Deutschland w&auml;hrend der Reichstagswahlen, in Ru&szlig;land unter Kerenski im April, im Juni, im August, und wiederum in Ru&szlig;land zur Zeit von Kronstadt 1921<a href="b05-anm.html" class="anmerkung">[16]</a>), Schwankungen, die sorgf&auml;ltig studiert, ausgenutzt und ber&uuml;cksichtigt werden m&uuml;ssen, denen nachzugeben aber f&uuml;r die Sache des Proletariats gef&auml;hrlich, verderblich ist. Man darf nicht auf Grund dieser Schwankungen die Agitationslosungen &auml;ndern, man kann und muss mitunter diese oder jene <em>Direktive </em> und vielleicht auch ( <em>Aktions- </em>)Losung &auml;ndern oder hinausschieben. Die Taktik &quot;in 24 Stunden&quot; &auml;ndern hei&szlig;t eben, die <em>Direktive </em> oder sogar die <em>Aktionslosung </em>, keineswegs aber die Agitationslosung andern. (Siehe die Absage der Demonstration am 9. Juni 1917 und &auml;hnliche Tatsachen.) </p>
<p>10. Die Kunst des <em>Strategen </em> und <em>Taktikers </em> besteht darin, geschickt und rechtzeitig aus der Agitationslosung eine Aktionslosung zu machen und die Aktionslosung ebenso rechtzeitig und geschickt zu bestimmten konkreten Direktiven zu formen. </p>
<p class="center"> <a href="band05.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 07:05:56 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:03:31 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  esindex: 0.02
  exclusion.robots.policy: 0.339
  exclusion.robots: 0.365
  LoadShardBlock: 112.659 (3)
  load_resource: 217.657
  PetaboxLoader3.datanode: 134.853 (4)
  RedisCDXSource: 7.667
  PetaboxLoader3.resolve: 169.754
  captures_list: 146.692
  CDXLines.iter: 20.801 (3)
-->