<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app103.us.archive.org';v.server_ms=269;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925035620", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 5 - Der XII. Parteitag der KPD(B) - 5. Antwort auf die Ab&auml;nderungsantr&auml;ge zur Resolution</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band05.html" title="Inhalt">
   <link rel="next" href="b05-034.html">
   <link rel="prev" href="b05-032.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b05-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925035620cs_/http://www.stalinwerke.de/formate.css">

</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 5 </h1>
<h1>DER XII. PARTEITAG DER KPR(B)<a href="b05-anm.html"></a></h1>
<h2 align="center">5. ANTWORT AUF DIE AB&Auml;NDERUNGSANTR&Auml;GE<br>
ZUR RESOLUTION </h2>
<p align="center" class="center">25. April </p>
<p>Obwohl Rakowski die Resolution, die er in der Sektion vorlegte, zu zwei Dritteln ge&auml;ndert und um drei Viertel gek&uuml;rzt hat, so bin ich dennoch entschieden gegen seinen Ab&auml;nderungsantrag, und zwar aus folgendem Grunde: Unsere Thesen zur nationalen Frage sind so aufgebaut, dass wir gleichsam das Gesicht dem Osten zuwenden, da wir die dort schlummernden gewichtigen Reserven im Auge haben. Wir haben die ganze nationale Frage im Zusammenhang mit dem Artikel Iljitschs behandelt, der, wie es scheint, kein einziges Wort &uuml;ber den Westen sagt, da nicht dort das Zentrum der nationalen Frage liegt, sondern in den Kolonien und Halbkolonien im Osten. Rakowski m&ouml;chte, dass wir, das Gesicht dem Osten zugewandt, uns zugleich auch nach Westen wenden. Aber das ist unm&ouml;glich und unnat&uuml;rlich, Genossen, denn allgemein wendet man das Gesicht entweder nach der einen oder nach der anderen Seite - sich gleichzeitig nach beiden Seiten wenden kann man nicht. Wir k&ouml;nnen und d&uuml;rfen den allgemeinen Grundton der Thesen, ihren &ouml;stlichen Grundton, nicht &auml;ndern. Darum bin ich der Meinung, dass Rakowskis Ab&auml;nderungsantrag abgelehnt werden muss. </p>
<p class="center">* </p>
<p>Ich bin der Ansicht, dass dieser Ab&auml;nderungsantrag von kardinaler Bedeutung ist. Wenn der Parteitag ihn annimmt, so muss ich sagen, dass die Thesen v&ouml;llig umgest&uuml;rzt werden. Rakowski beantragt, die zweite Kammer so aufzubauen, dass sie die Vertreter der staatlichen Vereinigungen umfasst. Nach seiner Meinung ist die Ukraine eine staatliche Vereinigung, Baschkirien aber nicht. Warum? Wir beseitigen doch nicht die R&auml;te der Volkskommissare in den Republiken. Ist denn etwa das baschkirische ZEK keine staatliche Institution?! Und warum ist Baschkirien kein Staat? Wird etwa die Ukraine aufh&ouml;ren, ein Staat zu sein, nachdem sie der Union beigetreten ist? Der Staatsfetischismus hat Rakowski irre gemacht. Wenn die Nationalit&auml;ten ihren Rechten nach gleich sind, wenn sie eine eigene Sprache, eigene Sitten, eigene Lebensgewohnheiten und Gepflogenheiten haben, wenn diese Nationalit&auml;ten ihre eigenen Staatsinstitutionen, das ZEK und den Rat der Volkskommissare, geschaffen haben, ist es dann nicht klar, dass alle diese nationalen Gebilde staatliche Vereinigungen sind? Ich glaube, wir d&uuml;rfen den Standpunkt der Gleichheit der Republiken und Nationalit&auml;ten in der zweiten Kammer, besonders in bezug auf die &ouml;stlichen Nationalit&auml;ten, nicht aufgeben. </p>
<p>Rakowski begeistert sich anscheinend f&uuml;r das preu&szlig;ische System des f&ouml;derativen Aufbaus. Die deutsche F&ouml;deration ist so aufgebaut, dass es absolut keine Gleichheit zwischen den Staaten gibt. Ich schlage vor, die Sache so zu organisieren, dass wir neben der Klassenvertretung - das ist die erste Kammer, die auf dem Unionskongress der Sowjets gew&auml;hlt wird - eine Vertretung der Nationalit&auml;ten nach dem Grundsatz der Gleichheit haben. Die &ouml;stlichen V&ouml;lker, die mit China, mit Indien organisch verbunden sind, verbunden durch die Sprache, die Religion, die Br&auml;uche und anderes, sind f&uuml;r die Revolution vor allem wichtig. Diese kleinen V&ouml;lkerschaften haben ein viel gr&ouml;&szlig;eres Gewicht als die Ukraine. </p>
<p>Wenn wir in der Ukraine einen kleinen Fehler begehen, wird das f&uuml;r den Osten nicht so sp&uuml;rbar sein. Man braucht aber nur in einem kleinen Lande wie Adsharistan (120000 Einwohner) einen kleinen Fehler zu begehen, und schon wirkt sich das auf die T&uuml;rkei und auf den ganzen Osten aus, denn die T&uuml;rkei ist aufs engste mit dem Osten verbunden. Man braucht nur einen kleinen Fehler hinsichtlich des kleinen Gebiets der Kaim&uuml;cken zu machen, die mit Tibet und China verbunden sind, und das wird sich viel schlimmer auf unsere Arbeit auswirken als ein Fehler gegen&uuml;ber der Ukraine. Wir stehen vor der Perspektive einer machtvollen Bewegung im Osten und m&uuml;ssen unsere Arbeit vor allem auf die Erweckung des Ostens richten, d&uuml;rfen nichts unternehmen, was auch nur im entferntesten, auch nur indirekt die Bedeutung irgendeiner einzelnen, selbst der kleinsten V&ouml;lkerschaft in den &ouml;stlichen Randgebieten schm&auml;lern k&ouml;nnte. Darum bin ich der Meinung, vom Standpunkt der Verwaltung eines so gro&szlig;en Landes wie der Union der Republiken mit einer Bev&ouml;lkerung von 140 Millionen w&auml;re es richtiger, zweckm&auml;&szlig;iger und in revolution&auml;rer Hinsicht vorteilhafter - w&auml;re es besser, die Sache so einzurichten, dass dort, in der zweiten Kammer, alle Republiken und nationalen Gebiete in gleichem Ma&szlig;e vertreten w&auml;ren. Wir haben 8 autonome Republiken, wir haben ebenfalls 8 unabh&auml;ngige Republiken, Ru&szlig;land wird als Republik aufgenommen werden, und wir haben 14 Gebiete, das wird eben die zweite Kammer sein, die alle Bed&uuml;rfnisse und N&ouml;te der Nationalit&auml;ten widerspiegeln und die Verwaltung eines so gro&szlig;en Landes erleichtern wird. Darum glaube ich, dass Rakowskis Ab&auml;nderungsantrag abgelehnt werden muss. </p>
<p class="center"> <a href="band05.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 03:56:20 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:04:09 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  load_resource: 157.38
  RedisCDXSource: 19.394
  esindex: 0.011
  exclusion.robots.policy: 0.134
  LoadShardBlock: 71.27 (3)
  PetaboxLoader3.resolve: 104.049
  CDXLines.iter: 13.193 (3)
  captures_list: 106.979
  exclusion.robots: 0.144
  PetaboxLoader3.datanode: 102.321 (4)
-->