<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"> 
<HTML><!-- #BeginTemplate "/Templates/Marx-Engels.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" -->
<TITLE>Karl Marx: Debatten &uuml;ber das Holzdiebstahlsgesetz</TITLE><!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<STYLE type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</STYLE>
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201a" --><A href="../me_ak42.htm"><SMALL>1842</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
		<TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band <!-- #BeginEditable "Band" -->1<!-- #EndEditable -->. Berlin/DDR. 19<!-- #BeginEditable "Jahr" -->76<!-- #EndEditable -->. S. <!-- #BeginEditable "Seitenzahl" -->109-147<!-- #EndEditable -->.
	<BR>1,5. Korrektur
	<BR><!-- #BeginEditable "Erstelldatum" --><SMALL>Erstellt am 30.08.1999</SMALL><!-- #EndEditable --></SMALL></P>
<H2><!-- #BeginEditable "Autor" -->Karl Marx<!-- #EndEditable --></H2>
<H1><!-- #BeginEditable "%DCberschrift" -->Debatten &uuml;ber das Holzdiebstahlsgesetz<!-- #EndEditable --></H1>
<!-- #BeginEditable "Editionsgeschichte" -->
<H3>Von einen Rheinl&auml;nder</H3>
<P><A href="me01_109.htm">[&raquo;Rheinische Zeitung&laquo; Nr. 298 vom 25. Oktober 1842]</A>
<BR><A href="me01_116.htm">[&raquo;Rheinische Zeitung&laquo; Nr. 300 vom 27. Oktober 1842]</A>
<BR>[&raquo;Rheinische Zeitung&laquo; Nr. 303 vom 30. Oktober 1842]
<BR><A href="me01_131.htm">[&raquo;Rheinische Zeitung&laquo; Nr. 305 vom 1. November 1842]</A>
<BR><A href="me01_139.htm">[&raquo;Rheinische Zeitung&laquo; Nr. 307 vom 3. November 1842]</A>
<P><!-- #EndEditable -->
<hr size="1">
<!-- #BeginEditable "Textk%F6rper" -->
<P><SMALL><A name="Rheinische Zeitung Nr. 303 vom 30. Oktober 1842">[&raquo;Rheinische Zeitung&laquo; Nr. 303 vom 30. Oktober 1842]</A></SMALL>
<P><B>|124|</B>*** Also hat <EM>Stadt </EM>und <EM>Land </EM>und <EM>F&uuml;rstentum </EM>gesprochen. Statt die Differenz zwischen den Rechten des Holzfrevlers und den Pr&auml;tensionen des Waldeigent&uuml;mers auszugleichen, findet man sie nicht gro&szlig; genug. Man sucht nicht den Schutz des Waldeigent&uuml;mers und des Holzfrevlers, man sucht den Schutz des gro&szlig;en und des kleinen Waldeigent&uuml;mers auf ein Ma&szlig; zu setzen. Hier soll die minuti&ouml;seste Gleichheit Gesetz sein, w&auml;hrend dort die <STRONG><A name="S125"></A>|125|</STRONG> Ungleichheit Axiom ist. Warum verlangt der kleine Waldeigent&uuml;mer denselben Schutz wie der gro&szlig;e? Weil beide Waldeigent&uuml;mer. Sind nicht beide, der Waldeigent&uuml;mer und der Forstfrevler, Staatsb&uuml;rger? Wenn ein kleiner und ein gro&szlig;er Waldeigent&uuml;mer, haben nicht noch mehr ein kleiner und ein gro&szlig;er Staatsb&uuml;rger dasselbe Recht auf den Schutz des Staates?
<P>Wenn das Mitglied des F&uuml;rstenstandes sich auf Frankreich bezieht - das Interesse kennt keine politischen Antipathien - so vergi&szlig;t es nur hinzuzuf&uuml;gen, da&szlig; in Frankreich der Schutzbeamte das Faktum, aber nicht den Wert denunziert. Ebenso vergi&szlig;t der ehrenwerte Sprecher der St&auml;dte, da&szlig; der Feldh&uuml;ter hier unzul&auml;ssig ist, weil es sich nicht nur um das Konstatieren einer Holzentwendung, sondern ebensosehr um die Taxation des Holzwertes handelt.
<P>Worauf beschr&auml;nkt sich der Kern des ganzen R&auml;sonnements, das wir eben geh&ouml;rt? Der kleine Waldeigent&uuml;mer habe nicht die <EM>Mittel, </EM>einen lebensl&auml;nglichen Schutzbeamten zu stellen. Was folgt aus diesem R&auml;sonnement? Da&szlig; der kleine Waldeigent&uuml;mer nicht dazu berufen ist. Was schlie&szlig;t der kleine Waldeigent&uuml;mer? Da&szlig; er berufen ist, einen taxierenden Schutzbeamten auf K&uuml;ndigung anzustellen. Seine Mittellosigkeit gilt ihm als Titel eines Privilegiums.
<P>Der kleine Waldeigent&uuml;mer hat auch nicht die Mittel, ein unabh&auml;ngiges <EM>Richterkollegium </EM>zu unterhalten. Also verzichte Staat und Angeklagter auf ein unabh&auml;ngiges Richterkollegium und lasse den Hausknecht des kleinen Waldeigent&uuml;mers, oder wenn er keinen Hausknecht hat, lasse seine Magd, oder wenn er keine Magd hat, lasse ihn selbst zu Gericht sitzen. Hat der Angeklagte nicht dasselbe Recht auf die exekutive Gewalt als ein Staatsorgan wie auf die richterliche? Warum also nicht auch das Gericht nach den Mitteln des kleinen Waldeigent&uuml;mers einrichten?
<P>Kann das Verh&auml;ltnis des Staats und des Angeklagten alteriert werden durch die d&uuml;rftige &Ouml;konomie des Privatmannes, des Waldeigent&uuml;mers? Der Staat hat ein Recht gegen den Angeklagten, weil er diesem Individuum als Staat gegen&uuml;bertritt. Unmittelbar folgt daher f&uuml;r ihn die Pflicht, als Staat und in der Weise des Staats sich zu dem Verbrecher zu verhalten. Der Staat hat nicht nur die Mittel, auf eine Weise zu agieren, die ebenso seiner Vernunft, seiner Allgemeinheit und W&uuml;rde, wie dem Recht, dem Leben und Eigentum des inkriminierten B&uuml;rgers angemessen ist; es ist seine unbedingte Pflicht, diese Mittel zu haben und anzuwenden. Vom Waldeigent&uuml;mer, dessen Wald nicht der Staat und dessen Seele nicht die Staatsseele ist, wird dies niemand verlangen. - Was folgert man? Da&szlig;, weil das Privateigentum nicht die Mittel hat, sich auf den Staatsstandpunkt zu erheben, der Staat die<B><A name="S126"></A>|126|</B>Verpflichtung hat, zu den vernunft- und rechtswidrigen Mitteln des Privateigentums herabzusteigen.
<P>Diese Anma&szlig;ung des Privatinteresses, dessen d&uuml;rftige Seele nie von einem Staatsgedanken erleuchtet und durchzuckt worden, ist eine ernste und gr&uuml;ndliche Lektion f&uuml;r den Staat. Wenn der Staat sich auch nur an einem Punkt so weit herabl&auml;&szlig;t, statt in seiner eigenen Weise in der Weise des Privateigentums t&auml;tig zu sein, so folgt unmittelbar, da&szlig; er sich in der Form seiner Mittel den Schranken des Privateigentums akkommodieren mu&szlig;. Das Privatinteresse ist schlau genug, diese Konsequenz dahin zu steigern, da&szlig; es sich in seiner beschr&auml;nktesten und d&uuml;rftigsten Gestalt zur Schranke und zur Regel der Staatsaktion macht, woraus, abgesehen von der vollendeten Erniedrigung des Staats, umgekehrt folgt, da&szlig; die vernunft- und rechtswidrigsten Mittel gegen den Angeklagten in Bewegung gesetzt werden, denn die h&ouml;chste R&uuml;cksicht auf das Interesse des beschr&auml;nkten Privateigentums schl&auml;gt notwendig in eine ma&szlig;lose R&uuml;cksichtslosigkeit gegen das Interesse des Angeklagten um. Wenn es sich hier aber klar herausstellt, da&szlig; das Privatinteresse den Staat zu den Mitteln des Privatinteresses, wie sollte nicht folgen, da&szlig; eine <I>Vertretung der Privatinteressen</I>, der St&auml;nde, den Staat zu den Gedanken des Privatinteresses degradieren will und mu&szlig;? Jeder moderne Staat, entspreche er noch so wenig seinem Begriff, wird bei dem ersten praktischen Versuch solcher gesetzgebenden Gewalt gezwungen sein, auszurufen: Deine Wege sind nicht meine Wege, und deine Gedanken sind nicht meine Gedanken!
<P>Wie g&auml;nzlich unhaltbar die mietweise Pachtung des denunzierenden Schutzbeamten sei, das k&ouml;nnen wir nicht evidenter beweisen als durch einen Grund, der <I>gegen</I> die lebensl&auml;ngliche Anstellung, wir k&ouml;nnen nicht sagen entschl&uuml;pft, denn er wird verlesen. Ein Mitglied aus dem Stand der St&auml;dte verlas n&auml;mlich folgende Bemerkung:
<P class="zitat">&raquo;Die auf Lebenszeit angestellten Waldw&auml;rter f&uuml;r Gemeinden stehen und k&ouml;nnen auch nicht unter der strengen Kontrolle stehen wie die K&ouml;niglichen Beamten. Jeder <I>Sporn</I> zur treuen Pflichterf&uuml;llung wird durch die lebensl&auml;ngliche Anstellung <I>gel&auml;hmt</I>. Erf&uuml;llt der Waldh&uuml;ter auch nur zur H&auml;lfte seine Pflicht und h&uuml;tet er sich, da&szlig; ihm keine wirklichen Vergehen zur Last gelegt werden k&ouml;nnen, so wird er immer soviel F&uuml;rsprache finden, da&szlig; der Antrag nach &sect; 56 auf dessen Entlassung vergeblich sein wird. Die Beteiligten werden es unter solchen Umst&auml;nden auch nicht einmal wagen, den Antrag zu stellen.&laquo;
<P>Wir erinnern, wie man dem denunzierenden Schutzbeamten volles Vertrauen dekretierte, als es sich darum handelte, ihm die Taxation zu &uuml;berlassen. Wir erinnern, da&szlig; der &sect; 4 ein <I>Vertrauensvotum</I> f&uuml;r den Schutzbeamten war.<B><A name="S127"></A>|127|</B>Zum ersten Male erfahren wir, da&szlig; der denunzierende Schutzbeamte einer Kontrolle und einer strengen Kontrolle bedarf. Zum ersten Male erscheint er nicht nur als ein Mensch, sondern als ein Pferd, indem Sporen und Brot die einzigen Irritamente seines Gewissens sind und seine Pflichtmuskeln durch eine lebensl&auml;ngliche Anstellung nicht nur abgespannt, sondern vollst&auml;ndig gel&auml;hmt werden. Man sieht, der Eigennutz besitzt zweierlei Ma&szlig; und Gewicht, womit er die Menschen w&auml;gt und mi&szlig;t, zweierlei Weltanschauungen, zweierlei Brillen, von denen die eine schwarz und die andere bunt f&auml;rbt. Wo es gilt, andere Menschen seinen Werkzeugen preiszugeben und zweideutige Mittel zu besch&ouml;nigen, da setzt der Eigennutz die buntf&auml;rbende Brille auf, die ihm seine Werkzeuge und seine Mittel in phantastischer Glorie zeigt, da gaukelt er sich und andere in die unpraktischen und lieblichen Schw&auml;rmereien einer zarten und vertrauensvollen Seele ein. Jede Falte seines Gesichtes ist l&auml;chelnde Bonhommie. Er dr&uuml;ckt seinem Gegner die Hand wund, aber er dr&uuml;ckt sie aus Vertrauen wund. Doch pl&ouml;tzlich gilt es den eigenen Vorteil, es gilt hinter den Kulissen, wo die Illusionen der B&uuml;hne verschwinden, die Brauchbarkeit der Werkzeuge und der Mittel bed&auml;chtig zu pr&uuml;fen. Ein rigoristischer Menschenkenner, setzt er behutsam und mi&szlig;trauisch die weltkluge, schwarzf&auml;rbende Brille, die Brille der Praxis auf. Gleich einem ge&uuml;bten Pferdem&auml;kler unterwirft er die Menschen einer langen, nichts &uuml;bersehenden Okularinspektion, und sie erscheinen ihm so klein, so erb&auml;rmlich und so schmutzig, wie der Eigennutz selbst ist.
<P>Wir wollen nicht mit der Weltanschauung des Eigennutzes rechten, aber wir wollen sie zwingen, konsequent zu sein. Wir wollen nicht, da&szlig; sie sich selbst die Weltklugheit vorbeh&auml;lt und den anderen die Phantasien &uuml;berl&auml;&szlig;t. Wir halten den sophistischen Geist des Privatinteresses einen Augenblick an seinen eigenen Konsequenzen fest.
<P>Wenn der denunzierende Schutzbeamte der Mensch eurer Schilderung ist, ein Mensch, dem die lebensl&auml;ngliche Anstellung, weit entfernt Unabh&auml;ngigkeitsgef&uuml;hl, Sicherheit und W&uuml;rde in der Erf&uuml;llung seiner Pflicht zu geben, vielmehr jeden Sporn zur Pflichterf&uuml;llung raubt, was sollen wir nun gar f&uuml;r den Angeklagten von der Unparteilichkeit dieses Menschen erwarten, sobald er der unbedingte Knecht eurer Willk&uuml;r ist? Wenn nur die Sporen diesen Menschen zur Pflicht treiben und wenn ihr die Sporentr&auml;ger seid, was m&uuml;ssen wir dem Angeklagten prophezeien, der kein Sporentr&auml;ger ist? Wenn selbst ihr nicht die hinreichend strenge Kontrolle gegen diesen Mann aus&uuml;ben k&ouml;nnt, wie soll ihn nun gar der Staat oder die verfolgte Partei kontrollieren? Gilt bei einer revokabeln Anstellung nicht vielmehr, was ihr von einer lebensl&auml;nglichen behauptet: &raquo;erf&uuml;llt der Schutzbeamte <STRONG><A name="S128"></A>|128|</STRONG> nur zur H&auml;lfte seine Pflicht, so wird er immer soviel F&uuml;rsprache finden, da&szlig; der Antrag nach &sect; 56 auf dessen Entlassung vergeblich sein wird&laquo;? werdet ihr nicht alle soviel F&uuml;rsprecher f&uuml;r ihn sein, solange er die eine H&auml;lfte seiner Pflicht erf&uuml;llt, die Wahrung eures Interesses?
<P>Die Wandlung des naiven &uuml;berquellenden Vertrauens zum Waldh&uuml;ter in keifendes, m&auml;kelndes Mi&szlig;trauen entdeckt uns die Pointe. Nicht dem Forsth&uuml;ter, <EM>euch selbst </EM>habt ihr das riesenhafte Vertrauen geschenkt, woran Staat und Holzfrevler als an ein Dogma glauben sollen.
<P>Nicht die amtliche Stellung, nicht der Eid, nicht das Gewissen des Forsth&uuml;ters sollen die Garantien des Angeklagten gegen euch, nein, euer Rechtssinn, eure Humanit&auml;t, eure Interesselosigkeit, eure M&auml;&szlig;igung sollen die Garantien des Angeklagten gegen den Forsth&uuml;ter sein. Eure Kontrolle ist seine letzte und seine einzige Garantie. In nebelhafter Vorstellung von eurer pers&ouml;nlichen Vorz&uuml;glichkeit, in poetischer Selbstentz&uuml;ckung bietet ihr dem Beteiligten eure Individualit&auml;ten als Schutzmittel gegen eure Gesetze. Ich gestehe, da&szlig; ich diese romanhafte Vorstellung von Waldeigent&uuml;mern nicht teile. Ich glaube &uuml;berhaupt nicht, da&szlig; Personen Garantien gegen Gesetze, ich glaube vielmehr, da&szlig; Gesetze Garantien gegen Personen sein m&uuml;ssen. Und wird die verwegenste Phantasie sich einbilden k&ouml;nnen, M&auml;nner, welche in dem erhabenen Gesch&auml;ft der Legislation keinen Augenblick von der beklemmten, praktisch niedrigen Stimmung des Eigennutzes zur theoretischen H&ouml;he allgemeiner und objektiver Gesichtspunkte sich zu erheben verm&ouml;gen, M&auml;nner, welche schon vor dem Gedanken k&uuml;nftiger Nachteile beben und nach Stuhl und Tisch greifen, um ihr Interesse zu decken, dieselben M&auml;nner w&uuml;rden im Antlitz der wirklichen Gefahr Philosophen sein? Aber keiner, auch nicht der vorz&uuml;glichste Gesetzgeber, darf seine Person h&ouml;her stellen als sein Gesetz. Niemand ist befugt, sich selbst Vertrauensvota zu dekretieren, die von Konsequenzen f&uuml;r dritte sind.
<P>Ob ihr aber auch nur verlangen durftet, man solle euch besonderes Vertrauen schenken, m&ouml;gen folgende Tatsachen erz&auml;hlen.
<P class="zitat">&raquo;&sect; 87&laquo;, &auml;u&szlig;ert ein Abgeordneter der St&auml;dte, &raquo;m&uuml;sse er opponieren, denn die Bestimmungen desselben w&uuml;rden weitl&auml;ufige, zu nichts f&uuml;hrende Untersuchungen veranlassen, wodurch pers&ouml;nliche Freiheit und jene des Verkehrs gest&ouml;rt w&uuml;rden. Man m&ouml;ge doch nicht von vornherein jeden f&uuml;r einen Verbrecher halten und nicht gleich eine b&ouml;se Tat pr&auml;sumieren, bis man einen Beweis daf&uuml;r habe, da&szlig; eine solche auch ver&uuml;bt worden sei.&laquo;
<P>Ein anderer Abgeordneter der St&auml;dte sagt, der Paragraph m&uuml;sse gestrichen werden. Das Vexatorische desselben: &raquo;da jedermann nachweisen m&uuml;sse, woher ihm das Holz geworden&laquo;, demnach jedermann als des Stehlens <STRONG><A name="S129"></A>|129| </STRONG>und Bergens verd&auml;chtig erscheine, greife rauh und verletzend in das b&uuml;rgerliche Leben ein. Der Paragraph ward angenommen.
<P>Wahrlich, ihr mutet der menschlichen Inkonsequenz zuviel zu, wenn sie zu ihrem Schaden das Mi&szlig;trauen und zu eurem Nutzen das Vertrauen als Maxime proklamieren, wenn ihr Vertrauen und ihr Mi&szlig;trauen aus den Augen eures Privatinteresses sehen und mit dem Herzen eures Privatinteresses empfinden soll.
<P>Es wird noch ein Grund gegen die lebensl&auml;ngliche Anstellung beigebracht, ein Grund, der selbst mit sich dar&uuml;ber uneinig ist, ob die Ver&auml;chtlichkeit oder die L&auml;cherlichkeit ihn mehr auszeichnet.
<P class="zitat">&raquo;Auch darf der <EM>freie Wille der Privaten </EM>nicht auf solche Weise so sehr beschr&auml;nkt werden, weshalb <EM>nur</EM> Anstellungen auf Widerruf gestattet sein sollten.&laquo;
<P>Gewi&szlig; ist es ebenso erfreuliche als unerwartete Nachricht, da&szlig; der Mensch einen freien Willen besitzt, der nicht auf jede Weise zu beschr&auml;nken sei. Die Orakel, die wir bisher h&ouml;rten, glichen dem Urorakel zu Dodona. Das Holz teilte sie aus. Der freie Wille besa&szlig; keine st&auml;ndische Qualit&auml;t. Wie sollen wir nun dies pl&ouml;tzliche rebellische Auftreten der Ideologie, denn in bezug auf die Ideen haben wir nur Nachfolger Napoleons vor uns, verstehen?
<P>Der Wille des Waldeigent&uuml;mers verlangt die Freiheit, mit dem Holzfrevler nach Bequemlichkeit und auf die ihm zusagendste und wenigst kostspielige Art umspringen zu d&uuml;rfen. Dieser Wille will, da&szlig; der Staat ihm den B&ouml;sewicht auf Diskretion &uuml;berlasse. Er verlangt plein pouvoir |Vollmacht|. Er bek&auml;mpft nicht die Einschr&auml;nkung des freien Willens, er bek&auml;mpft die <EM>Weise </EM>dieser Einschr&auml;nkung, die so sehr einschr&auml;nkt, da&szlig; sie nicht nur den Holzfrevler, sondern auch den Holzbesitzer trifft. Will dieser freie Wille nicht viele Freiheiten? Ist es nicht ein sehr, ein vorz&uuml;glich freier Wille? Und ist es nicht unerh&ouml;rt, da&szlig; man im 19. Jahrhundert den freien Willen jener Privaten, die publike Gesetze geben, &raquo;auf solche Weise so sehr&laquo; einzuschr&auml;nken wagt? Es ist unerh&ouml;rt.
<P>Auch der hartn&auml;ckige Reformer, der freie Wille, mu&szlig; in die Gefolgschaft der guten Gr&uuml;nde treten, deren Zugf&uuml;hrer die Sophistik des Interesses ist. Nur mu&szlig; dieser freie Wille Lebensart besitzen, er mu&szlig; ein vorsichtiger, ein loyaler freier Wille sein, ein freier Wille, der sich so einzurichten wei&szlig;, da&szlig; seine Sph&auml;re mit der Sph&auml;re der Willk&uuml;r jener privilegierten Privaten zusammenf&auml;llt. Nur einmal wird der freie Wille zitiert, und dieses eine Mal erscheint er in der Gestalt eines untersetzten Privaten, der Holzbl&ouml;cke auf <STRONG><A name="S130"></A>|130|</STRONG> den Geist des vern&uuml;nftigen Willens schleudert. Was sollte dieser Geist auch da, wo der Wille als Galeerensklave an die Ruderbank der kleinsten und engherzigsten Interessen geschmiedet ist.
<P>Der H&ouml;hepunkt dieses ganzen R&auml;sonnements fa&szlig;t sich zusammen in folgender Bemerkung, welche das fragliche Verh&auml;ltnis auf den Kopf stellt:
<P class="zitat">&raquo;M&ouml;gen immerhin die k&ouml;niglichen Forst- und Jagdbeamten auf Lebenslang angestellt werden, bei Gemeinden und Privaten findet dies das gr&ouml;&szlig;te Bedenken.&laquo;
<P>Als wenn nicht das einzige Bedenken darin best&auml;nde, da&szlig; hier statt der Staatsdiener Privatbediente agieren! Als wenn die lebensl&auml;ngliche Anstellung nicht eben gegen den <EM>bedenklichen </EM>Privaten gerichtet w&auml;re! Rien n'est plus terrible que la logique dans l'absurdit&eacute;, d.h., nichts ist schrecklicher als die Logik des Eigennutzes.
<P>Diese Logik, die den Bedienten des Waldeigent&uuml;mers in eine Staatsautorit&auml;t, <EM>verwandelt die Staatsautorit&auml;t in Bediente des Waldeigent&uuml;mers. </EM>Die Staatsgliederung, die Bestimmung der einzelnen administrativen Beh&ouml;rden, alles mu&szlig; au&szlig;er Rand und Band treten, damit alles zum Mittel des Waldeigent&uuml;mers herabsinke und sein Interesse als die bestimmende Seele des ganzen Mechanismus erscheine. Alle Organe des Staates werden Ohren, Augen, Arme, Beine, womit das Interesse des Waldeigent&uuml;mers h&ouml;rt, sp&auml;ht, sch&auml;tzt, sch&uuml;tzt, greift und l&auml;uft.
<P>Zu &sect; 62 schl&auml;gt der Ausschu&szlig; als Schlu&szlig;satz die Forderung einer Bescheinigung der Unbeibringlichkeit durch den Steuerboten, B&uuml;rgermeister, zwei Gemeindevorsteher, vom Wohnsitz des Frevlers ausgestellt, vor. Ein Deputierter der Landgemeinden findet die Verwendung des <EM>Steuerboten </EM>im Widerspruch mit der bestehenden Gesetzgebung. Es versteht sich, da&szlig; dieser Widerspruch nicht ber&uuml;cksichtigt wurde.
<P>Bei &sect; 20 hatte der Ausschu&szlig; vorgeschlagen:
<P class="zitat">&raquo;In der Rheinprovinz solle dem berechtigten Waldeigent&uuml;mer die Befugnis zustehen, der Ortsbeh&ouml;rde die Str&auml;flinge in der Art zur Ableistung der schuldigen Arbeit zu &uuml;berweisen, da&szlig; deren Arbeitstage auf die Kommunalweg-Handdienste, zu welchen der Waldeigent&uuml;mer in der Gemeinde verpflichtet ist, angerechnet respektive in Abzug gebracht werden.&laquo;
<P>Es wurde dagegen eingewandt,
<P class="zitat">&raquo;da&szlig; die B&uuml;rgermeister nicht zu Exekutoren f&uuml;r einzelne Gemeindeglieder gebraucht und die Arbeiten der Str&auml;flinge nicht als Kompensation f&uuml;r Dienste angenommen werden k&ouml;nnten, welche durch bezahlte Tagel&ouml;hner oder Dienstleute verrichtet werden m&uuml;&szlig;ten&laquo;.
<P><STRONG><A name="S131"></A>|131| </STRONG>Der Referent bemerkt:
<P class="zitat">&raquo;wenn es auch eine Last f&uuml;r die Herren B&uuml;rgermeister sei, die unwilligen und aufgereizten Forststr&auml;flinge zur Arbeit anzuhalten, so liege es aber in den Funktionen dieser Beamten, ungehorsame und b&ouml;swillige Administrierte zur Pflicht zur&uuml;ckzuf&uuml;hren, und sei es nicht eine <EM>sch&ouml;ne Handlung, </EM>den Str&auml;fling vom Abwege auf den rechten Weg zur&uuml;ckzuf&uuml;hren? Wer habe auf dem Lande dazu mehr Mittel in H&auml;nden als die Herren <EM>B&uuml;rgermeister</EM>!&laquo;
<P class="zitat">Und es hatte sich Reineke &auml;ngstlich und traurig geb&auml;rdet,
<BR>Da&szlig; er manchen gutm&uuml;tigen Mann zum Mitleid bewegte,
<BR>Lampe, der Hase, besonders war sehr bek&uuml;mmert.
<P>Der Landtag akzeptierte den Vorschlag.</P><!-- #EndEditable -->
<HR size="1" width="200" align="left">
<P><SMALL>Pfad: &raquo;../me/me<!-- #BeginEditable "Verzeichnis" --><SMALL>01</SMALL><!-- #EndEditable -->&laquo;</SMALL></P>
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201%20b" --><A href="../me_ak42.htm"><SMALL>1842</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
</BODY>
<!-- #EndTemplate --></HTML>
