<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"> 
<HTML><!-- #BeginTemplate "/Templates/Marx-Engels.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" -->
<TITLE>Friedrich Engels: Die Lage Englands - I. Das achtzehnte Jahrhundert</TITLE><!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<STYLE type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</STYLE>
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201a" --><A href="../me_ak44.htm"><SMALL>1844</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
		<TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band <!-- #BeginEditable "Band" -->1<!-- #EndEditable -->. Berlin/DDR. 19<!-- #BeginEditable "Jahr" -->76<!-- #EndEditable -->. S. <!-- #BeginEditable "Seitenzahl" -->550-568<!-- #EndEditable -->.
	<BR>1,5. Korrektur
	<BR><!-- #BeginEditable "Erstelldatum" -->Erstellt am 30.08.1999<!-- #EndEditable --></SMALL></P>
<H2><!-- #BeginEditable "Autor" -->Friedrich Engels<!-- #EndEditable --></H2>
<H1><!-- #BeginEditable "%DCberschrift" -->Die Lage Englands<!-- #EndEditable --></H1>
<!-- #BeginEditable "Editionsgeschichte" --><!-- #EndEditable -->
<hr size="1">
<!-- #BeginEditable "Textk%F6rper" -->
<P><SMALL>[&raquo;Vorw&auml;rts!&laquo; Nr. 70 vom 31. August 1844]</SMALL>
<H3 align="center"><EM>I. Das achtzehnte Jahrhundert</EM></H3>
<P><STRONG>|550|</STRONG> Dem Anscheine nach ist das Jahrhundert der Revolution an England ohne viel Ver&auml;nderung vor&uuml;bergegangen. W&auml;hrend auf dem Kontinent eine ganze alte Welt zertr&uuml;mmert wurde, w&auml;hrend ein f&uuml;nfundzwanzigj&auml;hriger Krieg die Atmosph&auml;re reinigte, blieb in England alles ruhig, wurde weder Staat noch Kirche irgendwie bedroht. Und doch hat England seit der Mitte des vergangnen Jahrhunderts eine gr&ouml;&szlig;ere Umw&auml;lzung durchgemacht als irgendein anderes Land - eine Umw&auml;lzung, die um so folgenreicher ist, je stiller sie bewerkstelligt wurde, und die deshalb aller Wahrscheinlichkeit nach ihr Ziel eher in der Praxis erreichen wird als die franz&ouml;sische politische oder die deutsche philosophische Revolution. Die Revolution Englands ist eine soziale und daher umfassender und eingreifender als irgendeine andere. Es gibt kein noch so entlegenes Gebiet menschlicher Erkenntnis und menschlicher Lebensverh&auml;ltnisse, das nicht zu ihr beigetragen und wiederum von ihr eine ver&auml;nderte Stellung empfangen h&auml;tte. Die soziale Revolution ist erst die wahre Revolution, in der die politische und philosophische Revolution ausm&uuml;nden m&uuml;ssen; und diese soziale Revolution ist in England schon seit siebzig oder achtzig Jahren im Gange und geht eben jetzt mit raschen Schritten ihrer Krisis entgegen.
<P>Das achtzehnte Jahrhundert war die Zusammenfassung, die Sammlung der Menschheit aus der Zersplitterung und Vereinzelung, in die sie durch das Christentum geworfen war; der vorletzte Schritt zur Selbsterkenntnis und Selbstbefreiung der Menschheit, der aber als der vorletzte darum auch noch einseitig im Widerspruch steckenblieb. Das achtzehnte Jahrhundert fa&szlig;te die Resultate der bisherigen Geschichte, die bis dahin nur vereinzelt und in der Form der Zuf&auml;lligkeit aufgetreten waren, zusammen und entwickelte ihre Notwendigkeit und ihre innere Verkettung. Die zahllosen, <STRONG><A name="S551"></A>|551| </STRONG>durcheinander gew&uuml;rfelten Data der Erkenntnis wurden geordnet, gesondert und in Kausalverbindung gebracht; das Wissen wurde Wissenschaft, und die Wissenschaften n&auml;herten sich ihrer Vollendung, d.h. kn&uuml;pften sich auf der einen Seite an die Philosophie, auf der andern an die Praxis an. Vor dem achtzehnten Jahrhunderte gab es keine Wissenschaft; die Erkenntnis der Natur nahm ihre wissenschaftliche Form erst im achtzehnten Jahrhundert an oder in einigen Zweigen ein paar Jahre vorher. Newton schuf die wissenschaftliche Astronomie durch das Gravitationsgesetz, die wissenschaftliche Optik durch die Zersetzung des Lichts, die wissenschaftliche Mathematik durch den binomischen Satz und die Theorie des Unendlichen und die wissenschaftliche Mechanik durch die Erkenntnis der Natur der Kr&auml;fte. Die Physik erhielt ebenfalls im achtzehnten Jahrhundert ihren wissenschaftlichen Charakter; die Chemie wurde durch Black, Lavoisier und Priestley erst geschaffen; die Geographie wurde durch die Bestimmung der Gestalt der Erde und die vielen, jetzt erst mit Nutzen f&uuml;r die Wissenschaft unternommenen Reisen zur Wissenschaft erhoben; ebenso die Naturgeschichte durch Buffon und Linn&eacute;; selbst die Geologie fing allm&auml;hlich an, sich aus dem Strudel phantastischer Hypothesen, in dem sie verkam, herauszuarbeiten. Der Gedanke der Enzyklop&auml;die war f&uuml;r das achtzehnte Jahrhundert charakteristisch; er beruhte auf dem Bewu&szlig;tsein, da&szlig; alle diese Wissenschaften unter sich zusammenh&auml;ngen, war aber noch nicht imstande, die &Uuml;berg&auml;nge zu machen, und konnte sie daher nur einfach nebeneinanderstellen. Ebenso in der Geschichte; wir finden jetzt zuerst b&auml;ndereiche Kompilationen der Weltgeschichte, noch ohne Kritik und vollends ohne Philosophie, aber doch allgemeine Geschichte anstatt der bisherigen lokal und zeitlich beschr&auml;nkten Geschichtsfragmente. Die Politik wurde auf eine menschliche Basis gestellt und die National&ouml;konomie durch Adam Smith reformiert. Die Spitze der Wissenschaft des achtzehnten Jahrhunderts war der Materialismus, das erste System der Naturphilosophie und die Folge jener Vollendung der Naturwissenschaften. Der Kampf gegen die abstrakte Subjektivit&auml;t des Christentums trieb die Philosophie des achtzehnten Jahrhunderts auf die entgegengesetzte Einseitigkeit; der Subjektivit&auml;t wurde die Objektivit&auml;t, dem Geist die Natur, dem Spiritualismus der Materialismus, dem abstrakt Einzelnen das abstrakt Allgemeine, die Substanz, entgegengesetzt. Das achtzehnte Jahrhundert war die Wiederbelebung des antiken Geistes gegen&uuml;ber dem christlichen; Materialismus und Republik, die Philosophie und Politik der alten Welt, erstanden aufs neue, und die Franzosen, die Repr&auml;sentanten des antiken Prinzips <EM>innerhalb </EM>des Christentums, bem&auml;chtigten sich f&uuml;r eine Zeitlang der historischen Initiative.
<P><STRONG><A name="S552"></A>|552|</STRONG> Das achtzehnte Jahrhundert l&ouml;ste also den gro&szlig;en Gegensatz nicht, der die Geschichte von Anfang an besch&auml;ftigt hat und dessen Entwicklung die Geschichte ausmacht, den Gegensatz von Substanz und Subjekt, Natur und Geist, Notwendigkeit und Freiheit; es stellte aber die Seiten des Gegensatzes in ihrer ganzen Schroffheit und vollkommen entwickelt einander gegen&uuml;ber und machte dadurch seine Aufhebung notwendig. Die Folge dieser klaren, letzten Entwicklung des Gegensatzes war die allgemeine Revolution, die sich auf die verschiedenen Nationalit&auml;ten verteilte, und deren bevorstehende Vollendung zugleich die L&ouml;sung des Gegensatzes der bisherigen Geschichte sein wird. Die Deutschen, das christlich-spiritualistische Volk, erlebten eine philosophische Revolution; die Franzosen, das antik-materialistische, daher politische Volk, hatten die Revolution auf politischem Wege durchzumachen; die Engl&auml;nder, deren Nationalit&auml;t eine Mischung deutscher und franz&ouml;sischer Elemente ist, die also beide Seiten des Gegensatzes in sich tragen und deshalb universeller sind als ein jeder der beiden Faktoren f&uuml;r sich, wurden daher auch in eine universellere, eine soziale Revolution hereingerissen. - Dies wird n&auml;herer Ausf&uuml;hrung bed&uuml;rfen, da die Stellung der Nationalit&auml;ten wenigstens f&uuml;r die neuere Zeit in unserer Geschichtsphilosophie bis jetzt sehr ungen&uuml;gend oder vielmehr gar nicht behandelt worden ist,
<P>Da&szlig; Deutschland, Frankreich und England die drei leitenden L&auml;nder der gegenw&auml;rtigen Geschichte sind, darf ich wohl als zugegeben annehmen; da&szlig; die Deutschen das christlich-spiritualistische, die Franzosen das antik-materialistische Prinzip, mit andern Worten, da&szlig; jene die Religion und Kirche, diese die Politik und den Staat vertreten, ist ebenso einleuchtend oder wird es seinerzeit schon gemacht werden; die Bedeutung der Engl&auml;nder in der neueren Geschichte ist weniger in die Augen fallend und f&uuml;r unsern gegenw&auml;rtigen Zweck auch am wichtigsten. Die englische Nation wurde gebildet von Germanen und Romanen zu einer Zeit, wo beide Nationen sich erst eben voneinander geschieden und ihre Entwicklung zu den beiden Seiten des Gegensatzes kaum begonnen hatten. Die germanischen und romanischen Elemente entwickelten sich nebeneinander und bildeten zuletzt eine Nationalit&auml;t, die beide Einseitigkeiten unvermittelt in sich tr&auml;gt. Der germanische Idealismus behielt so viel freies Spiel, da&szlig; er sogar in sein Gegenteil, die abstrakte &Auml;u&szlig;erlichkeit, umschlagen konnte; die noch gesetzliche Verk&auml;uflichkeit der Weiber und Kinder, und der Handelsgeist der Engl&auml;nder &uuml;berhaupt, ist entschieden auf Rechnung des germanischen Elements zu bringen. Ebenso schlug der romanische Materialismus in abstrakten Idealismus, Innerlichkeit und Religiosit&auml;t um; daher das Ph&auml;nomen der Fortdauer des romanischen Katholizismus <EM>innerhalb </EM>des germanischen <STRONG><A name="S553"></A>|553| </STRONG>Protestantismus, die Staatskirche, das Papsttum der F&uuml;rsten und die durchaus katholische Art, die Religion mit F&ouml;rmlichkeiten abzufertigen. Der Charakter der englischen Nationalit&auml;t ist der ungel&ouml;ste Widerspruch, die Vereinigung der schroffsten Kontraste. Die Engl&auml;nder sind das religi&ouml;seste Volk der Welt und zu gleicher Zeit das irreligi&ouml;seste; sie plagen sich mehr um das Jenseits als irgendeine andre Nation, und doch leben sie dabei, als ob das Diesseits ihr Eins und Alles sei; ihre Aussicht auf den Himmel hindert sie nicht im mindesten, ebenso fest an die &raquo;H&ouml;lle des Kein-Geld-Verdienens&laquo; zu glauben. Daher die ewige innere Unruhe der Engl&auml;nder, die das Gef&uuml;hl der Unf&auml;higkeit, den Widerspruch zu l&ouml;sen, ist und sie aus sich selbst heraus zur T&auml;tigkeit treibt. Das Gef&uuml;hl des Widerspruchs ist die Quelle der Energie, aber der sich blo&szlig; ent&auml;u&szlig;ernden Energie, und dies Gef&uuml;hl des Widerspruchs war die Quelle der Kolonisation, der Schiffahrt, der Industrie und &uuml;berhaupt der ungeheuren praktischen T&auml;tigkeit der Engl&auml;nder. Die Unf&auml;higkeit, den Widerspruch zu l&ouml;sen, geht durch die ganze englische Philosophie hindurch und treibt sie auf die Empirie und den Skeptizismus. Weil Bacon mit <EM>seiner </EM>Vernunft den Widerspruch von Idealismus und Realismus nicht l&ouml;sen konnte, mu&szlig;te die Vernunft &uuml;berhaupt dazu unf&auml;hig sein, der Idealismus kurzweg verworfen und in der Empirie das einzige Rettungsmittel gesehen werden. Aus derselben Quelle geht die Kritik des Erkenntnisverm&ouml;gens und die psychologische Richtung &uuml;berhaupt hervor, in der die englische Philosophie sich von Anfang an ausschlie&szlig;lich bewegt hat, und die dann zuletzt, nach allen vergeblichen Versuchen, den Widerspruch zu l&ouml;sen, ihn f&uuml;r unl&ouml;sbar, die Vernunft f&uuml;r unzureichend erkl&auml;rt und entweder im religi&ouml;sen Glauben oder in der Empirie Rettung sucht. Der Humesche Skeptizismus ist noch heutzutage die Form alles irreligi&ouml;sen Philosophierens in England. Wir k&ouml;nnen nicht wissen, r&auml;soniert diese Anschauungsweise, ob ein Gott existiert; wenn einer existiert, so ist jede Kommunikation mit uns f&uuml;r ihn unm&ouml;glich, und wir haben also unsre Praxis so einzurichten, als ob keiner existierte. Wir k&ouml;nnen nicht wissen, ob der Geist vom K&ouml;rper verschieden und unsterblich ist; wir leben also so, als ob dies Leben unser einziges w&auml;re, und plagen uns nicht mit Dingen, die &uuml;ber unsern Verstand gehen. Kurz, die Praxis dieses Skeptizismus ist genau der franz&ouml;sische Materialismus; aber in der metaphysischen Theorie bleibt er in der Unf&auml;higkeit der definitiven Entscheidung stecken. - Weil die Engl&auml;nder aber beide Elemente, die auf dem Kontinent die Geschichte entwickelten, in sich trugen, darum waren sie imstande, selbst ohne viel mit dem Kontinent zu verkehren, doch mit der Bewegung Schritt zu halten und ihr zuweilen sogar voraus zu sein. Die englische Revolution des siebzehnten Jahrhunderts ist genau das Vorbild <STRONG>     <A name="S554"></A>|554|</STRONG> der franz&ouml;sischen von 1789. Im &raquo;langen Parlament&laquo; sind die drei Stufen, die in Frankreich als konstituierende und legislative Versammlung und Nationalkonvent auftraten, leicht zu unterscheiden; der &Uuml;bergang von konstitutioneller Monarchie zur Demokratie, Milit&auml;rdespotismus, Restauration und juste-milieu-Revolution ist in der englischen Revolution scharf ausgepr&auml;gt. Cromwell ist Robespierre und Napoleon in einer Person; der Gironde, dem Berg und den Hebertisten und Babouvisten entsprechen die Presbyterianer, Independenten und Levellers; das politische Resultat ist bei beiden ziemlich kl&auml;glich, und die ganze Parallele, die noch viel genauer ausgef&uuml;hrt werden k&ouml;nnte, beweist nebenbei auch, da&szlig; die religi&ouml;se und die irreligi&ouml;se Revolution, solange sie politisch bleiben, beide am Ende auf eines herauskommen. Freilich war dies Voraussein der Engl&auml;nder vor dem Kontinent nur momentan und glich sich allm&auml;hlich wieder aus; die englische Revolution endigte im juste-milieu und der Sch&ouml;pfung der beiden nationalen Parteien, w&auml;hrend die franz&ouml;sische noch nicht abgeschlossen ist und sich nicht abschlie&szlig;en kann, bevor sie bei demselben Resultat angekommen ist, bei dem die deutsche philosophische und die englische soziale Revolution anzukommen haben.
<P>Der englische Nationalcharakter ist so vom deutschen sowohl wie vom franz&ouml;sischen wesentlich verschieden; die Verzweiflung an der Aufhebung des Gegensatzes und die daraus folgende totale Hingebung an die Empirie ist ihm eigent&uuml;mlich. Auch das reine Germanentum verkehrte seine abstrakte Innerlichkeit in abstrakte &Auml;u&szlig;erlichkeit, aber diese &Auml;u&szlig;erlichkeit verlor die Spur ihres Ursprungs nie und blieb der Innerlichkeit und dem Spiritualismus stets untergeordnet. Auch die Franzosen stehen auf der materiellen, empirischen Seite; aber weil diese Empirie unmittelbare Nationalrichtung, nicht eine sekund&auml;re Folge eines in sich selbst zerspaltenen Nationalbewu&szlig;tseins ist, macht sie sich in nationaler, allgemeiner Weise geltend, &auml;u&szlig;ert sie sich als politische T&auml;tigkeit. Der Deutsche behauptete die absolute Berechtigung des Spiritualismus und suchte die allgemeinen Interessen der Menschheit daher in der Religion und sp&auml;ter in der Philosophie zu entwickeln. Der Franzose stellte diesem Spiritualismus den Materialismus als absolut berechtigt gegen&uuml;ber und nahm infolgedessen den Staat als die ewige Form dieser Interessen an. Der Engl&auml;nder aber <EM>hat </EM>keine allgemeinen Interessen, er kann von ihnen nicht reden, ohne den wunden Fleck, den Widerspruch zu ber&uuml;hren, er verzweifelt an ihnen und hat nur Einzelinteressen. Diese absolute Subjektivit&auml;t, die Zersplitterung des Allgemeinen in die vielen Einzelnen ist allerdings germanischen Ursprungs, aber wie gesagt, von ihrer Wurzel getrennt und darum blo&szlig; <EM>empirisch </EM>wirksam, und <STRONG><A name="S555"></A>|555|</STRONG> unterscheidet eben die englische soziale von der franz&ouml;sischen politischen Empirie. Frankreichs T&auml;tigkeit war stets national, von vornherein ihrer Ganzheit und Allgemeinheit sich bewu&szlig;t; Englands T&auml;tigkeit war die Arbeit unabh&auml;ngiger, nebeneinanderstehender Individuen, die Bewegung unverbundner Atome, die selten und dann nur aus <EM>individuellem </EM>Interesse, als ein Ganzes zusammenwirkten, und deren Einheitslosigkeit gerade jetzt in allgemeinem Elend und g&auml;nzlicher Zersplitterung ans Tageslicht tritt.
<P>Mit andern Worten, nur England hat eine <EM>soziale </EM>Geschichte. Nur in England haben die Individuen als solche, ohne mit Bewu&szlig;tsein allgemeine Prinzipien zu vertreten, die nationale Entwicklung gef&ouml;rdert und ihrem Abschlu&szlig; nahegebracht. Nur hier hat die Masse als Masse, um ihrer eignen Einzelinteressen willen, gewirkt; nur hier sind die Prinzipien in Interessen verwandelt worden, ehe sie auf die Geschichte Einflu&szlig; haben konnten. Die Franzosen und Deutschen kommen auch allm&auml;hlich zur sozialen Geschichte, aber sie haben sie noch nicht. Auch auf dem Kontinent hat es Armut, Elend und sozialen Druck gegeben, aber das blieb ohne Wirkung auf die nationale Entwicklung; aber das Elend und die Armut der arbeitenden Klasse des heutigen Englands hat nationale, und mehr als das, hat weltgeschichtliche Bedeutung. Das soziale Moment ist auf dem Kontinent noch ganz unter dem politischen vergraben, hat sich noch gar nicht von ihm getrennt, w&auml;hrend in England das politische Moment allm&auml;hlich von dem sozialen &uuml;berwunden und ihm dienstbar geworden ist. Alle englische Politik ist im Grunde sozialer Natur, und nur weil England noch nicht &uuml;ber den Staat hinausgekommen, weil die Politik ein Notbehelf f&uuml;r es ist, nur darum &auml;u&szlig;ern sich die sozialen Fragen politisch.
<P>Solange Staat und Kirche die einzigen Formen sind, in denen die allgemeinen Bestimmungen des menschlichen Wesens sich verwirklichen, solange kann von sozialer Geschichte nicht die Rede sein. Das Altertum und das Mittelalter konnten daher auch keine soziale Entwicklung aufweisen; erst die Reformation, der erste, noch befangene und dumpfe Versuch einer Reaktion gegen das Mittelalter, brachte einen sozialen Umschwung, die Verwandlung der Leibeignen in &raquo;freie&laquo; Arbeiter, hervor. Aber auch dieser Umschwung blieb ohne viel nachhaltige Wirkung auf dem Kontinent, ja er setzte sich hier eigentlich erst mit der Revolution des achtzehnten Jahrhunderts durch; w&auml;hrend in England mit der Reformation das Geschlecht der Leibeignen in vilains, bordars, cottars und so in eine Klasse pers&ouml;nlich freier Arbeiter verwandelt wurde und das achtzehnte Jahrhundert hier bereits die Konsequenzen dieser Umw&auml;lzung entwickelte. Warum dies nur in England geschah, ist oben auseinandergesetzt.
<P><SMALL>[&raquo;Vorw&auml;rts!&laquo; Nr. 71 vom 4. September 1844]</SMALL>
<P><STRONG><A name="S556"></A>|556|</STRONG>Das Altertum, das noch nichts von dem Rechte des Subjekts wu&szlig;te, dessen ganze Weltanschauung wesentlich abstrakt, allgemein, substantiell war, konnte deshalb nicht ohne die Sklaverei bestehen. Die christlich-germanische Weltansicht stellte die abstrakte Subjektivit&auml;t, daher die Willk&uuml;r, die Innerlichkeit, den Spiritualismus dem Altertum gegen&uuml;ber als Grundprinzip auf; diese Subjektivit&auml;t mu&szlig;te aber, eben weil sie abstrakt, einseitig war, sogleich sich in ihr Gegenteil verkehren und statt der Freiheit des Subjekts die Sklaverei des Subjekts erzeugen. Die abstrakte Innerlichkeit wurde abstrakte &Auml;u&szlig;erlichkeit, Wegwerfung und Ver&auml;u&szlig;erung des Menschen, und die erste Folge des neuen Prinzips war die Wiederherstellung der Sklaverei in einer andern, weniger anst&ouml;&szlig;igen, aber darum heuchlerischen und unmenschlicheren Gestalt, der Leibeigenschaft. Die Aufl&ouml;sung des Feudalsystems, die politische Reformation, d.h. die <EM>scheinbare </EM>Anerkennung der Vernunft, und daher die wirkliche Vollendung der Unvernunft, hob diese Leibeigenschaft <EM>scheinbar </EM>auf, machte sie aber in der Wirklichkeit nur unmenschlicher und allgemeiner. Sie sprach zuerst aus, da&szlig; die Menschheit nicht mehr durch Zwang, d.h. durch <EM>politische, </EM>sondern durch das Interesse, d.h. durch <EM>soziale </EM>Mittel zusammengehalten werden solle, und legte durch dies neue Prinzip die Basis zur sozialen Bewegung. Aber, obwohl sie den Staat so negierte, stellte sie ihn auf der andern Seite erst recht wieder her, indem sie ihm den bisher von der Kirche usurpierten Inhalt zur&uuml;ckgab und dadurch dem w&auml;hrend des Mittelalters inhaltlose und nichtigen Staat die Kraft einer neuen Entwicklung verlieh. Aus den Ruinen des Feudalismus entstand der christliche Staat, die Vollendung des christlichen Weltzustandes nach der politischen Seite hin; durch die Erhebung des Interesses zum allgemeinen Prinzip vollendete sich dieser christliche Weltzustand nach einer andern Seite. Denn das Interesse ist wesentlich subjektiv, egoistisch, Einzelinteresse, und als solches die h&ouml;chste Spitze des germanisch-christlichen Subjektivit&auml;ts- und Vereinzelungsprinzips. Die Folge der Erhebung des Interesses zum Bande der Menschheit ist, solange das Interesse eben unmittelbar subjektiv, einfach egoistisch bleibt, notwendig die allgemeine Zersplitterung, die Konzentrierung der Individuen auf sich selbst, die Isolierung, die Verwandlung der Menschheit in einen Haufen einander absto&szlig;ender Atome; und diese Vereinzelung ist wiederum die letzte Konsequenz des christlichen Subjektivit&auml;tsprinzips, die Vollendung des christlichen Weltzustandes. - Solange ferner die Grundver&auml;u&szlig;erung, das Privateigentum bestehenbleibt, solange mu&szlig; das Interesse notwendig Einzelinteresse sein und seine Herrschaft sich als die Herrschaft des Eigentums <STRONG><A name="S557"></A>|557|</STRONG> erweisen. Die Aufl&ouml;sung der feudalen Knechtschaft hat &raquo;bare Zahlung zum einzigen Bande der Menschheit&laquo; gemacht. Das Eigentum, das dem menschlichen, geistigen gegen&uuml;berstehende, nat&uuml;rliche, geistlose Element, wird dadurch auf den Thron erhoben, und in letzter Instanz, um diese Ver&auml;u&szlig;erung zu vollenden, das Geld, die ver&auml;u&szlig;erte, leere Abstraktion des Eigentums, zum Herrn der Welt gemacht. Der Mensch hat aufgeh&ouml;rt, Sklave des Menschen zu sein und ist Sklave der <EM>Sache </EM>geworden; die Verkehrung der menschlichen Verh&auml;ltnisse ist vollendet; die Knechtschaft der modernen Schacherwelt, die ausgebildete, vollkommne, universelle Verk&auml;uflichkeit ist unmenschlicher und allumfassender als die Leibeigenschaft der Feudalzeit; die Prostitution ist unsittlicher, bestialischer als das jus primae noctis |Recht der ersten Nacht|. - H&ouml;her kann der christliche Weltzustand nicht getrieben werden; er mu&szlig; in sich selbst zusammenbrechen und einem menschlichen, vern&uuml;nftigen Zustande Platz machen. Der christliche Staat ist nur die letzte m&ouml;gliche Erscheinungsform des Staats &uuml;berhaupt, mit dessen Fall der Staat als solcher fallen mu&szlig;. Die Aufl&ouml;sung der Menschheit in eine Masse isolierter, sich absto&szlig;ender Atome ist an sich selbst schon die Vernichtung aller korporativen, nationalen und &uuml;berhaupt besonderen Interessen und die letzte notwendige Stufe zur freien Selbstvereinigung der Menschheit. Die Vollendung der Ver&auml;u&szlig;erung in der Herrschaft des Geldes ist ein unvermeidlicher Durchgang, wenn der Mensch, wie er denn jetzt nahe daran ist, wieder zu sich selbst kommen soll.
<P>Die soziale Revolution in England hat diese Konsequenzen der Aufhebung des Feudalsystems so weit entwickelt, da&szlig; die Krisis, die den christlichen Weltzustand vernichten wird, nicht mehr fern sein kann, ja, da&szlig; die Epoche dieser Krisis, wenn auch nicht in Jahren und quantitativ, so doch qualitativ mit Bestimmtheit vorausgesagt werden kann; diese Krisis mu&szlig; n&auml;mlich eintreten, sobald die Korngesetze abgeschafft und die Volks-Charte eingef&uuml;hrt, d.h., sobald die Adelsaristokratie durch die Geldaristokratie und diese durch die arbeitende Demokratie politisch besiegt ist.
<P>Das sechzehnte und siebzehnte Jahrhundert hatten alle Voraussetzungen der sozialen Revolution ins Leben gerufen, das Mittelalter aufgel&ouml;st, den sozialen, politischen und religi&ouml;sen Protestantismus etabliert, die Kolonien, die Seemacht und den Handel Englands geschaffen und eine zunehmende, schon ziemlich m&auml;chtige Mittelklasse neben die Aristokratie gestellt. Die sozialen Verh&auml;ltnisse setzten sich allm&auml;hlich nach den Unruhen des siebzehnten Jahrhunderts und nahmen eine feste Gestalt an, die sie bis gegen 1780 oder 1790 hin behielten.
<P><STRONG><A name="S558"></A>|558|</STRONG> Es gab damals drei Klassen von Grundbesitzern, die adligen Landlords, noch die einzige und unangegriffene Aristokratie des Reichs, die ihre Grundst&uuml;cke in Parzellen verpachtete und die Renten in London oder auf Reisen verzehrte; die nichtadligen Landlords oder Country Gentlemen (gew&ouml;hnlich Squires betitelt), die auf ihren Landsitzen lebten, ihr Land verpachteten und die aristokratische Auszeichnung, die ihrer niedrigen Geburt, ihrem Mangel an Bildung und ihrem b&auml;urisch derben Wesen in den St&auml;dten verweigert wurde, daf&uuml;r von ihren P&auml;chtern und den andern Bewohnern der Umgegend genossen. Diese Klasse ist jetzt total verschwunden. Die alten Squires, die unter den Landleuten der Umgegend mit patriarchalischer Autorit&auml;t herrschten, Ratgeber, Schiedsrichter, alles in allem waren, sind ganz ausgestorben; ihre Nachkommen nennen sich die unbetitelte Aristokratie Englands, wetteifern an Bildung und feinem Benehmen, an Aufwand und aristokratischem Wesen mit dem Adel, der wenig mehr vor ihnen voraushat, und haben mit ihren ungeschliffenen und derben Voreltern nur den Grundbesitz gemein. - Die dritte Klasse der Grundbesitzer waren die Yeomen, Eigent&uuml;mer kleiner Parzellen, die sie selbst bebauten, gew&ouml;hnlich auf die gute alte nachl&auml;ssige Weise ihrer Vorfahren; auch diese Klasse ist aus England verschwunden, die soziale Revolution hat sie expropriiert und das Kuriosum zustande gebracht, da&szlig; zu derselben Zeit, wo in Frankreich der gro&szlig;e Grundbesitz gewaltsam parzelliert wurde, in England die Parzellen von dem gro&szlig;en Grundbesitz attrahiert und verschlungen wurden. Neben den Yeomen standen kleine P&auml;chter, die gew&ouml;hnlich au&szlig;er ihrem Landbau noch Weberei betrieben; auch sie sind im heutigen England nicht mehr zu finden; fast alles Land ist jetzt in wenige und gro&szlig;e G&uuml;ter geteilt und so verpachtet. Die Konkurrenz der gro&szlig;en P&auml;chter schlug die kleinen P&auml;chter und Yeomen aus dem Markt und verarmte sie; sie wurden Ackerbautagl&ouml;hner und vom Arbeitslohn abh&auml;ngige Weber und lieferten die Massen, von deren Zuflu&szlig; die St&auml;dte mit so wunderbarer Schnelligkeit zunahmen.
<P>Die Bauern f&uuml;hrten also seinerzeit ein stilles und geruhiges Leben in aller Gottseligkeit und Ehrbarkeit, lebten ohne viel Sorgen, aber auch ohne Bewegung, ohne allgemeines Interesse, ohne Bildung, ohne geistige T&auml;tigkeit; sie waren noch auf der vorgeschichtlichen Stufe. Die Lage der St&auml;dte war nicht viel anders. Nur London war ein bedeutender Handelsplatz; Liverpool, Hull, Bristol, Manchester, Birmingham, Leeds, Glasgow waren noch nicht der Rede wert. Die Hauptindustriezweige, Spinnen und Weben, wurden meist auf dem Lande und wenigstens au&szlig;erhalb der St&auml;dte, in der Umgegend, betrieben; die Anfertigung von Metall- und T&ouml;pferwaren stand noch auf der handwerksm&auml;&szlig;igen Stufe der Entwickelung; was konnte also viel <STRONG><A name="S559"></A>|559|</STRONG> in den St&auml;dten geschehen? Die un&uuml;bertreffliche Einfachheit des Wahlsystems &uuml;berhob die B&uuml;rger aller politischen Sorge, man war nominell Whig oder Tory, wu&szlig;te aber sehr gut, da&szlig; das im Grunde gleichg&uuml;ltig sei, da man kein Stimmrecht hatte; kleine Kaufleute, Kr&auml;mer und Handwerker machten die ganze B&uuml;rgerschaft aus und f&uuml;hrten das bekannte, dem heutigen Engl&auml;nder so ganz unbegreifliche Kleinst&auml;dterleben. Die Bergwerke wurden noch wenig benutzt; Eisen, Kupfer und Zinn lagen ziemlich ruhig in der Erde, und Kohlen wurden nur f&uuml;r h&auml;usliche Zwecke benutzt. Kurz, England war damals in einem Zustande, in dem sich, schlimm genug, der gr&ouml;&szlig;te Teil Frankreichs und besonders Deutschlands noch befindet, in einem Zustande vors&uuml;ndflutlicher Apathie gegen alles allgemeine und geistige Interesse, in der sozialen Kindheit, in der es noch keine Gesellschaft, noch kein Leben, kein Bewu&szlig;tsein, keine T&auml;tigkeit gibt. Dieser Zustand ist de facto die Fortsetzung des Feudalismus und der mittelalterlichen Gedankenlosigkeit und wird erst mit dem Auftreten des modernen Feudalismus, mit der Spaltung der Gesellschaft in Besitzer und Nichtbesitzer, &uuml;berwunden. Wir auf dem Kontinent, wie gesagt, stecken noch tief in diesem Zustande; die Engl&auml;nder haben ihn seit achtzig Jahren bek&auml;mpft und seit vierzig Jahren &uuml;berwunden. Wenn die Zivilisation eine Sache der Praxis, eine soziale Qualit&auml;t ist, so sind die Engl&auml;nder allerdings das zivilisierteste Volk der Welt.
<P>Ich sagte oben, die Wissenschaften h&auml;tten im achtzehnten Jahrhundert ihre wissenschaftliche Form angenommen und infolgedessen einerseits an die Philosophie, anderseits an die Praxis angekn&uuml;pft. Das Resultat ihrer Ankn&uuml;pfung an die Philosophie war der Materialismus (der ebensosehr Newton wie Locke zu seiner Voraussetzung hat), die Aufkl&auml;rung, die franz&ouml;sische politische Revolution. Das Resultat ihrer Ankn&uuml;pfung an die Praxis war die englische soziale Revolution.
<P>1760 kam Georg III. zur Regierung, trieb die Whigs, die seit Georg I. fast ununterbrochen im Ministerium gewesen waren, aber nat&uuml;rlich durchaus konservativ regiert hatten, heraus und legte die Basis zu dem bis 1830 dauernden Monopol der Tories. Die Regierung erhielt dadurch ihre innere Wahrheit wieder; in einer politisch konservativen Epoche Englands war es durchaus billig, da&szlig; die konservative Partei regieren sollte. Die soziale Bewegung absorbierte von nun an die Kr&auml;fte der Nation und dr&auml;ngte das politische Interesse zur&uuml;ck, ja zerst&ouml;rte es, denn alle innere Politik ist von nun an nur versteckter Sozialismus, die Form, die die sozialen Fragen annehmen, um in allgemeiner, nationaler Weise sich geltend machen zu k&ouml;nnen.
<P>1763 begann Dr. James Watt von Greenock, sich mit der Konstruktion der Dampfmaschine zu besch&auml;ftigen und vollendete sie 1768.
<P><STRONG><A name="S560"></A>|560|</STRONG> 1763 legte Josiah Wedgwood durch Einf&uuml;hrung wissenschaftlicher Prinzipien den Grund zur englischen T&ouml;pferei. Durch seine Bem&uuml;hungen ist ein w&uuml;ster Landstrich in Staffordshire in eine gewerbflei&szlig;ige Gegend - die Potteries - umgeschaffen, die jetzt 60.000 Menschen besch&auml;ftigt und in der sozial-politischen Bewegung der letzten Jahre eine sehr wichtige Rolle gespielt hat.
<P>1764 erfand James Hargreaves in Lancashire die spinning-jenny, eine Maschine, die von einem Arbeiter getrieben, ihn instand setzte, sechzehnmal mehr als auf dem alten Spinnrade zu spinnen.
<P>1768 erfand Richard Arkwright, ein Barbier aus Preston in Lancashire, die spinning-throstle, die erste Spinnmaschine, die von vornherein auf mechanische Triebkraft berechnet war. Sie produzierte water-twist, d.h. das beim Verweben als Kette gebrauchte Garn.
<P>1776 erfand Samuel Crompton in Bolton, Lancashire, die spinning-mule durch eine Vereinigung der bei der Jenny und Throstle angewandten mechanischen Prinzipien. Die Mule, wie die Jenny, spinnt den mule-twist, d.h. den Einschlag des Webers; alle drei Maschinen sind f&uuml;r die Verarbeitung der Baumwolle bestimmt.
<P>1787 erfand Dr. Cartwright den mechanischen Webstuhl, der indes noch mehrere Verbesserungen erlitt und erst 1801 praktisch angewendet werden konnte.
<P>Diese Erfindungen regten die soziale Bewegung an. Ihre n&auml;chste Folge war das Entstehen der englischen Industrie, und zwar zuerst der Baumwollenverarbeitung. Die Jenny hatte zwar die Erzeugung des Garns billiger gemacht und durch die hieraus erfolgende Erweiterung des Marktes der Industrie den ersten Ansto&szlig; gegeben; aber sie lie&szlig; die soziale Seite, die Art des Industriebetriebs, ziemlich unber&uuml;hrt. Erst Arkwrights und Cromptons Maschinen und Watts Dampfmaschine brachten die Bewegung in Gang, indem sie das Fabriksystem schufen. Kleinere, durch Pferde oder Wasserkraft getriebene Fabriken erstanden zuerst, wurden aber bald durch die gr&ouml;&szlig;eren, mit Wasser oder Dampf getriebenen Fabriken verdr&auml;ngt. Die erste Dampfspinnerei wurde 1785 in Nottinghamshire durch Watt angelegt; ihr folgten andere, und bald wurde das neue System allgemein. Die Ausdehnung der Dampfspinnerei, wie alle anderen gleichzeitigen und sp&auml;teren industriellen Reformen, ging mit einer ungeheuern Schnelligkeit vorw&auml;rts. Die Einfuhr roher Baumwolle, die 1770 noch unter f&uuml;nf Millionen Pfund j&auml;hrlich war, stieg auf 54 Millionen Pfund (1800) und 1836 auf 360 Millionen Pfund. Jetzt kam der Dampfwebstuhl zur praktischen Anwendung und gab dem industriellen Fortschritt neuen Impuls; s&auml;mtliche Maschinen erfuhren unz&auml;hlbare <STRONG><A name="S561"></A>|561|*</STRONG>  kleine, aber in ihrer Summe sehr bedeutende Verbesserungen, und jede neue Verbesserung hatte g&uuml;nstigen Einflu&szlig; auf die Ausdehnung des ganzen industriellen Systems. Alle Zweige der Baumwollenindustrie wurden revolutioniert; die Druckerei wurde durch Anwendung mechanischer H&uuml;lfen und zugleich mit der F&auml;rberei und Bleicherei durch den Fortschritt der Chemie unendlich gehoben; die Fabrikation von Strumpfwaren wurde mit in den Strom gerissen; seit 1809 wurden feine Baumwollsachen, T&uuml;ll, Spitzen usw. mit Maschinen gemacht. Mir fehlt hier der Raum, den Fortschritt der Baumwollenfabrikation durch die Details seiner Geschichte zu verfolgen; ich kann nur das Resultat geben, und das wird, der vors&uuml;ndflutlichen Industrie mit ihren 4 Millionen Pfund Baumwolleneinfuhr, mit ihrem Spinnrade, Handkratze und Handwebstuhl gegen&uuml;ber, seinen Eindruck nicht verfehlen.
<P>1833 wurden im britischen Reich 10.264 Millionen Str&auml;nge Garn gesponnen, deren L&auml;nge &uuml;ber 5.000 Millionen Meilen betr&auml;gt, 350 Millionen Ellen Baumwollengewebe gedruckt; 1.300 Baumwollenfabriken waren in Arbeit, in denen 237.000 Spinner und Weber arbeiteten; &uuml;ber 9 Millionen Spindeln, 100.000 Dampf- und 240.000 Handwebst&uuml;hle, 33.000 Strumpfwebst&uuml;hle und 3.500 Bobbinetmaschinen waren in Arbeit; 33.000 Pferdekraft Dampf, 11.000 Pferdekraft Wasser trieben Maschinen zur Verarbeitung von Baumwolle, und anderthalb Millionen Menschen lebten direkt oder indirekt von diesem Industriezweige. Lancashire n&auml;hrt sich allein, Lanarkshire gro&szlig;enteils vom Spinnen und Weben der Baumwolle; Nottinghamshire, Derbyshire und Leicestershire sind die Hauptsitze der untergeordneten Zweige der Baumwollenindustrie. Die Quantit&auml;t der ausgef&uuml;hrten Baumwollenwaren hat sich seit 1801 verachtfacht; die Masse der im Lande selbst verbrauchten ist noch viel mehr gestiegen.
<P><SMALL>[&raquo;Vorw&auml;rts!&laquo; Nr. 72 vom 7. September 1844]</SMALL>
<P>Der der Baumwollenfabrikition gegebene Ansto&szlig; teilte sich bald den &uuml;brigen Industriezweigen mit. Die <EM>Wollen</EM>industrie war bis dahin der Haupterwerbszweig gewesen; sie wurde jetzt von der Baumwolle zur&uuml;ckgedr&auml;ngt, aber statt abzunehmen, dehnte sie sich ebenfalls aus. 1785 lag die ganze in drei Jahren gesammelte Wolle unverarbeitet da; die Spinner konnten sie nicht aufarbeiten, solange sie bei ihrem unbeholfenen Spinnrad blieben. Da fing man an, die Baumwollspinnmaschinen auf Wolle anzuwenden, was nach einigen Ver&auml;nderungen vollkommen gelang, und nun erfuhr die Wollenindustrie dieselbe rasche Ausdehnung, die wir schon bei der Baumwollenfabrikation gesehen haben. Die Einfuhr roher Wolle stieg von 7 Millionen Pfund (1801) auf 42 Millionen Pfund (1835); in letzterem Jahre waren <STRONG><A name="S562"></A>|562|</STRONG> 1.300 Wollenfabriken mit 71.300 Arbeitern in T&auml;tigkeit, ungerechnet einer Masse von Handwebern, die zu Hause arbeiten, und Druckern, F&auml;rbern, Bleichern etc. etc., die ebenfalls indirekt von der Wollenverarbeitung leben. Die Hauptsitze dieses Industriezweiges sind das West-Riding von Yorkshire und der &raquo;Westen von England&laquo; (besonders Somersetshire, Wiltshire etc.).
<P>Die <EM>Leinen</EM>industrie hatte fr&uuml;her ihren Hauptsitz in Irland. Gegen das Ende des vorigen Jahrhunderts wurden die ersten Fabriken zur Verarbeitung des Flachses, und zwar in Schottland errichtet. Die Maschinerie war indes noch sehr unvollkommen; das Material legte Schwierigkeiten in den Weg, die bedeutende Modifikationen der Maschinen erforderten. Der Franzose Girard (1810) vervollkommnete sie zuerst; aber erst in England wurden diese Verbesserungen praktisch wichtig. Die Anwendung des Dampfwebstuhls auf Leinen wurde noch sp&auml;ter durchgef&uuml;hrt; und von jetzt an hob sich die Leinenfabrikation, obwohl sie von der Konkurrenz der Baumwolle zu leiden hatte, mit ungeheurer Schnelligkeit. In England wurde Leeds, in Schottland Dundee, in Irland Belfast ihr Zentralpunkt. Dundee allein importierte 1814: 3.000, 1834: 19.000 Tons Flachs. Die Leinenausfuhr Irlands, wo sich die Handweberei noch neben der Dampfweberei gehalten hat, stieg von 1800 bis 1825 um 20 Millionen Yards, die fast alle nach England gingen und von da aus teilweise wieder ausgef&uuml;hrt wurden; die Ausfuhr des ganzen britischen Reichs nach fremden L&auml;ndern stieg von 1820 bis 1833 um 27 Millionen Yards; 1835 waren 347 Flachsfabriken in Arbeit, von denen 170 in Schottland; in diesen Fabriken waren 33.000 Arbeiter besch&auml;ftigt, ungerechnet die vielen irischen Handwerker.
<P>Die <EM>Seiden</EM>industrie wurde erst seit 1824 durch die Abschaffung der dr&uuml;ckenden Z&ouml;lle wichtig; seitdem hat sich die Einfuhr roher Seide verdoppelt und die Zahl der Fabriken auf 266 mit 30.000 Arbeitern vermehrt. Der Hauptsitz dieses Industriezweiges ist Cheshire (Macclesfield, Congleton und Umgegend), dann Manchester, und in Schottland Paisley. Der Sitz der Bandwirkerei ist Coventry in Warwickshire.
<P>Diese vier Industriezweige, die Anfertigung von Garn und Geweben, wurden so total revolutioniert. An die Stelle der h&auml;uslichen Arbeit trat die gemeinschaftliche Arbeit in gro&szlig;en Geb&auml;uden; die Handarbeit wurde durch die Triebkraft des Dampfs und die T&auml;tigkeit der Maschinen ersetzt. Mit H&uuml;lfe der Maschine tat jetzt ein Kind von acht Jahren mehr als fr&uuml;her zwanzig erwachsene M&auml;nner; sechshunderttausend Fabrikarbeiter, von denen die H&auml;lfte Kinder und mehr als die H&auml;lfte weiblichen Geschlechts, tun die Arbeit von hundertf&uuml;nfzig Millionen Menschen.
<P><STRONG><A name="S563"></A>|563| </STRONG>Dies ist aber nur der Anfang der industriellen Umw&auml;lzung. Wir haben gesehn, wie F&auml;rben, Drucken und Bleichen durch den Fortschritt des Spinnens und Webens ausgedehnt wurden und infolgedessen sich bei der Mechanik und Chemie H&uuml;lfe holten. Seit der Anwendung der Dampfmaschine und der metallnen Zylinder beim Drucken tut ein Mann die Arbeit von zweihundert; durch die Benutzung des Chlors statt des Sauerstoffs beim Bleichen ist die Zeit der Operation von ein paar Monaten auf ein paar Stunden reduziert. Dehnte sich so der Einflu&szlig; der industriellen Revolution auf die Prozesse aus, die <EM>nach </EM>dem Spinnen und Weben mit dem Produkt vorgenommen werden, so war die R&uuml;ckwirkung auf das Material der neuen Industrie noch viel bedeutender. Die Dampfmaschine gab den unersch&ouml;pflichen Kohlenlagern, die sich unter der Oberfl&auml;che Englands hinziehen, erst ihren Wert; neue Kohlenbergwerke wurden in Masse er&ouml;ffnet und die alten mit doppelter Energie bearbeitet. Die Anfertigung der Spinnmaschinen und Webst&uuml;hle |Im &raquo;Vorw&auml;rts!&laquo; : Werkst&uuml;hle| fing auch an, einen eignen Industriezweig zu bilden und wurde zu einer von keiner andern Nation erreichten Vollkommenheit gesteigert. Die Maschinen wurden durch Maschinen gemacht, und durch eine bis ins einzelnste gehende Teilung der Arbeit wurde die Pr&auml;zision und Genauigkeit erreicht, die den Vorzug der englischen Maschinen ausmacht. Die Maschinenfabrikation wirkte wieder auf die Eisen- und Kupfergewinnung zur&uuml;ck, die indes ihren Hauptansto&szlig; von einer andern Seite her, aber immer noch durch den anf&auml;nglichen, von Watt und Arkwright bewirkten Umschwung erhielt.
<P>Die Folgen des einmal gegebenen industriellen Ansto&szlig;es sind endlos. Die Bewegung eines Industriezweiges teilt sich allen andern mit. Die neugeschaffnen Kr&auml;fte verlangen Nahrung, wie wir eben gesehen haben; die neugeschaffne arbeitende Bev&ouml;lkerung bringt neue Lebensverh&auml;ltnisse und neue Bed&uuml;rfnisse mit. Die mechanischen Vorteile der Fabrikation verringern den Preis des Fabrikats, machen also die Lebensbed&uuml;rfnisse und infolgedessen den Arbeitslohn &uuml;berhaupt wohlfeiler; alle andern Produkte k&ouml;nnen wohlfeiler verkauft werden und erlangen dadurch einen im Verh&auml;ltnisse ihrer Wohlfeilheit ausgedehnteren Markt. Das Beispiel der vorteilhaft angewendeten mechanischen H&uuml;lfsmittel einmal gegeben, wird allm&auml;hlich in allen Industriezweigen nachgeahmt, die Steigerung der Zivilisation, die die unfehlbare Folge aller industriellen Verbesserungen ist, schafft neue Bed&uuml;rfnisse, neue Fabrikationszweige und dadurch wieder neue Verbesserungen. Die Folge der revolutionierten Baumwollspinnerei mu&szlig;te eine Revolution <STRONG><A name="S564"></A>|564|</STRONG> der gesamten Industrie sein; und wenn wir die Mitteilung der bewegenden Kraft an die entfernteren Zweige des industriellen Systems nicht immer verfolgen k&ouml;nnen, so ist daran nur der Mangel der statistischen und historischen Data schuld. Wir werden aber &uuml;berall sehen, da&szlig; die Einf&uuml;hrung mechanischer H&uuml;lfsmittel und &uuml;berhaupt wissenschaftlicher Prinzipien die Triebfeder des Fortschritts war.
<P>Die Metallverarbeitung ist nach dem Spinnen und Weben der Hauptindustriezweig Englands. Warwickshire (Birmingham) und Staffordshire (Wolverhampton) sind die Hauptsitze desselben. Die Dampfkraft wurde sehr bald zu H&uuml;lfe genommen, und hierdurch, sowie durch Teilung der Arbeit, die Produktionskosten der Metallwaren um drei Viertel reduziert. Daf&uuml;r vervierfachte sich die Ausfuhr von 1800 bis 1835. In ersterem Jahre wurden 86.000 Zentner Eisen- und ebensoviel Kupferwaren exportiert, in letzterm 320.000 Zentner Eisen- und 210.000 Zentner Kupfer- und Messingwaren. Die Ausfuhr von Stangen- und Gu&szlig;eisen wurde auch erst jetzt bedeutend; 1800 wurden 4.600 Tons Stangeneisen, 1835 14.000 Tons Stangen- und 14.000 Tons Gu&szlig;eisen ausgef&uuml;hrt.
<P>Die englischen Messerwaren werden alle in Sheffield gemacht. Die Benutzung der Dampfkraft, namentlich zum Schleifen und Polieren der Klingen, die Verwandlung von Eisen in Stahl, die erst jetzt wichtig wurde, und die neuerfundene Methode, Stahl zu gie&szlig;en, bewirkten auch hier eine vollst&auml;ndige Revolution. Sheffield allein verbraucht j&auml;hrlich 500.000 Tons Kohlen und 12.000 Tons Eisen, von denen 10.000 Tons ausl&auml;ndisches (besonders schwedisches).
<P>Der Verbrauch gu&szlig;eiserner Waren datiert auch seit der letzten H&auml;lfte des vorigen Jahrhunderts und ist erst in den letzten Jahren zu der Bedeutung gestiegen, die er jetzt hat. Die Gasbeleuchtung (seit 1804 praktisch eingef&uuml;hrt) schuf einen ungeheuern Bedarf f&uuml;r gu&szlig;eiserne R&ouml;hren; die Eisenbahnen, Kettenbr&uuml;cken usw., die Maschinerie usw. steigerten diesen Bedarf noch mehr. 1780 wurde das Puddeln, d.h. die Verwandlung des Gu&szlig;eisens in schmiedbares Eisen durch Hitze und Entziehung des Kohlenstoffs erfunden, und dies gab den englischen Eisenbergwerken neue Bedeutung. Wegen Mangels an Holzkohlen hatten die Engl&auml;nder bis dahin alles Schmiedeeisen von au&szlig;en beziehen m&uuml;ssen. Seit 1790 wurden N&auml;gel, seit 1810 Schrauben durch Maschinen gemacht; 1760 erfand Huntsman in Sheffield das Stahlgie&szlig;en; Draht wurde durch Maschinerie gezogen, und &uuml;berhaupt in die ganze Eisen- und Messingindustrie eine Masse neuer Maschinen eingef&uuml;hrt, die Handarbeit verdr&auml;ngt, und, soviel die Natur der Sache es zulie&szlig;, das Fabriksystem durchgesetzt.
<P><STRONG><A name="S565"></A>|565|</STRONG> Die Ausdehnung der Bergwerke war nur die notwendige Folge hiervon. Bis 1788 war alles Eisenerz mit Holzkohle geschmolzen worden und die Eisengewinnung daher durch die geringe Quantit&auml;t des Brennmaterials beschr&auml;nkt. Seit 1788 fing man an, Koks (geschwefelte Kohlen) statt der Holzkohlen anzuwenden und versechsfachte dadurch in sechs Jahren das Quantum der j&auml;hrlichen Gewinnung. 1740 wurden j&auml;hrlich 17.000 Tons, 1835 wurden 553.000 Tons gewonnen. Die Ausbeute der Zinn- und Kupferminen verdreifachte sich seit 1770. Aber neben den Eisenminen sind die Kohlengruben die wichtigsten Bergwerke Englands. Die Ausdehnung der Kohlengewinnung seit der Mitte des vorigen Jahrhunderts ist gar nicht zu berechnen. Die Masse der Kohlen, die jetzt von den zahllosen in Fabriken und Bergwerken t&auml;tigen Dampfmaschinen, von den Schmiedeessen, von den Schmelz&ouml;fen und Gie&szlig;ereien und von der Privatheizung einer verdoppelten Bev&ouml;lkerung verbraucht wird, steht mit dem vor hundert oder achtzig Jahren verbrauchten Quantum in gar keinem Verh&auml;ltnis. Die Schmelzung des Roheisens allein verzehrt j&auml;hrlich &uuml;ber drei Millionen Tons (zu zwanzig Zentner die Tons).
<P>Die Sch&ouml;pfung der Industrie hatte zur n&auml;chsten Folge die Verbesserung der Kommunikationsmittel. Die Stra&szlig;en waren im vorigen Jahrhundert in England ebenso schlecht wie anderswo und blieben es auch, bis der ber&uuml;hmte MacAdam den Stra&szlig;enbau auf wissenschaftliche Prinzipien reduzierte und dadurch dem Fortschritt der Zivilisation einen neuen Ansto&szlig; gab. Von 1818 bis 1829 wurden in England und Wales neue Chausseen von einer Gesamtl&auml;nge von 1.000 englischen Meilen, ungerechnet die kleineren Feldwege, angelegt und fast alle alten nach MacAdams Prinzipien erneuert. In Schottland legte die Beh&ouml;rde der &ouml;ffentlichen Arbeiten seit 1803 &uuml;ber 1.000 Br&uuml;cken an; in Irland wurden die weiten Moorw&uuml;sten des S&uuml;dens, in denen ein halbwildes R&auml;ubergeschlecht wohnte, von Stra&szlig;en durchschnitten. Hierdurch wurden alle Winkel des Landes, die bisher au&szlig;er aller Verbindung mit der Welt gestanden hatten, zug&auml;nglich gemacht; namentlich die keltisch-redenden Bezirke Wales, die schottischen Hochlande und der S&uuml;den von Irland wurden dadurch gezwungen, sich mit der Au&szlig;enwelt bekannt zu machen und die ihnen aufgedr&auml;ngte Zivilisation anzunehmen.
<P>1755 wurde der erste erw&auml;hnenswerte Kanal in Lancashire angelegt; 1759 fing der Herzog von Bridgewater seinen Kanal von Worsley nach Manchester an. Seitdem sind Kan&auml;le von einer Gesamtl&auml;nge von 2 200 Meilen erbaut worden; au&szlig;er ihnen besitzt England noch 1.800 Meilen schiffbarer Fl&uuml;sse, deren gr&ouml;&szlig;ter Teil auch erst in der letzten Zeit nutzbar gemacht worden ist.
<P><STRONG>|566| </STRONG>Seit 1807 wurde die Dampfkraft zur Forttreibung von Schiffen angewandt, und seit dem ersten britischen Dampfschiff (1811) wurden 600 andre erbaut. 1835 waren an 550 Dampfschiffe in britischen H&auml;fen in T&auml;tigkeit.
<P>Die erste &ouml;ffentliche Eisenbahn wurde 1801 in Surrey gebaut; aber erst mit der Er&ouml;ffnung der Liverpool-Manchester Eisenbahn (1830) wurde das neue Kommunikationsmittel bedeutend. Sechs Jahre sp&auml;ter waren 680 englische Meilen Eisenbahnen er&ouml;ffnet und vier gro&szlig;e Linien, von London nach Birmingham, Bristol und Southampton, und von Birmingham nach Manchester und Liverpool, in Arbeit. Seitdem wurde das Netz &uuml;ber ganz England ausgedehnt; London ist der Knotenpunkt f&uuml;r neun, Manchester f&uuml;r f&uuml;nf Eisenbahnen. |Die obigen statistischen Details sind gr&ouml;&szlig;tenteils dem Progress of the Nation von G. Porter, einem Beamten der Board of Trade unter dem Whigministerium, also offiziellen Quellen entlehnt. Anm. F. E.|
<P>Diese Revolutionierung der englischen Industrie ist die Basis aller modernen englischen Verh&auml;ltnisse, die treibende Kraft der ganzen sozialen Bewegung. Ihre erste Folge war die schon oben angedeutete Erhebung des Interesses zur Herrschaft &uuml;ber den Menschen. Das Interesse bem&auml;chtigte sich der neugeschaffnen industriellen Kr&auml;fte und beutete sie zu seinen Zwecken aus; diese von Rechts wegen der Menschheit geh&ouml;renden Kr&auml;fte wurden durch die Einwirkung des Privateigentums das Monopol weniger reicher Kapitalisten und das Mittel zur Knechtung der Masse. Der Handel nahm die Industrie in sich auf und wurde dadurch allm&auml;chtig, wurde das Band der Menschheit; aller pers&ouml;nliche und nationale Verkehr l&ouml;ste sich in Handelsverkehr auf, und, was dasselbe ist, das Eigentum, die Sache, wurde zum Herrn der Welt erhoben.
<P><SMALL>[&raquo;Vorw&auml;rts!&laquo; Nr. 73 vom 11 September 1844]</SMALL>
<P>Die Herrschaft des Eigentums mu&szlig;te sich notwendig zuerst gegen den Staat wenden und diesen aufl&ouml;sen oder wenigstens, da es ihn nicht entbehren kann, aush&ouml;hlen. Adam Smith begann diese Aush&ouml;hlung gleichzeitig mit der industriellen Revolution, indem er 1776 seine &raquo;Untersuchung &uuml;ber das Wesen und die Ursachen des Nationalreichtums&laquo; herausgab und dadurch die Finanzwissenschaft schuf. Alle bisherige Finanzwissenschaft war exklusiv national gewesen; die Staatswirtschaft war als ein blo&szlig;er Zweig des ganzen Staatswesens angesehen, dem Staat als solchen untergeordnet worden; Adam Smith machte den Kosmopolitismus den nationalen Zwecken untertan und erhob die Staatswirtschaft zum Wesen und Zweck des Staats. Er reduzierte <STRONG><A name="S567"></A>|567|</STRONG> die Politik, die Parteien, die Religion, alles auf &ouml;konomische Kategorien und erkannte dadurch das Eigentum als das Wesen, die Bereicherung als den Zweck des Staats an. Auf der andern Seite st&uuml;tzte William Godwin (&raquo;Politcal Justice&laquo;, 1793) das republikanische System der Politik, stellte zu gleicher Zeit mit J. Bentham das Utilit&auml;tsprinzip auf, wodurch das republikanische <EM>Salus publica suprema lex |Das &ouml;ffentliche Wohl ist das oberste Gesetz| </EM>zu seinen legitimen Konsequenzen gebracht wurde, und griff das Wesen des Staats selbst durch seinen Satz, da&szlig; der Staat ein &Uuml;bel ist, an. Godwin fa&szlig;t das Utilit&auml;tsprinzip noch ganz allgemein als die Pflicht des B&uuml;rgers, mit Vernachl&auml;ssigung des individuellen Interesses nur dem allgemeinen Besten zu leben; Bentham dagegen f&uuml;hrt die wesentlich soziale Natur dieses Prinzips weiter aus, indem er, in &Uuml;bereinstimmung mit der gleichzeitigen Nationalrichtung, das Einzelinteresse zur Basis des allgemeinen machte, die Identit&auml;t beider in dem besonders von seinem Sch&uuml;ler Mill entwickelten Satze: da&szlig; Menschenliebe nichts anders ist als aufgekl&auml;rter Egoismus, anerkennt und dem &raquo;Allgemeinen Besten&laquo; die gr&ouml;&szlig;te Gl&uuml;ckseligkeit der gr&ouml;&szlig;ten Zahl substituiert. Bentham begeht hier in seiner Empirie denselben Fehler, den Hegel in der Theorie begangen hat; er macht nicht Ernst mit der &Uuml;berwindung der Gegens&auml;tze, er macht das Subjekt zum Pr&auml;dikat, das Ganze dem Teil untertan und stellt dadurch alles auf den Kopf. Erst spricht er von der Untrennbarkeit des allgemeinen und einzelnen Interesses, und nachher bleibt er einseitig beim krassen Einzelinteresse stehen; sein Satz ist nur der empirische Ausdruck des andern, da&szlig; der Mensch die Menschheit ist, aber weil er empirisch ausgedr&uuml;ckt ist, gibt er nicht dem freien, selbstbewu&szlig;ten und selbstschaffenden, sondern dem rohen, blinden, in den Gegens&auml;tzen befangenen Menschen die Rechte der Gattung. Er macht die freie Konkurrenz zum Wesen der Sittlichkeit, reguliert die Beziehungen der Menschheit nach den Gesetzen des Eigentums, der Sache, nach Naturgesetzen, und ist so die Vollendung des alten, christlichen, naturw&uuml;chsigen Weltzustandes, die h&ouml;chste Spitze der Ver&auml;u&szlig;erung, aber nicht der Anfang des neuen, durch den selbstbewu&szlig;ten Menschen mit voller Freiheit zu schaffenden Zustandes. Er geht nicht &uuml;ber den Staat hinaus, aber er nimmt ihm allen Gehalt, ersetzt die politischen Prinzipien durch soziale, macht die politische Organisation zur Form des sozialen Inhalts und bringt dadurch den Widerspruch auf die h&ouml;chste Spitze.
<P>Zu gleicher Zeit mit der industriellen Revolution entstand die demokratische Partei. 1769 stiftete J. Horne Tooke die Society of the Bill of Rights, in der zuerst wieder seit der Republik demokratische Prinzipien diskutiert <STRONG><A name="S568"></A>|568|</STRONG> wurden. Wie in Frankreich waren die Demokraten lauter philosophisch gebildete M&auml;nner, aber sie fanden bald, da&szlig; die h&ouml;heren und Mittelklassen ihnen entgegenstanden und nur die arbeitende Klasse ihren Grunds&auml;tzen ein offnes Ohr lieh. Unter dieser fanden sie bald eine Partei, und diese Partei war 1794 schon ziemlich stark, aber immer noch nicht stark genug, um anders als sto&szlig;weise wirken zu k&ouml;nnen. Von 1797 bis 1816 war von ihr keine Rede; in den bewegten Jahren von 1816 bis 1823 war sie wieder sehr t&auml;tig, sank aber dann bis zur Julirevolution wieder in Unt&auml;tigkeit zur&uuml;ck. Von da an hat sie ihre Bedeutung neben den alten Parteien behalten und ist in einem regelm&auml;&szlig;igen Fortschritt begriffen, wie wir dies sp&auml;ter sehen werden.
<P>Das wichtigste Resultat des achtzehnten Jahrhunderts war f&uuml;r England die Sch&ouml;pfung des Proletariats durch die industrielle Revolution. Die neue Industrie erforderte eine stets fertige Masse von Arbeitern f&uuml;r die zahllosen neuen Zweige der Arbeit, und zwar Arbeiter, wie sie bisher nicht dagewesen waren. Bis 1780 hatte England wenig Proletarier, wie dies notwendig aus der oben dargestellten sozialen Lage der Nation hervorgeht. Die Industrie konzentrierte die Arbeit auf Fabriken und St&auml;dte; die Vereinigung der gewerblichen und ackerbauenden T&auml;tigkeit wurde unm&ouml;glich gemacht und die neue Arbeiterklasse rein auf ihre Arbeit angewiesen. Die bisherige Ausnahme wurde Regel und breitete sich allm&auml;hlich auch au&szlig;erhalb der St&auml;dte aus. Die Parzellenkultur des Landes wurde durch die gro&szlig;en P&auml;chter verdr&auml;ngt und dadurch eine neue Klasse von Ackerbautagl&ouml;hnern geschaffen. Die St&auml;dte verdreifachten und vervierfachten ihre Bev&ouml;lkerung, und fast all dieser Zuwuchs bestand aus blo&szlig;en Arbeitern. Die Ausdehnung des Bergbaues erforderte ebenfalls eine gro&szlig;e Zahl neuer Arbeiter, und auch diese lebten blo&szlig; von ihrem Taglohn.
<P>Auf der andern Seite erhob sich die Mittelklasse zur entschiedenen Aristokratie. Die Fabrikanten vervielfachten in der industriellen Bewegung ihr Kapital auf eine wunderbar schnelle Weise; die Kaufleute bekamen ebenfalls ihr Teil, und das durch diese Revolution geschaffene Kapital war das Mittel, mit dem die englische Aristokratie die franz&ouml;sische Revolution bek&auml;mpfte.
<P>Das Resultat der ganzen Bewegung war das, da&szlig; England jetzt in drei Parteien gespalten ist, in die Landaristokratie, die Geldaristokratie und die arbeitende Demokratie. Diese sind die einzigen Parteien in England, die einzigen Triebfedern, die hier wirken, und <EM>wie </EM>sie wirken, werden wir vielleicht in einem sp&auml;tem Artikel darzustellen versuchen.</P><!-- #EndEditable -->
<HR size="1" width="200" align="left">
<P><SMALL>Pfad: &raquo;../me/me<!-- #BeginEditable "Verzeichnis" -->01<!-- #EndEditable -->&laquo;</SMALL></P>
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201%20b" --><A href="../me_ak44.htm"><SMALL>1844</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
</BODY>
<!-- #EndTemplate --></HTML>
