<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"> 
<HTML><!-- #BeginTemplate "/Templates/Marx-Engels.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" -->
<TITLE>Karl Marx: Debatten &uuml;ber Pre&szlig;freiheit und Publikation der Landst&auml;ndischen Verhandlungen</TITLE><!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<STYLE type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</STYLE>
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201a" --><A href="../me_ak42.htm"><SMALL>1842</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
		<TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band <!-- #BeginEditable "Band" --><SMALL>1</SMALL><!-- #EndEditable -->. Berlin/DDR. 19<!-- #BeginEditable "Jahr" --><SMALL>76</SMALL><!-- #EndEditable -->. S. <!-- #BeginEditable "Seitenzahl" -->28-77<!-- #EndEditable -->.
	<BR>1,5. Korrektur
	<BR><!-- #BeginEditable "Erstelldatum" --><SMALL>Erstellt am 30.08.1999</SMALL><!-- #EndEditable --></SMALL></P>
<H2><!-- #BeginEditable "Autor" -->Karl Marx<!-- #EndEditable --></H2>
<H1><!-- #BeginEditable "%DCberschrift" -->Debatten &uuml;ber Pre&szlig;freiheit und Publikation der Landst&auml;ndischen Verhandlungen<!-- #EndEditable --></H1>
<!-- #BeginEditable "Editionsgeschichte" -->
<H3>Von einem Rheinl&auml;nder</H3>
<P>Erster Artikel</P>
<P>[&raquo;Rheinische Zeitung&laquo; Nr. 125 vom 5. Mai 1842]
<BR><A href="me01_033.htm"> [&raquo;Rheinische Zeitung&laquo; Nr. 128 vom 8. Mai 1842]</A>
<BR><A href="me01_041.htm">[&raquo;Rheinische Zeitung&laquo; Nr. 130 vom 10. Mai 1842]</A>
<BR><A href="me01_050.htm">[&raquo;Rheinische Zeitung&laquo; Nr. 132 vom 12. Mai 1842]</A>
<BR><A href="me01_060.htm">[&raquo;Rheinische Zeitung&laquo; Nr. 135 vom 15. Mai 1842]</A>
<BR><A href="me01_066.htm">[&raquo;Rheinische Zeitung&laquo; Nr. 139 vom 19. Mai 1842]</A></P>
<P><!-- #EndEditable -->
<hr size="1">
<!-- #BeginEditable "Textk%F6rper" -->
<P><SMALL><A name="Rheinische Zeitung Nr. 125 vom 5. Mai 1842">[&raquo;Rheinische Zeitung&laquo; Nr. 125 vom 5. Mai 1842]</A></SMALL></P>
<P>
<P><STRONG>|28|</STRONG> Zum Erstaunen des ganzen schreibenden und lesenden Deutschlands publizierte die &raquo;<EM>Preu&szlig;ische Staats-Zeitung&laquo; </EM>an einem sch&ouml;nen Berliner Fr&uuml;hlingsmorgen ihre <EM>Selbstbekenntnisse. </EM>Allerdings w&auml;hlte sie eine vornehme, diplomatische, nicht eben kurzweilige Form der Beichte. Sie gab sich den Schein, ihren Schwestern den Spiegel der Erkenntnis vorhalten zu wollen; sie sprach mystischerweise nur von anderen preu&szlig;ischen Zeitungen, w&auml;hrend sie eigentlich von der preu&szlig;ischen Zeitung par excellence, von sich selbst redete.</P>
<P>Diese Tatsache l&auml;&szlig;t mancherlei Erkl&auml;rung zu. <EM>C&auml;sar </EM>sprach von sich als einer dritten Person. Warum sollte die &raquo;Preu&szlig;ische Staats-Zeitung&laquo; nicht von dritten Personen als sich selbst sprechen? <EM>Kinder, </EM>die von sich selbst sprechen, pflegen sich nicht &raquo;Ich&laquo;, sondern, &raquo;Georg&laquo; etc. zu nennen. Warum sollte die &raquo;Preu&szlig;ische Staats-Zeitung&laquo; f&uuml;r ihr &raquo;Ich&laquo; die &raquo;Vossische&laquo;, &raquo;Spenersche&laquo; oder irgendeinen anderen Heiligennamen nicht gebrauchen d&uuml;rfen?</P>
<P>Die neue Zensurinstruktion war erschienen. Unsere Zeitungen glaubten das Aussehen und die Konventionsbildung der Freiheit adoptieren zu m&uuml;ssen. Auch die &raquo;Preu&szlig;ische Staats-Zeitung&laquo; war gezwungen, zu erwachen und irgendeinen liberalen - wenigstens selbst&auml;ndigen - Einfall zu haben.</P>
<P>Die erste notwendige Bedingung der Freiheit ist aber Selbsterkenntnis, und Selbsterkenntnis ist eine Unm&ouml;glichkeit ohne Selbstbekenntnis.</P>
<P><STRONG><A name="S29"></A>|29|</STRONG> Man halte daher fest, da&szlig; die &raquo;Preu&szlig;ische Staats-Zeitung&laquo; <EM>Selbstbekenntnisse </EM>geschrieben hat; man vergesse nie, da&szlig; wir hier das erste Erwachen des halboffiziellen Pre&szlig;kindes zum Selbstbewu&szlig;tsein erblicken, und alle R&auml;tsel werden sich l&ouml;sen. Man wird sich &uuml;berzeugen, da&szlig; die &raquo;Preu&szlig;ische Staats-Zeitung&laquo; &raquo;manches gro&szlig;e Wort gelassen ausspricht&laquo;, und nur unschl&uuml;ssig bleiben, ob man mehr die Gelassenheit der Gr&ouml;&szlig;e oder die Gr&ouml;&szlig;e der Gelassenheit bewundern soll.</P>
<P>Kaum war die Zensurinstruktion erschienen, kaum hatte sich die &raquo;Staats-Zeitung&laquo; von diesem Schlage erholt, als sie in die Frage ausbricht: &raquo;Was hat euch preu&szlig;ischen Zeitungen die gr&ouml;&szlig;ere Zensurfreiheit gen&uuml;tzt?&laquo;</P>
<P>Offenbar will sie sagen: Was haben mir die vielen Jahre strikter Zensurobservanz gen&uuml;tzt? Was ist aus mir, trotz sorgf&auml;ltigster und allseitigster Beaufsichtigung und Bevormundung, geworden? Und was soll nun gar jetzt aus mir werden? Das Gehen habe ich nicht gelernt, und ein schaulustiges Publikum erwartet Entrechats von der Lendenlahmen! So wirds euch auch sein, meine Schwestern! La&szlig;t uns dem preu&szlig;ischen Volke unsere Schw&auml;chen bekennen, doch la&szlig;t uns diplomatisch in unserem Bekenntnis sein. Wir sagen ihm nicht geradezu, da&szlig; wir uninteressant sind. Wir sagen ihm, da&szlig;, wenn die preu&szlig;ischen Zeitungen uninteressant f&uuml;r das preu&szlig;ische Volk, der preu&szlig;ische Staat uninteressant f&uuml;r die Zeitungen ist.</P>
<P>Die k&uuml;hne Frage der &raquo;Staats-Zeitung&laquo;, die noch k&uuml;hnere Antwort sind blo&szlig;e Pr&auml;ludien ihres Erwachens, traumartige Andeutungen des Textes, den sie durchf&uuml;hren wird. Sie erwacht zum Bewu&szlig;tsein, sie spricht ihren Geist aus. Lauscht dem Epimenides!</P>
<P>Es ist bekannt, da&szlig; die erste theoretische T&auml;tigkeit des Verstandes, der noch halb zwischen Sinnlichkeit und Denken schwankt, das <EM>Z&auml;hlen </EM>ist. Das Z&auml;hlen ist der erste freie theoretische Verstandesakt des <EM>Kindes. </EM>La&szlig;t uns <EM>z&auml;hlen </EM>ruft die &raquo;Preu&szlig;ische Staats-Zeitung&laquo; ihren Schwestern zu. Die <EM>Statistik </EM>ist die erste politische Wissenschaft! Ich kenne den Kopf eines Menschen, wenn ich wei&szlig;, wieviel Haare er produziert.</P>
<P>Was du willst, da&szlig; dir geschehe, das tue anderen. Und wie k&ouml;nnte man uns selbst und gar mich, die &raquo;Preu&szlig;ische Staats-Zeitung&laquo;, besser w&uuml;rdigen als statistisch! Nicht nur, da&szlig; ich so oft erscheine wie irgendeine franz&ouml;sische oder englische Zeitung, so wird die Statistik nachweisen, da&szlig; ich weniger gelesen werde als irgendeine Zeitung der zivilisierten Welt. Zieht die Beamten ab, die sich halb mi&szlig;liebig f&uuml;r mich interessieren m&uuml;ssen, rechnet die &ouml;ffentlichen Lokale ab, denen ein halboffizielles Organ nicht fehlen darf, wer liest mich, ich frage, wer? Berechnet, was ich koste; berechnet, was ich einnehme, und ihr werdet gestehen, da&szlig; es kein eintr&auml;gliches Amt ist, gro&szlig;e <STRONG><A name="S30"></A>|30|</STRONG> Worte gelassen auszusprechen. Seht ihr, wie schlagend die Statistik ist, wie das Z&auml;hlen weitl&auml;ufigere geistige Operationen &uuml;berfl&uuml;ssig macht! Also z&auml;hlt! Zahlentabellen instruieren das Publikum, ohne seinen Affekt zu erregen.</P>
<P>Und die &raquo;Staats-Zeitung&laquo; stellt sich mit ihrer statistischen Wichtigkeit nicht nur dem Chinesen, nicht nur dem Weltstatisten Pythagoras zur Seite! sie zeigt, da&szlig; sie von dem gro&szlig;en Naturphilosophen j&uuml;ngster Zeit |Lorenz Oken| affiziert ist, der die Unterschiede der Tiere etc. einst in Zahlenreihen darstellen wollte.</P>
<P>So ist die &raquo;Preu&szlig;ische Staats-Zeitung&laquo; nicht ohne moderne philosophische Grundlagen, wenn sie auch ganz positiv scheint.</P>
<P>Die &raquo;Staats-Zeitung&laquo; ist allseitig. Sie bleibt nicht bei der <EM>Zahl, </EM>der <EM>Zeitgro&szlig;e </EM>stehen. Sie treibt ihre Anerkennung des quantitativen Prinzips weiter, sie spricht auch die Berechtigung der <EM>Raumgr&ouml;&szlig;e </EM>aus. Der Raum ist das erste, dessen Gr&ouml;&szlig;e dem <EM>Kinde </EM>imponiert. Es ist die erste Gr&ouml;&szlig;e der Welt, die das Kind erf&auml;hrt. Es h&auml;lt daher einen gro&szlig;gewachsenen Mann f&uuml;r einen gro&szlig;en Mann, und die kindliche &raquo;Staats-Zeitung&laquo; erz&auml;hlt uns, da&szlig; <EM>dicke </EM>B&uuml;cher unverh&auml;ltnism&auml;&szlig;ig besser sind wie <EM>d&uuml;nne, </EM>und nun gar einzelne Bl&auml;tter, <EM>Zeitungen, </EM>die t&auml;glich nur einen Druckbogen liefern.</P>
<P>Ihr Deutschen k&ouml;nnt euch nun einmal nur umst&auml;ndlich aussprechen! Schreibt recht weitl&auml;ufige B&uuml;cher &uuml;ber Staatseinrichtung, recht grundgelehrte B&uuml;cher, die niemand liest als der Herr Verfasser und der Herr Rezensent, aber bedenkt, da&szlig; eure Zeitungen keine B&uuml;cher sind. Bedenkt, wieviel Bogen auf ein gr&uuml;ndliches Werk von drei B&auml;nden gehen! Sucht also den Geist des Tages und der Zeit nicht in den Zeitungen, die euch statistische Tabellen liefern wollen, sondern sucht ihn in den B&uuml;chern, deren Raumgr&ouml;&szlig;e schon f&uuml;r ihre Gr&uuml;ndlichkeit b&uuml;rgt.</P>
<P>Bedenkt, ihr guten Kinder, da&szlig; es sich hier um &raquo;gelehrte&laquo; Dinge handelt, geht in die Schule der dicken B&uuml;cher, und ihr werdet uns Zeitungen schon liebgewinnen wegen unseres luftigen Formats, wegen unserer weltm&auml;nnischen Leichtigkeit, die wahrhaft erquickend sind, nach den dicken B&uuml;chern.</P>
<P>Allerdings! Allerdings! Unsere Zeit hat nicht mehr jenen realen Sinn f&uuml;r Gr&ouml;&szlig;e, den wir am Mittelalter bewundern. Seht unsere winzigen pietistischen Trakt&auml;tlein, seht unsere philosophischen Systeme in kleinem Oktav, und nun wendet euren Blick auf die 20 Riesenfolianten des Duns Scotus. Ihr braucht die B&uuml;cher nicht zu lesen; schon ihr abenteuerlicher Anblick r&uuml;hrt euer Herz, schl&auml;gt eure Sinne, wie etwa ein gotisches Geb&auml;ude. Diese naturw&uuml;chsiger Riesenwerke wirken materiell auf den Geist; er f&uuml;hlt sich erdr&uuml;ckt unter der <STRONG><A name="S31"></A>|31|</STRONG> Masse, und das Gef&uuml;hl der Gedr&uuml;cktheit ist der Anfang der Ehrfurcht. Ihr habt die B&uuml;cher nicht, sie haben euch. Ihr seid ein Akzidens zu ihnen, und so, meint die &raquo;Preu&szlig;ische Staats-Zeitung&laquo;, solle das Volk ein Akzidens zu seiner politischen Literatur sein.</P>
<P>So ist die &raquo;Staats-Zeitung&laquo; nicht ohne historische, der gediegenen Zeit des Mittelalters angeh&ouml;rige Grundlagen, wenn sie auch ganz modern redet.</P>
<P>Ist aber das theoretische Denken des <EM>Kindes </EM>quantitativ: so ist sein Urteil wie sein praktisches Denken zun&auml;chst praktisch-sinnlich. Die sinnliche Beschaffenheit ist das erste Band, das es mit der Welt verkn&uuml;pft. Die <EM>praktischen Sinne, </EM>vorzugsweise Nase und Mund, sind die ersten Organe, mit denen es die Welt <EM>beurteilt. </EM>Die kindliche &raquo;Preu&szlig;ische Staats-Zeitung&laquo; beurteilt daher den Wert der Zeitungen, so ihren eigenen Wert, mit der <EM>Nase. </EM>Wenn ein griechischer Denker die trockenen Seelen f&uuml;r die besten h&auml;lt, so h&auml;lt die &raquo;Staats-Zeitung&laquo; die &raquo;<EM>wohlriechenden&laquo; </EM>Zeitungen f&uuml;r die &raquo;<EM>guten&laquo; </EM>Zeitungen. Sie wei&szlig; nicht genug den &raquo;<EM>literarischen Parf&uuml;m&laquo; </EM>der Allgemeinen Augsburger und des &raquo;Journal des D&eacute;bats&laquo; anzupreisen. Lobenswerte, seltene Naivit&auml;t! Gro&szlig;er, allergr&ouml;&szlig;ter Pompejus!</P>
<P>Nachdem die &raquo;Staats-Zeitung&laquo; uns so durch einzelne, dankenswerte &Auml;u&szlig;erungen tiefe Blicke in ihren Seelenzustand erlaubt hat, fa&szlig;t sie schlie&szlig;lich ihre Staatsansicht in eine gro&szlig;e Reflexion zusammen, deren Pointe die gro&szlig;e Entdeckung ist:</P>
<P class="zitat">&raquo;da&szlig; in Preu&szlig;en die Staatsverwaltung und der ganze Organismus des Staates getrennt seien vom politischen Geiste, daher weder f&uuml;r Volk noch f&uuml;r Zeitungen <EM>politisches </EM>Interesse haben k&ouml;nnten&laquo;.</P>
<P>Nach der <EM>Ansicht der &raquo;Preu&szlig;ischen Staats-Zeitung&laquo; </EM>h&auml;tte also die Staatsverwaltung in Preu&szlig;en nicht den politischen Geist, oder der politische Geist h&auml;tte die Staatsverwaltung nicht. Undelikate &raquo;Staats-Zeitung&laquo;, zu behaupten, was der &auml;rgste Gegner nicht schlimmer wenden k&ouml;nnte, zu behaupten, da&szlig; das wirkliche Staatsleben ohne politischen Geist sei, und da&szlig; der politische Geist nicht im wirklichen Staate lebe!</P>
<P>Doch wir d&uuml;rfen den <EM>kindlich-sinnlichen Standpunkt </EM>der &raquo;Preu&szlig;ischen Staats-Zeitung&laquo; nicht vergessen. Sie erz&auml;hlt uns, da&szlig; man bei Eisenbahnen blo&szlig; an Eisen und Bahnen, bei Handelsvertr&auml;gen blo&szlig; an Zucker und Kaffee, bei Lederfabriken blo&szlig; an Leder zu denken habe. Allerdings, das Kind bleibt bei der <EM>sinnlichen Wahrnehmung </EM>stehen, es sieht blo&szlig; das Einzelne, und die unsichtbaren Nervenf&auml;den, die dieses Besondere mit dem Allgemeinen verkn&uuml;pfen, die, wie &uuml;berall, so im Staate, die materiellen Teile zu beseelten Gliedern des geistigen Ganzen machen, sind f&uuml;r das Kind nicht vorhanden. Das Kind glaubt, die Sonne drehe sich um die Erde; das Allgemeine drehe <STRONG><A name="S32"></A>|32|</STRONG>sich um das Einzelne. Das Kind glaubt daher nicht an den <EM>Geist, </EM>aber es glaubt an <EM>Gespenster.</EM></P>
<P>So h&auml;lt die &raquo;Preu&szlig;ische Staats-Zeitung&laquo; den politischen Geist f&uuml;r ein franz&ouml;sisches Gespenst; und sie denkt das Gespenst zu beschw&ouml;ren, wenn sie ihm Leder, Zucker, Bajonette und Zahlen an den Kopf wirft.</P>
<P>Doch, wird unser Leser einfallen, wir wollten &uuml;ber die &raquo;rheinischen Landtagsverhandlungen&laquo; debattieren, und statt dessen f&uuml;hrt man uns den &raquo;<EM>unschuldigen Engel&laquo;, </EM>das greisenhafte Pre&szlig;kind die &raquo;Preu&szlig;ische Staats-Zeitung&laquo; vor und repetiert die altklugen Wiegenlieder, mit denen sie sich und ihre Schwestern in gedeihlichen Winterschlaf wieder und wieder einzulullen sucht.</P>
<P>Aber sagt nicht Schiller:</P>
<P class="zitat">&raquo;Und was kein Verstand der Verst&auml;ndigen sieht,
<BR>Das &uuml;bet in <EM>Einfalt </EM>ein <EM>kindlich </EM>Gem&uuml;t.&laquo;</P>
<P>Die &raquo;Preu&szlig;ische <EM>Staats-Zeitung&laquo; </EM>hat uns &raquo;<EM>in aller Einfalt&laquo; </EM>daran erinnert, da&szlig; wir in Preu&szlig;en so gut wie in England <EM>Landst&auml;nde </EM>besitzen, deren Verhandlungen die Tagespresse ja debattieren <EM>d&uuml;rfe, </EM>wenn sie <EM>k&ouml;nne; </EM>denn die &raquo;Staats-Zeitung&laquo; in gro&szlig;em klassischen Selbstbewu&szlig;tsein vermeint, es fehle den preu&szlig;ischen Zeitungen nicht an dem <EM>D&uuml;rfen, </EM>sondern am <EM>K&ouml;nnen. </EM>Das letztere gestehen wir ihr vorzugsweise als Privilegium zu, indem wir uns zugleich, ohne weitere Explikation &uuml;ber ihre Potenz, die Freiheit nehmen, den Einfall, den sie in aller Einfalt hatte, zu verwirklichen.</P>
<P>Die <EM>Ver&ouml;ffentlichung </EM>der landst&auml;ndischen Verhandlungen wird erst eine Wahrheit, wenn dieselben als &raquo;<EM>&ouml;ffentliche Tatsachen&laquo; </EM>behandelt, d.h. Gegenstand der Presse werden. Der letzte <EM>rheinische </EM>Landtag liegt uns am n&auml;chsten.</P>
<P>Wir beginnen mit seinen &raquo;<EM>Debatten &uuml;ber Pre&szlig;freiheit&laquo; </EM>und m&uuml;ssen vorl&auml;ufig bemerken, da&szlig;, w&auml;hrend in dieser Frage unsere eigene positive Ansicht zuweilen als Mitspieler auftritt, wir in den sp&auml;teren Artikeln mehr als historische Zuschauer den Gang der Verhandlungen begleiten und darstellen werden.</P>
<P>Die Natur der Verhandlungen selbst bedingt diesen Unterschied der Darstellung. In allen &uuml;brigen Debatten finden wir n&auml;mlich die verschiedenen Meinungen der Landst&auml;nde auf gleichem Niveau. In der Pre&szlig;frage dagegen haben die Gegner der freien Presse manches voraus. Abgesehen von den Stichworten und Gemeinpl&auml;tzen, die in der Atmosph&auml;re liegen, finden wir bei diesen Gegnern einen <EM>pathologischen Affekt, </EM>eine leidenschaftliche Eingenommenheit die ihnen eine <EM>wirkliche, </EM>nicht imagin&auml;re Stellung zur Presse gibt, deren <EM>Verteidiger </EM>auf diesem Landtag im ganzen <EM>kein wirkliches Verh&auml;ltnis </EM><I><STRONG><A name="S33"></A>|33|*</STRONG></I><EM> zu </EM>ihrem Sch&uuml;tzling haben. Sie haben die Freiheit der Presse nie als <EM>Bed&uuml;rfnis </EM>kennengelernt. Sie ist ihnen eine Sache des Kopfes, an der das Herz keinen Teil hat. Sie ist ihnen eine &raquo;exotische&laquo; Pflanze, mit der sie durch blo&szlig;e &raquo;Liebhaberei&laquo; in Konnex stehen. Es geschieht daher, da&szlig; ein zu allgemeines vages R&auml;sonnement den besonderen &raquo;guten&laquo; Gr&uuml;nden der Gegner entgegengestellt wird, und der bornierteste Einfall h&auml;lt sich f&uuml;r bedeutend, solange ihm seine Existenz nicht genommen ist.</P>
<P>Goethe sagt einmal, dem Maler gl&uuml;ckten nur solche weibliche Sch&ouml;nheiten, deren Typus er wenigstens in irgendeinem lebendigen Individuum geliebt habe. Auch die Pre&szlig;freiheit ist eine Sch&ouml;nheit - wenn auch gerade keine weibliche - die man geliebt haben mu&szlig;, um sie verteidigen zu k&ouml;nnen. Was ich wahrhaft liebe, dessen Existenz empfinde ich als eine notwendige, als eine, deren ich bed&uuml;rftig bin, ohne die mein Wesen nicht erf&uuml;lltes, nicht befriedigtes, nicht vollst&auml;ndiges Dasein haben kann. Jene Verteidiger der Pre&szlig;freiheit scheinen vollst&auml;ndig da zu sein, ohne da&szlig; die Pre&szlig;freiheit da w&auml;re.</P><!-- #EndEditable -->
<HR size="1" width="200" align="left">
<P><SMALL>Pfad: &raquo;../me/me<!-- #BeginEditable "Verzeichnis" -->01/<!-- #EndEditable -->&laquo;</SMALL></P>
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201%20b" --><A href="../me_ak42.htm"><SMALL>1842</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
</BODY>
<!-- #EndTemplate --></HTML>
