<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"> 
<HTML><!-- #BeginTemplate "/Templates/Marx-Engels.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" -->
<TITLE>Karl Marx: Debatten &uuml;ber Pre&szlig;freiheit und Publikation der Landst&auml;ndischen Verhandlungen</TITLE><!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<STYLE type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</STYLE>
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201a" --><A href="../me_ak42.htm"><SMALL>1842</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
		<TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band <!-- #BeginEditable "Band" --><SMALL>1</SMALL><!-- #EndEditable -->. Berlin/DDR. 19<!-- #BeginEditable "Jahr" --><SMALL>76</SMALL><!-- #EndEditable -->. S. <!-- #BeginEditable "Seitenzahl" -->28-77<!-- #EndEditable -->.
	<BR>1,5. Korrektur
	<BR><!-- #BeginEditable "Erstelldatum" --><SMALL>Erstellt am 30.08.1999</SMALL><!-- #EndEditable --></SMALL></P>
<H2><!-- #BeginEditable "Autor" -->Karl Marx<!-- #EndEditable --></H2>
<H1><!-- #BeginEditable "%DCberschrift" -->Debatten &uuml;ber Pre&szlig;freiheit und Publikation der Landst&auml;ndischen Verhandlungen<!-- #EndEditable --></H1>
<!-- #BeginEditable "Editionsgeschichte" -->
<H3>Von einem Rheinl&auml;nder</H3>
<P>Zweiter Artikel</P>
<P><A href="me01_028.htm">[&raquo;Rheinische Zeitung&laquo; Nr. 125 vom 5. Mai 1842]</A>
<BR>[&raquo;Rheinische Zeitung&laquo; Nr. 128 vom 8. Mai 1842]
<BR><A href="me01_041.htm">[&raquo;Rheinische Zeitung&laquo; Nr. 130 vom 10. Mai 1842]</A>
<BR><A href="me01_050.htm">[&raquo;Rheinische Zeitung&laquo; Nr. 132 vom 12. Mai 1842]</A>
<BR><A href="me01_060.htm">[&raquo;Rheinische Zeitung&laquo; Nr. 135 vom 15. Mai 1842]</A>
<BR><A href="me01_066.htm">[&raquo;Rheinische Zeitung&laquo; Nr. 139 vom 19. Mai 1842]</A></P>
<P><!-- #EndEditable -->
<hr size="1">
<!-- #BeginEditable "Textk%F6rper" -->
<P><SMALL><A name="Rheinische Zeitung Nr. 128 vom 8. Mai 1842">[&raquo;Rheinische Zeitung&laquo; Nr. 128 vom 8. Mai 1842]</A></SMALL></P>
<P><B>|33|</B>Die <EM>liberale Opposition </EM>zeigt uns den H&ouml;hestand einer politischen Versammlung, wie die Opposition &uuml;berhaupt den H&ouml;hestand einer Gesellschaft. Eine Zeit, in welcher es philosophische K&uuml;hnheit ist, an Gespenstern zu zweifeln, in welcher es Paradoxie ist, sich gegen Hexenprozesse aufzulehnen, eine solche Zeit ist die <EM>legitime </EM>Zeit der Gespenster und Hexenprozesse. Ein Land, welches, wie das alte Athen, Speichellecker, Parasiten, Schmeichler als Ausnahmen von der Volksvernunft, als <EM>Volksnarren </EM>traktiert, ist das Land der Unabh&auml;ngigkeit und Selbst&auml;ndigkeit. Ein Volk welches, wie alle V&ouml;lker der besten Zeit, das Recht, die Wahrheit zu denken und auszusprechen, den <EM>Hofnarren </EM>vindiziert, kann nur ein Volk der Abh&auml;ngigkeit und der Selbstlosigkeit sein. Eine St&auml;ndeversammlung, in welcher die Opposition versichert, da&szlig; die Willensfreiheit zum Wesen des Menschen geh&ouml;re, ist wenigstens nicht die St&auml;ndeversammlung der Willensfreiheit. Die Ausnahme zeigt uns die Regel. Die liberale Opposition zeigt uns, was liberale Position, wieweit die Freiheit Mensch geworden ist.</P>
<P>Wenn wir daher bemerkt haben, da&szlig; die landst&auml;ndischen Verteidiger der Pre&szlig;freiheit sich keineswegs auf der H&ouml;he des ihres Gegenstandes bewegen, so gilt dies noch mehr von dem ganzen Landtag &uuml;berhaupt.</P>
<P>Und dennoch nehmen wir die Darstellung der landst&auml;ndischen Verhandlungen an diesem Punkte auf, nicht nur aus besonderem Interesse f&uuml;r die Pre&szlig;freiheit, sondern ebensowohl aus allgemeinem Interesse f&uuml;r den Landtag. <STRONG><A name="S34"></A>|34|</STRONG> Wir finden n&auml;mlich den <EM>spezifisch st&auml;ndischen </EM>Geist nirgends klarer, entschiedener und voller ausgepr&auml;gt als in den Debatten &uuml;ber die Presse. Vorzugsweise gilt dies von der <EM>Opposition gegen die Pre&szlig;freiheit, </EM>wie &uuml;berhaupt in der Opposition gegen eine <EM>allgemeine Freiheit </EM>der Geist der bestimmten Sph&auml;re, das individuelle Interesse des besondern Standes, die nat&uuml;rliche Einseitigkeit des Charakters sich am schroffsten und r&uuml;cksichtslosesten herauswenden und gleichsam ihre Z&auml;hne zeigen.</P>
<P>Die Debatten bringen uns eine Polemik des F&uuml;rstenstandes gegen die freie Presse, eine Polemik des Ritterstandes, eine Polemik des Standes der St&auml;dte, so da&szlig; nicht das <EM>Individuum, </EM>sondern der <EM>Stand </EM>polemisiert. Welcher Spiegel k&ouml;nnte also den inneren Charakter des Landtages treuer zur&uuml;ckgeben als die Pre&szlig;debatten?</P>
<P>Wir beginnen mit den <EM>Opponenten gegen die freie Presse, </EM>und zwar wie billig mit <EM>einem Redner aus dem F&uuml;rstenstand.</EM></P>
<P>Auf den ersten Teil seines rednerischen Vortrags, n&auml;mlich: &raquo;da&szlig; Pre&szlig;freiheit und Zensur beides &Uuml;bel seien usw.&laquo;, gehen wir nicht sachlich ein, da dieses Thema von einem andern Redner gr&uuml;ndlicher durchgef&uuml;hrt wird; nur die <EM>eigene Argumentation </EM>des Redners d&uuml;rfen wir nicht &uuml;bergehen.</P>
<P class="zitat">&raquo;Die Zensur&laquo; sei &raquo;ein geringeres &Uuml;bel als der Unfug der Presse&laquo;. &raquo;<EM>Diese &Uuml;berzeugung </EM>befestigte sich nach und nach so in <EM>unserm </EM>Deutschland&laquo; (es fragt sich, welcher Teil von Deutschland das ist), &raquo;da&szlig; auch <EM>von Bundes wegen Gesetze </EM>dar&uuml;ber erlassen wurden, welche Preu&szlig;en mit gab und sich ihnen mit unterwarf.&laquo;</P>
<P>Der Landtag verhandelt &uuml;ber die Befreiung der Presse von ihren Banden. Diese Bande selbst, ruft der Redner, die Ketten, an denen die Presse liegt, beweisen, da&szlig; sie nicht zu freier Bewegung bestimmt ist. Ihre gefesselte Existenz zeugt gegen ihr Wesen. Die Gesetze gegen die Pre&szlig;freiheit widerlegen die Pre&szlig;freiheit.</P>
<P>Ein <EM>diplomatisches </EM>Argument gegen alle Reform, welches am entschiedensten die <EM>klassische Theorie </EM>einer gewissen Partei ausspricht. Jede Freiheitsschranke ist ein faktischer, ein unumst&ouml;&szlig;licher Beweis, da&szlig; bei den Machthabern die &Uuml;berzeugung einmal vorhanden war, man m&uuml;sse die Freiheit beschr&auml;nken, und diese &Uuml;berzeugung dient dann als Regulativ f&uuml;r die sp&auml;tem &Uuml;berzeugungen.</P>
<P>Man hatte einmal befohlen, da&szlig; die Erde sich nicht um die Sonne bewege. War Galilei widerlegt?</P>
<P>So hatte sich auch in <EM>unserm Deutschland </EM>die Reichs&uuml;berzeugung welche die einzelnen F&uuml;rsten teilten, gesetzlich gebildet, da&szlig; die Leibeigenschaft eine Eigenschaft gewisser menschlicher Leiber sei, da&szlig; die Wahrheit am <STRONG><A name="S35"></A>|35|</STRONG> evidentesten durch chirurgische Operationen, wir meinen die Folter, ermittelt werde, da&szlig; die Flammen der H&ouml;lle dem Ketzer schon durch die Flammen der Erde zu demonstrieren seien.</P>
<P>War die gesetzliche Leibeigenschaft nicht ein faktischer Beweis gegen die rationelle Grille, da&szlig; der menschliche Leib kein Objekt der Behandlung und des Besitzes sei? Widerlegte die naturw&uuml;chsige Folter nicht die hohle Theorie, da&szlig; man mit Aderl&auml;ssen nicht die Wahrheit herauszapft, da&szlig; die Spannung des R&uuml;ckens auf der Marterleiter nicht r&uuml;ckhaltlos macht, da&szlig; Kr&auml;mpfe keine Bekenntnisse sind?</P>
<P>So, meint der Redner, widerlegt das Faktum der Zensur die Pre&szlig;freiheit, was seine faktische Richtigkeit hat, was eine Wahrheit von solcher Faktizit&auml;t ist, da&szlig; die Topographie ihre Gr&ouml;&szlig;e abmessen kann, indem sie bei gewissen Schlagb&auml;umen aufh&ouml;rt, faktisch und wahr zu sein.</P>
<P class="zitat">&raquo;Weder in Rede noch in Schrift&laquo;, werden wir weiter belehrt, &raquo;weder in unserer Rheinprovinz noch im ganzen Deutschland erscheine die wahre und edlere geistige Entwicklung gefesselt.&laquo;</P>
<P>Der edle Wahrheitsschmelz unserer Presse sei eine Gabe der Zensur.</P>
<P>Wir kehren zun&auml;chst die fr&uuml;here Argumentation des Redners gegen ihn selbst; wir geben ihm statt eines rationalen Grundes eine Verordnung. In der neuesten preu&szlig;ischen Zensurinstruktion wird offiziell bekanntgemacht, da&szlig; die Presse bisher &uuml;bergro&szlig;en Beschr&auml;nkungen unterlegen, da&szlig; sie wahren nationalen Gehalt erst zu erringen habe. Redner sieht, da&szlig; die &Uuml;berzeugungen in <EM>unserm Deutschland </EM>wandelbar sind.</P>
<P>Aber welch unlogisches Paradoxon, die Zensur als Grund unserer bessern Presse zu betrachten!</P>
<P>Der gr&ouml;&szlig;te Redner der franz&ouml;sischen Revolution, dessen voix toujours tonnante |stets donnernde Stimme| noch in unsere Zeit her&uuml;bert&ouml;nt, der L&ouml;we, den man selbst br&uuml;llen h&ouml;ren mu&szlig;te, um ihm mit dem Volke zuzurufen: &raquo;Gut gebr&uuml;llt, L&ouml;we!&laquo;, <EM>Mirabeau, </EM>hat sich in Gef&auml;ngnissen gebildet. Sind deswegen Gef&auml;ngnisse die Hochschulen der Beredsamkeit?</P>
<P>Es ist ein wahrhaft f&uuml;rstliches Vorurteil, wenn trotz aller geistigen Mautsysteme der deutsche Geist ein Gro&szlig;h&auml;ndler geworden ist, zu meinen, die Zollsperren und Kordons h&auml;tten ihn zum Gro&szlig;h&auml;ndler gemacht. Die geistige Entwicklung Deutschlands ist nicht <EM>durch, </EM>sondern <EM>trotz </EM>der Zensur vor sich gegangen. Wenn die Presse innerhalb der Zensur verk&uuml;mmert und verelendet, so f&uuml;hrt man dies als Argument gegen die freie Presse an, obgleich es nur <STRONG><A name="S36"></A>|36|</STRONG> gegen die unfreie zeugt. Wenn die Presse trotz der Zensur ihr charaktervolles Wesen bew&auml;hrt, so f&uuml;hrt man dies f&uuml;r die Zensur an, obgleich es nur f&uuml;r den Geist und nicht f&uuml;r die Fessel spricht.</P>
<P>&Uuml;brigens hat es mit der &raquo;<EM>wahren edleren Entwicklung&laquo; </EM>seine Bewandtnis.</P>
<P>In der Zeit der strikten Zensurobservanz von 1819-1830 (sp&auml;ter wurde die Zensur, wenn auch nicht in &raquo;unserm Deutschland&laquo;, so doch in einem gro&szlig;en Teile Deutschlands von den Zeitverh&auml;ltnissen und seltsamen &Uuml;berzeugungen, die sich gebildet hatten, zensiert) erlebte unsere Literatur ihre &raquo;<EM>Abendblattszeit&laquo; </EM>die man mit demselben Recht &raquo;wahr und edel und geistig und entwicklungsreich&laquo; nennen kann, als sich der Redakteur der &raquo;<EM>Abendzeitung,&laquo; </EM>ein geborner &raquo;Winkler&laquo;, humoristischerweise &raquo;<EM>Hell&laquo; </EM>benamste, obgleich wir ihm nicht einmal die Helligkeit der S&uuml;mpfe um Mitternacht nachr&uuml;hmen d&uuml;rfen. Dieser &raquo;Kr&auml;hwinkler&laquo; mit der Firma &raquo;Hell&laquo; ist der Prototyp der damaligen Literatur, und jene Fastenzeit wird die Nachwelt &uuml;berzeugen, da&szlig;, wenn wenige Heilige 40 Tage ohne Speise ausharren konnten, ganz Deutschland, welches nicht einmal heilig war, &uuml;ber zwanzig Jahre ohne alle geistige Konsumtion und Produktion zu leben verstand. Die Presse war <EM>niedertr&auml;chtig </EM>geworden, und man schwankt nur, ob der Mangel an Verstand den Mangel an Charakter, ob die Formlosigkeit die Inhaltslosigkeit &uuml;bertraf, oder ob umgekehrt. F&uuml;r Deutschland w&uuml;rde die Kritik das H&ouml;chste erreichen, wenn sie beweisen k&ouml;nnte, da&szlig; jene Periode nie existiert hat. Das einzige Literaturgebiet, in welchem damals noch lebendiger Geist pulsierte, das <EM>philosophische, </EM>h&ouml;rte auf, deutsch zu sprechen, weil die deutsche Sprache aufgeh&ouml;rt hatte, die Sprache des Gedankens zu sein. Der Geist sprach in unverst&auml;ndlichen, mysteri&ouml;sen Worten, weil die verst&auml;ndlichen Worte nicht mehr verst&auml;ndig sein durften.</P>
<P>Was nun gar das Beispiel der <EM>rheinischen Literatur </EM>betrifft - und allerdings liegt dies Beispiel einem rheinischen Landstand ziemlich nahe -, so k&ouml;nnte man mit der Diogeneslaterne alle f&uuml;nf Regierungsbezirke durchwandern, und nirgends w&uuml;rde man &raquo;diesem Menschen&laquo; begegnen. Wir halten dies nicht f&uuml;r einen Mangel der Rheinprovinz, sondern vielmehr f&uuml;r einen Beweis ihres praktisch-politischen Sinnes. Die Rheinprovinz kann eine &raquo;<EM>freie Presse&laquo; </EM>zeugen, aber zu einer &raquo;<EM>unfreien&laquo; </EM>fehlt es ihr an Gewandtheit und an Illusionen.</P>
<P>Die eben erst abgelaufene Literaturperiode, die wir als &raquo;die Literaturperiode der strikten Zensur&laquo; bezeichnen k&ouml;nnen, ist also der evidente, der geschichtliche Beweis, da&szlig; die Zensur allerdings die Entwicklung des deutschen Geistes auf eine heillose, unverantwortliche Art beeintr&auml;chtigt hat und da&szlig; sie also keineswegs, wie dem Redner d&uuml;nkte, zum magister bonarum <STRONG><A name="S37"></A>|37|</STRONG> artium |Lehrer der sch&ouml;nen K&uuml;nste|bestimmt ist. Oder verstand man etwa unter der &raquo;edlern wahren Presse&laquo; eine Presse, die ihre Ketten mit Anstand tr&auml;gt?</P>
<P>Wenn sich der Redner &raquo;erlaubt, an ein bekanntes Sprichwort vom kleinen Finger und der ganzen Hand&laquo; zu erinnern, so nehmen wir uns die Gegenerlaubnis, zu fragen, ob es der W&uuml;rde einer Regierung nicht am meisten gezieme, dem Geist ihres Volkes nicht nur <EM>eine </EM>ganze Hand, sondern beide H&auml;nde ganz zu geben?</P>
<P>Unser Redner hat, wie wir gesehen, die Frage &uuml;ber das Verh&auml;ltnis von Zensur und geistiger Entwicklung auf nachl&auml;ssig vornehme, diplomatisch n&uuml;chterne Weise beseitigt. Noch entschiedener repr&auml;sentiert er die negative Seite seine Standes in seinem Angriff auf die <EM>historische Gestaltung der Pre&szlig;freiheit.</EM></P>
<P>Was die Existenz der Pre&szlig;freiheit bei anderen V&ouml;lkern betreffe, so k&ouml;nne</P>
<P class="zitat"><EM>&raquo;England </EM>keinen Ma&szlig;stab abgeben, da dort schon seit Jahrhunderten auf <EM>historischem </EM>Wege sich Verh&auml;ltnisse ausgebildet h&auml;tten, die in keinem andern Lande durch Anwendung von Theorien hervorgerufen werden k&ouml;nnten, sondern in <EM>Englands eigent&uuml;mlicher Lage </EM>ihre Begr&uuml;ndung gefunden h&auml;tten&laquo;. &raquo;In <EM>Holland </EM>habe Freiheit der Presse nicht vor <EM>erdr&uuml;ckender Nationalschuld </EM>bewahren k&ouml;nnen und gr&ouml;&szlig;tenteils zur <EM>Herbeif&uuml;hrung einer Revolution </EM>mitgewirkt, die den Abfall der H&auml;lfte dieses Landes zur Folge gehabt habe.&laquo;</P>
<P>Frankreich &uuml;bergehen wir, um sp&auml;ter darauf zur&uuml;ckzukommen.</P>
<P class="zitat">&raquo;In der <EM>Schweiz </EM>endlich, sollte man dort wohl ein durch Freiheit der Presse begl&uuml;cktes Eldorado finden k&ouml;nnen? Gedenke man nicht mit <EM>Ekel </EM>der rohen, in dortigen Bl&auml;ttern verhandelten Parteistreitigkeiten, in welchen die Namen der Parteien, im richtigen Gef&uuml;hl ihrer geringen menschlichen W&uuml;rde, sich <EM>nach Teilen des tierischen K&ouml;rpers in Horn- </EM>und <EM>Klauenm&auml;nner </EM>sonderten und durch platte Schm&auml;hreden sich bei allen Nachbarn ver&auml;chtlich machten!&laquo;</P>
<P>Die <EM>englische </EM>Presse spricht nicht f&uuml;r die Pre&szlig;freiheit &uuml;berhaupt, <EM>weil </EM>sie auf <EM>historischen Grundlagen </EM>beruht. Die Presse in England hat <EM>nur </EM>Verdienst, weil sie historisch ist, nicht als Presse &uuml;berhaupt, denn sie h&auml;tte sich ohne historische Grundlagen machen m&uuml;ssen. Die Historie hat hier das Verdienst und nicht die Presse. Als wenn die Presse nicht auch zu Historie geh&ouml;rte, als wenn die englische Presse nicht unter Heinrich VIII., Maria der Katholischen, Elisabeth und Jakob harte, oft barbarische K&auml;mpfe bestanden h&auml;tte, um dem englischen Volke seine historischen Grundlagen zu erringen!</P>
<P><STRONG><A name="S38"></A>|38|</STRONG> Und spr&auml;che es nicht im Gegenteil f&uuml;r die Pre&szlig;freiheit, wenn die englische Presse bei gr&ouml;&szlig;ter Ungebundenheit nicht destruierend auf die historischen Grundlagen wirkte? Allein der Redner ist nicht konsequent.</P>
<P>Die englische Presse beweist nicht <EM>f&uuml;r </EM>die Presse &uuml;berhaupt, <EM>weil </EM>sie englisch ist. Die holl&auml;ndische Presse spricht <EM>gegen </EM>die Presse &uuml;berhaupt, ob<EM>schon </EM>sie nur holl&auml;ndisch ist. Das eine Mal werden alle Vorz&uuml;ge der Presse den historischen Grundlagen, das andere Mal all M&auml;ngel der historischen Grundlagen der Presse vindiziert. Das eine Mal soll die Presse nicht auch ihren Anteil an der historischen Vollkommenheit, das andere Mal soll die Historie nicht auch ihren Anteil an den M&auml;ngeln der Presse haben. Wie die Presse in England mit dessen Historie und eigent&uuml;mlicher Lage verwachsen ist, so in Holland und der Schweiz.</P>
<P>Soll die Presse historische Grundlagen abspiegeln, aufheben oder entwickeln? Jedes macht ihr der Redner zum Vorwurf.</P>
<P>Er tadelt die <EM>holl&auml;ndische </EM>Presse, <EM>weil </EM>sie <EM>historisch </EM>ist. Sie h&auml;tte die <EM>Historie verhindern, </EM>sie h&auml;tte Holland vor <EM>erdr&uuml;ckender Nationalschuld </EM>bewahren m&uuml;ssen! Welche unhistorische Forderung! Die holl&auml;ndische Presse konnte das Zeitalter Ludwig des XIV. nicht verhindern; die holl&auml;ndische Presse konnte nicht verhindern, da&szlig; die englische Marine unter Cromwell sich zur ersten europ&auml;ischen heraufschwang; sie konnte keinen Ozean zaubern, der Holland von der peinlichen Rolle erl&ouml;st h&auml;tte, der Schauplatz der kriegf&uuml;hrenden Kontinentalm&auml;chte zu sein; sie konnte ebensowenig, wie alle Zensuren in Deutschland zusammen, Napoleons Machtgebote annullieren.</P>
<P>Hat aber die <EM>freie </EM>Presse jemals Nationalschulden erh&ouml;ht? Als unter Orleans dem Regenten ganz Frankreich in Law'sche Finanzrasereien sich verlor, wer trat dieser phantastischen Sturm- und Drangperiode der Geldspekulation gegen&uuml;ber als einige Satiriker, die allerdings keine Bankbilletts sondern Bastillebilletts bezogen.</P>
<P>Das Verlangen, die Presse solle vor <EM>Nationalschuld </EM>bewahren, was dahin weiter ausgef&uuml;hrt werden kann, da&szlig; sie auch den einzelnen Individuen ihre Schulden bezahlen solle, erinnert an jenen Literaten, der stets auf seinen Arzt grollte, weil dieser ihm zwar die Krankheiten seines Leibes wegkuriere, nicht aber zugleich die Druckfehler seiner Schriften. Die Pre&szlig;freiheit verspricht sowenig wie der Arzt, einen Menschen oder ein Volk vollkommen zu machen. Sie ist selbst keine Vollkommenheit. Es ist triviale Manier, das Gute damit zu schm&auml;hen, da&szlig; es ein bestimmtes Gut und nicht alles Gute auf einmal, da&szlig; es <EM>dieses </EM>und <EM>kein anderes </EM>Gute sei. Allerdings, wenn die Pre&szlig;freiheit alles in allem w&auml;re, so machte sie alle &uuml;brigen Funktionen eines Volks und das Volk selbst &uuml;berfl&uuml;ssig.</P>
<P><STRONG><A name="S39"></A>|39|</STRONG>Redner wirft der holl&auml;ndischen Presse die <EM>belgische Revolution </EM>vor.</P>
<P>Kein Mensch von einiger geschichtlicher Bildung wird leugnen, da&szlig; die Trennung Belgiens und Hollands ungleich <EM>historischer </EM>war als ihre Vereinigung.</P>
<P>Die Presse in Holland habe die belgische Revolution bewirkt. Welche Presse? Die reformatorische oder die reaktion&auml;re? Eine Frage, die wir auch in Frankreich aufwerfen k&ouml;nnen, und wenn Redner etwa die klerikalisch-belgische Presse tadelt, die zugleich demokratisch war, so tadle er ebenso die klerikalische Presse in Frankreich, die zugleich absolutistisch war. Beide haben zum Umsturz ihrer Regierungen mitgewirkt. In Frankreich hat nicht die Pre&szlig;freiheit, sondern die Zensur revolutioniert.</P>
<P>Aber abgesehen hiervon, die belgische Revolution <EM>erschien </EM>zuerst als geistige Revolution, als Revolution der Presse. Weiter hat die Behauptung keinen Sinn, da&szlig; die Presse die belgische Revolution gemacht habe. Ist das nun zu tadeln? Soll die Revolution gleich <EM>materiell </EM>auftreten? Schlagen statt sprechen? Die Regierung kann keine geistige Revolution materialisieren; eine materielle Revolution mu&szlig; erst die Regierung vergeistigen.</P>
<P>Die belgische Revolution ist ein Produkt des belgischen Geistes. Also hat auch die Presse, die freieste Weise, in welcher heutzutag der Geist erscheint, ihren Anteil an der belgischen Revolution. Die belgische Presse w&auml;re nicht die belgische Presse, wenn sie der Revolution ferngestanden, aber ebensowohl w&auml;re die belgische Revolution keine belgische, wenn sie nicht zugleich Revolution der Presse gewesen. Die Revolution eines Volkes ist <EM>total; </EM>d.h., jede Sph&auml;re revoltiert auf ihre Weise; warum nicht auch die Presse als Presse?</P>
<P>Redner tadelt an der belgischen Presse also nicht die Presse, <EM>er tadelt Belgien. </EM>Und hier finden wir den Springpunkt seiner historischen Ansicht von der Pre&szlig;freiheit. Der <EM>volkst&uuml;mliche </EM>Charakter der freien Presse - und bekanntlich malt selbst der K&uuml;nstler keine gro&szlig;en historischen Tableaux mit Wasserfarben -, die historische Individualit&auml;t der freien Presse, die sie zur eigent&uuml;mlichen Presse ihres eigent&uuml;mlichen Volksgeistes macht, widerstreben dem Redner aus dem F&uuml;rstenstande, er stellt vielmehr die Forderung an die Pressen der verschiedenen Nationen, die Pressen <EM>seiner </EM>Ansicht, die Pressen der haute vol&eacute;e zu sein, und statt um die geistigen Weltk&ouml;rper, die Nationen, um einzelne Individuen zu kreisen. Unverh&uuml;llt tritt diese Forderung in der Beurteilung der <EM>Schweizerpresse </EM>hervor.</P>
<P>Vorl&auml;ufig erlauben wir uns eine Frage. Warum besann sich der Redner nicht, da&szlig; die Schweizerpresse der Voltaireschen Aufkl&auml;rung in Albrecht <STRONG><A name="S40"></A>|40|</STRONG> v. Haller entgegentrat? Warum gedenkt er nicht, da&szlig;, wenn die Schweiz auch gerade kein Eldorado, doch den Propheten des k&uuml;nftigen F&uuml;rsteneldorado gezeugt hat, ebenfalls ein Herr v. Haller, der in seiner &raquo;Restauration der Staatswissenschaften&laquo; das Fundament zu der &raquo;edlern wahren&laquo; Presse, zu dem &raquo;Berliner politischen Wochenblatt&laquo; gelegt hat? An ihren Fr&uuml;chten sollt ihr sie erkennen. Und welcher Boden in der Welt h&auml;tte der Schweiz eine Frucht von dieser vollsaftigen Legitimit&auml;t entgegenzuhalten?</P>
<P>Redner ver&uuml;belt es der <EM>Schweizerpresse, </EM>da&szlig; sie die &raquo;tierischen Parteinamen&laquo; der &raquo;Horn- und Klauenm&auml;nner&laquo; aufgenommen, kurz, da&szlig; sie <EM>schweizerisch </EM>spricht und zu <EM>Schweizern, </EM>die mit Ochsen und K&uuml;hen in gewisser patriarchalischer Eintracht leben. <EM>Die Presse dieses Landes ist die Presse dieses Landes. </EM>Weiter ist dar&uuml;ber nichts zu sagen. Zugleich aber f&uuml;hrt eben die freie Presse &uuml;ber die Beschr&auml;nktheit des Landespartikularismus hinaus, wie ebenfalls die Schweizerpresse beweist.</P>
<P>&Uuml;ber die <EM>tierischen Parteinamen </EM>insbesondere bemerken wir, da&szlig; die Religion selbst das <EM>Tierische </EM>als Symbol des Geistigen w&uuml;rdigt. Unser Redner wird jedenfalls die <EM>indische </EM>Presse verwerfen, die in religi&ouml;ser Begeisterung die Kuh Sabala und den Affen Hanuman feierte. Er wird der indischen Presse die indische Religion, wie der Schweizerpresse den Schweizercharakter, vorwerfen; aber es gibt eine Presse, die er schwerlich der Zensur unterwerfen will, wir meinen die <EM>heilige Presse, </EM>die <EM>Bibel; </EM>und teilt diese nicht die ganze Menschheit in die beiden gro&szlig;en Parteien der <EM>B&ouml;cke </EM>und <EM>Schafe? </EM>Charakterisiert Gott selbst sein Verh&auml;ltnis zu den H&auml;usern Juda und Israel nicht folgenderma&szlig;en: Ich bin dem Hause Juda eine <EM>Motte </EM>und dem Hause Israel eine <EM>Made? </EM>Oder, was uns Weltlichen n&auml;her liegt, gibt es nicht eine <EM>f&uuml;rstliche Literatur, </EM>welche die ganze <EM>Anthropologie </EM>in <EM>Zoologie </EM>verwandelt, wir meinen die <EM>heraldische </EM>Literatur? Die bringt noch andere Kuriosa als Horn- und Klauenm&auml;nner.</P>
<P>Was hat also der Redner an der Pre&szlig;freiheit getadelt? <EM>Da&szlig; die M&auml;ngel eines Volkes zugleich die M&auml;ngel seiner Presse sind, </EM>da&szlig; sie die r&uuml;cksichtslose Sprache, die offenbare Gestalt des historischen Volksgeistes ist. Hat er bewiesen, da&szlig; der <EM>deutsche Volksgeist </EM>von diesem gro&szlig;en Naturprivilegium ausgeschlossen ist? Er hat gezeigt, da&szlig; jedes Volk <EM>seinen </EM>Geist in <EM>seiner </EM>Presse ausspricht. Soll dem philosophisch gebildeten Geist der Deutschen nicht zukommen, was nach des Redners eigner Versicherung bei den im Tierischen gebundenen Schweizern sich findet?</P>
<P>Meint endlich der Redner, da&szlig; die <EM>nationalen </EM>M&auml;ngel der freien Presse nicht ebenso <EM>Nationalm&auml;ngel der Zensoren </EM>sind? Sind die Zensoren eximiert von der historischen Gesamtheit, unber&uuml;hrt vom Geiste einer Zeit? Leider <STRONG><A name="S41"></A>|41|</STRONG> mag es der Fall sein, aber welcher gesunde Mensch wird in der Presse nicht lieber die S&uuml;nden der Nation und der Zeit, als in der Zensur die S&uuml;nden gegen Nation und Zeit entschuldigen?</P>
<P>Wir haben im Eingange bemerkt, da&szlig; in den verschiedenen Rednern ihr <EM>besonderer Stand </EM>gegen die Pre&szlig;freiheit polemisiert. Der Redner aus dem F&uuml;rstenstande stellte zun&auml;chst <EM>diplomatische </EM>Gr&uuml;nde auf. Er bewies das Unrecht der Pre&szlig;freiheit aus den <EM>f&uuml;rstlichen Oberzeugungen, </EM>die in Zensurgesetzen sich deutlich genug ausgesprochen h&auml;tten. Er meinte, die edlere, wahre Entwicklung des deutschen Geistes sei durch die Hemmungen von oben <EM>gemacht </EM>worden. Er polemisierte endlich <EM>gegen die V&ouml;lker </EM>und verwarf mit edler Scheu die Pre&szlig;freiheit als die undelikate, indiskrete, auf sich selbst gerichtete Sprache eines Volkes.</P><!-- #EndEditable -->
<HR size="1" width="200" align="left">
<P><SMALL>Pfad: &raquo;../me/me<!-- #BeginEditable "Verzeichnis" -->01/<!-- #EndEditable -->&laquo;</SMALL></P>
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201%20b" --><A href="../me_ak42.htm"><SMALL>1842</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
</BODY>
<!-- #EndTemplate --></HTML>
