<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"> 
<HTML><!-- #BeginTemplate "/Templates/Marx-Engels.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" -->
<TITLE>Friedrich Engels: Fortschritte der Sozialreform auf dem Kontinent</TITLE><!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<STYLE type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</STYLE>
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201a" --><A href="../me_ak43.htm"><SMALL>1843</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
		<TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band <!-- #BeginEditable "Band" -->1<!-- #EndEditable -->. Berlin/DDR. 19<!-- #BeginEditable "Jahr" -->76<!-- #EndEditable -->. S. <!-- #BeginEditable "Seitenzahl" -->480-496<!-- #EndEditable -->.
	<BR>1,5. Korrektur
	<BR><!-- #BeginEditable "Erstelldatum" -->Erstellt am 30.08.1999<!-- #EndEditable --></SMALL></P>
<H2><!-- #BeginEditable "Autor" -->Friedrich Engels<!-- #EndEditable --></H2>
<H1><!-- #BeginEditable "%DCberschrift" -->Fortschritte der Sozialreform auf dem Kontinent<!-- #EndEditable --></H1>
<!-- #BeginEditable "Editionsgeschichte" -->
<P><A href="#Frankreich">I. Frankreich</A>
- <A href="#Deutschland">II. Deutschland und die Schweiz</A><!-- #EndEditable -->
<hr size="1">
<!-- #BeginEditable "Textk%F6rper" -->
<P><SMALL>[&raquo;The New Moral World&laquo; Nr. 19 vom 4. November 1843]</SMALL>
<P><STRONG>|480|</STRONG> Seit ich mit englischen Sozialisten zusammenkomme, ist es immer ein wenig verbl&uuml;ffend f&uuml;r mich gewesen, da&szlig; die meisten von ihnen nur sehr wenig mit der sozialen Bewegung vertraut sind, die sich in verschiedenen Teilen des Kontinents entwickelt. Dabei gibt es doch in Frankreich &uuml;ber eine halbe Million Kommunisten, die Fourieristen und andere weniger radikale Sozialreformer gar nicht eingerechnet; in allen Teilen der Schweiz gibt es kommunistische Vereine, die Emiss&auml;re nach Italien, Deutschland und sogar nach Ungarn aussenden, und auch die deutsche Philosophie ist nach langen und m&uuml;hseligen Umwegen schlie&szlig;lich und endg&uuml;ltig beim Kommunismus angelangt.
<P>So sind die drei gro&szlig;en zivilisierten L&auml;nder Europas, England, Frankreich und Deutschland, alle zu dem Schlu&szlig; gekommen, da&szlig; eine durchgreifende Revolution der sozialen Verh&auml;ltnisse auf der Grundlage des Gemeineigentums jetzt zu einer dringenden und unvermeidlichen Notwendigkeit geworden ist. Dies Ergebnis ist um so eindrucksvoller, als jede der drei erw&auml;hnten Nationen unabh&auml;ngig von den anderen dazu gelangt ist; es kann keinen st&auml;rkeren Beweis als diesen geben, da&szlig; der Kommunismus nicht blo&szlig; die Konsequenz aus der besonderen Lage der englischen oder einer beliebigen anderen Nation ist, sondern eine notwendige Folgerung, die aus den Voraussetzungen, wie sie in den allgemeinen Bedingungen der modernen Zivilisation gegeben sind, unvermeidlich gezogen werden mu&szlig;.
<P>Es w&auml;re daher w&uuml;nschenswert, da&szlig; die drei Nationen einander verst&uuml;nden, da&szlig; sie w&uuml;&szlig;ten, inwieweit sie &uuml;bereinstimmen und inwieweit sie nicht &uuml;bereinstimmen, denn es mu&szlig; auch Meinungsverschiedenheiten geben, da die Doktrin des Kommunismus in jedem der drei L&auml;nder einen anderen Ursprung hatte. Die Engl&auml;nder kamen zu dem Ergebnis <EM>praktisch, </EM>durch die rasche Zunahme des Elends, der Demoralisierung und des Pauperismus in ihrem <STRONG><A name="S481"></A>|481|</STRONG> Vaterlande; die Franzosen <EM>politisch, </EM>indem sie zun&auml;chst politische Freiheit und Gleichheit forderten und, als sie dies unzureichend fanden, ihren politischen Forderungen auch noch die Forderung nach sozialer Freiheit und sozialer Gleichheit hinzuf&uuml;gten; die Deutschen wurden <EM>philosophisch </EM>zu Kommunisten, durch Schlu&szlig;folgerungen aus ersten Prinzipien. Bei diesem Ursprung des Sozialismus in den drei L&auml;ndern mu&szlig; es in Dingen von untergeordneter Bedeutung Meinungsverschiedenheiten geben; ich glaube aber nachweisen zu k&ouml;nnen, da&szlig; diese Meinungsverschiedenheiten sehr geringf&uuml;gig und durchaus mit den freundschaftlichsten Gef&uuml;hlen der Sozialreformer eines jeden Landes f&uuml;r die des anderen Landes vereinbar sind. Sie m&uuml;&szlig;ten einander nur noch kennenlernen; wenn das erreicht ist, werden sie alle - dessen bin ich gewi&szlig; - ihren ausl&auml;ndischen Bruderkommunisten von Herzen Erfolg w&uuml;nschen.
<H3 align="center"><A name="Frankreich"></A>I. <EM>Frankreich</EM></H3>
<P>Seit der Revolution ist Frankreich das ausgesprochen politische Land Europas. Keine Verbesserung, keine Doktrin kann in Frankreich zu nationaler Bedeutung gelangen, wenn sie sich nicht in irgendeiner politischen Gestalt verk&ouml;rpert. Der franz&ouml;sischen Nation scheint im gegenw&auml;rtigen Stadium der Menschheitsgeschichte die Rolle bestimmt, alle politischen Entwicklungsformen zu durchlaufen und vom rein Politischen ausgehend zu dem Punkt zu kommen, wo alle V&ouml;lker, alle verschiedenen Wege beim Kommunismus anlangen m&uuml;ssen. Die Entwicklung der &ouml;ffentlichen Meinung in Frankreich zeigt das deutlich, und zugleich zeigt sie, wie die zuk&uuml;nftige Geschichte der englischen Chartisten verlaufen mu&szlig;.
<P>Die franz&ouml;sische Revolution war der Ursprung der Demokratie in Europa. Demokratie ist - und so sch&auml;tze ich alle Regierungsformen ein - ein Widerspruch in sich, eine Unwahrheit, im Grunde nichts als Heuchelei (Theologie, wie wir Deutschen es nennen). Politische Freiheit ist Scheinfreiheit, die schlimmste Art von Sklaverei, der Schein der Freiheit und deshalb die schlimmste Knechtschaft. Ebenso verh&auml;lt es sich mit der politischen Gleichheit, deshalb mu&szlig; die Demokratie so gut wie jede andere Regierungsform schlie&szlig;lich in Scherben gehen: Heuchelei kann keinen Bestand haben, der in ihr verborgene Widerspruch mu&szlig; zutage treten; entweder richtige Sklaverei, das hei&szlig;t unverh&uuml;llter Despotismus, oder echte Freiheit und echte Gleichheit, das hei&szlig;t Kommunismus. Die franz&ouml;sische Revolution hat beide Formen hervorgebracht; Napoleon errichtete die eine, Babeuf die andere. Zum Thema <STRONG><A name="S482"></A>|482|</STRONG> Babeuvismus kann ich mich, denke ich, kurz fassen, da die Geschichte seiner Verschw&ouml;rung von Buonarotti ins Englische &uuml;bersetzt worden ist. Der kommunistische Anschlag gl&uuml;ckte nicht, weil der damalige Kommunismus selbst noch sehr grobschl&auml;chtig und oberfl&auml;chlich, und andrerseits die &ouml;ffentliche Meinung noch nicht weit genug entwickelt war.
<P>Der n&auml;chste franz&ouml;sische Sozialreformer war Graf von St. Simon. Ihm gelang es, eine Sekte und sogar einige Niederlassungen zu gr&uuml;nden, doch f&uuml;hrte beides zu keinem Erfolg. Der allgemeine Charakter der Saint-Simonschen Lehren ist dem der Ham-Common Socialists in England sehr &auml;hnlich, wenn auch in <EM>Einzelheiten </EM>der Systeme und Ideen betr&auml;chtliche Unterschiede bestehen. Die Eigent&uuml;mlichkeiten und Verschrobenheiten der Saint-Simonisten fielen sehr bald dem Witz und der Satire der Franzosen zum Opfer, und was erst einmal l&auml;cherlich gemacht, ist in Frankreich unweigerlich verloren. Es gab au&szlig;erdem aber auch noch andere Gr&uuml;nde f&uuml;r das Mi&szlig;lingen der Saint-Simonschen Einrichtungen; s&auml;mtliche Doktrinen dieser Partei waren in den Nebel unverst&auml;ndlicher Mystik eingeh&uuml;llt, die anfangs die Aufmerksamkeit der Leute erregen mochte, aber schlie&szlig;lich ihre Erwartungen entt&auml;uschen mu&szlig;te. Ihre &ouml;konomischen Prinzipien waren ebenfalls nicht unanfechtbar; der Anteil eines Mitglieds ihrer Gemeinden sollte bei der Verteilung der Produkte erstens nach der Menge der von ihm geleisteten Arbeit und zweitens nach der Gr&ouml;&szlig;e des von ihm gezeigten Talents bemessen werden. Auf dieses Prinzip hat ein deutscher Republikaner, B&ouml;rne, mit Recht geantwortet, da&szlig; Talent, statt belohnt zu werden, eher als nat&uuml;rliche Beg&uuml;nstigung angesehen und daher von dem Anteil der Begabten ein Abzug vorgenommen werden sollte, um die Gleichheit wieder herzustellen.
<P>Nachdem der Saint-Simonismus wie ein gl&auml;nzender Meteor die Aufmerksamkeit der Denkenden erregt hatte, verschwand er wieder vom sozialen Horizont. Kein Mensch denkt heute noch daran oder redet noch davon; seine Zeit ist vorbei.
<P>Fast gleichzeitig mit Saint-Simon wandte noch ein anderer Mann die Tatkraft seines gewaltigen Verstandes dem sozialen Zustand der Menschheit zu - <EM>Fourier. </EM>Wenn auch Fouriers Schriften nicht so gl&auml;nzende Funken von Genie aufweisen, wie wir sie bei Saint-Simon und einigen seiner Sch&uuml;ler finden, wenn auch sein Stil schwerf&auml;llig ist und in erheblichem Ma&szlig;e die M&uuml;he erkennen l&auml;&szlig;t, mit welcher der Verfasser st&auml;ndig arbeitet, um seine Gedanken klar zu formulieren und Dinge auszusprechen, f&uuml;r die in der franz&ouml;sischen Sprache keine Worte vorhanden sind - nichtsdestoweniger liest man seine Werke mit mehr Genu&szlig; und findet mehr wirklichen Wert in ihnen, als in denen der vorhergehenden Schule. Mystik gibt es zwar auch und so ausgefallen <A name="S483"></A>|<STRONG>483|* </STRONG> wie nur m&ouml;glich, aber das kann man wegschneiden und beiseite werfen, und es wird etwas bleiben, was bei den Saint-Simonisten nicht zu finden ist: wissenschaftliche Forschung, k&uuml;hles, vorurteilsfreies, systematisches Denken, kurzum <EM>Sozialphilosophie, </EM>w&auml;hrend man den Saint-Simonismus nur <EM>Sozial</EM>poesie nennen kann. Fourier war es, der zum ersten Male das gro&szlig;e Axiom der Sozialphilosophie aufstellte: Da jedes Individuum eine Neigung oder Vorliebe f&uuml;r eine ganz bestimmte Art von Arbeit habe, m&uuml;sse die Summe der Neigungen aller Individuen im gro&szlig;en ganzen eine ausreichende Kraft darstellen, um die Bed&uuml;rfnisse aller zu befriedigen. Aus diesem Prinzip folgt: wenn jeder einzelne seiner pers&ouml;nlichen Neigung entsprechend tun und lassen darf, was er m&ouml;chte, werden doch die Bed&uuml;rfnisse aller befriedigt werden, und zwar ohne die gewaltsamen Mittel, die das gegenw&auml;rtige Gesellschaftssystem anwendet. Diese Behauptung scheint k&uuml;hn zu sein, und doch ist sie in der Art, wie Fourier sie aufstellt, ganz unanfechtbar, ja fast selbstverst&auml;ndlich - das Ei des Kolumbus. Fourier weist nach, da&szlig; jeder mit der Neigung f&uuml;r irgendeine Art von Arbeit geboren wird, da&szlig; <EM>absolute Unt&auml;tigkeit </EM>Unsinn ist, etwas, was es nie gegeben hat und nicht geben kann, da&szlig; das Wesen des menschlichen Geistes darin besteht, selber t&auml;tig zu sein und den K&ouml;rper in T&auml;tigkeit zu bringen, und da&szlig; daher keine Notwendigkeit besteht, Menschen zur T&auml;tigkeit zu zwingen, wie im gegenw&auml;rtig bestehenden Gesellschaftszustand, sondern nur die, ihren nat&uuml;rlichen T&auml;tigkeitsdrang in die richtige Bahn zu lenken. Er beweist ferner, da&szlig; Arbeit und Vergn&uuml;gen identisch sind, und zeigt die Vernunftwidrigkeit der gegenw&auml;rtigen Gesellschaftsordnung, die beide voneinander trennt, aus der Arbeit eine Plackerei und das Vergn&uuml;gen f&uuml;r die Mehrheit der Arbeiter unerreichbar macht; weiter zeigt er, wie bei vern&uuml;nftigen Vorkehrungen die Arbeit zu dem gemacht werden kann, was sie eigentlich sein soll, n&auml;mlich zu einem Vergn&uuml;gen, wobei jeder seinen eigenen Neigungen folgen darf. Ich kann nat&uuml;rlich nicht Fouriers gesamte Theorie der <EM>freien Arbeit </EM>durchgehen, und ich denke, dies wird gen&uuml;gen, um den englischen Sozialisten zu zeigen, da&szlig; der Fourierismus eine Sache ist, die durchaus ihre Aufmerksamkeit verdient.
<P>Es ist au&szlig;erdem Fouriers Verdienst, die Vorteile, oder besser gesagt die Notwendigkeit des Zusammenschlusses gezeigt zu haben. Es d&uuml;rfte gen&uuml;gen, dieses Thema lediglich zu erw&auml;hnen, da ich wei&szlig;, da&szlig; die Engl&auml;nder sich seiner Wichtigkeit durchaus bewu&szlig;t sind.
<P>Es gibt jedoch im Fourierismus eine sehr schwerwiegende Inkonsequenz, und zwar die Beibehaltung des Privateigentums. In seinen <EM>Phalanst&egrave;res </EM>oder genossenschaftlichen Gemeinden gibt es Reiche und Arme, Kapitalisten und Arbeiter. Das Eigentum aller Mitglieder wird in einen gemeinsamen Fundus <STRONG><A name="S484"></A>|484|</STRONG> eingebracht, das Unternehmen betreibt Handel, landwirtschaftliche und gewerbliche T&auml;tigkeit, und der Ertrag wird unter die Mitglieder verteilt: ein Teil als Arbeitslohn, ein zweiter Teil als Pr&auml;mien f&uuml;r Fachkenntnis und Begabung, ein dritter als Verzinsung des Kapitals. So haben wir nach all den sch&ouml;nen Theorien von Genossenschaftsbildung und freier Arbeit, nach einer ganzen Menge entr&uuml;steter Deklamationen gegen Handel, Eigennutz und Konkurrenz, in der Praxis doch wieder das alte Konkurrenzsystem nach einem verbesserten Plan, eine Armengesetz-Bastille mit liberaleren Grunds&auml;tzen! Dabei k&ouml;nnen wir nat&uuml;rlich nicht stehenbleiben, und auch die Franzosen haben hierbei nicht haltgemacht.
<P>Die Fortschritte des Fourierismus in Frankreich waren langsam aber stetig. Es gibt nicht viele Fourieristen, doch findet man unter ihnen einen betr&auml;chtlichen Teil der heute in Frankreich wirkenden Intelligenz. Victor Consid&eacute;rant ist einer ihrer geistvollsten Schriftsteller. Sie haben auch eine Zeitung, die &raquo;Phalange&laquo;,<STRONG> </STRONG>die fr&uuml;her dreimal w&ouml;chentlich herauskam und jetzt t&auml;glich erscheint.
<P>Da die Fourieristen jetzt durch Mr. Doherty auch in England vertreten sind, glaube ich wohl genug &uuml;ber sie gesagt zu haben und gehe nun zu der wichtigsten und radikalsten Partei in Frankreich &uuml;ber, zu den <EM>Kommunisten.</EM>
<P>Ich erw&auml;hnte schon, da&szlig; in Frankreich alles, was nationale Bedeutung beansprucht, politischen Charakter tragen mu&szlig;; sonst hat es keinen Erfolg. Saint-Simon und Fourier ber&uuml;hrten die Politik &uuml;berhaupt nicht; ihre Pl&auml;ne wurden daher auch nicht zum Gemeinbesitz der Nation, sondern nur zum Gegenstand privater Diskussion. Wir haben gesehen, wie Babeufs Kommunismus aus der Demokratie der ersten Revolution erwuchs. Die zweite Revolution - die Revolution von 1830 - brachte einen neuen und m&auml;chtigeren Kommunismus hervor. Es kam zu der &raquo;Gro&szlig;en Woche&laquo; von 1830 durch das B&uuml;ndnis der Bourgeoisie und der Arbeiterklasse, der Liberalen und der Republikaner. Als die Arbeit getan war, wurde die Arbeiterklasse nach Hause geschickt, und die Fr&uuml;chte der Revolution wurden allein von der Bourgeoisie eingeheimst. Die Arbeiter erhoben sich in mehreren Aufst&auml;nden, um das politische Monopol zu brechen und eine Republik zu errichten, wurden aber immer wieder geschlagen, da die Bourgeoisie nicht nur die Armee auf ihrer Seite hatte, sondern auch selbst die Nationalgarde bildete. W&auml;hrend dieser Zeit (1834/35) kam unter den republikanischen Arbeitern eine neue Doktrin auf. Sie erkannten, da&szlig; sie sogar im Falle des Gelingens ihrer demokratischen Pl&auml;ne auch weiterhin von ihren begabteren und gebildeteren Anf&uuml;hrern geprellt werden w&uuml;rden und da&szlig; ihre soziale Lage, die Ursache ihrer politischen Unzufriedenheit, sich durch keinerlei politischen Wechsel verbessern w&uuml;rde. <STRONG><A name="S485"></A>|485|</STRONG> Sie gingen auf die Geschichte der gro&szlig;en Revolution zur&uuml;ck und griffen begierig Babeufs Kommunismus auf. Das ist alles, was man mit Sicherheit &uuml;ber den Ursprung des modernen Kommunismus in Frankreich sagen kann; zuerst wurde die Sache in den dunklen Stra&szlig;en und &uuml;berv&ouml;lkerten Gassen der Pariser Vorstadt Saint-Antoine er&ouml;rtert, bald darauf in den Geheimversammlungen von Verschw&ouml;rern. Wer mehr &uuml;ber seinen Ursprung wei&szlig;, beh&auml;lt sein Wissen wohlweislich f&uuml;r sich, um dem &raquo;starken Arm des Gesetzes&laquo; zu entgehen. Jedenfalls breitete der Kommunismus sich schnell &uuml;ber Paris, Lyon, Toulouse und die anderen gro&szlig;en Industriest&auml;dte des Reiches aus. Verschiedenartige Geheimgesellschaften l&ouml;sten einander ab; darunter waren die &raquo;Travailleurs Egalitaires&laquo;, das hei&szlig;t etwa Arbeiterbund der Gleichmacher, und die Humanitarier die wichtigsten. Die Gleichmacher waren genau wie die Babouvisten der gro&szlig;en Revolution ein ziemlich &raquo;rauher Schlag&laquo;; sie hatten vor, aus der Welt eine Arbeitergemeinschaft zu machen und dabei jede Verfeinerung der Kultur, Wissenschaft, sch&ouml;nen K&uuml;nste usw. als unn&uuml;tzen, gef&auml;hrlichen und aristokratischen Luxus abzutun; ein Vorurteil, das sich mit Notwendigkeit aus ihrer v&ouml;lligen Unkenntnis der Geschichte und der politischen &Ouml;konomie ergab. Die Humanitarier waren besonders f&uuml;r ihre Angriffe auf Ehe, Familie und andere &auml;hnliche Einrichtungen bekannt. Sowohl diese beiden als auch noch zwei oder drei andere Parteien waren sehr kurzlebig, und die Hauptmasse der franz&ouml;sischen Arbeiterklasse nahm sehr bald die von Cabet - &raquo;P&egrave;re Cabet&laquo; (Vater Cabet), wie man ihn nennt - verk&uuml;ndeten Grunds&auml;tze an, die auf dem Kontinent unter dem Namen Ikarischer Kommunismus bekannt sind.
<P>Dieser Abri&szlig; der Geschichte des Kommunismus in Frankreich zeigt bis zu einem gewissen Grade, worin sich der franz&ouml;sische vom englischen Kommunismus unterscheiden mu&szlig;. Die Sozialreformbewegung in Frankreich ist politischen Ursprungs; man stellt fest, da&szlig; die Demokratie keine echte Gleichheit zu geben vermag, und deshalb wird das Kommunesystem zu Hilfe gerufen. Die Masse der franz&ouml;sischen Kommunisten sind daher au&szlig;erdem Republikaner; sie w&uuml;nschen einen kommunistischen Aufbau der Gesellschaft unter republikanischer Regierungsform. Nun glaube ich nicht, da&szlig; die englischen Sozialisten dagegen ernstliche Einw&auml;nde h&auml;tten; denn obwohl sie mehr f&uuml;r eine Wahlmonarchie sind, kenne ich sie doch als zu aufgekl&auml;rt, als da&szlig; sie ihre Regierungsform einem Volke aufzwingen wollten, das ihr v&ouml;llig ablehnend gegen&uuml;bersteht. Es liegt auf der Hand, da&szlig; ein derartiger Versuch das betreffende Volk in viel gr&ouml;&szlig;ere Unruhen und Schwierigkeiten verwickeln w&uuml;rde, als sich aus seiner eigenen demokratischen Regierungsform erg&auml;ben, vorausgesetzt sogar, sie w&auml;re schlecht.
<P><STRONG><A name="S486"></A>|486|</STRONG> Doch gibt es andere Einw&auml;nde, die man gegen die franz&ouml;sischen Kommunisten geltend machen k&ouml;nnte. Sie beabsichtigen, die jetzige Regierung ihres Landes mit Gewalt zu st&uuml;rzen und haben das durch ihre st&auml;ndige Politik der Geheimb&uuml;ndelei bewiesen. Das stimmt. Sogar die Ikarier, die zwar in ihren Ver&ouml;ffentlichungen erkl&auml;ren, da&szlig; sie gewaltsame Revolutionen und Geheimb&uuml;nde verabscheuen, sogar sie sind in dieser Weise organisiert und w&uuml;rden mit Freuden jede Gelegenheit ergreifen, gewaltsam eine Republik zu errichten. Dagegen werden sich wahrscheinlich Einw&auml;nde erheben und mit Recht: weil Geheimb&uuml;nde jedenfalls immer gegen die elementarsten Vorsichtsma&szlig;regeln versto&szlig;en und dadurch die Beteiligten unn&ouml;tigen gesetzlichen Verfolgungen aussetzen. Ich bin nicht gesonnen, eine derartige Politik zu verteidigen; aber sie mu&szlig; erkl&auml;rt werden, damit sie verst&auml;ndlich ist, und sie erkl&auml;rt sich vollauf durch den Unterschied zwischen Engl&auml;ndern und Franzosen im Nationalcharakter und in der Regierungsform. Die englische Verfassung ist jetzt schon seit ungef&auml;hr hundertf&uuml;nfzig Jahren ohne Unterbrechung das Gesetz des Landes; jede Ver&auml;nderung ist mit legalen Mitteln, in verfassungsm&auml;&szlig;igen Formen durchgef&uuml;hrt worden; daher m&uuml;ssen die Engl&auml;nder vor ihren Gesetzen hohe Achtung haben. In Frankreich aber folgte in den letzten f&uuml;nfzig Jahren ein erzwungener Wechsel dem anderen; alle Verfassungen, von der radikalen Demokratie bis zum offenen Despotismus, und alle m&ouml;glichen Gesetze wurden nach kurzem Bestehen beiseite geworfen und durch andere ersetzt. Wie kann da das Volk Achtung vor seinen Gesetzen haben? Und das Ergebnis all dieser Ersch&uuml;tterungen, das jetzt in der franz&ouml;sischen Verfassung und in den Gesetzen niedergelegt ist, ist die Unterdr&uuml;ckung der Armen durch die Reichen, eine Unterdr&uuml;ckung, die mit Gewalt aufrechterhalten wird; wie kann man dabei erwarten, da&szlig; die Unterdr&uuml;ckten ihren staatlichen Einrichtungen Liebe entgegenbringen, da&szlig; sie nicht wieder zu den alten Methoden von 1792 ihre Zuflucht nehmen? Sie wissen, wenn sie etwas sind, sind sie es nur, weil sie auf Gewalt mit Gewalt antworten, und da sie gegenw&auml;rtig keine anderen Mittel haben, warum sollten sie da auch und nur da einen Augenblick z&ouml;gern, diese Mittel anzuwenden? Ferner wird man sagen, warum gr&uuml;nden die franz&ouml;sischen Kommunisten keine Kommunen wie die englischen? Meine Antwort lautet: Weil sie es nicht <EM>wagen. </EM>T&auml;ten sie es, so w&uuml;rde schon der erste Versuch von Soldaten unterdr&uuml;ckt werden. Und d&uuml;rften sie es auch tun, so w&uuml;rde es ihnen doch nichts n&uuml;tzen. Die Ansiedlung in &raquo;Harmony&laquo; habe ich immer blo&szlig; als Experiment aufgefa&szlig;t, das die praktische Durchf&uuml;hrbarkeit von Owens Pl&auml;nen zeigen sollte, um der &ouml;ffentlichen Meinung eine g&uuml;nstigere Vorstellung von den sozialistischen Pl&auml;nen zur Linderung des Massenelends aufzun&ouml;tigen <STRONG><A name="S487"></A>|487|*</STRONG>. Nun, wenn das zutrifft, w&uuml;rde so ein Experiment in Frankreich keinen Zweck haben. Zeigt den Franzosen nicht, da&szlig; eure Pl&auml;ne praktisch sind, denn das w&uuml;rde sie kalt und gleichg&uuml;ltig lassen. Zeigt ihnen vielmehr, da&szlig; eure Kommunen die Menschheit nicht einem &raquo;eisernen Despotismus&laquo; unterstellen werden, wie der Chartist Mister Bairstow neulich in seiner Diskussion mit Mister Watts gesagt hat. Zeigt ihnen, da&szlig; wirkliche Freiheit und wirkliche Gleichheit nur unter den Bedingungen der Kommune m&ouml;glich sind, zeigt ihnen, da&szlig; die <EM>Gerechtigkeit </EM>solche Bedingungen erfordert, dann werdet ihr sie alle auf eurer Seite haben.
<P>Aber zur&uuml;ck zu den sozialen Lehren der ikarischen Kommunisten. Ihre &raquo;heilige Schrift&laquo; ist die &raquo;Voyage en Icarie&laquo; (Reise nach Ikarien) von Vater Cabet, der, nebenbei gesagt, fr&uuml;her Generalprokurator und Mitglied der Deputiertenkammer war. Die allgemeinen Richtlinien f&uuml;r ihre Kommunen unterscheiden sich von denen Owens nur sehr wenig. Sie haben alles Vern&uuml;nftige, was sie bei Saint-Simon und Fourier fanden, in ihre Pl&auml;ne mit aufgenommen und sind daher den alten franz&ouml;sischen Kommunisten sehr weit &uuml;berlegen. In bezug auf die Ehe stimmen sie vollkommen mit den Engl&auml;ndern &uuml;berein. Alles Menschenm&ouml;gliche wird getan, um die Freiheit des Individuums zu gew&auml;hrleisten. Strafen sollen abgeschafft und durch Erziehung der Jugend und vern&uuml;nftige geistige Einwirkung auf die Erwachsenen ersetzt werden.
<P>Eines ist jedoch sonderbar; w&auml;hrend die englischen Sozialisten im allgemeinen gegen das Christentum sind und daher unter all den religi&ouml;sen Vorurteilen eines wirklich christlichen Volkes leiden m&uuml;ssen, sind die franz&ouml;sischen Kommunisten, obwohl Teil einer Nation, die f&uuml;r ihren Unglauben ber&uuml;hmt ist, selber Christen. Einer ihrer Lieblingsgrunds&auml;tze hei&szlig;t: Christentum <EM>ist </EM>Kommunismus, &raquo;<EM>le Christianisme c'est le Communisme&laquo;. </EM>Das versuchen sie durch die Bibel zu beweisen und dadurch, da&szlig; die ersten Christen in G&uuml;tergemeinschaft gelebt haben sollen usw. Aber all das zeigt nur, da&szlig; diese braven Leute nicht eben die besten Christen sind, wenn sie sich auch so nennen; denn w&auml;ren sie es wirklich, so w&uuml;rden sie die Bibel besser kennen und finden, da&szlig; zwar einige wenige Bibelstellen den Kommunismus zu beg&uuml;nstigen scheinen, der allgemeine Geist ihrer Lehren ihm aber dennoch v&ouml;llig zuwiderl&auml;uft, genau wie jeder anderen vern&uuml;nftigen Ma&szlig;nahme.
<P>Das Anwachsen des Kommunismus ist von den meisten hervorragenden Geistern Frankreichs begr&uuml;&szlig;t worden; Pierre Leroux, der Metaphysiker, George Sand, die mutige Verteidigerin der Rechte ihres Geschlechts, Abb&eacute; de Lamennais, der Verfasser der &raquo;Worte eines Gl&auml;ubigen&laquo;, und noch sehr viele andere sind den kommunistischen Doktrinen mehr oder minder zugetan <STRONG><A name="S488"></A>|488|*</STRONG>. Der bedeutendste Schriftsteller auf diesem Gebiet ist jedoch Proudhon, ein junger Mann, der vor zwei oder drei Jahren sein Werk ver&ouml;ffentlichte: Was ist Eigentum? (&raquo;Qu'est ce que la propri&eacute;t&eacute;?&laquo;); seine Antwort, die er darauf gab, lautet: &raquo;La propri&eacute;t&eacute; c'est le vol&laquo;, Eigentum ist Diebstahl. Das ist auf seiten der Kommunisten das philosophischste Werk in franz&ouml;sischer Zunge, und wenn ich irgendein franz&ouml;sisches Buch ins Englische &uuml;bersetzt sehen m&ouml;chte, so ist es dieses. Das Recht des Privateigentums, die Folgen dieser Institution, Konkurrenz, Unmoral und Elend, werden hier mit einer Kraft des Verstandes und in wirklich wissenschaftlicher Forschung entwickelt, wie ich sie seither nie wieder in einem Bande vereint gefunden habe. Daneben macht er sehr wichtige Bemerkungen &uuml;ber die Regierungsformen, und nachdem er bewiesen hat, da&szlig; jede Regierungsform gleicherma&szlig;en anfechtbar ist, ob es sich nun um die Demokratie, die Aristokratie oder die Monarchie handelt, da&szlig; alle mit Gewalt regieren, und da&szlig; selbst im besten aller m&ouml;glichen F&auml;lle die St&auml;rke der Mehrheit die Schw&auml;che der Minderheit unterdr&uuml;ckt, kommt er schlie&szlig;lich zu dem Resultat: &raquo;Nous voulons l'anarchie!&laquo; Was wir brauchen, ist Anarchie, Niemandsherrschaft, die Verantwortung jedes einzelnen vor niemandem als sich selbst.
<P>&Uuml;ber dieses Thema werde ich noch mehr zu sagen haben, wenn ich zu den deutschen Kommunisten komme. Ich habe jetzt nur noch hinzuzuf&uuml;gen, da&szlig; man die franz&ouml;sischen ikarischen Kommunisten zahlenm&auml;&szlig;ig auf etwa eine halbe Million sch&auml;tzt, Frauen und Kinder nicht gerechnet. Eine recht ansehnliche Phalanx, nicht wahr? Sie haben eine Monatsschrift, den &raquo;<EM>Populaire&laquo;,</EM><STRONG> </STRONG>die Vater Cabet herausgibt, und au&szlig;erdem l&auml;&szlig;t P. Leroux eine Zeitschrift erscheinen, die &raquo;<EM>Revue Ind&eacute;pendante&laquo;, </EM>worin die Grunds&auml;tze des Kommunismus philosophisch verfochten werden.
<P>Manchester, den 23. Oktober 1843
<P><SMALL>[&raquo;The New Moral World&laquo; Nr. 21 vom 18. November 1843]</SMALL>
<H3 align="center"><A name="Deutschland">II. <EM>Deutschland und die Schweiz</EM></A></H3>
<P><EM>Deutschland </EM>hatte seine Sozialreformer schon zur Zeit der Reformation. Bald nachdem Luther begonnen hatte, f&uuml;r die Kirchenreform zu agitieren und das Volk gegen die geistliche Herrschaft aufzuwiegeln, erhob sich die Bauernschaft S&uuml;d- und Mitteldeutschlands in einem allgemeinen Aufstand gegen ihre weltlichen Herren. Luther erkl&auml;rte stets, sein Ziel sei die R&uuml;ckkehr zum urspr&uuml;nglichen Christentum in Lehre und Leben; die Bauern wollten <STRONG><A name="S489"></A>|489|</STRONG> das gleiche und forderten deshalb die Erneuerung des Urchristentums nicht blo&szlig; in der Kirche, sondern auch im gesellschaftlichen Leben. Sie hielten den Zustand der Leibeigenschaft und Knechtschaft, in dem sie lebten, f&uuml;r unvereinbar mit den Lehren der Bibel. Sie wurden von einem Haufen hochm&uuml;tiger Barone und Grafen unterdr&uuml;ckt, Tag f&uuml;r Tag ausgepl&uuml;ndert und wie das Vieh behandelt; kein Gesetz sch&uuml;tzte sie, und gab es eines, so fand sich niemand, der ihm Geltung verschafft h&auml;tte. Ein derartiger Zustand stach sehr ab von dem Gemeinwesen der ersten Christen und von den Lehren Christi, wie sie in der Bibel niedergelegt sind. So erhoben sie sich zum Krieg gegen ihre Herren, der nur ein Vernichtungskrieg sein konnte. Der Prediger Thomas M&uuml;nzer, den sie an ihre Spitze stellten, erlie&szlig; einen Aufruf, der nat&uuml;rlich voll des religi&ouml;sen und abergl&auml;ubischen Unsinns seiner Zeit war, der aber unter anderem auch Grunds&auml;tze wie diese enthielt: Nach der Bibel habe kein Christ das Recht, irgendwelches Eigentum ausschlie&szlig;lich f&uuml;r sich zu behalten; Eigentumsgemeinschaft sei der einzig geeignete Zustand f&uuml;r eine Gesellschaft von Christen; keinem guten Christen sei es erlaubt, irgendeine Herrschaft oder Befehlsgewalt &uuml;ber andere Christen auszu&uuml;ben, auch nicht irgendein Regierungsamt oder erbliche Macht innezuhaben, sondern im Gegenteil, so, wie vor Gott alle Menschen gleich sind, sollten sie es auch auf Erden sein. Diese Lehren waren nichts weiter als logische Schl&uuml;sse aus der Bibel und aus Luthers eigenen Schriften: aber der Reformator war nicht bereit, so weit zu gehen wie das Volk. Trotz des Mutes, den er gegen&uuml;ber den geistlichen Beh&ouml;rden bewies, hatte er sich nicht von den politischen und sozialen Vorurteilen seiner Zeit befreit. So fest wie er an die Bibel glaubte, glaubte er an das g&ouml;ttliche Recht der F&uuml;rsten und Grundherren, das Volk mit F&uuml;&szlig;en zu treten. Da er au&szlig;erdem den Schutz des Adels und der protestantischen F&uuml;rsten bedurfte, schrieb er ein Pamphlet gegen die Aufst&auml;ndischen, worin er nicht nur jede Verbindung mit ihnen von sich wies, sondern auch noch den Adel aufhetzte, sie als Rebellen gegen die Gesetze Gottes mit der &auml;u&szlig;ersten Strenge niederzuzwingen. &raquo;Schlagt sie tot wie Hunde!&laquo; rief er. Das ganze Pamphlet ist mit solcher Geh&auml;ssigkeit, ja mit einer solchen fanatischen Wut gegen das Volk geschrieben, da&szlig; es f&uuml;r immer ein Makel auf Luthers Charakterbild sein wird; es zeigt, da&szlig; er, der seine Laufbahn als Mann des Volkes begonnen hatte, nun ganz im Dienste seiner Unterdr&uuml;cker stand. Der Aufstand wurde nach &uuml;beraus blutigem B&uuml;rgerkrieg niedergeworfen und die Bauern in ihre alte Knechtschaft zur&uuml;ckgef&uuml;hrt.
<P>Sehen wir von einigen vereinzelten F&auml;llen ab, von denen die &Ouml;ffentlichkeit keine Kenntnis nahm, so hat es vom Bauernkriege an bis in die allerj&uuml;ngste Zeit in Deutschland keine Partei von Sozialreformern gegeben. Die <STRONG><A name="S490"></A>|490| </STRONG>&ouml;ffentliche Meinung war w&auml;hrend der letzten f&uuml;nfzig Jahre zu sehr durch Fragen von nur politischer oder nur metaphysischer Art in Anspruch genommen - Fragen, die beantwortet sein mu&szlig;ten, ehe die soziale Frage mit der n&ouml;tigen Ruhe und Kenntnis er&ouml;rtert werden konnte. Dennoch haben M&auml;nner, die sich einem kommunistischen System entschieden widersetzt h&auml;tten, wenn man ihnen ein solches vorgeschlagen h&auml;tte, seiner Einf&uuml;hrung den Weg geebnet. Neuerdings ist die Sozialreform wieder zum Gegenstand der Er&ouml;rterung gemacht worden, diesmal aber in der deutschen Arbeiterklasse. Da Deutschland verh&auml;ltnism&auml;&szlig;ig wenig Fabrikindustrie hat, besteht die Masse der Arbeiterklasse aus Handwerksgesellen, die ein paar Jahre lang durch Deutschland, die Schweiz, sehr oft auch durch Frankreich wandern, bevor sie sich als kleine Meister niederlassen. So ist eine gro&szlig;e Zahl deutscher Arbeiter st&auml;ndig auf dem Wege von oder nach Paris und mu&szlig;te dort nat&uuml;rlich mit den politischen und sozialen Bewegungen der franz&ouml;sischen Arbeiterklasse bekannt werden. Einer von diesen M&auml;nnern, Wilhelm Weitling, ein einfacher Schneidergeselle aus Magdeburg in Preu&szlig;en, fa&szlig;te den Entschlu&szlig;, in seinem Vaterlande kommunistische Gemeinden einzurichten.
<P>Dieser Mann, der als Begr&uuml;nder des deutschen Kommunismus anzusehen ist, ging nach ein paar Jahren Aufenthalts in Paris in die Schweiz, arbeitete dort in einem Schneideratelier in Genf und predigte dabei seinen Arbeitskollegen sein neues Evangelium. Er bildete kommunistische Vereine in allen kleineren und gr&ouml;&szlig;eren St&auml;dten auf der schweizerischen Seite des Genfer Sees und gewann die meisten Deutschen, die dort arbeiteten, f&uuml;r seine Ideen. Nachdem er auf diese Weise die &ouml;ffentliche Meinung vorbereitet hatte, gab er zwecks breiterer Agitation im Lande eine Zeitschrift &raquo;<EM>Die Junge Generation&laquo; </EM>heraus. Obwohl ausschlie&szlig;lich f&uuml;r Arbeiter und von einem Arbeiter geschrieben, ist dieses Blatt von Anfang an besser als die meisten franz&ouml;sischen kommunistischen Publikationen gewesen, besser sogar als Vater Cabets &raquo;<EM>Populaire&laquo;. </EM>Man merkt ihm an, da&szlig; sein Herausgeber sehr schwer gearbeitet haben mu&szlig;, um sich das historische und politische Wissen anzueignen, ohne das ein Publizist nun einmal nicht auskommt und das eine mangelhafte Bildung ihm vorenthalten hatte. Das Blatt zeigt zugleich, da&szlig; Weitling sich st&auml;ndig bem&uuml;hte, seine verschiedenen Ideen und Gedanken &uuml;ber die Gesellschaft zu einem geschlossenen System des Kommunismus zusammenzuf&uuml;gen. &raquo;<EM>Die Junge Generation&laquo; </EM>erschien erstmals im Jahre 1841; im n&auml;chsten Jahr ver&ouml;ffentlichte Weitling ein Werk: &raquo;<EM>Garantien der Harmonie und Freiheit&laquo;, </EM>worin er die alte Gesellschaftsordnung kritisierte und die Grundz&uuml;ge einer neuen umri&szlig;. Ich werde vielleicht bei Gelegenheit ein paar Ausz&uuml;ge aus diesem Buche bringen.
<P><STRONG><A name="S491"></A>|491| </STRONG>Nachdem er so den Kern einer kommunistischen Partei in Genf und Umgebung geschaffen hatte, ging er nach Z&uuml;rich, wo einige seiner Freunde, genau wie in anderen St&auml;dten der Nordschweiz, schon begonnen hatten, auf die Arbeiter einzuwirken. Er begann nun, seine Partei in diesen St&auml;dten zu organisieren. Unter der Bezeichnung &raquo;Gesangvereine&laquo; wurden Vereine zur Er&ouml;rterung der sozialen Neugestaltung gebildet. Gleichzeitig k&uuml;ndigte Weitling seine Absicht an, ein Buch zu ver&ouml;ffentlichen: &raquo;<EM>Das Evangelium des armen S&uuml;nders&laquo;.</EM><STRONG> </STRONG>Da aber mischte sich die Polizei in seine T&auml;tigkeit ein.
<P>Im vergangenen Juni wurde Weitling in Haft genommen, seine Papiere und sein Buch wurden beschlagnahmt, ehe es aus der Presse kam. Die Regierung der Republik ernannte eine Kommission, die die Angelegenheit untersuchen und dem Gro&szlig;en Rat, den Volksvertretern, Bericht erstatten sollte. Dieser Bericht ist vor einigen Monaten gedruckt worden. Daraus ersieht man, da&szlig; es in allen Teilen der Schweiz sehr viele kommunistische Vereine gab, die haupts&auml;chlich aus deutschen Arbeitern bestanden; da&szlig; Weitling als F&uuml;hrer der Partei galt und von Zeit zu Zeit Berichte &uuml;ber ihre Fortschritte erhielt; da&szlig; er mit &auml;hnlichen deutschen Vereinen in Paris und London in Briefwechsel stand, und da&szlig; all diese Gesellschaften, da ihre Mitglieder sehr h&auml;ufig ihren Wohnsitz wechselten, ebensoviele Brutst&auml;tten f&uuml;r die bewu&szlig;ten &raquo;gef&auml;hrlichen und utopischen Lehren&laquo; waren, die ihre &auml;lteren Mitglieder nach Deutschland, Ungarn und Italien aussandten und jeden Arbeiter, der in ihren Einflu&szlig;bereich kam, mit ihrem Geiste erf&uuml;llten. Der Bericht wurde von Dr. Bluntschli verfa&szlig;t, einem Mann von aristokratischen und fanatisch christlichen &Uuml;berzeugungen; das ganze ist daher eher im Stile einer parteiischen Schm&auml;hschrift als im Stil eines sachlichen, amtlichen Berichts geschrieben. Der Kommunismus wird als eine im h&ouml;chsten Grade gef&auml;hrliche Lehre angeprangert, die jede bestehende Ordnung untergrabe und alle geheiligten Bande der Gesellschaft zerst&ouml;re. Der fromme Doktor findet dar&uuml;ber hinaus keine Worte, die stark genug w&auml;ren, um seinen Gef&uuml;hlen &uuml;ber die frivole L&auml;sterung Ausdruck zu geben, womit diese infamen und ungebildeten Leute versuchen, ihre b&ouml;sartigen und revolution&auml;ren Lehren durch Stellen aus der Heiligen Schrift zu rechtfertigen. Weitling und seine Partei gleichen in dieser Hinsicht ganz den Ikariern in Frankreich und behaupten, Christentum sei Kommunismus.
<P>Das Ergebnis des Weitling-Prozesses trug herzlich wenig dazu bei, die Erwartungen der Z&uuml;richer Regierung zufriedenzustellen. Wenn auch Weitling und seine Freunde in ihren Ausdr&uuml;cken manchmal sehr unvorsichtig waren, konnte doch die Anklage wegen Hochverrats und Verschw&ouml;rung gegen ihn nicht aufrechterhalten werden. Das Kriminalgericht verurteilte <STRONG><A name="S492"></A>|492|</STRONG> ihn zu sechs Monaten Gef&auml;ngnis und zur Ausweisung aus der Schweiz f&uuml;r immer; die Mitglieder der Z&uuml;richer Vereine wurden aus dem Kanton ausgewiesen; der Bericht wurde den Regierungen der anderen Kantone und den ausl&auml;ndischen Gesandtschaften mitgeteilt, doch wurden die Kommunisten in anderen Teilen der Schweiz nur sehr wenig behindert. Die Verfolgung kam zu sp&auml;t und wurde von den anderen Kantonen zu wenig unterst&uuml;tzt; zur Zerst&ouml;rung des Kommunismus leistete sie nicht das mindeste, sie n&uuml;tzte ihm sogar durch das gro&szlig;e Interesse, das sie in allen deutschsprechenden L&auml;ndern hervorrief. Der Kommunismus war in Deutschland fast unbekannt, hierdurch aber wurde er zum Gegenstand allgemeiner Aufmerksamkeit.
<P>Au&szlig;er dieser Partei gibt es in Deutschland noch eine andere, die ebenfalls f&uuml;r den Kommunismus eintritt. Die erstere wird, da sie eine wirklich volkst&uuml;mliche Partei ist, zweifellos sehr bald die ganze Arbeiterklasse Deutschlands vereinigen; die Partei, auf die ich jetzt zu sprechen komme, ist eine philosophische, hat in ihrem Ursprung weder mit franz&ouml;sischen noch englischen Kommunisten zu tun und geht aus der Philosophie hervor, auf die Deutschland seit den letzten f&uuml;nfzig Jahren so stolz ist.
<P>Die politische Revolution Frankreichs wurde von einer philosophischen Revolution in Deutschland begleitet. Kant begann sie, indem er das alte System der Metaphysik von Leibniz st&uuml;rzte, das Ende des vorigen Jahrhunderts an allen Universit&auml;ten des Festlandes eingef&uuml;hrt wurde. Fichte und Schelling begannen mit dem Neuaufbau, und Hegel vollendete das neue System. Noch nie, seit der Mensch &uuml;berhaupt denken kann, hat es ein so umfassendes philosophisches System wie das Hegelsche gegeben. Logik, Metaphysik, Naturphilosophie, Geistesphilosophie, Rechts-, Religions- und Geschichtsphilosophie sind s&auml;mtlich in einem System vereinigt und auf ein Grundprinzip zur&uuml;ckgef&uuml;hrt. Dieses System erschien von au&szlig;en her ganz unangreifbar und war es auch; gest&uuml;rzt wurde es nur von <EM>innen </EM>heraus; von jenen, die selbst Hegelianer waren. Ich kann hier nat&uuml;rlich keine vollst&auml;ndige Entwicklung des Systems oder seiner Geschichte geben und mu&szlig; mich daher auf die folgenden Bemerkungen beschr&auml;nken. Der Fortschritt der deutschen Philosophie von Kant bis Hegel war so konsequent, so logisch und, wenn ich das sagen darf, so notwendig, da&szlig; neben den von mir genannten Systemen kein anderes bestehen konnte. Es gibt zwei oder drei, aber sie fanden keine Beachtung; sie wurden f&uuml;r so unbedeutend gehalten, da&szlig; ihnen nicht einmal jemand die Ehre erwies, sie zu st&uuml;rzen. Hegel war trotz seiner gewaltigen Gelehrsamkeit und der Tiefe seiner Gedanken so stark mit abstrakten Fragen besch&auml;ftigt, da&szlig; er es vers&auml;umte, sich von den Vorurteilen seiner Zeit frei zu machen - einer Zeit der Restauration alter <STRONG><A name="S493"></A>|493| </STRONG>Regierungs- und Religionssysteme. Aber seine Sch&uuml;ler hatten ganz andere Ansichten &uuml;ber diese Dinge. Hegel starb 1831, und schon 1835 erschien das &raquo;<EM>Leben Jesu&laquo; </EM>von Strau&szlig;, das erste Werk, das einen Fortschritt &uuml;ber die Grenzen des orthodoxen Hegelianismus hinaus zeigte. Andere folgten, und 1837 erhoben sich die Christen gegen die von ihnen so genannten Neuhegelianer, verschrien sie als Atheisten und forderten den Staat zum Eingreifen auf. Der Staat jedoch griff nicht ein, und der Streit ging weiter. Zu diesem Zeitpunkt waren sich die Neu- oder Junghegelianer so wenig der Konsequenzen aus ihren eigenen Gedankeng&auml;ngen bewu&szlig;t, da&szlig; sie alle die Beschuldigung des Atheismus zur&uuml;ckwiesen und sich Christen und Protestanten nannten, wenn sie auch die Existenz eines Gottes, der nicht Mensch war, bestritten und die Geschichte der Evangelien f&uuml;r reine Mythologie erkl&auml;rten. Erst im vergangenen Jahr wurde in einer Flugschrift von dem Schreiber dieser Zeilen der Vorwurf des Atheismus als berechtigt anerkannt. Aber die Entwicklung ging weiter. Die Junghegelianer von 1842 waren erkl&auml;rte Atheisten und Republikaner; die Zeitschrift der Partei, die &raquo;Deutschen Jahrb&uuml;cher&laquo;, war radikaler und offener als je zuvor; eine politische Zeitung wurde gegr&uuml;ndet, und sehr bald war die gesamte deutsche liberale Presse g&auml;nzlich in unseren H&auml;nden. Wir hatten Freunde in fast jeder wichtigen Stadt Deutschlands; wir versorgten alle liberalen Zeitungen mit dem notwendigen Stoff und machten sie auf diese Weise zu unseren Organen; wir &uuml;berschwemmten das Land mit Flugschriften und beherrschten sehr bald in jeder Frage die &ouml;ffentliche Meinung. Eine zeitweilige Lockerung der Pre&szlig;zensur vermehrte die Energie dieser Bewegung, die f&uuml;r einen betr&auml;chtlichen Teil des deutschen Publikums ganz neu war. Zeitungen, die mit Genehmigung eines Regierungszensors erschienen, enthielten Dinge, die selbst in Frankreich als Hochverrat bestraft worden w&auml;ren, und andere Dinge, die in England nicht h&auml;tten ausgesprochen werden k&ouml;nnen, ohne da&szlig; ein Verfahren wegen Gottesl&auml;sterung die Folge gewesen w&auml;re. Die Bewegung war so pl&ouml;tzlich, so rapide, wurde so energisch vorgetrieben, da&szlig; Regierung und Publikum von ihr eine Zeitlang mitgezogen wurden. Doch diese Heftigkeit der Agitation bewies nur, da&szlig; sie sich nicht auf eine starke Partei im Publikum gr&uuml;ndete und da&szlig; ihre Macht nur durch die &Uuml;berraschung und Verwirrung ihrer Gegner erzeugt wurde. Als die Regierungen wieder zur Besinnung kamen, machten sie ihr durch &auml;u&szlig;erst despotische Unterdr&uuml;ckung der Redefreiheit ein Ende. Flugschriften, Zeitungen, Zeitschriften, wissenschaftliche Werke wurden dutzendweise verboten, und der Erregungszustand im Lande ging bald zur&uuml;ck. Es ist selbstverst&auml;ndlich, da&szlig; ein so tyrannisches Eingreifen den Fortschritt der &ouml;ffentlichen Meinung nicht aufhalten und die <STRONG><A name="S494"></A>|494| </STRONG>Grunds&auml;tze nicht ersticken wird, die von den Agitatoren verteidigt werden; die ganze Verfolgung ist f&uuml;r die herrschenden M&auml;chte nicht von dem geringsten Nutzen gewesen, denn wenn <EM>sie </EM>die Bewegung nicht niedergeworfen h&auml;tten, w&auml;re ihr durch die Gleichg&uuml;ltigkeit des breiten Publikums Einhalt geboten worden, eines Publikums, das auf radikale Ver&auml;nderungen sowenig wie das eines jeden anderen Landes vorbereitet war; und selbst wenn das nicht der Fall gewesen w&auml;re, w&auml;re die republikanische Agitation doch von den Agitatoren selber aufgegeben worden, die jetzt durch immer weitere Entwicklung der Konsequenzen ihrer Philosophie zu Kommunisten wurden. Die F&uuml;rsten und Herrscher Deutschlands sahen gerade in dem Augenblick, als sie die republikanischen Bestrebungen f&uuml;r immer niedergeworfen zu haben glaubten, die Erhebung des Kommunismus aus der Asche der politischen Agitation, und diese neue Lehre erscheint ihnen sogar noch gef&auml;hrlicher und f&uuml;rchterlicher als die, &uuml;ber deren scheinbare Vernichtung sie sich freuten.
<P>Bereits im August 1842 verfochten einige wenige in der Partei die Ansicht, da&szlig; politische Ver&auml;nderungen unzureichend seien, und erkl&auml;rten, da&szlig; ihrer Meinung nach eine <EM>soziale </EM>Revolution auf der Grundlage des Gemeineigentums der einzige gesellschaftliche Zustand sei, der sich mit ihren abstrakten Grunds&auml;tzen vertr&uuml;ge. Doch sogar die F&uuml;hrer der Partei, wie zum Beispiel Dr. Bruno Bauer, Dr. Feuerbach und Dr. Ruge, waren damals nicht zu diesem entschiedenen Schritt bereit. Das politische Organ der Partei, die &raquo;<EM>Rheinische Zeitung&laquo;, </EM>ver&ouml;ffentlichte einige Abhandlungen, die den Kommunismus vertraten, jedoch ohne den erw&uuml;nschten Erfolg. Indessen war der Kommunismus eine so <EM>notwendige </EM>Konsequenz der neuhegelianischen Philosophie, da&szlig; keine Opposition ihn niederhalten konnte; und im Verlauf dieses Jahres hatten seine Begr&uuml;nder die Genugtuung, einen Republikaner nach dem anderen sich ihren Reihen anschlie&szlig;en zu sehen. Au&szlig;er Dr. He&szlig;, einem Redakteur der jetzt verbotenen &raquo;<EM>Rheinischen Zeitung&laquo;, </EM>der in der Tat der erste Kommunist in der Partei war, gibt es jetzt noch viele andere, wie Dr. Ruge, Herausgeber der &raquo;<EM>Deutschen Jahrb&uuml;cher&laquo;, </EM>der wissenschaftlichen Zeitschrift der Junghegelianer, die durch Beschlu&szlig; des deutschen Reichstages verboten wurde, Dr. Marx, ebenfalls ein Redakteur der &raquo;<EM>Rheinischen Zeitung&laquo;, </EM>Georg Herwegh, der Dichter, dessen Brief an den K&ouml;nig von Preu&szlig;en im vergangenen Winter von den meisten englischen Zeitungen &uuml;bersetzt wurde, und andere mehr, und wir hoffen, da&szlig; der Rest der republikanischen Partei nach und nach auch zu uns &uuml;bergehen wird.
<P>So hat der philosophische Kommunismus in Deutschland wohl f&uuml;r immer festen Fu&szlig; gefa&szlig;t, trotz der Anstrengungen der Regierungen, ihn niederzuhalten. Sie haben in ihren Machtbereichen die Presse vernichtet, <STRONG><A name="S495"></A>|495| </STRONG>aber vergeblich; die Fortschrittsparteien bedienen sich der freien Presse der Schweiz und Frankreichs, und ihre Ver&ouml;ffentlichungen finden in Deutschland genauso weite Verbreitung, als wenn sie im Lande selbst gedruckt w&uuml;rden. Alle Verfolgungen und Verbote haben sich als wirkungslos erwiesen und werden es immer bleiben; die Deutschen sind eine philosophische Nation und wollen und k&ouml;nnen den Kommunismus nicht aufgeben, sobald er sich auf gesunde philosophische Prinzipien gr&uuml;ndet, ganz besonders, wenn er sich als unvermeidliche Schlu&szlig;folgerung aus ihrer <EM>eigenen </EM>Philosophie ergibt. Und das ist die Aufgabe, die jetzt vor uns steht. Unsere Partei mu&szlig; nachweisen, da&szlig; entweder alle philosophischen Anstrengungen der deutschen Nation von Kant bis Hegel nutzlos gewesen sind - schlimmer als nutzlos - oder da&szlig; sie im Kommunismus enden m&uuml;ssen; da&szlig; die Deutschen entweder ihre gro&szlig;en Philosophen verwerfen m&uuml;ssen, deren Namen sie als den Ruhm ihrer Nation hochhalten, oder da&szlig; sie den Kommunismus annehmen m&uuml;ssen. Und das <EM>wird </EM>bewiesen werden; die Deutschen <EM>werden </EM>zwangsl&auml;ufig in dieses Dilemma hineingeraten, und es kann kaum einen Zweifel geben, f&uuml;r welche Seite der Frage das Volk sich entscheiden wird. In Deutschland ist die Aussicht f&uuml;r die Gr&uuml;ndung einer kommunistischen Partei unter den gebildeten Klassen der Gesellschaft gr&ouml;&szlig;er als irgendwo sonst. Die Deutschen sind eine sehr uneigenn&uuml;tzige Nation; wenn in Deutschland Grunds&auml;tze in Widerstreit mit Interessen geraten, werden fast stets die Grunds&auml;tze die Anspr&uuml;che der Interessen zum Schweigen bringen. Die gleiche Liebe zu abstrakten Prinzipien, die gleiche Nichtachtung der Wirklichkeit und des Eigeninteresses, welche die Deutschen in einen Zustand der politischen Bedeutungslosigkeit gebracht haben, genau diese gleichen Eigenschaften gew&auml;hrleisten den Erfolg des philosophischen Kommunismus in diesem Lande. Den Engl&auml;ndern wird es sehr eigenartig erscheinen, da&szlig; eine Partei, deren Ziel die Vernichtung des Privateigentums ist, sich haupts&auml;chlich aus Leuten zusammensetzt, die Eigentum besitzen, und doch ist das in Deutschland der Fall. Wir k&ouml;nnen unsere Reihen nur aus den Klassen auff&uuml;llen, die eine recht gute Bildung genossen haben, das hei&szlig;t aus den Universit&auml;ten und aus der handeltreibenden Klasse, und bei beiden sind wir bisher auf keinerlei erhebliche Schwierigkeiten gesto&szlig;en.
<P>Was die besonderen Lehren unserer Partei betrifft, stimmen wir mit den englischen Sozialisten erheblich mehr &uuml;berein als mit irgendeiner anderen Partei. Ihr System ist wie das unsere auf philosophischen Prinzipien gegr&uuml;ndet; sie k&auml;mpfen wie wir gegen religi&ouml;se Vorurteile, w&auml;hrend die Franzosen die Philosophie ablehnen und die Religion verewigen, indem sie sie in den geplanten neuen Zustand der Gesellschaft mitschleppen. Die <STRONG><A name="S496"></A>|496|</STRONG> franz&ouml;sischen Kommunisten konnten uns nur in den ersten Stadien unserer Entwicklung helfen, und wir fanden bald, da&szlig; wir mehr wu&szlig;ten als unsere Lehrer; aber von den englischen Sozialisten werden wir noch viel lernen m&uuml;ssen. Wenn uns auch unsere fundamentalen Prinzipien eine breitere Grundlage geben, insofern wir sie von einem philosophischen System empfangen haben, das s&auml;mtliche Gebiete des menschlichen Wissens umfa&szlig;t, so finden wir doch in allem, was zur Praxis geh&ouml;rt, zu den <EM>Tatsachen </EM>des gegenw&auml;rtigen Gesellschaftszustandes, da&szlig; uns die englischen Sozialisten weit voraus sind und sehr wenig zu tun &uuml;briggelassen haben. Au&szlig;erdem darf ich sagen, da&szlig; ich englischen Sozialisten begegnet bin, mit denen ich fast in jeder Frage &uuml;bereinstimme.
<P>Ich kann jetzt keine Darstellung dieses kommunistischen Systems geben, ohne meinen Aufsatz zu sehr zu verl&auml;ngern, aber ich beabsichtige, es bald einmal zu tun, wenn der Herausgeber der &raquo;<EM>New Moral World&laquo; </EM>mir den Raum daf&uuml;r zur Verf&uuml;gung stellt. Ich schlie&szlig;e daher mit der Feststellung, da&szlig;, ungeachtet der Verfolgungen durch die deutschen Regierungen (ich habe geh&ouml;rt, da&szlig; in Berlin Herr Edgar Bauer wegen einer kommunistischen Publikation gerichtlich verfolgt wird und in Stuttgart ein anderer Herr wegen des neuartigen Verbrechens &raquo;kommunistischer Korrespondenz&laquo; verurteilt worden ist), jeder notwendige Schritt unternommen wird, um eine erfolgreiche Agitation f&uuml;r die Sozialreform in Gang zu bringen, um eine neue Zeitschrift zu gr&uuml;nden und die Verbreitung aller Schriften zu sichern, die den Kommunismus vertreten.</P>
<P><EM>F. Engels</EM></P><!-- #EndEditable -->
<HR size="1" width="200" align="left">
<P><SMALL>Pfad: &raquo;../me/me<!-- #BeginEditable "Verzeichnis" -->01<!-- #EndEditable -->&laquo;</SMALL></P>
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201%20b" --><A href="../me_ak43.htm"><SMALL>1843</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
</BODY>
<!-- #EndTemplate --></HTML>
