<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"> 
<HTML><!-- #BeginTemplate "/Templates/MEW.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" -->
<TITLE>Friedrich Engels: Briefe aus dem Wuppertal</TITLE><!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<STYLE type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</STYLE>
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="49%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
		<TD ALIGN="center" width="49%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band <!-- #BeginEditable "Band" --><SMALL>1</SMALL><!-- #EndEditable -->. Berlin/DDR. 19<!-- #BeginEditable "Jahr" -->76<!-- #EndEditable -->. S. <!-- #BeginEditable "Seitenzahl" -->413-432<!-- #EndEditable -->.
	<BR>1,5. Korrektur<BR><!-- #BeginEditable "Erstelldatum" --><SMALL>Erstellt am 30.08.1999</SMALL><!-- #EndEditable --></SMALL></P>
<H2><!-- #BeginEditable "Autor" -->Friedrich Engels<!-- #EndEditable --></H2>
<H1><!-- #BeginEditable "%DCberschrift" -->Briefe aus dem Wuppertal<!-- #EndEditable --></H1>
<!-- #BeginEditable "Editionsgeschichte" -->
<P><SMALL>Geschrieben im M&auml;rz 1839. </SMALL></P><!-- #EndEditable -->
<hr size="1">
<!-- #BeginEditable "Textk%F6rper" -->
<H3 align="center">I</H3>
<P><SMALL>[&raquo;Telegraph f&uuml;r Deutschland&laquo;, M&auml;rz 1839]</SMALL></P>
<P><STRONG>|413|</STRONG> Bekanntlich begreift man unter diesem bei den Freunden des Lichtes sehr verrufenen Namen die beiden St&auml;dte Elberfeld und Barmen, die das Tal in einer L&auml;nge von fast drei Stunden einnehmen. Der schmale Flu&szlig; ergie&szlig;t bald rasch, bald stockend seine purpurnen Wogen zwischen rauchigen Fabrikgeb&auml;uden und garnbedeckten Bleichen hindurch; aber seine hochrote Farbe r&uuml;hrt nicht von einer blutigen Schlacht her, denn hier streiten nur theologische Federn und wortreiche alte Weiber gew&ouml;hnlich um des Kaisers Bart; auch nicht von Scham &uuml;ber das Treiben der Menschen, obwohl dazu wahrlich Grund genug vorhanden ist, sondern einzig und allein von den vielen T&uuml;rkischrot-F&auml;rbereien. Kommt man von D&uuml;sseldorf her, so tritt man bei Sonnborn in das heilige Gebiet; die Wupper kriecht tr&auml;g und verschlammt vorbei und spannt durch ihre j&auml;mmerliche Erscheinung, dem eben verlassenen Rheine gegen&uuml;ber, die Erwartungen bedeutend herab. Die Gegend ist ziemlich anmutig; die nicht sehr hohen, bald sanft steigenden, bald schroffen Berge, &uuml;ber und &uuml;ber waldig, treten keck in die gr&uuml;nen Wiesen hinein, und bei sch&ouml;nem Wetter l&auml;&szlig;t der blaue, in der Wupper sich spiegelnde Himmel ihre rote Farbe ganz verschwinden. Nach einer Biegung um einen Abhang sieht man die verschrobenen T&uuml;rme Elberfelds (die dem&uuml;tigen H&auml;user verstecken sich hinter den G&auml;rten) dicht vor sich, und in wenigen Minuten ist das Zion der Obskuranten erreicht. Fast noch au&szlig;erhalb der Stadt st&ouml;&szlig;t man auf die katholische Kirche; sie steht da, als w&auml;re sie verbannt aus den heiligen Mauern. Sie ist im byzantinischen Stil nach einem sehr guten Plan von einem sehr unerfahrenen Baumeister sehr schlecht ausgef&uuml;hrt; die alte katholische Kirche ist abgebrochen, um dem linken noch nicht gebauten Fl&uuml;gel des Rathauses Platz zu machen; nur der Turm ist stehengeblieben und dient dem allgemeinen Wohl auf seine Art, n&auml;mlich als Gef&auml;ngnis. Gleich darauf k&ouml;mmt man <STRONG><A name="S414"></A>|414|</STRONG> an ein gro&szlig;es Geb&auml;ude - auf S&auml;ulen ruht sein Dach, aber diese S&auml;ulen sind von ganz merkw&uuml;rdiger Beschaffenheit; ihrer Dicke nach sind sie unten &auml;gyptisch, in der Mitte dorisch und oben ionisch, und au&szlig;erdem verachten sie alles &uuml;berfl&uuml;ssige Beiwerk, als Piedestal und Kapit&auml;l, aus sehr triftigen Gr&uuml;nden. Dieses Geb&auml;ude hie&szlig; fr&uuml;her das Museum; die Musen aber blieben weg und eine gro&szlig;e Schuldenlast blieb da, so da&szlig; vor einiger Zeit das Geb&auml;ude verauktioniert wurde und den Namen Kasino annahm, der auch, um alle Erinnerungen an den ehemaligen poetischen Namen zu entfernen, auf das leere Frontispice gesetzt wurde. &Uuml;brigens ist das Geb&auml;ude so plump in allen Dimensionen, da&szlig; man es abends f&uuml;r ein Kamel h&auml;lt. Von nun an beginnen die langweiligen, charakterlosen Stra&szlig;en; das sch&ouml;ne neue Rathaus, erst halb vollendet, ist aus Mangel an Raum so verkehrt gesetzt, da&szlig; die Fronte nach einer engen, h&auml;&szlig;lichen Gasse geht. Endlich gelangt man wieder an die Wupper, und eine sch&ouml;ne Br&uuml;cke zeigt, da&szlig; man nach Barmen kommt, wo wenigstens auf architektonische Sch&ouml;nheit mehr gegeben wird. Sowie die Br&uuml;cke passiert ist, nimmt alles einen freundlicheren Charakter an; gro&szlig;e, massive H&auml;user in geschmackvoller, moderner Bauart vertreten die Stelle jener mittelm&auml;&szlig;igen Elberfelder Geb&auml;ude, die weder altmodisch noch modern, weder sch&ouml;n noch karikiert sind; &uuml;berall entstehen neue, steinerne H&auml;user, das Pflaster h&ouml;rt auf, und ein grader chaussierter Weg, an beiden Seiten bebaut, setzt die Stra&szlig;e fort. Zwischen den H&auml;usern sieht man auf die gr&uuml;nen Bleichen; die hier noch klare Wupper, und die sich dicht herandr&auml;ngenden Berge, welche durch leicht geschwungene Umrisse und durch mannigfaltige Abwechselung von W&auml;ldern, Wiesen und G&auml;rten, aus denen &uuml;berall rote D&auml;cher hervorschauen, die Gegend immer anmutiger machen, je weiter man kommt. Halbweg der Allee sieht man gegen die Fronte der etwas zur&uuml;ckliegenden Unterbarmer Kirche; sie ist das sch&ouml;nste Geb&auml;ude des Tals, im edelsten byzantinischen Stil sehr gut ausgef&uuml;hrt. Bald aber tritt das Pflaster wieder ein, die grauen Schieferh&auml;user dr&auml;ngen sich eins an das andre; doch herrscht hier weit mehr Abwechselung als in Elberfeld, indem bald eine frische Bleiche, bald ein modernes Haus, bald ein St&uuml;ckchen vom Flu&szlig;, bald eine Reihe G&auml;rten dicht an der Stra&szlig;e das ewige Einerlei unterbrechen. Dadurch bleibt man im Zweifel, ob man Barmen f&uuml;r eine Stadt oder f&uuml;r ein blo&szlig;es Konglomerat von allerlei Geb&auml;uden halten soll; auch ist es nur eine Vereinigung vieler Ortschaften, die durch das Band st&auml;dtischer Institutionen zusammengehalten werden. Die bedeutendsten dieser Ortschaften sind: Gemarke, von jeher der Mittelpunkt reformierter Konfession; Unterbarmen, nach Elberfeld zu, unweit Wupperfeld, oberhalb Gemarke, und noch weiter Rittershausen, welches links Wichlinghausen, und rechts Hekinghausen mit dem wundersch&ouml;nen <STRONG><A name="S417"></A>|417|</STRONG> Rauhental neben sich hat; alle lutherisch in zwei Kirchen; die Katholiken, zwei- bis dreitausend h&ouml;chstens, sind im ganzen Tal zerstreut. Nachdem der Durchreisende nun Rittershausen passiert hat, verl&auml;&szlig;t er am Ende der Welt das Bergische und tritt durch den Schlagbaum in das altpreu&szlig;ische, westf&auml;lische Gebiet ein.</P>
<P>Das ist die &auml;u&szlig;ere Erscheinung des Tals, die im allgemeinen, mit Ausnahme der tr&uuml;bseligen Stra&szlig;en Elberfelds, einen sehr freundlichen Eindruck macht; da&szlig; dieser aber f&uuml;r die Bewohner verlorengegangen ist, zeigt die Erfahrung. Ein frisches, t&uuml;chtiges Volksleben, wie es fast &uuml;berall in Deutschland existiert, ist hier gar nicht zu sp&uuml;ren; auf den ersten Anblick scheint es freilich anders, denn man h&ouml;rt jeden Abend die lustigen Gesellen durch die Stra&szlig;en ziehen und ihre Lieder singen, aber es sind die gemeinsten Zotenlieder, die je &uuml;ber branntweinentflammte Lippen gekommen sind; nie h&ouml;rt man eins jener Volkslieder, die sonst in ganz Deutschland bekannt sind und auf die wir wohl stolz sein d&uuml;rfen. Alle Kneipen sind, besonders Sonnabend und Sonntag, &uuml;berf&uuml;llt, und abends um elf Uhr, wenn sie geschlossen werden, entstr&ouml;men ihnen die Betrunkenen und schlafen ihren Rausch meistens im Chausseegraben aus. Die gemeinsten unter diesen sind die sogenannten Karrenbinder, ein g&auml;nzlich demoralisiertes Volk, ohne Obdach und sichern Erwerb, die mit Tagesanbruch aus ihren Schlupfwinkeln, Heub&ouml;den, St&auml;llen etc. hervorkriechen, wenn sie nicht auf D&uuml;ngerhaufen oder den Treppen der H&auml;user die Nacht &uuml;berstanden hatten. Durch Beschr&auml;nkung ihrer fr&uuml;her unbestimmten Zahl ist diesem Wesen von der Obrigkeit jetzt einigerma&szlig;en ein Ziel gesetzt worden.</P>
<P>Die Gr&uuml;nde dieses Treibens liegen auf der Hand. Zuv&ouml;rderst tr&auml;gt das Fabrikarbeiten sehr viel dazu bei. Das Arbeiten in den niedrigen R&auml;umen, wo die Leute mehr Kohlendampf und Staub einatmen als Sauerstoff, und das meistens schon von ihrem sechsten Jahre an, ist grade dazu gemacht, ihnen alle Kraft und Lebenslust zu rauben. Die Weber, die einzelne St&uuml;hle in ihren H&auml;usern haben, sitzen vom Morgen bis in die Nacht geb&uuml;ckt dabei und lassen sich vom hei&szlig;en Ofen das R&uuml;ckenmark ausd&ouml;rren. Was von diesen Leuten dem Mystizismus nicht in die H&auml;nde ger&auml;t, verf&auml;llt ins Branntweintrinken. Dieser Mystizismus mu&szlig; in der frechen und widerw&auml;rtigen Gestalt, wie er dort herrscht, notwendig das entgegengesetzte Extrem hervorrufen, und daher kommt es haupts&auml;chlich, da&szlig; das <EM>Volk </EM>dort nur aus &raquo;Feinen&laquo; (so hei&szlig;en die Mystiker) und liederlichem Gesindel besteht. Schon diese Spaltung in zwei feindselige Parteien w&auml;re, abgesehn von der Beschaffenheit derselben, allein imstande, die Entwicklung alles Volksgeistes zu zerst&ouml;ren, und was ist da zu hoffen, wo auch das Verschwinden der einen Partei nichts helfen w&uuml;rde, weil <STRONG><A name="S418"></A>|418|</STRONG> beide gleich schwinds&uuml;chtig sind? Die wenigen kr&auml;ftigen Gestalten, die man dort sieht, sind fast nur Schreiner oder andre Handwerker, die alle aus fremden Gegenden her sind; unter den eingebornen Gerbern sieht man auch kr&auml;ftige Leute, aber drei Jahre ihres Lebens reichen hin, sie k&ouml;rperlich und geistig zu vernichten; von f&uuml;nf Menschen sterben drei an der Schwindsucht, und alles das kommt vom Branntweintrinken. Dies aber h&auml;tte wahrlich nicht auf eine so furchtbare Weise &uuml;berhandgenommen, wenn nicht der Betrieb der Fabriken auf eine so unsinnige Weise von den Inhabern gehandhabt w&uuml;rde, und wenn der Mystizismus nicht in der Art best&auml;nde, wie er besteht, und wie er immer mehr um sich zu greifen droht. Aber es herrscht ein schreckliches Elend unter den niedern Klassen, besonders den Fabrikarbeitern im Wuppertal; syphilitische und Brustkrankheiten herrschen in einer Ausdehnung, die kaum zu glauben ist; in Elberfeld allein werden von 2500 schulpflichtigen Kindern 1200 dem Unterricht entzogen und wachsen in den Fabriken auf, blo&szlig; damit der Fabrikherr nicht einem Erwachsenen, dessen Stelle sie vertreten, das Doppelte des Lohnes zu geben n&ouml;tig hat, das er einem Kinde gibt. Die reichen Fabrikanten aber haben ein weites Gewissen, und ein Kind mehr oder weniger verkommen zu lassen, bringt keine Pietistenseele in die H&ouml;lle, besonders wenn sie alle Sonntage zweimal in die Kirche geht. Denn das ist ausgemacht, da&szlig; unter den Fabrikanten die Pietisten am schlechtesten mit ihren Arbeitern umgehen, ihnen den Lohn auf alle m&ouml;gliche Weise verringern, unter dem Vorwande, ihnen Gelegenheit zum Trinken zu nehmen, ja bei Predigerwahlen immer die ersten sind, die ihre Leute bestechen.</P>
<P>In den niedern St&auml;nden herrscht der Mystizismus am meisten unter den Handwerkern (zu denen ich die Fabrikanten nicht rechne). Es ist ein trauriger Anblick, wenn man solch einen Menschen, geb&uuml;ckten Ganges, in einem langen, langen Rock, das Haar auf Pietistenart gescheitelt, &uuml;ber die Stra&szlig;en gehen sieht. Aber wer dies Geschlecht wahrhaft kennen will, der mu&szlig; in eine pietistische Schmiede- oder Schusterwerkstatt eintreten. Da sitzt der Meister, rechts neben ihm die Bibel, links, wenigstens sehr h&auml;ufig - der Branntwein. Von Arbeiten ist da nicht viel zu sehen; der Meister liest fast immer in der Bibel, trinkt mitunter eins und stimmt zuweilen mit dem Chore der Gesellen ein geistlich Lied an; aber die Hauptsache ist immer das Verdammen des lieben N&auml;chsten. Man sieht, diese Richtung ist hier dieselbe wie &uuml;berall. Ihre Bekehrungswut bleibt auch nicht ohne Fr&uuml;chte. Besonders werden viele gottlose S&auml;ufer etc. bekehrt, meist auf wunderbare Weise. Aber das hat sich wohl; diese Proselyten sind alle entnervte, geistlose Menschen, die zu &uuml;berzeugen eine Kleinigkeit ist; diese bekehren sich, lassen sich jede Woche mehrere Male zu Tr&auml;nen r&uuml;hren, und treiben ihr ehemaliges Leben <STRONG><A name="S419"></A>|419|</STRONG> im geheimen fort. Vor mehreren Jahren kam diese Wirtschaft einmal ans Tageslicht, zum Schrecken aller Mucker. Es fand sich n&auml;mlich ein amerikanischer Spekulant unter dem Namen Pastor J&uuml;rgens ein; er predigte mehrere Male und hatte sehr viel Zulauf, weil die meisten Leute glaubten, er m&uuml;sse als Amerikaner notwendig braun oder gar schwarz sein. Aber wie erstaunten sie, als er nicht nur ein Wei&szlig;er war, sondern auch dergestalt predigte, da&szlig; die ganze Kirche in Tr&auml;nen zerflo&szlig;; das hatte &uuml;brigens seinen Grund darin, da&szlig; er selbst, wenn alle Mittel der R&uuml;hrung fehlschlugen, zu wimmern anfing. Nun war eine Stimme des Staunens unter den Gl&auml;ubigen; zwar opponierten einige Vern&uuml;nftige, aber da wurden sie recht als Gottlose verschrien; bald hielt J&uuml;rgens Konventikel, bekam reiche Geschenke von seinen angesehnen Freunden und lebte herrlich und in Freuden. Seine Predigten wurden so stark besucht wie keine andern; seine Konventikel waren &uuml;berf&uuml;llt, jedes seiner Worte lie&szlig; M&auml;nner und Weiber weinen. Jetzt glaubten alle, er sei zum wenigsten ein halber Prophet und werde das neue Jerusalem bauen, aber auf einmal war der Spa&szlig; vorbei. Es wird pl&ouml;tzlich offenbar, was f&uuml;r Dinge in seinen Konventikeln getrieben werden; Herr J&uuml;rgens wird festgesetzt und hat ein paar Jahre in Hamm auf dem Inquisitoriat Bu&szlig;e getan f&uuml;r seine Fr&ouml;mmigkeit. Nachher ist er mit dem Versprechen der Besserung entlassen und wieder nach Amerika spediert worden. Auch erfuhr man, da&szlig; er seine K&uuml;nste schon in Amerika angewandt, deshalb von da weitergeschickt, in Westfalen schon, um nicht aus der &Uuml;bung zu kommen, eine Repetition angestellt, wo er aus Gnade oder vielmehr Schwachheit der Beh&ouml;rden ohne weitere Nachforschungen entlassen, und sodann in Elberfeld seinem liederlichen Leben durch nochmalige Wiederholung die Krone aufgesetzt. Als nun offenbar wurde, was da war geschehen in den Versammlungen dieses Edlen, siehe, da erhob sich wider ihn alles Volk, und war keiner, der etwas von ihm wissen wollte; sie sind alle von ihm abgefallen, vom Libanon bis an das Salzmeer, das hei&szlig;t vom Rittershauser Berg bis an das Wehr zu Sonnborn in der Wupper.</P>
<P>Der eigentliche Mittelpunkt alles Pietismus und Mystizismus ist aber die reformierte Gemeinde in Elberfeld. Von jeher zeichnete sie sich durch streng calvinistischen Geist aus, der in den letzten Jahren durch die Anstellung der bigottesten Prediger - jetzt wirtschaften ihrer viere zugleich dort - zur schroffsten Intoleranz geworden ist und dem papistischen Sinn wenig nachsteht. Da werden komplette Ketzergerichte in den Versammlungen gehalten; da wird der Wandel eines jeden, der diese nicht besucht, rezensiert, da hei&szlig;t es: Der und der liest Romane, auf dem Titel steht zwar christlicher Roman, aber der Pastor Krummacher hat gesagt, Romanenb&uuml;cher seien gottlose B&uuml;cher; oder der und der schiene doch auch vor dem Herrn zu wandeln, aber er ist vorgestern <STRONG><A name="S420"></A>|420|*</STRONG>  im Konzert gesehen - und sie schlagen die H&auml;nde &uuml;ber dem Kopf zusammen vor Schreck &uuml;ber die greuliche S&uuml;nde. Und steht nun erst ein Prediger im Ruf eines Rationalisten (darunter verstehen sie jeden, der nicht mit ihrer Ansicht aufs Haar &uuml;bereinstimmt), so wird er hergenommen, und sie sehen genau zu, ob sein Rock auch ganz schwarz und seine Hose recht von orthodoxer Farbe war; und wehe ihm, wo er sich in einem etwas ins Blaue fallenden Rock oder mit einer rationalistischen Weste betreten l&auml;&szlig;t! Kommt nun gar einer, der die Pr&auml;destination nicht glaubt, so hei&szlig;t's gleich: Der ist beinahe so schlimm als ein Lutheraner, ein Lutheraner ist nicht viel besser als ein Katholik, ein Katholik und ein G&ouml;tzenanbeter aber ist von Natur verdammt. Und was sind das f&uuml;r Leute, die so reden? Unwissendes Volk, die kaum wissen, ob die Bibel chinesisch oder hebr&auml;isch oder griechisch geschrieben, und nach den Worten eines einmal als orthodox anerkannten Predigers alles beurteilen, es mag dahin geh&ouml;ren oder nicht.</P>
<P>Dieser Geist war vorhanden, seit die Reformation hier die Oberhand bekam, blieb aber unbeachtet, bis der vor einigen Jahren verstorbene Prediger G. D. Krummacher an eben dieser Gemeinde anfing, ihn recht zu hegen und zu pflegen; bald war der Mystizismus in der sch&ouml;nsten Bl&uuml;te, aber K[rummacher] starb, ehe die Frucht reif wurde; dies ist erst geschehen, seit sein Bruderssohn, Dr. Friedrich Wilhelm Krummacher, die Lehre so scharf ausgebildet und bestimmt hat, da&szlig; man nicht wei&szlig;, ob man das Ganze f&uuml;r Unsinn oder f&uuml;r Blasphemie halten soll. Nun, die Frucht ist reif; es wird sich keiner verstehen, sie zu pfl&uuml;cken, und so wird sie wohl mit der Zeit elendiglich faul abfallen m&uuml;ssen.</P>
<P>Gottfried Daniel Krummacher, Bruder des durch seine Parabeln bekannten Dr. F. A. Krummacher in Bremen, starb vor etwa drei Jahren in Elberfeld nach einer sehr langen Amtst&auml;tigkeit. Als vor mehr als zwanzig Jahren in Barmen ein Prediger die Pr&auml;destination nicht ganz so scharf wie er von der Kanzel lehrte, fingen sie, unter dem Vorwande, solch eine ungl&auml;ubige Predigt sei gar keine, an, in der Kirche zu rauchen, L&auml;rm zu machen und ihn am Predigen zu verhindern, so da&szlig; die Obrigkeit sich gen&ouml;tigt sah, einzuschreiten. Da schrieb Krummacher einen entsetzlich groben Brief an den Barmer Magistrat, wie Gregor VII. an Heinrich IV. geschrieben haben w&uuml;rde, und befahl, die Mucker ungeschoren zu lassen, da sie nur ihr teures Evangelium verteidigten; auch predigte er davon. Er wurde aber nur verlacht. Dies bezeichnet seinen Geist, den er bis an sein Ende bewahrt hat. &Uuml;brigens war er von so merkw&uuml;rdigen Sitten, da&szlig; tausend Anekdoten von ihm zirkulieren, nach denen man ihn entweder f&uuml;r einen kuriosen Sonderling oder einen herzlich groben Menschen halten mu&szlig;.</P>
<P><STRONG><A name="S421"></A>|421| </STRONG>Dr. Friedrich Wilhelm Krummacher, ein Mann von ungef&auml;hr vierzig Jahren, gro&szlig;, stark, von imposanter Gestalt, doch nimmt er, seitdem er in Elberfeld ist, einen nicht unbedeutenden k&ouml;rperlichen Umfang an. Sein Haar tr&auml;gt er auf ganz absonderliche Weise, worin ihm alle seine Anh&auml;nger nachahmen, wer wei&szlig;, vielleicht wird es noch einmal Mode, die Haare &agrave; la Krummacher zu tragen; doch w&uuml;rde diese Mode alle fr&uuml;hern, sogar die der Puderper&uuml;cken, an Abgeschmacktheit &uuml;bertreffen.</P>
<P>Als Student war er Mitarbeiter an der turnenden Demagogie, schrieb Freiheitslieder, trug auf dem Wartburgfeste eine Fahne und hielt eine Rede, die gro&szlig;en Eindruck gemacht haben soll. Dieser flotten Jahre gedenkt er noch h&auml;ufig auf der Kanzel mit den Worten: Als ich noch unter den Hethitern und Kananitern war. Sp&auml;ter wurde er in Barmen von der reformierten Gemeine zum Pfarrer gew&auml;hlt, und seine eigentliche Reputation datiert sich erst von dieser Zeit. Kaum war er da, so rief er schon durch seine Lehre der strengen Pr&auml;destination eine Spaltung nicht nur zwischen Lutheranern und Reformierten, sondern auch unter letztem zwischen strengen und gelinden Pr&auml;destinatianern hervor. Einmal kam ein alter steifer Lutheraner ein wenig angetrunken aus einer Gesellschaft und mu&szlig;te &uuml;ber eine bauf&auml;llige Br&uuml;cke gehen. Das mochte ihm in seinem Zust&auml;nde doch etwas gef&auml;hrlich d&uuml;nken, und so begann er zu reflektieren: Gehst du hin&uuml;ber, und es geht gut, so ist's gut, geht es aber nicht gut, dann f&auml;llst du in die Wupper und dann sagen die Reformierten, es h&auml;tte so sein sollen; nun soll es aber nicht so sein. Er kehrte also um, suchte eine seichte Stelle, und an dieser watete er, bis an den Leib im Wasser, hindurch, mit dem seligen Gef&uuml;hl, die Reformierten eines Triumphes beraubt zu haben.</P>
<P>Als in Elberfeld eine Stelle vakant wurde, w&auml;hlte man Krummacher dahin, und in Barmen schwand alsbald aller Zwist, w&auml;hrend er in Elberfeld noch weit st&auml;rker erregt wurde. Schon Krummachers Antrittspredigt erz&uuml;rnte die einen und begeisterte die andern; der Zwist steigerte sich immer mehr, besonders da bald jeder Prediger, wenn auch alle dieselben Ansichten hatten, eine eigne Partei bekam, die sein einziges Auditorium ausmachte. Sp&auml;ter wurde man der Sache &uuml;berdr&uuml;ssig, und das ewige Schreien: Ich bin krummacherisch, ich bin kohlisch etc. fiel weg, nicht aus Liebe zum Frieden, sondern weil die Parteien sich immer bestimmter schieden.</P>
<P>Krummacher ist unleugbar ein Mann von ausgezeichnetem rhetorischen, auch poetischen Talent; seine Predigten sind nie langweilig, ihr Zusammenhang ist sicher und nat&uuml;rlich; vorz&uuml;glich stark ist er in dunkelschattigen Schilderungen - seine Schilderung der H&ouml;lle ist stets neu und k&uuml;hn, wie oft sie auch vorkommt - und in Antithesen. Dagegen h&auml;lt er sich wieder sehr h&auml;ufig <STRONG><A name="S422"></A>|422|</STRONG> an der biblischen Phraseologie und an den darin gegebenen Bildern, die, wenn auch ihre Anwendung meistens geistreich ist, zuletzt doch sich wiederholen m&uuml;ssen; dazwischen trifft man denn wieder ein h&ouml;chst prosaisches Bild aus dem gew&ouml;hnlichen Leben oder eine Erz&auml;hlung aus seinen eignen Schicksalen und seinen unbedeutendsten Erfahrungen. Alles bringt er auf die Kanzel, es mag passen oder nicht; eine Reise nach W&uuml;rttemberg und der Schweiz hat er neulich in zwei Predigten seinen and&auml;chtigen Zuh&ouml;rern zum besten gegeben, darin sprach er von seinen siegreichen vier Disputationen mit Paulus in Heidelberg und Strau&szlig; in T&uuml;bingen, freilich ganz anders, als Strau&szlig; sich in einem Briefe dar&uuml;ber ausdr&uuml;ckt. - Seine Deklamation ist stellenweise sehr gut und seine gewaltsame, handgreifliche Gestikulation oft ganz passend angebracht; zuweilen aber &uuml;ber alle Begriffe manieriert und abgeschmackt. Dann rennt er in allen Richtungen auf der Kanzel umher, beugt sich nach allen Seiten, schl&auml;gt auf den Rand, stampft wie ein Schlachtro&szlig; und schreit dazu, da&szlig; die Fenster klirren und die Leute auf der Stra&szlig;e zusammenfahren. Da beginnen denn die Zuh&ouml;rer zu schluchzen; zuerst weinen die jungen M&auml;dchen, die alten Weiber fallen mit einem herzzerschneidenden Sopran ein, die entnervten Branntweinpietisten, denen seine Worte durch Mark und Bein gehen w&uuml;rden, wenn sie noch Mark in den Knochen h&auml;tten, vollenden die Dissonanz mit ihren Jammert&ouml;nen, und dazwischen t&ouml;nt seine gewaltige Stimme durch all das Heulen hin, mit der er der ganzen Versammlung unz&auml;hlige Verdammungsurteile oder diabolische Szenen vormalt.</P>
<P>Und nun gar seine Lehre! Man begreift nicht, wie ein Mensch dergleichen, was mit der Vernunft und der Bibel im direktesten Widerspruch steht, glauben kann. Demungeachtet hat Krummacher die Doktrin so scharf ausgepr&auml;gt und in allen Konsequenzen verfolgt und festgehalten, da&szlig; man nichts verwerfen kann, sobald die Grundlage zugegeben ist, n&auml;mlich die Unf&auml;higkeit des Menschen, aus eigner Kraft das Gute zu wollen, geschweige zu tun. Daraus folgt die Notwendigkeit einer Bef&auml;higung von au&szlig;en, und da der Mensch das Gute nicht einmal wollen kann, so mu&szlig; ihm Gott diese Bef&auml;higung aufdringen. Aus dem freien Willen Gottes folgt nun die willk&uuml;rliche Verleihung derselben, die sich auch, wenigstens scheinbar, auf die Schrift st&uuml;tzt. - Auf solcher Konsequenzmacherei beruht die ganze Lehre; die wenigen Erw&auml;hlten werden nolentes, volentes |ob sie wollen oder nicht| selig, die andern werden also verdammt, auf ewig. &raquo;Auf ewig? - Ja, auf ewig!!&laquo; (Krummacher). Ferner steht geschrieben: Niemand kommt zum Vater, denn durch mich; die Heiden k&ouml;nnen aber nicht durch Christum zum Vater kommen, weil sie Christum nicht kennen; also <STRONG><A name="S423"></A>|423|</STRONG> sind sie alle blo&szlig; da, um die H&ouml;lle zu f&uuml;llen. - Unter den Christen sind viele berufen und wenige auserw&auml;hlt; die vielen Berufenen sind aber nur zum Schein berufen, und Gott h&uuml;tete sich wohl, sie so stark zu berufen, da&szlig; sie Folge leisteten, alles zur Ehre Gottes und auf da&szlig; sie keine Entschuldigung haben. Dann steht auch geschrieben: Die Weisheit Gottes ist den Klugen dieser Welt eine Torheit; dies ist f&uuml;r die Mystiker ein Befehl, ihren Glauben recht unsinnig auszubilden, damit doch ja dieser Spruch in Erf&uuml;llung gehe. Wie das alles mit der Lehre der Apostel stimmt, die vom vern&uuml;nftigen Gottesdienst und vern&uuml;nftiger Milch des Evangeliums sprechen, das ist ein Geheimnis, das der Vernunft zu hoch ist.</P>
<P>Solche Lehren verderben alle Krummacherschen Predigten; die einzigen, in denen sie nicht so stark hervortreten, sind die Stellen, wo er von dem Gegensatz der irdischen &Uuml;ppigkeit und der Niedrigkeit Christi oder des Stolzes der weltlichen F&uuml;rsten und Gottes spricht. Da bricht sehr h&auml;ufig noch ein Strahl von seiner fr&uuml;hern Demagogie durch, und redete er dann nicht so allgemein, so w&uuml;rde die Regierung nicht dazu schweigen.</P>
<P>Der &auml;sthetische Wert seiner Predigten wird nur von sehr wenigen in Elberfeld gew&uuml;rdigt; denn wenn man seine drei Kollegen, die fast alle ein gleich starkes Auditorium haben, gegen ihn h&auml;lt, so erscheint er als Eins, die andern als lauter Nullen dahinter, die nur dazu dienen, seinen Wert zu erh&ouml;hen. Die &auml;lteste dieser Nullen hei&szlig;t Kohl, dessen Name zugleich seine Predigten bezeichnet; die zweite Hermann, kein Nachkomme dessen, dem sie jetzt ein Denkmal setzen, das die Geschichte und den Tacitus &uuml;berleben soll, die dritte Ball - n&auml;mlich Krummachers Spielball; alle drei h&ouml;chst orthodox und in den Predigten Nachtreter der schlechten Seiten Krummachers. Lutherische Pfarrer in Elberfeld sind: Sander und H&uuml;lsmann, die fr&uuml;her, als ersterer noch in Wichlinghausen stand und in den bekannten Streit mit H&uuml;lsmann in Dahle, jetzt in Lennep, dem Bruder von Sanders jetzigem Kollegen, verwickelt war, sich w&uuml;tend in den Haaren lagen. In ihrer jetzigen Stellung benehmen sich beide w&uuml;rdig gegeneinander, die Pietisten aber suchen die Zwietracht wieder hervorzulocken, indem sie H&uuml;lsmann immer allerlei Vergehen gegen Sander vorzuwerfen haben. Der dritte im Bunde ist D&ouml;ring, dessen Zerstreutheit sehr originell ist; er kann keine drei S&auml;tze im Zusammenhang sprechen, dagegen aus drei Teilen einer Predigt vier machen, indem er einen w&ouml;rtlich wiederholt, ohne das geringste zu merken. Probatum est |Es hat sich bew&auml;hrt|. Von seinen Gedichten wird sp&auml;ter die Rede sein.</P>
<P><STRONG><A name="S424"></A>|424|</STRONG> Unter den Barmer Predigern ist nicht viel Unterschied; alle streng orthodox, mit mehr oder weniger pietistischer Beimischung. Nur Stier in Wichlinghausen ist einigerma&szlig;en bemerkenswert. Jean Paul soll ihn als Knaben gekannt und ausgezeichnete Anlagen in ihm entdeckt haben. Er war als Pfarrer in Frankleben bei Halle angestellt und gab in dieser Zeit mehrere poetische und prosaische Schriften heraus, eine Verbesserung des Lutherschen Katechismus, ein Surrogat f&uuml;r denselben, und ein H&uuml;lfsb&uuml;chlein dazu f&uuml;r stupide Lehrer, nicht weniger auch ein Werklein &uuml;ber die Gesangbuchsnot in der Provinz Sachsen, welches von der &raquo;Evangelischen Kirchenzeitung&laquo; ausnehmend belobt wurde, und wenigstens vern&uuml;nftigere Ansichten &uuml;ber Kirchenlieder enthielt, als man im gesegneten Wuppertal vernimmt, wenn auch noch mancher unbegr&uuml;ndete Machtspruch darin vorkommt. Seine Gedichte sind h&ouml;chst langweilig, auch hat er sich das Verdienst erworben, einige heidnische Gedichte Schillers f&uuml;r die Orthodoxen genie&szlig;bar zu machen. Zum Beispiel aus den G&ouml;ttern Griechenlands:</P>
<P class="zitat">Da ihr noch die eitle Welt regiertet,
<BR>An der S&uuml;nde tr&uuml;gerischem Band,
<BR>Lange Zeit manch Menschenalter f&uuml;hrtet,
<BR>Leere Wesen aus dem Fabelland!
<BR>Ach, da euer S&uuml;nderdienst noch gl&auml;nzte,
<BR>Wie ganz anders, anders war es da!
<BR>Da man deine Tempel noch bekr&auml;nzte,
<BR>Venus Amathusia!</P>
<P>Wirklich sehr geistreich, ja wahrhaft mystisch! Seit einem halben Jahre ist Stier in Wichlinghausen an Sanders Stelle, hat die Barmer Literatur indes noch nicht bereichert.</P>
<P>Ein Ort bei Elberfeld, Langenberg, geh&ouml;rt seinem ganzen Wesen nach noch zum Wuppertal. Dieselbe Industrie wie dort, derselbe pietistische Geist. Dort steht Emil Krummacher, Bruder des Friedrich Wilhelm; er ist nicht so schroffer Pr&auml;destinatianer wie dieser, ahmt ihm aber sehr nach, wie diese Stelle seiner letzten Weihnachtspredigt zeigt:</P>
<P class="zitat">&raquo;Mit den irdischen Leibern sitzen wir hier zwar noch auf den h&ouml;lzernen B&auml;nken, aber unsre Geister schwingen sich mit Millionen Gl&auml;ubigen auf den heiligen Berg, und nachdem sie dort das Jauchzen der himmlischen Heerscharen vernommen, gehen sie hinab in das arme Bethlehem. Und was erblicken sie da? Zuerst einen armen Stall, und in dem armen, armen Stall eine arme Krippe, und in der armen Krippe armes, armes Heu und Stroh, und auf dem armen, armen Heu und Stroh liegt, wie das arme Kind eines Bettlers in armen Windeln der reiche Herr der Welt.&laquo;</P>
<P><STRONG><A name="S425"></A>|425| </STRONG>Nun w&auml;re wohl das Missionshaus noch zu besprechen, aber die in diesen Bl&auml;ttern schon fr&uuml;her erw&auml;hnten &raquo;Harfenkl&auml;nge&laquo; eines Exmission&auml;rs geben gen&uuml;gend Zeugnis davon, was f&uuml;r ein Geist dort herrscht. Der Inspektor desselben, Dr. <EM>Richter</EM>, ist &uuml;brigens ein gelehrter Mann, bedeutender Orientalist und Naturforscher, gibt auch eine &raquo;erkl&auml;rte Hausbibel&laquo; heraus.</P>
<P>Das ist das Treiben der Pietisten im Wuppertal; man begreift nicht, da&szlig; zu unsrer Zeit dergleichen noch aufkommen kann; aber es scheint doch, als k&ouml;nne auch dieser Fels des alten Obskurantismus dem rauschenden Strom der Zeit nicht mehr widerstehen; der Sand wird weggesp&uuml;lt, der Fels st&uuml;rzt und tut einen gro&szlig;en Fall.</P>
<H3 align="center">II</H3>
<P><SMALL>[&raquo;Telegraph f&uuml;r Deutschland&laquo;, April 1839]</SMALL></P>
<P>In einer Gegend, die so von Pietisterei erf&uuml;llt ist, versteht es sich von selbst, da&szlig; diese, nach allen Seiten sich ausdehnend, jede einzelne Richtung des Lebens durchdringt und verdirbt. Ihre Hauptgewalt &uuml;bt sie aus auf das Unterrichtswesen, vor allem auf die Volksschulen. Der eine Teil von diesen liegt ganz in ihren H&auml;nden; es sind dies die kirchlichen Schulen, deren jede Gemeinde eine hat. Freier schon, doch auch noch immer unter Aufsicht des kirchlichen Scholarchats, stehen die &uuml;brigen Volksschulen da, auf die die Zivilverwaltung einen bedeutenderen Einflu&szlig; hat. Und da liegen die hindernden Einwirkungen des Mystizismus auf der Hand; denn w&auml;hrend die kirchlichen Schulen noch immer, wie weiland unter dem hochseligen Kurf&uuml;rsten Karl Theodor, au&szlig;er Lesen, Schreiben und Rechnen nur den Katechismus ihren Sch&uuml;lern einpr&auml;gen, werden auf den andern doch die Anfangsgr&uuml;nde einiger Wissenschaften, auch etwas Franz&ouml;sisch gelehrt, und viele der Sch&uuml;ler, dadurch angeregt, suchen sich, auch wenn sie die Schule schon verlassen, weiter fortzubilden. Diese Schulen sind in einem starken Fortschreiten begriffen und haben seit dem Eintritte des preu&szlig;ischen Gouvernements die kirchlichen, hinter denen sie damals sehr zur&uuml;ckstanden, weit &uuml;berholt. Die kirchlichen Schulen werden aber viel st&auml;rker besucht, da sie weit weniger Kosten machen und viele Eltern ihre Kinder teils aus Anh&auml;nglichkeit, teils weil sie in dem Fortschreiten der Kinder ein &Uuml;berhandnehmen des weltlichen Sinnes sehen, immer noch dahin schicken.</P>
<P>Von h&ouml;heren Lehranstalten ern&auml;hrt das Wuppertal drei: die Stadtschule in Barmen, die Realschule in Elberfeld und das Gymnasium daselbst.</P>
<P>Die Barmer Stadtschule, sehr schwach dotiert und deshalb sehr schlecht mit Lehrern besetzt, tut indes alles, was in ihren Kr&auml;ften steht. Sie liegt ganz <STRONG><A name="S426"></A>|426|</STRONG> in den H&auml;nden eines beschr&auml;nkten, knickerigen Kuratoriums, das meist auch nur Pietisten zu Lehrern w&auml;hlt. Der Direktor, der dieser Richtung auch nicht fremd ist, versieht sein Amt indes nach festen Prinzipien und wei&szlig; sehr geschickt jedem Lehrer seine Stelle anzuweisen. Auf ihn folgt Herr Johann Jakob Ewich, der nach einem guten Lehrbuche gut unterrichten kann und im Geschichtsunterricht eifriger Anh&auml;nger des N&ouml;sseltschen Anekdotensystems ist. Er ist Verfasser vieler p&auml;dagogischer Schriften, deren gr&ouml;&szlig;te, d.h. dem Umfange nach, den Titel f&uuml;hrt: &raquo;Human&laquo;, Wesel bei Bagel, zwei B&auml;nde, 40 Bogen, Preis 1 Reichstaler. Alle sind voll hoher Ideen, frommer W&uuml;nsche und unausf&uuml;hrbarer Vorschl&auml;ge. Man sagt, seine p&auml;dagogische Praxis solle hinter der sch&ouml;nen Theorie weit zur&uuml;ckstehn.</P>
<P>Dr. Philipp Schifflin, zweiter Oberlehrer, ist der t&uuml;chtigste Lehrer der Schule. Vielleicht ist keiner in Deutschland so tief in die grammatische Struktur des modernen Franz&ouml;sischen eingedrungen wie er. Er ging nicht vom Altromanischen aus, sondern fa&szlig;te die klassische Sprache des vorigen Jahrhunderts, besonders Voltaires, auf und ging von dieser zum Stil der neuesten Autoren &uuml;ber. Die Resultate seiner Forschungen liegen in seiner &raquo;Anleitung zur Erlernung der franz&ouml;sischen Sprache, in drei Cursen&laquo;, vor, von denen der erste und zweite schon in mehreren Auflagen erschienen und der dritte jetzt zu Ostern herausk&ouml;mmt. Dies ist ohne Zweifel neben der Knebelschen die beste franz&ouml;sische Sprachlehre, die wir besitzen; sie fand gleich beim Auftreten des ersten Kursus ungemessenen Beifall und erfreut sich schon jetzt einer fast beispiellosen Verbreitung durch ganz Deutschland, bis nach Ungarn und den russischen Ostseeprovinzen hin.</P>
<P>Die &uuml;brigen Lehrer sind junge Seminaristen, von denen sich einige t&uuml;chtig herangebildet haben, andre aber mit einem Chaos von allerlei Wissenschaften schwanger gehen. Der beste von diesen jungen Lehrern war Herr K&ouml;ster, Freiligraths Freund, von dem ein Abri&szlig; der Poetik in einem Programme steht, worin er die didaktische Poesie ganz ausschlo&szlig; und die ihr gew&ouml;hnlich zugeteilten Gattungen der Epik oder Lyrik unterordnete; der Aufsatz zeugte von Einsicht und Klarheit. Er wurde nach D&uuml;sseldorf berufen, und da die Herren vom Kuratorium ihn als Gegner aller Pietisterei kannten, lie&szlig;en sie ihn sehr gerne ziehen. Den Gegensatz zu ihm bildet ein anderer Lehrer, der auf die Frage eines Quartaners, wer Goethe gewesen sei, antwortete: &raquo;ein gottloser Mann&laquo;.</P>
<P>Die Elberfelder Realschule ist sehr gut fundiert und kann deshalb t&uuml;chtigere Lehrer w&auml;hlen und einen vollst&auml;ndigeren Kursus einrichten. Dagegen herrscht auf ihr jene f&uuml;rchterliche Heftschreiberei, die einen Sch&uuml;ler in einem halben Jahre stumpf machen kann. Nebenbei ist von Direktion wenig zu <STRONG><A name="S427"></A>|427|</STRONG> sp&uuml;ren; der Direktor ist die H&auml;lfte des Jahres verreist und bet&auml;tigt seine Anwesenheit nur durch &uuml;bertriebene Strenge. Mit der Realschule ist eine Gewerbschule verbunden, auf der die Sch&uuml;ler ihr halbes Leben verzeichnen. Von den Lehrern ist Herr Dr. Kruse bemerkenswert, der sechs Wochen in England war und ein Werklein &uuml;ber die englische Aussprache schrieb, welches sich durch seine ausgezeichnete Unbrauchbarkeit bemerklich macht; die Sch&uuml;ler stehen in einem sehr schlechten Rufe und sind die Veranlassung zu Diesterwegs Klagen &uuml;ber die Jugend Elberfelds.</P>
<P>Das Gymnasium in Elberfeld ist in sehr bedr&auml;ngten Verh&auml;ltnissen, aber anerkannt eins der besten im preu&szlig;ischen Staat. Es ist Eigentum der reformierten Gemeinde, hat von ihrem Mystizismus wenig zu leiden, weil die Prediger sich nicht darum bek&uuml;mmern und die Scholarchen nichts von Gymnasialsachen verstehen; desto mehr aber von ihrer Knauserei. Diese Herren haben nicht die geringste Idee von der Vorz&uuml;glichkeit der preu&szlig;ischen Gymnasialbildung, suchen der Realschule alles, Geld wie Sch&uuml;ler, zuzuwenden und werfen doch dem Gymnasium vor, da&szlig; es durch Schulgeld seine Auslagen nicht einmal decken k&ouml;nne. Es wird jetzt unterhandelt, da&szlig; die Regierung, der es sehr darum zu tun ist, das Gymnasium &uuml;bernimmt; k&auml;me es nicht dazu, so mu&szlig;te es in wenigen Jahren aus Mangel an Mitteln suspendiert werden. Die Lehrerwahlen liegen jetzt auch in den H&auml;nden der Scholarchen, Leute, die zwar einen Posten sehr korrekt ins Hauptbuch &uuml;bertragen k&ouml;nnen, aber von Griechisch, Latein oder Mathematik keine Idee haben. Das Hauptprinzip ihrer Wahl ist: lieber einen reformierten St&uuml;mper als einen t&uuml;chtigen Lutheraner oder gar Katholiken zu w&auml;hlen. Da aber unter den preu&szlig;ischen Philologen weit mehr Lutheraner als Reformierte sind, haben sie diesem Prinzipe fast nie recht folgen k&ouml;nnen.</P>
<P>Dr. Hantschke, k&ouml;niglicher Professor und provisorischer Direktor, ist aus Luckau in der Lausitz, schreibt ein ciceronianisches Latein in Versen und Prosa, ist auch Verfasser mehrerer Predigten, p&auml;dagogischer Schriften und eines hebr&auml;ischen &Uuml;bungsbuches. Er w&auml;re l&auml;ngst fester Direktor geworden, wenn er nicht lutherisch und das Scholarchat weniger geizig w&auml;re.</P>
<P>Dr. Eichhoff, zweiter Oberlehrer, schrieb mit seinem j&uuml;ngeren Kollegen, Dr. Beltz, eine lateinische Grammatik, die aber in der &raquo;Allgemeinen Litteratur-Zeitung&laquo; von F. Haase nicht sehr g&uuml;nstig rezensiert wurde. Seine Hauptforce ist das Griechische.</P>
<P>Dr. Clausen, dritter Oberlehrer, ohne Zweifel der t&uuml;chtigste Mann in der ganzen Schule, in allen F&auml;chern bewandert, in der Geschichte und Literatur ausgezeichnet. Sein Vortrag ist von seltener Anmut; er ist der einzige, der den Sinn der Poesie in den Sch&uuml;lern zu wecken wei&szlig;, den Sinn, der sonst <STRONG><A name="S428"></A>|428|</STRONG> elendiglich verk&uuml;mmern m&uuml;&szlig;te unter den Philistern des Wuppertales. Als Schriftsteller ist er meines Wissens nur in einer Programm-Dissertation: &raquo;Pindaros der Lyriker&laquo; aufgetreten, die ihm einen gro&szlig;en Ruf unter den Gymnasiallehrern in und au&szlig;erhalb Preu&szlig;en gemacht haben soll. In den Buchhandel ist sie nat&uuml;rlich nicht gekommen.</P>
<P>Diese drei Schulen sind erst seit 1820 eingerichtet worden; fr&uuml;her bestand nur in Elberfeld und Barmen je eine Rektoratschule und eine Menge von Privatinstituten, die keine gediegene Bildung geben konnten. Ihre Nachwirkungen sind noch an den &auml;lteren Kaufleuten Barmens zu sp&uuml;ren. Von Bildung - keine Idee; wer Whist und Billard spielen, etwas politisieren, ein gewandtes Kompliment machen kann, das ist in Barmen und Elberfeld ein gebildeter Mann. Es ist ein schreckliches Leben, was diese Menschen f&uuml;hren, und sie sind doch so vergn&uuml;gt dabei; den Tag &uuml;ber versenken sie sich in die Zahlen ihrer Konti, und das mit einer Wut, mit einem Interesse, da&szlig; man es kaum glauben m&ouml;chte; abends zur bestimmten Stunde zieht alles in die Gesellschaften, wo sie Karten spielen, politisieren und rauchen, um mit dem Schlage neun nach Hause zur&uuml;ckzukehren. So geht es alle Tage, ohne Ver&auml;nderung, und wehe dem, der ihnen dazwischenk&ouml;mmt; er kann der ungn&auml;digsten Ungnade aller ersten H&auml;user gewi&szlig; sein. - Die jungen Leute werden brav von ihren V&auml;tern in die Schule genommen; sie lassen sich auch sehr gut an, ebenso zu werden. Ihre Unterhaltungsgegenst&auml;nde sind ziemlich einf&ouml;rmig; die Barmer sprechen mehr von Pferden, die Elberfelder von Hunden; wenn's hoch k&ouml;mmt, werden auch Sch&ouml;nheiten rezensiert oder es wird von Gesch&auml;ftssachen geplappert, das ist alles. Alle halbe Jahrhundert sprechen sie auch von Literatur, unter welchem Namen sie Paul de Kock, Marryat, Tromlitz, Nestroy und Konsorten verstehen. In der Politik sind sie als sehr gute Preu&szlig;en, weil sie unter preu&szlig;ischer Herrschaft stehen, a priori allem Liberalismus gar sehr zuwider, alles, solange es Sr. Majest&auml;t gef&auml;llt, ihnen den Code Napoleon zu lassen; denn mit ihm w&uuml;rde aller Patriotismus schwinden. Das junge Deutschland kennt niemand in seiner literarischen Bedeutung; es gilt f&uuml;r eine geheime Verbindung, etwa wie die Demagogie, unter dem Vorsitze der Herren Heine, Gutzkow und Mundt. Einige der edlen J&uuml;nglinge haben wohl etwas von Heine gelesen, vielleicht die &raquo;Reisebilder&laquo; mit &Uuml;bergehung der Gedichte darin, oder den &raquo;Denunzianten&laquo;, aber von den &uuml;brigen herrschen nur dunkle Begriffe aus dem Munde der Pfarrer oder Beamten. Freiligrath ist den meisten pers&ouml;nlich bekannt und steht im Rufe eines guten Kameraden. Als er nach Barmen kam, wurde er von diesem gr&uuml;nen Adel (so <STRONG><A name="S429"></A>|429|</STRONG> nennt er das junge Kaufmannsvolk) mit Besuchen &uuml;berh&auml;uft; bald aber hatte er ihren Geist erkannt und zog sich zur&uuml;ck; aber sie verfolgten ihn, lobten seine Gedichte und seinen Wein und strebten mit aller Gewalt darnach, mit einem Br&uuml;derschaft zu trinken, der etwas hatte drucken lassen; denn diesen Menschen ist ein Dichter nichts, aber ein Schriftsteller alles. Nach und nach brach Freiligrath allen Umgang mit diesen Menschen ab und verkehrt jetzt nur mit wenigen, nachdem K&ouml;ster Barmen verlassen hat. Seine Prinzipale haben sich in ihrer prek&auml;ren Stellung immer sehr anst&auml;ndig und freundlich gegen ihn benommen; merkw&uuml;rdigerweise ist er ein h&ouml;chst exakter und flei&szlig;iger Kontorarbeiter. &Uuml;ber seine dichterischen Leistungen zu sprechen, w&auml;re sehr &uuml;berfl&uuml;ssig, nachdem Dingelstedt, in dem &raquo;Jahrbuche der Literatur&laquo;, und Carri&egrave;re in den Berliner &raquo;Jahrb&uuml;chern&laquo; ihn so genau beurteilt haben. Indes scheinen mir beide nicht genug beachtet zu haben, wie er bei allem Schweifen in die Ferne doch so sehr an der Heimat h&auml;ngt. Darauf deuten die h&auml;ufigen Anspielungen auf deutsche Volksm&auml;rchen, z.B. S.54, die Unkenk&ouml;nigin, S.87, Snewittchen u.a., denen S.157 ein ganzes Gedicht (&raquo;Im Walde&laquo;) gewidmet ist, hin, die Nachahmung Uhlands (der Edelfalk, S.82, &raquo;Die Schreinergesellen&laquo;, S.85, auch das erste der &raquo;Zwei Feldherrngr&auml;ber&laquo; erinnert doch nur zu seinem Vorteile an ihn), dann &raquo;Die Auswanderer&laquo; und vor allem sein un&uuml;bertrefflicher &raquo;Prinz Eugen&laquo;. Auf diese wenigen Momente mu&szlig; man desto mehr achten, je mehr Freiligrath in die entgegengesetzte Richtung sich verliert. Einen tiefen Blick in sein Gem&uuml;t er&ouml;ffnet auch &raquo;Der ausgewanderte Dichter&laquo;, besonders die Fragmente, die im &raquo;Morgenblatt&laquo; abgedruckt sind; darin f&uuml;hlt er schon, wie er in der Ferne nicht heimisch werden kann, wenn er nicht in echt deutscher Dichtkunst wurzelt.</P>
<P>In der eigentlichen Wuppertaler Literatur nimmt die Journalistik die wichtigste Stelle ein. Obenan steht die &raquo;Elberfelder Zeitung&laquo;, redigiert von Dr. Martin Runkel, die sich unter seiner einsichtsvollen Leitung einen bedeutenden und wohlverdienten Ruf erworben hat. Er &uuml;bernahm die Redaktion, als zwei Zeitungen, die &raquo;Allgemeine&laquo; und &raquo;Provinzialzeitung&laquo;, zu einer verschmolzen wurden; unter nicht sehr g&uuml;nstigen Auspizien entstand das Blatt; die &raquo;Barmer Zeitung&laquo; trat konkurrierend auf, aber Runkel hat es nach und nach durch Streben nach eigner Korrespondenz und durch seine leitenden Artikel zu einer der ersten Zeitungen des preu&szlig;ischen Staates gemacht. Sie fand zwar in Elberfeld, wo die leitenden Artikel nur von wenigen gelesen werden, wenig, ausw&auml;rts aber desto mehr Anerkennung, wozu der Verfall der &raquo;Preu&szlig;ischen Staats-Zeitung&laquo; auch das Seinige beigetragen haben mag. Die belletristische Beilage, &raquo;lntelligenzblatt&laquo;, erhebt sich nicht &uuml;ber das Gew&ouml;hnliche <STRONG><A name="S430"></A>|430|*</STRONG>. Die &raquo;Barmer Zeitung&laquo;, deren Verleger, Redaktoren und Zensoren h&auml;ufig wechselten, steht jetzt unter der Leitung von H. P&uuml;ttmann, der zuweilen in der &raquo;Abendzeitung&laquo; rezensierend auftritt. Er m&ouml;chte die Zeitung wohl gerne heben, aber durch des Verlegers wohlbegr&uuml;ndete Kargheit sind ihm die H&auml;nde gebunden. Das Feuilleton mit einigen seiner Gedichte, Rezensionen oder Ausz&uuml;gen aus gr&ouml;&szlig;eren Schriften angef&uuml;llt, tut's auch nicht. Der sie begleitende &raquo;Wuppertaler Lesekreis&laquo; n&auml;hrt sich fast nur von Lewalds &raquo;Europa&laquo;. Au&szlig;er diesen erscheint noch der Elberfelder &raquo;T&auml;gliche Anzeiger&laquo; nebst &raquo;Fremdenblatt&laquo;, ein Kind der &raquo;Dorfzeitung&laquo;, un&uuml;bertrefflich in herzbrechenden Gedichten und schlechten Witzen, und das &raquo;Barmer Wochenblatt&laquo;, eine alte Nachtm&uuml;tze, dem die pietistischen Eselsohren alle Augenblick unter der belletristischen L&ouml;wenhaut hervorschauen.</P>
<P>Von der &uuml;brigen Literatur ist die Prosa gar nichts wert; nehme ich die theologischen oder vielmehr pietistischen Schriften, einige Werklein &uuml;ber Barmens und Elberfelds Geschichte, die sehr oberfl&auml;chlich abgefa&szlig;t sind, weg, so bleibt nichts &uuml;brig. Aber die Poesie findet reichliche Pflege in dem &raquo;gesegneten Tale&laquo;, und eine ziemliche Anzahl Poeten haben dort ihren Wohnsitz aufgeschlagen.</P>
<P>Wilhelm Langewiesche, Buchh&auml;ndler zu Barmen und Iserlohn, schreibt unter dem Namen W. Jemand, sein Hauptwerk ist eine didaktische Trag&ouml;die, &raquo;Der ewige Jude&laquo;, die freilich nicht an Mosens Bearbeitung desselben Gegenstandes reicht. Er ist als Verleger der bedeutendste seiner Wuppertaler Konkurrenten, was &uuml;brigens sehr leicht ist, da ihrer zwei, Hassel in Elberfeld, Steinhaus in Barmen, nur echten Pietismus verlegen. Freiligrath wohnt in seinem Hause.</P>
<P>Karl August D&ouml;ring, Prediger in Elberfeld, ist Verfasser einer Menge von prosaischen und poetischen Schriften; von ihm gilt Platens Wort: Sie sind ein wasserreicher Strom, den niemand bis zu Ende schwimmt.</P>
<P>In seinen Gedichten unterscheidet er zwischen geistlichen Liedern, Oden und lyrischen Gedichten. Zuweilen hat er schon auf der Mitte des Gedichts den Anfang vergessen und ger&auml;t dann in ganz eigent&uuml;mliche Regionen; von den S&uuml;dseeinseln und ihren Mission&auml;ren ger&auml;t er in die H&ouml;lle und von den Seufzern der zerknirschten Seele nach dem Eise des Nordpols.</P>
<P>Lieth, Vorsteher einer M&auml;dchenschule in Elberfeld, Verfasser von Kindergedichten, die meistens in einer schon veralteten Manier geschrieben sind und keinen Vergleich mit denen R&uuml;ckerts, G&uuml;lls und Heys aushalten k&ouml;nnen; doch finden sich auch einzelne h&uuml;bsche Sachen darunter.</P>
<P>Friedrich Ludwig W&uuml;lfing, unstreitig der gr&ouml;&szlig;te Dichter des Wuppertals, ein Barmer von Geburt, ist ein Mann, in dem die Genialit&auml;t gar nicht <STRONG><A name="S431"></A>|431|</STRONG> zu verkennen ist. Sieht man einen langen Menschen, von etwa f&uuml;nfundvierzig Jahren, in einen langen rotbraunen Rock verh&uuml;llt, der halb so alt ist wie sein Herr, auf den Schultern ein unbeschreibliches Antlitz, auf der Nase eine vergoldete Brille, in deren Gl&auml;sern sich die strahlenden Blicke der Augen brechen, das Haupt gekr&ouml;nt mit einer gr&uuml;nen M&uuml;tze, im Munde eine Blume, in der Hand einen eben vom Rock gedrehten Knopf - das ist der Horaz Barmens. Tag f&uuml;r Tag ergeht er sich auf dem Hardtberge und wartet, ob ihm nicht ein neuer Reim oder eine neue Geliebte aufsto&szlig;e. Bis in sein drei&szlig;igstes Jahr huldigte er Pallas Athenen als industri&ouml;ser Mann; dann geriet er Aphroditen in die H&auml;nde, die ihm neun Dulcineen nacheinander zuf&uuml;hrte; diese sind seine Musen. Man spreche nicht von Goethe, der allem eine poetische Seite abgewann, nicht von Petrarca, der jeden Blick, jedes Wort der Geliebten in ein Sonett brachte - an W&uuml;lfing reichen sie lange nicht. Wer z&auml;hlt die Sandk&ouml;rner, die der Geliebten Fu&szlig; zerknittert? Das tut der gro&szlig;e W&uuml;lfing. Wer besingt Minchens (die Clio der neun Musen) in einer sumpfigen Wiese beschmutzte Str&uuml;mpfe? Nur W&uuml;lfing. - Seine Epigramme sind Meisterwerke der originellsten, volkst&uuml;mlichsten Grobheit. Als seine erste Frau starb, schrieb er eine Todesanzeige, die alle Dienstm&auml;dchen zu Tr&auml;nen r&uuml;hrte, und eine noch weit sch&ouml;nere Elegie: &raquo;Wilhelmine, sch&ouml;nster aller Namen!&laquo; Sechs Wochen sp&auml;ter verlobte er sich schon wieder, und jetzt hat er die dritte Frau. Der geistreiche Mann hat alle Tage andere Pl&auml;ne. Als er noch so recht in seiner poetischen Bl&uuml;tezeit stand, wollte er bald Knopfmacher, bald Landmann, bald Papierh&auml;ndler werden; zuletzt ist er in den Hafen der Lichtzieherei geraten, um sein Licht auf irgendeine Weise leuchten zu lassen. Seine Schriften sind wie der Sand am Meer.</P>
<P>Montanus Eremita, ein Solinger Anonymus, geh&ouml;rt als nachbarlicher Freund auch hieher. Er ist der poetischste Historiograph des Bergischen Landes; seine Verse sind weniger unsinnig als langweilig und prosaisch.</P>
<P>Ebenso Johann Pol, Pastor zu Heedfeld bei Iserlohn, der ein B&auml;ndlein Gedichte schrieb.</P>
<P class="zitat">K&ouml;nige kommen von Gott und Mission&auml;re desgleichen,
<BR>Aber der Goethe-Poet kommt von den Menschen allein.</P>
<P>Dies zeigt den Geist des ganzen Bandes. Aber er hat auch Witz, denn er sagt: &raquo;Die Dichter sind Lichter, die Philosophen sind der Wahrheit Zofen.&laquo; Und welche Phantasie liegt in den beiden Anfangszeilen seiner Ballade: &raquo;Attila an der Marne&laquo; :</P>
<P class="zitat">Gleich Lawinen ungeheuer, schneidend hart wie Schwert und Kiesel,
<BR>W&auml;lzt durch Schutt und St&auml;dteflammen sich nach Gallien Godegisel.</P>
<P><STRONG><A name="S432"></A>|432|</STRONG> Auch hat er Psalme gedichtet, oder vielmehr aus Davidschen Fragmenten komponiert Sein Hauptwerk ist die Besingung des Streits zwischen H&uuml;lsmann und Sander, und zwar auf eine h&ouml;chst originelle Weise, in Epigrammen. Da dreht sich alles um den Gedanken, die Rationalisten wagten -</P>
<P class="zitat">Zu schm&auml;hen und zu l&auml;stern den Herrn Herrn.</P>
<P>Weder Vo&szlig; noch Schlegel haben jemals einen so vollkommenen Spondeus am Schlu&szlig; eines Hexameters gehabt. Er versteht die Einteilung seiner Gedichte noch besser als D&ouml;ring, er teilt sie in: &raquo;Geistliche Ges&auml;nge und Lieder und vermischte Gedichte.&laquo;</P>
<P>F. W. Krug, Kandidat der Theologie, Verfasser von poetischen Erstlingen oder prosaischen Reliquien, &Uuml;bersetzer mehrerer holl&auml;ndischer und franz&ouml;sischer Predigten, schrieb auch eine r&uuml;hrende Novelle im Geschmack Stillings, worin er unter andern einen neuen Beweis f&uuml;r die Wahrheit der mosaischen Sch&ouml;pfungsgeschichte aufstellt. Das Buch ist erg&ouml;tzlich.</P>
<P>Zum Schlusse mu&szlig; ich noch eines geistvollen jungen Mannes erw&auml;hnen, der die Idee hat, da Freiligrath Handlungsdiener und Dichter zugleich sei, m&uuml;&szlig;te er es auch k&ouml;nnen. Hoffentlich wird die deutsche Literatur bald durch einige seiner Novellen vermehrt werden, die von den besten nicht &uuml;bertroffen werden; die einzigen Fehler, die man ihnen vorwerfen kann, sind Abgedroschenheit der Handlung, &uuml;bereilte Anlage und nachl&auml;ssiger Stil. Sehr gern w&uuml;rde ich eine im Ausz&uuml;ge mitteilen, wenn es die Dezenz nicht verb&ouml;te; doch wird sich vielleicht bald ein Buchh&auml;ndler des gro&szlig;en D. |Gemeint ist D&uuml;rholt, ein Kontorist aus Barmen| (seinen ganzen Namen wage ich nicht zu nennen, weil ihn sonst seine verletzte Bescheidenheit zu einem Injurienproze&szlig; gegen mich verleiten w&uuml;rde) erbarmen und seine Novellen verlegen. Auch will er ein sehr genauer Freund Freiligraths sein.</P>
<P>Dies sind so ziemlich die literarischen Erscheinungen des weltber&uuml;hmten Tals, wozu vielleicht noch einige weinentflammte Kraftgenies zu z&auml;hlen w&auml;ren, die sich dann und wann reimend versuchen und die ich Herrn Dr. Duller zur Portr&auml;tierung f&uuml;r einen neuen Roman sehr empfehlen kann. Die ganze Gegend liegt von einem Meer von Pietismus und Philisterei &uuml;berschwemmt, und was daraus hervorragt, sind keine sch&ouml;nen blumenreichen Eilande, nur d&uuml;rre nackte Klippen oder lange Sandb&auml;nke, und Freiligrath irrt dazwischen umher wie ein verschlagener Schiffer.</P><!-- #EndEditable -->
<HR size="1" width="200" align="left">
<P><SMALL>Pfad: &raquo;../me/me<!-- #BeginEditable "Verzeichnis" --><SMALL>01</SMALL><!-- #EndEditable -->&laquo;</SMALL></P>
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="49%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
		<TD ALIGN="center" width="49%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
</BODY>
<!-- #EndTemplate --></HTML>