<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"> 
<HTML><!-- #BeginTemplate "/Templates/Marx-Engels.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" -->
<TITLE>Karl Marx: Luther als Schiedsrichter zwischen Strau&szlig; und Feuerbach</TITLE><!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<STYLE type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</STYLE>
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201a" --><A href="../me_ak42.htm"><SMALL>1842</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
		<TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band <!-- #BeginEditable "Band" -->1<!-- #EndEditable -->. Berlin/DDR. 19<!-- #BeginEditable "Jahr" -->76<!-- #EndEditable -->. S. <!-- #BeginEditable "Seitenzahl" -->26/27<!-- #EndEditable -->.
	<BR>1,5. Korrektur
	<BR><!-- #BeginEditable "Erstelldatum" -->Erstellt am 30.08.1999<!-- #EndEditable --></SMALL></P>
<H2><!-- #BeginEditable "Autor" -->Karl Marx<!-- #EndEditable --></H2>
<H1><!-- #BeginEditable "%DCberschrift" -->Luther als Schiedsrichter zwischen Strau&szlig; und Feuerbach<!-- #EndEditable --></H1>
<!-- #BeginEditable "Editionsgeschichte" -->
<H1></H1>
<P></P>
<P><SMALL>Geschrieben Ende Januar 1842.
<BR>Aus: &raquo;Anekdota zur neuesten deutschen Philosophie und Publicistik&laquo;, Bd. II, 1843</SMALL></P><!-- #EndEditable -->
<hr size="1">
<!-- #BeginEditable "Textk%F6rper" -->
<P></P>
<P><STRONG>|26|</STRONG> Strau&szlig; und Feuerbach! Wer von beiden hat recht in der neulich angeregten Frage vom Begriffe des Wunders? St[rau&szlig;], der auf den Gegenstand noch als Theolog, darum befangen, oder F[euerbach], der ihn als Nichttheolog, darum frei betrachtet? St[rau&szlig;], der die Dinge ansieht, wie sie in den Augen der spekulativen Theologie <EM>erscheinen, </EM>oder F[euerbach], der sie sieht, wie sie <EM>sind?</EM></P>
<P>St[rau&szlig;], der es zu keinem entscheidenden Urteil &uuml;ber das Wunder bringt, noch eine besondere, vom Wunsche unterschiedene Macht des Geistes durch das Wunder hindurch ahndet - gleich als w&auml;re nicht der Wunsch eben diese von ihm aus geahndete Macht des Geistes oder Menschen, nicht z.B. der Wunsch, frei zu sein, der <EM>erste </EM>Aktus der Freiheit - oder F[euerbach], der kurzen Proze&szlig; macht und sagt: das Wunder ist die Realisation eines nat&uuml;rlichen oder menschlichen Wunsches auf supranaturalistische Weise? Wer von beiden hat recht? Luther - eine sehr gute Autorit&auml;t, eine Autorit&auml;t, die alle protestantischen Dogmatiken samt und sonders unendlich &uuml;berwiegt, weil die Religion bei ihm eine <EM>unmittelbare Wahrheit, </EM>sozusagen <EM>Natur </EM>war - Luther entscheide.</P>
<P>Luther sagt <EM>zum Beispiel </EM>- denn es lie&szlig;en sich unz&auml;hlige &auml;hnliche Stellen aus ihm anf&uuml;hren - &uuml;ber die Erweckung der Toten bei Lucas 7:</P>
<P class="zitat">&raquo;Unsers Herrn Jesu Christi Werk sollen wir anders und <EM>h&ouml;her </EM>ansehen, denn der Menschen Werk, denn um der Ursachen willen sind sie auch uns f&uuml;rgeschrieben, da&szlig; wir an denselben Werken erkennen sollen, was er f&uuml;r ein Herr sei, n&auml;mlich ein <EM>solcher Herr </EM>und <EM>Gott, der helfen </EM>kann, <EM>da sonst niemand vermag zu helfen, </EM>also da&szlig; kein Mensch so hoch und tief gefallen sei, dem er nicht aushelfen k&ouml;nne, es sei auch die Not, wie sie wolle.&laquo; &raquo;Und was ist <EM>bei </EM>unserm <EM>Herrn Gott unm&ouml;glich, </EM>da&szlig; wir's nicht getrost auf ihn wagen wollten? Er hat ja aus nichts Himmel und Erden und <EM>alles geschaffen. </EM>Er macht noch alle Jahr die B&auml;ume voll Kirschen, Spillinge, &Auml;pfel und Birnen, und <EM>bedarf nichts dazu. </EM>Unm&ouml;glich ist's unsereinem, wenn im Winter der Schnee liegt, da&szlig; <STRONG><A name="S27"></A>|27|</STRONG> er ein einiges Kirschlein aus dem Schnee bringen sollte. Aber Gott ist der Mann, der <EM>alles kann zurecht bringen, </EM>der da <EM>lebendig machen kann, was tot ist, </EM>und <EM>rufen </EM>dem, was <EM>nicht ist, da&szlig; es sei, </EM>Summa, <EM>es se</EM>i so tief gefallen, wie es wolle, so ist's unserm Herrn Gott nicht zu tief gefallen, da&szlig; er's nicht k&ouml;nnte emporheben und aufrichten. Das ist not, da&szlig; wir solche Werke an Gott erkennen und wissen, da&szlig; <EM>ihm nichts unm&ouml;glich </EM>ist, auf <EM>da&szlig;, wenn es &uuml;bel zugehet, wir lernen auf seine Allm&auml;chtigkeit unerschrocken sein. Es </EM>komme der T&uuml;rke oder ein ander <EM>Ungl&uuml;ck, </EM>da&szlig; wir denken, es sei ein Helfer und Retter da, der eine Hand habe, die <EM>allm&auml;chtig ist und helfen k&ouml;nne. </EM>Und das ist der rechte, wahrhaftige Glaube<EM>.&laquo; &raquo;An Gott soll </EM>man <EM>keck</EM> sein und <EM>nicht verzagen. </EM>Denn was ich und andere Menschen nicht k&ouml;nnen und verm&ouml;gen, das kann und vermag er. <EM>Kann ich und andere Leute mehr </EM>nicht <EM>helfen, so kann er mir helfen und mich auch vom Tode erretten, </EM>wie der 68. Psalm sagt: <EM>Wir haben einen Gott, der da hilft, </EM>und den <EM>Herrn Herrn, der vom Tode errettet. </EM>Da&szlig; also unser Herz immer keck und getrost sei und an Gott festhalte. Und das sind Herzen, die Gott recht dienen und ihn lieben, n&auml;mlich die unverzagt und unerschrocken sind.&laquo; &raquo;In <EM>Gott </EM>und seinem <EM>Sohn Jesu Christo </EM>sollen wir <EM>keck </EM>sein. Denn was <EM>wir nicht k&ouml;nnen, das kann er; was wir nicht haben, das hat er. K&ouml;nnen wir uns nicht helfen, so kann er helfen und will </EM>es <EM>sehr gern und willig tun, </EM>wie man hier siehet.&laquo; (Luthers Werke. Leipzig 1732. [Teil XVI] S. 442 bis 445)</P>
<P>In diesen wenigen Worten habt ihr eine <EM>Apologie </EM>der ganzen Feuerbachschen Schrift - eine Apologie von den Definitionen der <EM>Vorsehung, Allmacht, Kreation, </EM>des <EM>Wunders, </EM>des <EM>Glaubens, </EM>wie sie in dieser Schrift gegeben sind. 0 sch&auml;mt euch, ihr Christen, ihr vornehmen und gemeinen, gelehrten und ungelehrten Christen, <EM>sch&auml;mt </EM>euch, da&szlig; ein <EM>Antichrist </EM>euch das Wesen des Christentums in seiner wahren unverh&uuml;llten Gestalt zeigen mu&szlig;te! Und euch, ihr spekulativen Theologen und Philosophen, rate ich: macht euch frei von den Begriffen und Vorurteilen der bisherigen spekulativen Philosophie, wenn ihr anders zu den Dingen, wie sie sind, d.h. zur <EM>Wahrheit </EM>kommen wollt. Und es gibt keinen andern Weg f&uuml;r euch zur <EM>Wahrheit </EM>und <EM>Freiheit, </EM>als <EM>durch </EM>den <EM>Feuer-bach. </EM>Der Feuerbach ist das <EM>Purgatorium </EM>der Gegenwart.</P>
<P><EM>Kein Berliner.</EM></P><!-- #EndEditable -->
<HR size="1" width="200" align="left">
<P><SMALL>Pfad: &raquo;../me/me<!-- #BeginEditable "Verzeichnis" -->01<!-- #EndEditable -->&laquo;</SMALL></P>
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201%20b" --><A href="../me_ak42.htm"><SMALL>1842</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
</BODY>
<!-- #EndTemplate --></HTML>
