<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"> 
<HTML><!-- #BeginTemplate "/Templates/Marx-Engels.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" -->
<TITLE>Karl Marx: Bemerkungen &uuml;ber die neueste preu&szlig;ische Zensurinstruktion</TITLE><!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<STYLE type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</STYLE>
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201a" --><A href="../me_ak42.htm"><SMALL>1842</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
		<TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band <!-- #BeginEditable "Band" -->1<!-- #EndEditable -->. Berlin/DDR. 19<!-- #BeginEditable "Jahr" -->76<!-- #EndEditable -->. S. <!-- #BeginEditable "Seitenzahl" -->3-25<!-- #EndEditable -->.
	<BR>1,5. Korrektur
	<BR><!-- #BeginEditable "Erstelldatum" -->Erstellt am 30.08.1999<!-- #EndEditable --></SMALL></P>
<H2><!-- #BeginEditable "Autor" -->Karl Marx<!-- #EndEditable --></H2>
<H1><!-- #BeginEditable "%DCberschrift" -->Bemerkungen &uuml;ber die neueste preu&szlig;ische Zensurinstruktion<!-- #EndEditable --></H1>
<!-- #BeginEditable "Editionsgeschichte" -->
<H3>Von einen Rheinl&auml;nder</H3>
<P><SMALL>Geschrieben zwischen dem 15. Januar und 10. Februar 1842.
<BR>Aus: &raquo;Anekdota zur neuesten deutschen Philosophie und Publicistik&laquo;, Bd. I, 1843.</SMALL><!-- #EndEditable -->
<hr size="1">
<!-- #BeginEditable "Textk%F6rper" -->
<P><STRONG>|3|</STRONG> Wir geh&ouml;ren nicht zu den Malkontenten, die schon vor der Erscheinung des neuen preu&szlig;ischen Zensurediktes ausrufen : Timeo Danaos et dona ferentes. |Ich f&uuml;rchte die Danaer, auch wenn sie Geschenke bringen (Vergil, &raquo;&Auml;neis&laquo;, II, 49)| Vielmehr da in der neuen Instruktion die Pr&uuml;fung schon erlassener Gesetze, sollte sie auch nicht im Sinne der Regierung ausfallen, gebilligt wird, so machen wir sogleich einen Anfang mit ihr selbst. Die <EM>Zensur </EM>ist die <EM>offizielle Kritik; </EM>ihre Normen sind kritische Normen, die also am wenigsten der Kritik, mit der sie sich in ein Feld stellen, entzogen werden d&uuml;rfen.
<P>Die im Eingang der Instruktion ausgesprochene <EM>allgemeine Tendenz </EM>wird gewi&szlig; jeder nur billigen k&ouml;nnen:
<P class="zitat">&raquo;Um schon jetzt |s&auml;mtlicher Hervorhebungen in den Zitaten sind von Marx| die Presse von unstatthaften, nicht in der Allerh&ouml;chsten Absicht liegenden Beschr&auml;nkungen zu befreien, haben Seine Majest&auml;t der K&ouml;nig durch eine an das K&ouml;nigliche Staatsministerium am 10. dieses Monats erlassene Allerh&ouml;chste Ordre jeden ungeb&uuml;hrlichen Zwang der schriftstellerischen T&auml;tigkeit ausdr&uuml;cklich zu mi&szlig;billigen und, unter Anerkennung des Werts und des Bed&uuml;rfnisses einer freim&uuml;tigen und anst&auml;ndigen Publizit&auml;t, uns zu erm&auml;chtigen geruht, die Zensoren zur angemessenen Beachtung des Artikel II des Zensuredikts vom 18. Oktober 1819 von neuem anzuweisen.&laquo;
<P>Gewi&szlig;! Ist die Zensur einmal eine Notwendigkeit, so ist die freim&uuml;tige, die liberale Zensur noch notwendiger.
<P>Was sogleich ein gewisses Befremden erregen d&uuml;rfte, ist das <EM>Datum </EM>des angef&uuml;hrten Gesetzes; es ist datiert vom 18. Oktober 1819. Wie? Ist es etwa ein Gesetz, welches die Zeitumst&auml;nde zu derogieren zwangen? Es scheint nicht; denn die Zensoren werden nur &raquo;<EM>von neuem&laquo; </EM>zur Beachtung desselben angewiesen. Also bis 1842 war das Gesetz vorhanden, aber es ist nicht befolgt worden, denn &raquo;um <EM>schon jetzt </EM>die Presse von unstatthaften, nicht in der allerh&ouml;chsten Absicht liegenden Beschr&auml;nkungen zu befreien, wird es ins Ged&auml;chtnis gerufen.
<P><STRONG><A name="S4"></A>|4| </STRONG>Die Presse - eine unmittelbare Konsequenz dieses Eingangs - unterlag bis jetzt <EM>trotz dem Gesetze </EM>unstatthaften Beschr&auml;nkungen.
<P>Spricht dies nun <EM>gegen das Gesetz </EM>oder <EM>gegen die Zensoren?</EM>
<P>Das letztere <EM>d&uuml;rfen </EM>wir kaum behaupten. Zweiundzwanzig Jahre durch geschahen illegale Handlungen von einer Beh&ouml;rde, welche das h&ouml;chste Interesse der Staatsb&uuml;rger, <EM>ihren Geist, </EM>unter Tutel hat, von einer Beh&ouml;rde, die, noch mehr als die r&ouml;mischen Zensoren, nicht nur das Betragen einzelner B&uuml;rger, sondern sogar das Betragen des &ouml;ffentlichen Geistes reguliert. Sollte in dem wohleingerichteten, auf seine Administration stolzen preu&szlig;ischen Staate solch gewissenloses Benehmen der h&ouml;chsten Staatsdiener, eine so konsequente Illoyalit&auml;t m&ouml;glich sein? Oder hat der Staat in fortw&auml;hrender Verblendung die unt&uuml;chtigsten Individuen zu den schwierigsten Stellen gew&auml;hlt? Oder hat endlich der Untertan des preu&szlig;ischen Staates keine M&ouml;glichkeit, gegen ungesetzm&auml;&szlig;iges Verfahren zu reklamieren? Sind alle preu&szlig;ischen Schriftsteller so ungebildet und unklug, mit den Gesetzen, die ihre Existenz betreffen, nicht bekannt zu sein, oder sind sie zu feig, die Anwendung derselben zu verlangen?
<P>Werfen wir die Schuld auf die <EM>Zensoren, </EM>so ist nicht nur ihre eigne Ehre, sondern die Ehre des preu&szlig;ischen Staats, der preu&szlig;ischen Schriftsteller kompromittiert.
<P>Es w&auml;re ferner durch das mehr als zwanzigj&auml;hrige gesetzlose Benehmen der Zensoren trotz den Gesetzen das argumentum ad hominem |der &uuml;berzeugende Beweis| geliefert, da&szlig; die Presse andrer Garantien bedarf als solcher allgemeiner Verf&uuml;gungen f&uuml;r solche unverantwortliche Individuen; es w&auml;re der Beweis geliefert, da&szlig; im Wesen der Zensur ein Grundmangel liegt, dem kein Gesetz abheilen kann.
<P>Waren aber die Zensoren t&uuml;chtig, und <EM>taugte das Gesetz nicht, </EM>warum es von neuem zur Abh&uuml;lfe der &Uuml;bel aufrufen, die es veranla&szlig;t hat?
<P>Oder sollen etwa die <EM>objektiven Fehler </EM>einer Institution den <EM>Individuen </EM>zur Last gelegt werden, um ohne Verbesserung des Wesens den Schein einer Verbesserung zu erschleichen? Es ist die Art des <EM>Scheinliberalismus, </EM>der sich Konzessionen abn&ouml;tigen l&auml;&szlig;t, die Personen hinzuopfern, die Werkzeuge, und die Sache, die Institution festzuhalten. Die Aufmerksamkeit eines oberfl&auml;chlichen Publikums wird dadurch abgelenkt.
<P>Die sachliche Erbitterung wird zur pers&ouml;nlichen. Mit einem Personenwechsel glaubt man den Wechsel der Sache zu haben. Von der Zensur ab richtet sich der Blick auf einzelne Zensoren, und jene kleinen Schriftsteller <STRONG><A name="S5"></A>|5|</STRONG> des befohlenen Fortschritts handhaben minuti&ouml;se K&uuml;hnheiten gegen die ungn&auml;dig Behandelten, als ebenso viele Huldigungen gegen das Gouvernement.
<P>Noch eine andre Schwierigkeit hemmt unsre Schritte.
<P>Einige Zeitungskorrespondenten halten die Zensurinstruktion f&uuml;r das neue Zensuredikt selbst. Sie haben geirrt; aber ihr Irrtum ist verzeihlich. Das Zensuredikt vom 18. Oktober 1819 sollte nur provisorisch bis zum Jahre 1824 dauern, und - es w&auml;re bis auf den heutigen Tag provisorisches Gesetz geblieben, wenn wir nicht aus der vorliegenden Instruktion erf&uuml;hren, da&szlig; es nie in Anwendung gekommen ist.
<P>Auch das Edikt von 1819 war eine <EM>interimistische </EM>Ma&szlig;regel, nur da&szlig; hier der Erwartung die bestimmte Sph&auml;re von f&uuml;nf Jahren angewiesen war, w&auml;hrend sie in der neuen Instruktion beliebigen Spielraum hat, nur da&szlig; der Gegenstand der <EM>damaligen </EM>Erwartung <EM>Gesetze der Pre&szlig;freiheit, </EM>der <EM>der jetzigen Gesetze der Zensur </EM>sind.
<P>Andre Zeitungskorrespondenten betrachten die Zensurinstruktion als eine Wiederauffrischung des alten Zensuredikts. Ihr Irrtum wird durch die Instruktion selbst widerlegt werden.
<P>Wir betrachten die Zensurinstruktion als den <EM>antizipierten Geist </EM>des mutma&szlig;lichen Zensurgesetzes. Wir schlie&szlig;en uns darin strenge dem Geist des Zensuredikts von 1819 an, worin <EM>Landesgesetze </EM>und <EM>Verordnungen </EM>als gleichbedeutend f&uuml;r die Presse hingestellt werden. (Siehe das angef&uuml;hrte Edikt Artikel XVI, Nr. 2.)
<P>Kehren wir zur Instruktion zur&uuml;ck.
<P class="zitat">&raquo;Nach diesem Gesetz&laquo;, n&auml;mlich dem Artikel II, &raquo;soll die Zensur keine ernsthafte und bescheidene Untersuchung der Wahrheit hindern, noch den Schriftstellern ungeb&uuml;hrlichen Zwang auflegen, noch den freien Verkehr des Buchhandels hemmen.&laquo;
<P>Die Untersuchung der Wahrheit, die von der Zensur nicht gehindert werden soll, ist n&auml;her qualifiziert als eine <EM>ernsthafte </EM>und <EM>bescheidene. </EM>Beide Bestimmungen weisen die Untersuchung nicht auf ihren Inhalt, sondern vielmehr auf etwas, das au&szlig;er ihrem Inhalt liegt. Sie ziehen von vornherein die Untersuchung von der Wahrheit ab und schreiben ihr Aufmerksamkeiten gegen einen unbekannten Dritten vor. Die Untersuchung, die ihre Augen best&auml;ndig nach diesem durch das Gesetz mit einer gerechten Irritabilit&auml;t begabten Dritten richtet, wird sie nicht die Wahrheit aus dem Gesicht verlieren? Ist es nicht erste Pflicht des Wahrheitsforschers, direkt auf die Wahrheit loszugehen, ohne rechts oder links zu sehen? Vergesse ich nicht die Sache zu sagen, wenn ich noch weniger vergessen darf, sie in der vorgeschriebenen Form zu sagen?
<P><STRONG><A name="S6"></A>|6|</STRONG> Die Wahrheit ist so wenig bescheiden als das Licht, und gegen wen sollte sie es sein? Gegen sich selbst? Verum index sui et falsi. |Die Wahrheit als Pr&uuml;fstein gegen sich selbst und gegen die Unwahrheit (Spinoza, &raquo;Ethik&laquo;)| Also <EM>gegen sie Unwahrheit?</EM>
<P>Bildet die Bescheidenheit den Charakter der Untersuchung, so ist sie eher ein Kennzeichen der Scheu vor der Wahrheit als vor der Unwahrheit. Sie ist ein niederschlagendes Mittel auf jedem Schritt, den ich vorw&auml;rts tue. <EM>Sie ist eine der Untersuchung vorgeschriebene Angst, das Resultat zu finden</EM>, ein Pr&auml;servativmittel vor der Wahrheit.
<P>Ferner: die Wahrheit ist allgemein, sie geh&ouml;rt nicht mir, sie geh&ouml;rt allen, sie hat mich, ich habe sie nicht. Mein Eigentum ist die <EM>Form</EM>, sie ist meine geistige Individualit&auml;t, Le style c'est l'homme |Am Stil erkennt man den Menschen|. Und wie! Das Gesetz gestattet, das ich schreiben soll, nur soll ich einen anderen als <EM>meinen</EM> Stil schreiben! Ich darf das Gesicht meines Geistes zeigen, aber ich mu&szlig; es vorher in <EM>vorgeschriebene Falten</EM> legen! Welcher Mann von Ehre wird nicht err&ouml;ten &uuml;ber diese Zumutung und nicht lieber sein Haupt unter der Toga verbergen? Wenigstens l&auml;&szlig;t die Toga einen Jupiterkopf ahnen. Die vorgeschriebenen Falten hei&szlig;en nichts als: bonne mine &agrave; mauvais jeau |gute Mine zum b&ouml;sen Spiel|.
<P>Ihr bewundert die entz&uuml;ckende Mannigfaltigkeit, den unersch&ouml;pflichen Reichtum der Natur. Ihr verlangt nicht, da&szlig; die Rose duften soll wie das Veilchen, aber das Allerreichste, der Geist soll nur auf <EM>eine </EM>Art existieren d&uuml;rfen? Ich bin humoristisch, aber das Gesetz gebietet, ernsthaft zu schreiben. Ich bin keck, aber das Gesetz befiehlt, da&szlig; mein Stil bescheiden sei. <EM>Grau in grau</EM> ist die einzige, die berechtigte Farbe der Freiheit. Jeder Tautropfen, in den die Sonne scheint, glitzert in unersch&ouml;pflichem Farbenspiel, aber die geistige Sonne, in wie vielen Individuen, an welchen Gegenst&auml;nden sie sich auch breche, soll nur eine, nur die <EM>offizielle Farbe</EM> erzeugen d&uuml;rfen! Die wesentliche Form des Geistes ist <EM>Heiterkeit, Licht</EM>, und ihr macht den <EM>Schatten</EM> zu seiner einzigen entsprechenden Erscheinung, nur schwarz gekleidet soll er gehen, und doch gibt es unter den Blumen keine schwarze. Das Wesen des Geistes ist <EM>die Wahrheit immer selbst</EM>, und was macht ihr zu seinem Wesen? <EM>Die Bescheidenheit.</EM> Nur der Lump ist bescheiden, sagt Goethe, und zu solchem Lumpen wollt ihr den Geist machen? Oder soll die Bescheidenheit jene Bescheidenheit des Genius sein, wovon Schiller spricht, so verwandelt zuerst alle eure Staatsb&uuml;rger und vor allem eure Zensoren in Genies. Dann aber besteht die Bescheidenheit des Genies zwar nicht darin, worin die Sprache der Bildung besteht, keinen Akzent und keinen Dialekt,<STRONG><A name="S7"></A>|7|</STRONG> wohl aber den Akzent der Sache und den Dialekt ihres Wesens zu sprechen. Sie besteht darin, Bescheidenheit und Unbescheidenheit zu vergessen und die Sache herauszuscheiden. Die allgemeine Bescheidenheit des Geistes ist die Vernunft, jene universelle Liberalit&auml;t, die sich zu <EM>jeder Natur</EM> nach <EM>ihrem wesentlichen Charakter</EM> verh&auml;lt.
<P>Soll ferner die <EM>Ernsthaftigkeit</EM> nicht zu jener Definition des Tristam Shandy passen, wonach sie ein heuchlerisches benehmen des K&ouml;rpers ist, um die M&auml;ngel der Seele zu verdecken, sondern den <EM>sachlichen</EM> Ernst bedeuten, so hebt sich die ganze Vorschrift auf. Denn das L&auml;cherliche behandle ich ernsthaft, wenn ich es l&auml;cherlich behandle, und die ernsthafteste Unbescheidenheit des Geistes ist, gegen die Unbescheidenheit bescheiden zu sein.
<P>Ernsthaft und bescheiden! welche schwankenden, relativen Begriffe! Wo h&ouml;rt der Ernst auf, wo f&auml;ngt der Scherz an? Wo h&ouml;rt die Bescheidenheit auf, wo f&auml;ngt die Unbescheidenheit an? Wir sind auf die <EM>Temperamente</EM> des Zensors angewiesen. Es w&auml;re ebenso unrecht, dem Zensor das Temperament, als dem Schriftsteller den Stil vorzuschreiben. Wollt ihr konsequent sein in eurer &auml;sthetischen Kritik, so verbietet auch, <EM>allzu ernsthaft</EM> und <EM>allzu bescheiden</EM> die Wahrheit zu untersuchen, denn die allzu gro&szlig;e Ernsthaftigkeit ist das Allerl&auml;cherlichste, und die allzu gro&szlig;e Bescheidenheit ist die bitterste Ironie.
<P>Endlich wird von einer v&ouml;llig verkehrten und abstrakten Ansicht der <EM>Wahrheit</EM> selbst ausgegangen. Alle Objekte der schriftstellerischen T&auml;tigkeit werden unter der allgemeinen Vorstellung &raquo;<EM>Wahrheit&laquo; </EM>subsumiert. Sehen wir nun selbst vom <EM>Subjektiven</EM> ab, n&auml;mlich davon, da&szlig; ein und derselbe Gegenstand in den verschiedenen Individuen sich verschieden Individuen sich verschieden bricht und seine verschiedenen Seiten in ebenso viele verschiedene geistige Charaktere umsetzt; soll denn der <EM>Charakter des Gegenstandes</EM> gar keinen, auch nicht den geringsten Einflu&szlig; auf die Untersuchung aus&uuml;ben? Zur Wahrheit geh&ouml;rt nicht nur das Resultat, sondern auch der Weg. Die Untersuchung der Wahrheit mu&szlig; selbst wahr sein, die wahre Untersuchung ist die entfaltete Wahrheit, deren auseinandergestreute Glieder sich im Resultat zusammenfassen. Und die Art der Untersuchung sollte nicht nach dem Gegenstand sich ver&auml;ndern? Wenn der Gegenstand lacht, soll sie ernst aussehen, wenn der Gegenstand unbequem ist, soll sie bescheiden sein. Ihr verletzt also das Recht des Objekts, wie ihr das recht des Subjekts verletzt. Ihr fa&szlig;t die Wahrheit abstrakt und macht den Geist zum <EM>Untersuchungsrichter</EM>, der sie trocken <EM>protokolliert</EM>.
<P>Oder bedarf es dieser metaphysischen Qu&auml;lerei nicht? Ist die Wahrheit einfach so zu verstehen, da&szlig; <EM>Wahrheit sei, was die Regierung anordnet</EM>, und <STRONG><A name="S8"></A>|8|</STRONG> da&szlig; die <EM>Untersuchung</EM> sich als ein &uuml;berfl&uuml;ssiger, zudringlicher, aber der <EM>Etikette wegen</EM> nicht ganz abzuweisender Dritter hinzukomme? Es scheint fast so. Denn von vorn herein wird die Untersuchung im <EM>Gegensatz</EM> gegen die Wahrheit gefa&szlig;t und erscheint daher in der verd&auml;chtigen offiziellen Begleitung der Ernsthaftigkeit und Bescheidenheit, die allerdings dem Laien dem Priester gegen&uuml;ber geziemen.. Der Regierungsverstand ist die einzige Staatsvernunft. Dem andern verstand und seinem Geschw&auml;tz sind zwar unter gewissen Zeitumst&auml;nden Konzessionen zu machen, zugleich aber trete er mit dem Bewu&szlig;tsein der Konzession und der eigentlichen Rechtlosigkeit auf, bescheiden und gebeugt, ernsthaft und langweilig. Wenn Voltaire sagt: &raquo;tous les genres sont bons, exept&egrave; le genre ennuyeux&laquo; |&raquo;Alle Genres sind gut, au&szlig;er den langweiligen&laquo;|, so wird hier das ennuyante Genre zum exklusiven, wie schon die Hinweisung auf die &raquo;Verhandlungen der Rheinischen Landst&auml;nde&laquo; zu Gen&uuml;ge beweist. Warum nicht lieber den guten alten deutschen Kurialstil? Frei sollt ihr schreiben, aber jedes Wort sei zugleich ein Knicks vor der liberalen Zensur, sie eure ebenso ernsten als bescheidenen Vota passieren l&auml;&szlig;t. Das Bewu&szlig;tsein der Devotion verliert ja nicht!
<P>Der <EM>gesetzliche Ton</EM> liegt nicht auf der Wahrheit, sondern auf der Bescheidenheit und Ernsthaftigkeit. Also alles erregt Bedenken, die Ernsthaftigkeit, die Bescheidenheit und vor allem die Wahrheit, unter deren unbestimmter Weite eine sehr bestimmte, sehr zweifelhafte Wahrheit verborgen scheint.
<P class="zitat">&raquo;Die Zensur&laquo;, hei&szlig;t es weiter in der Instruktion, &raquo;soll also keineswegs in einem engherzigen, &uuml;ber dieses Gesetz hinausgehenden Sinne gehandhabt werden.&laquo;
<P>Unter <EM>diesem Gesetz</EM> ist zun&auml;chst der Artikel II des Edikts von 1819 gemeint, allein sp&auml;ter verweist die Instruktion auf den &raquo;<EM>Geist&laquo; </EM>des Zensuredikts &uuml;berhaupt. Beide Bestimmungen sind nicht leicht zu vereinen. Der Artikel II ist der <EM>konzentrierte Geist</EM> des Zensuredikts, dessen weitere Gliederung und Spezifikation sich in den andern Artikeln findet. Wir glauben den zitierten Geist nicht besser charakterisieren zu k&ouml;nnen als durch <EM>folgende &Auml;u&szlig;erungen desselben</EM>:
<P class="zitat">Artikel VII. &raquo;<EM>Die der Akademie der Wissenschaften und den Universit&auml;ten bisher verliehene Zensurfreiheit wird auf f&uuml;nf Jahre hiermit suspendiert.&laquo;</EM>
<P class="zitat">&sect; 10. &raquo;<EM>Der gegenw&auml;rtige einstweilige Beschlu&szlig;</EM> soll, vom heutigen Tage an, f&uuml;nf Jahre in Wirksamkeit bleiben. Vor Ablauf dieser zeit soll am Bundestage gr&uuml;ndlich untersucht werden, auf welche Weise die im 18. Artikel der Bundesakte <EM>in Anregung</EM> <STRONG><A name="S9"></A>|9|</STRONG><EM> gebrachten</EM> gleichf&ouml;rmigen Verf&uuml;gungen &uuml;ber die <EM>Pre&szlig;freiheit</EM> in Erf&uuml;llung zu setzen <EM>sein m&ouml;chten</EM>, und demn&auml;chst ein Definitivbeschlu&szlig; &uuml;ber die rechtm&auml;&szlig;igen <EM>Grenzen der Pre&szlig;freiheit</EM> in Deutschland erfolgen.&laquo;
<P>Ein Gesetz, welches die <EM>Pre&szlig;freiheit</EM>, wo sie noch existierte, suspendiert, und wo sie zur Existenz gebracht werden sollte, durch die <EM>Zensur</EM> &uuml;berfl&uuml;ssig macht, kann nicht gerade ein der Presse g&uuml;nstiges genannte werden. Ach gesteht &sect; 10 geradezu, da&szlig; anstatt der im 18. Artikel der Bundesakte in Anregung gebrachten und vielleicht einmal in Erf&uuml;llung zu setzenden <EM>Pre&szlig;freiheit</EM> provisorisch ein <EM>Zensurgesetz</EM> gegeben werde. Dies quid pro quo verr&auml;t zum wenigsten, da&szlig; der Charakter dem Mi&szlig;trauen gegen die Presse seinen Ursprung verdankt. Die Verstimmung wird sogar entschuldigt, indem sie als provisorisch, als nur f&uuml;r f&uuml;nf Jahre geltend - leider hat sie 22 Jahre gew&auml;hrt - bezeichnet wird.
<P>Schon die n&auml;chste Zeile der Instruktion zeigt uns, wie sie in den Widerspruch ger&auml;t, der einerseits die Zensur in keinem &uuml;ber das Edikt hinausgehenden Sinn gehandhabt wissen will und ihr zur gleichen Zeit die Hinausgehen vorschreibt:
<P class="zitat">&raquo;Der Zensor kann eine freim&uuml;tige Besprechung auch der inneren Zust&auml;nde sehr wohl gestatten.&laquo;
<P>Der Zensor <EM>kann</EM>, er mu&szlig; nicht, es ist keine Notwendigkeit, allein schon dieser vorsichtige Liberalismus geht nicht nur &uuml;ber den Geist, sondern &uuml;ber die bestimmten Forderungen des Zensuredikts sehr bestimmt hinaus. Das alte Zensuredikt, und zwar der in der Instruktion zitierte Artikel II, gestattet nicht nur keine <EM>freim&uuml;tige Besprechung</EM> der preu&szlig;ischen, sondern nicht einmal der <EM>chinesischen</EM> Angelegenheiten.
<P class="zitat">&raquo;Hierher&laquo;, n&auml;mlich zu den Verletzungen der Sicherheit des preu&szlig;ischen Staats und der deutschen Bundesstaaten, wird kommentiert, &raquo;geh&ouml;ren alle Versuche, in <EM>irgendeinem Lande</EM> bestehende Parteien, welche am Umsturz der Verfassung arbeiten, <EM>in einem g&uuml;nstigen Lichte</EM> darzustellen&laquo;.
<P>Ist auf diese Weise eine <EM>freim&uuml;tige</EM> Besprechung der chinesischen oder t&uuml;rkischen Landesangelegenheiten gestattet? Und wenn schon so entlegene Beziehungen die irritable Sicherheit des deutschen Bundes gef&auml;hrden, wie nicht jedes mi&szlig;billingende Wort &uuml;ber <EM>innere</EM> Angelegenheiten?
<P>Geht auf diese Weise die Instruktion nach der liberalen Seite hin &uuml;ber den Geist des Artikels II des Zensuredikts hinaus - ein <EM>Hinausgehen</EM>, dessen <STRONG><A name="S10"></A>|10|</STRONG> <EM>Inhalt</EM> sich sp&auml;ter ergeben wird, das aber <EM>formell</EM> schon insofern verd&auml;chtig ist, als es sich zur Konsequenz des Artikels II macht, von dem in der Instruktion weislich nur die <EM>erste H&auml;lfte</EM> zitiert, der Zensor aber zugleich auf den <EM>Artikel selbst</EM> angewiesen wird -,so geht sie ebensosehr nach der <EM>illiberalen Seite hin &uuml;ber das Zensuredikt</EM> hinaus und f&uuml;gt <EM>neue Pre&szlig;beschr&auml;nkungen</EM> zu den alten hinzu.
<P>In dem oben zitierten Artikel II des Zensuredikts hei&szlig;t es:
<P class="zitat">&raquo;Ihr Zweck&laquo; (der Zensur) &raquo;ist, demjenigen zu steuern, was den <EM>allgemeinen Grunds&auml;tzen</EM> der Religion , <EM>ohne R&uuml;cksicht</EM> auf die Meinungen und Lehren <EM>einzelner</EM> Religionsparteien und im Staate geduldeter Sekten, zuwider ist.&laquo;
<P>Im Jahre 1819 herrschte noch der Rationalismus, welcher unter der Religion im allgemeinen die sogenannte Vernunftreligion verstand. Dieser <EM>rationalistische Standpunkt</EM> ist auch der Standpunkt des Zensuredikts, welches allerdings so inkonsequent ist, sich auf den irreligi&ouml;sen Standpunkt zu stellen, w&auml;hrend es die Religion zu besch&uuml;tzen bezweckt. Es widerspricht n&auml;mlich schon den allgemeinen Grunds&auml;tzen der Religion, ihre allgemeinen Grunds&auml;tze von ihrem positiven Inhalt und von ihrer Bestimmtheit zu trennen, denn jede Religion glaubt sich von den andern besondern <EM>eingebildeten</EM> Religionen eben durch ihr <EM>besonderes Wesen</EM> zu unterscheiden und eben durch ihre <EM>Bestimmtheit</EM> die <EM>wahre Religion</EM> zu sein. Die neue Zensurinstruktion l&auml;&szlig;t in der Zitation des Artikels II den <EM>beschr&auml;nkenden Nachsatz</EM> aus, durch welchen die einzelnen Religionsparteien und Sekten von der Inviolabilit&auml;t ausgeschlossen wurden, aber sie bleibt nicht hierbei stehen, sie liefert den folgenden Kommentar:
<P class="zitat">&raquo;Alles was wider die <EM>christliche</EM> Religion im allgemeinen oder wider einen <EM>bestimmten Lehrbegriff</EM> auf eine <EM>frivole, feindselige</EM> Weise gerichtet ist, darf nicht geduldet werden.&laquo;
<P>Das alte Zensuredikt erw&auml;hnt mit keinem Wort der <EM>christlichen</EM> Religion, im Gegenteil, es unterscheidet die Religion von <EM>allen</EM> einzelnen Religionsparteien und Sekten. Die neue Zensurinstruktion verwandelt nicht nur Religion in <EM>christliche </EM>Religion, sondern f&uuml;gt noch den <EM>bestimmten Lehrbegriff hinzu</EM>. K&ouml;stliche Ausgeburt unsrer christlich gewordenen Wissenschaft! Wer will noch leugnen, da&szlig; sie der Presse neue Fesseln geschmiedet hat? Die Religion soll <EM>weder im allgemeinen noch im besondern</EM> angegriffen werden. Oder glaubt ihr etwa, die Worte frivol, feindselig machten die neuen Ketten zu Rosenketten? Wie geschickt geschrieben: <EM>frivol, feindselig!</EM> Das Adjektivum frivol richtet sich an die Ehrbarkeit des B&uuml;rgers, es ist das exoterische Wort an die Welt, aber das Adjektivum feindselig wird dem Zensor ins Ohr <STRONG><A name="S11"></A>|11|</STRONG>fl&uuml;stert, es ist die gesetzliche Interpretation der Frivolit&auml;t. Wir werden in dieser Instruktion noch mehrere Beispiele von diesem feinen Takte finden, der ein subjektives, das Blut ins Gesicht treibendes Wort an das Publikum und ein objektives, das Blut dem Schriftsteller aus dem Gesicht treibendes Wort an den Zensor richtet. Auf diese Weise kann man lettres de cachet in Musik setzen.
<P>Und in welchen merkw&uuml;rdigen Widerspruch verf&auml;ngt sich die Zensurinstruktion! Nur der halbe Angriff, der sich an einzelnen Seiten der Erscheinung h&auml;lt, ohne tief und ernst genug zu sein, um das Wesen der Sache zu treffen, ist frivol, eben die Wendung gegen ein <EM>nur Besonderes als solches </EM>ist frivol. Ist also der Angriff auf die christliche Religion im allgemeinen verboten, so ist nur der frivole Angriff auf sie gestattet. Umgekehrt ist der Angriff auf die allgemeinen Grunds&auml;tze der Religion, auf ihr Wesen, auf das Besondere, insofern es <EM>Erscheinung des </EM>Wesens ist, ein feindseliger Angriff. Die Religion kann nur auf <EM>eine feindselige oder frivole</EM> Weise angegriffen werden, ein Drittes gibt es nicht. Diese Inkonsequenz, in welche sich die Instruktion verf&auml;ngt, ist allerdings nur ein <EM>Schein, </EM>denn sie ruht in dem Scheine, als sollte &uuml;berhaupt noch <EM>irgendein </EM>Angriff auf die Religion gestattet sein; aber es bedarf nur eines unbefangenen Blickes, um diesen Schein als Schein zu erkennen. Die Religion soll weder auf eine feindselige noch auf eine frivole Weise, weder im allgemeinen noch im besondern, also <EM>gar nicht </EM>angegriffen werden.
<P>Doch wenn die Instruktion in offnem Widerspruch gegen das Zensuredikt von 1819 die <EM>philosophische Presse </EM>in neue Fesseln schl&auml;gt, so sollte sie wenigstens so konsequent sein, die <EM>religi&ouml;se Presse </EM>aus den alten Fesseln zu befreien, in die jenes rationalistische Edikt sie geschlagen hat. Es macht n&auml;mlich auch zum Zweck der Zensur:
<P class="zitat">&raquo;dem fanatischen Her&uuml;berziehen von religi&ouml;sen Glaubenss&auml;tzen in die Politik und der dadurch entstehenden Begriffsverwirrung entgegenzutreten&laquo;.
<P>Die neue Instruktion ist zwar so klug, dieser Bestimmung in ihrem <EM>Kommentar </EM>nicht zu erw&auml;hnen, aber sie nimmt dieselbe nichtsdestoweniger in die <EM>Zitation des Artikels II </EM>auf. Was hei&szlig;t fanatisches Her&uuml;berziehen von religi&ouml;sen Glaubenss&auml;tzen in die Politik? Es hei&szlig;t, die religi&ouml;sen Glaubenss&auml;tze ihrer spezifischen Natur nach den Staat bestimmen lassen, es hei&szlig;t, das <EM>besondere Wesen der Religion zum Ma&szlig; des Staats </EM>machen. Das alte Zensuredikt konnte mit Recht dieser Begriffsverwirrung entgegentreten, denn es gibt die besondere Religion, den bestimmten Inhalt derselben der Kritik anheim. Doch das alte Edikt st&uuml;tzte sich auf den seichten, oberfl&auml;chlichen, von euch selbst <STRONG><A name="S12"></A>|12|</STRONG> verachteten <EM>Rationalismus. </EM>Ihr aber, die ihr den Staat auch im einzelnen auf den <EM>Glauben </EM>und das <EM>Christentum </EM>st&uuml;tzt, die ihr einen <EM>christlichen Staat </EM>wollt, wie k&ouml;nnt ihr noch der Zensur dieser Begriffsverwirrung vorzubeugen anempfehlen?
<P>Die Konfusion des politischen und christlich-religi&ouml;sen Prinzips ist ja <EM>offizielle Konfession </EM>geworden. Diese Konfusion wollen wir mit einem Wort klarmachen. Blo&szlig; von der christlichen als der anerkannten Religion zu reden, so habt ihr in eurem Staate Katholiken und Protestanten. Beide machen gleiche Anspr&uuml;che an den Staat, wie sie gleiche Pflichten gegen ihn haben. Sie sehen ab von ihren religi&ouml;sen Differenzen und verlangen auf gleiche Weise, da&szlig; der Staat die Verwirklichung der politischen und rechtlichen Vernunft sei. Ihr aber wollt einen <EM>christlichen Staat. </EM>Ist euer Staat nur <EM>lutherisch-christlich</EM>, so wird er dem <EM>Katholiken </EM>zu einer Kirche, der er nicht angeh&ouml;rt, die er als ketzerisch verwerfen mu&szlig;, deren innerstes Wesen ihm widerspricht. Umgekehrt verh&auml;lt es sich ebenso, oder macht ihr den <EM>allgemeinen Geist des Christentums </EM>zum <EM>besondern </EM>Geist eures Staates, so entscheidet ihr doch aus eurer protestantischen Bildung heraus, <EM>was </EM>der allgemeine Geist des Christentums sei. Ihr bestimmt, <EM>was christlicher Staat </EM>sei, obgleich euch die letzte Zeit gelehrt hat, da&szlig; einzelne Regierungsbeamte die Grenzen zwischen Religion und Welt, zwischen Staat und Kirche nicht ziehen k&ouml;nnen. Nicht <EM>Zensoren</EM>, sondern <EM>Diplomaten </EM>hatten &uuml;ber diese <EM>Begriffsverwirrung </EM>nicht zu <EM>entscheiden, </EM>sondern zu <EM>unterhandeln. </EM>Endlich stellt ihr euch auf den <EM>ketzerischen</EM> Standpunkt, wenn ihr das bestimmte Dogma als unwesentlich verwerft. Nennt ihr euren Staat <EM>allgemein christlich, </EM>so bekennt ihr mit einer diplomatischen Wendung, da&szlig; er unchristlich sei. Also verbietet entweder, die Religion &uuml;berhaupt in die Politik zu ziehen -, aber das wollt ihr nicht, denn ihr wollt den Staat nicht auf freie Vernunft, sondern auf den Glauben st&uuml;tzen, die Religion gilt euch als die <EM>allgemeine Sanktion des Positiven </EM>- oder erlaubt auch das <EM>fanatische </EM>Her&uuml;berziehen der Religion in die Politik. La&szlig;t sie auf <EM>ihre Weise </EM>politisieren, aber das wollt ihr wieder nicht: die Religion soll die Weltlichkeit st&uuml;tzen, ohne da&szlig; sich die Weltlichkeit der Religion unterwirft. Zieht ihr die Religion einmal in die Politik, so ist es eine untr&uuml;gliche [unertr&auml;gliche], ja eine <EM>irreligi&ouml;se </EM>Anma&szlig;ung, <EM>weltlich </EM>bestimmen zu wollen, <EM>wie </EM>die Religion innerhalb der Politik aufzutreten habe. Wer sich mit der Religion verb&uuml;nden will aus Religiosit&auml;t, mu&szlig; ihr in allen Fragen die entscheidende Stimme einr&auml;umen, oder versteht ihr vielleicht unter Religion den <EM>Kultus eurer eignen Unumschr&auml;nktheit und Regierungsweisheit?</EM>
<P>Noch auf andre Weise ger&auml;t die <EM>Rechtgl&auml;ubigkeit </EM>der neuen Zensurinstruktion in Konflikt mit dem <EM>Rationalismus </EM>des alten Zensuredikts. Dieses subsumiert <STRONG><A name="S13"></A>|13|* </STRONG> unter den Zweck der Zensur auch die Unterdr&uuml;ckung dessen, &raquo;was die <EM>Moral </EM>und guten Sitten beleidigt&laquo;. Die Instruktion f&uuml;hrt diesen Passus als <EM>Zitat </EM>aus dem Artikel II an. Allein wenn <EM>ihr Kommentar </EM>in bezug auf die Religion Zus&auml;tze machte, so enth&auml;lt er Weglassungen in bezug auf die Moral. Aus der Beleidigung der <EM>Moral </EM>und der <EM>guten Sitten </EM>wird eine Verletzung von &raquo;Zucht und Sitte und &auml;u&szlig;rer Anst&auml;ndigkeit&laquo;. Man sieht: <EM>die Moral als Moral, </EM>als <EM>Prinzip einer Welt, </EM>die eignen Gesetzen gehorcht, <EM>verschwindet, </EM>und an die Stelle des Wesens treten &auml;u&szlig;erliche Erscheinungen, die <EM>polizeiliche Ehrbarkeit, </EM>der <EM>konventionelle Anstand. </EM>Ehre, dem Ehre geb&uuml;hrt, hier erkennen wir wahre Konsequenz. Der spezifisch christliche Gesetzgeber kann die <EM>Moral </EM>als in sich selbst geheiligte unabh&auml;ngige Sph&auml;re <EM>nicht anerkennen, </EM>denn ihr inneres allgemeines Wesen vindiziert er der Religion. Die unabh&auml;ngige Moral beleidigt die allgemeinen Grunds&auml;tze der Religion, und die besondern Begriffe der Religion sind der Moral zuwider. Die Moral erkennt nur ihre eigne allgemeine und vern&uuml;nftige Religion und die Religion nur ihre besondre positive Moral. Die Zensur wird also nach dieser Instruktion die intellektuellen Heroen der Moral, wie etwa Kant, Fichte, Spinoza, als irreligi&ouml;s, als die Zucht, die Sitte, die &auml;u&szlig;re Anst&auml;ndigkeit verletzend, verwerfen m&uuml;ssen. Alle diese Moralisten gehen von einem prinzipiellen Widerspruch zwischen Moral und Religion aus, denn die <EM>Moral </EM>ruhe auf der <EM>Autonomie, </EM>die <EM>Religion </EM>auf der <EM>Heteronomie </EM>des menschlichen Geistes. Von diesen unerw&uuml;nschten Neuerungen der Zensur - einerseits der Erschlaffung ihres moralischen, andrerseits der rigur&ouml;sen Sch&auml;rfung ihres religi&ouml;sen Gewissens - wenden wir uns zu dem Erfreulicheren, zu den <EM>Konzessionen</EM>.
<P class="zitat">Es &raquo;folgt insbesondere, da&szlig; Schriften, in denen die Staatsverwaltung im Ganzen oder in einzelnen Zweigen gew&uuml;rdigt, erlassene oder noch zu erlassende Gesetze nach ihrem innern Werte gepr&uuml;ft, Fehler und Mi&szlig;griffe aufgedeckt. Verbesserungen angedeutet oder in Vorschlag gebracht werden, um deswillen, weil sie in einem andern Sinne als dem der Regierung geschrieben, nicht zu verwerfen sind, wenn nur ihre Fassung anst&auml;ndig und ihre <EM>Tendenz wohlmeinend </EM>ist&laquo;.
<P>Bescheidenheit und Ernsthaftigkeit der Untersuchung - diese Forderung teilt die neue Instruktion mit dem Zensuredikt, allein ihr gen&uuml;gt die <EM>anst&auml;ndige </EM>Fassung ebensowenig wie die Wahrheit des Inhalts. Die <EM>Tendenz </EM>wird ihr zum Hauptkriterium, ja sie ist ihr durchgehender Gedanke, w&auml;hrend in dem Edikt selbst nicht einmal <EM>das Wort </EM>Tendenz zu finden ist. Worin sie bestehe, sagt auch die neue Instruktion nicht; wie wichtig ihr aber die Tendenz sei, m&ouml;ge noch folgender Auszug beweisen:
<P class="zitat">&raquo;Es ist dabei eine <EM>unerl&auml;&szlig;liche </EM>Voraussetzung, da&szlig; die <EM>Tendenz </EM>der gegen die Ma&szlig;regeln der Regierung ausgesprochenen Erinnerungen nicht geh&auml;ssig und b&ouml;swillig, <STRONG><A name="S14"></A>|14|</STRONG> sondern wohlmeinend sei, und es mu&szlig; von dem Zensor der gute Wille und die Einsicht verlangt werden, da&szlig; er zu unterscheiden wisse, wo das eine und das andre der Fall ist. Mit R&uuml;cksicht hierauf haben die Zensoren ihre Aufmerksamkeit auch besonders auf die Form und den Ton der Sprache der Druckschriften zu richten und, insofern durch Leidenschaftlichkeit, Heftigkeit und Anma&szlig;ung <EM>ihre Tendenz </EM>sich als eine verderbliche darstellt, deren Druck nicht zu gestatten.&laquo;
<P>Der Schriftsteller ist also dem <EM>furchtbarsten Terrorismus, </EM>der <EM>Jurisdiktion des Verdachts </EM>anheimgefallen. <EM>Tendenzgesetze, </EM>Gesetze, die keine objektiven Normen geben, sind Gesetze des Terrorismus, wie sie die Not des Staats unter Robespierre und die Verdorbenheit des Staats unter den r&ouml;mischen Kaisern erfunden hat. Gesetze, die nicht die <EM>Handlung als solche, </EM>sondern die <EM>Gesinnung</EM> des Handelnden zu ihren Hauptkriterien machen, sind nichts als <EM>positive Sanktionen der Gesetzlosigkeit. </EM>Lieber wie jener Zar von Ru&szlig;land jedem den Bart durch offizielle Kosaken abscheren lassen, als die Meinung, in der ich den Bart trage, zum Kriterium des Scherens machen.
<P>Nur insofern ich mich <EM>&auml;u&szlig;ere, </EM>in die Sph&auml;re des Wirklichen trete, trete ich in die Sph&auml;re des Gesetzgebers. F&uuml;r das Gesetz bin ich gar nicht vorhanden, gar kein Objekt desselben, au&szlig;er in <EM>meiner Tat. </EM>Sie ist das einzige, woran mich das Gesetz zu halten hat; denn sie ist das einzige, wof&uuml;r ich ein Recht der Existenz verlange, ein <EM>Recht der Wirklichkeit, </EM>wodurch ich also auch dem <EM>wirklichen Recht </EM>anheimfalle. Allein das Tendenzgesetz bestraft nicht allein das, was ich tue, sondern das, was ich <EM>au&szlig;er </EM>der Tat meine. Es ist also ein Insult auf die Ehre des Staatsb&uuml;rgers, ein Vexiergesetz gegen meine Existenz.
<P>Ich kann mich drehen und wenden, wie ich will, es kommt auf den Tatbestand nicht an. Meine Existenz ist verd&auml;chtig, mein innerstes Wesen, meine Individualit&auml;t wird als eine <EM>schlechte </EM>betrachtet, und <EM>f&uuml;r diese Meinung </EM>werde ich <EM>bestraft. </EM>Das Gesetz straft mich nicht f&uuml;r das Unrecht, was ich tue, sondern f&uuml;r das Unrecht, was ich nicht tue. Ich werde eigentlich daf&uuml;r gestraft, da&szlig; meine Handlung <EM>nicht gesetzwidrig </EM>ist, denn nur dadurch zwinge ich den milden, wohlmeinenden Richter, an meine <EM>schlechte Ge</EM>sinnung, die so klug ist, nicht ans Tageslicht zu treten, sich zu halten.
<P>Das Gesinnungsgesetz ist <EM>kein Gesetz des Staates </EM>f&uuml;r die <EM>Staatsb&uuml;rger, </EM>sondern das <EM>Gesetz einer Partei gegen eine andre Partei. </EM>Das Tendenzgesetz hebt die Gleichheit der Staatsb&uuml;rger vor dem Gesetze auf. Es ist ein Gesetz der Scheidung, nicht der Einung, und alle Gesetze der Scheidung sind reaktion&auml;r. Es ist kein Gesetz, sondern ein <EM>Privilegium. </EM>Der eine darf tun, was der andre nicht tun darf, nicht weil diesem etwa eine objektive Eigenschaft fehlte, wie dem Kind zum Kontrahieren von Vertr&auml;gen, nein, weil seine <STRONG><A name="S15"></A>|15|</STRONG> gute Meinung, seine Gesinnung verd&auml;chtig ist. Der <EM>sittliche Staat</EM> unterstellt in seinen Gliedern <EM>die Gesinnung des Staats</EM>, sollten sie auch in <EM>Opposition gegen ein Staatsorgan</EM>, gegen die <EM>Regierung</EM> treten; aber die Gesellschaft, in der <EM>ein</EM> Organ sich alleiniger, exklusiver Besitzer der Staatsvernunft und Staatssittlichkeit d&uuml;nkt, eine Regierung, die sich in prinzipiellen Gegensatz gegen das Volk setzt und daher <EM>ihre staatswidrige Gesinnung</EM> f&uuml;r die allgemeine, f&uuml;r die normale Gesinnung h&auml;lt, das &uuml;ble Gewissen der Faktion erfindet Tendenzgesetze, <EM>Gesetze der Rache</EM>, gegen eine Gesinnung, sie nur in den Regierungsgliedern selbst ihren Sitz hat. Gesinnungsgesetze basieren auf der Gesinnungslosigkeit, auf der unsittlichen, materiellen Ansicht vom Staat. Sie sind ein indiskreter Schrei des b&ouml;sen Gewissens. Und wie ist ein Gesetz der Art zu exekutieren? Durch ein Mittel, emp&ouml;render als Gesetz selbst, durch <EM>Spione</EM>, oder durch vorherige &Uuml;bereinkunft, ganze literarische Richtungen f&uuml;r verd&auml;chtig zu halten, wobei allerdings wieder auszukundschaften bleibt, welcher Richtung ein Individuum angeh&ouml;re. Wie im Tendenzgesetz die <EM>gesetzliche Form</EM> dem <EM>Inhalt widerspricht</EM>, wie die <EM>Regierung</EM>, die es gibt, gegen das eifert, was sie selbst ist, gegen die staatswidrige Gesinnung, so bildet sie auch im besondern gleichsam die <EM>verkehrte Welt</EM> zu ihren Gesetzen, denn sie mi&szlig;t mit doppeltem Ma&szlig;. Nach der einen Seite ist Recht, was das Unrecht der andern Seite ist. <EM>Ihre Gesetze sind schon das Gegenteil von dem, was sie zum Gesetz machen.</EM>
<P>In diese Dialektik verf&auml;ngt sich auch die <EM>neue Zensurinstruktion</EM>. Sie ist der Widerspruch, alles das auszu&uuml;ben und den Zensoren zur Pflicht zu machen, was sie an der Presse als staatswidrig verdammt.
<P>So verbietet die Instruktion den Schriftstellern, die Gesinnung einzelner oder ganzer Klassen zu verd&auml;chtigen, und in einem Atem gebietet sie dem Zensor, alle Staatsb&uuml;rger in verd&auml;chtige und unverd&auml;chtige einzuteilen, in wohlmeinende und &uuml;belmeinende. Die der Presse entzogene Kritik wird zur t&auml;glichen Pflicht des Regierungskritikers; allein bei dieser Umkehrung hat es nicht einmal sein Bewenden. Innerhalb der Presse erschien das Staatswidrige seinem Gehalte nach als etwas besonderes, [nach der] Seite seiner Form war es allgemein, das hei&szlig;t, dem allgemeinen Urteil preisgegeben.
<P>Allein nun dreht sich die Sache um. Das Besondere erscheint jetzt <EM>in bezug auf seinen Inhalt</EM> als das Berechtigte, das Staatswidrige als Meinung des Staats, als Staatsrecht, in bezug auf seine Form als Besonderes, unzug&auml;nglich dem allgemeinen Licht, aus dem freien Tag der &Ouml;ffentlichkeit in die Aktenstube des Regierungskritikers verbannt. So will die Instruktion die Religion besch&uuml;tzen, aber sie verletzt den allgemeinen Grundsatz aller Religionen, die Heiligkeit und Unverletzlichkeit der subjektiven Gesinnung. Sie macht <STRONG><A name="S16"></A>|16|</STRONG> den Zensor an Gottes Statt zum Richter des Herzens. So untersagt sie beleidigende &Auml;u&szlig;erungen und ehrenkr&auml;nkende Urteile &uuml;ber einzelne Personen, aber sie setzt euch jeden Tag dem ehrenkr&auml;nkenden und beleidigenden Urteil des Zensors aus. So will die Instruktion die von &uuml;belwollenden oder schlecht unterrichteten Individuen herr&uuml;hrenden Klatschereien unterdr&uuml;cken, und sie zwingt den Zensor, sich auf solche Klatschereien, auf das Spionieren durch schlecht unterrichtete und &uuml;belwollende Individuen zu verlassen und zu verlegen, indem sie das Urteil aus der Sph&auml;re des objektiven Gehalts in die Sph&auml;re der subjektiven Meinung oder Willk&uuml;r herabzieht. So soll die Absicht des Staats nicht verd&auml;chtigt werden, aber die Instruktion geht vom Verdacht gegen den Staat aus. So soll unter gutem Schein keine schlechte Gesinnung verborgen werden, aber die Instruktion selbst ruht auf einem falschen Schein. So soll das Nationalgef&uuml;hl erh&ouml;ht werden, und auf eine die Nationen erniedrigende Ansicht wird basiert. Man verlangt gesetzm&auml;&szlig;iges Betragen und Achtung vor dem Gesetze, aber zugleich sollen wir Institutionen ehren, die uns gesetzlos machen und die Willk&uuml;r an die Stelle des Rechts setzen. Wir sollen das Prinzip der Pers&ouml;nlichkeit so sehr anerkennen, da&szlig; wir trotz dem mangelhaften Institut der Zensur dem Zensor vertrauen, und ihr verletzt das Prinzip der Pers&ouml;nlichkeit so sehr, da&szlig; ihr sie nicht nach den Handlungen, sondern nach der Meinung von der Meinung ihrer Handlungen richten la&szlig;t. Ihr fordert Bescheidenheit, und ihr geht von der enormen Unbescheidenheit aus, einzelne Staatsdiener zum Herzenssp&auml;her, zum Allwissenden, zum Philosophen, Theologen, Politiker, zum delphischen Apollo zu ernennen. Ihr macht uns einerseits die Anerkennung der Unbescheidenheit zur Pflicht und verbietet uns andrerseits die Unbescheidenheit. Die eigentliche Unbescheidenheit besteht darin, die Vollendung der Gattung besondern Individuen zuzuschreiben. Der Zensor ist ein besonderes Individuum, aber die Presse erg&auml;nzt sich zur Gattung. Uns befehlt ihr Vertrauen, und dem Mi&szlig;trauen leiht ihr gesetzliche Kraft. Ihr traut euren Staatsinstitutionen so viel zu, da&szlig; sie den schwachen Sterblichen, den Beamten, zum Heiligen und ihm das Unm&ouml;gliche m&ouml;glich machen werden. Aber ihr mi&szlig;traut eurem Staatsorganismus so sehr, da&szlig; ihr die isolierte Meinung eines Privatmanns f&uuml;rchtet; denn ihr behandelt die Presse als einen Privatmann. Von den Beamten unterstellt ihr, da&szlig; sie ganz unpers&ouml;nlich, ohne Groll, Leidenschaft, Borniertheit und menschliche Schw&auml;che verfahren werden. Aber das Unpers&ouml;nliche, die <EM>Ideen, </EM>verd&auml;chtigt ihr, voller pers&ouml;nlicher R&auml;nke und subjektiver Niedertr&auml;chtigkeit zu sein. Die Instruktion verlangt unbegrenztes Vertrauen auf den Stand der Beamteten, und sie geht von unbegrenztem Mi&szlig;trauen gegen den Stand der Nichtbeamteten aus. Warum sollen wir <STRONG><A name="S17"></A>|17|</STRONG> nicht Gleiches mit Gleichem vergelten? Warum soll uns nicht eben dieser Stand das Verd&auml;chtige sein? Ebenso der Charakter. Und von vornherein mu&szlig; der Unbefangene dem Charakter des &ouml;ffentlichen Kritikers mehr Achtung zollen als dem Charakter des geheimen.
<P>Was &uuml;berhaupt schlecht ist, bleibt schlecht, welches Individuum der Tr&auml;ger dieser Schlechtigkeit sei, ob ein Privatkritiker oder ein von der Regierung angestellter, nur da&szlig; im letztem Fall die Schlechtigkeit autorisiert und als eine Notwendigkeit von oben betrachtet wird, um das Gute von unten zu verwirklichen.
<P>Die <EM>Zensur der Tendenz </EM>und die <EM>Tendenz der Zensur </EM>sind ein Geschenk <EM>der neuen liberalen Instruktion. </EM>Niemand wird uns verdenken, wenn wir mit einem gewissen Mi&szlig;trauen zu ihren weitern Bestimmungen uns hinwenden.
<P class="zitat">&raquo;Beleidigende &Auml;u&szlig;erungen und ehrenkr&auml;nkende Urteile &uuml;ber einzelne Personen sind nicht zum Druck geeignet.&laquo;
<P>Nicht zum Druck geeignet! Statt dieser Milde w&auml;re zu w&uuml;nschen, da&szlig; das beleidigende und ehrenkr&auml;nkende Urteil objektive Bestimmungen erhalten h&auml;tte.
<P class="zitat">&raquo;Dasselbe gilt von der Verd&auml;chtigung der Gesinnung einzelner <EM>oder&laquo; </EM>(inhaltsschweres Oder) &raquo;ganzer Klassen vom Gebrauch von <EM>Parteinamen </EM>und sonstigen |Bei Marx: dergleichen| Pers&ouml;nlichkeiten.&laquo;
<P>Also auch die Rubrizierung unter Kategorien, der Angriff auf ganze Klassen, der Gebrauch von Parteinamen - und der Mensch mu&szlig; allem wie Adam einen Namen geben, damit es f&uuml;r ihn vorhanden sei -, Parteinamen sind notwendige Kategorien f&uuml;r die politische Presse,
<P class="zitat">&raquo;Weil jede Krankheit zuv&ouml;rderst, wie Doktor Sassafras meint,
<BR>Um gl&uuml;cklich sie kurieren zu k&ouml;nnen,
<BR>Benamset werden mu&szlig;.&laquo;
<P>Dies alles geh&ouml;rt zu den <EM>Pers&ouml;nlichkeiten. </EM>Wie soll man es nun anfangen? Die Person des einzelnen darf man nicht angreifen, die Klasse, das Allgemeine, die moralische Person ebensowenig. Der Staat will - und da hat er recht - keine Injurien<STRONG> </STRONG>dulden, keine Pers&ouml;nlichkeiten; aber durch ein leichtes &raquo;<EM>oder&laquo; </EM>wird das Allgemeine auch unter die Pers&ouml;nlichkeiten subsumiert. Durch das &raquo;oder&laquo; kommt das Allgemeine in die Mitte, und durch ein kleines &raquo;und&laquo; erfahren wir schlie&szlig;lich, da&szlig; nur von Pers&ouml;nlichkeiten die Rede gewesen. Als eine ganz spielende Konsequenz aber ergibt sich, da&szlig; alle Kontrolle der Beamten wie solcher Institutionen, die als eine Klasse von Individuen existiert, der Presse untersagt wird.
<P class="zitat"><A name="S18"></A><STRONG>|18|</STRONG> &raquo;Wird die Zensur nach diesen Andeutungen in dem Geiste des Zensuredikts vom 18. Oktober 1819 ausge&uuml;bt, so wird einer anst&auml;ndigen und freim&uuml;tigen Publizit&auml;t hinreichender Spielraum gew&auml;hrt, und es ist zu erwarten, da&szlig; dadurch eine gr&ouml;&szlig;ere Teilnahme an vaterl&auml;ndischen Interessen erweckt und so das Nationalgef&uuml;hl erh&ouml;ht werden wird.&laquo;
<P>Da&szlig; nach diesen Andeutungen der <EM>anst&auml;ndigen, </EM>im Sinne der Zensur anst&auml;ndigen, Publizit&auml;t ein mehr als hinreichender Spielraum gew&auml;hrt sei - auch das Wort Spielraum ist gl&uuml;cklich gew&auml;hlt, denn der Raum ist f&uuml;r eine spielende, an Luftspr&uuml;ngen sich gen&uuml;gende Presse berechnet -, gestehen wir zu; ob f&uuml;r eine <EM>freim&uuml;tige </EM>Publizit&auml;t, und wo ihr der freie <EM>Mut </EM>sitzen soll, &uuml;berlassen wir dem Scharfblick des Lesers. Was die <EM>Erwartungen </EM>der Instruktion betrifft, so mag allerdings das <EM>Nationalgef&uuml;hl </EM>in der Weise erh&ouml;ht werden, wie die zugesandte Schnur das Gef&uuml;hl der t&uuml;rkischen Nationalit&auml;t erh&ouml;ht; ob aber gerade die ebenso bescheidene als ernsthafte Presse Teilnahme an den vaterl&auml;ndischen Interessen erwecken wird, &uuml;berlassen wir ihr selbst; eine magere Presse ist nicht mit China aufzuf&uuml;ttern. Allein vielleicht haben wir die angef&uuml;hrte Periode zu ernsthaft begriffen. Vielleicht treffen wir besser den Sinn, wenn wir sie als blo&szlig;en Haken in der Rosenkette betrachten. Vielleicht h&auml;lt dieser liberale Haken eine Perle von sehr zweideutigem Wert. Sehen wir zu. Auf den Zusammenhang kommt alles an. Die Erh&ouml;hung des Nationalgef&uuml;hls und die Erweckung der Teilnahme an vaterl&auml;ndischen Interessen, die in dem angef&uuml;hrten Passus als <EM>Erwartung</EM> ausgesprochen werden, verwandeln sich unter der Hand in einen <EM>Befehl, </EM>in dessen Munde ein <EM>neuer Pre&szlig;zwang </EM>unsrer armen schwinds&uuml;chtigen <EM>Tagesbl&auml;tter </EM>liegt.
<P class="zitat">&raquo;Auf diesem Weg darf man hoffen, da&szlig; auch die politische Literatur und die Tagespresse ihre Bestimmung besser erkennen, mit dem Gewinn eines reichem Stoffes auch einen w&uuml;rdigem Ton sich aneignen und es k&uuml;nftig verschm&auml;hen werden, durch Mitteilung gehaltloser, aus fremden Zeitungen entlehnter, von &uuml;belwollenden oder schlecht unterrichteten Korrespondenten herr&uuml;hrenden Tagesneuigkeiten, durch Klatschereien und Pers&ouml;nlichkeiten auf die Neugierde ihrer Leser zu spekulieren - eine Richtung, gegen welche einzuschreiten die Zensur den unzweifelhaften Beruf hat.&laquo;
<P>Auf dem angegebenen Weg wird <EM>gehofft, </EM>da&szlig; die politische Literatur und die Tagespresse ihre Bestimmung besser erkennen werden etc. Allein die <EM>bessere Erkenntnis </EM>l&auml;&szlig;t sich nicht anbefehlen; auch ist sie eine erst noch zu erwartende Frucht, und Hoffnung ist Hoffnung. Die Instruktion aber ist viel zu praktisch, um sich mit Hoffnungen und frommen W&uuml;nschen zu begn&uuml;gen. W&auml;hrend der Presse die Hoffnung ihrer k&uuml;nftigen Besserung <EM>als neues Soulagement </EM>gew&auml;hrt wird, wird ihr zugleich von der g&uuml;tigen Instruktion ein gegenw&auml;rtiges <STRONG><A name="S19"></A>|19|* </STRONG> Recht genommen. Sie verliert, was sie noch hat, in Hoffnung ihrer Besserung. Es geht ihr wie dem armen Sancho Pansa, dem sein Hofarzt alle Speise vor seinen Augen entzog, damit kein verdorbener Magen ihn zur Erf&uuml;llung der vom Herzog auferlegten Pflichten unt&uuml;chtig mache.
<P>Zugleich d&uuml;rfen wir die Gelegenheit nicht vorbeigehen lassen, den preu&szlig;ischen Schriftsteller zur Aneignung dieser Art von anst&auml;ndigem Stil aufzufordern. Im Vordersatz hei&szlig;t es: &raquo;Auf diesem Wege darf man hoffen, <EM>da&szlig;.&laquo; </EM>Von diesem <EM>da&szlig; </EM>wird eine ganze Reihe von Bestimmungen regiert, also, da&szlig; die politische Literatur und die Tagespresse ihre Bestimmung besser erkennen, da&szlig; sie einen w&uuml;rdigem Ton, etc. etc., da&szlig; sie Mitteilungen gehaltloser, aus fremden Zeitungen entlehnter Korrespondenzen etc. verschm&auml;hen werden. Alle diese Bestimmungen stehen noch unter dem Regiment der Hoffnung; aber der Schlu&szlig;, der sich durch einen <EM>Gedankenstrich </EM>an das Vorhergehende anschlie&szlig;t: &raquo;eine Richtung, gegen welche einzuschreiten die Zensur den unzweifelhaften Beruf hat&laquo;, &uuml;berhebt den Zensor der langweiligen Aufgabe, die gehoffte Besserung der Tagespresse abzuwarten, und erm&auml;chtigt ihn vielmehr, das Mi&szlig;f&auml;llige ohne weiteres wegzustreichen. An die Stelle der <EM>innern Kur </EM>ist die <EM>Amputation </EM>getreten.
<P class="zitat">&raquo;Damit diesem Ziele n&auml;hergetreten werde, ist es aber erforderlich, da&szlig; bei Genehmigung neuer Zeitschriften und neuer Redakteure mit gro&szlig;er Vorsicht verfahren werde, damit die Tagespresse nur v&ouml;llig unbescholtenen M&auml;nnern anvertraut werde, deren wissenschaftliche Bef&auml;higung, Stellung und Charakter f&uuml;r den Ernst ihrer Bestrebungen und f&uuml;r die Loyalit&auml;t ihrer Denkungsart B&uuml;rgschaft leisten.&laquo;
<P>Ehe wir auf das einzelne eingehen, zuvor eine allgemeine Bemerkung. Die Genehmigung neuer Redakteure, also &uuml;berhaupt der k&uuml;nftigen Redakteure, ist ganz der &raquo;<EM>gro&szlig;en Vorsicht&laquo;, </EM>versteht sich der <EM>Staatsbeh&ouml;rden, </EM>der Zensur anheimgestellt, w&auml;hrend das alte Zensuredikt wenigstens unter gewissen Garantien die Wahl des Redakteurs dem <EM>Belieben des Unternehmers </EM>&uuml;berlie&szlig;:
<P class="zitat">&raquo;Artikel IX. Die Oberzensurbeh&ouml;rde ist berechtigt, dem Unternehmer einer Zeitung zu erkl&auml;ren, da&szlig; der angegebene Redakteur nicht von der Art sei, das n&ouml;tige Zutrauen einzufl&ouml;&szlig;en in welchem Falle der Unternehmer verpflichtet ist, entweder einen andern Redakteur anzunehmen <EM>oder, </EM>wenn er den ernannten <EM>beibehalten will, </EM>f&uuml;r ihn eine von Unsern oben erw&auml;hnten Staatsministerien auf den Vorschlag gedachter Oberzensurbeh&ouml;rde zu <EM>bestimmende Kaution </EM>zu leisten.&laquo;
<P>In der neuen Zensurinstruktion spricht sich eine ganz andere Tiefe, man kann sagen <EM>Romantik</EM> des Geistes aus. W&auml;hrend das alte Zensuredikt &auml;u&szlig;erliche, prosaische, daher gesetzlich bestimmbare Kautionen verlangt, unter deren Garantie auch der mi&szlig;liebige Redakteur zuzulassen sei, nimmt dagegen die Instruktion dem Unternehmer einer Zeitschrift <EM>jeden Eigenwillen </EM>und verweist <STRONG><A name="S20"></A>|20|*</STRONG>  die vorbeugende Klugheit der Regierung, die gro&szlig;e Vorsicht und den geistigen Tiefsinn der Beh&ouml;rden auf innere, subjektive, &auml;u&szlig;erlich unbestimmbare Qualit&auml;ten. Wenn aber die Unbestimmtheit, die zartsinnige Innerlichkeit und die subjektive &Uuml;berschwenglichkeit der <EM>Romantik </EM>in das <EM>rein &Auml;u&szlig;erliche </EM>umschl&auml;gt, nur in dem Sinn, da&szlig; die &auml;u&szlig;erliche Zuf&auml;lligkeit nicht mehr in ihrer prosaischen Bestimmtheit und Begrenzung, sondern in einer wunderbaren Glorie, in einer eingebildeten Tiefe und Herrlichkeit erscheint -, so wird auch die Instruktion diesem <EM>romantischen Schicksal </EM>schwerlich entgehen k&ouml;nnen.
<P>Die Redakteure der Tagespresse, unter welche Kategorie die ganze Journalistik f&auml;llt, sollen v&ouml;llig unbescholtene M&auml;nner sein. Als Garantie dieser v&ouml;lligen Unbescholtenheit wird zun&auml;chst die &raquo;<EM>wissenschaftliche Bef&auml;higung&laquo; </EM>angegeben. Nicht der leiseste Zweifel steigt auf, ob der Zensor die wissenschaftliche Bef&auml;higung besitzen kann, &uuml;ber wissenschaftliche Bef&auml;higung jeder Art ein Urteil zu besitzen. Lebt in Preu&szlig;en eine solche Schar der Regierung bekannter Universalgenies - jede Stadt hat wenigstens einen Zensor -, warum treten diese enzyklop&auml;distischen K&ouml;pfe nicht als Schriftsteller auf? Besser als durch die Zensur k&ouml;nnte den Verwirrungen der Presse ein Ende gemacht werden, wenn diese Beamten, &uuml;berm&auml;chtig durch ihre Anzahl, m&auml;chtiger durch ihre Wissenschaft und ihr Genie, auf einmal sich erh&ouml;ben und mit ihrem Gewicht jene elenden Schriftsteller erdr&uuml;ckten, die nur in einem Genre, aber selbst in diesem einen Genre ohne offiziell erprobte Bef&auml;higung agieren. Warum schweigen diese gewiegten M&auml;nner, die wie die r&ouml;mischen G&auml;nse durch ihr Geschnatter das Kapitol retten k&ouml;nnten? Es sind M&auml;nner von zu gro&szlig;er Zur&uuml;ckhaltung. Das wissenschaftliche Publikum kennt sie nicht, aber die Regierung kennt sie.
<P>Und wenn jene M&auml;nner schon M&auml;nner sind, wie sie kein Staat zu finden wu&szlig;te, denn nie hat ein Staat ganze Klassen gekannt, die nur von Universalgenies und Polyhistoren eingenommen werden k&ouml;nnen, um wieviel genialer m&uuml;ssen noch die W&auml;hler dieser M&auml;nner sein! Welche geheime Wissenschaft m&uuml;ssen sie besitzen, um Beamten, die in der Republik der Wissenschaft unbekannt sind, ein Attest &uuml;ber ihre universalwissenschaftliche Bef&auml;higung ausstellen zu k&ouml;nnen! Je h&ouml;her wir steigen in dieser <EM>B&uuml;rokratie der Intelligenz, </EM>um so wundervollere K&ouml;pfe begegnen uns. Ein Staat, der solche S&auml;ulen einer vollendeten Presse besitzt, lohnt es dem der M&uuml;he, handelt der zweckm&auml;&szlig;ig, diese M&auml;nner zu <EM>W&auml;chtern</EM> einer mangelhaften Presse zu machen, das Vollendete zum Mittel f&uuml;r das Unvollendete herabzusetzen?
<P>So viele dieser Zensoren ihr anstellt, so viele Chancen der Besserung entzieht ihr dem Reich der Presse. Ihr entzieht eurem Heer die Gesunden, um sie zu &Auml;rzten der Ungesunden zu machen.
<P><STRONG><A name="S21"></A>|21|</STRONG> Stampft nur auf den Boden wie Pompejus, und aus jedem Regierungsgeb&auml;ude wird eine geharnischte Pallas Athene hervorspringen. Vor der <EM>offiziellen Presse</EM> wird die seichte Tagespresse in ihr Nichts zerfallen. Die Existenz des Lichts reicht hin, die Finsternis zu widerlegen. La&szlig;t euer Licht leuchten und stellt es nicht unter den Scheffel. Statt einer mangelhaften Zensur, deren Vollg&uuml;ltigkeit euch selbst problematisch d&uuml;nkt, gebt uns eine vollendete Presse, die ihr nur zu befehlen habt, deren Vorbild der <EM>chinesische</EM> Staat schon seit Jahrhunderten liefert.
<P>Doch die <EM>wissenschaftliche Bef&auml;higung </EM>zur einzigen, zur notwendigen Bedingung f&uuml;r die Schriftsteller der Tagespresse zu machen, ist das nicht eine Bestimmung des Geistes, keine Beg&uuml;nstigung des Privilegiums, keine konventionelle Forderung, ist das nicht eine Bedingung der Sache, keine Bedingung der Person?
<P>Leider unterbricht die Zensurinstruktion unsere Panegyrik. Neben der B&uuml;rgschaft der wissenschaftlichen Bef&auml;higung findet sich die der <EM>Stellung und des Charakters</EM>. Stellung und Charakter!
<P>Der Charakter, der so unmittelbar der Stellung folgt, scheint beinah ein blo&szlig;er Ausflu&szlig; derselben zu sein. Die <EM>Stellung</EM> la&szlig;t uns vor allem ins Auge fassen. Sie steht zu eingeengt zwischen der wissenschaftlichen Bef&auml;higung und dem Charakter, da&szlig; man beinah versucht wird, an ihrem guten Gewissen zu zweifeln.
<P><STRONG><A name="S22"></A>|22| </STRONG>&uuml;berhaupt seine gerechte Verwunderung erregen mu&szlig;, da&szlig; solche Qualit&auml;ten getrennt von der Stellung existieren. Darf dagegen der Zensor den Charakter, die Wissenschaft bezweifeln, wo die Stellung vorhanden ist? Er traute in diesem Fall dem Staat weniger Urteil zu als sich selbst, w&auml;hrend er in dem entgegengesetzten dem Schriftsteller mehr als dem Staat zutraute. Sollte ein Zensor so taktlos, so &uuml;belmeinend sein? Es steht nicht zu erwarten und wird gewi&szlig; nicht erwartet. Die <EM>Stellung, </EM>weil sie im <EM>Zweifelsfall </EM>das entscheidende Kriterium ist, ist &uuml;berhaupt das <EM>absolut Entscheidende.</EM>
<P>Wie also fr&uuml;her die Instruktion durch ihre <EM>Rechtgl&auml;ubigkeit </EM>mit dem <EM>Zensuredikt </EM>in Konflikt ger&auml;t, so jetzt durch ihre <EM>Romantik, </EM>die immer zugleich <EM>Tendenz</EM>poesie ist. Aus der <EM>Geldkaution, </EM>die eine prosaische, eigentliche B&uuml;rgschaft ist, wird eine ideelle, und diese ideelle verwandelt sich in die ganz <EM>reelle </EM>und <EM>individuelle </EM>Stellung, die eine magische fingierte Bedeutung erh&auml;lt. Ebenso verwandelt sich die Bedeutung der B&uuml;rgschaft. Nicht mehr der Unternehmer <EM>w&auml;hlt </EM>einen Redakteur, f&uuml;r den <EM>er </EM>der Beh&ouml;rde b&uuml;rgt, sondern die Beh&ouml;rde w&auml;hlt <EM>ihm</EM> einen Redakteur, f&uuml;r den sie sich bei sich selbst verb&uuml;rgt. Das alte Edikt erwartet die Arbeiten des Redakteurs, f&uuml;r welche die Geldkaution des Unternehmers einsteht. Die Instruktion h&auml;lt sich nicht an die <EM>Arbeit, </EM>sondern an die <EM>Person </EM>des Redakteurs. Sie verlangt eine bestimmte pers&ouml;nliche Individualit&auml;t, die ihr das <EM>Geld des Unternehmers </EM>verschaffen soll. Die neue Instruktion ist ebenso &auml;u&szlig;erlich als das alte Edikt; aber statt da&szlig; dieses das prosaisch Bestimmte seiner Natur gem&auml;&szlig; ausspricht und begrenzt, leiht sie der &auml;u&szlig;ersten Zuf&auml;lligkeit einen imagin&auml;ren Geist und spricht das blo&szlig; Individuelle mit dem Pathos der Allgemeinheit aus.
<P>Wenn aber die romantische Instruktion in bezug auf den Redakteur der &auml;u&szlig;erlichsten Bestimmtheit den Ton der gem&uuml;tvollsten Unbestimmtheit gibt, so gibt sie in bezug auf den Zensor der vagsten Unbestimmtheit den Ton der gesetzlichen Bestimmtheit.
<P class="zitat">&raquo;Mit gleicher Vorsicht mu&szlig; bei Ernennung der Zensoren verfahren werden, damit das Zensoramt nur M&auml;nnern von erprobter Gesinnung und <EM>F&auml;higkeit </EM>&uuml;bertragen werde, die dem ehrenvollen Vertrauen, welches dasselbe voraussetzt, vollst&auml;ndig entsprechen; M&auml;nnern, welche, wohldenkend und scharfsichtig zugleich, die Form von dem Wesen der Sache zu sondern verstehen und mit sicherm <EM>Takt </EM>sich &uuml;ber Bedenken hinwegzusetzen wissen, wo Sinn und <EM>Tendenz </EM>einer Schrift an sich diese Bedenken nicht rechtfertigen.&laquo;
<P>An die Stelle der Stellung und des Charakters beim Schriftsteller tritt hier die erprobte Gesinnung, da die Stellung von selbst gegeben ist. Bedeutender ist dies, wenn bei dem Schriftsteller <EM>wissenschaftliche Bef&auml;higung, </EM>bei dem Zensor <EM>F&auml;higkeit </EM>ohne weitere Bestimmung gefordert wird. Das alte, die <STRONG><A name="S23"></A>|23|</STRONG> Politik ausgenommen, rationalistisch gesinnte Edikt erfordert in Artikel III &raquo;<EM>wissenschaftlich gebildete&laquo; </EM>und sogar &raquo;<EM>aufgekl&auml;rte&laquo; </EM>Zensoren. Beide Pr&auml;dikate fallen in der Instruktion fort, und an die Stelle der <EM>Bef&auml;higung </EM>des Schriftstellers, die eine bestimmte, ausgebildete, zur Wirklichkeit gewordene F&auml;higkeit bedeutet, tritt bei dem Zensor die <EM>Anlage der Bef&auml;higung, </EM>die F&auml;higkeit &uuml;berhaupt. Also die <EM>Anlage der F&auml;higkeit </EM>soll die <EM>wirkliche Bef&auml;higung zensieren, </EM>wie sehr auch der Natur der Sache nach offenbar das Verh&auml;ltnis umzukehren ist. Nur im Vorbeigehen bemerken wir endlich, da&szlig; die F&auml;higkeit des Zensors dem <EM>sachlichen </EM>Inhalt nach nicht n&auml;her bestimmt ist, wodurch ihr Charakter allerdings <EM>zweideutig </EM>wird.
<P>Das Zensoramt soll ferner M&auml;nnern &uuml;bertragen werden, &raquo;die dem ehrenvollen Vertrauen, welches dasselbe voraussetzt, <EM>vollst&auml;ndig entsprechen&laquo;. </EM>Diese pleonastische Scheinbestimmung, M&auml;nner zu einem Amt zu w&auml;hlen, denen man vertraut, da&szlig; sie dem ehrenvollen Vertrauen, welches ihnen geschenkt wird , <EM>vollst&auml;ndig entsprechen (werden?)</EM>, ein allerdings sehr vollst&auml;ndiges Vertrauen -, ist nicht weiter zu er&ouml;rtern.
<P>Endlich sollen die Zensoren M&auml;nner sein,
<P class="zitat">&raquo;welche, wohldenkend und scharfsichtig zugleich, die <EM>Form </EM>von dem <EM>Wesen </EM>der Sache zu <EM>sondern </EM>verstehen und mit <EM>sicherm Takte </EM>sich &uuml;ber <EM>Bedenken hinwegzusetzen </EM>wissen, wo <EM>Sinn </EM>und <EM>Tendenz </EM>einer Schrift <EM>an sich </EM>diese Bedenken nicht rechtfertigen&laquo;.
<P>Mehr oben dagegen schreibt die Instruktion vor:
<P class="zitat">&raquo;Mit R&uuml;cksicht hierauf&laquo; (n&auml;mlich die Untersuchung der Tendenz) &raquo;haben die Zensoren ihre Aufmerksamkeit auch besonders auf die <EM>Form </EM>und den <EM>Ton der Sprache </EM>der Druckschriften zu richten und, insofern durch Leidenschaftlichkeit, Heftigkeit und Anma&szlig;ung ihre Tendenz sich als eine verderbliche darstellt, deren Druck nicht zu gestatten.&laquo;
<P>Einmal also soll der Zensor die <EM>Tendenz aus der Form, </EM>das andere Mal die <EM>Form aus der Tendenz </EM>beurteilen. War vorhin schon der <EM>Inhalt </EM>ganz verschwunden als Kriterium des Zensierens, so verschwindet jetzt auch die <EM>Form. </EM>Wenn nur die Tendenz gut ist, so hat es mit den <EM>Verst&ouml;&szlig;en der Form </EM>nichts auf sich. Mag die Schrift auch nicht gerade sehr ernsthaft und bescheiden gehalten sein, mag sie heftig, leidenschaftlich, anma&szlig;end scheinen, wer wird sich [durch] die <EM>rauhe Au&szlig;enseite </EM>schrecken lassen? Man mu&szlig; das <EM>Formelle </EM>vom <EM>Wesen </EM>zu unterscheiden wissen. Jeder Schein der Bestimmungen mu&szlig;te aufgehoben, die Instruktion mu&szlig;te mit einem <EM>vollkommenen Widerspruch gegen sich selbst </EM>enden; denn alles, woraus die Tendenz erkannt werden soll, empf&auml;ngt vielmehr erst seine Qualifizierung aus der Tendenz und mu&szlig; vielmehr <STRONG><A name="S24"></A>|24|</STRONG> aus der Tendenz erkannt werden. Die Heftigkeit des Patrioten ist heiliger Eifer, seine Leidenschaftlichkeit ist die Reizbarkeit des Liebenden, seine Anma&szlig;ung eine hingebende Teilnahme, die zu ma&szlig;los ist, um m&auml;&szlig;ig zu sein.
<P><EM>Alle objektiven Normen </EM>sind weggefallen, die <EM>pers&ouml;nliche </EM>Beziehung ist das Letzte, und der <EM>Takt </EM>des Zensors <EM>darf </EM>eine B&uuml;rgschaft genannt werden. Was kann also der Zensor verletzen? Den Takt. Und Taktlosigkeit ist kein Verbrechen. Was ist auf Seite des Schriftstellers bedroht? Die Existenz. Welcher Staat hat je die Existenz ganzer Klassen vom Takt einzelner Beamten abh&auml;ngig gemacht?
<P>Noch einmal, <EM>alle objektiven Normen sind weggefallen; </EM>von Seite des Schriftstellers ist die Tendenz der letzte Inhalt, der verlangt und vorgeschrieben wird, die formlose Meinung als Objekt; die Tendenz als Subjekt, als Meinung von der Meinung, ist der Takt und die einzige Bestimmung des Zensors.
<P>Wenn aber die Willk&uuml;r des Zensors - und die Berechtigung der blo&szlig;en Meinung ist die Berechtigung der Willk&uuml;r - eine Konsequenz ist, die unter dem Schein sachlicher Bestimmungen verbr&auml;mt war, so spricht die Instruktion dagegen mit vollem Bewu&szlig;tsein die Willk&uuml;r des <EM>Oberpr&auml;sidiums </EM>aus; diesem wird ohne weiteres Vertrauen geschenkt, und <EM>dieses dem Oberpr&auml;sidenten geschenkte Vertrauen </EM>ist die letzte <EM>Garantie der Presse. </EM>So ist das Wesen der Zensur &uuml;berhaupt in der hochm&uuml;tigen Einbildung des Polizeistaates auf seine Beamten gegr&uuml;ndet. Selbst das Einfachste wird dem Verstand und dem guten Willen des Publikums nicht zugetraut; aber selbst das Unm&ouml;gliche soll den Beamten m&ouml;glich sein.
<P>Dieser Grundmangel geht durch alle unsere Institutionen hindurch. So z.B. sind im Kriminalverfahren Richter, Ankl&auml;ger und Verteidiger in <EM>einer Person </EM>vereinigt. Diese Vereinigung widerspricht allen Gesetzen der Psychologie. Aber der Beamte ist &uuml;ber die psychologischen Gesetze erhaben, wie das Publikum unter demselben steht. Doch ein mangelhaftes Staatsprinzip kann man entschuldigen; aber unverzeihlich wird es, wenn es nicht ehrlich genug ist, um konsequent zu sein. Die <EM>Verantwortlichkeit </EM>der Beamten m&uuml;&szlig;te so unverh&auml;ltnism&auml;&szlig;ig &uuml;ber der des Publikums stehen wie die Beamten &uuml;ber dem Publikum, und gerade hier, wo die Konsequenz allein das Prinzip rechtfertigen, es innerhalb seiner Sph&auml;re zum rechtlichen machen k&ouml;nnte, wird es aufgegeben, und gerade hier wird das entgegengesetzte angewandt.
<P>Auch der Zensor ist Ankl&auml;ger, Verteidiger und Richter in einer Person; dem Zensor ist die <EM>Verwaltung des Geistes </EM>anvertraut; der Zensor ist <EM>unverantwortlich.</EM>
<P>Die Zensur k&ouml;nnte nur einen <EM>provisorisch </EM>loyalen Charakter erhalten, wenn sie den <EM>ordentlichen Gerichten </EM>unterworfen w&uuml;rde, was allerdings <STRONG><A name="S25"></A>|25| </STRONG>unm&ouml;glich ist, solange es keine objektiven Zensurgesetze gibt. Aber das allerschlechteste Mittel ist, die Zensur wieder vor Zensur zu stellen, etwa vor einen Oberpr&auml;sidenten oder ein Oberzensurkollegium.
<P>Alles, was von dem Verh&auml;ltnis der Presse zur Zensur, gilt wieder vom Verh&auml;ltnis der Zensur zur Oberzensur und vom Verh&auml;ltnis des Schriftstellers zum Oberzensor, obgleich ein <EM>Mittelglied </EM>eingeschoben ist. Es ist dasselbe Verh&auml;ltnis, auf eine h&ouml;here Staffel gestellt, der merkw&uuml;rdige Irrtum, die Sache zu lassen und ihr ein anderes Wesen durch andere Personen geben zu wollen. Wollte der <EM>Zwangsstaat </EM>loyal sein, so h&ouml;be er sich auf. Jeder Punkt erforderte denselben Zwang und denselben Gegendruck. Die Oberzensur m&uuml;&szlig;te wieder zensiert werden. Um diesem t&ouml;dlichen Kreis zu entgehen, entschlie&szlig;t man sich, illoyal zu sein, die Gesetzlosigkeit beginne nun in der dritten oder neunundneunzigsten Schichte. Weil dies Bewu&szlig;tsein dem Beamtenstaat unklar vorschwebt, sucht er wenigstens die Sph&auml;re der Gesetzlosigkeit so hoch zu stellen, da&szlig; sie den Blicken entschwindet, und glaubt dann, sie sei verschwunden.
<P>Die eigentliche <EM>Radikalkur der Zensur </EM>w&auml;re ihre <EM>Abschaffung; </EM>denn das Institut ist schlecht, und die Institutionen sind m&auml;chtiger als die Menschen. Doch, unsre Ansicht mag richtig sein oder nicht. Jedenfalls <EM>gewinnen </EM>die preu&szlig;ischen Schriftsteller <EM>durch die neue Instruktion, </EM>entweder an <EM>reeller Freiheit, </EM>oder an <EM>ideeller, </EM>an <EM>Bewu&szlig;tsein.</EM>
<P>Rara temporum felicitas, ubi quae velis sentire et quae sentias dicere licet.
<BR>|O seltnes Gl&uuml;ck der Zeiten, in denen du denken darfst was du willst, und sagen kannst was du denkst. (Tacitus.)|<!-- #EndEditable -->
<HR size="1" width="200" align="left">
<P><SMALL>Pfad: &raquo;../me/me<!-- #BeginEditable "Verzeichnis" -->01<!-- #EndEditable -->&laquo;</SMALL></P>
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201%20b" --><A href="../me_ak42.htm"><SMALL>1842</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
</BODY>
<!-- #EndTemplate --></HTML>
