<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"> 
<HTML><!-- #BeginTemplate "/Templates/MEW.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" -->
<TITLE>Karl Marx: Zur Kritik der Hegelschen Rechtsphilosophie. Kritik des Hegelschen Staatsrechts</TITLE><!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<STYLE type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</STYLE>
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="49%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
		<TD ALIGN="center" width="49%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band <!-- #BeginEditable "Band" -->1<!-- #EndEditable -->. Berlin/DDR. 19<!-- #BeginEditable "Jahr" -->76<!-- #EndEditable -->. S. <!-- #BeginEditable "Seitenzahl" -->203-333<!-- #EndEditable -->.
	<BR>1,5. Korrektur<BR><!-- #BeginEditable "Erstelldatum" -->Erstellt am 30.08.1999<!-- #EndEditable --></SMALL></P>
<H2><!-- #BeginEditable "Autor" -->Karl Marx<!-- #EndEditable --></H2>
<H1><!-- #BeginEditable "%DCberschrift" -->Zur Kritik der Hegelschen Rechtsphilosophie. Kritik des Hegelschen Staatsrechts<!-- #EndEditable --></H1>
<!-- #BeginEditable "Editionsgeschichte" -->
<P><A href="me01_203.htm">Teil 1</A> - Teil 2 - 
<A href="me01_263.htm">Teil 3</A> - <A href="me01_288.htm">Teil 4</A> - <A href="me01_316.htm">Teil 5</A></P><!-- #EndEditable -->
<hr size="1">
<!-- #BeginEditable "Textk%F6rper" -->
<P class="zitat"><STRONG>|234|</STRONG> &raquo;Auf der vorhin bemerkten Stufe, auf welcher die Einteilung der Verfassungen in Demokratie. Aristokratie und Monarchie gemacht worden ist, dem Standpunkte der noch <U>in sich bleibenden substantiellen Einheit, die noch nicht zu ihrer unendlichen Unterscheidung und Vertiefung in sich</U> gekommen ist, tritt das Moment der <EM>letzten sich selbst bestimmenden Willensentscheidung </EM>nicht als <EM>immanentes</EM> organisches Moment des Staates f&uuml;r sich in <EM>eigent&uuml;mliche Wirklichkeit</EM> heraus&laquo;
<P>In der unmittelbaren Monarchie, Demokratie, Aristokratie gibt es noch keine politische Verfassung im Unterschied zu dem wirklichen, materiellen Staat oder dem &uuml;brigen Inhalt des Volkslebens. Der politische Staat erscheint noch nicht als die <EM>Form</EM> des materiellen Staates. Entweder ist, wie in Griechenland, die res publica |Staat, Republik; urspr&uuml;nglich: &ouml;ffentliche Angelegenheit| die wirkliche Privatangelegenheit, der wirkliche Inhalt der B&uuml;rger, und der Privatmensch ist Sklave; der politische Staat als politischer ist der wahre einzige Inhalt ihres Lebens und Wollens, oder, wie in der asiatischen Despotie, der politische Staat ist nichts als die Privatwillk&uuml;r eines einzelnen Individuums oder der politische Staat, wie der materielle, ist Sklave. Der Unterschied des modernen Staats von diesen Staaten der substantiellen Einheit zwischen Volk und Staat besteht nicht darin, da&szlig; die verschiedenen Momente der Verfassung zu <EM>besonderer</EM> Wirklichkeit ausgebildet sind, wie Hegel will, sondern darin, da&szlig; die Verfassung selbst zu einer <EM>besondern</EM> Wirklichkeit neben dem wirklichen Volksleben ausgebildet ist, da&szlig; der politische Staat zur <EM>Verfassung</EM> des &uuml;brigen Staats geworden ist.
<P class="zitat">&sect; 280. &raquo;Dieses letzte Selbst des Staatswillens ist in dieser seiner Abstraktion einfach und daher <EM>unmittelbare</EM> Einzelnheit; in seinem Begriffe selbst liegt hiermit die Bestimmung der <EM>Nat&uuml;rlichkeit</EM>; der Monarch ist daher wesentlich als <EM>dieses</EM> Individuum, abstrahiert von allem anderen Inhalte, und dieses Individuum auf unmittelbare nat&uuml;rliche Weise, durch die nat&uuml;rliche <EM>Geburt</EM>, zur W&uuml;rde des Monarchen bestimmt.&laquo;
<P>Wir haben schon geh&ouml;rt, da&szlig; die Subjektivit&auml;t Subjekt und das Subjekt notwendig empirisches Individuum, <EM>Eins</EM> ist. Wir erfahren jetzt, da&szlig; im Begriff der <EM>unmittelbaren</EM> Einzelnheit die Bestimmung der <EM>Nat&uuml;rlichkeit</EM>, der Leiblichkeit liegt. Hegel hat nichts bewiesen, als was von selbst spricht, da&szlig; die Subjektivit&auml;t nur als <EM>leibliches</EM> Individuum <EM>existiert</EM>, und, versteht sich, zum leiblichen Individuum geh&ouml;rt die <EM>nat&uuml;rliche Geburt</EM>.
<P>Hegel meint, bewiesen zu haben, da&szlig; die Staatssubjektivit&auml;t, die Souver&auml;nit&auml;t, der Monarch &raquo;wesentlich&laquo; ist, &raquo;als dieses Individuum, abstrahiert von allem andern Inhalte und <EM>dieses</EM> Individuum, auf unmittelbare nat&uuml;rliche Weise, durch die nat&uuml;rliche <EM>Geburt</EM>, zur W&uuml;rde des Monarchen bestimmt&laquo;. <STRONG><A name="S235"></A>|235|</STRONG> Die Souver&auml;nit&auml;t, die monarchische W&uuml;rde, w&uuml;rde also geboren. Der <EM>Leib</EM> des Monarchen bestimmte seine W&uuml;rde. Auf der h&ouml;chsten Spitze des Staats entschiede also statt der Vernunft die blo&szlig;e <EM>Physis</EM>. Die Geburt bestimmte die Qualit&auml;t des Monarchen, wie sie die Qualit&auml;t des Viehs bestimmt.
<P>Hegel hat bewiesen, da&szlig; der Monarch geboren werden mu&szlig;, woran niemand zweifelt, aber er hat nicht bewiesen, da&szlig; die Geburt zum Monarchen macht.
<P>Die Geburt des Menschen zum Monarchen l&auml;&szlig;t sich ebensowenig zu einer metaphysischen Wahrheit machen wie die unbefleckte Empf&auml;ngnis der Mutter Maria. So gut sich aber die letztere Vorstellung, dies Faktum des Bewu&szlig;tseins, so gut l&auml;&szlig;t sich jenes Faktum der Empirie aus der menschlichen Illusion und den Verh&auml;ltnissen begreifen.
<P>In der Anmerkung, die wir n&auml;her betrachten, &uuml;berl&auml;&szlig;t sich Hegel dem Vergn&uuml;gen, das Unvern&uuml;nftige als absolut vern&uuml;nftig demonstriert zu haben.
<P class="zitat">&raquo;Dieser &Uuml;bergang vom Begriff der reinen Selbstbestimmung in die Unmittelbarkeit des Seins und damit in die Nat&uuml;rlichkeit ist rein spekulativer Natur, seine Erkenntnis geh&ouml;rt daher der logischen Philosophie an.&laquo;
<P>Allerdings ist das rein spekulativ, nicht da&szlig; aus der reinen Selbstbestimmung, einer Abstraktion, in die <EM>reine</EM> Nat&uuml;rlichkeit (den Zufall der Geburt), in das andere Extrem &uuml;bergesprungen wird, car les extr&ecirc;mes se touchent |denn Gegens&auml;tze ziehen sich an|. Das Spekulative besteht darin, da&szlig; dies ein &raquo;&Uuml;bergang des Begriffs&laquo; genannt und der vollkommne Widerspruch als Identit&auml;t, die h&ouml;chste Inkonsequenz f&uuml;r Konsequenz ausgegeben wird.
<P>Als positives Bekenntnis Hegels kann angesehn werden, da&szlig; mit dem erblichen Monarchen an die Stelle der sich selbst bestimmenden Vernunft die abstrakte Naturbestimmtheit nicht als das, was sie ist, als Naturbestimmtheit, sondern als h&ouml;chste Bestimmung des Staats tritt, da&szlig; dies der <EM>positive</EM> Punkt ist, wo die Monarchie den Schein nicht mehr retten kann, die Organisation des vern&uuml;nftigen Willens zu sein.
<P class="zitat">&raquo;Es ist &uuml;brigens im <U>Ganzen derselbe</U> (?) &Uuml;bergang, welcher als die <U>Natur des Willens &uuml;berhaupt</U> bekannt und der Proze&szlig; ist, einen Inhalt aus der Subjektivit&auml;t (als vorgestellten Zweck) in das Dasein zu &uuml;bersetzen [...]. Aber die <U>eigent&uuml;mliche</U> Form der Idee und des &Uuml;berganges, der hier betrachtet wird, ist das <EM>unmittelbare Umschlagen</EM> der <U>reinen Selbstbestimmung des Willens (des einfachen Begriffes selbst)</U> in ein <EM>Dieses</EM> und nat&uuml;rliches Dasein, ohne die Vermittelung durch einen <EM>besondern</EM> Inhalt (einen Zweck im Handeln).&laquo;
<P>Hegel sagt, da&szlig; das Umschlagen der Souver&auml;nit&auml;t des Staats (einer Selbstbestimmung <STRONG><A name="S236"></A>|236|*</STRONG>  des Willens) in den K&ouml;rper des gebornen Monarchen (in das Dasein) <EM>im Ganzen</EM> der &Uuml;bergang des Inhalts &uuml;berhaupt ist, den der Wille macht, um einen <EM>gedachten</EM> Zweck zu <EM>verwirklichen</EM>, ins Dasein zu &uuml;bersetzen. Aber Hegel sagt: im Ganzen. Der <EM>eigent&uuml;mliche</EM> Unterschied, den er angibt, ist so eigent&uuml;mlich, alle Analogie aufzuheben, und die <EM>Magie</EM> an die Stelle der &raquo;Natur des Willens &uuml;berhaupt&laquo; zu setzen.
<P>Erstens ist das <EM>Umschlagen</EM> des vorgestellten Zwecks in das Dasein hier <EM>unmittelbar, magisch</EM>. Zweitens ist hier das Subjekt: die <EM>reine Selbstbestimmung</EM> des Willens, der <EM>einfache Begriff selbst</EM>; es ist das Wesen des Willens, was als mystisches Subjekt bestimmt; es ist kein wirkliches, individuelles, bewu&szlig;tes Wollen, es ist die Abstraktion des Willens, die in ein nat&uuml;rliches Dasein um schl&auml;gt, die reine Idee, die sich als ein Individuum verk&ouml;rpert.
<P>Drittens, wie die Verwirklichung des Wollens in nat&uuml;rliches Dasein <EM>unmittelbar</EM>, d.h. ohne <EM>Mittel</EM>, geschieht, die sonst der Wille bedarf, um sich zu vergegenst&auml;ndlichen, so fehlt sogar ein <EM>besondrer</EM>, d. i. bestimmter Zweck, es findet nicht statt &raquo;die Vermittlung durch einen <EM>besondern</EM> Inhalt, einen Zweck im Handeln,&laquo; versteht sich, denn es ist kein <EM>handelndes</EM> Subjekt vorhanden, und die Abstraktion, die reine Idee des Willens, um zu handeln, mu&szlig; sie mystisch handeln. Ein Zweck, der kein <EM>besondrer</EM> ist, ist kein Zweck, wie ein Handeln ohne Zweck ein zweckloses, sinnloses Handeln ist. Die ganze Vergleichung mit dem teleologischen Akt des Willens gesteht sich also zu guter Letzt selbst als eine Mystifikation ein. Ein <EM>inhaltsloses</EM> Handeln der Idee.
<P>Das Mittel ist der absolute Wille und das Wort des Philosophen, der besondre Zweck ist wieder der Zweck des philosophierenden Subjekts, den <EM>erblichen Monarchen</EM> aus der reinen Idee zu konstruieren. Die Verwirklichung des Zwecks ist die einfache <EM>Versicherung</EM> Hegels.
<P class="zitat">&raquo;Im sogenannten <EM>ontologischen Beweise</EM> vom Dasein Gottes ist es dasselbe Umschlagen des&laquo; absoluten Begriffes in das Sein&laquo; (dieselbe Mystifikation), &raquo;was die Tiefe der Idee in der neuern Zeit ausgemacht hat, was aber in der neuesten Zeit f&uuml;r das <EM>Unbegreifliche</EM>&laquo; (mit Recht| &raquo;ausgegeben worden ist.&laquo; &raquo;Aber indem die Vorstellung des Monarchen eis dem gew&ouml;hnlichen&laquo; (sc. dem verst&auml;ndigen) &raquo;Bewu&szlig;tsein ganz anheimfallend angesehen wird, so bleibt hier um so mehr der Verstand bei seiner Trennung und den daraus flie&szlig;enden Ergebnissen seiner r&auml;sonierenden Gescheutheit stehen und leugnet dann, da&szlig; das Moment der letzten Entscheidung im Staate <EM>an und f&uuml;r sich </EM>(d. i. im Vernunftbegriff) mit der unmittelbaren Nat&uuml;rlichkeit verbunden sei.&laquo;
<P>Man leugnet, da&szlig; die <EM>letzte Entscheidung geboren</EM> werde, und Hegel behauptet, da&szlig; der Monarch die geborene letzte Entscheidung sei; aber wer hat je gezweifelt, da&szlig; die letzte Entscheidung im Staate an wirkliche <EM>leibliche</EM> <STRONG><A name="S237"></A>|237|*</STRONG>  Individuen gekn&uuml;pft sei, also &raquo;mit der unmittelbaren Nat&uuml;rlichkeit verbunden sei&laquo;?
<P class="zitat">&sect; 281. &raquo;Beide Momente in ihrer ungetrennten Einheit, das letzte grundlose Selbst des Willens und die damit ebenso grundlose Existenz, als der <EM>Natur</EM> anheimgestellte Bestimmung - diese Idee des von der Willk&uuml;r <EM>Unbewegten</EM> macht die <EM>Majest&auml;t</EM> des Monarchen aus, In dieser Einheit liegt die <EM>wirkliche Einheit</EM> des Staats, welche nur durch diese ihre innere und <EM>&auml;u&szlig;ere Unmittelbarkeit </EM>der M&ouml;glichkeit, in die Sph&auml;re der <EM>Besonderheit</EM>, deren Willk&uuml;r, Zwecke und Ansichten herabgezogen zu werden, dem Kampf der Faktionen gegen Faktionen um den Thron, und der Schw&auml;chung und Zertr&uuml;mmerung der Staatsgewalt entnommen ist.&laquo;
<P>Die beiden Momente sind: der <EM>Zufall des Willens</EM>, die Willk&uuml;r, und der <EM>Zufall der Natur</EM>, die Geburt, also <EM>Seine Majest&auml;t der Zufall</EM>. Der Zufall ist also die <EM>wirkliche Einheit</EM> des Staats.
<P>Inwiefern eine &raquo;innere und &auml;u&szlig;ere Unmittelbarkeit&laquo; der Kollision etc. entnommen sein soll, ist von Hegel eine unbegreifliche Behauptung, da grade sie das Preisgegebne ist.
<P>Was Hegel vom Wahlreich behauptet, gilt in noch h&ouml;herem Grade vom erblichen Monarchen:
<P class="zitat">&raquo;Die Verfassung wird n&auml;mlich in einem Wahlreich durch die Natur des Verh&auml;ltnisses, da&szlig; in ihm der <EM>partikul&auml;re</EM> Wille zum letzten Entscheidenden gemacht ist, zu einer Wahl-<EM>Kapitulation</EM>&laquo; etc. etc. &raquo;zu einer Ergebung der Staatsgewalt auf die Diskretion des partikul&auml;ren Willens, woraus die Verwandlung der besonderen <U>Staatsgewalten in Privateigentum</U>&laquo; etc. &raquo;hervorgeht.&laquo;
<P class="zitat">&sect; 282. &raquo;Aus der Souver&auml;nit&auml;t des Monarchen flie&szlig;t das <EM>Begnadigungsrecht</EM> der Verbrecher, denn ihr nur kommt die Verwirklichung der Macht des Geistes zu, das Geschehene ungeschehen zu machen, und im Vergehen und Vergessen das Verbrechen zu vernichten.&laquo;
<P>Das Begnadigungsrecht ist das Recht der <EM>Gnade</EM>, Die <EM>Gnade</EM> ist der h&ouml;chste Ausdruck der <EM>zuf&auml;lligen Willk&uuml;r</EM>, die Hegel sinnvoll zum eigentlichen Attribut des Monarchen macht. Hegel bestimmt im Zusatz selbst als ihren Ursprung &raquo;<EM>die grundlose Entscheidung&laquo;.</EM>
<P class="zitat">&sect; 283. &raquo;Das <EM>zweite</EM> in der F&uuml;rstengewalt Enthaltene ist das Moment der <EM>Besonderheit</EM> oder des bestimmten Inhalts und der Subsumtion desselben unter das Allgemeine. Insofern es eine besondere Existenz erh&auml;lt, sind es oberste beratende Stellen und Individuen, die den Inhalt der vorkommenden Staatsangelegenheiten oder der aus vorhandenen Bed&uuml;rfnissen n&ouml;tig werdenden gesetzlichen Bestimmungen, mit ihren <EM>objektiven</EM> Seiten, den Entscheidungsgr&uuml;nden, darauf sich beziehenden Gesetzen, Umst&auml;nden usf. zur Entscheidung vor den <U>Monarchen</U> bringen. Die Erw&auml;hlung der <EM>Individuen</EM> zu diesem Gesch&auml;fte wie deren Entfernung f&auml;llt, da sie es mit der unmittelbaren Person des Monarchen zu tun haben, in seine <U>unbeschr&auml;nkte Willk&uuml;r</U>.&laquo;
<P class="zitat"><STRONG><A name="S238"></A>|238|</STRONG> &sect; 284. &raquo;Insofern das <EM>Objektive</EM> der Entscheidung, die Kenntnis des Inhalts und der Umst&auml;nde, die gesetzlichen und andere Bestimmungsgr&uuml;nde, allein der <EM>Verantwortung</EM>, d. i. des Beweises der Objektivit&auml;t f&auml;hig ist und daher einer von dem pers&ouml;nlichen Willen des Monarchen als solchem unterschiedenen Beratung zukommen kann, sind diese beratenden Stellen oder Individuen allein der <U>Verantwortung</U> unterworfen, die eigent&uuml;mliche Majest&auml;t des Monarchen, als die letzte entscheidende Subjektivit&auml;t, ist aber &uuml;ber alle Verantwortlichkeit f&uuml;r die Regierungshandlungen erhoben.&laquo;
<P>Hegel beschreibt hier ganz empirisch die <EM>Ministergewalt</EM>, wie sie in konstitutionellen Staaten meistens bestimmt ist. Das einzige, was die Philosophie hinzutut, ist, da&szlig; sie dieses &raquo;empirische Faktum&laquo; zur Existenz, zum Pr&auml;dikat des &raquo;Momentes der <EM>Besonderheit</EM> in der f&uuml;rstlichen Gewalt&laquo; macht.
<P>(Die Minister repr&auml;sentieren die vern&uuml;nftige objektive Seite des souver&auml;nen Willens. Ihnen kommt daher auch die <EM>Ehre</EM> der Verantwortung zu, w&auml;hrend der Monarch mit der eigent&uuml;mlichen Imagination der &raquo;Majest&auml;t&laquo; abgefunden wird.) Das spekulative Moment ist also sehr d&uuml;rftig. Dagegen beruht die Entwicklung im besondern auf ganz empirischen, und zwar sehr abstrakten, sehr schlechten empirischen Gr&uuml;nden.
<P>So ist z.B. die Wahl der Minister in &raquo;die unbeschr&auml;nkte Willk&uuml;r&laquo; des Monarchen gestellt, &raquo;da sie es mit der unmittelbaren Person des Monarchen zu tun haben&laquo;, d, h. da sie Minister sind. Ebenso kann die &raquo;unbeschr&auml;nkte Wahl&laquo; des <EM>Kammerdieners</EM> des Monarchen aus der absoluten Idee entwickelt werden.
<P>Besser ist schon der Grund f&uuml;r die <EM>Verantwortlichkeit</EM> der Minister, &raquo;insofern das <EM>Objektive</EM> der Entscheidung, die Kenntnis des Inhalts und der Umst&auml;nde, die gesetzlichen und anderen Bestimmungsgr&uuml;nde allein der <EM>Verantwortung, d. i. des Beweises der Objektivit&auml;t</EM>, f&auml;hig ist&laquo;. Versteht sich, &raquo;die letzte entscheidende Subjektivit&auml;t&laquo;, die reine Subjektivit&auml;t, die reine Willk&uuml;r ist nicht objektiv, also auch keines Beweises der Objektivit&auml;t, also keiner Verantwortung f&auml;hig, sobald ein Individuum die <EM>geheiligte, sanktionierte Existenz</EM> der Willk&uuml;r ist. Hegels Beweis ist schlagend, wenn man von den konstitutionellen Voraussetzungen ausgeht, aber Hegel hat diese Voraussetzungen damit nicht bewiesen, da&szlig; er sie in ihrer Grundvorstellung <EM>analysiert</EM>. <EM>In dieser Verwechslung liegt die ganze Unkritik</EM> der Hegelschen Rechtsphilosophie.
<P class="zitat">&sect; 285. &raquo;Das <EM>dritte</EM> Moment der f&uuml;rstlichen Gewalt betrifft das an und f&uuml;r sich Allgemeine, welches in subjektiver R&uuml;cksicht in dem <EM>Gewissen des Monarchen</EM>, in objektiver R&uuml;cksicht <EM>im Ganzen der Verfassung</EM> und in den <EM>Gesetzen</EM> besteht; die f&uuml;rstliche Gewalt <U>setzt</U> insofern die anderen Momente <U>voraus</U>, <U>wie jedes von diesen sie voraussetzt</U>.&laquo;
<P class="zitat"><B><A name="S239"></A>|239|</B>&sect; 286. &raquo;Die <EM>objektive Garantie</EM> der f&uuml;rstlichen Gewalt, der rechtlichen Sukzession nach der Erblichkeit des Thrones usf. liegt darin, da&szlig;, ,wie diese Sph&auml;re ihre von den anderen durch die Vernunft bestimmten Momenten <U>ausgeschiedene</U> Wirklichkeit hat, ebenso die anderen f&uuml;r sich die eigent&uuml;mlichen Rechte und Pflichten ihrer Bestimmung haben; jedes Glied, indem es sich f&uuml;r sich erh&auml;lt, erh&auml;lt im vern&uuml;nftigen Organismus eben damit die anderen in ihrer Eigent&uuml;mlichkeit.&laquo;
<P>Hegel sieht nicht, da&szlig; er mit diesem dritten Moment, dem &raquo;an und f&uuml;r sich Allgemeinen&laquo;, die beiden ersten in die Luft sprengt oder umgekehrt. &raquo;Die f&uuml;rstliche Gewalt setzt insofern die anderen Momente voraus, wie jedes von diesen sie voraussetzt.&laquo; Wird dieses Setzen nicht mystisch, sondern realiter genommen, so ist die f&uuml;rstliche Gewalt nicht durch die Geburt, sondern durch die andern Momente gesetzt, also nicht erblich, sondern flie&szlig;end, d.h. eine Bestimmung des Staats, die abwechselnd an Staatsindividuen nach dem Organismus der andern Momente verteilt wird. In einem vern&uuml;nftigen Organismus kann nicht der Kopf von Eisen und der K&ouml;rper von Fleisch sein. Damit die Glieder sich erhalten, m&uuml;ssen sie <EM>ebenb&uuml;rtig</EM>, von einem Fleisch uni Blut sein. Aber der erbliche Monarch ist nicht ebenb&uuml;rtig, er ist aus anderm Stoff. Der Prosa des rationalistischen Willens der andern Staatsglieder tritt hier die Magie der Natur gegen&uuml;ber. Zudem, Glieder k&ouml;nnen sich nur insofern wechselseitig erhalten, als der ganze Organismus fl&uuml;ssig und jedes derselben in dieser Fl&uuml;ssigkeit aufgehoben, also keines, wie hier der Staatskopf, &raquo;unbewegt&laquo;, &raquo;inalterabel&laquo; ist. Hegel hebt durch diese Bestimmung also die &raquo;geborene Souver&auml;nit&auml;t&laquo; auf.
<P>Zweitens die Unverantwortlichkeit. Wenn der F&uuml;rst das &raquo;Ganze der Verfassung&laquo;, die &raquo;Gesetze&laquo;, verletzt, h&ouml;rt seine Unverantwortlichkeit, weil sein verfassungsm&auml;&szlig;iges Dasein, auf; aber eben diese Gesetze, diese Verfassung, machen ihn unverantwortlich. Sie widersprechen also sich selbst, und diese eine Klausel hebt Gesetz und Verfassung auf. Die Verfassung der konstitutionellen Monarchie ist die <EM>Unverantwortlichkeit</EM>.
<P>Begn&uuml;gt sich Hegel aber damit, &raquo;da&szlig;, wie diese Sph&auml;re ihre von den anderen durch die Vernunft bestimmten Momenten <EM>ausgeschiedene</EM> Wirklichkeit [hat], ebenso die anderen f&uuml;r sich die <EM>eigent&uuml;mlichen</EM> Rechte und Pflichten ihrer Bestimmung haben&laquo;, so m&uuml;&szlig;te er die Verfassung des Mittelalters eine Organisation nennen; so hat er blo&szlig; mehr eine Masse besonderer Sph&auml;ren, die in dem Zusammenhang einer &auml;u&szlig;ern Notwendigkeit zusammenstehn, und allerdings pa&szlig;t auch nur hierhin ein leiblicher Monarch. In einem Staate, worin jede Bestimmung <EM>f&uuml;r sich</EM> existiert, mu&szlig; auch die <EM>Souver&auml;nit&auml;t des Staats</EM> als ein <EM>besondres</EM> Individuum befestigt sein.
<P align="RIGHT"><STRONG><A name="S240"></A>|240| </STRONG><EM>Resum&eacute; &uuml;ber Hegels Entwicklung der</EM>
<BR><EM>f&uuml;rstlichen Gewalt oder der Idee der</EM>
<BR><EM>Staatssouver&auml;nit&auml;t.</EM>
<P>&sect; 279. Anmerkung 5. 367 hei&szlig;t es:
<P class="zitat">&raquo;<EM>Volkssouver&auml;nit&auml;t</EM> kann in dem Sinn gesagt werden, da&szlig; ein Volk &uuml;berhaupt <EM>nach Au&szlig;en </EM>ein Selbst&auml;ndiges sei und einen eigenen Staat ausmache, wie das Volk von Gro&szlig;britannien, aber das Volk von England oder Schottland, Irland oder von Venedig, Genua, Ceylon usf. kein souver&auml;nes Volk mehr sei, seitdem sie aufgeh&ouml;rt haben, <U>eigene F&uuml;rsten</U> oder oberste Regierungen f&uuml;r sich zu haben.&laquo;
<P>Die <EM>Volkssouver&auml;nit&auml;t</EM> ist also hier die <EM>Nationalit&auml;t</EM>, die Souver&auml;nit&auml;t des F&uuml;rsten ist die <EM>Nationalit&auml;t</EM>, oder das Prinzip des F&uuml;rstentums ist die <EM>Nationalit&auml;t</EM>, die f&uuml;r sich und ausschlie&szlig;lich die Souver&auml;nit&auml;t eines Volkes bildet. Ein Volk, dessen <EM>Souver&auml;nit&auml;t nur</EM> in der Nationalit&auml;t besteht, hat einen <EM>Monarchen</EM>. Die verschiedne Nationalit&auml;t der V&ouml;lker kann sich nicht besser befestigen und ausdrucken als durch verschiedne <EM>Monarchen</EM>. Die Kluft, die zwischen einem absoluten Individuum und dem andern, ist zwischen diesen Nationalit&auml;ten.
<P>Die Griechen (und R&ouml;mer) waren <EM>national</EM>, weil und insofern sie das <EM>souver&auml;ne</EM> Volk waren. Die Germanen sind <EM>souver&auml;n</EM>, weil und insofern sie national sind.
<P class="zitat">&raquo;Eine sogenannte <EM>moralische</EM> Person&laquo;, hei&szlig;t es ferner in derselben Anmerkung, &raquo;Gesellschaft, Gemeinde, Familie, so konkret sie in sich ist, hat die Pers&ouml;nlichkeit nur als Moment, <U>abstrakt in ihr</U>; sie ist darin nicht zur <U>Wahrheit ihrer Existenz</U> gekommen, der Staat aber ist eben diese Totalit&auml;t, in welcher die Momente des Begriffs zur Wirklichkeit nach ihrer <U>eigent&uuml;mlichen</U> Wahrheit gelangen.&laquo;
<P>Die moralische Person, Gesellschaft, Familie etc. hat die Pers&ouml;nlichkeit nur abstrakt in ihr; dagegen im Monarchen hat die <EM>Person den Staat in sich</EM>.
<P>In Wahrheit hat die <EM>abstrakte Person</EM> erst in der <EM>moralischen Person</EM>, Gesellschaft, Familie etc. ihre <EM>Pers&ouml;nlichkeit</EM> zu einer wahren Existenz gebracht. Aber Hegel fa&szlig;t Gesellschaft, Familie etc., &uuml;berhaupt die <EM>moralische Person</EM>, nicht als die Verwirklichung der wirklichen, empirischen Person, sondern als <EM>wirkliche</EM> Person, die aber das Moment der Pers&ouml;nlichkeit erst abstrakt in ihr hat. Daher kommt bei ihm auch nicht die wirkliche Person zum Staat, sondern der Staat mu&szlig; erst zur wirklichen Person kommen. Statt da&szlig; daher der Staat als die h&ouml;chste Wirklichkeit der Person, als die h&ouml;chste soziale Wirklichkeit des Menschen, wird <EM>ein einzelner</EM> empirischer Mensch, wird die empirische Person als die h&ouml;chste Wirklichkeit des Staats hervorgebracht. Diese Verkehrung des Subjektiven in das Objektive und des Objektiven in das Subjektive (die daher r&uuml;hrt, da&szlig; Hegel die Lebensgeschichte der abstrakten Substanz <STRONG><A name="S241"></A>|241|*</STRONG>, der Idee, schreiben will, da&szlig; also die menschliche T&auml;tigkeit etc. als T&auml;tigkeit und Resultat eines andern erscheinen mu&szlig;, da&szlig; Hegel das Wesen des Menschen f&uuml;r sich, als eine imagin&auml;re Einzelnheit, statt in seiner <EM>wirklichen</EM>, <EM>menschlichen</EM> Existenz wirken lassen will) hat notwendig das Resultat, da&szlig; <EM>unkritischerweise</EM> eine <EM>empirische</EM> Existenz als die wirkliche Wahrheit der Idee genommen wird; denn es handelt sich nicht davon, die empirische Existenz zu ihrer Wahrheit, sondern die Wahrheit zu einer empirischen Existenz zu bringen, und da wird denn die zun&auml;chstliegende als ein <EM>reales</EM> Moment der Idee entwickelt. (&Uuml;ber dieses notwendige Umschlagen von Empirie in Spekulation und von Spekulation in Empirie sp&auml;ter mehr.)
<P>Auf diese Weise wird denn auch der Eindruck des <EM>Mystischen</EM> und <EM>Tiefen</EM> hervorgebracht. Es ist sehr vulg&auml;r, da&szlig; der Mensch geboren worden ist; und da&szlig; dies durch die physische Geburt gesetzte Dasein zum sozialen Menschen etc. wird bis zum Staatsb&uuml;rger herauf; der Mensch wird durch seine Geburt alles, was er wird. Aber es ist sehr tief, es ist frappant, da&szlig; die Staatsidee unmittelbar geboren wird, in der Geburt des F&uuml;rsten sich selbst zum empirischen Dasein herausgeboren hat. Es ist auf diese Weise kein Inhalt gewonnen, sondern nur die <EM>Form</EM> des alten Inhalts ver&auml;ndert. Er hat eine philosophische <EM>Form</EM> erhalten, ein philosophisches Attest.
<P>Eine andere Konsequenz dieser mystischen Spekulation ist, da&szlig; ein <EM>besondres</EM> empirisches Dasein, ein einzelnes empirisches Dasein im Unterschied von den andern als das <EM>Dasein</EM> der <EM>Idee</EM> gefa&szlig;t wird. Es macht wieder einen tiefen mystischen Eindruck, ein <EM>besondres</EM> empirisches Dasein von der Idee gesetzt zu sehen und so auf allen Stufen einer Menschwerdung Gottes zu begegnen.
<P>W&uuml;rden z.B. bei der Entwicklung von Familie, b&uuml;rgerlicher Gesellschaft, Staat etc. diese sozialen Existentialweisen des Menschen als Verwirklichung, Verobjektivierung seines Wesens betrachtet, so erscheinen Familie etc. als einem Subjekt inh&auml;rente Qualit&auml;ten. Der Mensch bleibt immer das Wesen aller dieser Wesen, aber diese Wesen erscheinen auch als seine <EM>wirkliche</EM> Allgemeinheit, daher auch als das <EM>Gemeinsame</EM>. Sind dagegen Familie, b&uuml;rgerliche Gesellschaft, Staat etc. Bestimmungen der Idee, der Substanz als Subjekt, so m&uuml;ssen sie eine empirische Wirklichkeit erhalten und die Menschenmasse, in der sich die Idee der b&uuml;rgerlichen Gesellschaft entwickelt, ist B&uuml;rger, die andere Staatsb&uuml;rger. Da es eigentlich nur um eine <EM>Allegorie</EM>, nur darum zu tun ist, irgendeiner empirischen Existenz die <EM>Bedeutung</EM> der verwirklichten Idee beizulegen, so versteht es sich, da&szlig; diese Gef&auml;&szlig;e ihre Bestimmung erf&uuml;llt haben, sobald sie zu einer bestimmten Inkorporation eines Lebensmomentes der Idee geworden sind. Das Allgemeine erscheint daher &uuml;berall <STRONG><A name="S242"></A>|242|</STRONG> als ein Bestimmtes, Besonderes, wie das Einzelne nirgends zu seiner wahren Allgemeinheit kommt.
<P>Am tiefsten, spekulativsten erscheint es daher notwendig, wenn die abstraktesten, noch durchaus zu keiner wahren sozialen Verwirklichung gereiften Bestimmungen, die Naturbasen des Staats, wie die Geburt (beim F&uuml;rsten) oder das Privateigentum (im Majorat) als die h&ouml;chsten, unmittelbar Mensch gewordenen Ideen erscheinen.
<P>Und es versteht sich von selbst. Der wahre Weg wird auf den Kopf gestellt. Das Einfachste ist das Verwickeltste und das Verwickeltste das Einfachste. Was Ausgang sein sollte, wird zum mystischen Resultat, und was rationelles Resultat sein sollte, wird zum mystischen Ausgangspunkt.
<P>Wenn aber der F&uuml;rst die abstrakte <EM>Person</EM> ist, die den <EM>Staat in sich</EM> hat, so hei&szlig;t das &uuml;berhaupt nichts, als da&szlig; das Wesen des Staats die abstrakte, die <EM>Privatperson</EM> ist. Blo&szlig; in seiner Bl&uuml;te spricht er sein Geheimnis aus. Der F&uuml;rst ist die einzige Privatperson, in der sich das Verh&auml;ltnis der Privatperson &uuml;berhaupt zum Staat verwirklicht.
<P>Die Erblichkeit des F&uuml;rsten ergibt sich aus seinem Begriff. Er soll die spezifisch von der ganzen Gattung, von allen andern Personen unterschiedene Person sein. Welches ist nun der letzte feste Unterschied einer Person von allen andern? Der <EM>Leib</EM>. Die h&ouml;chste Funktion des Leibes ist die <EM>Geschlechtst&auml;tigkeit</EM>. Der h&ouml;chste konstitutionelle Akt des K&ouml;nigs ist daher seine Geschlechtst&auml;tigkeit, denn durch diese <EM>macht</EM> er einen K&ouml;nig und setzt seinen Leib fort. Der Leib seines Sohnes ist die Reproduktion seines eigenen Leibes, die Sch&ouml;pfung eines k&ouml;niglichen Leibes.</P>
<P><EM>b) Die Regierungsgewalt</EM></P>
<P class="zitat">&sect; 287. &raquo;Von der <U>Entscheidung</U> ist die <U>Ausf&uuml;hrung</U> und <U>Anwendung</U> der f&uuml;rstlichen Entscheidungen, &uuml;berhaupt das Fortf&uuml;hren und Im-Stande-Erhalten des bereits Entschiedenen, der vorhandenen Gesetze, Einrichtungen, Anstalten f&uuml;r gemeinschaftliche Zwecke und dergleichen unterschieden. Dies Gesch&auml;ft der <EM>Subsumtion</EM> [...] begreift die <EM>Regierungsgewalt</EM> in sich, worunter ebenso die <EM>richterlichen</EM> <U>und</U> <EM>polizeilichen</EM> Gewalten begriffen sind, welche unmittelbarer auf das Besondere der b&uuml;rgerlichen Gesellschaft Beziehung haben und das allgemeine Interesse in diesen Zwecken geltend machen.&laquo;
<P>Die gew&ouml;hnliche Erkl&auml;rung der Regierungsgewalt. Als Hegel <EM>eigent&uuml;mlich</EM> kann nur angegeben werden, da&szlig; er <EM>Regierungsgewalt</EM>, polizeiliche Gewalt und <EM>richterliche Gewalt koordiniert</EM>, w&auml;hrend sonst administrative und richterliche Gewalt als Gegens&auml;tze behandelt werden.
<P class="zitat"><STRONG><A name="S243"></A>|243|</STRONG> &sect; 288. &raquo;Die gemeinschaftlichen besonderen Interessen, die in die b&uuml;rgerliche Gesellschaft fallen <U>und au&szlig;er</U> dem <U>an und f&uuml;r sich seienden Allgemeinen des Staats selbst liegen</U> (&sect; 256). haben ihre Verwaltung in den <U>Korporationen</U> (&sect; 251) der Gemeinden und sonstiger Gewerbe und St&auml;nde und deren Obrigkeiten, Vorsteher, Verwalter und dergleichen. Insofern diese Angelegenheiten, die sie besorgen, einerseits das <EM>Privateigentum</EM> und <EM>Interesse</EM> dieser <EM>besondern</EM> Sph&auml;ren sind und nach dieser Seite ihre Autorit&auml;t mit auf dem Zutrauen ihrer Standesgenossen und B&uuml;rgerschaften beruht, andererseits diese Kreise den h&ouml;heren Interessen des Staats untergeordnet sein m&uuml;ssen, wird sich f&uuml;r die Besetzung dieser Stellen im allgemeinen eine Mischung von gemeiner Wahl dieser Interessenten und von einer h&ouml;heren Best&auml;tigung und Bestimmung ergeben.&laquo;
<P>Einfache Beschreibung des empirischen Zustandes in einigen L&auml;ndern.
<P class="zitat">&sect; 289. &raquo;Die <EM>Festhaltung</EM> des <EM>allgemeinen Staatsinteresses </EM>und des <EM>Gesetzlichen</EM> in diesen besonderen Rechten und die Zur&uuml;ckf&uuml;hrung derselben auf jenes erfordert eine Besorgung durch <U>Abgeordnete</U> der Regierungsgewalt, die <U>exekutiven</U> <EM>Staatsbeamten</EM> und die h&ouml;heren beratenden, insofern kollegialisch konstituierten Beh&ouml;rden, welche in den obersten, den Monarchen ber&uuml;hrenden Spitzen zusammenlaufen.&laquo;
<P>Hegel hat die <EM>Regierungsgewalt</EM> nicht <EM>entwickelt</EM>. Aber, selbst dies unterstellt, so hat er nicht bewiesen, da&szlig; sie mehr als <EM>eine Funktion</EM>, eine <EM>Bestimmung</EM> des Staatsb&uuml;rgers &uuml;berhaupt ist, er hat sie als eine <EM>besondere</EM>, <EM>separierte</EM> Gewalt nur dadurch deduziert, da&szlig; er die &raquo;besonderen Interessen der b&uuml;rgerlichen Gesellschaft&laquo; als solche betrachtet, die &raquo;au&szlig;er dem an und f&uuml;r sich seienden Allgemeinen des Staats liegen&laquo;.
<P class="zitat">&raquo;Wie die <U>b&uuml;rgerliche Gesellschaft der Kampfplatz des individuellen Privatinteresses Aller gegen Alle ist, so hat hier der Konflikt desselben gegen die gemeinschaftlichen besonderen Angelegenheiten und dieser zusammen</U> mit jenem gegen die h&ouml;heren Gesichtspunkte und Anordnungen des Staats seinen Sitz. Der Korporationsgeist, der sich in der Berechtigung der besondern Sph&auml;ren erzeugt, schl&auml;gt in sich selbst zugleich in den Geist des Staats um, indem er an dem Staate das Mittel der Erhaltung der besonderen Zwecke hat. Dies ist das <U>Geheimnis</U> des Patriotismus der B&uuml;rger nach dieser Seite, da&szlig; sie den Staat als ihre Substanz wissen, <U>weil</U> er ihre besondern Sph&auml;ren, deren Berechtigung und Autorit&auml;t wie deren Wohlfahrt erh&auml;lt. In dem Korporationsgeist, da er die <EM>Einwurzelung</EM> des <EM>Besonderen in das Allgemeine unmittelbar</EM> enth&auml;lt, ist insofern die Tiefe und die St&auml;rke des Staates, die er in der <EM>Gesinnung</EM> hat.&laquo;
<P>Merkw&uuml;rdig
<P>1. wegen der Definition der b&uuml;rgerlichen Gesellschaft als des bellum omnium contra omnes |Krieges aller gegen aller|;
<P><STRONG><A name="S244"></A>|244| </STRONG>2. weil der <EM>Privategoismus</EM> als das &raquo;<EM>Geheimnis des Patriotismus der B&uuml;rger&laquo; </EM>verraten wird und als die &raquo;Tiefe und St&auml;rke des Staats in der Gesinnung&laquo;;
<P>3. weil der &raquo;B&uuml;rger&laquo;, der Mann des besonderen Interesses im Gegensatz zum Allgemeinen, das Mitglied der b&uuml;rgerlichen Gesellschaft als &raquo;fixes Individuum&laquo; betrachtet wird, wogegen ebenso der Staat in &raquo;fixen Individuen&laquo; den &raquo;B&uuml;rgern&laquo; gegen&uuml;bertritt.
<P>Hegel, sollte man meinen, mu&szlig;te die &raquo;b&uuml;rgerliche Gesellschaft&laquo; wie die &raquo;Familie&laquo; als Bestimmung jedes Staatsindividuums, also auch die sp&auml;teren &raquo;Staatsqualit&auml;ten&laquo; ebenso als Bestimmung des Staatsindividuums &uuml;berhaupt bestimmen. Aber es ist nicht dasselbe Individuum, welches eine neue Bestimmung seines sozialen Wesens entwickelt. Es ist das Wesen des Willens, welches seine Bestimmungen angeblich aus sich selbst entwickelt. Die bestehenden verschiedenen und getrennten, empirischen Existenzen des Staates werden als unmittelbare Verk&ouml;rperungen einer dieser Bestimmungen betrachtet.
<P>Wie das Allgemeine als solches verselbst&auml;ndigt wird, wird es unmittelbar mit der empirischen Existenz konfundiert, wird das Beschr&auml;nkte unkritischerweise sofort f&uuml;r den Ausdruck der Idee genommen.
<P>Mit sich selbst ger&auml;t Hegel hier nur insofern in Widerspruch, als er den &raquo;Familienmenschen&laquo; nicht gleichm&auml;&szlig;ig wie den B&uuml;rger als eine fixe, von den &uuml;brigen Qualit&auml;ten ausgeschlossene Rasse betrachtet.
<P class="zitat">&sect; 290. &raquo;In dem <U>Gesch&auml;fte der Regierung</U> findet sich gleichfalls die <EM>Teilung der Arbeit</EM> [...] ein. Die Organisation der Beh&ouml;rden hat insofern die formelle, aber schwierige Aufgabe, da&szlig; von unten, wo das b&uuml;rgerliche Leben <EM>konkret</EM> ist, dasselbe auf konkrete Weise regiert werde, da&szlig; dies Gesch&auml;ft aber in seine <EM>abstrakte</EM> Zweige geteilt sei, die von eigent&uuml;mlichen Beh&ouml;rden als unterschiedenen Mittelpunkten behandelt werden, deren Wirksamkeit nach unten sowie in der obersten Regierungsgewalt in eine konkrete &Uuml;bersicht wieder zusammenlaufe.&laquo;
<P>Der <EM>Zusatz</EM> hierzu sp&auml;ter zu betrachten.
<P class="zitat">&sect; 291. &raquo;Die Regierungsgesch&auml;fte sind objektiver, f&uuml;r sich ihrer Substanz nach bereits entschiedener Natur (&sect; 287) und durch <EM>Individuen</EM> zu vollf&uuml;hren und zu verwirklichen. Zwischen beiden liegt keine unmittelbare <U>nat&uuml;rliche</U> Verkn&uuml;pfung; die Individuen sind daher nicht durch dir nat&uuml;rliche Pers&ouml;nlichkeit und die Geburt dazu bestimmt. F&uuml;r ihre Bestimmung zu demselben ist das objektive Moment die Erkenntnis und der Erweis ihrer Bef&auml;higung -, ein Erweis, der dem Staate sein Bed&uuml;rfnis und als die einzige Bedingung zugleich jedem B&uuml;rger die <U>M&ouml;glichkeit</U>, sich dem allgemeinen Stande zu widmen, sichert.&laquo;
<P class="zitat">&sect; 292. &raquo;Die subjektive Seite, da&szlig; <EM>dieses</EM> Individuum aus Mehreren, deren es, da hier das Objektive nicht (wie z.B. bei der Kunst) in Genialit&auml;t liegt, notwendig unbestimmt <EM>Mehrere</EM> gibt, unter denen der Vorzug nichts absolut Bestimmbares ist, <STRONG><A name="S245"></A>|245|</STRONG> zu einer Stelle gew&auml;hlt und ernannt und zur F&uuml;hrung des &ouml;ffentlichen Gesch&auml;ftes bevollm&auml;chtigt wird, diese Verkn&uuml;pfung des Individuums und des Amtes, als zweier f&uuml;r sich gegeneinander immer zuf&auml;lligen Seiten, kommt der f&uuml;rstlichen als der entscheiden der und souver&auml;nen Staatsgewalt zu.&laquo;
<P class="zitat">&sect; 293. &raquo;Die besonderen Staatsgesch&auml;fte, welche die <U>Monarchie</U> den Beh&ouml;rden &uuml;bergibt, machen einen Teil der <EM>objektiven</EM> Seite der dem Monarchen innewohnenden Souver&auml;nit&auml;t aus; ihr bestimmter <EM>Unterschied</EM> ist ebenso durch die Natur der Sache gegeben; und wie die T&auml;tigkeit der Beh&ouml;rden eine Pflichterf&uuml;llung, so ist ihr Gesch&auml;ft auch ein der Zuf&auml;lligkeit entnommenes Recht.&laquo;
<P>Nur aufzumerken auf die &raquo;<EM>objektive</EM> Seite der dem Monarchen <EM>innewohnenden</EM> Souver&auml;nit&auml;t&laquo;.
<P class="zitat">&sect; 294. &raquo;Das Individuum, das durch den souver&auml;nen Akt (&sect; 292) einem amtlichen Berufe verkn&uuml;pft ist, ist auf seine Pflichterf&uuml;llung, das Substantielle seines Verh&auml;ltnisses, als Bedingung dieser Verkn&uuml;pfung angewiesen, in welcher es <EM>als Folge</EM> dieses substantiellen Verh&auml;ltnisses das Verm&ouml;gen und die gesicherte Befriedigung seiner Besonderheit (&sect; 264) und Befreiung seiner &auml;u&szlig;ern Lage und Amtst&auml;tigkeit von sonstiger subjektiver Abh&auml;ngigkeit und Einflu&szlig; findet.&laquo; &raquo;Der Staatsdienst&laquo;, hei&szlig;t es in der Anmerkung, &raquo;fordert [...] die Aufopferung selbst&auml;ndiger und beliebiger Befriedigung subjektiver Zwecke und gibt eben damit das Recht, sie in der pflichtm&auml;&szlig;igen Leistung, aber nur in ihr zu finden. Hierin liegt nach dieser Seite die Verkn&uuml;pfung des allgemeinen und besonderen Interesses, welche den Begriff und die innere Festigkeit des Staats ausmacht (&sect; 260).&laquo; &raquo;Durch die gesicherte Befriedigung des besonderen Bed&uuml;rfnisses ist die &auml;u&szlig;ere Not gehoben, welche die Mittel dazu auf Kasten der Amtst&auml;tigkeit und Pflicht zu suchen veranlassen kann. In der allgemeinen Staatsgewalt finden die mit seinen Gesch&auml;ften Beauftragten Schutz gegen die andere subjektive Seite gegen die Privatleidenschaften der Regierten, deren Privatinteresse usf. durch das Geltendmachen des Allgemeinen dagegen beleidigt wird.&laquo;
<P class="zitat">&sect; 295. &raquo;Die Sicherung des Staats und der Regierten gegen den Mi&szlig;brauch der Gewalt von seiten der Beh&ouml;rden und ihrer Beamten liegt einerseits unmittelbar in ihrer Hierarchie und Verantwortlichkeit, andererseits in der Berechtigung der Gemeinden, Korporationen, als wodurch die Einmischung subjektiver Willk&uuml;r in die den Beamten anvertraute Gewalt f&uuml;r sich gehemmt und die in das einzelne Benehmen nicht reichende Kontrolle von Oben, von Unten erg&auml;nzt wird.&laquo;
<P class="zitat">&sect; 296. &raquo;Da&szlig; aber die Leidenschaftlosigkeit, Rechtlichkeit und Milde des Benehmens Sitte werde, h&auml;ngt teils mit der direkten <EM>sittlichen</EM> und <EM>Gedankenbildung</EM> zusammen, welche dem, was die Erlernung der sogenannten Wissenschaften der Gegenst&auml;nde dieser Sph&auml;ren, die erforderliche Gesch&auml;ftsein&uuml;bung, die wirkliche Arbeit usf. von Mechanismus und dergleichen in sich hat, das geistige Gleichgewicht h&auml;lt; teils ist die <EM>Gr&ouml;&szlig;e</EM> des Staats ein Hauptmoment, wodurch sowohl das Gewicht von Familien- und anderen Privatverbindungen geschw&auml;cht, als auch Rache, Ha&szlig; und andere solche Leidenschaften ohnm&auml;chtiger und damit stumpfer werden; in der Besch&auml;ftigung mit den [in dem] gro&szlig;en Staate vorhandenen gro&szlig;en Interessen gehen f&uuml;r sich diese subjektiven <A name="S246"></A><STRONG>|246|*</STRONG>  Seiten unter und erzeugt sich die Gewohnheit allgemeiner Interessen, Ansichten und Gesch&auml;fte.&laquo;
<P class="zitat">&sect; 297. &raquo;Die Mitglieder der Regierung und die Staatsbeamten machen den Hauptteil des <EM>Mittelstandes</EM> aus, in welchen die gebildete Intelligenz und das rechtliche Bewu&szlig;tsein der Masse eines Volkes f&auml;llt. Da&szlig; er nicht die isolierte Stellung einer Aristokratie nehme und Bildung und Geschicklichkeit nicht zu einem Mittel der Willk&uuml;r und einer Herrenschaft werde, wird durch die <U>Institutionen der Souver&auml;nit&auml;t</U> von oben herab und der <U>Korporationsrechte</U> von unten herauf bewirkt.&laquo;
<P class="zitat">&raquo;<EM>Zusatz</EM>. In dem Mittelstande, zu dem die Staatsbeamten geh&ouml;ren, ist das Bewu&szlig;tsein des Staates und die hervorstechendste Bildung. Deswegen macht er auch die Grunds&auml;ule desselben in Beziehung auf Rechtlichkeit und Intelligenz aus.&laquo; &raquo;Da&szlig; dieser Mittelstand gebildet werde, ist ein Hauptinteresse des Staates, aber dies kann nur in einer Organisation, wie die ist, welche wir gesehen haben, geschehen, n&auml;mlich durch die Berechtigung besonderer Kreise, die relativ unabh&auml;ngig sind, und durch eine <U>Beamtenwelt</U>, deren Willk&uuml;r sich an solchen Berechtigten bricht. Das Handeln nach allgemeinem Rechte und die Gewohnheit dieses Handelns ist eine Folge des Gegensatzes, den die f&uuml;r sich selbst&auml;ndigen Kreise bilden.&laquo;
<P>Was Hegel &uuml;ber die &raquo;Regierungsgewalt&laquo; sagt, verdient nicht den Namen einer philosophischen Entwicklung. Die meisten Paragraphen k&ouml;nnten w&ouml;rtlich im preu&szlig;ischen Landrecht stehn, und doch ist die eigentliche Administration der schwierigste Punkt der Entwicklung.
<P>Da Hegel die &raquo;polizeiliche&laquo; und die &raquo;richterliche&laquo; Gewalt schon der Sph&auml;re der <EM>b&uuml;rgerlichen Gesellschaft</EM> vindiziert hat, so ist die <EM>Regierungsgewalt</EM> nichts anderes als die Administration, die er als B&uuml;rokratie <EM>entwickelt</EM>.
<P>Der B&uuml;rokratie sind zun&auml;chst vorausgesetzt die &raquo;<EM>Selbstverwaltung&laquo; </EM>der b&uuml;rgerlichen Gesellschaft in &raquo;<EM>Korporationen&laquo;.</EM> Die einzige Bestimmung, die hinzukommt, ist, da&szlig; die Wahl der Verwalter, Obrigkeiten derselben etc. eine <EM>gemischte</EM> ist, ausgehend von den B&uuml;rgern, best&auml;tigt von der eigentlichen Regierungsgewalt; (&raquo;<EM>h&ouml;here</EM> Best&auml;tigung&laquo;, wie Hegel sagt).
<P>&Uuml;ber dieser Sph&auml;re zur &raquo;Festhaltung des allgemeinen Staatsinteresses und des Gesetzlichen&laquo; stehn &raquo;Abgeordnete der Regierungsgewalt&laquo;, die &raquo;exekutiven Staatsbeamten&laquo; und die &raquo;kollegialischen Beh&ouml;rden&laquo;, welche im &raquo;Monarchen&laquo; zusammenlaufen.
<P>In dem &raquo;Gesch&auml;fte der Regierung&laquo; findet &raquo;Teilung der Arbeit&laquo; statt. Die Individuen m&uuml;ssen ihre F&auml;higkeit zu Regierungsgesch&auml;ften beweisen, d.h. Examina ablegen. Die Wahl der <EM>bestimmten</EM> Individuen zu Staats&auml;mtern kommt der f&uuml;rstlichen Staatsgewalt zu. Die Einteilung dieser Gesch&auml;fte ist &raquo;durch die Natur der Sache gegeben&laquo;. Das Amtsgesch&auml;ft ist die Pflicht, der Lebensberuf der Staatsbeamten. Sie m&uuml;ssen daher <EM>besoldet</EM> werden vom Staat. Die Garantie gegen den Mi&szlig;brauch der B&uuml;rokratie ist teils ihre Hierarchie <STRONG><A name="S247"></A>|247|*</STRONG>  und Verantwortlichkeit, andrerseits die Berechtigung der Gemeinden, Korporationen; ihre Humanit&auml;t h&auml;ngt teils mit der &raquo;direkten sittlichen und Gedankenbildung&laquo;, teils mit der &raquo;Gr&ouml;&szlig;e des Staats&laquo; zusammen. Die Beamten bilden den &raquo;Hauptteil des Mittelstandes&laquo;. Gegen ihn als &raquo;Aristokratie und Herrenschaft&laquo; sch&uuml;tzen teils die &raquo;Institutionen der Souver&auml;nit&auml;t von oben herab&laquo;, teils &raquo;die der Korporationsrechte von unten herauf&laquo;. Der &raquo;Mittelstand&laquo; ist der Stand der &raquo;Bildung&laquo;. Voil&agrave; tout |Das ist alles|. Hegel gibt uns eine empirische Beschreibung der B&uuml;rokratie, teils wie sie wirklich ist, teils der Meinung, die sie selbst von ihrem Sein hat. Und damit ist das schwierige Kapitel von der &raquo;Regierungsgewalt&laquo; erledigt.
<P>Hegel geht von der Trennung des &raquo;Staats&laquo; und der &raquo;b&uuml;rgerlichen&laquo; Gesellschaft, den &raquo;besondren Interessen&laquo; und dem &raquo;an und f&uuml;r sich seienden Allgemeinen aus, und allerdings basiert die B&uuml;rokratie auf <EM>dieser Trennung</EM>. Hegel geht von der Voraussetzung der &raquo;Korporationen&laquo; aus, und allerdings setzt die B&uuml;rokratie die <EM>Korporationen</EM> voraus, wenigstens den &raquo;Korporationsgeist&laquo;. Hegel entwickelt keinen <EM>Inhalt</EM> der B&uuml;rokratie, sondern nur einige allgemeine Bestimmungen ihrer &raquo;<EM>formellen&laquo; </EM>Organisation, und allerdings ist die B&uuml;rokratie nur der &raquo;Formalismus&laquo; eines Inhalts, der au&szlig;erhalb derselben liegt.
<P>Die <EM>Korporationen</EM> sind der Materialismus der B&uuml;rokratie, und die B&uuml;rokratie ist der Spiritualismus der Korporationen. Die Korporation ist die B&uuml;rokratie der b&uuml;rgerlichen Gesellschaft; die B&uuml;rokratie ist die Korporation des Staats. In der Wirklichkeit tritt sie daher als die &raquo;b&uuml;rgerliche Gesellschaft des Staats&laquo; dem &raquo;Staat der b&uuml;rgerlichen Gesellschaft&laquo;, den Korporationen gegen&uuml;ber. Wo die &raquo;B&uuml;rokratie&laquo; neues Prinzip ist, wo das allgemeine Staatsinteresse anf&auml;ngt, f&uuml;r sich ein &raquo;apartes&laquo;, damit ein &raquo;wirkliches&laquo; Interesse zu werden, k&auml;mpft sie gegen die Korporationen, wie jede Konsequenz gegen die Existenz ihrer Voraussetzungen k&auml;mpft. Sobald dagegen das wirkliche Staatsleben erwacht und die b&uuml;rgerliche Gesellschaft sich von den Korporationen aus eignem Vernunfttrieb befreit, sucht die B&uuml;rokratie sie zu restaurieren; denn sobald der &raquo;Staat der b&uuml;rgerlichen Gesellschaft&laquo; f&auml;llt, f&auml;llt die &raquo;b&uuml;rgerliche Gesellschaft des Staats&laquo;. Der Spiritualismus verschwindet mit dem ihm gegen&uuml;berstehenden Materialismus. Die Konsequenz k&auml;mpft f&uuml;r die Existenz ihrer Voraussetzungen, sobald ein neues Prinzip nicht gegen die <EM>Existenz</EM>, sondern gegen das <EM>Prinzip</EM> dieser Existenz k&auml;mpft. Derselbe Geist, der in der Gesellschaft die Korporation, schafft im Staat die B&uuml;rokratie. Sobald also der Korporationsgeist, wird der Geist der B&uuml;rokratie <STRONG><A name="S248"></A>|248|</STRONG> angegriffen, und wenn sie fr&uuml;her die Existenz der Korporationen bek&auml;mpfte, um ihrer eignen Existenz Raum zu schaffen, so sucht sie jetzt gewaltsam die Existenz der Korporationen zu halten, um den Korporationsgeist, ihren eigenen Geist zu retten.
<P>Die &raquo;B&uuml;rokratie&laquo; ist der &raquo;<EM>Staatsformalismus&laquo; </EM>der b&uuml;rgerlichen Gesellschaft. Sie ist das &raquo;Staatsbewu&szlig;tsein&laquo;, der &raquo;Staatswille&laquo;, die &raquo;Staatsmacht&laquo;, als <EM>eine Korporation</EM> (das &raquo;allgemeine Interesse&laquo; kann sich dem Besondern gegen&uuml;ber nur als ein &raquo;Besonderes&laquo; halten, solange sich das Besondere dem Allgemeinen gegen&uuml;ber als ein &raquo;Allgemeines&laquo; h&auml;lt. Die B&uuml;rokratie mu&szlig; also die <EM>imagin&auml;re</EM> Allgemeinheit des besondren Interesses, den Korporationsgeist, besch&uuml;tzen, um die <EM>imagin&auml;re</EM> Besonderheit des allgemeinen Interesses, ihren eigenen Geist, zu besch&uuml;tzen. Der Staat mu&szlig; Korporation sein, solange die Korporation Staat sein will), also eine <EM>besondere</EM>, <EM>geschlossene</EM> Gesellschaft im Staat. Die B&uuml;rokratie will aber die Korporation als eine <EM>imagin&auml;re</EM> Macht. Allerdings hat auch die einzelne Korporation diesen Willen f&uuml;r ihr <EM>besonderes</EM> Interesse gegen die B&uuml;rokratie, aber sie <EM>will</EM> die B&uuml;rokratie gegen die andere Korporation, gegen das andere besondere Interesse. Die B&uuml;rokratie als die <EM>vollendete Korporation</EM> tr&auml;gt daher den Sieg davon &uuml;ber die <EM>Korporation</EM> als die unvollendete B&uuml;rokratie. Sie setzt dieselbe zum Schein herab oder will sie zum Schein herabsetzen, aber sie will, da&szlig; dieser Schein existiere und an seine eigene Existenz glaube. Die Korporation ist der Versuch der b&uuml;rgerlichen Gesellschaft, Staat zu werden; aber die B&uuml;rokratie ist der Staat, der sich wirklich zur b&uuml;rgerlichen Gesellschaft gemacht hat,
<P>Der &raquo;Staatsformalismus&laquo;, der die B&uuml;rokratie ist, ist der &raquo;Staat als Formalismus&laquo;, und als solchen Formalismus hat sie Hegel beschrieben. Da dieser &raquo;Staatsformalismus&laquo; sich als wirkliche Macht konstituiert und sich selbst zu einem eignen <EM>materiellen</EM> Inhalt wird, so versteht es sich von selbst, da&szlig; die &raquo;B&uuml;rokratie&laquo; ein Gewebe von <EM>praktischen</EM> Illusionen oder die &raquo;Illusion des Staats&laquo; ist. Der b&uuml;rokratische Geist ist ein durch und durch jesuitischer, theologischer Geist. Die B&uuml;rokraten sind die Staatsjesuiten und Staatstheologen. Die B&uuml;rokratie ist la r&eacute;publique pr&ecirc;tre |die Pfaffenrepublik|.
<P>Da die B&uuml;rokratie der &raquo;Staat als Formalismus&laquo; ihrem <EM>Wesen</EM> nach ist, so ist sie es auch ihrem <EM>Zweck</EM> nach. Der wirkliche Staatszweck erscheint also der B&uuml;rokratie als ein Zweck <EM>wider</EM> den Staat. Der Geist der B&uuml;rokratie ist der &raquo;formelle Staatsgeist&laquo;. Sie macht daher den &raquo;formellen Staatsgeist&laquo; oder die <EM>wirkliche</EM> Geistlosigkeit des Staats zum kategorischen Imperativ. Die B&uuml;rokratie gilt sich selbst als der letzte Endzweck des Staats. Da die B&uuml;rokratie <STRONG><A name="S249"></A>|249|*</STRONG>  ihre &raquo;formellen&laquo; Zwecke zu ihrem Inhalt macht, so ger&auml;t sie &uuml;berall in Konflikt mit den &raquo;reellen&laquo; Zwecken. Sie ist daher gen&ouml;tigt, das Formelle f&uuml;r den Inhalt und den Inhalt f&uuml;r das Formelle auszugeben. Die Staatszwecke verwandeln sich in B&uuml;rozwecke oder die B&uuml;rozwecke in Staatszwecke. Die B&uuml;rokratie ist ein Kreis, aus dem niemand herausspringen kann. Ihre Hierarchie ist eine <EM>Hierarchie des Wissens</EM>. Die Spitze vertraut den untern Kreisen die Einsicht ins Einzelne zu, wogegen die untern Kreise der Spitze die Einsicht in das Allgemeine zutrauen, und so t&auml;uschen sie sich wechselseitig,
<P>Die B&uuml;rokratie ist der imagin&auml;re Staat neben dem reellen Staat, der Spiritualismus des Staats. Jedes Ding hat daher eine doppelte Bedeutung, eine reelle und eine b&uuml;rokratische, wie das Wissen ein doppeltes ist, ein reelles und ein b&uuml;rokratisches (so auch der Wille). Das reelle Wesen wird aber behandelt nach seinem b&uuml;rokratischen Wesen, nach seinem jenseitigen, spirituellen Wesen. Die B&uuml;rokratie hat das Staatswesen, das spirituelle Wesen der Gesellschaft in ihrem Besitze, es ist ihr <EM>Privateigentum</EM>. Der allgemeine Geist der B&uuml;rokratie ist das <EM>Geheimnis</EM>, das Mysterium, innerhalb ihrer selbst durch die Hierarchie, nach au&szlig;en als geschlossene Korporation bewahrt. Der offenbare Staatsgeist, auch die Staatsgesinnung, erscheinen daher der B&uuml;rokratie als ein <EM>Verrat</EM> an ihrem Mysterium. Die <EM>Autorit&auml;t</EM> ist daher das Prinzip ihres Wissens, und die Verg&ouml;tterung der Autorit&auml;t ist ihre <EM>Gesinnung</EM>. Innerhalb ihrer selbst aber wird der <EM>Spiritualismus</EM> zu einem <EM>krassen Materialismus</EM>, dem Materialismus des passiven Gehorsams, des Autorit&auml;tsglaubens, des <EM>Mechanismus</EM> eines fixen formellen Handelns, fixer Grunds&auml;tze, Anschauungen, &Uuml;berlieferungen. Was den einzelnen B&uuml;rokraten betrifft, so wird der Staatszweck zu seinem Privatzweck, zu einem <EM>Jagen nach h&ouml;heren Posten</EM>, zu einem <EM>Machen von Karriere</EM>. Erstens betrachtet er das wirkliche Leben als ein <EM>materielles</EM>, denn <EM>der Geist dieses Lebens hat seine f&uuml;r sich abgesonderte Existenz </EM>in der B&uuml;rokratie. Die B&uuml;rokratie mu&szlig; daher dahin gehn, das Leben so materiell wie m&ouml;glich zu machen. Zweitens ist es f&uuml;r ihn selbst, d.h. soweit es zum Gegenstand der b&uuml;rokratischen Behandlung wird, materiell, denn sein Geist ist ihm vorgeschrieben, sein Zweck liegt au&szlig;er ihm, sein Dasein ist das Dasein des B&uuml;ros. Der Staat existiert nur mehr als verschiedene fixe B&uuml;rogeister, deren Zusammenhang die Subordination und der passive Gehorsam ist, Die <EM>wirkliche</EM> Wissenschaft erscheint als inhaltslos, wie das wirkliche Leben als tot, denn dies imagin&auml;re Wissen und dies imagin&auml;re Leben gelten f&uuml;r das Wesen. Der B&uuml;rokrat mu&szlig; daher jesuitisch mit dem wirklichen Staat verfahren, sei dieser Jesuitismus nun ein bewu&szlig;ter oder bewu&szlig;tloser. Es ist aber notwendig, da&szlig; er, sobald sein Gegensatz Wissen ist, ebenfalls zum Selbstbewu&szlig;tsein gelangt und nun absichtlicher Jesuitismus wird.
<P><STRONG><A name="S250"></A>|250|</STRONG> W&auml;hrend die B&uuml;rokratie einerseits dieser krasse Materialismus ist, zeigt sich ihr krasser Spiritualismus darin, da&szlig; sie <EM>Alles machen</EM> will, d.h., da&szlig; sie den <EM>Willen</EM> zur causa prima |Hauptursache| macht, weil sie blo&szlig; <EM>t&auml;tiges</EM> Dasein ist und ihren Inhalt von au&szlig;en empf&auml;ngt, ihre Existenz also nur durch Formieren, Beschr&auml;nken dieses Inhalts beweisen kann. Der B&uuml;rokrat hat in der Welt ein blo&szlig;es Objekt seiner Behandlung.
<P>Wenn Hegel die Regierungsgewalt die <EM>objektive</EM> Seite der dem Monarchen innewohnenden Souver&auml;nit&auml;t nennt, so ist das richtig in demselben Sinn, wie die katholische Kirche das <EM>reelle Dasein</EM> der Souver&auml;nit&auml;t, des Inhalts und Geistes der heiligen Dreieinigkeit war. In der B&uuml;rokratie ist die Identit&auml;t des Staatsinteresses und des besonderen Privatzwecks so gesetzt, da&szlig; das Staatsinteresse zu einem <EM>besondren</EM> Privatzweck gegen&uuml;ber den anderen Privatzwecken wird.
<P>Die Aufhebung der B&uuml;rokratie kann nur sein, da&szlig; das allgemeine Interesse <EM>wirklich</EM> und nicht, wie bei Hegel, blo&szlig; im Gedanken, in der <EM>Abstraktion</EM> zum besondren Interesse wird, was nur dadurch m&ouml;glich ist, da&szlig; das <EM>besondere</EM> Interesse wirklich zum <EM>allgemeinen</EM> wird. Hegel geht von einem unwirklichen Gegensatz aus und bringt es daher nur zu einer imagin&auml;ren, in Wahrheit selbst wieder gegens&auml;tzlichen Identit&auml;t. Eine solche Identit&auml;t ist die B&uuml;rokratie.
<P>Verfolgen wir nun im einzelnen seine Entwicklung.
<P>Die einzige philosophische Bestimmung, die Hegel &uuml;ber die <EM>Regierungsgewalt</EM> gibt, ist die der &raquo;<EM>Subsumtion&laquo; </EM>des Einzelnen und Besonderen unter das Allgemeine etc.
<P>Hegel begn&uuml;gt sich damit. Auf der einen Seite: Kategorie &raquo;Subsumtion&laquo; des Besondern etc. Die mu&szlig; verwirklicht werden. Nun nimmt er irgendeine der empirischen Existenzen des preu&szlig;ischen oder modernen Staats (wie sie ist mit Haut und Haar), welche unter anderm auch diese Kategorie verwirklicht, obgleich mit derselben nicht ihr spezifisches Wesen ausgedr&uuml;ckt ist. Die angewandte Mathematik ist auch Subsumtion etc. Hegel fragt nicht, ist dies die vern&uuml;nftige, die ad&auml;quate Weise der Subsumtion? Er h&auml;lt nur die <EM>eine</EM> Kategorie fest und begn&uuml;gt sich damit, eine entsprechende Existenz f&uuml;r sie zu finden. Hegel gibt <EM>seiner Logik einen politischen K&ouml;rper</EM>; er gibt nicht die <EM>Logik des politischen K&ouml;rpers</EM> (&sect; 287).
<P>&Uuml;ber das Verh&auml;ltnis der Korporationen, Gemeinden zu der Regierung erfahren wir zun&auml;chst, da&szlig; ihre <EM>Verwaltung</EM> (die Besetzung ihrer Magistratur) &raquo;im allgemeinen eine Mischung von gemeiner Wahl dieser Interessenten <STRONG><A name="S251"></A>|251|</STRONG> und von einer <EM>h&ouml;heren Best&auml;tigung</EM> und Bestimmung&laquo; erheischt. Die <EM>gemischte Wahl</EM> der Gemeinde- und Korporationsvorsteher w&auml;re also das <EM>erste Verh&auml;ltnis</EM> zwischen b&uuml;rgerlicher Gesellschaft und Staat oder Regierungsgewalt, ihre <EM>erste Identit&auml;t</EM> (&sect; 288). Diese Identit&auml;t ist nach Hegel selbst sehr oberfl&auml;chlich, ein mixtum compositum, eine &raquo;<EM>Mischung&laquo;.</EM> So oberfl&auml;chlich diese Identit&auml;t ist, so scharf ist der Gegensatz. &raquo;Insofern diese Angelegenheiten&laquo; (sc. der Korporation, Gemeinde etc.) &raquo;einerseits <EM>Privateigentum</EM> und <EM>Interesse</EM> dieser <EM>besondern</EM> Sph&auml;ren sind und nach dieser Seite ihre Autorit&auml;t mit auf dem Vertrauen ihrer Standesgenossen und B&uuml;rgerschaften beruht, andererseits diese Kreise dem <EM>h&ouml;heren Interesse des Staats</EM> untergeordnet sein m&uuml;ssen&laquo;, ergibt sich die bezeichnete &raquo;<EM>gemischte Wahl&laquo;.</EM>
<P>Die Verwaltung der Korporation hat also den Gegensatz:</P>
<P><EM>Privateigentum und Interesse der besondren Sph&auml;ren gegen das h&ouml;here Interesse des Staats: Gegensatz zwischen Privateigentum und Staat.</EM></P>
<P>Es braucht nicht bemerkt zu werden, da&szlig; die Aufl&ouml;sung dieses Gegensatzes in der <EM>gemischten Wahl </EM>eine blo&szlig;e <EM>Akkommodation</EM>, ein Traktat, ein <EM>Gest&auml;ndnis</EM> des unaufgel&ouml;sten Dualismus, selbst ein <EM>Dualismus</EM>, &raquo;<EM>Mischung&laquo; </EM>ist. Die besonderen Interessen der Korporation und Gemeinden haben innerhalb <EM>ihrer eignen</EM> Sph&auml;re einen Dualismus, der ebensosehr den Charakter ihrer <EM>Verwaltung</EM> bildet.
<P>Der entschiedene Gegensatz tritt aber erst hervor in dem Verh&auml;ltnis dieser &raquo;<EM>gemeinschaftlichen besondern </EM>Interessen&laquo; etc., die &raquo;au&szlig;er dem an und f&uuml;r sich seienden Allgemeinen des <EM>Staates</EM> liegen&laquo; und diesem &raquo;<EM>an und f&uuml;r sich seienden Allgemeinen des Staats&laquo;.</EM> Zun&auml;chst wieder innerhalb dieser Sph&auml;re.
<P class="zitat">&raquo;Die Festhaltung des allgemeinen Staatsinteresses und des Gesetzlichen in diesen besonderen Rechten und die Zur&uuml;ckf&uuml;hrung derselben auf jenes erfordert eine <U>Besorgung durch Abgeordnete der Regierungsgewalt</U>, die <U>exekutiven</U> <EM>Staatsbeamten</EM> und die h&ouml;heren beratenden, insofern <U>kollegialisch</U> konstituierten Beh&ouml;rden, welche in den obersten, den Monarchen ber&uuml;hrenden Spitzen zusammenlaufen.&laquo; (&sect; 289.)
<P>Beil&auml;ufig machen wir aufmerksam auf die Konstruktion der Regierungs<EM>kollegien</EM>, die man z.B. in Frankreich nicht kennt. &raquo;<EM>Insofern&laquo; </EM>Hegel diese Beh&ouml;rden als &raquo;<EM>beratende&laquo; </EM>anf&uuml;hrt, &raquo;<EM>insofern&laquo; </EM>versteht es sich allerdings von selbst, da&szlig; sie &raquo;kollegialisch konstituiert&laquo; sind.
<P>Hegel l&auml;&szlig;t den &raquo;Staat selbst&laquo;, die &raquo;Regierungsgewalt&laquo; zur &raquo;Besorgung&laquo; des &raquo;allgemeinen Staatsinteresses und des Gesetzlichen etc.&laquo; innerhalb der b&uuml;rgerlichen Gesellschaft per &raquo;Abgeordnete&laquo; hineintreten, und nach ihm <STRONG><A name="S252"></A>|252|</STRONG> sind eigentlich diese &raquo;Regierungsabgeordneten&laquo;, die &raquo;exekutiven Staatsbeamten&laquo;, die <EM>wahre &raquo;Staatsrepr&auml;sentation&laquo;,</EM> nicht &raquo;der&laquo;, sondern &raquo;gegen die &raquo;b&uuml;rgerliche Gesellschaft&laquo;. Der Gegensatz von Staat und b&uuml;rgerlicher Gesellschaft ist also fixiert; der Staat residiert nicht in, sondern au&szlig;erhalb der b&uuml;rgerlichen Gesellschaft; er ber&uuml;hrt sie nur durch seine &raquo;<EM>Abgeordneten&laquo;,</EM> denen die &raquo;<EM>Besorgung des Staats&laquo; </EM>innerhalb dieser Sph&auml;ren anvertraut ist. Durch diese &raquo;Abgeordneten&laquo; ist der Gegensatz nicht aufgehoben, sondern zu einem &raquo;gesetzlichen&laquo;, &raquo;fixen&laquo; Gegensatz geworden. Der &raquo;Staat&laquo; wird als ein dem Wesen der b&uuml;rgerlichen Gesellschaft Fremdes und Jenseitiges von Deputierten dieses Wesens gegen die b&uuml;rgerliche Gesellschaft geltend gemacht. Die &raquo;Polizei&laquo; und das &raquo;Gericht&laquo; und die &raquo;Administration&laquo; sind nicht Deputierte der b&uuml;rgerlichen Gesellschaft selbst, die in ihnen und durch sie ihr <EM>eignes</EM> allgemeines Interesse verwaltet, sondern Abgeordnete des Staats, um den Staat gegen die b&uuml;rgerliche Gesellschaft zu verwalten. Hegel expliziert diesen <EM>Gegensatz</EM> weiter in der mehr oben betrachteten offenherzigen Anmerkung.
<P class="zitat">&raquo;Die Regierungsgesch&auml;fte sind <EM>objektiver</EM>, f&uuml;r sich [...] bereits entschiedener Natur.&laquo; (&sect; 291.)
<P>Schlie&szlig;t Hegel daraus, da&szlig; sie deswegen um so leichter keine &raquo;Hierarchie des Wissens&laquo; erfordern, da&szlig; sie vollst&auml;ndig von der &raquo;b&uuml;rgerlichen Gesellschaft selbst&laquo; exekutiert werden k&ouml;nnen? Im Gegenteil.
<P>Er macht die tiefsinnige Anmerkung, da&szlig; sie durch &raquo;Individuen&laquo; zu vollf&uuml;hren sind und da&szlig; zwischen &raquo;ihnen und diesen Individuen keine unmittelbare <EM>nat&uuml;rliche</EM> Verkn&uuml;pfung liegt&laquo;. Anspielung auf die F&uuml;rstengewalt, welche nichts anders ist als die &raquo;<EM>nat&uuml;rliche Gewalt der Willk&uuml;r&laquo;,</EM> also &raquo;<EM>geboren&laquo; </EM>werden kann. Die &raquo;f&uuml;rstliche Gewalt&laquo; ist nichts als der Repr&auml;sentant des Naturmoments im Willen, der &raquo;Herrschaft der <EM>physischen Natur im Staat</EM>&laquo;.
<P>Die &raquo;exekutiven Staatsbeamten&laquo; unterscheiden sich in der Erwerbung ihrer &Auml;mter daher wesentlich vom &raquo;F&uuml;rsten&laquo;.
<P class="zitat">&raquo;F&uuml;r ihre Bestimmung zu demselben&laquo; (se. dem Staatsgesch&auml;ft) &raquo;ist das <U>objektive Moment</U> die Erkenntnis&laquo; (die subjektive Willk&uuml;r entbehrt dieses Moments) &raquo;und der Erweis ihrer Bef&auml;higung -, ein Erweis, der dem Staate sein Bed&uuml;rfnis und als die einzige Bedingung zugleich <U>jedem B&uuml;rger die M&ouml;glichkeit</U>, sich dem <U>allgemeinen</U> Stande zu widmen, sichert.&laquo;
<P>Diese <EM>M&ouml;glichkeit</EM> jedes B&uuml;rgers, Staatsbeamter zu werden, ist also das zweite affirmative Verh&auml;ltnis zwischen b&uuml;rgerlicher Gesellschaft und Staat, die <EM>zweite Identit&auml;t</EM>. Sie ist von sehr oberfl&auml;chlicher und dualistischer Natur. <STRONG><A name="S253"></A>|253|</STRONG> Jeder Katholik hat die M&ouml;glichkeit, Priester zu werden (d.h. sich von den Laien wie der Welt zu trennen). Steht darum weniger das Pfaffentum dem Katholiken als eine jenseitige Macht gegen&uuml;ber? Da&szlig; jeder die M&ouml;glichkeit hat, das Recht einer <EM>andern</EM> Sph&auml;re zu erwerben, beweist nur, da&szlig; <EM>seine eigne</EM> Sph&auml;re nicht die Wirklichkeit dieses Rechts ist.
<P>Im wahren Staat handelt es sich nicht um die M&ouml;glichkeit jedes B&uuml;rgers, sich dem allgemeinen als einem besondern Stand zu widmen, sondern um die F&auml;higkeit des allgemeinen Standes wirklich allgemein, d.h. der Stand jedes B&uuml;rgers zu sein. Aber Hegel geht von der Voraussetzung des pseudoallgemeinen, des illusorisch-allgemeinen Standes, der besonderen st&auml;ndigen Allgemeinheit aus.
<P>Die Identit&auml;t, die er zwischen b&uuml;rgerlicher Gesellschaft und Staat konstruiert hat, ist die Identit&auml;t <EM>zweier feindlicher Heere</EM>, wo jeder Soldat die &raquo;M&ouml;glichkeit&laquo; hat, durch &raquo;Desertion&laquo; Mitglied des &raquo;feindlichen&laquo; Heeres zu werden, und allerdings beschreibt Hegel damit richtig den jetzigen empirischen Zustand.
<P>Ebenso verh&auml;lt es sich mit seiner Konstruktion der &raquo;Examina&laquo;. In einem vern&uuml;nftigen Staat geh&ouml;rt eher ein Examen dazu, Schuster zu werden, als exekutiver Staatsbeamter; denn die Schusterei ist eine Fertigkeit, ohne die man ein guter Staatsb&uuml;rger, ein sozialer Mensch sein kann; aber das n&ouml;tige &raquo;Staatswissen&laquo; ist eine Bedingung, ohne die man im Staat au&szlig;er dem Staat lebt, von sich selbst, von der Luft abgeschnitten ist. Das &raquo;Examen&laquo; ist nichts als eine Freimaurereiformel, die gesetzliche Anerkennung des staatsb&uuml;rgerlichen Wissens als eines Privilegiums.
<P>Die &raquo;Verkn&uuml;pfung&laquo; des &raquo;Staatsamts&laquo; und des &raquo;Individuums&laquo;, dieses objektive Band zwischen dein Wissen der b&uuml;rgerlichen Gesellschaft und dem Wissen des Staats, das <EM>Examen</EM> ist nichts anders als die <EM>b&uuml;rokratische Taufe des Wissens</EM>, die offizielle Anerkenntnis von der <EM>Transsubstantiation</EM> des profanen Wissens in das heilige (es versteht sich bei jedem Examen von selbst, da&szlig; der Examinator alles wei&szlig;). Man h&ouml;rt nicht, da&szlig; die griechischen oder r&ouml;mischen Staatsleute Examina abgelegt. Aber allerdings, was ist auch ein r&ouml;mischer Staatsmann contra einen preu&szlig;ischen Regierungsmann!
<P>Neben dem <EM>objektiven</EM> Band des Individuums mit dem Staatsamt, neben dem Examen, findet sich ein andres Band - <EM>die f&uuml;rstliche Willk&uuml;r</EM>.
<P class="zitat">&raquo;Die subjektive Seite, da&szlig; dieses Individuum aus Mehreren, deren es, da hier das Objektive nicht (wie z.B. bei der Kunst) in Genialit&auml;t liegt, notwendig unbestimmt <EM>Mehrere</EM> gibt, unter denen der Vorzug nichts absolut Bestimmbares ist, zu einer Stelle gew&auml;hlt und ernannt und zur F&uuml;hrung des &ouml;ffentlichen Gesch&auml;fts bevollm&auml;chtigt <STRONG><A name="S254"></A>|254|*</STRONG>  wird, diese Verkn&uuml;pfung des Individuums und des Amtes, als zweier sich gegeneinander immer zuf&auml;lligen Seiten, kommt der f&uuml;rstlichen als der entscheidenden und souver&auml;nen Staatsgewalt zu.&laquo;
<P>Der F&uuml;rst ist &uuml;berall der Repr&auml;sentant des Zufalls. Au&szlig;er dem objektiven Moment des b&uuml;rokratischen Glaubensbekenntnisses (Examens) geh&ouml;rt noch das subjektive der f&uuml;rstlichen <EM>Gnade </EM>hinzu, damit der Glaube Fr&uuml;chte trage.
<P class="zitat">&raquo;Die besonderen Staatsgesch&auml;fte, welche die <EM>Monarchie </EM>den Beh&ouml;rden &uuml;bergibt&laquo; (die Monarchie verteilt, &uuml;bergibt die besonderen Staatst&auml;tigkeiten als <EM>Gesch&auml;fte</EM> an die Beh&ouml;rden, <EM>verteilt den Staat unter die B&uuml;rokraten; </EM>sie &uuml;bergibt das, wie die heilige r&ouml;mische Kirche die Weihen; die Monarchie ist ein System der Emanation; die Monarchie verpachtet die Staatsfunktionen), &raquo;machen einen Teil der <EM>objektiven </EM>Seite der dem Monarchen innewohnenden Souver&auml;nit&auml;t aus&laquo;. Hegel unterscheidet hier zuerst die <EM>objektive </EM>Seite der dem Monarchen innewohnenden Souver&auml;nit&auml;t von der <EM>subjektiven. </EM>Fr&uuml;her warf er beide zusammen. Die dem Monarchen innewohnende Souver&auml;nit&auml;t wird hier f&ouml;rmlich mystisch genommen, so wie die Theologen den pers&ouml;nlichen Gott in der Natur finden. [Fr&uuml;her] hie&szlig; es noch, der Monarch ist die subjektive Seite der dem <EM>Staate </EM>innewohnenden Souver&auml;nit&auml;t. (&sect; 293.|
<P>Im &sect; 294 entwickelt Hegel die <EM>Besoldung </EM>der Beamten aus der Idee. Hier in der <EM>Besoldung </EM>der Beamten, oder da&szlig; der Staatsdienst zugleich die Sicherheit der empirischen Existenz garantiert, ist die <EM>wirkliche Identit&auml;t </EM>der b&uuml;rgerlichen Gesellschaft und des Staats gesetzt. Der <EM>Sold </EM>des Beamten ist die h&ouml;chste Identit&auml;t, welche Hegel herauskonstruiert. Die Verwandlung der <EM>Staatst&auml;tigkeiten </EM>in &Auml;mter, die Trennung des Staats von der Gesellschaft vorausgesetzt. Wenn Hegel sagt:
<P class="zitat">&raquo;Der Staatsdienst fordert [...] die Aufopferung selbst&auml;ndiger und beliebiger Befriedigung subjektiver Zwecke&laquo;, so erfordert das jeder Dienst &raquo;und gibt damit eben das Recht, sie in der pflichtm&auml;&szlig;igen Leistung, aber nur in ihr zu finden. Hierin liegt nach dieser Seite die Verkn&uuml;pfung des allgemeinen und besonderen Interesses, welche den Begriff und die innere Festigkeit des Staats ausmacht&laquo;,
<P>so gilt das 1. von jedem Bedienten, 2. ist es richtig, da&szlig; die <EM>Besoldung</EM> der Beamten die innere Festigkeit der tiefen modernen Monarchien ausmacht. Nur die Existenz der Beamten ist <EM>garantiert, </EM>im Gegensatz zu dem Mitglied der b&uuml;rgerlichen Gesellschaft.
<P>Es kann Hegel nun nicht entgehn, da&szlig; er die Regierungsgewalt als einen <EM>Gegensatz </EM>zur b&uuml;rgerlichen Gesellschaft, und zwar als ein herrschendes Extrem konstruiert hat. Wie stellt er nun ein identisches Verh&auml;ltnis her?
<P><STRONG><A name="S255"></A>|255|</STRONG> Nach &sect; 29 liegt &raquo;die Sicherung des Staats und der Regierten gegen den <EM>Mi&szlig;brauch </EM>der Gewalt von seiten der Beh&ouml;rden und ihrer Beamten&laquo; teils in ihrer &raquo;Hierarchie&laquo; (als wenn nicht die Hierarchie der <EM>Hauptmi&szlig;brauch </EM>w&auml;re und die paar pers&ouml;nlichen S&uuml;nden der Beamten gar nicht mit ihren <EM>notwendigen </EM>hierarchischen S&uuml;nden zu vergleichen w&auml;ren; die Hierarchie straft den Beamten, insoweit er gegen die Hierarchie s&uuml;ndigt oder eine der Hierarchie &uuml;berfl&uuml;ssige S&uuml;nde begeht; aber sie nimmt ihn in Schutz, sobald die Hierarchie in ihm s&uuml;ndigt; zudem &uuml;berzeugt sich die Hierarchie schwer von den S&uuml;nden ihrer Glieder) und &raquo;in der Berechtigung der Gemeinden, Korporationen, als wodurch die Einmischung subjektiver Willk&uuml;r in die den Beamten anvertraute Gewalt f&uuml;r sich gehemmt und die in das einzelne Benehmen nicht reichende Kontrolle&laquo; (als wenn diese Kontrolle nicht aus dem Gesichtspunkt der B&uuml;rokratie-Hierarchie gesch&auml;he) &raquo;von oben, von unten erg&auml;nzt wird.&laquo;
<P>Die zweite Garantie gegen die Willk&uuml;r der B&uuml;rokratie sind also die Korporationsprivilegien
<P>Fragen wir also Hegel, was ist der Schutz der b&uuml;rgerlichen Gesellschaft gegen die B&uuml;rokratie, so antwortet er:
<P>1. Die &raquo;<EM>Hierarchie&laquo; </EM>der B&uuml;rokratie. Die <EM>Kontrolle. </EM>Dies, da&szlig; der Gegner selbst an H&auml;nden und F&uuml;&szlig;en gebunden wird, und wenn er nach unten Hammer, nach oben Ambo&szlig; ist. Wo ist nun der Schutz gegen die &raquo;Hierarchie&laquo;? Das kleinere &Uuml;bel wird durch das gr&ouml;&szlig;ere allerdings insofern aufgehoben, als es dagegen verschwindet.
<P><EM>2. </EM>Der <EM>Konflikt, </EM>der unaufgel&ouml;ste Konflikt zwischen B&uuml;rokratie und Korporation. Der <EM>Kampf, </EM>die <EM>M&ouml;glichkeit </EM>des Kampfes, ist die Garantie gegen das Unterliegen. Sp&auml;ter (&sect; 297) f&uuml;gt Hegel als Garantie noch die Institutionen der Souver&auml;nit&auml;t von oben herab&laquo; hinzu, worunter wieder die Hierarchie verstanden ist.
<P>Aber Hegel bringt noch zwei Momente bei (&sect; 296).
<P><EM>In dem Beamten selbst </EM>- und dies soll ihn humanisieren, die &raquo;Leidenschaftlosigkeit, Rechtlichkeit und Milde des Benehmens&laquo; zur &raquo;Sitte&laquo; machen - sollen die &raquo;direkte sittliche und Gedankenbildung&laquo; dem <EM>Mechanismus</EM> seines Wissens und seiner &raquo;wirklichen Arbeit&laquo; &raquo;das geistige Gleichgewicht&laquo; halten. Als wenn nicht der &raquo;Mechanismus&laquo; seines &raquo;b&uuml;rokratischen&laquo; Wissens und seiner &raquo;wirklichen Arbeit&laquo; seiner &raquo;sittlichen und Gedankenbildung&laquo; das Gleichgewicht&laquo; hielte? Und wird nicht sein wirklicher Geist und seine wirkliche Arbeit als Substanz &uuml;ber das Akzidens seiner sonstigen Begabung siegen? Sein &raquo;Amt&laquo; ist ja sein &raquo;substantielles&laquo; Verh&auml;ltnis und sein &raquo;Brot&laquo;. Sch&ouml;n nur, da&szlig; Hegel die &raquo;direkte sittliche und Gedankenbildung&laquo; dem <STRONG><A name="S256"></A>|256|</STRONG> &raquo;Mechanismus des b&uuml;rokratischen Wissens und Arbeitens&laquo; entgegenstellt! Der Mensch im Beamten soll den Beamten gegen sich selbst sichern. Aber welche Einheit! <EM>Geistiges Gleichgewicht. </EM>Welche dualistische Kategorie!
<P>Hegel f&uuml;hrt noch die &raquo;Gr&ouml;&szlig;e des Staats&laquo; an, welche in Ru&szlig;land nicht gegen die Willk&uuml;r der &raquo;exekutiven Staatsbeamten&laquo; garantiert, jedenfalls ein Umstand ist, der &raquo;<EM>au&szlig;er&laquo; </EM>dem &raquo;<EM>Wesen&laquo; </EM>der B&uuml;rokratie liegt.
<P>Hegel hat die &raquo;Regierungsgewalt&laquo; als &raquo;Staatsbediententum&laquo; entwickelt.
<P>Hier in der Sph&auml;re des &raquo;an und f&uuml;r sich seienden Allgemeinen des Staates selbst&laquo; finden wir nichts als unaufgel&ouml;ste Konflikte. <EM>Examen </EM>und <EM>Brot </EM>der Beamten sind die letzten Synthesen.
<P>Die Ohnmacht der B&uuml;rokratie, ihren Konflikt mit der Korporation f&uuml;hrt Hegel als letzte Weihe derselben an.
<P>In &sect; 297 wird eine Identit&auml;t gesetzt, insofern &raquo;die Mitglieder der Regierung und die Staatsbeamten den Hauptteil des <EM>Mittelstandes&laquo; </EM>ausmachen. Diesen &raquo;Mittelstand&laquo; r&uuml;hmt Hegel als die &raquo;Grunds&auml;ule&laquo; des Staats &raquo;in Beziehung auf Rechtlichkeit und Intelligenz&laquo;. (Zusatz zum zitierten Paragraphen.)
<P class="zitat">&raquo;Da&szlig; dieser Mittelstand gebildet werde, ist ein Hauptinteresse des Staates, aber dies kann nur in einer Organisation, wie die ist, welche wir gesehen haben, geschehen, n&auml;mlich durch die Berechtigung besonderer Kreise, die relativ unabh&auml;ngig sind, und durch eine <U>Beamtenwelt</U>, deren Willk&uuml;r sich an solchen Berechtigten bricht.&laquo;
<P>Allerdings kann nur in einer solchen Organisation das Volk als <EM>ein </EM>Stand, der <EM>Mittelstand, </EM>erscheinen, aber ist das eine Organisation, die durch das Gleichgewicht der Privilegien sich in Gang h&auml;lt? Die Regierungsgewalt ist am schwersten zu entwickeln. Sie geh&ouml;rt noch in viel h&ouml;herem Grad als die gesetzgebende dem ganzen Volk.
<P>Hegel spricht sp&auml;ter (&sect; 308 Anmerkung) den eigentlichen Geist der B&uuml;rokratie aus, wenn er ihn als &raquo;Gesch&auml;ftsroutine&laquo; und den &raquo;Horizont einer beschr&auml;nkten Sph&auml;re&laquo; bezeichnet.</P>
<P><EM>c) Die gesetzgebende Gewalt</EM>
<P class="zitat">&sect; 298. &raquo;Die gesetzgebende Gewalt betrifft die Gesetze als solche, insofern sie weiterer Fortbestimmung bed&uuml;rfen, und die ihrem Inhalte nach <U>ganz allgemeinen</U>&laquo; (sehr allgemeiner Ausdruck) &raquo;<U>inneren</U> Angelegenheiten. Diese Gewalt ist selbst ein <U>Teil der Verfassung</U>, welche ihr vorausgesetzt ist und insofern an und f&uuml;r sich au&szlig;er deren direkten Bestimmung liegt, aber in der Fortbildung der Gesetze und in dem fortschreitenden Charakter der allgemeinen Regierungsangelegenheiten ihre weitere Entwickelung erh&auml;lt.&laquo;
<P><STRONG><A name="S257"></A>|257|</STRONG> Zun&auml;chst f&auml;llt es auf, da&szlig; Hegel hervorhebt, wie &raquo;diese Gewalt selbst ein Teil der Verfassung&laquo; ist, &raquo;welche ihr vorausgesetzt ist und an und f&uuml;r sich au&szlig;er deren direkter Bestimmung liegt&laquo;, da Hegel diese Bemerkung weder bei der f&uuml;rstlichen noch der Regierungsgewalt, wo sie ebenso wahr ist, angebracht hatte. Dann aber konstruiert Hegel erst das Ganze der Verfassung und kann es insofern nicht voraussetzen; allein darin eben erkennen wir die Tiefe bei ihm, da&szlig; er &uuml;berall mit dem <EM>Gegensatz </EM>der Bestimmungen (wie sie in unsren Staaten sind) beginnt und den Akzent darauf legt.
<P>Die &raquo;gesetzgebende Gewalt ist selbst ein Teil der <EM>Verfassung&laquo;, </EM>welche &raquo;an und f&uuml;r sich au&szlig;er deren direkter Bestimmung liegt&laquo;. Aber die Verfassung hat sich doch auch nicht von selbst gemacht. Die Gesetze, die &raquo;weiterer Fortbestimmung bed&uuml;rfen&laquo;, m&uuml;ssen doch formiert worden sein. Es mu&szlig; eine gesetzgebende Gewalt vor der Verfassung und <EM>au&szlig;er </EM>der Verfassung bestehen oder bestanden haben. Es mu&szlig; eine gesetzgebende Gewalt bestehn au&szlig;er der wirklichen, <EM>empirischen, gesetzten </EM>gesetzgebenden Gewalt. Aber, wird Hegel antworten: Wir setzen einen <EM>bestehenden </EM>Staat voraus. Allein Hegel ist Rechtsphilosoph und entwickelt die Staatsgattung. Er darf nicht die Idee am Bestehenden, er mu&szlig; das Bestehende an der Idee messen.
<P>Die Kollision ist einfach. Die <EM>gesetzgebende Gewalt </EM>ist die Gewalt, das Allgemeine zu organisieren. Sie ist die Gewalt der Verfassung. Sie greift &uuml;ber &uuml;ber die Verfassung.
<P>Allein anderseits ist die gesetzgebende Gewalt eine verfassungsm&auml;&szlig;ige Gewalt. Sie ist also unter die Verfassung subsumiert. Die Verfassung ist <EM>Gesetz </EM>f&uuml;r die gesetzgebende Gewalt. Sie <EM>hat </EM>der gesetzgebenden Gewalt Gesetze gegeben und gibt sie ihr best&auml;ndig. Die gesetzgebende Gewalt ist nur gesetzgebende Gewalt innerhalb der Verfassung, und die Verfassung st&auml;nde hors de loi |au&szlig;erhalb des Gesetzes| wenn sie au&szlig;erhalb der gesetzgebenden Gewalt st&auml;nde. Voil&agrave; la collision! |Darin besteht der Widerspruch!| Innerhalb der j&uuml;ngsten franz&ouml;sischen Geschichte ist mancherlei herumgeknuspert worden.
<P>Wie l&ouml;st Hegel diese Antinomie?
<P>Zun&auml;chst hei&szlig;t es:
<P>Die <EM>Verfassung </EM>ist der gesetzgebenden Gewalt &raquo;<EM>vorausgesetzt&laquo;; </EM>sie liegt &raquo;<EM>insofern </EM>an und f&uuml;r sich <EM>au&szlig;er deren </EM>direkten Bestimmung&laquo;.
<P><EM>&raquo;Aber&laquo; </EM>- aber &raquo;in der Fortbildung der Gesetze&laquo; &raquo;und in dem fortschreitenden Charakter der allgemeinen Regierungsangelegenheiten&laquo; &raquo;erh&auml;lt&laquo; sie ihre weitere Entwicklung&laquo;.
<P>D.h. also: Direkt liegt die Verfassung au&szlig;erhalb dem Bereich der <STRONG><A name="S258"></A>|258|</STRONG> gesetzgebenden Gewalt; aber indirekt ver&auml;ndert die gesetzgebende Gewalt die Verfassung. Sie tut auf einem Wege, was sie nicht auf gradem Wege tun kann und darf. Sie zerpfl&uuml;ckt sie en d&eacute;tail, weil sie dieselbe nicht en gros ver&auml;ndern kann. Sie tut durch die Natur der Dinge und der Verh&auml;ltnisse, was sie nach der Natur der Verfassung nicht tun sollte. Sie tut <EM>materiell, faktisch, </EM>was sie nicht <EM>formell, gesetzlich, </EM>verfassungsm&auml;&szlig;ig tut.
<P>Hegel hat damit die Antinomie nicht gehoben, er hat sie in eine andre Antinomie verwandelt; er hat das <EM>Wirken </EM>der gesetzgebenden Gewalt, ihr <EM>verfassungsm&auml;&szlig;iges </EM>Wirken in Widerspruch gestellt mit ihrer verfassungsm&auml;&szlig;igen <EM>Bestimmung. </EM>Es bleibt der Gegensatz zwischen der <EM>Verfassung und der gesetzgebenden Gewalt. </EM>Hegel hat das <EM>faktische </EM>und das <EM>legale </EM>Tun der gesetzgebenden Gewalt als Widerspruch definiert oder auch den Widerspruch zwischen dem, was die gesetzgebende Gewalt sein soll, und dem, was sie wirklich ist, zwischen dem, was sie zu tun meint, und dem, was sie wirklich tut.
<P>Wie kann Hegel diesen Widerspruch f&uuml;r das Wahre ausgehen? &raquo;Der fortschreitende Charakter der allgemeinen Regierungsangelegenheiten erkl&auml;rt ebensowenig, denn eben dieser fortschreitende Charakter soll erkl&auml;rt werden.
<P>In dem Zusatz tr&auml;gt Hegel zwar nichts zur L&ouml;sung der Schwierigkeiten bei. Wohl aber stellt er sie noch klarer heraus.
<P class="zitat">&raquo;Die Verfassung mu&szlig; an und f&uuml;r sich der feste geltende Boden sein, auf dem die gesetzgebende Gewalt steht, und sie mu&szlig; deswegen nicht erst gemacht werden. Die Verfassung <EM>ist</EM> also, aber ebenso wesentlich <EM>wird</EM> sie, das hei&szlig;t, sie schreitet in der Bildung fort. Dieses Fortschreiten ist eine <U>Ver&auml;nderung</U>, die <U>unscheinbar</U> ist und nicht die <U>Form der Ver&auml;nderung</U> hat.&laquo;
<P>Das hei&szlig;t, die Verfassung <EM>ist </EM>dem Gesetz (der Illusion) nach, aber sie <EM>wird </EM>der Wirklichkeit (der Wahrheit) nach. Sie ist ihrer Bestimmung nach unver&auml;nderlich, aber sie ver&auml;ndert sich wirklich, nur ist diese Ver&auml;nderung unbewu&szlig;t, sie hat nicht die Form der Ver&auml;nderung. Der <EM>Schein </EM>widerspricht dem <EM>Wesen. </EM>Der Schein ist das <EM>bewu&szlig;te Gesetz </EM>der Verfassung, und das Wesen ist ihr <EM>bewu&szlig;tloses, </EM>dem ersten widersprechendes Gesetz. Es ist nicht im Gesetz, was in der Natur der Sache ist. Es ist vielmehr das Gegenteil im Gesetz.
<P>Ist das nun das Wahre, da&szlig; im Staat, nach Hegel dem h&ouml;chsten Dasein der <EM>Freiheit, </EM>dem Dasein der selbstbewu&szlig;ten Vernunft, nicht das Gesetz, das Dasein der Freiheit, sondern die blinde Naturnotwendigkeit herrscht? Und wenn nun das Gesetz der Sache als widersprechend der gesetzlichen Definition erkannt wird, warum nicht das Gesetz der Sache, der Vernunft auch <STRONG><A name="S259"></A>|259| </STRONG>das Staatsgesetz anerkennen, wie nun den Dualismus mit Bewu&szlig;tsein festhalten? Hegel will &uuml;berall den Staat als die Verwirklichung des freien Geistes darstellen, aber re vera |in Wirklichkeit| l&ouml;st er alle schwierigen Kollisionen durch eine Naturnotwendigkeit, die im Gegensatz zur Freiheit steht. So ist auch der &Uuml;bergang des Sonderinteresses in das Allgemeine kein bewu&szlig;tes Staatsgesetz, sondern per Zufall vermittelt, <EM>wider </EM>das Bewu&szlig;tsein sich vollziehend, und Hegel will &uuml;berall im Staat die Realisation des freien Willens! (Hierin zeigt sich der <EM>substantielle </EM>Standpunkt Hegels.)
<P>Die Beispiele, die Hegel &uuml;ber die <EM>allm&auml;hliche </EM>Ver&auml;nderung der Verfassung anfuhrt sind ungl&uuml;cklich gew&auml;hlt. So, da&szlig; das Verm&ouml;gen der deutschen F&uuml;rsten und ihrer Familien aus Privatgut in Staatsdom&auml;ne, das pers&ouml;nliche Rechtsprechen der deutschen Kaiser in Rechtsprechen durch Abgeordnete sich verwandelt hat. Der erste &Uuml;bergang hat sich nur so gemacht, da&szlig; alles Staatseigentum sich in f&uuml;rstliches Privateigentum umsetzte.
<P>Dabei sind diese Ver&auml;nderungen partikular. Ganze Staatsverfassungen haben sich allerdings so ver&auml;ndert, da&szlig; nach und nach neue Bed&uuml;rfnisse entstanden, da&szlig; das Alte zerfiel etc.; aber zu der <EM>neuen </EM>Verfassung hat es immer einer f&ouml;rmlichen Revolution bedurft.
<P class="zitat">&raquo;So ist also die Fortbildung eines Zustandes&laquo;, schlie&szlig;t Hegel, &raquo;eine <U>scheinbar</U> ruhige und unbemerkte. Nach langer Zeit kommt auf diese Weise eine Verfassung zu einem ganz anderen Zustande als vorher.&laquo;
<P>Die Kategorie des <EM>allm&auml;hlichen </EM>&Uuml;berganges ist erstens historisch falsch, und zweitens erkl&auml;rt sie nichts.
<P>Damit der Verfassung nicht nur die Ver&auml;nderung angetan wird, damit also dieser illusorische Schein nicht zuletzt gewaltsam zertr&uuml;mmert wird, damit der Mensch mit Bewu&szlig;tsein tut, was er sonst ohne Bewu&szlig;tsein durch die Natur der Sache gezwungen wird zu tun, ist es notwendig, da&szlig; die Bewegung der Verfassung, da&szlig; der <EM>Fortschritt zum Prinzip der Verfassung </EM>gemacht wird, da&szlig; also der wirkliche Tr&auml;ger der Verfassung, das Volk, zum Prinzip der Verfassung gemacht wird. Der Fortschritt selbst ist dann die Verfassung.
<P>Soll also die &raquo;Verfassung&laquo; selbst in den Bereich der &raquo;gesetzgebenden Gewalt&laquo; geh&ouml;ren? Diese Frage kann nur aufgeworfen werden, 1. wenn der politische Staat als blo&szlig;er Formalismus des wirklichen Staats existiert, wenn der politische Staat eine aparte Dom&auml;ne ist, wenn der politische Staat als &raquo;Verfassung&laquo; existiert; 2. wenn die gesetzgebende Gewalt anderen Ursprungs ist als die Regierungsgewalt etc.
<P><STRONG><A name="S260"></A>|260|</STRONG> Die gesetzgebende Gewalt hat die franz&ouml;sische Revolution gemacht; sie hat &uuml;berhaupt, wo sie in ihrer Besonderheit als das Herrschende auftrat, die gro&szlig;en organischen allgemeinen Revolutionen gemacht; sie hat nicht die Verfassung, sondern eine besondre antiquierte Verfassung bek&auml;mpft, eben weil die gesetzgebende Gewalt der Repr&auml;sentant des Volkes, des Gattungswillens war. Die Regierungsgewalt dagegen hat die kleinen Revolutionen, die retrograden Revolutionen, die Reaktionen gemacht; sie hat nicht f&uuml;r eine neue Verfassung gegen eine alte, sondern gegen die Verfassung revolutioniert, eben weil die Regierungsgewalt der Repr&auml;sentant des besonderen Willens, der subjektiven Willk&uuml;r, des magischen Teils des Willens war.
<P>Wird die Frage richtig gestellt, so hei&szlig;t sie nur: Hat das Volk das Recht, sich eine neue Verfassung zu geben? Was unbedingt bejaht werden mu&szlig;, indem die Verfassung, sobald sie aufgeh&ouml;rt hat, wirklicher Ausdruck des Volkswillens zu sein, eine praktische Illusion geworden ist.
<P>Die Kollision zwischen der Verfassung und der gesetzgebenden Gewalt ist nichts als ein <EM>Konflikt der Verfassung mit sich selbst, </EM>ein Widerspruch im Begriff der Verfassung.
<P>Die Verfassung ist nichts als eine Akkommodation zwischen dem politischen und unpolitischen Staat; sie ist daher notwendig in sich selbst ein Traktat wesentlich heterogener Gewalten. Hier ist es also dem Gesetz unm&ouml;glich, auszusprechen, da&szlig; eine dieser Gewalten, ein Teil der Verfassung, das Recht haben solle, die Verfassung selbst, das Ganze, zu modifizieren.
<P>Soll von der Verfassung als einem Besondern gesprochen werden, so mu&szlig; sie vielmehr als ein Teil des Ganzen betrachtet werden.
<P>Wurden unter der Verfassung die allgemeinen Bestimmungen, die Fundamentalbestimmungen des vern&uuml;nftigen Willens, verstanden, so versteht sich, da&szlig; jedes Volk (Staat) dies zu seiner Voraussetzung hat und da&szlig; sie sein politisches Credo bilden m&uuml;ssen. Das ist eigentlich Sache des Wissens und nicht des Willens. Der Wille eines Volks kann ebensowenig &uuml;ber die Gesetze der Vernunft hinaus als der Wille eines Individuums. Bei einem unvern&uuml;nftigen Volk kann &uuml;berhaupt nicht von einer vern&uuml;nftigen Staatsorganisation die Rede sein. Hier in der Rechtsphilosophie ist &uuml;berdem der Gattungswille unser Gegenstand.
<P>Die gesetzgebende Gewalt macht das Gesetz nicht, sie entdeckt und formuliert es nur.
<P>Man hat diese Kollision zu l&ouml;sen gesucht durch die Unterscheidung zwischen assembl&eacute;e constituante und assembl&eacute;e constitu&eacute;e |konstituierende Versammlung und konstituierte Versammlung|.
<P class="zitat"><STRONG><A name="S261"></A>|261| </STRONG>&sect; 299. &raquo;Diese Gegenst&auml;nde&laquo; (die Gegenst&auml;nde der gesetzgebenden Gewalt) &raquo;bestimmen sich in Beziehung auf die Individuen n&auml;her nach den zwei Seiten: a) was durch den Staat ihnen zugute kommt und sie zu genie&szlig;en und b) was sie demselben zu leisten haben. Unter jenem sind die privatrechtlichen Gesetze &uuml;berhaupt, die Rechte der Gemeinden und Korporationen und ganz allgemeine Veranstaltungen und indirekt (&sect; 298) das Ganze der Verfassung begriffen. Das zu Leistende aber kann nur, indem es auf <EM>Geld, </EM>als den existierenden allgemeinen <EM>Wert</EM> der Dinge und der Leistungen, reduziert wird, auf eine gerechte Weise und zugleich auf eine Art bestimmt werden, da&szlig; die <EM>besonderen </EM>Arbeiten und Dienste, die der Einzelne leisten kann, durch seine Willk&uuml;r vermittelt werden.&laquo;
<P>&Uuml;ber diese Bestimmung der Gegenst&auml;nde der gesetzgebenden Gewalt bemerkt Hegel selbst in der Anmerkung zu diesem Paragraphen:
<P class="zitat">&raquo;Was Gegenstand der allgemeinen Gesetzgebung und was der Bestimmung der Administrativbeh&ouml;rden und der Regulierung der Regierung &uuml;berhaupt anheimzustellen sei, l&auml;&szlig;t sich zwar im Allgemeinen so unterscheiden, da&szlig; in jene nur das dem Inhalte nach <U>ganz Allgemeine</U> die gesetzlichen Bestimmungen, in diese aber das <U>Besondere</U> und die Art und Weise der <EM>Exekution </EM>falle. Aber v&ouml;llig bestimmt ist diese Unterscheidung schon dadurch nicht, da&szlig; das Gesetz, damit es Gesetz, nicht ein blo&szlig;es Gebot &uuml;berhaupt sei (wie: &raquo;du sollst nicht t&ouml;ten&laquo; [....]), in sich <EM>bestimmt</EM> sein mu&szlig;; je bestimmter es aber ist, desto mehr n&auml;hert sich sein Inhalt der F&auml;higkeit, es ist, ausgef&uuml;hrt zu werden. Zugleich aber w&uuml;rde die so weit gehende Bestimmung den Gesetzen eine empirische Seite geben, welche in der wirklichen Ausf&uuml;hrung Ab&auml;nderungen unterworfen werden m&uuml;&szlig;te, was dem Charakter von Gesetzen Abbruch t&auml;te In der <U>organischen Einheit</U> der Staatsgewalten liegt es selbst, da&szlig; es Ein Geist ist, der das Allgemeine festsetzt, und der es zu seiner bestimmten Wirklichkeit bringt und ausf&uuml;hrt.&laquo;
<P>Aber eben diese <EM>organische </EM>Einheit ist es, die Hegel nicht konstruiert hat. Die verschiedenen Gewalten haben ein verschiedenes Prinzip. Sie sind dabei feste Wirklichkeit. Von ihrem wirklichen Konflikt an die <EM>imagin&auml;re &raquo;</EM>organische Einheit&laquo; sich fl&uuml;chten, statt sie als Momente einer organischen Einheit entwickelt zu haben, ist daher eine leere mystische Ausflucht.
<P>Die erste ungel&ouml;ste Kollision war die zwischen der <EM>ganzen Verfassung </EM>und der <EM>gesetzgebenden Gewalt. </EM>Die zweite ist die zwischen der <EM>gesetzgebenden </EM>und der <EM>Regierungsgewalt, </EM>zwischen dem Gesetz und der Exekution.
<P>Die zweite Bestimmung des Paragraphen ist, da&szlig; die einzige Leistung, die der Staat von den Individuen fordert, das <EM>Geld </EM>ist.
<P>Die Gr&uuml;nde, die Hegel daf&uuml;r anf&uuml;hrt, sind:
<P>1. das Geld ist der existierende allgemeine <EM>Wert </EM>der Dinge und der Leistungen;<SMALL>
<BR></SMALL>2. das zu Leistende kann nur durch diese Reduktion auf eine <EM>gerechte</EM> Art bestimmt werden;<SMALL>
<BR></SMALL><STRONG><A name="S262"></A>|262|</STRONG> 3. nur dadurch kann die Leistung auf eine solche Art bestimmt werden, da&szlig; die <EM>besonderen </EM>Arbeiten und Dienste, die der Einzelne leisten kann, durch seine Willk&uuml;r vermittelt werden.
<P>Hegel bemerkt in der Anmerkung:
<P class="zitat">ad 1. &raquo;Es kann im Staate zun&auml;chst auffallen, da&szlig; von den vielen Geschicklichkeiten, Besitzt&uuml;mern, T&auml;tigkeiten, Talenten und darin liegenden unendlich mannigfaltigen lebendigen <EM>Verm&ouml;gen, </EM>die zugleich mit Gesinnung verbunden sind, der Staat keine direkte Leistung fordert, sondern nur das <EM>eine</EM> Verm&ouml;gen in Anspruch nimmt, das als <EM>Geld</EM> erscheint. - Die Leistungen, die sich auf die Verteidigung des Staats gegen Feinde beziehen, geh&ouml;ren erst zu der Pflicht der folgenden Abteilung&laquo; (nicht der folgenden Abteilung, aber anderer Gr&uuml;nde wegen werden wir erst sp&auml;ter auf die pers&ouml;nliche Pflicht zum Milit&auml;rdienst kommen).
<P class="zitat">&raquo;In der Tat ist das Geld aber nicht ein besonderes Verm&ouml;gen neben den &uuml;brigen, sondern es ist das Allgemeine derselben, insofern sie sich zu der &Auml;u&szlig;erlichkeit des Daseins produzieren, in der sie als eine <EM>Sache </EM>gefa&szlig;t werden k&ouml;nnen.&laquo; &raquo;Bei uns&laquo;, hei&szlig;t es weiter in dem <EM>Zusatz, &raquo;kauft </EM>der Staat, was er braucht.&laquo;
<P class="zitat">ad. 2. &raquo;Nur an dieser &auml;u&szlig;erlichsten Spitze&laquo; (sc. worin die <EM>Verm&ouml;gen</EM> sich zu der &Auml;u&szlig;erlichkeit des Daseins produzieren, in der sie als eine <EM>Sache</EM> gefa&szlig;t werden k&ouml;nnen) &raquo;ist die <EM>quantitative </EM>Bestimmtheit und damit die Gerechtigkeit und <U>Gleichheit der Leistungen</U> m&ouml;glich.&laquo; Im <EM>Zusatz </EM>hei&szlig;t es: &raquo;Durch Geld kann aber die <U>Gerechtigkeit der Gleichheit</U> weit besser durchgef&uuml;hrt werden.&laquo; &raquo;Der Talentvolle w&uuml;rde sonst mehr besteuert sein als der Talentlose, wenn es auf die konkrete F&auml;higkeit ank&auml;me.&laquo;
<P class="zitat">ad. 3. &raquo;<EM>Plato </EM>l&auml;&szlig;t in seinem Staate die Individuen den besonderen St&auml;nden durch die Obern zuteilen und ihnen ihre <EM>besonderen</EM> Leistungen auflegen [...]; in der Feudalmonarchie hatten Vasallen ebenso unbestimmte Dienste, aber auch in ihrer <EM>Besonderheit</EM>, z.B. das Richteramt usf. zu leisten; die Leistungen im Orient, &Auml;gypten f&uuml;r die unerme&szlig;lichen Architekturen usf. sind ebenso von <EM>besonderer</EM> Qualit&auml;t usf. In diesen Verh&auml;ltnissen mangelt das Prinzip der <EM>subjektiven Freiheit, </EM>da&szlig; das substantielle Tun des Individuums, das in solchen Leistungen ohnehin seinem Inhalte nach ein Besonderes ist, durch seinen <EM>besonderen Willen </EM>vermittelt sei; - ein Recht, das allein durch die Forderung der Leistungen in der Form des allgemeinen Wertes m&ouml;glich und das der Grund ist, der diese Verwandelung herbeigef&uuml;hrt hat.&laquo; Im Zusatz hei&szlig;t es: &raquo;Bei uns <EM>kauft </EM>der Staat, was er braucht, und dies kann zun&auml;chst als abstrakt, tot und gem&uuml;tlos erscheinen, und es kann auch aussehen, als wenn der Staat dadurch heruntergesunken w&auml;re, da&szlig; er sich mit abstrakten Leistungen befriedigt. Aber es liegt in dem Prinzip&laquo; des neueren Staates, das Alles, was das Individuum tut, durch seinen Willen vermittelt sei.&laquo;... &raquo;Nun aber wird eben dadurch Respekt vor der subjektiven Freiheit an den Tag gelegt, da&szlig; man jemanden nur an dem ergreift, an welchem er ergriffen werden kann.&laquo;
<P>Tut, was ihr wollt. Bezahlt, was ihr sollt.</P><!-- #EndEditable -->
<HR size="1" width="200" align="left">
<P><SMALL>Pfad: &raquo;../me/me<!-- #BeginEditable "Verzeichnis" -->01<!-- #EndEditable -->&laquo;</SMALL></P>
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="49%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
		<TD ALIGN="center" width="49%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
</BODY>
<!-- #EndTemplate --></HTML>