<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"> 
<HTML><!-- #BeginTemplate "/Templates/Marx-Engels.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" -->
<TITLE>Karl Marx: Debatten &uuml;ber Pre&szlig;freiheit und Publikation der Landst&auml;ndischen Verhandlungen</TITLE><!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<STYLE type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</STYLE>
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201a" --><A href="../me_ak42.htm"><SMALL>1842</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
		<TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band <!-- #BeginEditable "Band" --><SMALL>1</SMALL><!-- #EndEditable -->. Berlin/DDR. 19<!-- #BeginEditable "Jahr" --><SMALL>76</SMALL><!-- #EndEditable -->. S. <!-- #BeginEditable "Seitenzahl" -->28-77<!-- #EndEditable -->.
	<BR>1,5. Korrektur
	<BR><!-- #BeginEditable "Erstelldatum" --><SMALL>Erstellt am 30.08.1999</SMALL><!-- #EndEditable --></SMALL></P>
<H2><!-- #BeginEditable "Autor" -->Karl Marx<!-- #EndEditable --></H2>
<H1><!-- #BeginEditable "%DCberschrift" -->Debatten &uuml;ber Pre&szlig;freiheit und Publikation der Landst&auml;ndischen Verhandlungen<!-- #EndEditable --></H1>
<!-- #BeginEditable "Editionsgeschichte" -->
<H3>Von einem Rheinl&auml;nder</H3>
<P>F&uuml;nfter Artikel</P>
<P><A href="me01_028.htm">[&raquo;Rheinische Zeitung&laquo; Nr. 125 vom 5. Mai 1842]</A>
<BR><A href="me01_033.htm"> [&raquo;Rheinische Zeitung&laquo; Nr. 128 vom 8. Mai 1842]</A>
<BR><A href="me01_041.htm">[&raquo;Rheinische Zeitung&laquo; Nr. 130 vom 10. Mai 1842]</A>
<BR><A href="me01_050.htm">[&raquo;Rheinische Zeitung&laquo; Nr. 132 vom 12. Mai 1842]</A>
<BR>[&raquo;Rheinische Zeitung&laquo; Nr. 135 vom 15. Mai 1842]
<BR><A href="me01_066.htm">[&raquo;Rheinische Zeitung&laquo; Nr. 139 vom 19. Mai 1842]</A></P>
<P><!-- #EndEditable -->
<hr size="1">
<!-- #BeginEditable "Textk%F6rper" -->
<P><SMALL><A name="Rheinische Zeitung Nr. 135 vom 15. Mai 1842">[&raquo;Rheinische Zeitung&laquo; Nr. 135 vom 15. Mai 1842]</A></SMALL></P>
<P><B>|60|</B>Wir haben gezeigt, wie das Pre&szlig;gesetz ein Recht und das Zensurgesetz ein Unrecht ist. Die Zensur gesteht aber selbst, da&szlig; sie kein Selbstzweck, da&szlig; sie nichts an und f&uuml;r sich Gutes sei, da&szlig; sie also auf dem Prinzip beruht: &raquo;Der Zweck heiligt die Mittel.&laquo; Aber ein Zweck, der unheiliger Mittel bedarf, ist kein heiliger Zweck, und k&ouml;nnte nicht auch die Presse den Grundsatz adoptieren und pochen: &raquo;Der Zweck heiligt die Mittel&laquo;?</P>
<P>Das Zensurgesetz ist also kein Gesetz, sondern eine Polizeima&szlig;regel, aber sie ist selbst eine <EM>schlechte Polizeima&szlig;regel, </EM>denn sie erreicht nicht, was sie will, und sie will nicht, was sie erreicht.</P>
<P>Will das Zensurgesetz der <EM>Freiheit </EM>als einem Mi&szlig;liebigen <EM>pr&auml;venieren, </EM>so erfolgt gerade das Gegenteil. Im Lande der Zensur ist jede verbotene, d.h. ohne Zensur gedruckte Schrift eine Begebenheit. Sie gilt als M&auml;rtyrer, und kein M&auml;rtyrer ohne Heiligenschein und ohne Gl&auml;ubige. Sie gilt als Ausnahme, und wenn die Freiheit nie aufh&ouml;ren kann, dem Menschen wert zu sein, um so mehr die Ausnahme von der allgemeinen Unfreiheit. Jedes Mysterium besticht. Wo die &ouml;ffentliche Meinung sich selbst ein Mysterium ist, ist sie von vornherein bestochen durch jede Schrift, die formell die mystischen Schranken durchbricht. Die Zensur macht jede verbotene Schrift, sei sie schlecht oder gut, zu einer au&szlig;erordentlichen Schrift, w&auml;hrend die Pre&szlig;freiheit jeder Schrift das materiell Imposante raubt.</P>
<P>Meint es aber die Zensur <EM>ehrlich, </EM>so will sie die Willk&uuml;r verh&uuml;ten und macht die Willk&uuml;r zum Gesetz. Sie kann keiner Gefahr vorbeugen, die gr&ouml;&szlig;er w&auml;re als sie selbst. Die Lebensgefahr f&uuml;r jedes Wesen besteht darin, sich selbst zu verlieren. Die Unfreiheit ist daher die eigentliche Todesgefahr f&uuml;r den Menschen. Einstweilen, von den sittlichen Konsequenzen abgesehen, so bedenkt, da&szlig; ihr die Vorz&uuml;ge der freien Presse nicht genie&szlig;en k&ouml;nnt, ohne ihre Unbequemlichkeiten zu tolerieren. Ihr k&ouml;nnt die Rose nicht pfl&uuml;cken ohne ihre Dornen! Und was verliert ihr an der freien Presse?</P>
<P>Die freie Presse ist das &uuml;berall offene Auge des Volksgeistes, das verk&ouml;rperte Vertrauen eines Volkes zu sich selbst, das sprechende Band, das den Einzelnen mit dem Staat und der Welt verkn&uuml;pft, die inkorporierte Kultur, welche die materiellen K&auml;mpfe zu geistigen K&auml;mpfen verkl&auml;rt und ihre rohe stoffliche Gestalt idealisiert. Sie ist die r&uuml;cksichtslose Beichte eines Volkes vor sich selbst, und bekanntlich ist die Kraft des Bekenntnisses erl&ouml;send.</P>
<P><STRONG><A name="S61"></A>|61|</STRONG> Sie ist der geistige Spiegel, in dem ein Volk sich selbst erblickt, und Selbstbeschauung ist die erste Bedingung der Weisheit. Sie ist der Staatsgeist, der sich in jede H&uuml;tte kolportieren l&auml;&szlig;t, wohlfeiler als materielles Gas. Sie ist allseitig, allgegenw&auml;rtig, allwissend. Sie ist die ideale Welt, die stets aus der wirklichen quillt und, ein immer reicherer Geist, neu beseelend in sie zur&uuml;ckstr&ouml;mt.</P>
<P>Der Verlauf der Darstellung hat gezeigt, da&szlig; Zensur und Pre&szlig;gesetz verschieden sind, wie Willk&uuml;r und Freiheit, wie formelles Gesetz und wirkliches Gesetz. Was aber vom Wesen gilt, gilt auch von der Erscheinung. Was vom Recht beider gilt, das gilt von <EM>ihrer Anwendung. </EM>So verschieden Pre&szlig;gesetz und Zensurgesetz, so <EM>verschieden </EM>ist die Stellung des <EM>Richters </EM>zur Presse und die <EM>Stellung des Zensors.</EM></P>
<P>Unser Redner allerdings, dessen Augen zum Himmel gerichtet sind, sieht tief unter sich die Erde als einen ver&auml;chtlichen Staubh&uuml;gel, und so wei&szlig; er von allen Blumen nichts zu sagen, als da&szlig; sie bestaubt sind. So sieht er auch hier nur zwei Ma&szlig;regeln, die in ihrer Anwendung <EM>gleich willk&uuml;rlich </EM>sind, denn Willk&uuml;r sei Handeln nach individueller Auffassung, individuelle Auffassung sei von geistigen Dingen nicht zu trennen etc. etc. Wenn die Auffassung geistiger Dinge <EM>individuell </EM>ist, welches Recht hat eine geistige Ansicht vor der anderen, die Meinung des Zensors vor der Meinung des Schriftstellers? Aber wir verstehen den Redner. Er macht den denkw&uuml;rdigen Umweg, Zensur und Pre&szlig;gesetz beide in ihrer Anwendung als rechtlos zu schildern, um das Recht der Zensur zu beweisen, denn da er alles Weltliche als unvollkommen wei&szlig;, so bleibt ihm nur die eine Frage, ob die Willk&uuml;r auf Seite des Volkes oder auf Seite der Regierung stehen soll.</P>
<P>Seine <EM>Mystik </EM>schl&auml;gt in die <EM>Libertinage </EM>um, <EM>Gesetz </EM>und <EM>Willk&uuml;r </EM>auf eine Stufe zu stellen und nur formellen Unterschied zu sehen, wo es sich um sittliche und rechtliche Gegens&auml;tze handelt, denn er polemisiert nicht gegen das <EM>Pre&szlig;gesetz</EM>, er polemisiert gegen <EM>das Gesetz</EM>. Oder gibt es irgendein Gesetz, das die Notwendigkeit in sich tr&auml;gt, da&szlig; es in <EM>jedem einzelnen Falle</EM> im Sinne des Gesetzgebers angewendet werden <EM>mu&szlig;</EM> und jede <EM>Willk&uuml;r absolut</EM> ausgeschlossen ist? Es geh&ouml;rt eine unglaubliche K&uuml;hnheit dazu, eine solche sinnlose Aufgabe den <EM>Stein der Weisen</EM> zu nennen, da nur die extremste Unwissenheit sie stellen kann. Das Gesetz ist allgemein. Der Fall, der nach dem Gesetze bestimmt werden soll, ist einzeln. Das Einzelne unter das Allgemeine zu subsumieren, dazu geh&ouml;rt ein Urteil. Das Urteil ist problematisch. Auch der <EM>Richter</EM> geh&ouml;rt zum Gesetz. Wenn die Gesetze sich selbst anwendeten, dann w&auml;ren die Gerichte &uuml;berfl&uuml;ssig.</P>
<P><STRONG><A name="S62"></A>|62|</STRONG> Aber alles Menschliche ist unvollkommen! Also: Edite, bibite! |E&szlig;t und trinkt! (Aus einem deutschen Studentenlied)| Warum verlangt ihr Richter, da Richter Menschen sind? Warum verlangt ihr Gesetze, da Gesetze nur von Menschen exekutiert werden k&ouml;nnen und alle menschlichen Exekution unvollkommen ist? &Uuml;berla&szlig;t euch doch dem guten Willen der Vorgesetzten! Die rheinische Justiz ist unvollkommen wie die t&uuml;rkische! Also: Ebite, bibite!</P>
<P>Welch ein Unterschied zwischen einem Richter und einem Zensor!</P>
<P>Der Zensor hat kein Gesetz als seinen Vorgesetzten. Der Richter hat keinen Vorgesetzten als das Gesetz. Aber der Richter hat die Pflicht, das Gesetz f&uuml;r die Anwendung des einzelnen Falles zu interpretieren, wie <EM>er</EM> es nach gewissenhafter Pr&uuml;fung <EM>versteht; </EM>der Zensor hat die Pflicht, das Gesetz zu verstehen, wie es ihm f&uuml;r den einzelnen Fall <EM>offiziell interpretiert </EM>wird. Der unabh&auml;ngige Richter geh&ouml;rt weder mir noch der Regierung. Der abh&auml;ngige Zensor ist selbst Regierungsglied. Bei dem Richter tritt h&ouml;chstens die Unzuverl&auml;ssigkeit einer einzelnen Vernunft, bei dem Zensor die Unzuverl&auml;ssigkeit eines einzelnen Charakters ein. Vor den Richter wird ein <EM>bestimmtes </EM>Pre&szlig;vergehen, vor den Zensor wird der Geist der Presse gestellt. Der Richter beurteilt meine Tat nach einem bestimmten Gesetz; der Zensor bestraft nicht allein die Verbrechen, er <EM>macht </EM>sie auch. Wenn ich vor Gericht gestellt werde, so klagt man mich der &Uuml;bertretung eines vorhandenen Gesetzes an, und wo ein Gesetz verletzt werden soll, mu&szlig; es doch vorhanden sein. Wo kein Pre&szlig;gesetz vorhanden ist, kann kein Gesetz von der Presse verletzt werden. Die Zensur klagt mich nicht der Verletzung eines vorhandenen Gesetzes an. Sie verurteilt meine Meinung, weil sie nicht die Meinung des Zensors und seiner Vorgesetzten ist. Meine offene Tat, die sich der Welt und ihrem Urteil, dem Staat und seinem Gesetz preisgeben will, wird gerichtet von einer versteckten, nur negativen Macht, die sich nicht als Gesetz zu konstituieren wei&szlig;, die das Licht des Tages scheut, die an keine allgemeinen Prinzipien gebunden ist.</P>
<P><EM>Ein Zensurgesetz ist eine Unm&ouml;glichkeit, </EM>weil es nicht Vergehen, sondern Meinungen strafen will, weil es nichts anderes sein kann als der <EM>formulierte Zensor, </EM>weil kein Staat den Mut hat, in gesetzlichen allgemeinen Bestimmungen auszusprechen, was er durch das Organ des Zensors faktisch aus&uuml;ben kann. Darum wird auch die Handhabung der Zensur nicht den Gerichten, sondern der Polizei &uuml;berwiesen.</P>
<P>Selbst wenn die Zensur faktisch dasselbe w&auml;re als die Justiz, so bleibt dies erstens ein Faktum, ohne eine Notwendigkeit zu sein. Dann aber geh&ouml;rt <STRONG><A name="S63"></A>|63|</STRONG> zur Freiheit nicht nur <EM>was, </EM>sondern ebensosehr, <EM>wie </EM>ich lebe, nicht nur, da&szlig; ich das Freie tue, sondern auch, da&szlig; ich es frei tue. Was unterschiede sonst den Baumeister vom Biber, wenn nicht, da&szlig; der Biber ein Baumeister mit einem Fell, und der Baumeister ein Biber ohne Fell w&auml;re?</P>
<P>Unser Redner k&ouml;mmt zum &Uuml;berflu&szlig; noch einmal auf die Wirkungen der Pre&szlig;freiheit in den L&auml;ndern, wo sie wirklich existiert, zur&uuml;ck. Da wir dies Thema schon weitl&auml;ufig abgesungen, so ber&uuml;hren wir hier nur noch die <EM>franz&ouml;sische </EM>Presse. Abgesehen davon, da&szlig; die M&auml;ngel der franz&ouml;sischen Presse die M&auml;ngel der franz&ouml;sischen Nation sind, so finden wir das &Uuml;bel nicht, wo der Redner es sucht. Die franz&ouml;sische Presse ist nicht zu frei; sie ist nicht frei genug. Sie unterliegt zwar keiner geistigen Zensur, aber sie unterliegt einer materiellen Zensur, den hohen Geldkautionen. Sie wirkt daher materiell, eben weil sie aus ihrer wahren Sph&auml;re in die Sph&auml;re der gro&szlig;en Handelsspekulationen hineingezogen wird. Zudem geh&ouml;ren zu gro&szlig;en Handelsspekulationen gro&szlig;e St&auml;dte. Die franz&ouml;sische Presse konzentriert sich daher auf wenige Punkte, und wenn die materielle Kraft, auf wenig Punkte konzentriert, d&auml;monisch wirkt, wie nicht die geistige?</P>
<P>Wenn ihr aber durchaus die Pre&szlig;freiheit nicht nach ihrer Idee, sondern nach ihrer historischen Existenz beurteilen wollt, warum sucht ihr sie nicht da auf, wo sie historisch existiert? Die Naturforscher suchen durch Experimente ein Naturph&auml;nomen in seinen reinsten Bedingungen darzustellen. Ihr bed&uuml;rft keiner Experimente. Ihr findet das Naturph&auml;nomen der Pre&szlig;freiheit in <EM>Nordamerika </EM>in seinen reinsten, naturgem&auml;&szlig;esten Formen. Wenn aber Nordamerika gro&szlig;e historische Grundlagen der Pre&szlig;freiheit hat, so hat Deutschland noch gr&ouml;&szlig;ere. Die Literatur und die damit verwachsene geistige Bildung eines Volkes sind doch wohl nicht nur die direkten historischen Grundlagen der Presse, sondern ihre Historie selbst. Und welches Volk in der Welt kann sich dieser unmittelbarsten historischen Grundlagen der Pre&szlig;freiheit r&uuml;hmen, wie das deutsche Volk?</P>
<P>Aber, f&auml;llt unser Redner wieder ein, aber wehe um Deutschlands Moralit&auml;t, wenn seine Presse frei w&uuml;rde, denn die Pre&szlig;freiheit bewirkt &raquo;eine innere <EM>Demoralisation, </EM>die den Glauben an eine h&ouml;here Bestimmung des Menschen und mit ihr die Grundlage wahrer Zivilisation zu untergraben suche&laquo;.</P>
<P><EM>Demoralisierend </EM>wirkt die <EM>zensierte Presse. </EM>Das potenzierte Laster, die Heuchelei, ist unzertrennlich von ihr, und aus diesem ihrem Grundlaster flie&szlig;en alle ihre anderen Gebrechen, denen sogar die Anlage zur Tugend fehlt, ihre, selbst &auml;sthetisch betrachtet, ekelhaften Laster der Passivit&auml;t. Die Regierung h&ouml;rt nur <EM>ihre eigene Stimme, </EM>sie wei&szlig;, da&szlig; sie nur ihre eigene Stimme h&ouml;rt und fixiert sich dennoch in der T&auml;uschung, die Volksstimme zu <STRONG><A name="S64"></A>|64|</STRONG> h&ouml;ren, und verlangt ebenso vom Volke, da&szlig; es sich diese T&auml;uschung fixiere. Das Volk seinerseits versinkt daher teils in politischen Aberglauben, teils in politischen Unglauben, oder, ganz vom Staatsleben abgewendet, wird es <EM>Privatp&ouml;bel.</EM></P>
<P>Indem die Presse jeden Tag von den Sch&ouml;pfungen des Regierungswillens r&uuml;hmt, was Gott selbst erst am sechsten Tag von seiner eigenen Sch&ouml;pfung sagte: &raquo;Und siehe da, es war <EM>alles </EM>gut&laquo;, indem aber notwendig ein Tag dem anderen widerspricht, so l&uuml;gt die Presse best&auml;ndig und mu&szlig; sogar das Bewu&szlig;tsein der L&uuml;ge verleugnen und die Scham von sich abtun.</P>
<P>Indem das Volk freie Schriften als gesetzlos betrachten mu&szlig;, so gew&ouml;hnt es sich, das Gesetzlose als frei, die Freiheit als gesetzlos und das Gesetzliche als das Unfreie zu betrachten. So t&ouml;tet die Zensur den Staatsgeist.</P>
<P>Unser Redner aber f&uuml;rchtet von der Pre&szlig;freiheit f&uuml;r die &raquo;<EM>Privaten&laquo;. </EM>Er bedenkt nicht, da&szlig; die Zensur ein best&auml;ndiges Attentat auf die Rechte von Privatpersonen und noch mehr auf Ideen ist. Er ger&auml;t in Pathos &uuml;ber gef&auml;hrdete Pers&ouml;nlichkeiten, und wir sollten nicht in Pathos geraten &uuml;ber das gef&auml;hrdete Allgemeine?</P>
<P>Wir k&ouml;nnen unsere Ansicht und seine nicht sch&auml;rfer scheiden, als wenn wir seinen Definitionen der &raquo;schlechten Gesinnungen&laquo; unsere entgegensetzen.</P>
<P>Schlechte Gesinnung sei &raquo;der Stolz, der keine Autorit&auml;t in Kirche und Staat anerkennt&laquo;. Und wir sollten es f&uuml;r keine schlechte Gesinnung halten, die Autorit&auml;t der Vernunft und des Gesetzes nicht anzuerkennen? &raquo;Es sei der Neid, welcher die Abschaffung alles dessen predigt, was der P&ouml;bel Aristokratie nennt&laquo;, und wir sagen, es ist der Neid, welcher die ewige Aristokratie der menschlichen Natur, die Freiheit, abschaffen will, eine Aristokratie, die selbst der P&ouml;bel nicht bezweifeln kann.</P>
<P class="zitat">&raquo;Es sei die h&auml;mische Schadenfreude, die sich an Pers&ouml;nlichkeiten, gleichviel, ob L&uuml;ge oder Wahrheit, erg&ouml;tze und die &Ouml;ffentlichkeit gebieterisch fordere, damit kein Skandal des Privatlebens verschleiert bleibe.&laquo;</P>
<P>Es ist die h&auml;mische Schadenfreude, die Klatschereien und Pers&ouml;nlichkeiten aus dem gro&szlig;en Leben der V&ouml;lker herausrei&szlig;t, die Vernunft der Geschichte mi&szlig;kennt und nur den Skandal der Geschichte dem Publikum predigt, die &uuml;berhaupt unf&auml;hig, das Wesen einer Sache zu beurteilen, sich an einzelne Seiten der Erscheinung, an Pers&ouml;nlichkeiten h&auml;ngt und gebieterisch das Mysterium verlangt, damit jeder Schandfleck des &ouml;ffentlichen Lebens verschleiert bleibe.</P>
<P class="zitat">&raquo;Es sei die Unlauterkeit des Herzens und der Phantasie, welche durch schl&uuml;pfrige Bilder gekitzelt sei.&laquo;</P>
<P><STRONG><A name="S65"></A>|65|</STRONG> Es ist die Unlauterkeit des Herzens und der Phantasie, welche durch schl&uuml;pfrige Bilder &uuml;ber die Allmacht des B&ouml;sen und die Ohnmacht des Guten sich kitzelt, es ist die Phantasie, deren Stolz die S&uuml;nde ist, es ist das unlautere Herz, das seinen weltlichen Hochmut in mystischen Bildern versteckt. &raquo;Es sei die Verzweiflung an dem eigenen Heil, welche die Stimme des Gewissens durch das Leugnen Gottes &uuml;bert&auml;uben will.&laquo; Es ist die Verzweiflung am eigenen Heil, welche die pers&ouml;nlichen Schw&auml;chen zu Schw&auml;chen der Menschheit macht, um sie vom eigenen Gewissen abzuw&auml;lzen, es ist die Verzweiflung am Heil der Menschheit, welche ihr verwehrt, den eingeborenen Naturgesetzen zu folgen, und die Unm&uuml;ndigkeit als notwendig predigt, es ist die Heuchelei, die einen Gott vorsch&uuml;tzt, ohne an seine Wirklichkeit, an die Allmacht des Guten, zu glauben, es ist die Selbstsucht, der ihr Privatheil h&ouml;her ist als das Heil des Ganzen.</P>
<P>Diese Leute zweifeln an der Menschheit &uuml;berhaupt und kanonisieren einzelne Menschen. Sie entwerfen ein abschreckendes Bild von der menschlichen Natur und verlangen in einem, da&szlig; wir vor dem Heiligenbild einzelner Privilegierten niederfallen. Wir wissen, da&szlig; der einzelne Mensch schwach ist, aber wir wissen zugleich, da&szlig; das Ganze stark ist.</P>
<P>Schlie&szlig;lich erinnert der Redner an die Worte, die aus den Zweigen des Baumes der Erkenntnis erschallten &uuml;ber den Genu&szlig;, dessen Fr&uuml;chte <EM>wir </EM>heute wie <EM>damals </EM>verhandeln:</P>
<P class="zitat">&raquo;Mitnichten werdet ihr sterben, wenn ihr davon esset, eure Augen werden aufgetan werden, ihr werdet sein wie die G&ouml;tter, erkennend das Gute und B&ouml;se.&laquo;</P>
<P>Obgleich wir nun zweifeln, da&szlig; der Redner vom Baume der Erkenntnis gegessen hat, da&szlig; <EM>wir </EM>(die rheinischen Landst&auml;nde) <EM>damals </EM>mit dem Teufel verhandelten, wovon wenigstens die Genesis nichts erz&auml;hlt, so f&uuml;gen wir uns dennoch der Ansicht des Redners und erinnern ihn nur, da&szlig; der Teufel <EM>uns damals nicht belogen hat, </EM>denn Gott selbst spricht: &raquo;Adam ist worden wie unsereiner, erkennend das Gute und B&ouml;se.</P>
<P>Den Epilog zu dieser Rede lassen wir billig des Redners eigene Worte sprechen: &raquo;<EM>Schreiben und Reden seien mechanische Fertigkeiten.&laquo;</EM></P>
<P>So sehr unser Leser erm&uuml;det sein mag von diesen &raquo;mechanischen Fertigkeiten&laquo;, wir m&uuml;ssen, der Vollst&auml;ndigkeit wegen, nach dem F&uuml;rstenstande und dem Ritterstande auch den <EM>Stand der St&auml;dte </EM>sich expektorieren lassen <EM>gegen </EM>die Pre&szlig;freiheit. Wir haben die Opposition des <EM>Bourgeois, </EM>nicht des <EM>Citoyen, vor uns.</EM></P>
<P><EM>Der Redner aus dem St&auml;dtestande </EM>glaubt sich an Siey&egrave;s anzuschlie&szlig;en mit der b&uuml;rgerlichen Bemerkung:</P>
<P class="zitat"><STRONG><A name="S66"></A>|66| &raquo;</STRONG>Die Pre&szlig;freiheit sei eine <EM>sch&ouml;ne Sache, </EM>solange <EM>schlechte Menschen </EM>sich nicht hineinmischten.&laquo; &raquo;Dagegen sei bisher kein probates Mittel gefunden&laquo; etc. etc.</P>
<P>Der Standpunkt, der die Pre&szlig;freiheit <EM>eine Sache </EM>nennt, ist schon seiner Naivit&auml;t halber zu loben. Man kann diesem Redner &uuml;berhaupt alles vorwerfen, nur nicht Mangel an N&uuml;chternheit oder &Uuml;berflu&szlig; an Phantasie.</P>
<P>Also die Pre&szlig;freiheit sei eine sch&ouml;ne Sache, auch so etwas, was die s&uuml;&szlig;e Gewohnheit des Daseins versch&ouml;nert, eine angenehme, eine brave Sache? Aber da gibt es auch schlechte Menschen, die die Sprache zum L&uuml;gen, den Kopf zu R&auml;nken, die H&auml;nde zum Stehlen, die F&uuml;&szlig;e zum Desertieren mi&szlig;brauchen. Sch&ouml;ne Sache ums Sprechen und Denken, um H&auml;nde und F&uuml;&szlig;e, gute Sprache, angenehmes Denken, t&uuml;chtige H&auml;nde, allervorz&uuml;glichste F&uuml;&szlig;e, wenns nur keine schlechten Menschen g&auml;be, die sie mi&szlig;brauchen! Noch ist kein Mittelchen dagegen ausfindig gemacht.</P>
<P class="zitat">&raquo;Die Sympathien f&uuml;r Konstitution und Pre&szlig;freiheit m&uuml;&szlig;ten notwendig geschw&auml;cht werden, wenn man s&auml;he, wie damit verbunden w&auml;ren ewig wandelbare Zust&auml;nde in jenem Lande&laquo; (sc. Frankreich) &raquo;und eine be&auml;ngstigende Ungewi&szlig;heit der Zukunft.&laquo;</P>
<P>Als zuerst die weltkundige Entdeckung gemacht ward, da&szlig; die Erde ein mobile perpetuum sei, da griff wohl mancher ruhige Deutsche an seine Schlafm&uuml;tze und seufzte &uuml;ber die ewig wandelbaren Zust&auml;nde des Mutterlandes, und eine be&auml;ngstigende Ungewi&szlig;heit der Zukunft verleidete ihm ein Haus, das sich jeden Augenblick auf den Kopf stellt.</P><!-- #EndEditable -->
<HR size="1" width="200" align="left">
<P><SMALL>Pfad: &raquo;../me/me<!-- #BeginEditable "Verzeichnis" -->01/<!-- #EndEditable -->&laquo;</SMALL></P>
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201%20b" --><A href="../me_ak42.htm"><SMALL>1842</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
</BODY>
<!-- #EndTemplate --></HTML>
