<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"> 
<HTML><!-- #BeginTemplate "/Templates/MEW.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" -->
<TITLE>Karl Marx: Zur Kritik der Hegelschen Rechtsphilosophie. Kritik des Hegelschen Staatsrechts</TITLE><!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<STYLE type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</STYLE>
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="49%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
		<TD ALIGN="center" width="49%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band <!-- #BeginEditable "Band" -->1<!-- #EndEditable -->. Berlin/DDR. 19<!-- #BeginEditable "Jahr" -->76<!-- #EndEditable -->. S. <!-- #BeginEditable "Seitenzahl" -->203-333<!-- #EndEditable -->.
	<BR>1,5. Korrektur<BR><!-- #BeginEditable "Erstelldatum" -->Erstellt am 30.08.1999<!-- #EndEditable --></SMALL></P>
<H2><!-- #BeginEditable "Autor" -->Karl Marx<!-- #EndEditable --></H2>
<H1><!-- #BeginEditable "%DCberschrift" -->Zur Kritik der Hegelschen Rechtsphilosophie. Kritik des Hegelschen Staatsrechts<!-- #EndEditable --></H1>
<!-- #BeginEditable "Editionsgeschichte" -->
<P><A href="me01_203.htm">Teil 1</A> - <A href="me01_234.htm">Teil 2</A> - 
Teil 3 - <A href="me01_288.htm">Teil 4</A> - <A href="me01_316.htm">Teil 5</A></P><!-- #EndEditable -->
<hr size="1">
<!-- #BeginEditable "Textk%F6rper" -->
<P><STRONG>|263|</STRONG> Der Eingang des Zusatzes lautet:
<P class="zitat">&raquo;Die zwei Seiten der Verfassung beziehen sich auf die Rechte und Leistungen der Individuen. Was nun die Leistungen betrifft, so reduzieren sie sich jetzt fast alle auf Geld. Die Milit&auml;rpflicht ist jetzt fast nur die einzige pers&ouml;nliche Leistung.&laquo;
<P class="zitat">&sect; 300. &raquo;In der gesetzgebenden Gewalt als <U>Totalit&auml;t</U> sind zun&auml;chst die zwei andern Momente wirksam, das <EM>monarchische, </EM>als dem die h&ouml;chste Entscheidung zukommt -, <EM>die Regierungsgewalt </EM>als das mit der konkreten Kenntnis und &Uuml;bersicht des Ganzen in seinen vielfachen Seiten und den darin <U>festgewordenen</U> wirklichen Grunds&auml;tzen sowie mit der Kenntnis der Bed&uuml;rfnisse der Staatsgewalt insbesondere, beratende Moment -, endlich das <EM>st&auml;ndische </EM>Element.&laquo;
<P>Die monarchische Gewalt und die Regierungsgewalt sind ... gesetzgebende Gewalt. Wenn aber die gesetzgebende Gewalt die <EM>Totalit&auml;t </EM>ist, m&uuml;&szlig;ten vielmehr monarchische Gewalt und Regierungsgewalt Momente der gesetzgebenden Gewalt sein. Das hinzutretende <EM>st&auml;ndische </EM>Element ist <EM>nur </EM>gesetzgebende Gewalt oder die gesetzgebende Gewalt im <EM>Unterschied </EM>zu der monarchischen und Regierungsgewalt.
<P class="zitat">&sect; 301. &raquo;Das <EM>st&auml;ndische </EM>Element hat die Bestimmung, da&szlig; die allgemeine Angelegenheit nicht nur <EM>an sich, </EM>sondern auch <EM>f&uuml;r sich, </EM>d. i. da&szlig; das Moment der subjektiven <EM>formellen Freiheit, </EM>das &ouml;ffentliche Bewu&szlig;tsein als <EM>empirische Allgemeinheit </EM>der Ansichten und Gedanken der <EM>Vielen, </EM>darin zur Existenz komme.&laquo;
<P>Das st&auml;ndische Element ist eine Deputation der b&uuml;rgerlichen Gesellschaft an den Staat, dem sie als die &raquo;Vielen&laquo; gegen&uuml;berstehn. Die Vielen sollen einen Augenblick die allgemeinen Angelegenheiten <EM>mit Bewu&szlig;tsein </EM>als ihre eigenen behandeln, als Gegenst&auml;nde des <EM>&ouml;ffentlichen Bewu&szlig;tseins, </EM>welches nach Hegel nichts ist als die &raquo;<EM>empirische Allgemeinheit </EM>der Ansichten und Gedanken der <EM>Vielen&laquo; </EM>(und in Wahrheit ist es in den modernen, auch den konstitutionellen, Monarchien nichts anders). Es ist bezeichnend, da&szlig; Hegel, der so gro&szlig;en Respekt vor dem Staatsgeist, dem sittlichen Geist, dem Staatsbewu&szlig;tsein hat, es da, wo es ihm in wirklicher empirischer Gestalt gegen&uuml;bertritt, f&ouml;rmlich verachtet.
<P>Dies ist das R&auml;tsel des Mystizismus. Dieselbe phantastische Abstraktion, die das <EM>Staatsbewu&szlig;tsein </EM>in der unangeme&szlig;nen Form der <EM>B&uuml;rokratie, </EM>einer Hierarchie des Wissens, wiederfindet und diese unangeme&szlig;ne Existenz unkritisch f&uuml;r die wirkliche Existenz hinnimmt als <EM>vollg&uuml;ltig, </EM>dieselbe mystische Abstraktion gesteht ebenso unbefangen, da&szlig; der wirkliche <EM>empirische </EM>Staatsgeist, das <EM>&ouml;ffentliche Bewu&szlig;tsein, </EM>ein blo&szlig;es Potpourri von &raquo;Gedanken und Ansichten der Vielen&laquo; sei. Wie sie der B&uuml;rokratie ein fremdes Wesen unterschiebt, so l&auml;&szlig;t sie dem wahren Wesen die unangeme&szlig;ne Form der Erscheinung. Hegel idealisiert die B&uuml;rokratie und empirisiert das &ouml;ffentliche <STRONG><A name="S264"></A>|264|</STRONG> Bewu&szlig;tsein. Hegel kann das wirkliche &ouml;ffentliche Bewu&szlig;tsein sehr &agrave; part behandeln, eben weil er das &agrave; part Bewu&szlig;tsein als das &ouml;ffentliche behandelt hat. Er braucht sich um so weniger um die wirkliche Existenz des Staatsgeistes zu k&uuml;mmern, als er schon in seinen soi-disant |sogenannten|Existenzen ihn geh&ouml;rig realisiert zu haben meint. Solange der Staatsgeist mystisch im Vorhof spukte, wurden ihm viel Reverenzen gemacht. Hier, wo wir ihn [in] persona gehascht, wird er kaum angesehn.
<P class="zitat">&raquo;Das st&auml;ndische Element hat die Bestimmung, da&szlig; die allgemeine Angelegenheit nicht nur an <EM>sich, </EM>sondern auch <EM>f&uuml;r sich </EM>darin zur Existenz komme.&laquo; Und zwar kommt sie f&uuml;r sich zur Existenz als das &raquo;&ouml;ffentliche Bewu&szlig;tsein&laquo;, als &raquo;<EM>empirische Allgemeinheit </EM>der Ansichten und Gedanken der <EM>Vielen&laquo;.</EM>
<P>Das Subjektwerden der &raquo;allgemeinen Angelegenheit&laquo;, die auf diese Weise verselbst&auml;ndigt wird, wird hier als ein Moment des Lebensprozesses der &raquo;allgemeinen Angelegenheit&laquo; dargestellt. Statt da&szlig; die Subjekte sich in der &raquo;allgemeinen Angelegenheit&laquo; vergegenst&auml;ndlichten, l&auml;&szlig;t Hegel die &raquo;allgemeine Angelegenheit&laquo; zum &raquo;Subjekt&laquo; kommen. Die Subjekte bed&uuml;rfen nicht der &raquo;allgemeinen Angelegenheit&laquo; als ihrer wahren Angelegenheit, sondern die allgemeine Angelegenheit bedarf der Subjekte zu ihrer <EM>formellen </EM>Existenz. Es ist eine Angelegenheit der &raquo;allgemeinen Angelegenheit&laquo;, da&szlig; sie auch als Subjekt existiere.
<P>Es ist hier besonders der Unterschied zwischen dem &raquo;<EM>Ansichsein&laquo; </EM>und dem &raquo;<EM>F&uuml;rsichsein&laquo; </EM>der allgemeinen Angelegenheit ins Auge zu fassen.
<P>Die &raquo;<EM>allgemeine Angelegenheit&laquo; </EM>existiert schon &raquo;<EM>an sich&laquo; </EM>als das Gesch&auml;ft der Regierung etc.; sie existiert, ohne <EM>wirklich </EM>die <EM>allgemeine </EM>Angelegenheit zu sein; sie ist nichts weniger als dies, denn sie ist nicht die Angelegenheit der &raquo;<EM>b&uuml;rgerlichen Gesellschaft&laquo;. </EM>Sie hat schon ihre <EM>wesentliche </EM>an sich seiende Existenz gefunden. Da&szlig; sie nun auch wirklich &raquo;&ouml;ffentliches Bewu&szlig;tsein&laquo;, &raquo;empirische Allgemeinheit&laquo; wird, ist rein formell und kommt gleichsam nur <EM>symbolisch </EM>zur Wirklichkeit. Die &raquo;formelle&laquo; Existenz oder die &raquo;empirische&laquo; Existenz der allgemeinen Angelegenheit ist getrennt von ihrer <EM>substantiellen Existenz. </EM>Die Wahrheit davon ist: Die <EM>an sich seiende &raquo;</EM>allgemeine Angelegenheit&laquo; ist nicht <EM>wirklich allgemein, </EM>und die wirkliche <EM>empirische </EM>allgemeine Angelegenheit ist nur <EM>formell.</EM>
<P>Hegel trennt <EM>Inhalt </EM>und <EM>Form, Ansichsein </EM>und <EM>F&uuml;rsichsein </EM>und l&auml;&szlig;t das letztere als ein <EM>formelles </EM>Moment &auml;u&szlig;erlich hinzutreten. Der Inhalt ist fertig und existiert in vielen Formen, die nicht die Formen dieses Inhaltes sind; <STRONG><A name="S265"></A>|265|</STRONG> wogegen es sich von selbst versteht da&szlig; die Form, die nun f&uuml;r die wirkliche Form des Inhalts gelten soll, nicht den wirklichen Inhalt zu ihrem Inhalt hat.
<P>Die <EM>allgemeine Angelegenheit </EM>ist fertig, ohne da&szlig; sie wirkliche Angelegenheit des Volks w&auml;re. Die wirkliche Volkssache ist ohne Tun des Volks zustande gekommen. Das st&auml;ndische Element ist die <EM>illusorische Existenz </EM>der Staatsangelegenheiten als einer Volkssache. Die Illusion, da&szlig; die <EM>allgemeine Angelegenheit </EM>allgemeine Angelegenheit, &ouml;ffentliche Angelegenheit sei, oder die <EM>Illusion, </EM>da&szlig; die Sache des Volks allgemeine Angelegenheit sei. So weit ist es sowohl in unseren Staaten als in der Hegelschen Rechtsphilosophie gekommen, da&szlig; der tautologische Satz: &raquo;Die allgemeine Angelegenheit ist die allgemeine Angelegenheit&laquo;, nur als eine <EM>Illusion des praktischen Bewu&szlig;tseins</EM> erscheinen kann. Das <EM>st&auml;ndische Element </EM>ist die <EM>politische Illusion der b&uuml;rgerlichen Gesellschaft. </EM>Die <EM>subjektive </EM>Freiheit erscheint bei Hegel als <EM>formelle </EM>Freiheit (es ist allerdings wichtig, da&szlig; das Freie auch frei getan werde da&szlig; die Freiheit nicht als bewu&szlig;tloser Naturinstinkt der Gesellschaft herrsche) eben weil er die objektive Freiheit nicht als Verwirklichung, als Best&auml;tigung der subjektiven hingestellt hat. Weil er dem pr&auml;sumtiven oder wirklichen Inhalt der Freiheit einen mystischen Tr&auml;ger gegeben hat, so bekommt das wirkliche Subjekt der Freiheit eine formelle Bedeutung.
<P>Die Trennung des <EM>Ansichs </EM>und des <EM>F&uuml;rsichs, </EM>der Substanz und des Subjekts ist abstrakter Mystizismus.
<P>Hegel setzt in der Anmerkung das &raquo;st&auml;ndische Element&laquo; recht sehr als ein &raquo;Formelles&laquo;, &raquo; Illusorisches&laquo; auseinander.
<P>Sowohl das <EM>Wissen </EM>als der <EM>Wille </EM>des &raquo;st&auml;ndischen Elementes&laquo; sind teils unbedeutend, teils verd&auml;chtig; d.h., das st&auml;ndische Element ist kein <EM>inhaltsvolles Komplement.</EM>
<P class="zitat">&raquo;Die Vorstellung, die das gew&ouml;hnliche Bewu&szlig;tsein &uuml;ber die Notwendigkeit oder N&uuml;tzlichkeit der Konkurrenz von St&auml;nden zun&auml;chst vor sich zu haben pflegt, ist vornehmlich etwa, da&szlig; die Abgeordneten aus dem Volk oder gar das Volk es <EM>am besten verstehen m&uuml;sse, </EM>was zu seinem Besten diene, und da&szlig; es den ungezweifelt besten Willen f&uuml;r dieses Beste habe. Was das erstere betrifft, so ist vielmehr der Fall, da&szlig; das Volk, insofern mit diesem Worte ein besonderer Teil der Mitglieder eines Staats bezeichnet ist, den Teil ausdr&uuml;ckt, der <EM>nicht wei&szlig;, was er will</EM>. Zu wissen, was man will, und noch mehr, was der an und f&uuml;r sich seiende Wille, die Vernunft, will, ist die Frucht tiefer Erkenntnis&laquo; (die wohl in den B&uuml;ros steckt) &raquo;und Einsicht. welche eben nicht die Sache des Volks ist.&laquo;
<P>Mehr unten hei&szlig;t es in bezug auf die St&auml;nde selbst:
<P class="zitat">&raquo;Die h&ouml;chsten Staatsbeamten haben notwendig tiefere und umfassendere Einsicht in die Natur der Einrichtungen und Bed&uuml;rfnisse des Staats sowie die gr&ouml;&szlig;ere <STRONG><A name="S266"></A>|266| </STRONG>Geschicklichkeit und Gewohnheit dieser Gesch&auml;fte und <EM>k&ouml;nnen</EM> ohne St&auml;nde das Beste tun, wie sie auch fortw&auml;hrend bei den st&auml;ndischen Versammlungen das Beste tun m&uuml;ssen.&laquo;
<P>Und es versteht sich, da&szlig; bei der von Hegel beschriebnen Organisation dies vollst&auml;ndig wahr ist.
<P class="zitat">2. &raquo;Was aber den vorz&uuml;glich <EM>guten Willen </EM>der St&auml;nde f&uuml;r das allgemeine Beste betrifft, so ist schon oben [...] bemerkt worden, da&szlig; es zu der Ansicht des P&ouml;bels, dem Standpunkte des Negativen &uuml;berhaupt geh&ouml;rt, bei der Regierung einen b&ouml;sen oder weniger guten Willen vorauszusetzen; - eine Voraussetzung, die zun&auml;chst, wenn in gleicher Form geantwortet werden sollte, die Rekrimination zur Folge h&auml;tte, da&szlig; die St&auml;nde, da sie von der Einzelnheit, dem Privatstandpunkt und den besonderen Interessen herkommen, f&uuml;r diese auf Kosten des allgemeinen Interesses ihre Wirksamkeit zu gebrauchen geneigt seien, dahingegen die anderen Momente der Staatsgewalt schon f&uuml;r sich auf den Standpunkt des Staates gestellt und dem allgemeinen Zwecke gewidmet sind.&laquo;
<P>Also <EM>Wissen </EM>und <EM>Willen </EM>der St&auml;nde sind teils &uuml;berfl&uuml;ssig, teils verd&auml;chtig. Das Volk wei&szlig; nicht, was es will. Die St&auml;nde besitzen nicht die Staatswissenschaft im Ma&szlig;e der Beamten, deren Monopol sie ist. Die St&auml;nde sind &uuml;berfl&uuml;ssig zum Vollbringen der &raquo;allgemeinen Angelegenheit&laquo;. Die Beamten k&ouml;nnen sie ohne St&auml;nde vollbringen, ja sie <EM>m&uuml;ssen </EM>trotz der St&auml;nde das Beste tun. Was also den Inhalt betrifft, so sind die St&auml;nde reiner Luxus. Ihr Dasein ist daher im w&ouml;rtlichsten Sinne eine blo&szlig;e <EM>Form.</EM>
<P>Was ferner die Gesinnung, den <EM>Willen </EM>der St&auml;nde betrifft, so ist er verd&auml;chtig, denn sie kommen vom Privatstandpunkt und den Privatinteressen her. In Wahrheit ist das Privatinteresse ihre allgemeine Angelegenheit und nicht die allgemeine Angelegenheit ihr Privatinteresse. Aber welche Manier der &raquo;allgemeinen Angelegenheit&laquo;, <EM>Form </EM>zu gewinnen als allgemeine Angelegenheit in einem Willen, der nicht wei&szlig;, was er will, wenigstens nicht ein besondres Wissen des Allgemeinen besitzt, und in einem Willen, dessen eigentlicher Inhalt ein entgegenstehendes Interesse ist!
<P>In den modernen Staaten, wie in Hegels Rechtsphilosophie, ist die bewu&szlig;te, die <EM>wahre Wirklichkeit </EM>der <EM>allgemeinen Angelegenheit nur formell, </EM>oder <EM>nur das Formelle ist wirkliche allgemeine Angelegenheit.</EM>
<P>Hegel ist nicht zu tadeln, weil er das Wesen des modernen Staats schildert, wie es ist, sondern weil er das, was ist, f&uuml;r das <EM>Wesen des Staats </EM>ausgibt. Da&szlig; das Vern&uuml;nftige wirklich ist, beweist sich eben im <EM>Widerspruch </EM>der unvern&uuml;nftigen <EM>Wirklichkeit, </EM>die an allen Ecken das Gegenteil von dem ist, was sie aussagt, und das Gegenteil von dem aussagt, was sie ist.
<P>Statt da&szlig; Hegel zeigte, wie die &raquo;allgemeine Angelegenheit&laquo; f&uuml;r sich <STRONG><A name="S267"></A>|267| &raquo;</STRONG>subjektiv, daher wirklich als solche existiere&laquo;, da&szlig; sie auch die Form der allgemeinen Angelegenheit hat, zeigt er nur, da&szlig; die <EM>Formlosigkeit </EM>ihre Subjektivit&auml;t ist, und eine Form ohne Inhalt mu&szlig; formlos sein. Die Form, welche die allgemeine Angelegenheit in einem Staat gewinnt, der nicht der Staat der allgemeinen Angelegenheit ist, kann nur eine Unform, eine sich selbst t&auml;uschende, eine sich selbst widersprechende Form Sein, eine <EM>Scheinform, </EM>die sich als dieser Schein ausweisen wird.
<P>Hegel will den Luxus des st&auml;ndischen Elements nur der Logik zulieb. Das <EM>F&uuml;rsichsein </EM>der allgemeinen Angelegenheit als empirische Allgemeinheit soll ein Dasein haben. Hegel sucht nicht nach einer ad&auml;quaten Verwirklichung des &raquo;F&uuml;rsichseins der allgemeinen Angelegenheit&laquo;, er begn&uuml;gt sich, eine empirische Existenz zu finden, die in diese logische Kategorie aufgel&ouml;st werden kann,. das ist dann das st&auml;ndische Element: wobei er nicht verfehlt, selbst anzumerken, wie erb&auml;rmlich und widerspruchsvoll diese Existenz ist. Und dann wirft er noch dem gew&ouml;hnlichen Bewu&szlig;tsein vor, da&szlig; es sich mit dieser logischen Satisfaktion nicht begn&uuml;gt, da&szlig; es sich nicht die Wirklichkeit durch <EM>willk&uuml;rliche </EM>Abstraktion in Logik aufgel&ouml;st, sondern die Logik in wahre Gegenst&auml;ndlichkeit verwandelt sehn will.
<P>Ich sage: <EM>willk&uuml;rliche </EM>Abstraktion. Denn da die Regierungsgewalt die <EM>allgemeine Angelegenheit </EM>will, wei&szlig;, verwirklicht, aus dem Volk hervorgeht und eine empirische Vielheit ist (da&szlig; es sich nicht um Allheit handelt, belehrt uns Hegel ja selbst), warum sollte die Regierungsgewalt nicht als das &raquo;F&uuml;rsichsein der allgemeinen Angelegenheit&laquo; bestimmt werden k&ouml;nnen? Oder warum nicht die ,St&auml;nde&laquo; als ihr <EM>Ansichsein, </EM>da die Sache erst in der Regierung Licht und Bestimmtheit und Ausf&uuml;hrung und Selbst&auml;ndigkeit gewinnt;|
<P>Aber der wahre Gegensatz ist: &raquo;Die allgemeine Angelegenheit&laquo; mu&szlig; doch irgendwo im Staat als &raquo;wirkliche&laquo;, also &raquo;empirische allgemeine Angelegenheit&laquo; <EM>repr&auml;sentiert </EM>sein; sie mu&szlig; irgendwo in der Krone und dem Talar des Allgemeinen erscheinen, wodurch es von selbst zu einer Rolle, einer Illusion wird.
<P>Es handelt sich hier um den Gegensatz des &raquo;Allgemeinen&laquo; als &raquo;<EM>Form&laquo;, </EM>in der &raquo;Form der Allgemeinheit&laquo;, und des &raquo;Allgemeinen als Inhalt&laquo;.
<P>Z.B. in der Wissenschaft kann ein &raquo;Einzelner&laquo; die allgemeine Angelegenheit vollbringen, und es sind immer Einzelne, die sie vollbringen. Aber wirklich allgemein wird sie erst, wenn sie nicht mehr die Sache des Einzelnen, sondern die der Gesellschaft ist. Das ver&auml;ndert nicht nur die Form, sondern auch den Inhalt. Hier aber handelt es sich um den Staat, wo das Volk selbst die allgemeine Angelegenheit ist; hier handelt es sich um den <STRONG><A name="S268"></A>|268| </STRONG>Willen, der sein wahres Dasein als Gattungswille nur im selbstbewu&szlig;ten Willen des Volkes hat. Und hier handelt es sich &uuml;berdem von der Idee des Staats.
<P>Der moderne Staat, in dem die &raquo;allgemeine Angelegenheit&laquo; wie die Besch&auml;ftigung mit derselben ein Monopol ist und dagegen die Monopole die wirklichen allgemeinen Angelegenheiten sind, hat die sonderbare Erfindung gemacht, die &raquo;allgemeine Angelegenheit&laquo; als eine <EM>blo&szlig;e Form </EM>sich anzueignen. (Das Wahre ist, da&szlig; nur die <EM>Form </EM>allgemeine Angelegenheit ist.) Er hat damit die entsprechende Form f&uuml;r seinen Inhalt gefunden, der nur scheinbar die wirkliche allgemeine Angelegenheit ist.
<P>Der konstitutionelle Staat ist der Staat, in dem das Staatsinteresse als wirkliches Interesse des Volkes <EM>nur </EM>formell, aber als eine <EM>bestimmte Form </EM>neben dem wirklichen Staat vorhanden ist; das Staatsinteresse hat hier <EM>formell </EM>wieder Wirklichkeit erhalten als Volksinteresse, aber es soll auch nur diese <EM>formelle Wirklichkeit </EM>haben. Es ist zu einer <EM>Formalit&auml;t, </EM>zu dem haut go&ucirc;t |der W&uuml;rze| des Volkslebens geworden, eine <EM>Zeremonie. </EM>Das <EM>st&auml;ndische </EM>Element ist die <EM>sanktionierte, gesetzliche L&uuml;ge </EM>der konstitutionellen Staaten, da&szlig; der <EM>Staat </EM>das <EM>Interesse des Volks </EM>oder da&szlig; das <EM>Volk </EM>das <EM>Staatsinteresse </EM>ist. Im <EM>Inhalt </EM>wird sich diese L&uuml;ge enth&uuml;llen. Als <EM>gesetzgebende </EM>Gewalt hat sie sich etabliert, eben weil die gesetzgebende Gewalt das Allgemeine zu ihrem Inhalt hat, mehr Sache des Wissens als des Willens, die <EM>metaphysische </EM>Staatsgewalt ist, w&auml;hrend dieselbe L&uuml;ge als Regierungsgewalt etc. entweder sich sofort aufl&ouml;sen oder in eine Wahrheit verwandeln m&uuml;&szlig;te. Die metaphysische Staatsgewalt war der geeignetste Sitz der metaphysischen, allgemeinen Staatsillusion.
<P class="zitat">&raquo;Die Gew&auml;hrleistung, die f&uuml;r das allgemeine Beste und die &ouml;ffentliche Freiheit in den St&auml;nden liegt, findet sich bei einigem Nachdenken nicht in der besonderen Einsicht derselben [...] sondern sie liegt teils wohl in einer <U>Zutat</U> (!!) von Einsicht der Abgeordneten, vornehmlich in das Treiben der den Augen der h&ouml;heren Stellen ferner stehenden Beamten, und insbesondere in dringendere und speziellere Bed&uuml;rfnisse und M&auml;ngel, die [sie] in konkreter Anschauung vor sich haben, teils aber in derjenigen Wirkung, welche die zu erwartende Zensur Vieler und zwar eine &ouml;ffentliche Zensur mit sich f&uuml;hrt, schon im voraus die beste Einsicht auf die Gesch&auml;fte und vorzulegenden Entw&uuml;rfe zu verwenden und sie nur den reinsten Motiven gem&auml;&szlig; einzurichten - eine N&ouml;tigung, die ebenso f&uuml;r die Mitglieder der St&auml;nde selbst wirksam ist.&laquo;
<P class="zitat">&raquo;Was hiermit die Garantie &uuml;berhaupt betrifft, welche besonders in den St&auml;nden liegen soll, so teilt auch <U>jede andere der Staatsinstitutionen</U> dies mit ihnen, eine Garantie des &ouml;ffentlichen Wohls und der vern&uuml;nftigen Freiheit zu sein, und es <STRONG><A name="S269"></A>|269|</STRONG> gibt darunter Institutionen, wie die Souver&auml;nit&auml;t des Monarchen, die Erblichkeit der Thronfolge, Gerichtsverfassung usf., in welchen diese Garantie noch in viel st&auml;rkerem Grade liegt. Die <U>eigent&uuml;mliche</U> Begriffsbestimmung der St&auml;nde ist deshalb darin zu suchen, da&szlig; in ihnen das subjektive Moment der allgemeinen Freiheit, die eigene Einsicht und der eigene Wille der Sph&auml;re, die in dieser Darstellung b&uuml;rgerliche Gesellschaft genannt worden ist, <EM>in Beziehung auf den Staat zur Existenz </EM>kommt. D &szlig; dies Moment eine Bestimmung der zur Totalit&auml;t entwickelten Idee ist, diese innere Notwendigkeit, welche nicht mit <EM>&auml;u&szlig;eren Notwendigkeiten </EM>und <EM>N&uuml;tzlichkeiten </EM>zu verwechseln ist, folgt, wie &uuml;berall, aus dem philosophischen Gesichtspunkt.&laquo;
<P>Die &ouml;ffentliche, allgemeine Freiheit <EM>ist </EM>in den andern Staatsinstitutionen angeblich garantiert; die St&auml;nde sind ihre angebliche Selbstgarantierung. Da&szlig; das Volk auf die St&auml;nde, in denen es selbst sich zu versichern glaubt, mehr Gewicht legt als auf die Institutionen, die ohne sein Tun die Assekuranzen seiner Freiheit sein soll[en], Best&auml;tigungen seiner Freiheit, ohne Bet&auml;tigungen seiner Freiheit zu sein. Die Koordination, welche Hegel den St&auml;nden neben den andern Institutionen anweist, widerspricht ihrem Wesen.
<P>Hegel l&ouml;st das R&auml;tsel, wenn er die &raquo;eigent&uuml;mliche Begriffsbestimmung der St&auml;nde&laquo; darin findet, da&szlig; in ihnen &raquo;die eigene Einsicht und der eigene Wille der b&uuml;rgerlichen Gesellschaft <EM>in Beziehung auf den Staat zur Existenz </EM>kommt&laquo;. Es ist die <EM>Reflexion der b&uuml;rgerlichen Gesellschaft auf den Staat. </EM>Wie die B&uuml;rokraten <EM>Abgeordnete des Staats </EM>an die b&uuml;rgerliche Gesellschaft, so sind die St&auml;nde <EM>Abgeordnete der b&uuml;rgerlichen Gesellschaft </EM>an den Staat. Es sind also immer <EM>Transaktionen </EM>zweier <EM>gegens&auml;tzlicher Willen.</EM>
<P>Im <EM>Zusatz </EM>zu diesem Paragraphen hei&szlig;t es:
<P class="zitat">&raquo;Die Stellung der Regierung zu den St&auml;nden soll keine <U>wesentlich</U> feindliche sein, und der Glaube an die Notwendigkeit dieses feindseligen Verh&auml;ltnisses ist ein trauriger Irrtum&laquo;,
<P>ist eine &raquo;traurige Wahrheit&laquo;.
<P class="zitat">&raquo;Die Regierung ist keine Partei, der eine andere gegen&uuml;bersteht.&laquo;
<P>Umgekehrt.
<P class="zitat">&raquo;Die Steuern, die die St&auml;nde bewilligen, sind ferner nicht wie ein <U>Geschenk</U> anzusehen, das dem Staate gegeben wird, sondern sie werden zum Besten der Bewilligenden selbst bewilligt.&laquo;
<P>Die Steuerbewilligung ist im konstitutionellen Staat der <EM>Meinung </EM>nach notwendig ein <EM>Geschenk.</EM>
<P class="zitat">&raquo;Was die eigentliche Bedeutung der St&auml;nde ausmacht, ist, da&szlig; der <U>Staat</U> dadurch <U>in das subjektive Bewu&szlig;tsein des Volks tritt</U>, und da&szlig; es an demselben teilzuhaben anf&auml;ngt.&laquo;
<P><STRONG><A name="S270"></A>|270|</STRONG> Das letztere ist ganz richtig. Das Volk in den St&auml;nden <EM>f&auml;ngt an, </EM>teilzuhaben am Staat, ebenso tritt er als ein jenseitiger in sein subjektives Bewu&szlig;tsein. Wie kann Hegel diesen <EM>Anfang </EM>aber f&uuml;r die volle <EM>Realit&auml;t </EM>ausgeben?
<P class="zitat">&sect; 302. &raquo;Als <EM>vermittelndes </EM>Organ betrachtet, stehen die St&auml;nde zwischen der Regierung &uuml;berhaupt einerseits, und dem in die besonderen Sph&auml;ren und Individuen aufgel&ouml;sten Volke andererseits. Ihre Bestimmung fordert an sie so sehr den <EM>Sinn </EM>und die <EM>Gesinnung </EM>des <EM>Staats</EM> und der <EM>Regierung, </EM>als der <EM>Interessen</EM> der <EM>besonderen</EM> Kreise und der <EM>Einzelnen. </EM>Zugleich hat diese Stellung die Bedeutung einer mit der organisierten |bei Marx: organischen| Regierungsgewalt gemeinschaftlichen Vermittelung, da&szlig; weder die f&uuml;rstliche Gewalt als <EM>Extrem </EM>isoliert und dadurch als blo&szlig;e Herrschergewalt und Willk&uuml;r erscheine, noch da&szlig; die besonderen Interessen der Gemeinden, Korporationen und der Individuen sich isolieren, oder noch mehr, da&szlig; die Einzelnen nicht zur Darstellung einer <EM>Menge </EM>und eines <EM>Haufens, </EM>zu einem somit unorganischen Meinen und Wollen und zur blo&szlig; massenhaften Gewalt gegen den organischen Staat kommen.&laquo;
<P>Staat und Regierung werden immer als identisch auf die eine Seite, das in die besondren Sph&auml;ren und Individuen aufgel&ouml;ste Volk auf die andere Seite gesetzt. Die St&auml;nde stehn als <EM>vermittelndes </EM>Organ zwischen beiden. Die St&auml;nde sind die Mitte, worin &raquo;Sinn und Gesinnung des Staats und der Regierung&laquo; zusammentreffen, vereinigt sein sollen mit &raquo;Sinn und Gesinnung der besonderen Kreise und der Einzelnen&laquo;. Die Identit&auml;t dieser beiden entgegengesetzten Sinne und Gesinnungen, in deren Identit&auml;t eigentlich der Staat liegen sollte, erh&auml;lt eine <EM>symbolische </EM>Darstellung in den <EM>St&auml;nden. </EM>Die Transaktion zwischen Staat und b&uuml;rgerlicher Gesellschaft erscheint als eine <EM>besondre </EM>Sph&auml;re. Die St&auml;nde sind die <EM>Synthese zwischen Staat und b&uuml;rgerlicher Gesellschaft. </EM>Wie die St&auml;nde es aber anfangen sollen, zwei widersprechende Gesinnungen in sich zu vereinen, ist nicht angegeben. Die <EM>St&auml;nde </EM>sind der <EM>gesetzte Widerspruch </EM>des Staates und der b&uuml;rgerlichen Gesellschaft im Staate. Zugleich sind sie die <EM>Forderung </EM>der <EM>Aufl&ouml;sung </EM>dieses Widerspruches.
<P class="zitat">&raquo;Zugleich hat diese Stellung die Bedeutung einer mit der organisierten |Bei Marx: organischen| Regierungsgewalt gemeinschaftlichen Vermittelung etc.&laquo;
<P>Die St&auml;nde <EM>vermitteln </EM>nicht nur Volk und Regierung. Sie verhindern die &raquo;f&uuml;rstliche Gewalt&laquo; als isoliertes &raquo;<EM>Extrem&laquo;, </EM>die damit als &raquo;blo&szlig;e Herrschergewalt und Willk&uuml;r&laquo; erscheinen w&uuml;rde, ebenso die &raquo;Isolierung&laquo; der &raquo;besonderen&laquo; Interessen etc., ebenso die &raquo;Darstellung der Einzelnen als <EM>Menge </EM>und <EM>Haufen&laquo;. </EM>Diese Vermittelung ist den St&auml;nden mit der organisierten Regierungsgewalt gemeinschaftlich. In einem Staat, worin die &raquo;Stellung&laquo; der &raquo;St&auml;nde&laquo; verhindert, &raquo;da&szlig; die Einzelnen nicht zur Darstellung einer <EM>Menge </EM>oder eines <EM>Haufens, </EM>zu einem somit unorganischen Meinen und Wollen, <STRONG><A name="S271"></A>|271|</STRONG> zur blo&szlig; massenhaften Gewalt gegen den organischen Staat kommen&laquo;, existiert der &raquo;<EM>organische </EM>Staat&laquo; au&szlig;er der &raquo;Menge&laquo; und dem &raquo;Haufen&laquo;, oder da geh&ouml;rt die &raquo;Menge&laquo; und der &raquo;Haufen&laquo; zur Organisation des Staats; blo&szlig; soll sein &raquo;unorganisches Meinen und Wollen&laquo; nicht zum &raquo;Meinen und Wollen gegen den Staat&laquo; kommen, durch welche <EM>bestimmte Richtung </EM>es &raquo;organisches&laquo; Meinen und Wollen w&uuml;rde. Ebenso soll diese &raquo;massenhafte Gewalt nur &raquo;massenhaft&laquo; bleiben, so da&szlig; der Verstand au&szlig;er der Masse ist und sie daher nicht sich selbst in Bewegung setzen, sondern nur von den Monopolisten des &raquo;organischen Staates&laquo; in Bewegung gesetzt und als massenhafte Gewalt exploitiert werden kann. Wo nicht &raquo;die besondern Interessen der Gemeinden, Korporationen und der Einzelnen&laquo; sich gegen den Staat isolieren, sondern die &raquo;Einzelnen zur Darstellung einer <EM>Menge </EM>und eines <EM>Haufens </EM>zu einem somit unorganischen Meinen und Wollen und zur blo&szlig; massenhaften Gewalt gegen den Staat kommen&laquo;, da zeigt es sich eben, da&szlig; kein &raquo;besonderes Interesse&laquo; dem Staat widerspricht, sondern da&szlig; der &raquo;wirkliche organische allgemeine Gedanke der Menge und des Haufens&laquo; nicht der Gedanke des organischen Staats&laquo; ist, der nicht in ihm seine Realisation findet. Wodurch erscheinen nun die St&auml;nde als Vermittelung gegen dies Extrem? Nur dadurch, &raquo;da&szlig; die besonderen Interessen der Gemeinden, Korporationen und der Individuen sich isolieren&laquo;, oder dadurch, da&szlig; ihre isolierten Interessen <EM>ihre Rechnung mit dem Staat durch die St&auml;nde abschlie&szlig;en, </EM>zugleich dadurch, da&szlig; das &raquo;unorganische Meinen und Wollen der Menge und des Haufens&laquo; in der Sch&ouml;pfung der St&auml;nde seinen <EM>Willen </EM>(seine T&auml;tigkeit| und in der Beurteilung der T&auml;tigkeit der St&auml;nde sein &raquo;Meinen&laquo; besch&auml;ftigt und die T&auml;uschung seiner Vergegenst&auml;ndlichung genossen hat. Die &raquo;Stande pr&auml;servieren den Staat vor dem unorganischen Haufen nur durch die Desorganisation dieses Haufens.
<P>Zugleich aber sollen die <EM>St&auml;nde </EM>dagegen vermitteln, &raquo;da&szlig; die besonderen Interessen der Gemeinden, Korporationen und der Individuen sich&laquo; nicht isolieren&laquo;. Sie vermitteln dagegen, 1. indem sie mit dem &raquo;Staatsinteresse&laquo; transigieren, 2. indem sie selbst die &raquo;<EM>politische </EM>Isolierung&laquo; dieser besondern Interessen sind; diese <EM>Isolierung als politischer Akt, </EM>indem durch sie diese isolierten Interessen&laquo; den Rang des &raquo;Allgemeinen&laquo; erhalten.
<P>Endlich sollen die St&auml;nde gegen die &raquo;<EM>Isolierung&laquo; </EM>der f&uuml;rstlichen Gewalt als eines &raquo;<EM>Extrems&laquo; </EM>(die &raquo;dadurch als blo&szlig;e Herrschergewalt und Willk&uuml;r <EM>erschiene </EM>) vermitteln. Dies ist insofern richtig, als das <EM>Prinzip </EM>der <EM>f&uuml;rstlichen Gewalt </EM>(die Willk&uuml;r) durch sie begrenzt ist, wenigstens nur in Fesseln sich wegen kann, und als sie selbst Teilnehmer, Mitschuldige der f&uuml;rstlichen Gewalt werden.
<P><STRONG><A name="S272"></A>|272|</STRONG> Die f&uuml;rstliche Gewalt h&ouml;rt entweder wirklich dadurch auf, das Extrem der f&uuml;rstlichen Gewalt zu sein (und die f&uuml;rstliche Gewalt existiert nur als ein Extrem, als eine Einseitigkeit, weil sie kein organisches Prinzip ist), sie wird zu einer <EM>Scheingewalt, </EM>einem Symbol, oder sie verliert nur den <EM>Schein </EM>der Willk&uuml;r und blo&szlig;er Herrschergewalt. Sie vermitteln gegen die &raquo;Isolierung&laquo; der Sonderinteressen, indem sie diese Isolierung als <EM>politischen </EM>Akt vorstellen. Sie <EM>vermitteln </EM>gegen die Isolierung der f&uuml;rstlichen Gewalt als eines Extrems, teils indem sie selbst zu einem Teil der f&uuml;rstlichen Gewalt werden, teils indem sie die Regierungsgewalt zu einem <EM>Extrem </EM>machen.
<P>In den &raquo;St&auml;nden&laquo; laufen alle Widerspr&uuml;che der modernen Staatsorganisationen zusammen. Sie sind die &raquo;Mittler&laquo; nach allen Seiten hin, weil sie nach allen Seiten hin &raquo;Mitteldinge&laquo; sind.
<P>Zu bemerken ist, da&szlig; Hegel weniger den Inhalt der st&auml;ndischen T&auml;tigkeit, die gesetzgebende Gewalt, als die <EM>Stellung </EM>der St&auml;nde, ihren politischen Rang entwickelt.
<P>Zu bemerken ist noch, da&szlig;, w&auml;hrend nach Hegel zun&auml;chst die <EM>St&auml;nde &raquo;</EM>zwischen der <EM>Regierung &uuml;berhaupt einerseits </EM>und dem in die besonderen Sph&auml;ren und Individuen aufgel&ouml;sten <EM>Volk andrerseits&laquo; </EM>stehn, ihre Stellung, wie sie oben entwickelt &raquo;die Bedeutung einer mit der organisierten Regierungsgewalt <EM>gemeinschaftlichen </EM>Vermittelung hat&laquo;.
<P>Was die erste Stellung betrifft, so sind die <EM>St&auml;nde </EM>das Volk gegen die Regierung, aber das <EM>Volk en miniature. </EM>Das ist ihre oppositionelle Stellung.
<P>Was die zweite betrifft, so sind sie die Regierung gegen das Volk, aber die amplifizierte Regierung. Das ist ihre konservative Stellung. Sie sind selbst ein Teil der Regierungsgewalt gegen das Volk, aber so, da&szlig; sie zugleich die Bedeutung haben, das Volk gegen die Regierung zu sein.
<P>Hegel hat oben die &raquo;gesetzgebende Gewalt als Totalit&auml;t&laquo; (&sect; 300) bezeichnet, die <EM>St&auml;nde </EM>sind wirklich diese <EM>Totalit&auml;t, </EM>der Staat im Staate, aber eben in ihnen <EM>erscheint </EM>es, da&szlig; der Staat nicht die Totalit&auml;t, sondern ein Dualismus ist. Die St&auml;nde stellen den Staat in einer Gesellschaft vor, die <EM>kein </EM>Staat <EM>ist. </EM>Der Staat ist eine <EM>blo&szlig;e Vorstellung.</EM>
<P>In der Anmerkung sagt Hegel:
<P class="zitat">&raquo;Es geh&ouml;rt zu den wichtigsten logischen Einsichten, da&szlig; ein bestimmtes Moment, das als im Gegensatze stehend die Stellung eines Extrems bat, es dadurch zu sein auf h&ouml;rt und <EM>organisches </EM>Moment ist, da&szlig; es zugleich <EM>Mitte</EM> ist.&laquo;
<P>(So ist das st&auml;ndische Element 1. das Extrem des Volks gegen die Regierung, aber 2. zugleich Mitte zwischen Volk und Regierung, oder es ist der <STRONG><A name="S273"></A>|273|</STRONG> <EM>Gegensatz im Volk </EM>selbst, Der Gegensatz von Regierung und Volk vermittelt sich durch den Gegensatz zwischen <EM>St&auml;nden </EM>und <EM>Volk. </EM>Die St&auml;nde haben nach der Seite der Regierung hin die Stellung des Volks, aber nach der Seite des Volks hin die Stellung der Regierung. Indem das Volk als <EM>Vorstellung, </EM>als Phantasie, Illusion, <EM>Repr&auml;sentation </EM>zustande kommt - das <EM>vorgestellte </EM>Volk oder die St&auml;nde, das sich als eine <EM>besondre Gewalt </EM>sogleich in der Trennung vom wirklichen Volk befindet - hebt [es] den wirklichen Gegensatz zwischen Volk und Regierung auf. Das Volk ist hier schon so zubereitet, wie es in dem betrachteten Organismus zubereitet sein mu&szlig;, um keinen entschiedenen Charakter zu haben.)
<P class="zitat">&raquo;Bei dem hier betrachteten Gegenstand ist es um so wichtiger, diese Seite herauszuheben, weil es zu den h&auml;ufigen, aber h&ouml;chst gef&auml;hrlichen Vorurteilen geh&ouml;rt, St&auml;nde haupts&auml;chlich im Gesichtspunkte des <EM>Gegensatzes </EM>gegen die Regierung, als oh dies ihre wesentliche Stellung w&auml;re, vorzustellen. Organisch, d. i. in die Totalit&auml;t aufgenommen, beweist sich das <EM>st&auml;ndische Element nur durch die Funktion der Vermittelung</EM>. Damit ist der <U>Gegensatz</U> selbst zu einem Schein herabgesetzt, Wenn er, insofern er seine Erscheinung hat, nicht blo&szlig; die Oberfl&auml;che betr&auml;fe, sondern <U>wirklich ein substantieller Gegensatz</U> w&uuml;rde, so w&auml;re der Staat in seinem Untergange begriffen, Das Zeichen, da&szlig; der Widerstreit nicht dieser Art ist, ergibt sich der Natur der Sache nach dadurch, wenn die Gegenst&auml;nde desselben nicht die wesentlichen Elemente des Staatsorganismus, sondern speziellere und gleichg&uuml;ltigere Dinge betreffen, und die Leidenschaft, die sich doch an diesen Inhalt kn&uuml;pft, zur Parteisucht um ein blo&szlig; subjektives Interesse, etwa um die h&ouml;heren Staatsstellen, wird.&laquo;
<P>Im <EM>Zusatz </EM>hei&szlig;t es:
<P class="zitat"><U>&raquo;Die Verfassung ist wesentlich ein System der Vermittelung.&laquo;</U>
<P class="zitat">&sect; 303. &raquo;Der <EM>allgemeine, </EM>n&auml;her <EM>dem Dienst </EM>der <EM>Regierung </EM>sich widmende Stand hat unmittelbar in seiner Bestimmung, das Allgemeine zum Zwecke seiner wesentlichen T&auml;tigkeit zu haben; in dem <EM>st&auml;ndischen </EM>Elemente der gesetzgebenden Gewalt kommt der <EM>Privatstand </EM>zu einer <EM>politischen Bedeutung </EM>und Wirksamkeit. Derselbe kann nun dabei weder als blo&szlig;e ungeschiedene Masse noch als eine in ihre Atome aufgel&ouml;ste Menge erscheinen, sondern als das, <EM>was </EM>er <EM>bereits ist, </EM>n&auml;mlich unterschieden in den auf das substantielle Verh&auml;ltnis und in den auf die besonderen Bed&uuml;rfnisse und die sie vermittelnde Arbeit sich gr&uuml;ndenden Stand [...]. Nur so kn&uuml;pft sich in dieser R&uuml;cksicht wahrhaft das <EM>im </EM>Staate wirkliche <EM>Besondere </EM>an das Allgemeine an.
<P>Hier haben wir die L&ouml;sung des R&auml;tsels. &raquo;In dem st&auml;ndischen Elemente der gesetzgebenden Gewalt kommt der <EM>Privatstand </EM>zu einer <EM>politischen Bedeutung.&laquo; </EM>Versteht sich, da&szlig; der <EM>Privatstand </EM>nach dem, was er ist, nach seiner <EM>Gliederung in der b&uuml;rgerlichen Gesellschaft </EM>(den allgemeinen Stand hat Hegel schon als den der Regierung sich widmenden bezeichnet; der allgemeine <STRONG><A name="S274"></A>|274|</STRONG> Stand ist also durch die Regierungsgewalt in der gesetzgebenden Gewalt vertreten) zu dieser Bedeutung kommt.
<P>Das st&auml;ndische Element ist <EM>die politische Bedeutung des Privatstandes, </EM>des unpolitischen Standes, eine contradictio in adjecto |ein Widerspruch in der Begriffsbestimmung|. Oder in dem von Hegel beschriebenen Stand hat der <EM>Privatstand </EM>(weiter &uuml;berhaupt der Unterschied des Privatstandes) eine <EM>politische </EM>Bedeutung. Der <EM>Privatstand </EM>geh&ouml;rt zum Wesen, zur Politik dieses Staates. <EM>Er </EM>gibt ihm daher auch eine <EM>politische Bedeutung, </EM>d.h. eine andere Bedeutung als seine wirkliche Bedeutung.
<P>In der Anmerkung hei&szlig;t es:
<P class="zitat">&raquo;Dies gehet gegen eine andere gangbare Vorstellung, da&szlig;, indem der Privatstand zur <U>Teilnahme</U> an der allgemeinen Sache in der gesetzgebenden Gewalt erhoben wird, er dabei in Form der <EM>Einzelnen </EM>erscheinen m&uuml;sse, sei es, da&szlig; sie Stellvertreter f&uuml;r diese Funktion w&auml;hlen, oder da&szlig; gar selbst jeder eine Stimme dabei exerzieren solle. Diese atomistische, abstrakte Ansicht verschwindet schon in der Familie wie in der b&uuml;rgerlichen Gesellschaft, wo der Einzelne nur als Mitglied eines Allgemeinen zur Erscheinung kommt. Der Staat aber ist wesentlich eine Organisation von solchen Gliedern, die <EM>f&uuml;r sich </EM>Kreise sind, und in ihm soll sich kein Moment als eine unorganische Menge zeigen. Die <EM>Vielen </EM>als Einzelne, was man gerne unter Volk versteht, sind wohl ein <EM>Zusammen, </EM>aber nur als die <EM>Menge, - </EM>eine formlose Masse, deren Bewegung und Tun eben damit nur elementarisch, vernunftlos, wild und f&uuml;rchterlich w&auml;re.&laquo;
<P class="zitat">&raquo;Die Vorstellung, welche die in jenen Kreisen schon vorhandenen Gemeinwesen, wo sie ins Politische, d.i. in den Standpunkt der <EM>h&ouml;chsten konkreten Allgemeinheit </EM>eintreten, wieder in eine Menge von Individuen aufl&ouml;st, h&auml;lt eben damit <U>das b&uuml;rgerliche und das politische Leben voneinander getrennt</U> und stellt dieses sozusagen in die Luft, da seine Basis nur die abstrakte Einzelnheit der Willk&uuml;r und Meinung, somit das Zuf&auml;llige, nicht eine an und f&uuml;r sich <EM>feste </EM>und <EM>berechtigte </EM>Grundlage sein w&uuml;rde.&laquo;
<P class="zitat">&raquo;Obgleich in den Vorstellungen sogenannter Theorien die <EM>St&auml;nde</EM> de<EM>r b&uuml;rgerlichen </EM><U>Gesellschaft</U> &uuml;berhaupt und die St&auml;nde <EM>in politischer </EM>Bedeutung weit auseinander liegen, so hat doch die Sprache noch diese Vereinigung erhalten, die <U>fr&uuml;her</U> ohnehin <U>vorhanden war</U>.
<P class="zitat">&raquo;Der <EM>allgemeine, </EM>n&auml;her <EM>dem Dienst der Regierung </EM>sich widmende Stand.&laquo;
<P>Hegel geht von der Voraussetzung aus, da&szlig; der <EM>allgemeine </EM>Stand im &raquo;Dienst der Regierung&laquo; steht. Er unterstellt die allgemeine Intelligenz als &raquo;st&auml;ndisch und st&auml;ndig&laquo;.
<P>&raquo;In dem <EM>st&auml;ndischen </EM>Elemente etc.&laquo; Die &raquo;politische Bedeutung und Wirksamkeit&laquo; des <EM>Privatstandes </EM>ist eine <EM>besondere </EM>Bedeutung und Wirksamkeit desselben. Der Privatstand verwandelt sich nicht in den <EM>politischen Stand, </EM>sondern als <EM>Privatstand </EM>tritt er in seine politische Wirksamkeit und Bedeutung. Er hat <STRONG><A name="S275"></A>|275|</STRONG> nicht politische Wirksamkeit und Bedeutung schlechthin. Seine politische Wirksamkeit und Bedeutung ist die <EM>politische Wirksamkeit und Bedeutung </EM>des <EM>Privatstandes als Privatstand. </EM>Der Privatstand kann also nur nach dem <EM>St&auml;ndeunterschied der b&uuml;rgerlichen Gesellschaft </EM>in die politische Sph&auml;re treten. Der <EM>St&auml;ndeunterschied </EM>der b&uuml;rgerlichen Gesellschaft wird zu einem politischen Unterschied.
<P>Schon die <EM>Sprache, </EM>sagt Hegel, dr&uuml;ckt die Identit&auml;t <EM>der St&auml;nde der b&uuml;rgerlich Gesellschaft </EM>und der <EM>St&auml;nde in politischer Bedeutung </EM>aus, eine &raquo;Vereinigung&laquo;, &raquo;die <EM>fr&uuml;her </EM>ohnehin <EM>vorhanden war&laquo;, </EM>also, sollte man schlie&szlig;en, jetzt nicht mehr vorhanden ist.
<P>Hegel findet, da&szlig; &raquo;sich in dieser R&uuml;cksicht wahrhaft das <EM>im </EM>Staate wirklich <EM>Besondere </EM>an das Allgemeine ankn&uuml;pft&laquo;. Die <EM>Trennung des &raquo;b&uuml;rgerlichen und des politischen Lebens&laquo; soll auf diese Weise aufgehoben und ihre &raquo;Identit&auml;t&laquo; gesetzt sein.</EM>
<P>Hegel st&uuml;tzt sich darauf:
<P class="zitat">&raquo;In jenen Kreisen&laquo; (Familie und b&uuml;rgerliche Gesellschaft) &raquo;sind schon <EM>Gemeinwesen </EM>vorhanden.&laquo; Wie kann man diese da, &raquo;wo sie ins Politische, d.i. in den Standpunkt der <EM>h&ouml;chsten konkreten Allgemeinheit </EM>eintreten&laquo;, &raquo;wieder in eine Menge von Individuen aufl&ouml;sen&laquo; wollen?
<P>Es ist wichtig, diese Entwicklung genau zu verfolgen.
<P>Die Spitze der Hegelschen Identit&auml;t war, wie er selbst gesteht, das <EM>Mittelalter. </EM>Hier waren die <EM>St&auml;nde der b&uuml;rgerlichen Gesellschaft </EM>&uuml;berhaupt und die <EM>Stande in politischer Bedeutung </EM>identisch. Man kann den Geist des Mittelalters so aussprechen: Die St&auml;nde der b&uuml;rgerlichen Gesellschaft und die St&auml;nde in politischer Bedeutung waren identisch, weil die b&uuml;rgerliche Gesellschaft die politische Gesellschaft war: weil das organische Prinzip der b&uuml;rgerlichen Gesellschaft das Prinzip des Staats war.
<P>Allein Hegel geht von der <EM>Trennung </EM>der &raquo;<EM>b&uuml;rgerlichen Gesellschaft&laquo; </EM>und des &raquo;<EM>politischen Staates&laquo; </EM>als zweier fester Gegens&auml;tze, zweier wirklich verschiedner Sph&auml;ren aus. Diese Trennung ist allerdings <EM>wirklich </EM>im <EM>modernen </EM>Staat vorhanden. Die Identit&auml;t der b&uuml;rgerlichen und politischen St&auml;nde war der <EM>Ausdruck </EM>der <EM>Identit&auml;t </EM>der b&uuml;rgerlichen und politischen Gesellschaft. Diese Identit&auml;t ist verschwunden. Hegel setzt sie als verschwunden voraus. &raquo;Die Identit&auml;t der b&uuml;rgerlichen und politischen St&auml;nde&laquo;, wenn sie die Wahrheit ausdr&uuml;ckte, <EM>k&ouml;nnte </EM>also nur mehr ein Ausdruck der <EM>Trennung </EM>der b&uuml;rgerlichen und politischen Gesellschaft sein! oder vielmehr: nur die <EM>Trennung </EM>der b&uuml;rgerlichen und politischen St&auml;nde |Bei Marx: Gesellschaft| dr&uuml;ckt das <EM>wahre </EM>Verh&auml;ltnis der b&uuml;rgerlichen und politischen <EM>modernen </EM>Gesellschaft aus.
<P><STRONG><A name="S276"></A>|276|</STRONG> Zweitens: Hegel handelt hier von <EM>politischen </EM>St&auml;nden in einem ganz anderen Sinne, als jene <EM>politischen </EM>St&auml;nde des Mittelalters waren, von denen die Identit&auml;t <EM>mit den St&auml;nden der b&uuml;rgerlichen Gesellschaft </EM>ausgesagt wird.
<P>Ihr ganzes Dasein war politisch; ihr Dasein war das Dasein des Staats. Ihre <EM>gesetzgebende T&auml;tigkeit, </EM>ihre <EM>Steuerbewilligung f&uuml;r das Reich </EM>war nur ein <EM>besonderer </EM>Ausflu&szlig; ihrer <EM>allgemeinen </EM>politischen Bedeutung und Wirksamkeit. Ihr Stand war ihr Staat. Das Verh&auml;ltnis zum Reich war nur ein Transaktionsverh&auml;ltnis dieser verschiedenen Staaten mit der <EM>Nationalit&auml;t, </EM>denn der politische Staat im Unterschied von der b&uuml;rgerlichen Gesellschaft war nichts andres als die <EM>Repr&auml;sentation der Nationalit&auml;t. </EM>Die Nationalit&auml;t war der point d'honneur |der Ehrenpunkt|, der haupts&auml;chliche politische Sinn dieser verschiedenen Korporationen etc., und nur auf sie bezogen sich die Steuern etc. Das war das Verh&auml;ltnis der gesetzgebenden St&auml;nde zum Reich. &Auml;hnlich verhielten sich die St&auml;nde <EM>innerhalb der besonderen F&uuml;rstent&uuml;mer. </EM>Das <EM>F&uuml;rstentum, </EM>die <EM>Souver&auml;nit&auml;t </EM>war hier ein <EM>besonderer </EM>Stand, der gewisse Privilegien hatte, aber ebensosehr von den Privilegien der anderen St&auml;nde geniert wurde. (Bei den Griechen war die b&uuml;rgerliche Gesellschaft <EM>Sklave </EM>der politischen.) Die allgemeine <EM>gesetzgebende Wirksamkeit </EM>der St&auml;nde der b&uuml;rgerlichen Gesellschaft war keineswegs ein Kommen des <EM>Privatstandes </EM>zu einer <EM>politischen </EM>Bedeutung und Wirksamkeit, sondern vielmehr ein blo&szlig;er Ausflu&szlig; ihrer <EM>wirklichen und allgemeinen </EM>politischen Bedeutung und Wirksamkeit. Ihr Auftreten als gesetzgebende Macht war blo&szlig; ein Komplement ihrer souver&auml;nen und regierenden (exekutiven) Macht; es war vielmehr ihr Kommen zu der ganz allgemeinen Angelegenheit als einer <EM>Privatsache, </EM>ihr Kommen zur Souver&auml;nit&auml;t als einem <EM>Privatstand. </EM>Die St&auml;nde der b&uuml;rgerlichen Gesellschaft waren im Mittelalter als <EM>solche </EM>St&auml;nde zugleich gesetzgebend, weil sie <EM>keine </EM>Privatst&auml;nde oder weil die <EM>Privatst&auml;nde </EM>politische St&auml;nde waren. Die mittelalterlichen St&auml;nde kamen als politisch-st&auml;ndisches Element zu keiner neuen Bestimmung. Sie wurden nicht politisch-st&auml;ndisch, weil sie teil an der Gesetzgebung hatten; sondern sie hatten teil an der Gesetzgebung, weil sie <EM>politisch-</EM>st&auml;ndisch waren. Was hat das nun mit Hegels <EM>Privatstand </EM>gemein, der als <EM>gesetzgebendes </EM>Element zu einer politischen Bravourarie, zu einem ekstatischen Zustand, zu einer aparten, frappanten, ausnahmsweisen politischen Bedeutung und Wirksamkeit kommt?
<P>In dieser Entwicklung findet man alle <EM>Widerspr&uuml;che </EM>der Hegelschen Darstellung zusammen.
<P>1. hat er die <EM>Trennung </EM>der b&uuml;rgerlichen Gesellschaft und des politischen <STRONG><A name="S277"></A>|277|</STRONG> Staats (einen modernen Zustand) vorausgesetzt und als <EM>notwendiges Moment der Idee </EM>entwickelt, als absolute Vernunftwahrheit. Er hat den politischen Staat in seiner <EM>modernen </EM>Gestalt der <EM>Trennung </EM>der verschiedenen Gewalten dargestellt. Er hat dem wirklichen <EM>handelnden </EM>Staat die B&uuml;rokratie zu seinem Leib gegeben und sie als den wissenden Geist dem Materialismus der b&uuml;rgerlichen Gesellschaft supraordiniert. Er hat das an und f&uuml;r sich seiende Allgemeine des Staats dem besonderen Interesse und dem Bed&uuml;rfnis der b&uuml;rgerlichen Gesellschaft gegen&uuml;bergestellt. Mit einem Wort: Er stellt &uuml;berall den <EM>Konflikt </EM>der b&uuml;rgerlichen Gesellschaft und des Staates dar.
<P>2. Hegel stellt die b&uuml;rgerliche Gesellschaft als <EM>Privatstand </EM>dem politischen Staat gegen&uuml;ber.
<P>3. Er bezeichnet das <EM>st&auml;ndische </EM>Element der gesetzgebenden Gewalt als blo&szlig;en <EM>politischen Formalismus </EM>der b&uuml;rgerlichen Gesellschaft. Er bezeichnet es als ein <EM>Reflexionsverh&auml;ltnis der b&uuml;rgerlichen Gesellschaft auf den Staat </EM>und als ein Reflexionsverh&auml;ltnis, was das <EM>Wesen </EM>des Staates nicht alteriert. Ein Reflexionsverh&auml;ltnis ist auch die h&ouml;chste Identit&auml;t zwischen wesentlich Verschiedenen.
<P>Andrerseits will Hegel:
<P>1. die b&uuml;rgerliche Gesellschaft bei ihrer Selbstkonstituierung als gesetzgebendes Element weder als blo&szlig;e, ungeschiedene Masse, noch als eine in ihre Atome aufgel&ouml;ste Menge erscheinen lassen. Er will <EM>keine </EM>Trennung des <EM>b&uuml;rgerlichen und politischen Lebens.</EM>
<P><EM>2. </EM>Er vergi&szlig;t, da&szlig; es sich um ein Reflexionsverh&auml;ltnis handelt, und macht die b&uuml;rgerlichen St&auml;nde als solche zu politischen St&auml;nden, aber wieder nur nach der Seite der gesetzgebenden Gewalt hin, so da&szlig; ihre Wirksamkeit selbst der Beweis der Trennung ist.
<P>Er macht das <EM>st&auml;ndische Element </EM>zum Ausdruck der <EM>Trennung, </EM>aber zugleich soll es der Repr&auml;sentant einer Identit&auml;t sein, die nicht vorhanden ist. Hegel wei&szlig; die Trennung der b&uuml;rgerlichen Gesellschaft und des politischen Staats, aber er will, da&szlig; innerhalb des Staats die Einheit desselben ausr&uuml;ckt sei, und zwar soll dies dergestalt bewerkstelligt werden, da&szlig; die St&auml;nde der b&uuml;rgerlichen Gesellschaft zugleich als solche das <EM>st&auml;ndische </EM>Element der gesetzgebenden Gesellschaft bilden. (Cf. XIV, x.)
<P class="zitat">&sect; 304. &raquo;Den in den fr&uuml;heren Sph&auml;ren bereits vorhandenen Unterschied der St&auml;nde enth&auml;lt das politisch-st&auml;ndische Element zugleich in seiner eigenen Bestimmung. Seine zun&auml;chst abstrakte Stellung, n&auml;mlich des <EM>Extrems </EM>der <EM>empirischen Allgemeinheit </EM>gegen das <EM>f&uuml;rstliche </EM>oder <EM>monarchische </EM>Prinzip &uuml;berhaupt - in der nur die <EM>M&ouml;glichkeit </EM>der <EM>&Uuml;bereinstimmung </EM>und damit ebenso die <EM>M&ouml;glichkeit feindlicher </EM>Entgegensetzung liegt -, diese abstrakte Stellung wird nur dadurch zum vern&uuml;nftigen <STRONG><A name="S278"></A>|278| </STRONG>Verh&auml;ltnisse (zum Schlusse, vergleiche Anmerkung zu &sect; 302), da&szlig; ihre <EM>Vermittelung </EM>zur Existenz kommt. Wie von Seiten der f&uuml;rstlichen Gewalt die Regierungsgewalt (&sect; 300) schon diese Bestimmung hat, so mu&szlig; auch von der Seite der St&auml;nde aus ein Moment derselben nach der Bestimmung gekehrt sein, wesentlich als das Moment der Mitte zu existieren.&laquo;
<P class="zitat">&sect; 305. &raquo;Der eine der St&auml;nde der b&uuml;rgerlichen Gesellschaft enth&auml;lt das Prinzip, das f&uuml;r sich f&auml;hig ist, zu dieser politischen Beziehung konstituiert zu werden, der Stand der nat&uuml;rlichen Sittlichkeit n&auml;mlich, der das Familienleben und in R&uuml;cksicht der Subsistenz den Grundbesitz zu seiner Basis, somit in R&uuml;cksicht seiner Besonderheit ein auf sich beruhendes Wollen und die Naturbestimmung, welche |las f&uuml;rstliche Element in sich schlie&szlig;t, mit diesem gemein hat.&laquo;
<P class="zitat">&sect; 306. &raquo;F&uuml;r die politische Stellung und Bedeutung wird er n&auml;her konstituiert, insofern sein Verm&ouml;gen ebenso unabh&auml;ngig vom Staatsverm&ouml;gen als von der Unsicherheit des Gewerbes, der Sucht des Gewinns und der Ver&auml;nderlichkeit des Besitzes &uuml;berhaupt -, wie von der Gunst der Regierungsgewalt, so von der Gunst der Menge -, und selbst <EM>gegen die eigene Willk&uuml;r </EM>dadurch festgestellt ist, da&szlig; die f&uuml;r diese Bestimmung berufenen Mitglieder dieses Standes des Rechts der anderen B&uuml;rger, teils &uuml;ber ihr ganzes Eigentum frei zu disponieren, teils es nach der Gleichheit der Liebe zu den Kindern an sie &uuml;bergehend zu wissen, entbehren; das Verm&ouml;gen wird so ein unver<EM>&auml;u&szlig;erliches, </EM>mit dem Majorate belastetes <EM>Erbgut.&laquo;</EM>
<P class="zitat">Zusatz. &raquo;Dieser Stand hat ein mehr f&uuml;r sich bestehendes Wollen, Im ganzen wird der Stand der G&uuml;terbesitzer sich in den gebildeten Teil desselben und in den Bauernstand unterscheiden. Indessen beiden Arten steht der Stand des Gewerbes, als der vom Bed&uuml;rfnis abh&auml;ngige und darauf hingewiesene, und der allgemeine Stand, als vom Staat wesentlich abh&auml;ngig, gegen&uuml;ber. Die Sicherheit und Festigkeit dieses Standes kann noch durch die Institution des Majorats vermehrt werden, welche jedoch nur in politischer R&uuml;cksicht w&uuml;nschenswert ist, denn es ist damit ein Opfer f&uuml;r den politischen Zweck verbunden, da&szlig; der Erstgeborene unabh&auml;ngig leben k&ouml;nne. Die Begr&uuml;ndung des Majorats liegt darin, da&szlig; der Staat nicht auf blo&szlig;e M&ouml;glichkeit der Gesinnung, sondern auf ein Notwendiges rechnen soll. Nun ist die Gesinnung freilich an ein Verm&ouml;gen nicht gebunden.- aber der relativ notwendige Zusammenhang ist, da&szlig;, wer ein selbst&auml;ndiges Verm&ouml;gen hat, von &auml;u&szlig;eren Umst&auml;nden nicht beschr&auml;nkt ist und so ungehemmt auftreten und f&uuml;r den Staat handeln kann. Wo indessen politische Institutionen fehlen, ist die Gr&uuml;ndung und Beg&uuml;nstigung von Majoraten nichts als eine Fessel, die der Freiheit des Privatrechts angelegt ist, zu welcher entweder der politische Sinn hinzutreten mu&szlig;, oder die ihrer Aufl&ouml;sung entgegengeht.&laquo;
<P class="zitat">&sect; 307. &raquo;Das Recht dieses Teils des substantiellen Standes ist auf diese Weise zwar einerseits auf das <U>Naturprinzip der Familie</U> gegr&uuml;ndet, dieses aber zugleich durch harte Aufopferungen f&uuml;r den <EM>politischen Zweck </EM>verkehrt, womit dieser Stand wesentlich an die T&auml;tigkeit f&uuml;r diesen Zweck angewiesen und gleichfalls in Folge hiervon ohne die Zuf&auml;lligkeit einer Wahl durch die <EM>Geburt </EM>dazu berufen und <EM>berechtigt </EM>ist. Damit hat er die feste, substantielle Stellung zwischen der subjektiven Willk&uuml;r <STRONG><A name="S279"></A>|279|</STRONG> oder Zuf&auml;lligkeit der beiden Extreme, und wie er [...] ein Gleichnis des Moments der f&uuml;rstlichen Gewalt in sich tr&auml;gt, so teilt er sich mit dem anderen Extreme die im &uuml;brigen gleichen Bed&uuml;rfnisse und gleichen Rechte, und wird so zugleich St&uuml;tze des Thrones und der Gesellschaft.&laquo;
<P>Hegel hat das Kunstst&uuml;ck fertiggebracht, die geborenen Pairs, das Erbgut etc. etc., diese &raquo;St&uuml;tze des Throns und der Gesellschaft&laquo;, aus der absoluten Idee entwickelt.
<P>Das Tiefere bei Hegel liegt darin, da&szlig; er die Trennung der b&uuml;rgerlichen Gesellschaft und der politischen als einen <EM>Widerspruch </EM>empfindet. Aber das Falsche ist, da&szlig; er sich mit dem Schein dieser Aufl&ouml;sung begn&uuml;gt und ihn f&uuml;r die Sache selbst ausgibt, wogegen die von ihm verachteten &raquo;<EM>sogenannten Theorien&laquo; </EM>die &raquo;<EM>Trennung&laquo; </EM>der b&uuml;rgerlichen und politischen St&auml;nde fordern, und mit Recht, denn sie sprechen eine <EM>Konsequenz </EM>der modernen Gesellschaft aus, indem hier das <EM>politisch-st&auml;ndische </EM>Element eben nichts anders ist als der faktische Ausdruck des wirklichen Verh&auml;ltnisses von Staat und b&uuml;rgerlicher Gesellschaft, ihre <EM>Trennung.</EM>
<P>Hegel hat die Sache, worum es sich hier handelt, nicht bei ihrem bekannten Namen genannt. Es ist die Streitfrage zwischen <EM>repr&auml;sentativer </EM>und <EM>st&auml;ndischer </EM>Verfassung. Die repr&auml;sentative Verfassung ist ein gro&szlig;er Fortschritt, weil sie der <EM>offene, unverf&auml;lschte, konsequente </EM>Ausdruck des <EM>modernen Staatszustandes </EM>ist. Sie ist der <EM>unverhohlene Widerspruch.</EM>
<P>Ehe wir auf die Sache selbst eingehen, werfen wir noch einmal einen Blick auf die Hegelsche Darstellung.
<P class="zitat">&raquo;In dem <EM>st&auml;ndischen </EM>Element der gesetzgebenden Gewalt kommt der <EM>Privatstand </EM>zu einer <EM>politischen </EM>Bedeutung.&laquo;
<P>Fr&uuml;her (&sect; 301 Anmerkung) hie&szlig; es:
<P class="zitat">&raquo;Die <U>eigent&uuml;mliche</U> Begriffsbestimmung der <U>St&auml;nde</U> ist deshalb darin zu suchen, da&szlig; in ihnen ... die eigene Einsicht und der eigene Wille der Sph&auml;re, die in dieser Darstellung <U>b&uuml;rgerliche Gesellschaft</U> genannt worden ist, in <EM>Beziehung auf den Staat zur Existenz </EM>kommt.&laquo;
<P>Fassen wir diese Bestimmung zusammen, so folgt: &raquo;<EM>Die b&uuml;rgerliche Gesellschaft </EM>ist der <EM>Privatstand&laquo;, oder </EM>der <EM>Privatstand </EM>ist der unmittelbare, wesentliche, konkrete Stand der b&uuml;rgerlichen Gesellschaft. Erst in dem st&auml;ndischen Element der gesetzgebenden Gewalt erh&auml;lt sie &raquo;politische Bedeutung und Wirksamkeit&laquo;. Es ist dies etwas Neues, was zu ihr hinzukommt, eine <EM>besondere </EM>Funktion, denn eben ihr Charakter als <EM>Privatstand </EM>dr&uuml;ckt ihren <EM>Gegensatz </EM>zur politischen Bedeutsamkeit und Wirksamkeit, die Privation des politischen Charakters aus, dr&uuml;ckt aus, da&szlig; die b&uuml;rgerliche Gesellschaft an und f&uuml;r sich <EM>ohne </EM>politische Bedeutung und Wirksamkeit ist. Der <EM>Privatstand </EM><STRONG><A name="S280"></A>|280|*</STRONG> <EM> </EM>ist der Stand der b&uuml;rgerlichen Gesellschaft, oder die b&uuml;rgerliche Gesellschaft ist der <EM>Privatstand. </EM>Hegel schlie&szlig;t daher auch konsequent den &raquo;allgemeinen Stand&laquo; von dem &raquo;st&auml;ndischen Element der gesetzgebenden Gewalt&laquo; aus.
<P class="zitat"><EM>&raquo;Der allgemeine, </EM>n&auml;her <EM>dem Dienst </EM>der <EM>Regierung </EM>sich widmende Stand hat unmittelbar in seiner Bestimmung, das Allgemeine zum Zweck seiner wesentlichen T&auml;tigkeit zu haben.&laquo;
<P>Die b&uuml;rgerliche Gesellschaft oder der Privatstand hat dies nicht zu seiner Bestimmung; seine wesentliche T&auml;tigkeit hat nicht die Bestimmung, das Allgemeine zum Zweck zu haben, oder seine wesentliche T&auml;tigkeit ist keine Bestimmung des Allgemeinen, <EM>keine allgemeine </EM>Bestimmung. Der Privatstand ist der Stand der b&uuml;rgerlichen Gesellschaft <EM>gegen </EM>den Staat. Der Stand der b&uuml;rgerlichen Gesellschaft ist <EM>kein </EM>politischer Stand.
<P>Indem Hegel die b&uuml;rgerliche Gesellschaft als Privatstand bezeichnet, hat er die St&auml;ndeunterschiede der b&uuml;rgerlichen Gesellschaft f&uuml;r <EM>nicht</EM>politische Unterschiede erkl&auml;rt, hat er das b&uuml;rgerliche Leben und das politische f&uuml;r heterogen, sogar f&uuml;r <EM>Gegens&auml;tze </EM>erkl&auml;rt. Wie f&auml;hrt er nun fort?
<P class="zitat">&raquo;Derselbe kann nun dabei weder als blo&szlig;e ungeschiedene Masse noch als eine in ihre Atome aufgel&ouml;ste Menge erscheinen, sondern als das, <EM>was er bereits ist, </EM>n&auml;mlich unterschieden in den auf das substantielle Verh&auml;ltnis und in den auf die besonderen Bed&uuml;rfnisse und die sie vermittelnde Arbeit sich gr&uuml;ndenden <EM>Stand</EM> (&sect; 201 ff.). Nur so kn&uuml;pft sich in dieser R&uuml;cksicht wahrhaft das <EM>im </EM>Staate wirkliche <EM>Besondere </EM>an das Allgemeine an.&laquo; [&sect; 303.]
<P>Als eine &raquo;blo&szlig;e ungeschiedene Masse&laquo; kann die b&uuml;rgerliche Gesellschaft (der <EM>Privatstand) </EM>in ihrer gesetzgeberisch-st&auml;ndischen T&auml;tigkeit allerdings nicht erscheinen, weil die &raquo;blo&szlig;e ungeschiedene Masse&laquo; nur in der &raquo;Vorstellung&laquo;, der &raquo;Phantasie&laquo;, nicht aber in der <EM>Wirklichkeit </EM>existiert. Hier gibt es nur gr&ouml;&szlig;ere und kleinere zuf&auml;llige Massen (St&auml;dte, Flecken etc.). Diese Massen oder diese Masse <EM>erscheint </EM>nicht nur, sondern <EM>ist </EM>&uuml;berall realiter &raquo;eine in ihre Atome aufgel&ouml;ste Menge&laquo;, und als diese Atomistik <EM>mu&szlig; </EM>sie in ihrer politisch-st&auml;ndischen T&auml;tigkeit erscheinen und auftreten. &raquo;Als das, <EM>was er bereits ist&laquo;, </EM>kann der <EM>Privatstand, </EM>die b&uuml;rgerliche Gesellschaft, nicht hier erscheinen. Denn was ist er bereits? <EM>Privatstand, </EM>d.h. Gegensatz und Trennung vom Staat. Um zur &raquo;politischen Bedeutung und Wirksamkeit&laquo; zu kommen, mu&szlig; er sich vielmehr aufgeben als das, was er bereits ist, als <EM>Privatstand. </EM>Dadurch erh&auml;lt er eben erst seine &raquo;<EM>politische </EM>Bedeutung und Wirksamkeit&laquo;. Dieser politische Akt ist eine v&ouml;llige Transsubstantiation. In ihm mu&szlig; sich die b&uuml;rgerliche Gesellschaft v&ouml;llig von sich als b&uuml;rgerlicher Gesellschaft, als Privatstand lossagen, eine Partie seines Wesens geltend <STRONG><A name="S281"></A>|281|</STRONG> machen, die mit der wirklichen b&uuml;rgerlichen Existenz seines Wesens nicht nur keine Gemeinschaft hat, sondern ihr direkt gegen&uuml;bersteht.
<P>Am Einzelnen erscheint hier, was das <EM>allgemeine Gesetz </EM>ist. B&uuml;rgerliche Gesellschaft und Staat sind getrennt. Also ist auch der Staatsb&uuml;rger und der B&uuml;rger, das Mitglied der b&uuml;rgerlichen Gesellschaft, getrennt. Er mu&szlig; also eine <EM>wesentliche Diremption </EM>mit sich selbst vornehmen. Als <EM>wirklichen B&uuml;rger </EM>findet er sich in einer doppelten Organisation, der <EM>b&uuml;rokratischen </EM>- die ist eine &auml;u&szlig;ere formelle Bestimmung des jenseitigen Staats, der Regierungsgewalt, die ihn und seine selbst&auml;ndige Wirklichkeit nicht tangiert - der <EM>sozialen, </EM>der Organisation der b&uuml;rgerlichen Gesellschaft. Aber in dieser steht er als <EM>Privatmann </EM>au&szlig;er dem Staat; die tangiert den politischen Staat als solchen nicht. Die erste ist eine Staatsorganisation, zu der er immer die <EM>Materie </EM>abgibt. Die zweite ist eine <EM>b&uuml;rgerliche Organisation, </EM>deren Materie nicht der Staat ist. In der ersten verh&auml;lt sich der Staat als formeller Gegensatz zu ihm, in der zweiten verh&auml;lt er sich selbst als materieller Gegensatz zum Staat. Um also als <EM>wirklicher Staatsb&uuml;rger </EM>sich zu verhalten, politische Bedeutsamkeit und Wirksamkeit zu erhalten, mu&szlig; er aus seiner b&uuml;rgerlichen Wirklichkeit heraustreten, von ihr abstrahieren, von dieser ganzen Organisation in seine Individualit&auml;t sich zur&uuml;ckziehn; denn die einzige Existenz, die er f&uuml;r sein Staatsb&uuml;rgerturn findet, ist seine pure, blanke <EM>Individualit&auml;t, </EM>denn die Existenz des Staats als Regierung ist ohne ihn fertig, und seine Existenz in der b&uuml;rgerlichen Gesellschaft ist ohne den Staat fertig. Nur im Widerspruch mit diesen <EM>einzig vorhandenen Gemeinschaften, </EM>nur als <EM>Individuum </EM>kann er <EM>Staatsb&uuml;rger </EM>sein. Seine Existenz als Staatsb&uuml;rger ist eine Existenz, die au&szlig;er seinen <EM>gemeinschaftlichen </EM>Existenzen liegt, die also rein <EM>individuell </EM>ist. Die &raquo;gesetzgebende Gewalt&laquo; als &raquo;Gewalt&laquo; ist ja erst die <EM>Organisation, </EM>der <EM>Gemeink&ouml;rper, </EM>den sie erhalten <EM>soll. Vor </EM>der &raquo;gesetzgebenden Gewalt&laquo; existiert die b&uuml;rgerliche Gesellschaft, der Privatstand <EM>nicht </EM>als <EM>Staatsorganisation, </EM>und damit er als solche zur Existenz komme, mu&szlig; seine <EM>wirkliche Organisation, </EM>das wirkliche b&uuml;rgerliche Leben, als <EM>nicht vorhanden </EM>gesetzt werden, denn das st&auml;ndische Element der gesetzgebenden Gewalt hat eben die Bestimmung, den <EM>Privatstand, </EM>die <EM>b&uuml;rgerliche Gesellschaft, </EM>als <EM>nicht vorhanden </EM>zu setzen. Die Trennung der b&uuml;rgerlichen Gesellschaft und des politischen Staates erscheint notwendig als eine Trennung des <EM>politischen </EM>B&uuml;rgers, des Staatsb&uuml;rgers, von der b&uuml;rgerlichen Gesellschaft, von seiner eignen wirklichen, empirischen Wirklichkeit, denn als Staatsidealist ist er ein <EM>ganz anderes, </EM>von seiner Wirklichkeit <EM>verschiedenes, </EM>unterschiedenes, entgegengesetztes <EM>Wesen. </EM>Die b&uuml;rgerliche Gesellschaft bewerkstelligt hier innerhalb ihrer selbst das Verh&auml;ltnis des Staats und der b&uuml;rgerlichen Gesellschaft <STRONG><A name="S262"></A>|282|*</STRONG>, welches andrerseits schon als <EM>B&uuml;rokratie </EM>existiert. In dem st&auml;ndischen Element wird das Allgemeine wirklich f&uuml;r <EM>sich, </EM>was es an <EM>sich </EM>ist, n&auml;mlich <EM>Gegensatz </EM>zum <EM>Besondern. </EM>Der B&uuml;rger mu&szlig; seinen Stand, die b&uuml;rgerliche Gesellschaft, den <EM>Privatstand, </EM>von sich abtun, um zu politischer Bedeutung und Wirksamkeit zu kommen; denn eben dieser <EM>Stand </EM>steht zwischen dem <EM>Individuum </EM>und dem <EM>politischen Staat.</EM>
<P>Wenn Hegel schon das Ganze der b&uuml;rgerlichen Gesellschaft als <EM>Privatstand </EM>dem politischen Staat entgegenstellt, so versteht es sich von selbst, da&szlig; die Unterscheidungen <EM>innerhalb </EM>des Privatstandes, die verschiedenen b&uuml;rgerlichen St&auml;nde, nur eine Privatbedeutung in bezug auf den Staat, keine politische Bedeutung haben. Denn die verschiedenen b&uuml;rgerlichen St&auml;nde sind blo&szlig; die Verwirklichung, die Existenz des <EM>Prinzips, </EM>des Privatstandes als des Prinzips der b&uuml;rgerlichen Gesellschaft. Wenn aber das Prinzip aufgegeben werden mu&szlig;, so versteht es sich von selbst, da&szlig; noch <EM>mehr </EM>die Diremptionen <EM>innerhalb </EM>dieses Prinzips nicht vorhanden sind f&uuml;r den politischen Staat.
<P class="zitat">&raquo;Nur so&laquo;, schlie&szlig;t Hegel den Paragraphen, &raquo;kn&uuml;pft sich in dieser R&uuml;cksicht das <EM>im </EM>Staate wirkliche <EM>Besondere </EM>an das Allgemeine an.&laquo;
<P>Aber Hegel verwechselt hier den Staat als das Ganze des Daseins eines Volkes mit dem politischen Staat. Jenes Besondere ist nicht das <EM>Besondere im</EM>, sondern vielmehr &raquo;<EM>au&szlig;er </EM>dem Staate&laquo;, n&auml;mlich dem politischen Staate. Es ist nicht nur nicht &raquo;das im Staate wirkliche Besondere&laquo;, sondern auch die &raquo;<EM>Unwirklichkeit </EM>des Staates&laquo;. Hegel will entwickeln, da&szlig; die St&auml;nde der b&uuml;rgerlichen Gesellschaft die politischen St&auml;nde sind, und um dies zu beweisen, unterstellt er, da&szlig; die St&auml;nde der b&uuml;rgerlichen Gesellschaft die &raquo;Besonderung des politischen Staates&laquo;, d. i., da&szlig; die b&uuml;rgerliche Gesellschaft die politische Gesellschaft ist. Der Ausdruck: &raquo;Das Besondere <EM>im </EM>Staate&laquo; kann hier nur Sinn haben als: &raquo;Die Besonderung des Staates&laquo;. Hegel w&auml;hlt aus einem b&ouml;sen Gewissen den unbestimmten Ausdruck. Er selbst hat nicht nur das Gegenteil entwickelt, er best&auml;tigt es noch selbst in diesem Paragraphen, indem er die b&uuml;rgerliche Gesellschaft als &raquo;Privatstand&laquo; bezeichnet. Sehr vorsichtig ist auch die Bestimmung, da&szlig; sich das Besondere an das Allgemeine &raquo;<EM>ankn&uuml;pft&laquo;. </EM>Ankn&uuml;pfen kann man die heterogensten Dinge. Es handelt sich hier aber nicht um einen allm&auml;hlichen <EM>Obergang, </EM>sondern um eine <EM>Transsubstantiation, </EM>und es n&uuml;tzt nichts, diese Kluft, die &uuml;bersprungen und durch den Sprung selbst demonstriert wird, nicht sehn zu wollen.
<P>Hegel sagt in der Anmerkung:
<P>&raquo;Dies geht gegen eine andere gangbare Vorstellung&laquo; etc. Wir haben eben gezeigt, wie diese gangbare Vorstellung konsequent, notwendig, eine &raquo;notwendige Vorstellung der jetzigen Volksentwicklung&laquo; und wie Hegels Vorstellung, <STRONG><A name="S283"></A>|283|</STRONG> obgleich sie auch in gewissen Kreisen sehr gangbar, nichtsdestoweniger eine Unwahrheit ist. Auf die gangbare Vorstellung zur&uuml;ckkommend, sagt Hegel:
<P>Diese atomistische, abstrakte Ansicht verschwindet schon in der Familie etc. etc. &raquo;Der Staat aber ist&laquo; etc. Abstrakt ist diese Ansicht allerdings, aber sie ist die &raquo;Abstraktion&laquo; des politischen Staates, wie ihn Hegel selbst entwickelt. Atomistisch ist sie auch, aber sie ist die Atomistik der Gesellschaft selbst. Die &raquo;Ansicht&laquo; kann nicht konkret sein, wenn der <EM>Gegenstand </EM>der Ansicht &raquo;abstrakt&laquo; ist. Die Atomistik, in die sich die b&uuml;rgerliche Gesellschaft in ihrem <EM>politischen Akt </EM>st&uuml;rzt, geht notwendig daraus hervor, da&szlig; das Gemeinwesen, das kommunistische Wesen, worin der Einzelne existiert, die b&uuml;rgerliche Gesellschaft getrennt vom Staat oder der <EM>politische Staat eine Abstraktion </EM>von ihr ist.
<P>Diese atomistische Ansicht, obschon [sie] bereits in der Familie und vielleicht (??) auch in der b&uuml;rgerlichen Gesellschaft verschwindet, kehrt im politischen Staate wieder, eben weil er eine Abstraktion von der Familie und der b&uuml;rgerlichen Gesellschaft ist. Ebenso verh&auml;lt es sich umgekehrt. Dadurch, da&szlig; Hegel das <EM>Befremdliche </EM>dieser Erscheinung ausspricht, hat er die <EM>Entfremdung </EM>nicht gehoben.
<P class="zitat">&raquo;Die Vorstellung&laquo;, hei&szlig;t es weiter, &raquo;welche die in jenen Kreisen schon <U>vorhandenen Gemeinwesen</U>, wo sie ins Politische, d.i. in den Standpunkt der <EM>h&ouml;chsten konkreten Allgemeinheit </EM>eintreten, wieder in eine Menge von Individuen aufl&ouml;st, h&auml;lt eben damit das b&uuml;rgerliche und das politische Leben voneinander getrennt und stellt dieses sozusagen in die Luft, da seine Basis nur die abstrakte Einzelnheit der Willk&uuml;r und Meinung, somit das Zuf&auml;llige, nicht eine an und f&uuml;r sich <EM>feste </EM>und <EM>berechtigte </EM>Grundlage sein w&uuml;rde.&laquo; [&sect; 303.]
<P>Jene Vorstellung <EM>h&auml;lt </EM>nicht das b&uuml;rgerliche und politische Leben getrennt; sie ist blo&szlig; die <EM>Vorstellung einer wirklich vorhandenen Trennung.</EM>
<P>Jene Vorstellung stellt nicht das politische Leben in die Luft, sondern das politische Leben ist das <EM>Luftleben, </EM>die &auml;therische Region der b&uuml;rgerlichen Gesellschaft.
<P>Wir betrachten nun das <EM>st&auml;ndische </EM>und das <EM>repr&auml;sentative </EM>System.
<P>Es ist ein Fortschritt der Geschichte, der die <EM>politischen St&auml;nde </EM>in <EM>soziale </EM>St&auml;nde verwandelt hat, so da&szlig;, wie die Christen gleich im Himmel, ungleich auf der Erde, so die einzelnen Volksglieder <EM>gleich </EM>in dem Himmel ihrer politischen Welt, ungleich in dem irdischen Dasein der <EM>Soziet&auml;t </EM>sind. Die eigentliche Verwandlung der <EM>politischen St&auml;nde </EM>in <EM>b&uuml;rgerliche </EM>ging vor sich in der <EM>absoluten Monarchie. </EM>Die B&uuml;rokratie machte die Idee der Einheit gegen die verschiedenen Staaten im Staate geltend. Indessen blieb selbst neben der B&uuml;rokratie der absoluten Regierungsgewalt der <EM>soziale Unterschied </EM>der St&auml;nde <STRONG><A name="S284"></A>|284|</STRONG> ein politischer, ein <EM>politischer innerhalb </EM>und neben der B&uuml;rokratie der absoluten Regierungsgewalt. Erst die franz&ouml;sische Revolution vollendete die Verwandlung der <EM>politischen </EM>St&auml;nde in <EM>soziale </EM>oder machte die <EM>St&auml;ndeunterschiede </EM>der b&uuml;rgerlichen Gesellschaft zu nur <EM>sozialen </EM>Unterschieden, zu Unterschieden des Privatlebens, welche in dem politischen leben ohne Bedeutung sind. Die Trennung des politischen Lebens und der b&uuml;rgerlichen Gesellschaft war damit vollendet.
<P>Die St&auml;nde der b&uuml;rgerlichen Gesellschaft verwandelten sich ebenfalls damit: die b&uuml;rgerliche Gesellschaft war durch ihre Trennung von der politischen eine andere geworden. <EM>Stand </EM>im mittelaltrigen Sinn blieb nur mehr innerhalb der B&uuml;rokratie selbst, wo die b&uuml;rgerliche und die politische Stellung unmittelbar identisch sind. Demgegen&uuml;ber steht die b&uuml;rgerliche Gesellschaft als <EM>Privatstand. </EM>Der St&auml;ndeunterschied ist hier nicht mehr ein Unterschied des <EM>Bed&uuml;rfnisses </EM>und der <EM>Arbeit </EM>als selbst&auml;ndiger K&ouml;rper. Der einzige allgemeine, <EM>oberfl&auml;chliche und formelle </EM>Unterschied ist hier nur noch der von <EM>Stadt </EM>und <EM>Land. </EM>Innerhalb der Gesellschaft selbst aber bildete sich der Unterschied aus in beweglichen, nicht festen Kreisen, deren Prinzip die <EM>Willk&uuml;r </EM>ist. <EM>Geld </EM>und <EM>Bildung </EM>sind die Hauptkriterien. Doch wir haben dies nicht hier, sondern in der Kritik von Hegels Darstellung der b&uuml;rgerlichen Gesellschaft zu entwickeln. Genug. Der Stand der b&uuml;rgerlichen Gesellschaft hat weder das Bed&uuml;rfnis, also ein nat&uuml;rliches Moment, noch die Politik zu seinem Prinzip. Es ist eine Teilung von Massen, die sich fl&uuml;chtig bilden, deren Bildung selbst eine willk&uuml;rliche und <EM>keine </EM>Organisation ist.
<P>Das Charakteristische ist nur, da&szlig; die <EM>Besitzlosigkeit </EM>und der <EM>Stand der unmittelbaren </EM>Arbeit, der konkreten Arbeit, weniger einen Stand der b&uuml;rgerlichen Gesellschaft als den Boden bilden, auf dem ihre Kreise ruhen und sich bewegen. Der eigentliche Stand, wo politische und b&uuml;rgerliche Stellung zusammenfallen, ist nur der der <EM>Mitglieder der Regierungsgewalt. </EM>Der jetzige Stand der Soziet&auml;t zeigt schon dadurch seinen Unterschied von dem ehemaligen Stand der b&uuml;rgerlichen Gesellschaft, da&szlig; er nicht wie ehemals als ein Gemeinschaftliches, als ein Gemeinwesen das Individuum h&auml;lt, sondern da&szlig; es teils Zufall, teils Arbeit etc. des Individuums ist, ob es sich in seinem Stande h&auml;lt oder nicht, ein <EM>Stand, </EM>der selbst wieder nur eine <EM>&auml;u&szlig;erliche </EM>Bestimmung des Individuums, denn weder ist er seiner Arbeit inh&auml;rent, noch verh&auml;lt er sich zu ihm als ein nach festen Gesetzen organisiertes und in festen Beziehungen zu ihm stehendes objektives Gemeinwesen. Er steht vielmehr in gar keiner <EM>wirklichen </EM>Beziehung zu seinem substantiellen Tun, zu seinem <EM>wirklichen Stand. </EM>Der Arzt bildet keinen besonderen Stand in der b&uuml;rgerlichen Gesellschaft. Der eine Kaufmann geh&ouml;rt einem andern Stand an als der andere, einer <STRONG><A name="S285"></A>|285|</STRONG> andren <EM>sozialen Stellung. </EM>Wie n&auml;mlich die b&uuml;rgerliche Gesellschaft sich von der politischen, so hat sich die b&uuml;rgerliche Gesellschaft innerhalb ihrer selbst getrennt in den <EM>Stand </EM>und die <EM>soziale </EM>Stellung, so manche Relationen auch zwischen beiden stattfinden. Das Prinzip des b&uuml;rgerlichen Standes oder der b&uuml;rgerlichen Gesellschaft ist der <EM>Genu&szlig; </EM>und die <EM>F&auml;higkeit zu genie&szlig;en. </EM>In seiner politischen Bedeutung macht sich das Glied der b&uuml;rgerlichen Gesellschaft los von seinem Stande, seiner wirklichen Privatstellung; hier ist es allein, da&szlig; es als <EM>Mensch </EM>zur Bedeutung kommt, oder da&szlig; seine Bestimmung als Staatsglied, als soziales Wesen, als seine <EM>menschliche </EM>Bestimmung erscheint. Denn alle seine anderen Bestimmungen in der b&uuml;rgerlichen Gesellschaft <EM>erscheinen </EM>als dem Menschen, dem Individuum <EM>unwesentlich, </EM>als <EM>&auml;u&szlig;ere </EM>Bestimmungen, die zwar notwendig sind zu seiner Existenz im Ganzen, d.h. ein Band mit dem Ganzen, ein Band, das es aber ebensosehr wieder fortwerfen kann. (Die jetzige b&uuml;rgerliche Gesellschaft ist das durchgef&uuml;hrte Prinzip des <EM>Individualismus; </EM>die individuelle Existenz ist der letzte Zweck; T&auml;tigkeit, Arbeit, Inhalt etc. sind <EM>nur </EM>Mittel.)
<P>Die <EM>st&auml;ndische Verfassung, </EM>wo sie nicht eine Tradition des Mittelalters ist, ist der Versuch, teils in der politischen Sph&auml;re selbst den Menschen in die Beschr&auml;nktheit seiner Privatsph&auml;re zur&uuml;ckzust&uuml;rzen, seine Besonderheit zu seinem substantiellen Bewu&szlig;tsein zu machen und dadurch, da&szlig; politisch der St&auml;ndeunterschied existiert, ihn auch wieder zu einem sozialen zu machen.
<P>Der <EM>wirkliche Mensch </EM>ist der <EM>Privatmensch </EM>der jetzigen Staatsverfassung.
<P><EM>Der Stand </EM>hat &uuml;berhaupt die Bedeutung, da&szlig; der <EM>Unterschied, </EM>die <EM>Trennung, </EM>das <EM>Bestehn </EM>des Einzelnen ist. Die Weise seines Lebens, T&auml;tigkeit etc., statt ihn zu einem Glied, zu einer Funktion der Gesellschaft zu machen, macht ihn zu einer <EM>Ausnahme </EM>von der Gesellschaft, ist sein Privilegium. Da&szlig; dieser <EM>Unterschied </EM>nicht nur ein <EM>individueller </EM>ist, sondern sich als <EM>Gemeinwesen, </EM>Stand, Korporation befestigt, hebt nicht nur nicht seine exklusive Natur auf, sondern ist vielmehr nur ihr Ausdruck. Statt da&szlig; die einzelne Funktion Funktion der Soziet&auml;t w&auml;re, macht sie vielmehr die einzelne Funktion zu einer Soziet&auml;t f&uuml;r sich.
<P>Nicht nur basiert der <EM>Stand </EM>auf der <EM>Trennung </EM>der Soziet&auml;t als dem herrschenden Gesetz, er trennt den Menschen von seinem allgemeinen Wesen, er macht ihn zu einem Tier, das unmittelbar mit seiner Bestimmtheit zusammenf&auml;llt. Das Mittelalter ist die <EM>Tiergeschichte </EM>der Menschheit, ihre Zoologie.
<P>Die moderne Zeit, die <EM>Zivilisation, </EM>begeht den umgekehrten Fehler. Sie trennt das <EM>gegenst&auml;ndliche </EM>Wesen des Menschen als ein nur <EM>&auml;u&szlig;erliches, </EM>materielles von ihm. Sie nimmt nicht den Inhalt des Menschen als seine wahre Wirklichkeit.
<P><STRONG><A name="S286"></A>|286|</STRONG> Das Weitere hier&uuml;ber ist in dem Abschnitt: &raquo;b&uuml;rgerliche Gesellschaft&laquo; zu entwickeln. Wir kommen zu
<P class="zitat">&sect; 304. &raquo;Den in den fr&uuml;heren Sph&auml;ren bereits vorhandenen Unterschied der St&auml;nde enth&auml;lt das politisch-st&auml;ndische Element zugleich in seiner <U>eigenen</U> Bedeutung |Bei Hegel: Bestimmung|.&laquo;
<P>Wir haben bereits gezeigt, da&szlig; der &raquo;in den fr&uuml;heren Sph&auml;ren bereits vorhandene Unterschied der St&auml;nde&laquo; gar keine Bedeutung f&uuml;r die politische Sph&auml;re oder nur die Bedeutung eines privaten, also eines nicht politischen Unterschiedes hat. Allein er hat nach Hegel hier auch nicht seine &raquo;bereits vorhandene Bedeutung&laquo; (die Bedeutung, die er in der b&uuml;rgerlichen Gesellschaft hat), sondern das &raquo;politisch-st&auml;ndische Element&laquo; affirmiert, indem es ihn aufnimmt, sein Wesen, und, in die politische Sph&auml;re eingetaucht, erh&auml;lt er eine &raquo;eigene&laquo;, <EM>diesem Element </EM>und <EM>nicht </EM>ihm angeh&ouml;rige Bedeutung.
<P>Als noch die Gliederung der b&uuml;rgerlichen Gesellschaft politisch und der<EM> </EM>politische Staat die b&uuml;rgerliche Gesellschaft war, war diese <EM>Trennung, </EM>die <EM>Verdopplung </EM>der Bedeutung der St&auml;nde, nicht vorhanden. Sie <EM>bedeuteten </EM>nicht <EM>dieses </EM>in der b&uuml;rgerlichen und ein <EM>anderes </EM>in der politischen Welt. Sie erhielten keine <EM>Bedeutung </EM>in der politischen Welt, sondern sie <EM>bedeuteten </EM>sich <EM>selbst. </EM>Der Dualismus der b&uuml;rgerlichen Gesellschaft und des politischen Staates, den die <EM>st&auml;ndische </EM>Verfassung durch eine <EM>Reminiszenz zu</EM> l&ouml;sen meint, tritt in ihr selbst so hervor, da&szlig; der <EM>Unterschied der St&auml;nde </EM>(das Unterschiedensein der b&uuml;rgerlichen Gesellschaft in sich) in der <EM>politischen </EM>Sph&auml;re eine andre Bedeutung erh&auml;lt als in der b&uuml;rgerlichen. Es ist hier anscheinend Identit&auml;t, <EM>dasselbe Subjekt, </EM>aber in einer <EM>wesentlich verschiedenen </EM>Bestimmung, also in Wahrheit ein <EM>doppeltes </EM>Subjekt, und diese <EM>illusorische Identit&auml;t </EM>(sie ist schon deshalb illusorisch, weil zwar das <EM>wirkliche Subjekt, </EM>der Mensch, in den verschiedenen Bestimmungen seines Wesens sich selbst gleichbleibt, seine Identit&auml;t nicht verliert; aber hier ist nicht der Mensch Subjekt, sondern der Mensch ist mit einem Pr&auml;dikat - dem Stand - identifiziert, und zugleich wird behauptet, da&szlig; er in dieser <EM>bestimmten Bestimmtheit </EM>und in einer <EM>andern </EM>Bestimmtheit, da&szlig; er als dies bestimmte ausschlie&szlig;ende Beschr&auml;nkte ein <EM>anderes </EM>als dieses Beschr&auml;nkte ist) wird dadurch k&uuml;nstlich durch die Reflexion aufrechterhalten, da&szlig; einmal der b&uuml;rgerliche St&auml;ndeunterschied als solcher eine Bestimmung erh&auml;lt, die ihm erst aus der politischen Sph&auml;re erwachsen soll, das andere Mal umgekehrt der St&auml;ndeunterschied in der politischen Sph&auml;re eine Bestimmung erh&auml;lt, die nicht aus der politischen Sph&auml;re, sondern aus dem Subjekt der b&uuml;rgerlichen hervorgeht. Um das eine beschr&auml;nkte Subjekt, den bestimmten Stand (den St&auml;ndeunterschied) als das wesentliche Subjekt <STRONG><A name="S287"></A>|287|</STRONG> beider Pr&auml;dikate darzustellen, oder um die Identit&auml;t beider Pr&auml;dikate zu beweisen, werden sie beide mystifiziert und in illusorischer unbestimmter Doppelgestalt entwickelt.
<P>Es wird hier dasselbe Subjekt in verschiedenen <EM>Bedeutungen </EM>genommen, aber die Bedeutung ist nicht die Selbstbestimmung, sondern eine <EM>allegorische, </EM>untergeschobene Bestimmung. Man k&ouml;nnte f&uuml;r dieselbe Bedeutung ein andres konkretes Subjekt, man k&ouml;nnte f&uuml;r dasselbe Subjekt eine andere Bedeutung nehmen, Die Bedeutung, die der b&uuml;rgerliche St&auml;ndeunterschied in der politischen Sph&auml;re erh&auml;lt, geht nicht aus ihm, sondern aus der politischen Sph&auml;re hervor, und er k&ouml;nnte hier auch eine andere Bedeutung haben, was denn auch historisch der Fall war. Ebenso umgekehrt, Es ist dies die <EM>unkritische, </EM>die <EM>mystische </EM>Weise, eine <EM>alte Weltanschauung </EM>im Sinne einer neuen zu <EM>interpretieren, </EM>wodurch sie nichts als ein ungl&uuml;ckliches Zwitterding wird, worin die Gestalt die Bedeutung und die Bedeutung die Gestalt bel&uuml;gt und weder die Gestalt zu ihrer Bedeutung und zur wirklichen Gestalt, noch die Bedeutung zur Gestalt und zur wirklichen Bedeutung wird. Diese <EM>Unkritik, </EM>dieser <EM>Mystizismus </EM>ist sowohl das R&auml;tsel der modernen Verfassungen (haupts&auml;chlich<STRONG> </STRONG>der st&auml;ndischen) wie auch das Mysterium der Hegelschen Philosophie, vorzugsweise der <EM>Rechts- </EM>und <EM>Religionsphilosophie.</EM>
<P>Am besten befreit man sich von dieser Illusion, wenn man die Bedeutung als das nimmt, was sie ist, als die <EM>eigentliche Bestimmung, </EM>sie als solche zum Subjekt macht und nun vergleicht, ob das ihr <EM>angeblich </EM>zugeh&ouml;rige Subjekt ihr <EM>wirkliches Pr&auml;dikat </EM>ist, ob es ihr Wesen und wahre Verwirklichung darstellt.
<P class="zitat">&raquo;Seine&laquo; (des politisch-st&auml;ndischen Elements) &raquo;zun&auml;chst abstrakte Stellung, n&auml;mlich des Extrems der <EM>empirischen Allgemeinheit </EM>gegen das <EM>f&uuml;rstliche </EM>oder <EM>monarchische Prinzip </EM>&uuml;berhaupt, - in der nur die <EM>M&ouml;glichkeit </EM>der <EM>&Uuml;bereinstimmung </EM>und damit ebenso die <EM>M&ouml;glichkeit feindlicher </EM>Entgegensetzung liegt, - diese abstrakte Stellung wird nur dadurch zum vern&uuml;nftigen Verh&auml;ltnisse (zum <EM>Schlusse</EM>, vergleiche Anmerkung zu &sect; 302), da&szlig; ihre <EM>Vermittelung </EM>zur Existenz kommt.&laquo;
<P>Wir haben schon gesehn, da&szlig; die St&auml;nde gemeinschaftlich mit der Regierungsgewalt die Mitte zwischen dem monarchischen Prinzip und dem Volk bilden, zwischen dem Staatswillen, wie er als <EM>ein </EM>empirischer Wille und wie er als <EM>viele </EM>empirische Willen existiert, zwischen der <EM>empirischen Einzelnheit </EM>und der <EM>empirischen Allgemeinheit. </EM>Hegel mu&szlig;te, wie er den Willen der b&uuml;rgerlichen Gesellschaft als <EM>empirische Allgemeinheit, </EM>so den f&uuml;rstlichen als <EM>empirische Einzelnheit </EM>bestimmen; aber er spricht den <EM>Gegensatz </EM>nicht in seiner ganzen Sch&auml;rfe aus.</P><!-- #EndEditable -->
<HR size="1" width="200" align="left">
<P><SMALL>Pfad: &raquo;../me/me<!-- #BeginEditable "Verzeichnis" -->01<!-- #EndEditable -->&laquo;</SMALL></P>
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="49%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
		<TD ALIGN="center" width="49%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
</BODY>
<!-- #EndTemplate --></HTML>