<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"> 
<HTML><!-- #BeginTemplate "/Templates/Marx-Engels.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" -->
<TITLE>Karl Marx: Debatten &uuml;ber das Holzdiebstahlsgesetz</TITLE><!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<STYLE type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</STYLE>
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201a" --><A href="../me_ak42.htm"><SMALL>1842</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
		<TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band <!-- #BeginEditable "Band" -->1<!-- #EndEditable -->. Berlin/DDR. 19<!-- #BeginEditable "Jahr" -->76<!-- #EndEditable -->. S. <!-- #BeginEditable "Seitenzahl" -->109-147<!-- #EndEditable -->.
	<BR>1,5. Korrektur
	<BR><!-- #BeginEditable "Erstelldatum" --><SMALL>Erstellt am 30.08.1999</SMALL><!-- #EndEditable --></SMALL></P>
<H2><!-- #BeginEditable "Autor" -->Karl Marx<!-- #EndEditable --></H2>
<H1><!-- #BeginEditable "%DCberschrift" -->Debatten &uuml;ber das Holzdiebstahlsgesetz<!-- #EndEditable --></H1>
<!-- #BeginEditable "Editionsgeschichte" -->
<H3>Von einen Rheinl&auml;nder</H3>
<P><A href="me01_109.htm">[&raquo;Rheinische Zeitung&laquo; Nr. 298 vom 25. Oktober 1842]</A>
<BR><A href="me01_116.htm">[&raquo;Rheinische Zeitung&laquo; Nr. 300 vom 27. Oktober 1842]</A>
<BR><A href="me01_124.htm">[&raquo;Rheinische Zeitung&laquo; Nr. 303 vom 30. Oktober 1842]</A>
<BR>[&raquo;Rheinische Zeitung&laquo; Nr. 305 vom 1. November 1842]
<BR><A href="me01_139.htm">[&raquo;Rheinische Zeitung&laquo; Nr. 307 vom 3. November 1842]</A>
<P><!-- #EndEditable -->
<hr size="1">
<!-- #BeginEditable "Textk%F6rper" -->
<P><SMALL><A name="Rheinische Zeitung Nr. 305 vom 1. November 1842">[&raquo;Rheinische Zeitung&laquo; Nr. 305 vom 1. November 1842]</A> </SMALL>
<P><B>|131|</B>*** Der gute Herr B&uuml;rgermeister soll eine Last &uuml;bernehmen und eine sch&ouml;ne Handlung vollziehen, damit der Herr Waldeigent&uuml;mer seine Pflicht gegen die Gemeinde ohne Unkosten abtragen kann. Mit demselben Rechte k&ouml;nnte der Waldeigent&uuml;mer den B&uuml;rgermeister als Oberk&uuml;chenmeister oder als Oberkellner in Anspruch nehmen. Ist es nicht eine sch&ouml;ne Handlung, wenn der B&uuml;rgermeister K&uuml;che und Keller seiner Administrierten instand h&auml;lt? Der verurteilte Verbrecher ist kein Administrierter des B&uuml;rgermeisters, er ist ein Administrierter des Gef&auml;ngnisaufsehers. Verliert der B&uuml;rgermeister nicht eben Mittel und W&uuml;rde seiner Stellung, wenn man ihn aus einem Vorstand der Gemeinde zum Exekutor einzelner Gemeindeglieder, wenn man ihn aus einem B&uuml;rgermeister zu einem Zuchtmeister macht? Werden nicht die andern freien Gemeindeglieder verletzt, wenn ihre ehrliche Arbeit im Dienste des Allgemeinen zur Strafarbeit im Dienste einzelner Individuen herabsinkt?
<P>Doch es ist &uuml;berfl&uuml;ssig, diese Sophistereien aufzudecken. Der Herr Referent m&ouml;ge so g&uuml;tig sein, uns selbst zu sagen, wie weltkluge Leute humane Phrasen beurteilen. Er l&auml;&szlig;t den <EM>Waldbesitzer </EM>folgenderma&szlig;en den humanisierenden <EM>Ackerbesitzer </EM>haranguieren:
<P class="zitat">&raquo;Wenn einem Gutsbesitzer die Frucht&auml;hre abgeschnitten werde, so w&uuml;rde der Dieb sagen: &#155;ich habe kein Brot, darum nehme ich einige &Auml;hren von dem gro&szlig;en St&uuml;ck, was Sie besitzen&#139;, so wie der Holzdieb sagt: &#155;ich habe kein Holz zu brennen, darum stehle ich Holz&#139;. Den Gutsbesitzer sch&uuml;tze der Artikel 444 des Kriminalkodex, der eine Strafe von zwei bis f&uuml;nf Jahren Gef&auml;ngnis gegen das Abschneiden der &Auml;hre ausspreche; so einen m&auml;chtigen Schutz habe der Waldeigent&uuml;mer nicht.&laquo;
<P>In diesem letzten neidisch-schielenden Ausruf des Waldeigent&uuml;mers liegt ein ganzes Glaubensbekenntnis. Ackerbesitzer, warum gerierst du dich <STRONG><A name="S132"></A>|132|</STRONG> so gro&szlig;m&uuml;tig, wenn es sich um <EM>mein </EM>Interesse handelt? Weil f&uuml;r <EM>dein </EM>Interesse schon gesorgt ist. Also keine Illusionen! Die Gro&szlig;mut kostet entweder nichts, oder sie bringt etwas ein. Also Ackerbesitzer, du blendest den Waldbesitzer nicht! Also Waldbesitzer, blende den B&uuml;rgermeister nicht!
<P>Dies eine Intermezzo w&uuml;rde beweisen, wie wenig Sinn &raquo;sch&ouml;ne Handlungen&laquo; in unserer Debatte haben k&ouml;nnen, bewiese nicht die ganze Debatte, da&szlig; sittliche und humane Gr&uuml;nde hier nur als Phrasen ihr Unterkommen finden. Aber das Interesse ist selbst geizig mit Phrasen. Es erfindet sie erst, wenn's nottut, wenn es von erklecklichen Folgen ist. Dann wird es beredt, das Blut rollt ihm schneller, es kommt nun sogar auf sch&ouml;ne Handlungen, die ihm einbringen und andern kosten, auf schmeichlerische Worte, auf zutunliche S&uuml;&szlig;igkeiten nicht an, und das alles, das alles wird nur exploitiert, um den Holzfrevel zu einer kulantern M&uuml;nze des Waldeigent&uuml;mers zu stempeln, um ihn zu einem ergiebigen Holzfrevler zu machen, um das Kapital, denn der Holzfrevler ist dem Waldeigent&uuml;mer zu einem Kapital geworden, bequemer anlegen zu k&ouml;nnen. Es handelt sich nicht darum, den B&uuml;rgermeister zum Besten des Holzfrevlers, es handelt sich darum, ihn zum Besten des Waldeigent&uuml;mers zu mi&szlig;brauchen. Welch ein merkw&uuml;rdiges Geschick, welch eine &uuml;berraschende Tatsache, da&szlig; die seltenen Intervallen, in denen ein problematisches Gut f&uuml;r den Frevler auch nur erw&auml;hnt, ein apodiktisches Gut dem Herrn Waldeigent&uuml;mer versichert wird!
<P>Noch ein Beispiel dieser humanen Inzidentpunkte!
<P class="zitat"><EM>Referent: &raquo;</EM>Das franz&ouml;sische Gesetz kenne die Verwandlung der Gef&auml;ngnisstrafe in Forstarbeit nicht, er halte diese f&uuml;r eine weise und wohlt&auml;tige, denn der Aufenthalt im Gef&auml;ngnis f&uuml;hre nicht immer zur Besserung und sehr oft zum Schlechterwerden.&laquo;
<P>Fr&uuml;her, als man Unschuldige zu Verbrechern machte, als ein Deputierter in bezug auf die Sammler von Raffholz bemerkte, man bringe sie durch die Gef&auml;ngnisse mit Gewohnheitsdieben zusammen, da waren die Gef&auml;ngnisse <EM>gut. </EM>Pl&ouml;tzlich haben sich die Verbesserungsanstalten metamorphosiert in Verschlechterungsanstalten, denn in diesem Moment ist es zutr&auml;glich f&uuml;r das Interesse des Waldeigent&uuml;mers, da&szlig; die Gef&auml;ngnisse verschlechtern. Unter der Verbesserung der Verbrecher versteht man eine <EM>Verbesserung der Prozente</EM>, welche die Verbrecher dem Waldeigent&uuml;mer abzuwerfen den hochherzigen Beruf haben.
<P>Das Interesse hat kein Ged&auml;chtnis, denn es denkt nur an sich. Das <EM>eine, </EM>worauf es ihm ankommt, sich selbst, vergi&szlig;t es nicht. Auf Widerspr&uuml;che aber kommt es ihm nicht an, denn mit sich selbst ger&auml;t es nicht in Widerspr&uuml;che. Es ist ein best&auml;ndiger Improvisator, denn es hat kein System, aber es hat <EM>Auskunftsmittel.</EM>
<P><STRONG><A name="S133"></A>|133| </STRONG>W&auml;hrend die humanen und rechtlichen Gr&uuml;nde nichts tun als
<P class="zitat">Ce qu'au bal nous autres sots humains
<BR>Nous appelons faire tapisserie ,
<BR>|Was wir einf&auml;ltigen Menschen auf einem Ball Mauerbl&uuml;mchen spielen nennen|
<P>sind die Auskunftsmittel die t&auml;tigsten Agenten im r&auml;sonierenden Mechanismus des Interesses. Wir bemerken unter diesen Auskunftsmitteln zwei, die best&auml;ndig in dieser Debatte wiederkehren und die Hauptkategorien bilden, die &raquo;<EM>guten Motive&laquo; </EM>und die &raquo;<EM>nachteiligen Folgen&laquo;. </EM>Wir sehen bald den Referenten des Ausschusses, bald ein anderes Landtagsmitglied jede zweideutige Bestimmung mit dem Schild gewiegter, weiser und guter Motive vor den Pfeilen des Widerspruchs decken. Wir sehen jede Konsequenz rechtlicher Gesichtspunkte durch die Hinweisung auf die nachteiligen oder bedenklichen Folgen abgelehnt. Untersuchen wir einen Augenblick diese ger&auml;umigen Auskunftsmittel, diese Auskunftsmittel par excellence, diese Auskunftsmittel f&uuml;r alles und noch einiges andere.
<P>Das Interesse wei&szlig; das Recht durch die Perspektive auf die nachteiligen Folgen, durch seine Wirkungen in der Au&szlig;enwelt anzuschw&auml;rzen; es wei&szlig; das Unrecht durch gute Motive, also durch Zur&uuml;ckgehen in die Innerlichkeit seiner Gedankenwelt wei&szlig;zuwaschen. Das Recht hat schlechte Folgen in der Au&szlig;enwelt unter den b&ouml;sen Menschen, das Unrecht hat gute Motive in der Brust des braven Mannes, der es dekretiert; beide aber, die guten Motive und die nachteiligen Folgen, teilen die Eigent&uuml;mlichkeit, da&szlig; sie die Sache nicht in Beziehung auf sich selbst, da&szlig; sie das Recht nicht als einen selbst&auml;ndigen Gegenstand behandeln, sondern vom Recht ab entweder auf die Welt hinaus oder auf den eigenen Kopf hineinweisen, da&szlig; sie also <EM>hinter dem R&uuml;cken des Rechts </EM>man&ouml;vrieren.
<P>Was sind nachteilige Folgen? Da&szlig; man hierunter keine nachteiligen Folgen f&uuml;r den Staat, das Gesetz, den Angeschuldigten zu verstehen hat, das beweist unsere ganze Darstellung. Da&szlig; man ferner unter den nachteiligen Folgen keine nachteiligen Folgen f&uuml;r die <EM>b&uuml;rgerliche Sicherheit </EM>begreift, wollen wir in wenigen Z&uuml;gen zur Evidenz steigern.
<P>Wir haben schon von Landtagsmitgliedern selbst geh&ouml;rt, wie die Bestimmung, &raquo;da&szlig; jeder nachweisen mu&szlig;, woher er sein Holz hat&laquo;, rauh und verletzend in das b&uuml;rgerliche Leben eingreife und jeden B&uuml;rger vexatorischen Schikanen preisgebe. Eine andere Bestimmung erkl&auml;rt jeden f&uuml;r einen Dieb, in dessen <EM>Gewahrsam </EM>sich gestohlenes Holz findet, obgleich ein Deputierter erkl&auml;rt:
<P class="zitat"><STRONG><A name="S134"></A>|134|</STRONG> &raquo;dies k&ouml;nne manchem rechtlichen Manne gef&auml;hrlich werden. In seiner N&auml;he sei jemandem gestohlenes Holz in den Hof geworfen und der Unschuldige zur Strafe gezogen worden.&laquo;
<P>Der &sect; 66 verurteilt jeden B&uuml;rger, der einen Besen kauft, welcher kein monopolisierter Besen ist, zu einer Zuchthausstrafe von vier Wochen bis zwei Jahren, wozu ein Stadtabgeordneter die Randglosse macht:
<P class="zitat">&raquo;Dieser Paragraph drohe den Bewohnern der Kreise Elberfeld, Lennep und Solingen samt und sonders Zuchthausstrafe.&laquo;
<P>Endlich hat man die Aufsicht und Handhabung der Jagd- und Forstpolizei dem <EM>Milit&auml;r </EM>sowohl zu einem Recht als zu einer Pflicht gemacht, obgleich der Artikel 9 der Kriminalordnung nur Beamte kennt, welche unter der Aufsicht der Staatsprokuratoren stehen, also unmittelbar von diesen verfolgt werden k&ouml;nnen, was bei dem Milit&auml;r nicht der Fall ist. Man bedroht damit wie die Unabh&auml;ngigkeit der Gerichte, so die Freiheit und Sicherheit der B&uuml;rger.
<P>Weit entfernt also, da&szlig; von nachteiligen Folgen f&uuml;r die b&uuml;rgerliche Sicherheit die Rede w&auml;re, wird die b&uuml;rgerliche Sicherheit selbst als ein <EM>Umstand von nachteiligen Folgen </EM>behandelt.
<P>Was sind also nachteilige Folgen? Nachteilig ist, was dem Interesse des Waldeigent&uuml;mers nachteilig ist. Wenn also die Folgen des Rechts keine Erfolge seines Interesses sind, so sind es nachteilige Folgen. Und hier ist das Interesse scharfsinnig. Sah es vorhin nicht, was die nat&uuml;rlichen Augen zeigen, so sieht es jetzt sogar, was sich nur dem Mikroskop entdeckt. Die ganze Welt ist ihm ein Dorn im Auge, eine Welt von Gefahren, eben weil sie nicht die Welt eines, sondern die Welt vieler Interessen ist. Das Privatinteresse betrachtet sich als den Endzweck der Welt. Realisiert also das Recht diesen Endzweck nicht, so ist es ein zweckwidriges Recht. Ein dem <EM>Privatinteresse nachteiliges Recht </EM>ist also ein <EM>Recht von nachteiligen Folgen.</EM>
<P>Sollten die <EM>guten Motive </EM>besser sein als die nachteiligen Folgen?
<P>Das Interesse denkt nicht, es rechnet. Die Motive sind seine Zahlen. Das Motiv ist ein Beweggrund, die Rechtsgr&uuml;nde aufzuheben, und wer zweifelt, da&szlig; das Privatinteresse hierzu viele Beweggr&uuml;nde haben wird? Die G&uuml;te des Motivs besteht in der zuf&auml;lligen Geschmeidigkeit, womit es den objektiven Tatbestand zu entr&uuml;cken und sich und andere in die T&auml;uschung einzuwiegen wei&szlig;, nicht die gute Sache sei zu denken, sondern bei einer schlechten Sache gen&uuml;ge der gute Gedanke.
<P>Unsern Faden wieder aufnehmend, bringen wir zun&auml;chst ein Seitenst&uuml;ck zu den dem Herrn B&uuml;rgermeister empfohlenen sch&ouml;nen Handlungen.
<P class="zitat"><STRONG><A name="S135"></A>|135|</STRONG> &raquo;&sect; 34 wurde vom Ausschu&szlig; eine ver&auml;nderte Fassung in folgender Weise vorgeschlagen: Wird das Erscheinen des protokollierenden Schutzbeamten von dem Beschuldigten veranla&szlig;t, so hat derselbe die desfallsigen Kosten vordersamst bei dem Forstgericht zu deponieren.
<P>Der Staat und das Gericht sollen nichts unentgeltlich im Interesse des Beschuldigten tun. Sie sollen sich vordersamst bezahlen lassen, wodurch offenbar vordersamst die Konfrontation des denunzierenden Schutzbeamten und des Angeschuldigten erschwert wird.
<P>Eine sch&ouml;ne Handlung! Nur eine einzige sch&ouml;ne Handlung! Ein K&ouml;nigreich f&uuml;r eine sch&ouml;ne Handlung! Aber die einzige sch&ouml;ne Handlung, die in Vorschlag gebracht wird, soll der Herr B&uuml;rgermeister zum Besten des Herrn Waldeigent&uuml;mers vollziehen. Der B&uuml;rgermeister ist der Repr&auml;sentant der sch&ouml;nen Handlungen, ihr menschgewordener Ausdruck, und man hat die Reihe der sch&ouml;nen Handlungen mit der Last, die man dem B&uuml;rgermeister aufzuerlegen die wehm&uuml;tige Aufopferung besa&szlig;, ersch&ouml;pft und f&uuml;r immer geschlossen.
<P>Wenn der Herr B&uuml;rgermeister im Dienst des Staates und zum sittlichen Besten des Verbrechers mehr tun soll als seine Pflicht, sollten die Herrn Waldeigent&uuml;mer zu demselben Guten nicht <EM>weniger </EM>fordern, als ihr <EM>Interesse </EM>ist?
<P>Man k&ouml;nnte die Antwort auf diese Frage schon in dem bisher behandelten Teil der Debatten niedergelegt glauben, aber man irrt. Wir kommen zu den <EM>Strafbestimmungen.</EM>
<P class="zitat">&raquo;Ein Deputierter der Ritterschaft hielt den Waldeigent&uuml;mer immer noch nicht f&uuml;r hinl&auml;nglich entsch&auml;digt, wenn ihm selbst die Strafgelder (au&szlig;er der Erstattung des einfachen Werts) zufielen, die h&auml;ufig nicht einziehbar sein w&uuml;rden.&laquo;
<P>Ein Abgeordneter der St&auml;dte bemerkt:
<P class="zitat">&raquo;Die Bestimmungen dieses Paragraphen (&sect; 15) k&ouml;nnten zu den bedenklichsten Folgen f&uuml;hren. Der Waldeigent&uuml;mer erhalte auf diese Weise <EM>dreifache </EM>Entsch&auml;digung, n&auml;mlich den Wert, vier-, sechs- oder achtfache Strafe und noch besondern Schadenersatz, welcher oft ganz arbitr&auml;r ermittelt und mehr das. Resultat einer Fiktion als der Wirklichkeit sein werde. Jedenfalls scheine ihm angeordnet werden zu m&uuml;ssen, da&szlig; die fragliche besondere Entsch&auml;digung gleich am Forstgericht vorgefordert und im Forsturteil zugesprochen werden m&uuml;sse. Da&szlig; der Beweis des Schadens besonders geliefert und nicht lediglich auf das Protokoll gegr&uuml;ndet werden k&ouml;nne, liege in der Natur der Sache.&laquo;
<P>Es wurde hiegegen durch den Herrn Referenten und ein anderes Mitglied erl&auml;utert, wie der hier angef&uuml;hrte <EM>Mehrwert </EM>sich in verschiedenen von ihnen bezeichneten F&auml;llen ergeben k&ouml;nne. Der Paragraph ward angenommen.
<P><STRONG><A name="S136"></A>|136|</STRONG> Das Verbrechen wird zu einer Lotterie, in welcher der Waldeigent&uuml;mer, wenn das Gl&uuml;ck will, sogar noch Gewinste ziehen kann. Es kann sich ein Mehrwert ergehen, aber es kann auch der Waldeigent&uuml;mer, der schon den einfachen Wert erh&auml;lt, durch die vier-, sechs- oder achtfache Strafe ein Gesch&auml;ft machen. Erh&auml;lt er aber au&szlig;er dem einfachen Wert noch besondern Schadenersatz, so ist die vier-, sechs- oder achtfache Strafe jedenfalls reiner Gewinn. Glaubt ein Mitglied des Ritterstandes, die zufallenden Strafgelder seien keine hinreichenden Garantien, weil sie h&auml;ufig nicht einziehbar sein w&uuml;rden, so werden sie dadurch doch keinenfalls einziehbar, da&szlig; au&szlig;er ihnen noch Wert und Schadenersatz einzuziehen sind. Wir werden &uuml;brigens sehen, wie man dieser Nichteinziehbarkeit ihren Stachel zu rauben wei&szlig;.
<P>Konnte der Waldeigent&uuml;mer sein Holz besser assekurieren, als es hier geschehen ist, wo man das Verbrechen in eine Rente verwandelt hat? Ein geschickter Feldherr, verwandelt er den Angriff auf sich in eine unfehlbare Gelegenheit siegreichen Gewinnes, denn sogar der Mehrwert des Holzes, die &ouml;konomische Schw&auml;rmerei, verwandelt sich durch den Diebstahl in eine Substanz. Dem Waldeigent&uuml;mer mu&szlig; nicht allein sein Holz, sondern auch sein Holzgesch&auml;ft garantiert werden, w&auml;hrend die bequeme Huldigung, die er seinem Gesch&auml;ftsf&uuml;hrer, dem Staat, darbringt, darin besteht, da&szlig; er ihn nicht bezahlt. Es ist ein exemplarischer Einfall, die Strafe des Verbrechens aus einem Siege des Rechts gegen die Attentate auf das Recht in einen Sieg des Eigennutzes gegen die Attentate auf den Eigennutz zu verwandeln.
<P>Wir machen unsere Leser aber vorzugsweise auf die Bestimmung des &sect; 14 aufmerksam, eine Bestimmung, wobei man sich der Gewohnheit entschlagen mu&szlig;, die leges barbarorum f&uuml;r Gesetze der Barbaren zu halten. Die <EM>Strafe </EM>n&auml;mlich als solche, die Wiederherstellung des Rechts, wohl zu unterscheiden von der Erstattung des Wertes und dem Schadenersatze, der Wiederherstellung des Privateigentums, wird aus einer <EM>&ouml;ffentlichen Strafe </EM>zu einer <EM>Privatkomposition, </EM>die Strafgelder flie&szlig;en nicht in die Staatskasse, sondern in die Privatkasse des Waldeigent&uuml;mers.
<P>Ein Abgeordneter der St&auml;dte meint zwar: &raquo;Dies widerstreite der W&uuml;rde des Staats und den Prinzipien einer guten Strafrechtspflege&laquo;, aber ein Deputierter der Ritterschaft &raquo;appelliert an das Rechts- und Billigkeitsgef&uuml;hl der Versammlung zum Schutz des Interesses des Waldeigent&uuml;mers&laquo;, also an ein <EM>apartes </EM>Rechts- und Billigkeitsgef&uuml;hl.
<P>Die barbarischen V&ouml;lker lassen dem Besch&auml;digten f&uuml;r ein bestimmtes Verbrechen eine bestimmte Komposition (S&uuml;hnegeld) zahlen. Der Begriff der &ouml;ffentlichen Strafe kam erst im Gegensatz zu dieser Ansicht auf, die im <STRONG><A name="S137"></A>|137|</STRONG> Verbrechen nur eine Verletzung des Individuums erblickt, aber das Volk und die Theorie m&uuml;ssen noch erfunden werden, welche dem Individuum die Privat- und die Staatsstrafe zu vindizieren die Gef&auml;lligkeit besitzen.
<P>Ein vollst&auml;ndiges qui pro quo mu&szlig; die Landst&auml;nde verf&uuml;hrt haben. Der gesetzgebende Waldeigent&uuml;mer verwechselte einen Augenblick die Personen, sich als Gesetzgeber und sich als Waldeigent&uuml;mer. Das eine Mal lie&szlig; er sich als Waldeigent&uuml;mer das Holz, und das andere Mal lie&szlig; er sich als Gesetzgeber die <EM>verbrecherische Gesinnung </EM>des Diebs bezahlen, wobei es sich ganz zuf&auml;llig traf, da&szlig; der Waldeigent&uuml;mer beide Male bezahlt wurde. Wir stehen also nicht mehr bei dem einfachen droit des seigneurs |Herrenrecht|. Wir sind durch die Epoche des &ouml;ffentlichen Rechts zur Epoche des verdoppelten, des potenzierten Patrimonialrechts gelangt. Die Patrimonialeigent&uuml;mer benutzen den Fortschritt der Zeit, der die Widerlegung ihrer Forderung ist, um sowohl die Privatstrafe der barbarischen Weltanschauung als auch die &ouml;ffentliche Strafe der modernen Weltanschauung zu usurpieren.
<P>Durch die Erstattung des Werts und noch gar eines besondern Schadenersatzes existiert kein Verh&auml;ltnis mehr zwischen dem Holzdieb und dem Waldeigent&uuml;mer, denn die Holzverletzung ist vollst&auml;ndig aufgehoben. Beide, Dieb und Eigent&uuml;mer, sind in die Integrit&auml;t ihres fr&uuml;hern Zustandes zur&uuml;ckgetreten. Der Waldeigent&uuml;mer ist bei dem Holzdiebstahl nur soweit affiziert, als das Holz, aber nicht soweit, als das Recht verletzt ist. Nur die sinnliche Seite des Verbrechers trifft ihn, aber das verbrecherische Wesen der Handlung ist nicht die Attacke auf das materielle Holz, sondern die Attacke auf die Staatsader des Holzes, auf das Eigentumsrecht als solches, die Verwirklichung der unrechtlichen Gesinnung. Hat der Waldeigent&uuml;mer Privatanspr&uuml;che auf die rechtliche Gesinnung des Diebes, und was sollte die Vervielfachung der Strafe bei Wiederholungsf&auml;llen anders sein als eine Strafe der verbrecherischen Gesinnung? Oder kann der Waldeigent&uuml;mer Privatforderungen haben, wo er keine Privatanspr&uuml;che hat? War der Waldeigent&uuml;mer vor dem Holzdiebstahle der Staat? Nein, aber er wird es nach dem Holzdiebstahl. Das Holz besitzt die merkw&uuml;rdige Eigenschaft, sobald es gestohlen wird, seinem Besitzer Staatsqualit&auml;ten zu erwerben, die er fr&uuml;her nicht besa&szlig;. Der Waldeigent&uuml;mer kann doch nur zur&uuml;ckerhalten, was ihm genommen wurde. Wird ihm der Staat zur&uuml;ckgegeben, und er wird ihm zur&uuml;ckgegeben, wenn er au&szlig;er dem Privatrecht das Staatsrecht auf den Frevler erh&auml;lt, so mu&szlig; ihm auch der Staat geraubt werden, so mu&szlig; der Staat sein Privateigentum gewesen sein. Der Holzdieb trug also, ein zweiter <STRONG><A name="S138"></A>|138|</STRONG> Christophorus, in den gestohlenen Bl&ouml;cken den Staat selbst auf seinem R&uuml;cken.
<P>Die &ouml;ffentliche Strafe ist die Ausgleichung des Verbrechens mit der Staatsvernunft, sie ist daher ein Recht des Staats, aber sie ist ein Recht des Staats, welches er sowenig an Privatleute zedieren, als ein Individuum dem andern sein Gewissen abtreten kann. Jedes Recht des Staats gegen den Verbrecher ist zugleich ein Staatsrecht des Verbrechers. Sein Verh&auml;ltnis zum Staat kann durch kein Unterschieben von Mit[tel]gliedern in ein Verh&auml;ltnis zu Privaten verwandelt werden. Wollte man dem Staat selbst das Aufgeben seiner Rechte, den Selbstmord, gestatten, so w&auml;re doch immerhin das Aufgeben seiner Pflichten nicht nur eine Nachl&auml;ssigkeit, sondern ein Verbrechen.
<P>Der Waldeigent&uuml;mer kann also ebensowenig durch den Staat ein Privatrecht auf die &ouml;ffentliche Strafe erhalten, als er an und f&uuml;r sich irgendein denkbares Recht darauf besitzt. Wenn ich aber die verbrecherische Tat eines Dritten in Ermangelung rechtlicher Anspr&uuml;che zu einer selbst&auml;ndigen Erwerbsquelle mir gestalte, werde ich dadurch nicht sein Mitschuldiger? Oder bin ich weniger sein Mitschuldiger, weil ihm die Strafe und mir der Genu&szlig; des Verbrechens zuf&auml;llt? Die Schuld wird nicht gemildert, wenn ein Privatmann seine Qualit&auml;t als Gesetzgeber dazu mi&szlig;braucht, sich selber Staatsrechte durch das Verbrechen Dritter zu arrogieren. Der Unterschleif &ouml;ffentlicher Staatsgelder ist ein Staatsverbrechen, und sind die Strafgelder keine &ouml;ffentlichen Staatsgelder?
<P>Der Holzdieb hat dem Waldeigent&uuml;mer Holz entwendet, aber der Waldeigent&uuml;mer hat den Holzdieb dazu benutzt, den <EM>Staat selbst </EM>zu entwenden. Wie w&ouml;rtlich wahr dies ist, beweist &sect; 19, wo man nicht dabei stehenbleibt, die Geldstrafe, sondern auch <EM>Leib und Leben </EM>des Angeklagten in Anspruch zu nehmen. Nach &sect; 19 wird der Forstfrevler durch eine f&uuml;r den Waldeigent&uuml;mer zu leistende <EM>Forstarbeit </EM>ganz in dessen H&auml;nde gegeben, was nach einem Deputierten der St&auml;dte
<P class="zitat">&raquo;zu gro&szlig;en Inkonvenienzen f&uuml;hren k&ouml;nne. Er wolle nur auf die Gef&auml;hrlichkeit dieser Vollziehungsweise bei Personen des andern Geschlechts aufmerksam machen.&laquo;
<P>Ein Deputierter der Ritterschaft gibt die ewig denkw&uuml;rdige Erwiderung:
<P class="zitat">&raquo;da&szlig; es zwar ebenso notwendig als zweckm&auml;&szlig;ig sei, bei der Diskussion eines Gesetzentwurfes vorab die Prinzipien desselben zu er&ouml;rtern und festzustellen, da&szlig; aber, wenn dies einmal geschehen, darauf nicht wieder bei Er&ouml;rterung jedes einzelnen Paragraphen zur&uuml;ckgegangen werden k&ouml;nne&laquo;,
<P>worauf der Paragraph <EM>ohne Widerspruch </EM>angenommen wurde.
<P><STRONG><A name="S139"></A>|139|</STRONG> Seid so geschickt, von schlechten Prinzipien auszugehen, und ihr erhaltet einen unfehlbaren Rechtstitel auf die schlechten Konsequenzen. Ihr k&ouml;nntet zwar meinen, die Nichtigkeit des Prinzips offenbare sich in der Abnormit&auml;t seiner Konsequenzen, aber wenn ihr Weltbildung besitzt, so werdet ihr einsehen, da&szlig; der Kluge bis auf die letzte Konsequenz aussch&ouml;pft, was er einmal durchgesetzt hat. Es wundert uns nur, da&szlig; der Waldeigent&uuml;mer nicht auch seinen Ofen mit den Walddieben heizen darf. Da die Frage sich nicht um das Recht, sondern um die Prinzipien dreht, von denen der Landtag auszugehen beliebt, so st&auml;nde dieser Konsequenz auch nicht ein Sandkorn im Wege.
<P>In direktem Widerspruch mit dem eben aufgestellten Dogma belehrt uns ein kurzer R&uuml;ckblick, wie n&ouml;tig es gewesen w&auml;re, bei jedem Paragraphen von neuem die Prinzipien zu diskutieren, wie man durch die Votierung scheinbar zusammenhangloser und in geh&ouml;riger Distanz voneinander gehaltener Paragraphen eine Bestimmung nach der andern <EM>erschlichen </EM>hat und nach Erschleichung der ersten in der folgenden nun auch den <EM>Schein </EM>der Bedingung fallen lie&szlig;, unter der die erste allein annehmbar war.</P><!-- #EndEditable -->
<HR size="1" width="200" align="left">
<P><SMALL>Pfad: &raquo;../me/me<!-- #BeginEditable "Verzeichnis" --><SMALL>01</SMALL><!-- #EndEditable -->&laquo;</SMALL></P>
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201%20b" --><A href="../me_ak42.htm"><SMALL>1842</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
</BODY>
<!-- #EndTemplate --></HTML>
