<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"> 
<HTML><!-- #BeginTemplate "/Templates/MEW.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" -->
<TITLE>Karl Marx: Zur Kritik der Hegelschen Rechtsphilosophie. Kritik des Hegelschen Staatsrechts</TITLE><!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<STYLE type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</STYLE>
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="49%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
		<TD ALIGN="center" width="49%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band <!-- #BeginEditable "Band" -->1<!-- #EndEditable -->. Berlin/DDR. 19<!-- #BeginEditable "Jahr" -->76<!-- #EndEditable -->. S. <!-- #BeginEditable "Seitenzahl" -->203-333<!-- #EndEditable -->.
	<BR>1,5. Korrektur<BR><!-- #BeginEditable "Erstelldatum" -->Erstellt am 30.08.1999<!-- #EndEditable --></SMALL></P>
<H2><!-- #BeginEditable "Autor" -->Karl Marx<!-- #EndEditable --></H2>
<H1><!-- #BeginEditable "%DCberschrift" -->Zur Kritik der Hegelschen Rechtsphilosophie. Kritik des Hegelschen Staatsrechts<!-- #EndEditable --></H1>
<!-- #BeginEditable "Editionsgeschichte" -->
<P><A href="me01_203.htm">Teil 1</A> - <A href="me01_234.htm">Teil 2</A> - 
<A href="me01_263.htm">Teil 3</A> - Teil 4 - <A href="me01_316.htm">Teil 5</A>
<!-- #EndEditable -->
<hr size="1">
<!-- #BeginEditable "Textk%F6rper" -->
<P><STRONG>|288|</STRONG> Hegel f&auml;hrt fort:
<P class="zitat">&raquo;Wie von seiten der f&uuml;rstlichen Gewalt die Regierungsgewalt (&sect; 300) schon diese Bestimmung hat, so mu&szlig; auch von der Seite der St&auml;nde aus ein Moment derselben nach der Bestimmung gekehrt sein, wesentlich als das Moment der Mitte zu existieren.&laquo;
<P>Allein die wahren Gegens&auml;tze sind F&uuml;rst und b&uuml;rgerliche Gesellschaft. Und wir haben schon gesehn, dieselbe Bedeutung, welche die Regierungsgewalt von seiten des F&uuml;rsten, hat das st&auml;ndische Element von seiten des Volkes. Wie jene in einem verzweigten Kreislauf <EM>emaniert, </EM>so <EM>kondensiert </EM>sich dieses in eine Miniaturausgabe, denn die konstitutionelle Monarchie kann sich blo&szlig; mit dem <EM>Volk en miniature </EM>vertragen. Das st&auml;ndische Element ist ganz <EM>dieselbe Abstraktion des politischen Staates </EM>von seiten der b&uuml;rgerlichen Gesellschaft, welche die Regierungsgewalt von seiten des F&uuml;rsten ist. Es scheint also die Vermittelung vollst&auml;ndig zustande gekommen zu sein. Beide Extreme haben von ihrer Spr&ouml;digkeit abgelassen, das Feuer ihres besondren Wesens entgegengeschickt, und die <EM>gesetzgebende Gewalt, </EM>deren Elemente ebensowohl die Regierungsgewalt als die St&auml;nde sind, scheint nicht erst die <EM>Vermittelung </EM>zur Existenz kommen lassen zu m&uuml;ssen, sondern selbst schon die zur <EM>Existenz gekommene Vermittelung </EM>zu sein. Auch hat Hegel schon dies <EM>st&auml;ndische Element gemeinschaftlich mit der Regierungsgewalt </EM>als die <EM>Mitte </EM>zwischen Volk und F&uuml;rst (ebenso das st&auml;ndische Element als die Mitte zwischen b&uuml;rgerlicher Gesellschaft und Regierung etc.) bezeichnet. Das vern&uuml;nftige Verh&auml;ltnis, der <EM>Schlu&szlig;, </EM>scheint also fertig zu sein. Die <EM>gesetzgebende Gewalt, </EM>die Mitte, ist ein <EM>mixtum compositum </EM>|Mischmasch|der beiden Extreme, des f&uuml;rstlichen Prinzips und der b&uuml;rgerlichen Gesellschaft, der empirischen Einzelnheit und der empirischen Allgemeinheit, des Subjekts und des Pr&auml;dikats. Hegel fa&szlig;t &uuml;berhaupt den <EM>Schlu&szlig; </EM>als Mitte, als ein <EM>mixtum compositum. </EM>Man kann sagen, da&szlig; in seiner Entwicklung des Vernunftschlusses die ganze Transzendenz und der mystische Dualismus seines Systems zur Erscheinung kommt. Die Mitte ist das h&ouml;lzerne Eisen, der vertuschte Gegensatz zwischen Allgemeinheit und Einzelnheit.
<P>Zun&auml;chst bemerken wir &uuml;ber diese ganze Entwicklung, da&szlig; die &raquo;Vermittelung&laquo;, die Hegel hier zustande bringen will, keine Forderung ist, die er aus dem <EM>Wesen </EM>der <EM>gesetzgebenden Gewalt, </EM>aus ihrer eignen Bestimmung, sondern vielmehr aus <EM>R&uuml;cksicht </EM>auf eine au&szlig;er ihrer wesentlichen Bestimmung liegende <EM>Existenz </EM>herleitet. Es ist eine <EM>Konstruktion der R&uuml;cksicht. </EM>Die gesetzgebende Gewalt vorzugsweise wird nur mit R&uuml;cksicht auf ein Drittes entwickelt. Es ist daher vorzugsweise die <EM>Konstruktion </EM>ihres <EM>formellen Daseins, </EM>welche alle <STRONG><A name="S289"></A>|289|</STRONG> Aufmerksamkeit in Anspruch nimmt. Die gesetzgebende Gewalt wird sehr <EM>diplomatisch </EM>konstruiert. Es folgt dies aus der <EM>falschen, </EM>illusorischen haupts&auml;chlichen <EM>politischen </EM>Stellung, die die gesetzgebende Gewalt im modernen Staat (dessen Interpret Hegel ist) hat. Es folgt daraus von selbst, da&szlig; dieser Staat kein <EM>wahrer </EM>Staat ist, weil in ihm die <EM>staatlichen Bestimmungen, </EM>deren eine die gesetzgebende Gewalt ist, nicht an und f&uuml;r sich, nicht theoretisch, sondern praktisch betrachtet werden m&uuml;ssen, nicht als selbst&auml;ndige, sondern als mit einem Gegensatz behaftete M&auml;chte, nicht aus der Natur der Sache, sondern nach den Regeln der Konvention.
<P>Also das st&auml;ndische Element sollte eigentlich &raquo;gemeinschaftlich mit der Regierungsgewalt&laquo; die Mitte zwischen dem Willen der empirischen Einzelnheit, dem F&uuml;rsten, und dem Willen der empirischen Allgemeinheit, der b&uuml;rgerlichen Gesellschaft, sein, allein in <EM>Wahrheit, </EM>realiter ist &raquo;<EM>seine </EM>Stellung&laquo; eine &raquo;zun&auml;chst abstrakte Stellung, n&auml;mlich des <EM>Extrems der empirischen Allgemeinheit </EM>gegen das <EM>f&uuml;rstliche </EM>oder <EM>monarchische Prinzip </EM>&uuml;berhaupt, in der nur die <EM>M&ouml;glichkeit der &Uuml;bereinstimmung </EM>und damit ebenso die <EM>M&ouml;glichkeit feindlicher Entgegensetzung </EM>liegt&laquo;, eine, wie Hegel richtig bemerkt, &raquo;abstrakte Stellung&laquo;.
<P>Zun&auml;chst scheint es nun, da&szlig; hier weder das &raquo;<EM>Extrem der empirischen Allgemeinheit&laquo;, </EM>noch das &raquo;f&uuml;rstliche oder monarchische Prinzip&laquo;, das Extrem der empirischen Einzelnheit, sich gegen&uuml;berstehn. Denn von seiten der b&uuml;rgerlichen Gesellschaft sind die St&auml;nde, wie von seiten des F&uuml;rsten die Regierungsgewalt <EM>deputiert. </EM>Wie das f&uuml;rstliche Prinzip in der deputierten Regierungsgewalt aufh&ouml;rt, das Extrem der empirischen Einzelnheit zu sein, und vielmehr in ihr den &raquo;<EM>grundlosen&laquo; </EM>Willen aufgibt, sich zu der &raquo;<EM>Endlichkeit&laquo; </EM>des Wissens und der Verantwortlichkeit und des Denkens herabl&auml;&szlig;t, so scheint in dem st&auml;ndischen Element die b&uuml;rgerliche Gesellschaft nicht mehr empirische Allgemeinheit, sondern ein sehr bestimmtes Ganzes zu sein, das ebensosehr den &raquo;Sinn und die Gesinnung des Staates und der Regierung, als der Interessen der besonderen Kreise und der Einzelnen&laquo; hat (&sect; 302). Die b&uuml;rgerliche Gesellschaft hat in ihrer st&auml;ndischen Miniaturausgabe aufgeh&ouml;rt, die empirische Allgemeinheit&laquo; zu sein. Sie ist vielmehr zu einem Ausschu&szlig;, zu einer sehr bestimmten Zahl herabgesunken, und wenn der F&uuml;rst in der Regierungsgewalt sich empirische Allgemeinheit, so hat sich die b&uuml;rgerliche Gesellschaft in den St&auml;nden empirische Einzelnheit oder Besonderheit gegeben Beide sind zu einer Besonderheit geworden.
<P>Der einzige Gegensatz, der hier noch m&ouml;glich ist, scheint der zwischen <STRONG><A name="S290"></A>|290|</STRONG> den beiden Repr&auml;sentanten der beiden Staatswillen, zwischen den beiden Emanationen, zwischen dem <EM>Regierungselement </EM>und dem <EM>st&auml;ndischen </EM>Element der gesetzgebenden Gewalt, scheint also ein <EM>Gegensatz innerhalb der gesetzgebenden Gewalt selbst </EM>zu sein. Die &raquo;<EM>gemeinschaftliche&laquo; </EM>Vermittelung scheint auch recht geeignet, sich wechselseitig in die Haare zu fallen. In dem Regierungselement der gesetzgebenden Gewalt hat sich die empirische, unzug&auml;ngliche Einzelnheit des F&uuml;rsten <EM>verirdischt </EM>in einer Zahl beschr&auml;nkter, fa&szlig;barer, verantwortlicher Personalit&auml;ten, und in dem st&auml;ndischen Element hat sich die b&uuml;rgerliche Gesellschaft <EM>verhimmlischt </EM>in eine Zahl politischer M&auml;nner. Beide Seiten haben ihre Unfa&szlig;barkeit verloren. Die f&uuml;rstliche Gewalt das unzug&auml;ngliche, ausschlie&szlig;liche <EM>empirische Eins, </EM>die b&uuml;rgerliche Gesellschaft das unzug&auml;ngliche, verschwimmende <EM>empirische All, </EM>die eine ihre Spr&ouml;digkeit, die andere ihre Fl&uuml;ssigkeit. In dem st&auml;ndischen Element einerseits, in dem Regierungselement der gesetzgebenden Gewalt andrerseits, welche zusammen b&uuml;rgerliche Gesellschaft und F&uuml;rst vermitteln wollten, scheint also erst der <EM>Gegensatz </EM>zu einem kampfgerechten Gegensatz, aber auch zu einem <EM>unvers&ouml;hnlichen Widerspruch </EM>gekommen zu sein.
<P>Diese &raquo;<EM>Vermittelung&laquo; </EM>hat es also auch erst recht n&ouml;tig, wie Hegel richtig entwickelt, &raquo;da&szlig; <EM>ihre Vermittelung </EM>zur <EM>Existenz </EM>kommt&laquo;. Sie selbst ist vielmehr die Existenz des Widerspruches als der Vermittelung.
<P>Da&szlig; diese Vermittelung von seiten des <EM>st&auml;ndischen Elementes </EM>bewirkt werde, scheint Hegel ohne Grund zu behaupten. Er sagt:
<P class="zitat">&raquo;Wie von seiten der f&uuml;rstlichen Gewalt die Regierungsgewalt (&sect; 300) schon diese Bestimmung hat, so mu&szlig; auch von der Seite der St&auml;nde aus ein Moment derselben nach der Bestimmung gekehrt sein, wesentlich als das Moment der Mitte zu existieren.&laquo;
<P>Allein wir haben schon gesehen, Hegel stellt hier willk&uuml;rlich und inkonsequent F&uuml;rst und St&auml;nde als Extreme gegen&uuml;ber. Wie von seiten der f&uuml;rstlichen Gewalt die Regierungsgewalt, so hat von seiten der b&uuml;rgerlichen Gesellschaft das st&auml;ndische Element diese Bestimmung. Sie stehn nicht nur mit der Regierungsgewalt gemeinschaftlich zwischen F&uuml;rst und b&uuml;rgerlicher Gesellschaft, sie stehn auch zwischen der Regierung &uuml;berhaupt und dem Volk (&sect; 302). Sie tun von seiten der b&uuml;rgerlichen Gesellschaft mehr, als die Regierungsgewalt von seiten der f&uuml;rstlichen Gewalt tut, da diese ja sogar selbst als Gegensatz dem Volke gegen&uuml;bersteht. Sie hat also das Ma&szlig; der Vermittelung vollgemacht. Warum also diese Esel mit noch mehr S&auml;cken bepacken? Warum soll denn das st&auml;ndische Element &uuml;berall die Eselsbr&uuml;cke bilden, sogar zwischen sich selbst und seinem Gegner? Warum ist es &uuml;berall die Aufopferung selbst? Soll es sich selbst <EM>eine </EM>Hand abhauen, damit es nicht mit <EM>beiden </EM>seinem Gegner, dem Regierungselement der gesetzgebenden Gewalt, Widerpart halten kann?
<P><STRONG><A name="S291"></A>|291| </STRONG>Es k&ouml;mmt noch hinzu, da&szlig; Hegel zuerst die St&auml;nde aus den Korporationen, Standesunterschieden etc. hervorgehn lie&szlig;, damit sie keine &raquo;blo&szlig;e empirische Allgemeinheit&laquo; seien, und da&szlig; er sie jetzt umgekehrt zur &raquo;blo&szlig;en empirischen Allgemeinheit&laquo; macht, um den Standesunterschied aus ihnen hervorgehn [zu] lassen! Wie der F&uuml;rst durch die Regierungsgewalt als ihren Christus mit der b[&uuml;rgerlichen] Gesellschaft, so vermittelt sich die Gesellschaft durch die Stande als ihre Priester mit dem F&uuml;rsten.
<P>Es scheint nun vielmehr die Rolle der Extreme, der f&uuml;rstlichen Gewalt (empirischen Einzelnheit) und der b&uuml;rgerlichen Gesellschaft (empirischen Allgemeinheit) sein zu m&uuml;ssen, vermittelnd zwischen &raquo;ihre Vermittelungen zu treten ,um so mehr, da es &raquo;zu den wichtigsten logischen Einsichten geh&ouml;rt, da&szlig; ein bestimmtes Moment, das als im Gegensatz stehend die Stellung eines Extrems hat, es dadurch zu sein aufh&ouml;rt und <EM>organisches </EM>Moment ist, da&szlig; es zugleich <EM>Mitte </EM>ist&laquo; (&sect; 302 Anmerkung). Die b&uuml;rgerliche Gesellschaft scheint diese Rolle nicht &uuml;bernehmen zu k&ouml;nnen, da sie in der &raquo;gesetzgebenden Gewalt&laquo; als <EM>sie selbst, </EM>als Extrem keinen Sitz hat. Das andere Extrem, das sich <EM>als solches </EM>inmitten der gesetzgebenden Gewalt befindet, das f&uuml;rstliche Prinzip, scheint also den Mittler zwischen dem st&auml;ndischen und dem Regierungselement bilden zu m&uuml;ssen. Es scheint auch dazu qualifiziert [zu] sein. Denn einerseits ist in ihm das Ganze des Staates, also auch die b&uuml;rgerliche Gesellschaft, repr&auml;sentiert, und speziell hat es mit den St&auml;nden die &raquo;empirische Einzelnheit&laquo; des Willens gemein, da die empirische Allgemeinheit nur wirklich ist als empirische Einzelnheit. Es steht ferner der b&uuml;rgerlichen Gesellschaft nicht nur als <EM>Formel, </EM>als Staatsbewu&szlig;tsein gegen&uuml;ber wie die Regierungsgewalt. Es <EM>ist </EM>selbst Staat, es hat das <EM>materielle, nat&uuml;rliche </EM>Moment mit der b&uuml;rgerlichen Gesellschaft gemein. Andrerseits ist der F&uuml;rst die Spitze und der Repr&auml;sentant der Regierungsgewalt. (Hegel, der alles umkehrt, macht die Regierungsgewalt zum Repr&auml;sentanten, zur Emanation des F&uuml;rsten. Weil er bei der Idee, deren Dasein der F&uuml;rst sein soll, nicht die wirkliche Idee der Regierungsgewalt, nicht die Regierungsgewalt als Idee, sondern das Subjekt der absoluten Idee vor Augen hat, die im F&uuml;rsten <EM>k&ouml;rperlich </EM>existiert, so wird die Regierungsgewalt zu einer <EM>mystischen Fortsetzung der in </EM>seinem K&ouml;rper <EM>- dem f&uuml;rstlichen K&ouml;rper </EM>- <EM>existierenden Seele)</EM>
<P>Der F&uuml;rst mu&szlig;te also in der gesetzgebenden Gewalt die Mitte zwischen der Regierungsgewalt und dem st&auml;ndischen Element bilden, allein die Regierungsgewalt ist ja die Mitte zwischen ihm und der st&auml;ndischen und die st&auml;ndische zwischen ihm und der b&uuml;rgerlichen Gesellschaft. Wie sollte er das untereinander vermitteln, dessen er zu seiner Mitte n&ouml;tig hat, um kein einseitiges <STRONG><A name="S292"></A>|292|* </STRONG> Extrem zu sein? Hier tritt das ganze Ungereimte dieser Extreme, die abwechselnd bald die Rolle des Extrems, bald die Mitte spielen, hervor. Es sind Janusk&ouml;pfe, die sich bald von vorn, bald von hinten zeigen und vom einen anderen Charakter haben als hinten. Das, was zuerst als Mitte zwischen zwei Extremen bestimmt, tritt nun selbst als Extrem auf, und das eine der zwei Extreme, das durch es mit dem anderen vermittelt war, tritt nun wieder als Mitte (weil in <EM>seiner Unterscheidung </EM>von dem anderen Extrem) zwischen sein Extrem und seine Mitte. Es ist eine wechselseitige Bekomplimentierung. Wie wenn ein Mann zwischen zwei Streitende tritt und nun wieder einer der Streitenden zwischen den vermittelnden Mann und den Streitenden. Es ist die Geschichte von dem Mann und der Frau, die sich stritten, und von dem Arzt, der als Vermittler zwischen sie treten wollte, wo nun wieder die Frau den Arzt mit ihrem Mann und der Mann seine Frau mit dem Arzt vermitteln mu&szlig;te. Es ist wie der L&ouml;we im Sommernachtstraum, der ausruft: &raquo;Ich bin L&ouml;we, und ich bin nicht L&ouml;we, sondern Schnock.&laquo; So ist hier jedes Extrem bald der L&ouml;we des Gegensatzes, bald der Schnock der Vermittelung. Wenn das eine Extrem ruft: &raquo;jetzt bin ich Mitte&laquo;, so d&uuml;rfen es die beiden anderen nicht anr&uuml;hren, sondern nur nach dem andren schlagen, das eben Extrem war. Man sieht, es ist eine Gesellschaft, die kampflustig im Herzen ist, aber zu sehr die blauen Flecke f&uuml;rchtet, um sich wirklich zu pr&uuml;geln, und die beiden, die sich schlagen wollen, richten es so ein, da&szlig; der Dritte, der dazwischentritt, die Pr&uuml;gel bekommen soll, aber nun tritt wieder einer der beiden als der Dritte auf, und so kommen sie vor lauter Behutsamkeit zu keiner Entscheidung. Dieses System der Vermittelung kommt auch so zustande, da&szlig; derselbe Mann, der seinen Gegner pr&uuml;geln will, ihn nach den andren Seiten gegen andre Gegner vor Pr&uuml;geln besch&uuml;tzen mu&szlig; und so in dieser doppelten Besch&auml;ftigung nicht zur Ausf&uuml;hrung seines Gesch&auml;ftes kommt. Es ist merkw&uuml;rdig, da&szlig; Hegel, der diese Absurdit&auml;t der Vermittelung auf ihren abstrakten, logischen, daher unverf&auml;lschten, untransigierbaren Ausdruck reduziert, sie zugleich als <EM>spekulatives Mysterium </EM>der Logik, als das vern&uuml;nftige Verh&auml;ltnis, als den Vernunftschlu&szlig; bezeichnet. Wirkliche Extreme k&ouml;nnen nicht miteinander vermittelt werden, eben weil sie wirkliche Extreme sind. Aber sie bed&uuml;rfen auch keiner Vermittelung, denn sie sind entgegengesetzten Wesens. Sie haben nichts miteinander gemein, sie verlangen einander nicht, sie erg&auml;nzen einander nicht. Das eine hat nicht in seinem eigenen Scho&szlig; die Sehnsucht, das Bed&uuml;rfnis, die Antizipation des andern. (Wenn aber Hegel Allgemeinheit und Einzelnheit, die abstrakten Momente des Schlusses, als wirkliche Gegens&auml;tze behandelt, so ist das eben der Grunddualismus seiner Logik. Das Weitere hier&uuml;ber geh&ouml;rt in die Kritik der Hegelschen Logik.)
<P><STRONG><A name="S293"></A>|293| </STRONG>Dem scheint entgegenzustehn: Les extremes se touchent. |Gegens&auml;tze ziehen sich an| Nordpol und S&uuml;dpol ziehen sich an; weibliches Geschlecht und m&auml;nnliches ziehen sich ebenfalls an, und erst durch die Vereinigung ihrer extremen Unterschiede wird der Mensch.
<P>Andrerseits. Jedes Extrem <EM>ist </EM>sein andres Extrem. Der abstrakte <EM>Spiritualismus </EM>ist <EM>abstrakter Materialismus; </EM>der <EM>abstrakte Materialismus </EM>ist der <EM>abstrakte Spiritualismus </EM>der Materie.
<P>Was das erste betrifft, so sind Nordpol und S&uuml;dpol beide <EM>Pol; </EM>ihr <EM>Wesen </EM>ist identisch; ebenso sind <EM>weibliches und m&auml;nnliches </EM>Geschlecht beide eine <EM>Gattung, </EM>ein <EM>Wesen, </EM>menschliches Wesen. Nord und S&uuml;d sind entgegengesetzte Bestimmungen <EM>eines </EM>Wesens; der Unterschied eines <EM>Wesens </EM>auf seiner <EM>h&ouml;chsten Entwicklung. </EM>Sie sind das <EM>differenzierte </EM>Wesen. Sie sind, was sie sind, <EM>nur </EM>als eine <EM>unterschiedne </EM>Bestimmung, und zwar als <EM>diese </EM>unterschiedne Bestimmung des Wesens. <EM>Wahre wirkliche </EM>Extreme w&auml;ren Pol und Nichtpol, menschliches und unmenschliches Geschlecht. Der Unterschied ist hier ein <EM>Unterschied der Existenz, </EM>dort ein Unterschied der <EM>Wesen, zweier </EM>Wesen. Was das zweite betrifft, so liegt hier die Hauptbestimmung darin, da&szlig; ein <EM>Begriff </EM>(Dasein etc.) <EM>abstrakt </EM>gefa&szlig;t wird, da&szlig; er nicht als selbst&auml;ndig, sondern als eine <EM>Abstraktion </EM>von einem anderen und nur als diese <EM>Abstraktion </EM>Bedeutung hat; also z.B. der Geist nur die <EM>Abstraktion </EM>von der Materie ist. Es versteht sich dann von selbst, da&szlig; er eben, weil diese Form seinen Inhalt ausmachen soll, vielmehr das <EM>abstrakte Gegenteil, </EM>der Gegenstand, von dem er abstrahiert, in seiner Abstraktion, also hier der abstrakte Materialismus, sein reales Wesen ist. W&auml;re <EM>die Differenz </EM>innerhalb der Existenz <EM>eines </EM>Wesens nicht verwechselt worden teils mit der <EM>verselbst&auml;ndigten Abstraktion </EM>(versteht sich, nicht von einem andern, sondern eigentlich von sich selbst), teils mit dem <EM>wirklichen </EM>Gegensatz sich wechselseitig ausschlie&szlig;ender Wesen, so w&auml;re ein dreifacher Irrtum verhindert worden: 1. da&szlig;, weil nur das Extrem wahr sei, jede Abstraktion und Einseitigkeit sich f&uuml;r wahr h&auml;lt, wodurch ein Prinzip statt als Totalit&auml;t in sich selbst nur als Abstraktion von einem andern erscheint; 2. da&szlig; die <EM>Entschiedenheit wirklicher </EM>Gegens&auml;tze, ihre Bildung zu Extremen, die nichts anderes ist als sowohl ihre Selbsterkenntnis wie ihre Entz&uuml;ndung zur Entscheidung des Kampfes, als etwas m&ouml;glicherweise zu Verhinderndes oder Sch&auml;dliches gedacht wird; 3. da&szlig; man ihre Vermittelung versucht. Denn so sehr beide Extreme in ihrer Existenz als wirklich auftreten und als Extreme, so liegt es doch nur in dem <EM>Wesen </EM>des einen, Extrem zu sein, und es hat f&uuml;r das andre nicht die <EM>Bedeutung </EM>der <EM>wahren Wirklichkeit. </EM><STRONG><A name="S294"></A>|294|</STRONG> Das eine greift &uuml;ber das andre &uuml;ber. Die Stellung ist keine gleiche. Z.B. Christentum oder Religion &uuml;berhaupt und Philosophie sind Extreme Aber in Wahrheit bildet die Religion zur Philosophie keinen wahren Gegensatz. Denn die Philosophie begreift die <EM>Religion </EM>in ihrer <EM>illusorischen </EM>Wirklichkeit. Sie ist also f&uuml;r die Philosophie - sofern sie eine Wirklichkeit sein will - in sich selbst aufgel&ouml;st. Es gibt keinen wirklichen Dualismus des <EM>Wesens. </EM>Sp&auml;ter mehr hier&uuml;ber.
<P>Es fragt sich, wie kommt Hegel &uuml;berhaupt zu dem Bed&uuml;rfnis einer neuen <EM>Vermittelung </EM>von seiten des st&auml;ndischen Elements? Oder teilt Hegel mit |Fehlt ein Wort| &raquo;das h&auml;ufige, aber h&ouml;chst gef&auml;hrliche Vorurteil, St&auml;nde haupts&auml;chlich im Gesichtspunkte des <EM>Gegensatzes </EM>gegen die Regierung, als ob dies ihre wesentliche Stellung w&auml;re, vorzustellen&laquo;? (&sect; 302 Anmerk.)
<P>Die Sache ist einfach die: Einerseits haben wir gesehn, da&szlig; in der &raquo;gesetzgebenden Gewalt&laquo; die b&uuml;rgerliche Gesellschaft als &raquo;st&auml;ndisches&laquo; Element und die f&uuml;rstliche Macht als &raquo;Regierungselement&laquo; sich erst zum wirklichen unmittelbar praktischen Gegensatz begeistet haben.
<P>Andrerseits: Die gesetzgebende Gewalt ist Totalit&auml;t. Wir finden in ihr die Deputation des f&uuml;rstlichen Prinzips, &raquo;die Regierungsgewalt&laquo;; 2. die Deputation der b&uuml;rgerlichen Gesellschaft, das &raquo;st&auml;ndische&laquo; Element; aber au&szlig;erdem befindet sich in ihr 3. das eine <EM>Extrem als solches, </EM>das f&uuml;rstliche Prinzip, w&auml;hrend das andere Extrem, die b&uuml;rgerliche Gesellschaft, als solches sich nicht in ihr befindet. Dadurch wird erst das &raquo;st&auml;ndische&laquo; Element zu dem Extrem des &raquo;f&uuml;rstlichen&laquo; Prinzips, das eigentlich die b&uuml;rgerliche Gesellschaft sein sollte. Erst als &raquo;st&auml;ndisches&laquo; Element organisiert sich, wie wir gesehn haben, die b&uuml;rgerliche Gesellschaft zu einem <EM>politischen </EM>Dasein. Das &raquo;st&auml;ndische&laquo; Element ist ihr <EM>politisches </EM>Dasein, ihre <EM>Transsubstantiation </EM>in den politischen Staat. Die &raquo;gesetzgebende Gewalt&laquo; ist daher, wie wir gesehn, erst der eigentliche <EM>politische Staat </EM>in seiner Totalit&auml;t. Hier ist also 1. f&uuml;rstliches Prinzip, 2. Regierungsgewalt, 3. b&uuml;rgerliche Gesellschaft. Das &raquo;st&auml;ndische&laquo; Element ist &raquo;die <EM>b&uuml;rgerliche Gesellschaft des politischen Staates&laquo;, </EM>der &raquo;gesetzgebenden Gewalt&laquo;. Das Extrem, das die b&uuml;rgerliche Gesellschaft zum F&uuml;rsten bilden sollte, ist daher das &raquo;<EM>st&auml;ndische&laquo; </EM>Element. (Weil die b&uuml;rgerliche Gesellschaft die Unwirklichkeit des politischen Daseins, so ist das politische Dasein der b&uuml;rgerlichen Gesellschaft ihre eigne Aufl&ouml;sung, ihre Trennung von sich selbst.) Ebenso bildet es daher einen Gegensatz zur Regierungsgewalt.
<P>Hegel bezeichnet daher auch das &raquo;st&auml;ndische&laquo; Element wieder als das <STRONG><A name="S295"></A>|295|</STRONG> &raquo;Extrem der empirischen Allgemeinheit&laquo;, das eigentlich die b&uuml;rgerliche Gesellschaft selbst ist. (Hegel hat daher unn&uuml;tzerweise das politisch-st&auml;ndische Element aus den Korporationen und unterschiednen St&auml;nden hervorgehn lassen. Dies h&auml;tte blo&szlig; Sinn, wenn nun die unterschiednen St&auml;nde als solche die gesetzgebenden St&auml;nde w&auml;ren, also der Unterschied der b&uuml;rgerlichen Gesellschaft, die b&uuml;rgerliche Bestimmung re vera |in Wirklichkeit| die politische Bestimmung. Wir h&auml;tten dann nicht eine <EM>gesetzgebende Gewalt </EM>des Staatsganzen, sondern die <EM>gesetzgebende Gewalt </EM>der verschiednen St&auml;nde und Korporationen und Klassen &uuml;ber das Staatsganze. Die St&auml;nde der b&uuml;rgerlichen Gesellschaft empfingen keine politische Bestimmung, sondern sie bestimmten den politischen Staat. Sie machten ihre <EM>Besonderheit </EM>zur bestimmenden Gewalt des Ganzen. Sie w&auml;ren die Macht des Besonderen &uuml;ber das Allgemeine. Wir hatten auch nicht eine gesetzgebende Gewalt, sondern mehrere gesetzgebende Gewalten, die unter sich und mit der Regierung transigierten. Allein Hegel hat die moderne Bedeutung des st&auml;ndischen Elements, die Verwirklichung des Staatsb&uuml;rgertums, des bourgeois zu sein, vor Augen. Er will, da&szlig; das &raquo;an und f&uuml;r sich Allgemeine&laquo;, der politische Staat, nicht von der b&uuml;rgerlichen Gesellschaft bestimmt wird, sondern umgekehrt sie bestimmt. W&auml;hrend er also die Gestalt des mittelaltrig-st&auml;ndischen Elements aufnimmt, gibt er ihm die entgegengesetzte Bedeutung, von dem Wesen des politischen Staates bestimmt zu werden. Die St&auml;nde als Repr&auml;sentanten der Korporationen etc. waren nicht die &raquo;empirische Allgemeinheit&laquo;, sondern die &raquo;empirische Besonderheit&laquo;, die &raquo;Besonderheit der Empirie&laquo;!) Die &raquo;gesetzgebende Gewalt&laquo; bedarf daher in sich selbst der <EM>Vermittelung, </EM>d.h. einer Vertuschung des Gegensatzes, und diese Vermittelung mu&szlig; vom &raquo;st&auml;ndischen Element&laquo; ausgehn weil das st&auml;ndische Element innerhalb der gesetzgebenden Gewalt die Bedeutung der Repr&auml;sentation der b&uuml;rgerlichen Gesellschaft verliert und zum <EM>prim&auml;ren </EM>Element wird, selbst die b&uuml;rgerliche Gesellschaft der gesetzgebenden Gewalt ist. Die &raquo;gesetzgebende Gewalt&laquo; ist die Totalit&auml;t des politischen Staates eben daher der zur <EM>Erscheinung getriebene Widerspruch </EM>desselben. Sie ist daher ebensosehr seine <EM>gesetzte </EM>Aufl&ouml;sung. Ganz verschiedene Prinzipien karambolieren in ihr. <EM>Es erscheint </EM>dies allerdings als <EM>Gegensatz </EM>der Elemente des f&uuml;rstlichen Prinzips und des Prinzips des st&auml;ndischen Elements etc. In <EM>Wahrheit </EM>aber ist es die Antinomie des <EM>politischen Staates </EM>und der <EM>b&uuml;rgerlichen Gesellschaft, </EM>der <EM>Widerspruch des abstrakten politischen Staates </EM>mit sich selbst. Die gesetzgebende Gewalt ist die <EM>gesetzte </EM>Revolte. (Hegels Hauptfehler besteht darin, da&szlig; er <EM>den Widerspruch der Erscheinung </EM>als <EM>Einheit im </EM><STRONG><A name="S296"></A>|296|</STRONG> <EM>Wesen, in der Idee fa&szlig;t, </EM>w&auml;hrend er allerdings ein Tieferes zu seinem Wesen hat, n&auml;mlich einen <EM>wesentlichen Widerspruch, </EM>wie z.B. hier der Widerspruch der gesetzgebenden Gewalt in sich selbst nur der Widerspruch des politischen Staats, also auch der b&uuml;rgerlichen Gesellschaft mit sich selbst ist.
<P>Die vulg&auml;re Kritik verf&auml;llt in einen entgegengesetzten <EM>dogmatischen </EM>Irrtum. So kritisiert sie z.B. die Konstitution. Sie macht auf die Entgegensetzung der Gewalten aufmerksam etc. Sie findet &uuml;berall Widerspr&uuml;che. Das ist selbst noch dogmatische Kritik, die mit ihrem Gegenstand <EM>k&auml;mpft, </EM>so wie man fr&uuml;her etwa das Dogma der heiligen Dreieinigkeit durch den Widerspruch von eins und drei beseitigte. Die wahre Kritik dagegen zeigt die innere Genesis der heiligen Dreieinigkeit im menschlichen Gehirn. Sie beschreibt ihren Geburtsakt. So weist die wahrhaft philosophische Kritik der jetzigen Staatsverfassung nicht nur Widerspr&uuml;che als bestehend auf, sie <EM>erkl&auml;rt </EM>sie, sie begreift ihre Genesis, ihre Notwendigkeit. Sie fa&szlig;t sie in ihrer <EM>eigent&uuml;mlichen </EM>Bedeutung. Dies <EM>Begreifen </EM>besteht aber nicht, wie Hegel meint, darin, die Bestimmungen des logischen Begriffs &uuml;berall wiederzuerkennen, sondern die eigent&uuml;mliche Logik des eigent&uuml;mlichen Gegenstandes zu fassen.)
<P>Hegel dr&uuml;ckt dies so aus, da&szlig; in der Stellung des politisch-st&auml;ndischen Elementes zum f&uuml;rstlichen &raquo;nur die <EM>M&ouml;glichkeit der &Uuml;bereinstimmung </EM>und damit ebenso die <EM>M&ouml;glichkeit feindlicher </EM>Entgegensetzung liegt&laquo;.
<P>Die M&ouml;glichkeit der Entgegensetzung liegt &uuml;berall, wo <EM>verschiedene </EM>Willen zusammentreffen. Hegel sagt selbst, da&szlig; die &raquo;M&ouml;glichkeit der &Uuml;bereinstimmung&laquo; die &raquo;M&ouml;glichkeit der Entgegensetzung&laquo; ist. Er mu&szlig; also jetzt ein Element bilden, was die &raquo;<EM>Unm&ouml;glichkeit der Entgegensetzung&laquo; </EM>und die &raquo;<EM>Wirklichkeit </EM>der &Uuml;bereinstimmung&laquo; ist. Ein solches Element w&auml;re also ihm die Freiheit der Entschlie&szlig;ung und des Denkens dem f&uuml;rstlichen Willen und der Regierung gegen&uuml;ber. Es geh&ouml;rte also nicht mehr zum &raquo;st&auml;ndisch-politischen&laquo; Element. Es w&auml;re vielmehr ein Element des f&uuml;rstlichen Willens und der Regierung und bef&auml;nde sich in demselben Gegensatz zum <EM>wirklichen </EM>st&auml;ndischen Element wie die Regierung selbst.
<P>Sehr wird diese Forderung schon herabgestimmt durch den Schlu&szlig; des Paragraphen:
<P class="zitat">&raquo;Wie von seiten der f&uuml;rstlichen Gewalt die Regierungsgewalt (&sect; 300) schon diese Bestimmung hat, so mu&szlig; auch von der Seite der St&auml;nde aus ein Moment derselben nach der Bestimmung gekehrt sein, <U>wesentlich</U> als das Moment <U>der Mitte</U> zu existieren.&laquo;
<P>Das Moment, was von Seite der St&auml;nde abgeschickt wird, mu&szlig; die <EM>umgekehrte </EM>Bestimmung haben, als die Regierungsgewalt von seiten der F&uuml;rsten hat, da f&uuml;rstliches und st&auml;ndisches Element entgegengesetzte Extreme sind. <STRONG><A name="S297"></A>|297|</STRONG> Wie der F&uuml;rst sich in der Regierungsgewalt demokratisiert, so mu&szlig; sich dies &raquo;st&auml;ndische&laquo; Element in seiner Deputation <EM>monarchisieren. </EM>Was Hegel also will, ist <EM>ein f&uuml;rstliches Moment von seiten der St&auml;nde. </EM>Wie die Regierungsgewalt ein st&auml;ndisches Moment von seiten des F&uuml;rsten, so soll es auch ein f&uuml;rstliches Moment von seiten der St&auml;nde geben.
<P>Die &raquo;Wirklichkeit der &Uuml;bereinstimmung&laquo; und die &raquo;Unm&ouml;glichkeit der Entgegensetzung&laquo; verwandelt sich in folgende Forderung: [Es] &raquo;mu&szlig; von seiten der St&auml;nde aus ein Moment derselben nach der <EM>Bestimmung </EM>gekehrt sein, <EM>wesentlich </EM>als das <EM>Moment </EM>der <EM>Mitte </EM>zu <EM>existieren&laquo;. </EM>Nach der <EM>Bestimmung </EM>gekehrt sein! Diese Bestimmung haben nach &sect; 302 die St&auml;nde &uuml;berhaupt. Es m&uuml;&szlig;te hier nicht mehr &raquo;<EM>Bestimmung&laquo;, </EM>sondern &raquo;<EM>Bestimmtheit&laquo; </EM>sein.
<P>Und was ist das &uuml;berhaupt f&uuml;r eine Bestimmung, &raquo;wesentlich als das Moment der Mitte zu existieren&laquo;? Seinem &raquo;Wesen&laquo; nach &raquo;Buridans Esel&laquo; sein.
<P>Die Sache ist einfach die:
<P>Die St&auml;nde sollen &raquo;Vermittelung&laquo; zwischen F&uuml;rst und Regierung einerseits und Volk andrerseits sein, aber sie sind es nicht, sie sind vielmehr der organisierte <EM>politische </EM>Gegensatz der b&uuml;rgerlichen Gesellschaft. Die &raquo;gesetzgebende Gewalt&laquo; bedarf in sich selbst der <EM>Vermittelung, </EM>und zwar, wie gezeigt, einer Vermittelung von seiten der St&auml;nde aus. Die vorausgesetzte <EM>moralische </EM>&Uuml;bereinstimmung der beiden Willen, von denen der eine der Staatswille als f&uuml;rstlicher Wille und der andere der Staatswille als der Wille der b&uuml;rgerlichen Gesellschaft ist, reicht nicht aus. Die gesetzgebende Gewalt ist zwar erst der organisierte, <EM>totale </EM>politische Staat, aber eben in ihr erscheint, weil in seiner h&ouml;chsten Entwicklung, auch der unverh&uuml;llte Widerspruch des <EM>politischen Staates </EM>mit sich selbst. Es mu&szlig; also der <EM>Schein </EM>einer <EM>wirklichen Identit&auml;t </EM>zwischen f&uuml;rstlichem und st&auml;ndischem Willen gesetzt werden. <EM>Das st&auml;ndische Element mu&szlig; als f&uuml;rstlicher Wille oder der f&uuml;rstliche Wille mu&szlig; als st&auml;ndisches Element gesetzt werden. </EM>Das st&auml;ndische Element mu&szlig; sich als die Wirklichkeit eines Willens setzen, der nicht der Wille des st&auml;ndischen Elementes ist. Die <EM>Einheit, </EM>die nicht im <EM>Wesen </EM>vorhanden ist (sonst m&uuml;&szlig;te sie sich durch die <EM>Wirksamkeit </EM>und nicht durch die <EM>Daseinsweise </EM>des st&auml;ndischen Elementes beweisen), mu&szlig; wenigstens als eine <EM>Existenz </EM>vorhanden sein, oder eine <EM>Existenz </EM>der gesetzgebenden Gewalt (des st&auml;ndischen Elements) hat die <EM>Bestimmung, </EM>diese <EM>Einheit des Nichtvereinten </EM>zu sein. Dieses Moment des st&auml;ndischen Elements, Pairskammer, Oberhaus etc., ist die h&ouml;chste <EM>Synthese </EM>des politischen Staates in der betrachteten Organisation. Es ist zwar nicht damit erreicht, was Hegel will, &raquo;die Wirklichkeit der &Uuml;bereinstimmung&laquo; und die &raquo;Unm&ouml;glichkeit feindlicher Entgegensetzung&laquo;, vielmehr bleibt es bei der <STRONG><A name="S298"></A>|298|</STRONG> &raquo;M&ouml;glichkeit der &Uuml;bereinstimmung&laquo;. Allein es ist die <EM>gesetzte Illusion </EM>von der <EM>Einheit des politischen Staates mit sich selbst </EM>(des f&uuml;rstlichen und st&auml;ndischen Willens, weiter dem Prinzip des politischen Staates und der b&uuml;rgerlichen Gesellschaft), von dieser <EM>Einheit </EM>als <EM>materiellem </EM>Prinzip, d.h. so, da&szlig; nicht nur zwei entgegengesetzte Prinzipien sich vereinen, sondern da&szlig; die Einheit derselben <EM>Natur, </EM>Existentialgrund ist. Dieses Moment des st&auml;ndischen Elementes ist die <EM>Romantik </EM>des politischen Staats, die <EM>Tr&auml;ume </EM>seiner Wesenhaftigkeit oder seiner &Uuml;bereinstimmung mit sich selbst. Es ist eine <EM>allegorische </EM>Existenz.
<P>Es h&auml;ngt nun von dem wirklichen status quo des Verh&auml;ltnisses zwischen st&auml;ndischem Element und f&uuml;rstlichem ab, ob diese <EM>Illusion </EM>wirksame Illusion oder <EM>bewu&szlig;te Selbstt&auml;uschung </EM>ist. Solange St&auml;nde und f&uuml;rstliche Gewalt <EM>faktisch </EM>&uuml;bereinstimmen, sich vertragen, ist die <EM>Illusion </EM>ihrer <EM>wesentlichen </EM>Einheit eine <EM>wirkliche, </EM>also <EM>wirksame </EM>Illusion. Im Gegenfall, wo sie ihre Wahrheit bet&auml;tigen sollte, wird sie zur <EM>bewu&szlig;ten Unwahrheit </EM>und ridicule.
<P class="zitat">&sect; 305. &raquo;Der eine der <U>St&auml;nde der b&uuml;rgerlichen Gesellschaft</U> enth&auml;lt das Prinzip, das f&uuml;r sich f&auml;hig ist, zu dieser <U>politischen</U> Beziehung konstituiert zu werden, der Stand der nat&uuml;rlichen Sittlichkeit n&auml;mlich, der das Familienleben und in R&uuml;cksicht der Subsistenz den Grundbesitz zu seiner Basis, somit in R&uuml;cksicht seiner Besonderheit ein auf sich beruhendes Wollen und die Naturbestimmung, welche das f&uuml;rstliche Element in sich schlie&szlig;t, mit diesem gemein hat.&laquo;
<P>Wir haben schon die Inkonsequenz Hegels nachgewiesen, 1. das politisch-st&auml;ndische Element in seiner <EM>modernen </EM>Abstraktion von der b&uuml;rgerlichen Gesellschaft etc. zu fassen, nachdem er es aus den Korporationen hat hervorgehn lassen; 2. es jetzt wieder nach dem <EM>St&auml;ndeunterschied der b&uuml;rgerlichen Gesellschaft </EM>zu bestimmen, nachdem er die politischen St&auml;nde als solche als das &raquo;Extrem der empirischen Allgemeinheit&laquo; schon bestimmt hat.
<P>Die <EM>Konsequenz </EM>w&auml;re nun: Die <EM>politischen St&auml;nde </EM>f&uuml;r sich zu betrachten, als neues Element, und nun aus ihnen jetzt die &sect; 304 geforderte Vermittelung zu konstruieren.
<P>Allein sehn wir nun, wie Hegel den b&uuml;rgerlichen St&auml;ndeunterschied wieder hereinzieht und zugleich den Schein hervorbringt, da&szlig; nicht die <EM>Wirklichkeit </EM>und das <EM>besondere Wesen </EM>des b&uuml;rgerlichen St&auml;ndeunterschieds die <EM>h&ouml;chste politische Sph&auml;re, </EM>die gesetzgebende Gewalt bestimmt, sondern umgekehrt zu einem blo&szlig;en <EM>Material </EM>herabsinkt, das die politische Sph&auml;re nach <EM>ihrem, </EM>aus ihr selbst hervorgehenden Bed&uuml;rfnis formiert und konstruiert.
<P class="zitat">&raquo;Der eine der St&auml;nde der b&uuml;rgerlichen Gesellschaft enth&auml;lt das <U>Prinzip</U>, das f&uuml;r sich f&auml;hig ist, zu dieser <U>politischen Beziehung</U> konstituiert zu <U>werden</U>, der Stand der <U>nat&uuml;rlichen Sittlichkeit</U> n&auml;mlich&laquo; (Der Bauernstand.)
<P><STRONG><A name="S299"></A>|299| </STRONG>Worin besteht nun diese <EM>prinzipielle F&auml;higkeit </EM>oder diese <EM>F&auml;higkeit des Prinzips </EM>des Bauernstandes? Er hat
<P class="zitat">&raquo;das <U>Familienleben</U> und in R&uuml;cksicht der Subsistenz den <U>Grundbesitz</U> zu seiner <U>Basis</U>, somit in <U>R&uuml;cksicht seiner Besonderheit ein auf sich</U> beruhendes Wollen und die <U>Naturbestimmung</U>, welche das <U>f&uuml;rstliche</U> Element in sich schlie&szlig;t, mit diesem gemein.&laquo;
<P>Das &raquo;auf sich beruhende Wollen&laquo; bezieht sich auf die Subsistenz&laquo;, den &raquo;Grundbesitz&laquo; die mit dem f&uuml;rstlichen Element gemeinschaftliche &raquo;Naturbestimmung&laquo; auf das &raquo;Familienleben&laquo; als Basis.
<P>Die Subsistenz des &raquo;Grundbesitzes&laquo; und ein &raquo;auf sich beruhendes Wollen&laquo; sind zwei verschiedne Dinge. Es m&uuml;&szlig;te vielmehr von einem auf &raquo;Grund und Boden <EM>ruhenden </EM>Wollen&laquo; die Rede sein. Es m&uuml;&szlig;te aber vielmehr von einem &raquo;auf der Staatsgesinnung&laquo;, nicht von einem <EM>auf sich, </EM>sondern von einem <EM>im Ganzen </EM>ruhenden Willen die Rede sein.
<P>An die Stelle der &raquo;Gesinnung&laquo;, des &raquo;Besitzes des Staatsgeistes&laquo;. tritt der &raquo;<EM>Grund</EM>besitz&laquo;.
<P>Was ferner das &raquo;<EM>Familienleben&laquo; </EM>als Basis angeht, so scheint die &raquo;soziale&laquo; Sittlichkeit der b&uuml;rgerlichen Gesellschaft h&ouml;her zu stehn als diese &raquo;nat&uuml;rliche Sittlichkeit&laquo;. Ferner ist das &raquo;Familienleben&laquo; die &raquo;<EM>nat&uuml;rliche Sittlichkeit&laquo; der anderen St&auml;nde </EM>oder des B&uuml;rgerstandes der b&uuml;rgerlichen Gesellschaft ebensowohl als des Bauernstandes. Da&szlig; aber das &raquo;Familienleben&laquo; bei dem Bauernstande nicht nur das Prinzip der Familie, sondern die Basis seines sozialen Daseins &uuml;berhaupt ist, scheint ihn vielmehr f&uuml;r die h&ouml;chste politische Aufgabe unf&auml;hig zu machen, indem er patriarchalische Gesetze auf eine nicht patriarchalische Sph&auml;re anwenden wird und das Kind oder den Vater, den Herrn und den Knecht da geltend macht, wo es sich um den <EM>politischen </EM>Staat, um das <EM>Staatsb&uuml;rgertum </EM>handelt.
<P>Was die <EM>Naturbestimmung </EM>des <EM>f&uuml;rstlichen </EM>Elements betrifft, so hat Hegel keinen patriarchalischen, sondern einen <EM>modern konstitutionellen </EM>K&ouml;nig entwickelt. Seine Naturbestimmung besteht darin, da&szlig; er der <EM>k&ouml;rperliche Repr&auml;sentant </EM>des Staates ist und als <EM>K&ouml;nig </EM>geboren, oder das K&ouml;nigtum seine <EM>Familienerbschaft</EM> ist, aber was hat das mit dem Familienleben als der Basis des Bauernstandes, was hat die nat&uuml;rliche Sittlichkeit mit der Naturbestimmung der Geburt als solcher gemein? Der K&ouml;nig teilt das mit dem Pferd, da&szlig;, wie dieses als Pferd, der K&ouml;nig als K&ouml;nig geboren wird,
<P>H&auml;tte Hegel den von ihm angenommenen St&auml;ndeunterschied als solchen zum politischen gemacht, so war ja schon der Bauernstand als solcher ein selbst&auml;ndiger Teil des st&auml;ndischen Elements, und wenn er als solcher ein Moment der Vermittelung mit dem F&uuml;rstentum ist, was bed&uuml;rfte es dann der <STRONG><A name="S300"></A>|300|</STRONG> Konstruktion einer <EM>neuen </EM>Vermittelung? Und warum ihn aus dem eigentlich st&auml;ndischen Moment herausscheiden, da dieses ja nur durch die Scheidung von ihm in die &raquo;abstrakte&laquo; Stellung zum f&uuml;rstlichen Element ger&auml;t? Nachdem Hegel aber eben das politisch-st&auml;ndische Element als ein eigent&uuml;mliches Element, als eine <EM>Transsubstantiation des Privatstandes in das Staatsb&uuml;rgertum </EM>entwickelt hat und eben deswegen der Vermittelung bed&uuml;rftig gefunden hat, wie darf Hegel nun diesen Organismus wieder aufl&ouml;sen in den Unterschied des Privatstandes, also in den Privatstand, und aus diesem die Vermittelung des politischen Staates mit sich selbst herholen?
<P>&Uuml;berhaupt welche Anomalie, da&szlig; die h&ouml;chste <EM>Synthese </EM>des politischen Staates nichts andres ist als die Synthese von Grundbesitz und Familienleben!
<P>Mit einem Wort:
<P>Sobald die b&uuml;rgerlichen St&auml;nde als solche politische St&auml;nde sind, bedarf es jener Vermittelung nicht, und sobald es jener Vermittelung bedarf, ist der b&uuml;rgerliche Stand nicht politisch, also auch nicht jene Vermittelung. Der Bauer ist dann nicht als Bauer, sondern als Staatsb&uuml;rger ein Teil des politisch-st&auml;ndischen Elements, w&auml;hrend umgekehrt ([wo er] als <EM>Bauer </EM>Staatsb&uuml;rger oder als Staatsb&uuml;rger Bauer ist) sein Staatsb&uuml;rgertum das <EM>Bauerntum, </EM>er nicht als Bauer Staatsb&uuml;rger, sondern als Staatsb&uuml;rger Bauer ist!
<P>Es ist hier also eine Inkonsequenz Hegels <EM>innerhalb seiner eignen An</EM>schauungsweise, und eine solche Inkonsequenz ist <EM>Akkommodation. </EM>Das politisch-st&auml;ndische Element ist im modernen Sinne, in dem von Hegel entwickelten Sinne, die <EM>vollzogene gesetzte Trennung der b&uuml;rgerlichen Gesellschaft von ihrem Privatstand und seinen Unterschieden. </EM>Wie kann Hegel den Privatstand zur <EM>L&ouml;sung </EM>der Antinomien der <EM>gesetzgebenden </EM>Gewalt in sich selbst machen? Hegel will das mittelalterliche st&auml;ndische System, aber in dem modernen Sinn der gesetzgebenden Gewalt, und er will die moderne gesetzgebende Gewalt, aber in dem K&ouml;rper des mittelalterlich-st&auml;ndischen Systems! Es ist schlechtester Synkretismus.
<P>Anfang &sect; 304 hei&szlig;t es:
<P class="zitat">&raquo;Den in den fr&uuml;heren Sph&auml;ren bereits vorhandenen Unterschied der St&auml;nde enth&auml;lt das politisch-st&auml;ndische Element zugleich in seiner eigenen Bestimmung.&laquo;
<P>Aber in seiner <EM>eigenen </EM>Bestimmung enth&auml;lt das politisch-st&auml;ndische Element diesen Unterschied nur dadurch, da&szlig; es ihn annulliert, da&szlig; es ihn in sich vernichtigt, <EM>von ihm abstrahiert.</EM>
<P>Wird der Bauernstand oder, wie wir weiter h&ouml;ren werden, der <EM>potenzierte </EM>Bauernstand, der adlige Grundbesitz, als solcher auf die beschriebene Weise zur Vermittelung des totalen <EM>politischen </EM>Staates, der gesetzgebenden Gewalt <STRONG><A name="S301"></A>|301|</STRONG> in sich selbst gemacht, so ist das allerdings die Vermittelung des st&auml;ndisch-politischen Elements mit der f&uuml;rstlichen Gewalt in dem Sinn, als es die <EM>Aufl&ouml;sung </EM>des politisch-st&auml;ndischen Elementes als eines wirklichen politischen Elementes ist. Nicht der Bauernstand, sondern der <EM>Stand, </EM>der <EM>Privatstand, </EM>die <EM>Analyse </EM>(Reduktion) des politisch-st&auml;ndischen Elementes in den Privatstand ist hier die <EM>wiederhergestellte Einheit des politischen Staats mit sich selbst, </EM>nicht der <EM>Bauernstand </EM>als solcher ist hier die <EM>Vermittelung, </EM>sondern seine Trennung von dem politisch-st&auml;ndischen <EM>Element </EM>in seiner Qualit&auml;t als <EM>b&uuml;rgerlicher Privatstand; </EM>dies, da&szlig; sein Privatstand ihm eine gesonderte Stellung in dem politisch-st&auml;ndischen Element gibt, also auch der andre Teil des politisch-st&auml;ndischen Elements die Stellung eines <EM>besondren </EM>Privatstandes erh&auml;lt, also <EM>aufh&ouml;rt, </EM>das Staatsb&uuml;rgertum der b&uuml;rgerlichen Gesellschaft zu repr&auml;sentieren.) Es ist hier nun nicht mehr der <EM>politische </EM>Staat als <EM>zwei entgegengesetzte Willen </EM>vorhanden, sondern auf der einen Seite steht der politische Staat (Regierung und F&uuml;rst) und auf der andern die b&uuml;rgerliche Gesellschaft in ihrem Unterschied vom politischen Staat. (Die verschiedenen St&auml;nde.) Damit ist denn auch der politische Staat als <EM>Totalit&auml;t </EM>aufgehoben.
<P>Der n&auml;chste Sinn der <EM>Verdoppelung </EM>des politisch-st&auml;ndischen Elementes in sich selbst als einer Vermittelung mit der f&uuml;rstlichen Gewalt ist &uuml;berhaupt, da&szlig; die <EM>Trennung </EM>dieses Elementes in sich selbst, sein eigner Gegensatz in sich selbst seine <EM>wiederhergestellte </EM>Einheit mit der f&uuml;rstlichen Gewalt ist. Der Grunddualismus zwischen dem <EM>f&uuml;rstlichen </EM>und dem st&auml;ndischen Element der gesetzgebenden Gewalt wird <EM>neutralisiert </EM>durch den Dualismus des st&auml;ndischen Elementes in sich selbst. Bei Hegel aber geschieht diese Neutralisation dadurch, da&szlig; das politisch-st&auml;ndische Element sich von seinem <EM>politischen </EM>Element selbst trennt.
<P>Was den <EM>Grundbesitz </EM>als <EM>Subsistenz, </EM>welche der <EM>Souver&auml;nit&auml;t </EM>des Willens, <EM>der f&uuml;rstlichen Souver&auml;nit&auml;t, </EM>und das <EM>Familienleben </EM>als Basis des Bauernstandes, welche der <EM>Naturbestimmung </EM>der f&uuml;rstlichen Gewalt entsprechen soll, betrifft, so kommen wir sp&auml;ter darauf zur&uuml;ck. Hier im &sect; 305 ist das &raquo;<EM>Prinzip&laquo; </EM>des Bauernstandes entwickelt, &raquo;das f&uuml;r sich f&auml;hig ist, zu dieser politischen Beziehung konstituiert zu werden&laquo;.
<P>Im &sect; 306 wird die &raquo;Konstituierung&laquo; &raquo;f&uuml;r die politische Stellung und Bedeutung&laquo; vorgenommen, Sie reduziert sich darauf: &raquo;Das Verm&ouml;gen wird&laquo; &raquo;ein <EM>unver&auml;u&szlig;erliches, </EM>mit dem <EM>Majorat </EM>belastetes <EM>Erbgut&laquo;. </EM>Das &raquo;Majorat&laquo; w&auml;re also die politische Konstituierung des Bauernstandes.
<P class="zitat">&raquo;Die Begr&uuml;ndung des Majorats&laquo;, hei&szlig;t es im Zusatz, &raquo;liegt darin, da&szlig; der Staat nicht auf <U>blo&szlig;e M&ouml;glichkeit</U> der Gesinnung, sondern auf ein <U>Notwendiges</U> rechnen soll. Nun ist die Gesinnung freilich an ein Verm&ouml;gen nicht gebunden, aber <STRONG><A name="S302"></A>|302|</STRONG> der <U>relativ notwendige</U> Zusammenhang ist, da&szlig;, wer ein selbst&auml;ndiges Verm&ouml;gen hat, von &auml;u&szlig;eren Umst&auml;nden nicht beschr&auml;nkt ist und so ungehemmt auftreten und f&uuml;r den Staat handeln <U>kann</U>.&laquo;
<P><EM>Erster Satz. </EM>Dem Staat gen&uuml;gt nicht &raquo;die <EM>blo&szlig;e M&ouml;glichkeit der Gesinnung&laquo;, </EM>er soll auf ein &raquo;<EM>Notwendiges&laquo; </EM>rechnen.</P>
<P><EM>Zweiter Satz. &raquo;Die Gesinnung ist an ein Verm&ouml;gen nicht gebunden&laquo;, d.h., die Gesinnung des Verm&ouml;gens ist eine &raquo;blo&szlig;e M&ouml;glichkeit&laquo;.</EM></P>
<P><EM>Dritter Satz. </EM>Aber es findet ein &raquo;<EM>relativ notwendiger Zusammenhang&laquo; </EM>statt, n&auml;mlich, &raquo;da&szlig;, wer ein selbst&auml;ndiges Verm&ouml;gen hat etc., f&uuml;r den Staat handeln <EM>kann&laquo;, </EM>d.h., das <EM>Verm&ouml;gen </EM>gibt die &raquo;<EM>M&ouml;glichkeit&laquo; </EM>der Staatsgesinnung, aber eben die &raquo;M&ouml;glichkeit&laquo; gen&uuml;gt nach dem ersten Satz nicht.
<P>Zudem hat Hegel nicht entwickelt, da&szlig; der <EM>Grundbesitz </EM>das einzige &raquo;selbst&auml;ndige Verm&ouml;gen&laquo; ist.
<P>Die <EM>Konstituierung seines Verm&ouml;gens zur Unabh&auml;ngigkeit </EM>ist die Konstituierung des Bauernstandes &raquo;f&uuml;r die politische Stellung und Bedeutung&laquo;. Oder &raquo;die Unabh&auml;ngigkeit des Verm&ouml;gens&laquo; <EM>ist </EM>seine &raquo;politische Stellung und Bedeutung.
<P>Diese Unabh&auml;ngigkeit wird weiter so entwickelt:
<P>Sein &raquo;<EM>Verm&ouml;gen&laquo; </EM>ist &raquo;<EM>unabh&auml;ngig </EM>vom <EM>Staatsverm&ouml;gen&laquo;. </EM>Unter Staatsverm&ouml;gen wird hier offenbar die <EM>Regierungskasse </EM>verstanden. In dieser Beziehung steht &raquo;der <EM>allgemeine </EM>Stand&laquo; &raquo;<EM>gegen&uuml;ber&laquo; &raquo;</EM>als vom <EM>Staat </EM>wesentlich abh&auml;ngig So hei&szlig;t es in der Vorrede [zu Hegels Rechtsphilosophie] p. 13:
<P class="zitat">&raquo;Ohnehin&laquo; wird &raquo;bei uns die <U>Philosophie</U> nicht wie etwa bei den Griechen als eine private Kunst exerziert&laquo;, &raquo;sondern sie&laquo; hat &raquo;eine &ouml;ffentliche, das Publikum ber&uuml;hrende Existenz, vornehmlich oder <U>allein</U> im Staats<U>dienste</U>&laquo;.
<P>Also auch die Philosophie &raquo;<EM>wesentlich&laquo; </EM>von der Regierungskasse abh&auml;ngig.
<P>Sein <EM>Verm&ouml;gen </EM>ist <EM>unabh&auml;ngig &raquo;</EM>von der Unsicherheit des Gewerbes, der Sucht des Gewinns und der Ver&auml;nderlichkeit des Besitzes &uuml;berhaupt&laquo;. in dieser Hinsicht steht ihm der &raquo;Stand des Gewerbes&laquo; &raquo;als der vom Bed&uuml;rfnis abh&auml;ngige und darauf hingewiesene&laquo; gegen&uuml;ber.
<P>Dies Verm&ouml;gen ist so &raquo;wie von der <EM>Gunst </EM>der <EM>Regierungsgewalt, </EM>so von der <EM>Gunst </EM>der <EM>Menge&laquo; </EM>unabh&auml;ngig.
<P>Er ist endlich selbst <EM>gegen die eigene Willk&uuml;r </EM>dadurch festgestellt, da&szlig; die f&uuml;r diese Bestimmung berufenen Mitglieder dieses Standes, &raquo;des Rechts der anderen B&uuml;rger, teils &uuml;ber ihr ganzes Eigentum frei zu disponieren, teils es nach der Gleichheit der Liebe zu den Kindern, an sie &uuml;bergehend zu wissen, entbehren.&laquo; <STRONG><A name="S303"></A>|303|</STRONG> Die Gegens&auml;tze haben hier eine ganz neue und sehr materielle Gestalt angenommen, wie wir sie in dem Himmel des politischen Staates kaum erwarten durften.
<P>Der Gegensatz, wie ihn Hegel entwickelt, ist in seiner Sch&auml;rfe ausgesprochen der Gegensatz von <EM>Privateigentum </EM>und <EM>Verm&ouml;gen.</EM>
<P>Der <EM>Grundbesitz </EM>ist das <EM>Privateigentum haupts&auml;chlich</EM>, das <EM>eigentliche </EM>Privateigentum Seine exakte Privatnatur tritt hervor 1. als &raquo;<EM>Unabh&auml;ngigkeit </EM>vom <EM>Staatsverm&ouml;gen&laquo;, </EM>der &raquo;<EM>Gunst der Regierungsgewalt&laquo;, </EM>dem Eigentum, wie es als &raquo;allgemeines Eigentum des politischen Staats&laquo; existiert, ein nach der Konstruktion des politischen Staates <EM>besonderes Verm&ouml;gen </EM>neben anderen Verm&ouml;gen; 2. als &raquo;<EM>Unabh&auml;ngigkeit </EM>vom Bed&uuml;rfnis&laquo; der Soziet&auml;t oder dem &raquo;sozialen Verm&ouml;gen&laquo;, der &raquo;Gunst der Menge&laquo;. (Ebenso bezeichnend ist, da&szlig; der Anteil am Staatsverm&ouml;gen als &raquo;<EM>Gunst </EM>der <EM>Regierungsgewalt&laquo;, </EM>wie der Anteil am sozialen Verm&ouml;gen als &raquo;<EM>Gunst </EM>der <EM>Menge&laquo; </EM>gefa&szlig;t wird.) Das Verm&ouml;gen des &raquo;allgemeinen Standes&laquo; und des &raquo;Gewerbestandes&laquo; ist kein <EM>eigentliches Privateigentum, </EM>weil es dort <EM>direkt, </EM>hier <EM>indirekt </EM>durch den Zusammenhang mit dem allgemeinen Verm&ouml;gen oder dem Eigentum als sozialem Eigentum bedingt ist, eine <EM>Partizipation </EM>an demselben ist, darum allerdings auf beiden Seiten durch &raquo;Gunst&laquo;, d.h. durch den &raquo;Zufall des Willens&laquo; vermittelt ist. Dem gegen&uuml;ber steht der <EM>Grundbesitz </EM>als das <EM>souver&auml;ne Privateigentum,</EM> das noch nicht die Gestalt des Verm&ouml;gens, d.h. eines durch den <EM>sozialen Willen </EM>gesetzten Eigentums, erreicht hat.
<P>Die politische Verfassung in ihrer h&ouml;chsten Spitze ist also die <EM>Verfassung des Privateigentums. </EM>Die h&ouml;chste <EM>politische Gesinnung </EM>ist die <EM>Gesinnung des Privateigentums. </EM>Das <EM>Majorat </EM>ist blo&szlig; die <EM>&auml;u&szlig;ere </EM>Erscheinung von der <EM>innern </EM>Natur des <EM>Grundbesitzes. </EM>Dadurch, da&szlig; er <EM>unver&auml;u&szlig;erlich </EM>ist, sind ihm die<EM> sozialen </EM>Nerven abgeschnitten und <EM>seine Isolierung von der b&uuml;rgerlichen Gesellschaft </EM>gesichert. Dadurch, da&szlig; er nicht nach der &raquo;Gleichheit der Liebe zu den Kindern&laquo; &uuml;bergeht, ist er sogar von der kleinem Soziet&auml;t, der nat&uuml;rlichen Soziet&auml;t der <EM>Familie, </EM>ihrem Willen und ihren Gesetzen losgesagt, unabh&auml;ngig, bewahrt also die <EM>schroffe </EM>Natur des <EM>Privateigentums </EM>auch vor dem &Uuml;bergang in das <EM>Familienverm&ouml;gen.</EM>
<P>Hegel hatte &sect; 305 den Stand des Grundbesitzes f&auml;hig erkl&auml;rt, zu der &raquo;politischen Beziehung&laquo; konstituiert zu werden, weil das &raquo;Familienleben&laquo; seine &raquo;. Basis&laquo; sei. Er hat aber selbst die &raquo;Liebe&laquo; f&uuml;r die Basis, f&uuml;r das Prinzip, f&uuml;r den <EM>Geist </EM>des Familienlebens erkl&auml;rt. In dem Stand, der das Familienleben zu seiner Basis hat, fehlt also die <EM>Basis des Familienlebens, </EM>die Liebe als das <STRONG><A name="S304"></A>|304|</STRONG> wirkliche, also wirksame und determinierende Prinzip. Es ist das <EM>geistlose </EM>Familienleben, die <EM>Illusion </EM>des Familienlebens. In seiner h&ouml;chsten Entwicklung widerspricht das <EM>Prinzip des Privateigentums </EM>dem <EM>Prinzip der Familie. </EM>Es kommt also im Gegensatz zum <EM>Stand der nat&uuml;rlichen Sittlichkeit, </EM>des Familienlebens, vielmehr erst in der b&uuml;rgerlichen Gesellschaft das <EM>Familienleben </EM>zum Leben der Familie, zum <EM>Leben </EM>der <EM>Liebe. </EM>Jener ist vielmehr die <EM>Barbarei </EM>des Privateigentums gegen das Familienleben.
<P>Das w&auml;re also die <EM>souver&auml;ne Herrlichkeit des Privateigentums, </EM>des <EM>Grundbesitzes, </EM>wor&uuml;ber in neueren Zeiten so viele Sentimentalit&auml;ten stattgehabt haben und so viele buntfarbige Krokodilstr&auml;nen vergossen worden sind.
<P>Es n&uuml;tzt Hegel nichts zu sagen, da&szlig; das <EM>Majorat </EM>blo&szlig; eine <EM>Forderung der Politik </EM>sei und in seiner <EM>politischen </EM>Stellung und Bedeutung gefa&szlig;t werden m&uuml;sse. <EM>Es </EM>n&uuml;tzt ihm nichts zu sagen: &raquo;Die Sicherheit und Festigkeit dieses Standes kann noch durch die Institution des Majorats vermehrt werden, welche jedoch <EM>nur in politischer R&uuml;cksicht </EM>w&uuml;nschenswert ist, denn es ist damit ein Opfer f&uuml;r den <EM>politischen Zweck </EM>verbunden, da&szlig; der Erstgeborene <EM>unabh&auml;ngig leben k&ouml;nne.&laquo; </EM>Es ist bei Hegel eine gewisse Dezenz, der <EM>Anstand des Verstandes. </EM>Er will nicht das Majorat an und f&uuml;r sich, er will es nur in bezug auf ein andres, nicht als Selbstbestimmung, sondern als Bestimmtheit eines andren, nicht als Zweck, sondern als <EM>Mittel </EM>zu einem Zweck rechtfertigen und konstruieren. In Wahrheit ist das Majorat eine Konsequenz des <EM>exakten</EM> Grundbesitzes, das versteinerte Privateigentum, das Privateigentum (quand m&ecirc;me |wenn auch|) in der h&ouml;chsten Selbst&auml;ndigkeit und Sch&auml;rfe seiner Entwicklung, und was Hegel als den Zweck, als das Bestimmende, als die prima causa |Hauptursache| des Majorats darstellt, ist vielmehr ein Effekt desselben, eine Konsequenz, die Macht des <EM>abstrakten Privateigentums </EM>&uuml;ber <EM>den politischen Staat, </EM>w&auml;hrend Hegel das Majorat als die <EM>Macht des politischen Staates &uuml;ber das Privateigentum </EM>darstellt. Er macht die Ursache zur Wirkung und die Wirkung zur Ursache, das Bestimmende zum Bestimmten und das Bestimmte zum Bestimmenden.
<P>Allein was ist der <EM>Inhalt </EM>der politischen Konstituierung, des politischen Zweckes, was ist der Zweck dieses Zweckes? Was seine Substanz? Das <EM>Majorat, </EM>der <EM>Superlativ des Privateigentums, </EM>das <EM>souver&auml;ne Privateigentum. </EM>Welche Macht &uuml;bt der politische Staat &uuml;ber das Privateigentum im Majorat aus? Da&szlig; er es <EM>isoliert </EM>von der Familie und der Soziet&auml;t, da&szlig; er es zu seiner <EM>abstrakten Verselbst&auml;ndigung </EM>bringt. Welches ist also die Macht des politischen Staates &uuml;ber das Privateigentum? Die <EM>eigne Macht des Privateigentums, </EM>sein zur Existenz gebrachtes Wesen. Was bleibt dem politischen Staat im Gegensatz <STRONG><A name="S305"></A>|305|*</STRONG>  zu diesem Wesen &uuml;brig? Die <EM>Illusion, </EM>da&szlig; er bestimmt, wo er bestimmt wird Er bricht allerdings den <EM>Willen der Familie und der Soziet&auml;t, </EM>aber nur um dem <EM>Willen des familien- und soziet&auml;tslosen Privateigentums </EM>Dasein zu geben und dieses Dasein als das h&ouml;chste Dasein des politischen Staates, als das h&ouml;chste <EM>sittliche </EM>Dasein anzuerkennen.
<P>Betrachten wir die verschiedenen Elemente, wie sie sich hier in der <EM>gesetzgebenden Gewalt, </EM>dem totalen, dem zur Wirklichkeit und zur Konsequenz, zum Bewu&szlig;tsein gekommenen Staat, dem <EM>wirklichen </EM>politischen Staat verhalten, [im Zusammenhange] mit der <EM>ideellen </EM>oder <EM>sein </EM>sollenden, mit der <EM>logischen </EM>Bestimmung und Gestalt dieser Elemente.
<P>(Das Majorat ist nicht, wie Hegel sagt, &raquo;eine Fessel, die der Freiheit des Privatrechts angelegt ist&laquo;, es ist vielmehr die &raquo;Freiheit des Privatrechts, die sich von allen sozialen und sittlichen Fesseln befreit hat&laquo;.) (&raquo;Die h&ouml;chste politische Konstruktion ist hier die Konstruktion des abstrakten Privateigentums.&laquo;)
<P>Ehe wir diese Vergleichung anstellen, ist noch ein n&auml;herer Blick auf eine Bestimmung des Paragraphen zu werfen, n&auml;mlich darauf, da&szlig; durch das Majorat das Verm&ouml;gen des Bauernstandes, der Grundbesitz, das Privateigentum selbst <EM>gegen die eigene Willk&uuml;r </EM>dadurch festgestellt ist, da&szlig; die f&uuml;r diese Bestimmung berufenen Mitglieder dieses Standes des Rechts der andern B&uuml;rger &uuml;ber ihr ganzes Eigentum frei zu disponieren, entbehren&laquo;.
<P>Wir haben schon hervorgehoben, wie durch die &raquo;Unver&auml;u&szlig;erlichkeit&laquo; des Grundbesitzes die sozialen Nerven des Privateigentums abgeschnitten werden. Das Privateigentum (der Grundbesitz) ist gegen die <EM>eigne Willk&uuml;r </EM>des Besitzers dadurch festgestellt, da&szlig; die Sph&auml;re seiner Willk&uuml;r aus einer allgemein menschlichen zur <EM>spezifischen Willk&uuml;r des Privateigentums </EM>umgeschlagen, das Privateigentum zum <EM>Subjekt </EM>des Willens geworden ist; der Wille blo&szlig; mehr das <EM>Pr&auml;dikat </EM>des Privateigentums ist. Das Privateigentum ist nicht mehr ein <EM>bestimmtes </EM>Objekt der Willk&uuml;r, sondern die Willk&uuml;r ist das <EM>bestimmte </EM>Pr&auml;dikat des Privateigentums. Doch vergleichen wir, was Hegel selbst innerhalb der Sph&auml;re des Privatrechts sagt:
<P class="zitat">&sect; 65 &raquo;Meines Eigentums kann ich mich <EM>ent&auml;u&szlig;ern, </EM>da es das meinige nur ist, insofern ich meinen Willen darin lege [...], aber nur insofern die Sache <EM>ihrer Natur </EM>nach ein <EM>&Auml;u&szlig;erliches </EM>ist.&laquo;
<P class="zitat">&sect; 66 &raquo;<EM>Unver&auml;u&szlig;erlich </EM>sind daher diejenigen G&uuml;ter oder vielmehr substantiellen Bestimmungen, sowie das Recht an sie <EM>unverj&auml;hrbar, </EM>welche meine eigenste Person und das allgemeine Wesen meines Selbstbewu&szlig;tseins ausmachen, wie meine Pers&ouml;nlichkeit &uuml;berhaupt, meine allgemeine Willensfreiheit, Sittlichkeit, Religion.&laquo;
<P>Im Majorat wird also der Grundbesitz, das exakte Privateigentum, ein <EM>unver&auml;u&szlig;erliches </EM>Gut, also eine <EM>substantielle Bestimmung, </EM>welche die &raquo;eigenste <STRONG><A name="S306"></A>|306|</STRONG> Person, das allgemeine Wesen des Selbstbewu&szlig;tseins&laquo; des majoratsherrlichen Standes ausmachen, seine &raquo;Pers&ouml;nlichkeit &uuml;berhaupt, seine allgemeine Willensfreiheit, Sittlichkeit, Religion&laquo;. Es ist daher auch konsequent, da&szlig;, wo das Privateigentum, der Grundbesitz <EM>unver&auml;u&szlig;erlich, </EM>dagegen die &raquo;allgemeine Willensfreiheit&laquo; (wozu auch die freie Disposition &uuml;ber ein &Auml;u&szlig;erliches, wie der Grundbesitz ist, geh&ouml;rt) und die <EM>Sittlichkeit </EM>(wozu die <EM>Liebe </EM>als der wirkliche, auch als das wirkliche Gesetz der Familie sich ausweisende Geist geh&ouml;rt) ver&auml;u&szlig;erlich sind. Die &raquo;<EM>Unver&auml;u&szlig;erlichkeit&laquo; des Privateigentums </EM>ist in einem die &raquo;<EM>Ver&auml;u&szlig;erlichkeit&laquo; der allgemeinen Willensfreiheit und Sittlichkeit. </EM>Das Eigentum ist hier nicht mehr, insofern &raquo;ich meinen Willen darin lege&laquo;, sondern mein Wille ist, &raquo;insofern er im Eigentum liegt&laquo;. Mein Wille besitzt hier nicht, sondern ist besessen. Das ist eben der <EM>romantische </EM>Kitzel der Majoratsherrlichkeit, da&szlig; hier das Privateigentum, also die Privatwillk&uuml;r in ihrer abstraktesten Gestalt, da&szlig; der <EM>ganz bornierte, </EM>unsittliche, rohe Willen als die h&ouml;chste Synthese des politischen Staates, als die h&ouml;chste Ent&auml;u&szlig;erung der Willk&uuml;r, als der h&auml;rteste, aufopferndste Kampf mit der <EM>menschlichen Schw&auml;che </EM>erscheint, denn als <EM>menschliche </EM>Schw&auml;che erscheint hier die <EM>Humanisierung, </EM>die <EM>Vermenschlichung </EM>des Privateigentums. Das <EM>Majorat </EM>ist das sich selbst zur <EM>Religion </EM>gewordene, das in sich selbst versunkene, von seiner Selbst&auml;ndigkeit und Herrlichkeit <EM>entz&uuml;ckte Privateigentum. </EM>Wie das Majorat der direkten Ver&auml;u&szlig;erung, so ist es auch dem <EM>Vertrage </EM>entnommen. Hegel stellt den &Uuml;bergang vom Eigenturn zum Vertrage folgenderma&szlig;en dar:
<P class="zitat">&sect; 71. &raquo;Das Dasein ist als bestimmtes Sein wesentlich Sein f&uuml;r anderes; [...] das Eigentum, nach der Seite, da&szlig; es ein Dasein als &auml;u&szlig;erliche Sache ist, ist f&uuml;r andere &Auml;u&szlig;erlichkeiten und im Zusammenhange dieser Notwendigkeit und Zuf&auml;lligkeit. Aber als Dasein des <EM>Willens </EM>ist es als f&uuml;r anderes nur <EM>f&uuml;r den Willen </EM>einer anderen Person. Diese Beziehung von Willen auf Willen ist der eigent&uuml;mliche und wahrhafte Boden, in welchem die Freiheit <EM>Dasein </EM>hat. Diese Vermittelung, <U>Eigentum</U> nicht mehr nur vermittelst <U>einer Sache und meines subjektiven</U> Willens zu haben, sondern ebenso vermittelst eines anderen Willens und hiermit in einem <U>gemeinsamen</U> Willen zu haben, macht die Sph&auml;re des <EM>Vertrags </EM>aus.
<P>(Im Majorat ist es zum Staatsgesetz gemacht, das Eigentum nicht in <EM>einem gemeinsamen </EM>Willen, sondern nur &raquo;vermittelst einer <EM>Sache </EM>und meines <EM>subjektiven Willens </EM>zu haben&laquo;.) W&auml;hrend Hegel hier im <EM>Privatrecht </EM>die <EM>Ver&auml;u&szlig;erlichkeit </EM>und die Abh&auml;ngigkeit des Privateigentums von einem <EM>gemeinsamen </EM>Willen als seinen <EM>wahren Idealismus </EM>auffa&szlig;t, wird umgekehrt im <EM>Staatsrecht </EM>die imagin&auml;re Herrlichkeit eines unabh&auml;ngigen Eigentums im Gegensatz zu der &raquo;Unsicherheit des Gewerbes, der Sucht des Gewinns, der Ver&auml;nderlichkeit des Besitzes, der Abh&auml;ngigkeit vom Staatsverm&ouml;gen&laquo; gepriesen. Welch <STRONG><A name="S307"></A>|307|</STRONG> ein Staat, der nicht einmal den Idealismus des Privatrechts ertragen kann? Welch eine Rechtsphilosophie, wo die Selbst&auml;ndigkeit des Privateigentums eine andere Bedeutung im Privatrecht als im Staatsrecht hat?
<P>Gegen die <EM>rohe Stupidit&auml;t </EM>des unabh&auml;ngigen Privateigentums ist die Unsicherheit des Gewerbes elegisch, die Sucht des Gewinns pathetisch (dramatisch), die Ver&auml;nderlichkeit des Besitzes ein ernstes Fatum (tragisch), die Abh&auml;ngigkeit vom Staatsverm&ouml;gen sittlich. Kurz, in allen diesen Qualit&auml;ten schl&auml;gt das <EM>menschliche Herz </EM>durch das Eigentum durch, es ist Abh&auml;ngigkeit des Menschen vom Menschen. Wie sie immerhin an und f&uuml;r sich beschaffen sei, sie ist menschlich gegen&uuml;ber dem Sklaven, der sich frei d&uuml;nkt, weil die Sph&auml;re, die ihn beschr&auml;nkt, nicht die Soziet&auml;t, sondern die <EM>Scholle </EM>ist; die Freiheit dieses Willens ist seine <EM>Leerheit </EM>von anderem Inhalt als dem des <EM>Privateigentums.</EM>
<P>Solche Mi&szlig;geburten wie das Majorat als eine Bestimmung des Privateigentums durch den politischen Staat zu definieren, ist &uuml;berhaupt unumg&auml;nglich, wenn man eine alte Weltanschauung im Sinn einer neuen interpretiert, wenn man einer Sache, wie hier dem Privateigentum, eine doppelte Bedeutung, eine andere im Gerichtshof des abstrakten Rechts, eine entgegengesetzte im Himmel des politischen Staats gibt.
<P>Wir kommen zu der oben angedeuteten Vergleichung.
<P>&sect; 257 hei&szlig;t es:
<P class="zitat">&raquo;Der Staat ist die Wirklichkeit der sittlichen Idee - der sittliche Geist als der <EM>offenbare, </EM>sich selbst deutliche, substantielle Wille ... An <EM>der Sitte </EM>hat er seine unmittelbare und an dem <EM>Selbstbewu&szlig;tsein </EM>des Einzelnen ... seine vermittelte Existenz, so wie dieses durch die Gesinnung in ihm, als seinem Wesen, Zweck und Produkte seiner T&auml;tigkeit, seine <EM>substantielle Freiheit </EM>hat.&laquo;
<P>&sect; 268 hei&szlig;t es:
<P class="zitat">&raquo;Die politische <EM>Gesinnung, </EM>der <EM>Patriotismus </EM>&uuml;berhaupt, als die in <EM>Wahrheit </EM>stehende Gewi&szlig;heit [...] und das zur <EM>Gewohnheit </EM>gewordene Wollen ist nur Resultat der im Staate bestehenden Institutionen, als in welchem die Vern&uuml;nftigkeit <EM>wirklich </EM>vorhanden ist, so wie sie durch das ihnen gem&auml;&szlig;e Handeln ihre Bet&auml;tigung erh&auml;lt. - Diese Gesinnung ist &uuml;berhaupt das <EM>Zutrauen </EM>(das zu mehr oder weniger gebildeter Einsicht &uuml;bergehen kann|, - das Bewu&szlig;tsein, da&szlig; mein substantielles und besonderes Interesse, im Interesse und Zwecke eines Andern (hier des Staats) als im Verh&auml;ltnis zu mir als Einzelnen bewahrt und enthalten ist -, womit eben dieser unmittelbar kein Anderer f&uuml;r mich ist und Ich in diesem Bewu&szlig;tsein frei bin.&laquo;
<P>Die <EM>Wirklichkeit </EM>der sittlichen Idee erscheint hier als die <EM>Religion des Privateigentums </EM>(weil sich im Majorat das Privateigentum zu sich selbst auf religi&ouml;se Weise verh&auml;lt, so kommt es, da&szlig; in unseren modernen Zeiten die <STRONG><A name="S308"></A>|308|</STRONG> Religion &uuml;berhaupt zu einer dem Grundbesitz inh&auml;renten Qualit&auml;t geworden ist und alle majoratsherrlichen Schriften voll religi&ouml;ser Salbung sind. Die Religion ist die h&ouml;chste Denkform dieser Brutalit&auml;t). Der &raquo;<EM>offenbare, </EM>sich selbst deutliche, substantielle Wille&laquo; verwandelt sich in einen dunklen, an der Scholle gebrochenen Willen, der eben von der Undurchdringlichkeit des Elements, an dem er haftet, berauscht ist. &raquo;Die in Wahrheit stehende Gewi&szlig;heit&laquo;, welche die &raquo;politische Gesinnung ist&laquo;, ist die auf &raquo;eigenem Boden&laquo; (im w&ouml;rtlichen Sinne) stehende Gewi&szlig;heit. Das zur &raquo;Gewohnheit gewordene&laquo; politische &raquo;Wollen&laquo; ist nicht mehr &raquo;nur Resultat&laquo; etc., sondern eine au&szlig;er dem Staat bestehende Institution. Die politische Gesinnung ist nicht mehr das &raquo;<EM>Zutrauen&laquo;, </EM>sondern vielmehr das &raquo;Vertrauen, das Bewu&szlig;tsein, da&szlig; mein substantielles und besonderes Interesse <EM>unabh&auml;ngig </EM>vom Interesse und Zweck eines Andern (hier des Staats) im Verh&auml;ltnis zu mir als Einzelnen&laquo; ist. Das ist das Bewu&szlig;tsein meiner <EM>Freiheit vom Staate.</EM>
<P>Die &raquo;Festhaltung des <EM>allgemeinen Staatsinteresses&laquo; </EM>etc. war (&sect; 289) die Aufgabe der &raquo;Regierungsgewalt&laquo;. In ihr residierte &raquo;die gebildete Intelligenz und das rechtliche Bewu&szlig;tsein der Masse eines Volkes&laquo; (&sect; 297). Sie macht &raquo;eigentlich die St&auml;nde &uuml;berfl&uuml;ssig&laquo;, denn sie &raquo;<EM>k&ouml;nnen </EM>ohne St&auml;nde das Beste tun, wie sie auch fortw&auml;hrend bei den st&auml;ndischen Versammlungen das Beste tun m&uuml;ssen&laquo; (&sect; 301 Anmerkung). Der &raquo;allgemeine, n&auml;her dem Dienst der Regierung sich widmende Stand hat unmittelbar zu seiner Bestimmung, das Allgemeine zum Zwecke seiner wesentlichen T&auml;tigkeit zu haben&laquo; [&sect; 303].
<P>Und wie erscheint der allgemeine Stand, die Regierungsgewalt jetzt? &raquo;Als vom Staat wesentlich abh&auml;ngig&laquo;, als das &raquo;Verm&ouml;gen, <EM>abh&auml;ngig von der Gunst der Regierungsgewalt&laquo;. </EM>Dieselbe Umwandlung ist mit der b&uuml;rgerlichen Gesellschaft vorgegangen, die fr&uuml;her in der Korporation ihre Sittlichkeit erreicht hat. Sie ist ein Verm&ouml;gen, abh&auml;ngig &raquo;von der Unsicherheit des Gewerbes&laquo; etc., von &raquo;der Gunst der Menge&laquo;.
<P>Welches ist also die angeblich spezifische Qualit&auml;t des Majoratsherrn? Und worin kann &uuml;berhaupt die <EM>sittliche </EM>Qualit&auml;t eines <EM>unver&auml;u&szlig;erlichen </EM>Verm&ouml;gens bestehn? In der <EM>Unbestechlichkeit. </EM>Die <EM>Unbestechlichkeit </EM>erscheint als die <EM>h&ouml;chste </EM>politische Tugend, eine abstrakte Tugend. Dabei ist die Unbestechlichkeit in dem von Hegel konstruierten Staat etwas so Apartes, da&szlig; sie als eine <EM>besondre </EM>politische Gewalt konstruiert werden mu&szlig;, also eben dadurch bewu&szlig;t, da&szlig; sie nicht der Geist des politischen Staates, nicht die Regel, sondern die <EM>Ausnahme </EM>ist, und als solche Ausnahme ist sie konstruiert. Man besticht die Majoratsherren durch ihr unabh&auml;ngiges Eigentum, um sie vor der Bestechlichkeit zu konservieren. W&auml;hrend nach der Idee die <EM>Abh&auml;ngig</EM><EM>keit</EM> <STRONG><A name="S309"></A>|309|*</STRONG> <EM> </EM>vom Staat und das Gef&uuml;hl dieser Abh&auml;ngigkeit die h&ouml;chste politische Freiheit sein sollte, weil sie die Empfindung der Privatperson als einer abstrakten, abh&auml;ngigen Person ist und diese vielmehr sich erst als Staatsb&uuml;rger <EM>unabh&auml;ngig </EM>f&uuml;hlt und f&uuml;hlen soll, wird hier die <EM>unabh&auml;ngige Privatperson </EM>konstruiert. &raquo;Ihr Verm&ouml;gen ist [ebenso] unabh&auml;ngig vom Staatsverm&ouml;gen als von der Unsicherheit des Gewerbes&laquo; etc. Ihr steht gegen&uuml;ber &raquo;der Stand des Gewerbes, als der vom Bed&uuml;rfnis abh&auml;ngige und darauf hingewiesene, und allgemeine Stand, als vom Staat wesentlich abh&auml;ngig&laquo;. Hier ist also <EM>Unabh&auml;ngigkeit </EM>vom Staat und der b&uuml;rgerlichen Gesellschaft, und diese verwirklichte Abstraktion von beiden, die realiter die rohste <EM>Abh&auml;ngigkeit von der Scholle </EM>ist, bildet in der gesetzgebenden Gewalt die Vermittelung und die Einheit beider. Das <EM>unabh&auml;ngige Privatverm&ouml;gen, </EM>d.h. das abstrakte Privatverm&ouml;gen und die ihm entsprechende <EM>Privatperson, </EM>sind die h&ouml;chste Konstruktion des politischen Staates. Die politische &raquo;Unabh&auml;ngigkeit&laquo; ist konstruiert als das &raquo;unabh&auml;ngige Privateigentum&laquo; und die &raquo;Person dieses unabh&auml;ngigen Privateigentums&laquo;. Wir werden im n&auml;chsten sehn, wie es mit der &raquo;Unabh&auml;ngigkeit&laquo; und &raquo;Unbestechlichkeit&laquo; und der daraus hervorgehenden Staatsgesinnung re vera |in Wirklichkeit| steht.
<P>Da&szlig; das <EM>Majorat Erbgut </EM>ist, spricht von selbst. Das N&auml;here hier&uuml;ber sp&auml;ter. Da&szlig; es, wie Hegel im Zusatz bemerkt, der <EM>Erstgeborne </EM>ist, ist rein historisch.
<P class="zitat">&sect; 307. &raquo;Das Recht dieses Teils des substantiellen Standes ist auf diese Weise zwar einerseits auf das Naturprinzip der Familie gegr&uuml;ndet, dieses aber zugleich durch <U>harte Aufopferungen</U> f&uuml;r den <EM>politischen Zweck </EM>verkehrt, <U>womit</U> dieser Stand wesentlich an die T&auml;tigkeit f&uuml;r diesen Zweck angewiesen und gleichfalls in Folge hiervon ohne die Zuf&auml;lligkeit einer Wahl durch die <EM>Geburt </EM>dazu berufen und <EM>berechtigt </EM>ist.&laquo;
<P>Inwiefern das Recht dieses substantiellen Standes auf das <EM>Naturprinzip </EM>der Familie gegr&uuml;ndet ist, hat Hegel nicht entwickelt, es sei denn, da&szlig; er hierunter verstehe, da&szlig; der Grundbesitz als <EM>Erbgut </EM>existiert. Damit ist kein Recht dieses Standes im politischen Sinne entwickelt, sondern nur das Recht der Majoratsherrn auf den Grundbesitz per Geburt. &raquo;Dieses&laquo;, das Naturprinzip der Familie, ist &raquo;aber zugleich durch harte Aufopferungen f&uuml;r den politischen Zweck verkehrt&laquo;. Wir haben allerdings gesehn, wie hier &raquo;das Naturprinzip der Familie verkehrt&laquo; wird, wie dies aber &raquo;keine harte Aufopferung f&uuml;r den politischen Zweck&laquo;, sondern nur die <EM>verwirklichte Abstraktion des Privateigentums </EM>ist. Vielmehr wird durch diese <EM>Verkehrung des Naturprinzipes der Familie </EM>ebenso der politische Zweck verkehrt, &raquo;<EM>womit(?)</EM> dieser Stand <STRONG><A name="S310"></A>|310|</STRONG> wesentlich an die T&auml;tigkeit f&uuml;r diesen Zweck angewiesen - durch die Verselbst&auml;ndigung des Privateigentums? - &raquo;und gleichfalls in Folge hiervon ohne die Zuf&auml;lligkeit einer Wahl durch die Geburt dazu berufen und berechtigt&laquo;.
<P>Hier ist also die <EM>Partizipation </EM>an <EM>der gesetzgebenden Gewalt </EM>ein <EM>angebornes </EM>Menschenrecht. Hier haben wir <EM>geborene Gesetzgeber, </EM>die <EM>geborene Vermittelung des politischen Staates mit sich selbst. </EM>Man hat sich, besonders von seiten der Majoratsherrn, sehr mokiert &uuml;ber die <EM>angebornen Menschenrechte. </EM>Ist es nicht komischer, da&szlig; einer besondern Menschenrasse das Recht der h&ouml;chsten W&uuml;rde der gesetzgebenden Gewalt anvertraut ist? Nichts ist l&auml;cherlicher, als da&szlig; Hegel die Berufung zum Gesetzgeber, zum Repr&auml;sentant des Staatsb&uuml;rgertums durch die &raquo;Geburt&laquo; der Berufung durch &raquo;die Zuf&auml;lligkeit einer Wahl&laquo; entgegenstellt. Als wenn die <EM>Wahl, </EM>das bewu&szlig;te Produkt des b&uuml;rgerlichen Vertrauens, nicht in einem ganz andern notwendigen Zusammenhang mit dem politischen Zweck st&auml;nde, als der physische Zufall der Geburt. Hegel sinkt &uuml;berall von seinem politischen Spiritualismus in den krassesten <EM>Materialismus </EM>herab. Auf den Spitzen des politischen Staates ist es &uuml;berall die Geburt, welche bestimmte Individuen zu Inkorporationen der h&ouml;chsten Staatsaufgaben macht. Die h&ouml;chsten Staatst&auml;tigkeiten fallen mit den Individuen durch die Geburt zusammen, wie die Stelle des Tiers, sein Charakter, Lebensweise etc. unmittelbar ihm angeboren wird. Der Staat in seinen h&ouml;chsten Funktionen erh&auml;lt eine <EM>tierische </EM>Wirklichkeit. Die Natur r&auml;cht sich an Hegel wegen der ihr bewiesenen Verachtung. Wenn die Materie nichts f&uuml;r sich mehr sein sollte gegen den menschlichen Willen, so beh&auml;lt hier der menschliche Wille nichts mehr f&uuml;r sich au&szlig;er der Materie.
<P>Die <EM>falsche </EM>Identit&auml;t, die <EM>fragmentarische, stellenweise </EM>Identit&auml;t zwischen Natur und Geist, K&ouml;rper und Seele, erscheint als <EM>Inkorporation. </EM>Da die Geburt dem Menschen nur das <EM>individuelle </EM>Dasein gibt und ihn zun&auml;chst nur als <EM>nat&uuml;rliches </EM>Individuum setzt, die staatlichen Bestimmungen wie die <EM>gesetzgebende </EM>Gewalt etc. aber <EM>soziale Produkte, </EM>Geburten der Soziet&auml;t und nicht Zeugungen des nat&uuml;rlichen Individuums sind, so ist eben die unmittelbare Identit&auml;t, das unvermittelte Zusammenfallen zwischen der <EM>Geburt des Individuums </EM>und dem Individuum als <EM>Individuation einer bestimmten sozialen Stellung, Funktion </EM>etc. das Frappante, das <EM>Wunder. </EM>Die Natur <EM>macht </EM>in diesem System unmittelbar K&ouml;nige, sie macht unmittelbar <EM>Pairs </EM>etc., wie sie Augen und Nasen macht. Das Frappante ist, als unmittelbares Produkt der physischen Gattung zu sehn, was nur das Produkt der selbstbewu&szlig;ten Gattung ist. Mensch bin ich durch die Geburt ohne die &Uuml;bereinstimmung der Gesellschaft, Pair oder K&ouml;nig wird diese bestimmte Geburt erst durch die allgemeine <STRONG><A name="S311"></A>|311|</STRONG> &Uuml;bereinstimmung. Die &Uuml;bereinstimmung macht die Geburt dieses Menschen erst zur Geburt eines K&ouml;nigs: also ist es die &Uuml;bereinstimmung und nicht die Geburt, die den K&ouml;nig macht. Wenn die Geburt, im Unterschied von den andern Bestimmungen, dem Menschen unmittelbar eine Stellung gibt so macht ihn <EM>sein K&ouml;rper </EM>zu <EM>diesem bestimmten </EM>sozialen Funktion&auml;r. <EM>Sein K&ouml;rper </EM>ist sein <EM>soziales </EM>Recht. In diesem System erscheint die <EM>k&ouml;rperliche W&uuml;rde des Menschen </EM>oder die <EM>W&uuml;rde des menschlichen K&ouml;rpers </EM>(was weiter ausgef&uuml;hrt lauten kann: die W&uuml;rde des physischen Naturelements des Staats| so, da&szlig; bestimmte, und zwar die h&ouml;chsten sozialen W&uuml;rden die W&uuml;rden be<EM>stimmter </EM>durch <EM>die Geburt pr&auml;destinierter K&ouml;rper sind. </EM>Es ist daher bei dem Adel nat&uuml;rlich der Stolz auf das Blut, die Abstammung, kurz die <EM>Lebensgeschichte ihres K&ouml;rpers; </EM>es ist nat&uuml;rlich diese <EM>zoologische </EM>Anschauungsweise, die in der <EM>Heraldik </EM>die ihr entsprechende Wissenschaft besitzt. Das Geheimnis des Adels ist die <EM>Zoologie.</EM>
<P>Es sind zwei Momente bei dem erblichen Majorat hervorzuheben:
<P>1. Das Bleibende ist das <EM>Erbgut, </EM>der <EM>Grundbesitz. </EM>Es ist das Beharrende in dem Verh&auml;ltnis die <EM>Substanz. </EM>Der Majoratsherr, der Besitzer, ist eigentlich nur <EM>Akzidens. </EM>Der Grundbesitz <EM>anthropomorphisiert </EM>sich in den verschiedenen Geschlechtern. Der <EM>Grundbesitz erbt </EM>gleichsam immer den Erstgebornen des Hauses als das an es gefesselte Attribut. Jeder Erstgeborne in der Reihe der Grundbesitzer ist das <EM>Erbteil, </EM>das <EM>Eigentum </EM>des <EM>unver&auml;u&szlig;erlichen Grundbesitzes, </EM>die <EM>pr&auml;destinierte Substanz seines Willens </EM>und seiner <EM>T&auml;tigkeit. </EM>Das Subjekt ist die Sache und das Pr&auml;dikat der Mensch. Der Wille wird zum Eigentum des Eigentums.
<P>2. Die <EM>politische Qualit&auml;t </EM>des Majoratsherren ist die <EM>politische Qualit&auml;t </EM>seines Erbguts, eine diesem Erbgut inh&auml;rente <EM>politische Qualit&auml;t. </EM>Die politische Qualit&auml;t erscheint hier also ebenfalls als <EM>Eigentum </EM>des <EM>Grundeigentums, </EM>als eine Qualit&auml;t, die unmittelbar der <EM>rein physischen </EM>Erde (Natur) zukommt.
<P>Was das erste angeht, so folgt daraus, da&szlig; der Majoratsherr der <EM>Leibeigene </EM>des <EM>Grundeigentums </EM>ist und da&szlig; in den <EM>Leibeigenen, </EM>die ihm untertan sind, nur die <EM>praktische </EM>Konsequenz des <EM>theoretischen </EM>Verh&auml;ltnisses erscheint, in welchem er selbst sich zu dem Grundbesitz befindet. Die Tiefe der germanischen Subjektivit&auml;t erscheint &uuml;berall als die Roheit einer geistlosen Objektivit&auml;t.
<P>Es ist hier auseinanderzusetzen das Verh&auml;ltnis 1. zwischen <EM>Privateigentum </EM>und <EM>Erbschaft, </EM>2. zwischen <EM>Privateigentum, </EM>Erbschaft und dadurch dem Privilegium gewisser Geschlechter auf Teilnahme an der politischen Souver&auml;nit&auml;t, 3. das <EM>wirkliche historische Verh&auml;ltnis </EM>oder das <EM>germanische </EM>Verh&auml;ltnis.
<P><STRONG><A name="S312"></A>|312|</STRONG> Wir haben gesehn, da&szlig; das Majorat die Abstraktion des &raquo;<EM>unabh&auml;ngigen Privateigentums </EM>ist. Es schlie&szlig;t sich eine zweite Konsequenz hieran an. Die <EM>Unabh&auml;ngigkeit, </EM>die <EM>Selbst&auml;ndigkeit </EM>in dem politischen Staat, dessen Konstruktion wir bisher verfolgt haben, ist das <EM>Privateigentum, </EM>was auf seiner Spitze als <EM>unver&auml;u&szlig;erlicher Grundbesitz </EM>erscheint. Die politische Unabh&auml;ngigkeit flie&szlig;t daher nicht ex proprio sinu |aus dem eigenen Wesen| des politischen Staats, sie ist keine Gabe des politischen Staats an seine Glieder, sie ist nicht der ihn beseelende Geist, sondern die Glieder des politischen Staats empfangen ihre Unabh&auml;ngigkeit von einem Wesen, welches nicht das Wesen des politischen Staats ist, von einem Wesen des abstrakten Privatrechts, vom abstrakten <EM>Privateigentum. </EM>Die politische Unabh&auml;ngigkeit ist ein Akzidens des Privateigentums, nicht die Substanz des politischen Staats. Der politische Staat und in ihm die <EM>gesetzgebende </EM>Gewalt, wie wir gesehn, ist das enth&uuml;llte Mysterium von dem <EM>wahren Wert und Wesen </EM>der Staatsmomente. Die Bedeutung, die das <EM>Privateigentum </EM>im politischen Staat hat, ist seine <EM>wesentliche, </EM>seine wahre Bedeutung; die Bedeutung, die der <EM>Standesunterschied </EM>im politischen Staat hat, ist die <EM>wesentliche Bedeutung </EM>des Standesunterschiedes. Ebenso kommt das <EM>Wesen </EM>der f&uuml;rstlichen [Macht] und der Regierung in der &raquo;<EM>gesetzgebenden Gewalt&laquo; </EM>zur Erscheinung. Hier, in der Sph&auml;re des politischen Staates, ist es, da&szlig; sich die einzelnen Staatsmomente zu sich als dem Wesen <EM>der Gattung, </EM>als dem &raquo;Gattungswesen&laquo; verhalten; weil der politische Staat die Sph&auml;re ihrer allgemeinen Bestimmung, ihre <EM>religi&ouml;se Sph&auml;re </EM>ist. Der <EM>politische </EM>Staat ist der <EM>Spiegel der Wahrheit </EM>f&uuml;r die verschiedenen Momente des <EM>konkreten </EM>Staats.
<P>Wenn also das &raquo;unabh&auml;ngige Privateigentum&laquo; im politischen Staat, in der gesetzgebenden Gewalt, die <EM>Bedeutung </EM>der <EM>politischen Unabh&auml;ngigkeit </EM>hat, so <EM>ist </EM>es die <EM>politische Unabh&auml;ngigkeit </EM>des Staats. Das &raquo;unabh&auml;ngige Privateigentum&laquo; oder das &raquo;<EM>wirkliche </EM>Privateigentum&laquo; ist dann nicht nur die &raquo;St&uuml;tze der Verfassung&laquo;, sondern die &raquo;<EM>Verfassung selbst&laquo;. </EM>Und die St&uuml;tze der Verfassung ist doch wohl die Verfassung der Verfassungen, die prim&auml;re, die wirkliche Verfassung?
<P>Hegel machte bei Konstruierung des erblichen Monarchen, gleichsam selbst &uuml;berrascht &uuml;ber &raquo;die immanente Entwicklung einer Wissenschaft, die <EM>Ableitung ihres ganzen Inhaltes </EM>aus dem einfachen <EM>Begriffe&laquo; </EM>(&sect; 279 Anmerkung), die Bemerkung:
<P class="zitat">&raquo;So ist es das Grundmoment der zuerst im unmittelbaren Rechte <U>abstrakten Pers&ouml;nlichkeit</U>, welches sich durch seine verschiedenen Formen von Subjektivit&auml;t fortgebildet hat und hier im absoluten Rechte, dem Staate, der vollkommen <STRONG><A name="S313"></A>|313|</STRONG> konkreten Objektivit&auml;t des Willens, die <EM>Pers&ouml;nlichkeit des Staats </EM>ist, seine <EM>Gewi&szlig;heit seiner selbst.&laquo;</EM>
<P>D.h., im politischen Staat kommt es zur <EM>Erscheinung, </EM>da&szlig; die &raquo;<EM>abstrakte Pers&ouml;nlichkeit&laquo; </EM>die <EM>h&ouml;chste politische </EM>Pers&ouml;nlichkeit, die politische Basis des ganzen Staats ist. Ebenso kommt im Majorat das Recht dieser abstrakten Pers&ouml;nlichkeit, ihre <EM>Objektivit&auml;t, </EM>das &raquo;abstrakte Privateigentum&laquo; als die h&ouml;chste Objektivit&auml;t des Staates, als sein <EM>h&ouml;chstes Recht </EM>zum Dasein.
<P>Der Staat ist erblicher Monarch, abstrakte Pers&ouml;nlichkeit hei&szlig;t nichts als die Pers&ouml;nlichkeit des Staats ist abstrakt, oder es ist der Staat der abstrakten Pers&ouml;nlichkeit, wie denn auch die R&ouml;mer das Recht des Monarchen rein innerhalb der Normen des Privatrechts oder das Privatrecht als die h&ouml;chste Norm des Staatsrechts entwickelt haben.
<P>Die <EM>R&ouml;mer </EM>sind die Rationalisten, die Germanen die <EM>Mystiker </EM>des souver&auml;nen Privateigentums.
<P>Hegel bezeichnet das Privatrecht als das <EM>Recht der abstrakten Pers&ouml;nlichkeit </EM>oder als das <EM>abstrakte Recht. </EM>Und in Wahrheit mu&szlig; es als die <EM>Abstraktion </EM>des Rechts und damit als das <EM>illusorische Recht der abstrakten Pers&ouml;nlichkeit </EM>entwickelt werden, wie die von Hegel entwickelte Moral das <EM>illusorische Dasein der abstrakten Subjektivit&auml;t </EM>ist. Hegel entwickelt das Privatrecht und die Moral als solche Abstraktionen, woraus bei ihm nicht folgt, da&szlig; der Staat, die Sittlichkeit, die sie zu Voraussetzungen hat, nichts als die <EM>Soziet&auml;t </EM>(das soziale Leben) dieser Illusionen sein kann, sondern umgekehrt geschlossen wird, da&szlig; sie subalterne Momente dieses sittlichen Lebens sind. Aber was ist das Privatrecht anders als das Recht, und die Moral anders als die Moral dieser Staatssubjekte? Oder vielmehr die Person des Privatrechts und das Subjekt der Moral sind die <EM>Person </EM>und das <EM>Subjekt </EM>des Staats. Man hat Hegel vielfach angegriffen &uuml;ber seine Entwicklung der Moral. Er hat nichts getan als die Moral des modernen Staats und des modernen Privatrechts entwickelt. Man hat die Moral mehr vom Staat trennen, sie mehr emanzipieren wollen. Was hat man damit bewiesen? Da&szlig; die Trennung des jetzigen Staats von der Moral moralisch ist, da&szlig; die Moral unstaatlich und der Staat unmoralisch ist. Es ist vielmehr ein gro&szlig;es, obgleich nach einer Seite hin (n&auml;mlich nach der Seite hin, da&szlig; Hegel den Staat, der eine solche Moral zur Voraussetzung hat, f&uuml;r die reale Idee der Sittlichkeit ausgibt) unbewu&szlig;tes Verdienst Hegels, der modernen Moral ihre wahre Stellung angewiesen zu haben.
<P>In der Verfassung, worin das <EM>Majorat </EM>eine Garantie ist, ist das <EM>Privateigentum </EM>die Garantie der politischen Verfassung. Im Majorat erscheint das so, da&szlig; eine <EM>besondere </EM>Art von Privateigentum diese Garantie ist. Das <EM>Majorat</EM> <STRONG><A name="S314"></A>|314|</STRONG> ist blo&szlig; eine besondere Existenz des allgemeinen Verh&auml;ltnisses von <EM>Privateigentum und politischem Staat. </EM>Das Majorat ist der <EM>politische </EM>Sinn des Privateigentums, das Privateigentum in seiner politischen Bedeutung, d.h. in seiner allgemeinen Bedeutung. Die Verfassung ist also hier <EM>Verfassung des Privateigentums.</EM>
<P>Wo wir das Majorat in seiner <EM>klassischen </EM>Ausbildung antreffen, bei den germanischen V&ouml;lkern, finden wir auch die Verfassung des <EM>Privateigentums. </EM>Das <EM>Privateigentum </EM>ist die allgemeine Kategorie, das allgemeine Staatsband. Selbst die allgemeinen Funktionen erscheinen als Privateigentum bald einer Korporation, bald eines Standes.
<P>Handel und Gewerbe sind in ihren besondern Nuancen das Privateigentum besonderer Korporationen. Hofw&uuml;rden, Gerichtsbarkeit etc. sind das Privateigentum besonderer St&auml;nde. Die verschiedenen Provinzen sind das Privateigentum einzelner F&uuml;rsten etc. Der Dienst f&uuml;r das Land etc. ist das Privateigentum des Herrschers. Der Geist ist das Privateigentum der Geistlichkeit. Meine pflichtgem&auml;&szlig;e T&auml;tigkeit ist das Privateigentum eines andern, wie mein Recht wieder ein besondres Privateigentum ist. Die Souver&auml;nit&auml;t, hier die <EM>Nationalit&auml;t, </EM>ist das Privateigentum des Kaisers.
<P>Man hat oft gesagt, da&szlig; im Mittelalter jede Gestalt des Rechts, der Freiheit, des sozialen Daseins als ein <EM>Privilegium, </EM>als eine <EM>Ausnahme </EM>von der Regel erscheint. Man konnte das empirische Faktum dabei nicht &uuml;bersehn, da&szlig; diese Privilegien alle in der Form des <EM>Privateigentums </EM>erscheinen. Was ist der allgemeine Grund dieses Zusammenfallens? Das <EM>Privateigentum </EM>ist das <EM>Gattungsdasein </EM>des <EM>Privilegiums, </EM>des Rechts als einer <EM>Ausnahme.</EM>
<P>Wo die F&uuml;rsten, wie in Frankreich, die <EM>Unabh&auml;ngigkeit </EM>des Privateigentums angriffen, attentierten sie das Eigentum der <EM>Korporationen, </EM>ehe sie das Eigentum der <EM>Individuen </EM>attentierten. Aber indem sie das Privateigentum der Korporationen angriffen, griffen sie das Privateigentum als Korporation als das <EM>soziale </EM>Band an.
<P>In der <EM>Lehensherrschaft </EM>erscheint es gradezu, da&szlig; die f&uuml;rstliche Macht die Macht des Privateigentums ist, und in der <EM>f&uuml;rstlichen Macht </EM>ist das Mysterium niedergelegt, was die <EM>allgemeine Macht, </EM>was die <EM>Macht aller Staatskreise </EM>ist.
<P>(In dem F&uuml;rsten als dem Repr&auml;sentanten der Staatsmacht ist ausgesprochen, was das <EM>M&auml;chtige </EM>des Staats ist. Der <EM>konstitutionelle </EM>F&uuml;rst dr&uuml;ckt daher die Idee des konstitutionellen Staates in ihrer sch&auml;rfsten Abstraktion aus. Er ist einerseits die <EM>Idee </EM>des Staats, die geheiligte Staatsmajest&auml;t, und zwar als <EM>diese </EM>Person. Zugleich ist er eine <EM>blo&szlig;e </EM>Imagination, er hat als Person und als F&uuml;rst weder wirkliche Macht noch wirkliche T&auml;tigkeit. Es ist hier die Trennung der politischen und wirklichen, der formellen und materiellen, der <STRONG><A name="S315"></A>|315|</STRONG> allgemeinen und individuellen Person, des Menschen und des sozialen Menschen in ihrem h&ouml;chsten Widerspruch ausgedr&uuml;ckt.)
<P>Das Privateigentum ist <EM>r&ouml;mischen </EM>Verstandes und <EM>germanischen </EM>Gem&uuml;ts. Es wird an diesem Ort belehrend sein, eine Vergleichung zwischen diesen beiden extremen Entwicklungen desselben anzustellen. Es wird uns dies zur L&ouml;sung des besprochenen politischen Problems behilflich sein.
<P>Die R&ouml;mer haben eigentlich erst das <EM>Recht des Privateigentums, </EM>das abstrakte Recht, das Privatrecht, das Recht der abstrakten Person ausgebildet. Das r&ouml;mische <EM>Privatrecht </EM>ist das <EM>Privatrecht </EM>in seiner <EM>klassischen Ausbildung. </EM>Wir finden aber nirgends bei den R&ouml;mern, da&szlig; das Recht des Privateigentums, wie bei den Deutschen, mystifiziert worden w&auml;re. Es wird auch nirgends zum <EM>Staatsrecht.</EM>
<P>Das Recht des Privateigentums ist das <EM>jus utendi et abutendi </EM>|Recht der Nutzung und Verf&uuml;gung|<EM>, </EM>das Recht <EM>Willk&uuml;r </EM>&uuml;ber die Sache. Das Hauptinteresse der R&ouml;mer besteht darin, die <EM>Verh&auml;ltnisse </EM>zu entwickeln und zu bestimmen, welche sich als <EM>abstrakte </EM>Verh&auml;ltnisse des Privateigentums ergeben. Der eigentliche Grund des Privateigentums, der <EM>Besitz, </EM>ist ein <EM>Faktum, </EM>ein <EM>unerkl&auml;rliches Faktum, kein Recht. </EM>Erst durch juristische Bestimmungen, die die Soziet&auml;t dem faktischen Besitz gibt erh&auml;lt er die Qualit&auml;t des rechtlichen Besitzes, des <EM>Privateigentums.</EM>
<P>Was bei den R&ouml;mern den Zusammenhang zwischen politischer Verfassung und Privateigentum betrifft, so erscheint:
<P>1. Der <EM>Mensch </EM>(als Sklave), wie bei den alten V&ouml;lkern &uuml;berhaupt, als Gegenstand des Privateigentums.
<P>Das ist nichts Spezifisches.
<P>2. Die eroberten L&auml;nder werden als Privateigentum behandelt, das jus utendi et abutendi wird in ihnen geltend gemacht.
<P>3. In ihrer Geschichte selbst erscheint der Kampf zwischen Armen und Reichen (Patriziern und Plebejern) etc.
<P>Im &uuml;brigen macht sich das Privateigentum im Ganzen, wie bei den alten klassischen V&ouml;lkern &uuml;berhaupt, als <EM>&ouml;ffentliches Eigentum </EM>geltend, entweder, e in den guten Zeiten, als Aufwand der Republik, oder als <EM>luxuri&ouml;se und gemeine Wohltat </EM>(B&auml;der etc.) gegen den Haufen.
<P>Die Art und Weise, wie die Sklaverei erkl&auml;rt wird, ist das <EM>Kriegsrecht, </EM>das Recht der Okkupation: eben weil ihre politische Existenz vernichtet ist, sind sie Sklaven.
<P>Zwei Verh&auml;ltnisse heben wir haupts&auml;chlich im Unterschied von den Germanen hervor.</P><!-- #EndEditable -->
<HR size="1" width="200" align="left">
<P><SMALL>Pfad: &raquo;../me/me<!-- #BeginEditable "Verzeichnis" -->01<!-- #EndEditable -->&laquo;</SMALL></P>
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="49%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
		<TD ALIGN="center" width="49%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
</BODY>
<!-- #EndTemplate --></HTML>