<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"> 
<HTML><!-- #BeginTemplate "/Templates/Marx-Engels.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" -->
<TITLE>Karl Marx: Debatten &uuml;ber Pre&szlig;freiheit und Publikation der Landst&auml;ndischen Verhandlungen</TITLE><!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<STYLE type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</STYLE>
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201a" --><A href="../me_ak42.htm"><SMALL>1842</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
		<TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band <!-- #BeginEditable "Band" --><SMALL>1</SMALL><!-- #EndEditable -->. Berlin/DDR. 19<!-- #BeginEditable "Jahr" --><SMALL>76</SMALL><!-- #EndEditable -->. S. <!-- #BeginEditable "Seitenzahl" -->28-77<!-- #EndEditable -->.
	<BR>1,5. Korrektur
	<BR><!-- #BeginEditable "Erstelldatum" --><SMALL>Erstellt am 30.08.1999</SMALL><!-- #EndEditable --></SMALL></P>
<H2><!-- #BeginEditable "Autor" -->Karl Marx<!-- #EndEditable --></H2>
<H1><!-- #BeginEditable "%DCberschrift" -->Debatten &uuml;ber Pre&szlig;freiheit und Publikation der Landst&auml;ndischen Verhandlungen<!-- #EndEditable --></H1>
<!-- #BeginEditable "Editionsgeschichte" -->
<H3>Von einem Rheinl&auml;nder</H3>
<P>Dritter Artikel</P>
<P><A href="me01_028.htm">[&raquo;Rheinische Zeitung&laquo; Nr. 125 vom 5. Mai 1842]</A>
<BR><A href="me01_033.htm"> [&raquo;Rheinische Zeitung&laquo; Nr. 128 vom 8. Mai 1842]</A>
<BR>[&raquo;Rheinische Zeitung&laquo; Nr. 130 vom 10. Mai 1842]
<BR><A href="me01_050.htm">[&raquo;Rheinische Zeitung&laquo; Nr. 132 vom 12. Mai 1842]</A>
<BR><A href="me01_060.htm">[&raquo;Rheinische Zeitung&laquo; Nr. 135 vom 15. Mai 1842]</A>
<BR><A href="me01_066.htm">[&raquo;Rheinische Zeitung&laquo; Nr. 139 vom 19. Mai 1842]</A></P>
<P><!-- #EndEditable -->
<hr size="1">
<!-- #BeginEditable "Textk%F6rper" -->
<P><SMALL><A name="Rheinische Zeitung Nr. 130 vom 10. Mai 1842">[&raquo;Rheinische Zeitung&laquo; Nr. 130 vom 10. Mai 1842]</A></SMALL></P>
<P><B>|41|</B><EM>Der Redner aus dem Ritterstande, </EM>zu dem wir jetzt kommen, polemisiert nicht gegen die V&ouml;lker, sondern gegen die Menschen. Er bestreitet in der <EM>Pre&szlig;freiheit </EM>die <EM>menschliche Freiheit, </EM>im <EM>Pre&szlig;gesetz das Gesetz. </EM>Bevor er auf die eigentliche Frage &uuml;ber Pre&szlig;freiheit eingeht, nimmt er die Frage <EM>&uuml;ber unverk&uuml;rzte und t&auml;gliche Publikation der Landtagsdebatten </EM>auf. Wir folgen ihm, Schritt vor Schritt.</P>
<P class="zitat">&raquo;Dem ersten der Antr&auml;ge auf Ver&ouml;ffentlichung unserer <EM>Verhandlungen </EM>sei gen&uuml;gt.&laquo; &raquo;In die <EM>H&auml;nde des Landtags </EM>sei es gelegt, von der erteilten Erlaubnis einen <EM>weisen Gebrauch </EM>zu machen.&laquo;</P>
<P>Eben das ist das punctum quaestionis |der fragliche Punkt|. Die Provinz glaubt, da&szlig; der Landtag erst in ihre H&auml;nde gelegt ist, sobald die Ver&ouml;ffentlichung der Debatten nicht mehr der Willk&uuml;r seiner Weisheit &uuml;berlassen, sondern eine gesetzliche Notwendigkeit geworden ist. Wir m&uuml;&szlig;ten die neue Konzession als einen neuen R&uuml;ckschritt bezeichnen, wenn sie so zu interpretieren, da&szlig; die Publikation der Willk&uuml;r der Landst&auml;nde anheimf&auml;llt.</P>
<P><EM>Privilegien der Landst&auml;nde sind keine Rechte der Provinz. </EM>Vielmehr h&ouml;ren die Rechte der Provinz gerade da auf, wo sie zu Privilegien der Landst&auml;nde werden. So hatten die St&auml;nde des Mittelalters alle Rechte des Landes in sich absorbiert und wendeten sie als Vorrechte gegen das Land.</P>
<P>Der Staatsb&uuml;rger will das Recht nicht als Privilegium wissen. Kann er f&uuml;r ein Recht halten, neue Privilegierte zu alten Privilegierten hinzuzuf&uuml;gen?</P>
<P>Die Rechte des Landtags sind auf diese Weise nicht mehr <EM>Rechte der Provinz, </EM>sondern <EM>Rechte wider die Provinz, </EM>und der Landtag selbst w&auml;re das <STRONG><A name="S42"></A>|42|</STRONG> der Provinz am <EM>meisten entgegenstehende Unrecht </EM>mit der mystischen Bedeutung, f&uuml;r ihr gr&ouml;&szlig;tes Recht gelten zu sollen.</P>
<P>Wie sehr nun der <EM>Redner aus dem Ritterstande </EM>dieser <EM>mittelaltrigen </EM>Auffassung des Landtags verfallen ist, wie r&uuml;ckhaltlos er das Privilegium des Landstandes gegen das Recht des Landes verficht, wird der Verfolg seiner Rede beweisen.</P>
<P class="zitat">&raquo;Die Ausdehnung dieser Erlaubnis&laquo; (der Publikation der Debatten) &raquo;k&ouml;nne nur aus der <EM>inneren </EM>&Uuml;berzeugung, nicht aber aus &auml;u&szlig;eren Einwirkungen hervorgehen.&laquo;</P>
<P>Eine &uuml;berraschende Wendung! Die Einwirkung der Provinz auf <EM>ihren </EM>Landtag wird als ein <EM>&Auml;u&szlig;eres </EM>bezeichnet, dem die &Uuml;berzeugung der Landst&auml;nde als <EM>zartsinnige Innerlichkeit </EM>gegen&uuml;bersteht, deren h&ouml;chstirritable Natur der Provinz zuruft: &raquo;Noli me tangere!&laquo; |&raquo;R&uuml;hr mich nicht an!&laquo;| Um so denkw&uuml;rdiger ist diese elegische Floskel von der &raquo;<EM>inneren &Uuml;berzeugung&laquo; </EM>gegen&uuml;ber dem rauhen, &auml;u&szlig;erlichen, unberechtigten Nordwind der &raquo;&ouml;ffentlichen &Uuml;berzeugung&laquo;, als der Antrag gerade darauf geht, die innere &Uuml;berzeugung der Landst&auml;nde &auml;u&szlig;erlich zu machen. Allerdings finden wir auch hier Inkonsequenz. Wo es dem Redner f&uuml;glicher scheint, in den <EM>kirchlichen </EM>Kontroversen, provoziert er auf die Provinz.</P>
<P class="zitat">&raquo;Wir&laquo;, f&auml;hrt der Redner fort, &raquo;w&uuml;rden sie&laquo; (die Publikation) &raquo;<EM>eintreten lassen, </EM>da, <EM>wo wir</EM> es f&uuml;r zweckm&auml;&szlig;ig erachten, und sie <EM>beschr&auml;nken, </EM>da, wo uns eine Ausdehnung zwecklos oder <EM>gar wohl </EM>sch&auml;dlich erschiene.&laquo;</P>
<P><EM>Wir </EM>werden tun, was <EM>wir</EM> wollen. Sic vob, sic iubeo, stat pro ratione voluntas. |Ich will's, also befehl' ich's; statt des Grundes gen&uuml;ge der Wille.| Es<EM> </EM>ist vollst&auml;ndige Herrschersprache, die allerdings im Munde eines modernen Standesherrn einen r&uuml;hrenden Beigeschmack hat.</P>
<P>Wer sind &raquo;<EM>wir&laquo;? </EM>Die <EM>Landst&auml;nde. </EM>Die Ver&ouml;ffentlichung der Debatten ist f&uuml;r die Provinz und nicht f&uuml;r die St&auml;nde, aber Redner belehrt uns des Besseren. Auch die Publikation der Verhandlungen ist ein <EM>Privilegium </EM>der Landst&auml;nde, die das Recht haben, wenn sie es passend finden, ihrer Weisheit das vielstimmige Echo des Pre&szlig;bengels zu geben.</P>
<P>Der Redner kennt nur die Provinz der Landst&auml;nde, nicht die Landst&auml;nde der Provinz. Die Landst&auml;nde haben eine Provinz, worauf das Privilegium ihrer T&auml;tigkeit sich erstreckt, aber die Provinz hat keine Landst&auml;nde, durch welche sie selbst t&auml;tig w&auml;re. Allerdings hat die Provinz das Recht, unter vorgeschriebenen Bedingungen, sich diese G&ouml;tter zu machen, aber gleich nach der Sch&ouml;pfung mu&szlig; sie, wie der Fetischdiener, vergessen, da&szlig; es G&ouml;tter ihres H&auml;ndewerkes sind.</P>
<P><STRONG><A name="S43"></A>|43|</STRONG> Es ist dabei unter anderem nicht abzusehen, warum eine <EM>Monarchie ohne Landtag </EM>nicht mehr wert ist als eine <EM>Monarchie mit Landtag, </EM>denn ist der Landtag nicht die Repr&auml;sentation des Provinzialwillens, so hegen wir zur &ouml;ffentlichen Intelligenz der Regierung mehr Vertrauen als zur Privatintelligenz von Grund und Boden.</P>
<P>Wir haben hier das sonderbare, vielleicht im Wesen der Landtage gegr&uuml;ndete Schauspiel, da&szlig; die Provinz nicht sowohl durch als mit ihren Stellvertretern zu k&auml;mpfen hat. Nach dem Redner h&auml;lt der Landtag nicht die allgemeinen Rechte der Provinz f&uuml;r seine einzigen Privilegien, denn in diesem Falle w&auml;re die t&auml;gliche unverk&uuml;rzte Publikation der Landtagsverhandlungen ein neues Recht des Landtags, weil des Landes, sondern vielmehr soll das Land die Vorrechte der Landst&auml;nde f&uuml;r seine einzigen Rechte halten; warum nicht auch die Vorrechte irgendeiner Beamtenklasse und des Adels oder der Priester!</P>
<P>Ja, unser Redner spricht unverhohlen aus, da&szlig; die Vorrechte der Landst&auml;nde in dem Ma&szlig;e abnehmen, als die Rechte der Provinz zunehmen.</P>
<P class="zitat">&raquo;Ebenso w&uuml;nschenswert es <EM>ihm </EM>erscheine, da&szlig; <EM>hier in der Versammlung Freiheit der Diskussion </EM>stattf&auml;nde und ein &auml;ngstliches Abw&auml;gen der Worte vermieden w&uuml;rde, ebenso notwendig erscheine <EM>es </EM>ihm <EM>zur Erhaltung dieser Freiheit des Wortes </EM>und <EM>dieser Unbefangenheit </EM>der Rede, da&szlig; <EM>unsere Worte </EM>zurzeit nur noch von <EM>denjenigen </EM>beurteilt w&uuml;rden, <EM>f&uuml;r die sie bestimmt </EM>seien.&laquo;</P>
<P>Eben weil die Freiheit der Diskussion, schlie&szlig;t der Redner, in unserer Versammlung w&uuml;nschenswert ist - und welche Freiheiten w&auml;ren uns nicht w&uuml;nschenswert, wo es sich von uns handelt - eben darum ist die Freiheit der Diskussion in der Provinz nicht w&uuml;nschenswert. Weil es w&uuml;nschenswert ist, da&szlig; wir unbefangen sprechen, ist es noch w&uuml;nschenswerter, die Provinz in der<EM> Gefangenschaft </EM>des Geheimnisses zu erhalten. <EM>Unsere </EM>Worte<EM> </EM>sind nicht f&uuml;r die Provinz <EM>bestimmt.</EM></P>
<P>Man mu&szlig; den Takt anerkennen, womit der Redner herausgef&uuml;hlt hat, da&szlig; der Landtag durch die unverk&uuml;rzte Publikation seiner Debatten aus einem Vorrecht der Landst&auml;nde ein Recht der Provinz w&uuml;rde, da&szlig; er, unmittelbar Gegenstand des &ouml;ffentlichen Geistes geworden, sich entschlie&szlig;en m&uuml;&szlig;te, eine Vergegenst&auml;ndlichung des &ouml;ffentlichen Geistes zu sein, da&szlig; er, in das Licht des allgemeinen Bewu&szlig;tseins gestellt, sein besonderes Wesen gegen das allgemeine aufzugeben h&auml;tte.</P>
<P>Wenn aber der ritterliche Redner pers&ouml;nliche Privilegien, individuelle, dem Volke und der Regierung gegen&uuml;berstehende Freiheiten f&uuml;r die allgemeinen Rechte versieht und damit unstreitig den exklusiven Geist seines <EM>Standes </EM>treffend ausgesprochen hat, so interpretiert er dagegen den Geist der Provinz aufs allerverkehrteste, wenn er nun ebenfalls ihre allgemeinen Forderungen in pers&ouml;nliche Gel&uuml;ste umwandelt.</P>
<P><STRONG><A name="S44"></A>|44|</STRONG> So scheint der Redner eine pers&ouml;nlich-l&uuml;sterne Neugier der Provinz auf <EM>unsere Worte </EM>(sc. der landst&auml;ndischen Pers&ouml;nlichkeiten) zu unterstellen.</P>
<P>Wir versichern ihn, da&szlig; die Provinz keineswegs neugierig ist auf &raquo;die Worte&laquo; der Landst&auml;nde als einzelner Personen, und nur &raquo;solche&laquo; Worte k&ouml;nnen sie mit Recht &raquo;ihre&laquo; Worte nennen. Vielmehr verlangt die Provinz, da&szlig; die Worte der Landst&auml;nde sich verwandeln sollen in die &ouml;ffentlich vernehmbare Stimme des Landes.</P>
<P>Es handelt sich davon, ob die Provinz ein <EM>Bewu&szlig;tsein &uuml;ber ihre Vertretung </EM>haben soll oder nicht! Soll zu dem Mysterium der Regierung das neue Mysterium der Vertretung hinzukommen? Auch in der Regierung ist das Volk vertreten. Die neue Vertretung desselben durch die St&auml;nde ist also rein sinnlos, wenn nicht eben darin ihr spezifischer Charakter besteht, da&szlig; hier nicht f&uuml;r die Provinz gehandelt wird, sondern da&szlig; sie vielmehr selbst handelt; da&szlig; sie hier nicht repr&auml;sentiert wird, sondern vielmehr sich selbst repr&auml;sentiert. Eine Repr&auml;sentation, die dem Bewu&szlig;tsein ihrer Kommittenten entzogen ist, ist keine. Was ich nicht wei&szlig;, macht mich nicht hei&szlig;. Es ist der sinnlose Widerspruch, da&szlig; die Funktion des Staates, die vorzugsweise die <EM>Selbstt&auml;tigkeit </EM>der einzelnen Provinzen darstellt, sogar ihrem <EM>formellen </EM>Mitwirken, dem <EM>Mitwissen </EM>entzogen ist, der sinnlose Widerspruch, da&szlig; meine Selbstt&auml;tigkeit die mir unbewu&szlig;te Tat eines anderen sein soll.</P>
<P>Eine Publikation der Landtagsverhandlungen aber, die der Willk&uuml;r der Landst&auml;nde anheimgefallen ist, ist schlechter als gar keine, denn wenn der Landtag mir gibt, nicht was er ist, sondern was er f&uuml;r mich scheinen will, so nehme ich ihn als das, als was er sich gibt, als Schein, und es ist schlimm, wenn der Schein gesetzliche Existenz hat.</P>
<P>Ja selbst die t&auml;gliche unverk&uuml;rzte Ver&ouml;ffentlichung <EM>durch den Druck, </EM>hei&szlig;t sie mit Recht <EM>unverk&uuml;rzt </EM>und <EM>&ouml;ffentlich? </EM>Ist es keine Verk&uuml;rzung, die Schrift dem Wort, Schemata den Personen, die papierne Aktion der wirklichen Aktion zu substituieren? Oder besteht die &Ouml;ffentlichkeit nur darin, da&szlig; die <EM>wirkliche </EM>Sache dem Publikum referiert, und nicht vielmehr darin, da&szlig; sie dem <EM>wirklichen Publikum </EM>referiert wird, d.h. nicht dem imagin&auml;ren lesenden, sondern dem lebendigen gegenw&auml;rtigen Publikum?</P>
<P>Nichts ist widersprechender, als da&szlig; die <EM>h&ouml;chste &ouml;ffentliche </EM>Aktion der Provinz geheim sei, da&szlig; die Gerichtst&uuml;re zu Privatprozessen der Provinz offensteht und da&szlig; sie in ihrem eigenen Prozesse vor der T&uuml;r stehenbleiben mu&szlig;.</P>
<P>Die unverk&uuml;rzte Publikation der Landtagsverhandlungen kann daher in ihrem wahren konsequenten Sinne nichts anderes sein als die <EM>volle &Ouml;ffentlichkeit des Landtags.</EM></P>
<P><STRONG><A name="S45"></A>|45|</STRONG> Unser Redner geht im Gegenteil dahin fort, den Landtag als eine Art Estaminet zu betrachten.</P>
<P class="zitat">&raquo;Auf eine <EM>langj&auml;hrige Bekanntschaft </EM>sei bei den meisten von uns das <EM>gute pers&ouml;nliche Einvernehmen </EM>gegr&uuml;ndet, in welchem wir uns trotz der verschiedensten Ansichten &uuml;ber die Sachen bef&auml;nden, ein Verh&auml;ltnis, welches sich auf die <EM>neu Eintretenden </EM>vererbe.&laquo;</P>
<P class="zitat">&raquo;Gerade dadurch seien wir am meisten imstande, den <EM>Wert unserer Worte </EM>zu w&uuml;rdigen, und w&uuml;rde dies um so unbefangener geschehen, je weniger wir <EM>&auml;u&szlig;eren </EM>Einfl&uuml;ssen eine Einwirkung gestatteten, die nur alsdann von Nutzen sein d&uuml;rfte, wenn sie uns in der Gestalt eines <EM>wohlmeinenden </EM>Rates zur Seite treten, nicht aber in Gestalt eines <EM>absprechenden Urteils, </EM>eines Lobes oder Tadels, auf unsere <EM>Pers&ouml;nlichkeit </EM>durch die <EM>&Ouml;ffentlichkeit </EM>einzuwirken suchen.&laquo;</P>
<P>Der Herr Redner spricht zum Gem&uuml;t.</P>
<P>Wir sind so famili&auml;r zusammen, wir parlieren so ungeniert, wir wagen so genau den <EM>Wert unserer </EM>respektiven <EM>Worte, </EM>sollten wir unsere so patriarchalische, so vornehme, so bequeme Stellung durch das Urteil der Provinz alterieren lassen, die unseren Worten vielleicht weniger Wert beimi&szlig;t?</P>
<P>Da sei Gott f&uuml;r. Der Landtag vertr&auml;gt den Tag nicht. In der Nacht des Privatlebens ist uns heimlicher zumute. Wenn die ganze Provinz das Vertrauen hat, ihre Rechte einzelnen Individuen anzuvertrauen, so versteht es sich von selbst, da&szlig; diese einzelnen Individuen so herablassend sind, das Vertrauen der Provinz zu akzeptieren, aber es w&auml;re wirkliche &Uuml;berspanntheit, zu verlangen, sie sollten nun Gleiches mit Gleichem vergelten und vertrauensvoll sich selbst, ihre Leistungen, ihre Pers&ouml;nlichkeiten, dem Urteil der Provinz hingeben, die ihnen erst ein Urteil von Konsequenz gegeben hat. Jedenfalls ist es wichtiger, da&szlig; die Pers&ouml;nlichkeit der Landst&auml;nde nicht durch die Provinz, als da&szlig; das Interesse der Provinz nicht durch die Pers&ouml;nlichkeit der Landst&auml;nde gef&auml;hrdet werde.</P>
<P>Wir wollen auch billig sein, auch huldvollst. Wir, und wir sind eine Art Regierung, wir erlauben zwar kein absprechendes Urteil, zwar kein Lob, zwar keinen Tadel, wir erlauben der &Ouml;ffentlichkeit keinen Einflu&szlig; auf unsere persona sacrosancta |geheiligte Person|, aber wir gestatten <EM>wohlmeinenden Rat, </EM>nicht in dem abstrakten Sinne, da&szlig; er es f&uuml;r das Land wohlmeine, sondern in dem voller t&ouml;nenden, da&szlig; er eine passionierte Z&auml;rtlichkeit f&uuml;r die landst&auml;ndischen Personen, eine besondere Meinung von ihrer Vorz&uuml;glichkeit besitze.</P>
<P>Zwar k&ouml;nnte man meinen, wenn die &Ouml;ffentlichkeit unserem guten Einvernehmen, so m&uuml;sse unser gutes Einvernehmen der &Ouml;ffentlichkeit sch&auml;dlich sein. Allein diese Sophistik vergi&szlig;t, da&szlig; der Landtag der Tag der Landst&auml;nde <STRONG><A name="S46"></A>|46|</STRONG> und nicht der Tag der Provinz ist. Und wer verm&ouml;chte dem schlagendsten aller Argumente zu widerstehen? Wenn die Provinz verfassungsm&auml;&szlig;ig St&auml;nde ernennt, um ihre <EM>allgemeine Intelligenz zu repr&auml;sentieren, </EM>so hat sie sich selbst eben damit <EM>alles eigenen Urteils </EM>und Verstands v&ouml;llig begeben, die nun einzig in den Auserw&auml;hlten inkorporiert sind. Wie Sagen gehen, da&szlig; gro&szlig;e Erfinder get&ouml;tet, oder, was keine Sage ist, lebendig auf Festungen vergraben wurden, sobald sie ihr Geheimnis dem Machthaber mitgeteilt, so st&uuml;rzt sich die politische Vernunft der Provinz jedesmal ins eigene Schwert, sobald sie die gro&szlig;e Erfindung der Landst&auml;nde gemacht hat, allerdings um als Ph&ouml;nix f&uuml;r die folgenden Wahlen neu zu erstehen.</P>
<P>Nach diesen gem&uuml;tvoll zudringlichen Schilderungen der Gefahren, die den landst&auml;ndischen Pers&ouml;nlichkeiten durch die Publikation der Verhandlungen von au&szlig;en, d.h. von der Provinz drohen, schlie&szlig;t der Redner diese Diatribe mit dem <EM>leitenden </EM>Gedanken, den wir bisher verfolgt haben.</P>
<P class="zitat"><EM>&raquo;Die parlamentarische Freiheit&laquo;, </EM>ein sehr wohlklingendes Wort, &raquo;befinde sich in ihrer ersten Entwicklungsperiode. Sie m&uuml;sse unter <EM>Schutz </EM>und <EM>Pflege </EM>diejenige <EM>innere </EM>Kraft und <EM>Selbst&auml;ndigkeit </EM>gewinnen, die durchaus notwendig w&auml;ren, bevor sie <EM>&auml;u&szlig;eren </EM>St&uuml;rmen ohne Nachteil preisgegeben werden k&ouml;nnte.&laquo;</P>
<P>Wieder der alte fatale Gegensatz des Landtags als des <EM>Inneren </EM>und der Provinz als des <EM>&Auml;u&szlig;eren.</EM></P>
<P>Wir waren allerdings schon lange der Meinung, da&szlig; die <EM>parlamentarische Freiheit </EM>erst im Anfang ihres Anfangs steht, und selbst vorliegende Rede hat uns von neuem &uuml;berzeugt, da&szlig; die primitiae studiorum in den politicis |Anfangsgr&uuml;nde der Wissenschaft in den politischen Dingen| noch immer nicht absolviert sind. Keineswegs aber meinen wir damit - und die vorliegende Rede best&auml;tigt wiederum unsere Meinung -, da&szlig; dem Landtag noch l&auml;ngere Frist zu geben sei, sich selbst&auml;ndig zu verkn&ouml;chern, <EM>gegen </EM>die Provinz. Vielleicht versteht der Redner unter <EM>parlamentarischer Freiheit </EM>die Freiheit der <EM>alten franz&ouml;sischen </EM>Parlamente. Nach seinem eigenen Gest&auml;ndnis herrscht eine <EM>langj&auml;hrige </EM>Bekanntschaft unter den Landst&auml;nden, ihr Geist geht schon als <EM>epidemisches Erbe </EM>auf die homines novi |neuen Menschen| &uuml;ber, und noch immer nicht Zeit zur &Ouml;ffentlichkeit? Der 12. Landtag kann dieselbe Antwort geben wie der 6., nur mit der dezidierteren Wendung, da&szlig; er <EM>zu </EM>selbst&auml;ndig sei, um sich das <EM>vornehme Privilegium des geheimen Verfahrens </EM>entrei&szlig;en zu lassen.</P>
<P>Allerdings die Entwicklung der <EM>parlamentarischen </EM>Freiheit im altfranz&ouml;sischen Sinne, die Selbst&auml;ndigkeit gegen die &ouml;ffentliche Meinung, die Stagnation des Kastengeistes entwickele sich durch Isolierung am gr&uuml;ndlichsten, <STRONG><A name="S47"></A>|47|</STRONG> aber vor eben dieser Entwicklung kann man nicht zeitig genug warnen. Eine wahrhaft politische Versammlung gedeiht nur unter dem gro&szlig;en Protektorat des <EM>&ouml;ffentlichen Geistes</EM>, wie das Lebendige nur unter dem Protektorat der <EM>freien Luft</EM>. Blo&szlig; &raquo;exotische&laquo; Pflanzen, Pflanzen, die in ein fremdes Klima versetzt sind, bed&uuml;rfen Schutz und Pflege des <EM>Treibhauses</EM>. Betrachtete der Redner den Landtag als eine &raquo;exotische&laquo; Pflanze im freien, heiteren Klima der Rheinprovinz?</P>
<P>Wenn unser Redner aus dem Ritterstande mit fast komischem Ernst, mit fast melancholischer W&uuml;rde und beinah religi&ouml;sem Pathos das Postulat von der <EM>hohen Weisheit</EM> der Landst&auml;nde entwickelt hat, so wird der Unkundige verwundert sein, ihn in der Frage &uuml;ber <EM>Pre&szlig;freiheit</EM> von der hohen Weisheit des <EM>Landtags</EM> auf die durchg&auml;ngige <EM>Unweisheit des Menschengeschlechts</EM>, von der oben erst empfohlenen Selbst&auml;ndigkeit und Freiheit privilegierter St&auml;nde auf die <EM>prinzipielle Unfreiheit und Unselbst&auml;ndigkeit der menschlichen Natur</EM> herabsinken zu sehen. Wir sind nicht verwundert, einer der heutzutage zahlreichen Gestalten des christlich ritterlichen, modern feudalen, kurz des romantischen Prinzips zu begegnen.</P>
<P>Diese Herren, weil sie die Freiheit nicht als nat&uuml;rliche Gabe dem allgemeinen Sonnenlichte der Vernunft, sondern als &uuml;bernat&uuml;rliches Geschenk einer besonders g&uuml;nstigen Konstellation der Sterne verdanken wollen, weil sie die Freiheit als nur <EM>individuelle Eigenschaft</EM> gewisser Personen und St&auml;nde betrachten, sind konsequenterweise gen&ouml;tigt, die allgemeine Vernunft und die allgemeine Freiheit unter die <EM>schlechten Gesinnungen</EM> und Hirngespinste &raquo;<EM>logisch geordneter Systeme&laquo; </EM>zu subsumieren. Um die besonderen Freiheiten des Privilegiums zu retten, proskribieren sie die allgemeine Freiheit der menschlichen Natur. Weil aber die b&ouml;se Brut des neunzehnten Jahrhunderts und das eigene von diesem Jahrhundert infizierte Bewu&szlig;tsein der modernen Ritter nicht begreiflich finden k&ouml;nnen, was an sich unbegreiflich, weil begrifflos ist, wie n&auml;mlich innere, wesentliche, allgemeine Bestimmungen durch &auml;u&szlig;ere, zuf&auml;llige, besondere Kuriosa mit gewissen menschlichen Individuen verkn&uuml;pft sein sollten, ohne mit dem Wesen des Menschen, mit der Vernunft &uuml;berhaupt verkn&uuml;pft, also allen Individuen gemein zu sein, so nehmen sie notwendigerweise ihre Zuflucht zum <EM>Wunderbaren</EM> und <EM>Mystischen</EM>. Weil ferner die <EM>wirkliche</EM> Stellung dieser Herren im modernen Staate keineswegs dem Begriff entspricht, den sie von ihrer Stellung haben, weil sie in einer Welt leben, die <EM>jenseits der wirklichen</EM> liegt, weil also die <EM>Einbildungskraft</EM> ihr Herz und ihr Kopf ist, so greifen sie, in der Praxis unbefriedigt, notwendig zur Theorie, aber zur <EM>Theorie des Jenseits</EM>, zur <EM>Religion</EM>, die jedoch <STRONG><A name="S48"></A>|48|</STRONG> in ihren H&auml;nden eine polemische, von politischen Tendenzen geschw&auml;ngerte Bitterkeit empf&auml;ngt und mehr oder weniger bewu&szlig;t nur der Heiligenmantel f&uuml;r sehr weltliche, aber zugleich sehr phantastische W&uuml;nsche wird.</P>
<P>So werden wir bei unserem Redner finden, da&szlig; er praktischen Forderungen eine mystisch religi&ouml;se Theorie der Einbildung, da&szlig; er wirklichen Theorien eine kleinlich-kluge, pragmatisch-pfiffige, aus der oberfl&auml;chlichsten Praxis gesch&ouml;pfte Erfahrungsweisheit, da&szlig; er dem menschlich Verst&auml;ndigen &uuml;bermenschliche Heiligkeiten und dem wirklichen Heiligtum der Ideen die Willk&uuml;r und den Unglauben niedriger Gesichtspunkte entgegenstellt. Aus der mehr vornehmen, mehr nonchalanten und daher n&uuml;chternen Sprache des Redners aus dem F&uuml;rstenstand wird jetzt pathetische Geschraubtheit und phantastisch-&uuml;berschwengliche Salbung, die fr&uuml;her vor dem einen Pathos des Privilegiums noch mehr zur&uuml;cktraten.</P>
<P class="zitat">&raquo;Je weniger in Abrede gestellt werden k&ouml;nne, da&szlig; die Presse heutzutage eine politische Macht sei, um so irriger erscheine ihm die ebenfalls so vielfach verbreitete Ansicht, da&szlig; aus <EM>dem Kampfe zwischen der guten und b&ouml;sen Presse </EM>Wahrheit und Licht hervorgehen werde und sich eine gr&ouml;&szlig;ere und wirksamere Verbreitung derselben erwarten lasse. <EM>Der Mensch sei im Einzelnen wie in Masse stets derselbe. Er sei seiner Natur nach unvollkommen </EM>und <EM>unm&uuml;ndig </EM>und bed&uuml;rfe der <EM>Erziehung, </EM>solange seine <EM>Entwicklung </EM>dauere, die erst mit dem <EM>Tode </EM>aufh&ouml;re. Die Kunst des Erziehens bestehe aber nicht im Bestrafen unerlaubter Handlungen, sondern in der Forderung guter und in dem Fernhalten b&ouml;ser Eindr&uuml;cke. Von jener <EM>menschlichen Unvollkommenheit </EM>sei aber unzertrennlich, da&szlig; der <EM>Sirenengesang des B&ouml;sen </EM>auf die Massen m&auml;chtig wirke und, wenn nicht als ein absolutes, jedenfalls als ein schwer zu besiegendes Hindernis der einfachen und n&uuml;chternen Stimme der Wahrheit entgegentrete. W&auml;hrend die <EM>schlechte </EM>Presse nur zu den Leidenschaften der Menschen rede, w&auml;hrend ihr kein Mittel zu schlecht sei, wo es darauf ankomme, durch Aufregung der Leidenschaften <EM>ihren Zweck </EM>zu erreichen, der da ist <EM>m&ouml;glichste Verbreitung schlechter Grunds&auml;tze </EM>und <EM>m&ouml;glichste F&ouml;rderung schlechter Gesinnungen, </EM>w&auml;hrend ihr alle Vorteile jener gef&auml;hrlichsten aller <EM>Offensiven </EM>zur Seite stehen, f&uuml;r die es objektiv keine Schranken des Rechts und subjektiv keine Gesetze der Sittlichkeit, ja nicht einmal der &auml;u&szlig;eren Ehre gebe, sei die <EM>gute Presse stets nur </EM>auf die <EM>Defensive </EM>beschr&auml;nkt. Ihre Wirkungen k&ouml;nnten gr&ouml;&szlig;tenteils nur <EM>abwehrend, zur&uuml;ckhaltend </EM>und <EM>festigend </EM>sein, ohne sich bedeutender Fortschritte auf das feindliche Gebiet r&uuml;hmen zu k&ouml;nnen. Gl&uuml;ck genug, wenn nicht &auml;u&szlig;ere Hindernisse jenes noch erschweren.&laquo;</P>
<P>Wir haben diese Stelle ganz ausgezogen, um ihren etwaigen pathetischen Eindruck auf den Leser nicht zu schw&auml;chen.</P>
<P>Der Redner hat sich &agrave; la hauteur des principes |auf die H&ouml;he der Prinzipien| gestellt. Um die <EM>Pre&szlig;freiheit </EM>zu bek&auml;mpfen, mu&szlig; man die <EM>permanente Unm&uuml;ndigkeit </EM>des Menschengeschlechts <STRONG><A name="S49"></A>|49|*</STRONG>  verteidigen. Es<EM> </EM>ist eine ganz tautologische Behauptung, da&szlig;, wenn die Unfreiheit das Wesen des Menschen, die Freiheit seinem Wesen widerspricht. B&ouml;se Skeptiker k&ouml;nnten so waghalsig sein, dem Redner nicht auf sein Wort zu glauben.</P>
<P>Wenn die Unm&uuml;ndigkeit des Menschengeschlechts der mystische Grund gegen die Pre&szlig;freiheit ist, so ist jedenfalls die Zensur ein h&ouml;chst verst&auml;ndiges Mittel gegen die M&uuml;ndigkeit des Menschengeschlechts.</P>
<P>Was sich entwickelt, ist unvollkommen. Die Entwicklung endet erst mit dem Tode. Also best&uuml;nde die wahre Konsequenz darin, den Menschen totzuschlagen, um ihn aus diesem Zustande der Unvollkommenheit zu erl&ouml;sen. So schlie&szlig;t wenigstens der Redner, um die Pre&szlig;freiheit totzuschlagen. Die wahre Erziehung besteht ihm darin, den Menschen sein ganzes Leben durch in der Wiege eingewickelt zu halten, denn sobald der Mensch gehen lernt, lernt er auch fallen, und nur durch Fallen lernt er gehen. Aber wenn wir alle Wickelkinder bleiben, wer soll uns einwickeln? Wenn wir alle in der Wiege liegen, wer soll uns wiegen? Wenn wir alle gefangen sind, wer soll Gefangenw&auml;rtel sein?</P>
<P>Der Mensch ist seiner Natur nach unvollkommen, im Einzelnen wie in Masse. De principiis non est disputandum |&Uuml;ber Grunds&auml;tze l&auml;&szlig;t sich nicht streiten|. Also zugegeben! Was folgt daraus? Die R&auml;sonnements unseres Redners sind unvollkommen, die Regierungen sind unvollkommen, die Landtage sind unvollkommen, die Pre&szlig;freiheit ist unvollkommen, jede Sph&auml;re der menschlichen Existenz ist unvollkommen. Soll also eine dieser Sph&auml;ren wegen dieser Unvollkommenheit nicht existieren, so hat keine das Recht zu existieren, so hat der Mensch &uuml;berhaupt nicht das Recht der Existenz.</P>
<P>Die prinzipielle Unvollkommenheit des Menschen vorausgesetzt, nun gut, so wissen wir von vornherein bei allen menschlichen Institutionen, da&szlig; sie unvollkommen sind; das ist nicht weiter zu ber&uuml;hren, das spricht nicht f&uuml;r, spricht nicht gegen sie, das ist nicht ihr <EM>spezifischer Charakter, </EM>das ist nicht ihr Unterscheidungsmerkmal.</P>
<P>Warum soll gerade die freie Presse unter allen diesen Unvollkommenheiten vollkommen sein? Warum verlangt ein unvollkommener Landstand eine vollkommene Presse?</P>
<P>Das Unvollkommene bedarf der Erziehung. Ist die Erziehung nicht auch menschlich, daher unvollkommen? Bedarf die Erziehung nicht auch der Erziehung?</P>
<P>Wenn nun alles Menschliche <EM>seiner Existenz </EM>nach unvollkommen ist, <STRONG><A name="S50"></A>|50|</STRONG> sollen wir deswegen alles durcheinanderwerfen, alles gleich hoch achten, Gutes und Schlechtes, Wahrheit und L&uuml;ge? Die wahre Konsequenz kann nur darin bestehen, wie ich bei der Betrachtung eines Gem&auml;ldes den Standpunkt verlasse, der mir nur Farbenkleckse, aber keine Farben, w&uuml;st durcheinanderlaufende Linien aber keine Zeichnung gibt, so den Standpunkt zu verlassen, der mir die Welt und die menschlichen Verh&auml;ltnisse nur in ihrem &auml;u&szlig;erlichsten Scheine zeigt, ihn als unf&auml;hig zu erkennen, den Wert der Dinge zu beurteilen, denn wie k&ouml;nnte mich ein Standpunkt zum Urteil, zum Unterscheiden bef&auml;higen, der &uuml;ber das ganze Universum nur den einen platten Einfall hat, da&szlig; alles in seiner Existenz unvollkommen ist? Dieser Standpunkt selbst ist das Unvollkommenste unter den Unvollkommenheiten, die er rings um sich sieht. Wir m&uuml;ssen also das Ma&szlig; des Wesens der inneren Idee an die Existenz der Dinge legen und uns um so weniger durch die Instanzen einer einseitigen und trivialen Erfahrung irren lassen, als dieser zufolge ja alle Erfahrung wegf&auml;llt, alles Urteil aufgehoben ist, alle K&uuml;he schwarz sind.</P><!-- #EndEditable -->
<HR size="1" width="200" align="left">
<P><SMALL>Pfad: &raquo;../me/me<!-- #BeginEditable "Verzeichnis" -->01/<!-- #EndEditable -->&laquo;</SMALL></P>
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201%20b" --><A href="../me_ak42.htm"><SMALL>1842</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
</BODY>
<!-- #EndTemplate --></HTML>
