<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"> 
<HTML><!-- #BeginTemplate "/Templates/Marx-Engels.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" -->
<TITLE>Karl Marx: Der Kommunismus und die Augsburger &raquo;Allgemeine Zeitung&laquo;</TITLE><!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<STYLE type="text/css">
<!--
BODY 			{background : #FFFFE0;}

DIV#Fussnoten          {
        background-color: floralwhite;
        border-top:       solid #330033 1px;
          }
DIV#Fussnoten, DIV.Fussnote  > p         {
              font-family:  Arial, Helvetica, Zurich, Swiss, sans-serif;
              font-size: 9pt;
              margin-left: 2em;
              text-indent: -2em;
            }          
a.FNzeichen     {
              vertical-align: text-top;
              font-size: smaller;
        }
a.FNzeichen:before          {
             content: "[";
            }
a.FNzeichen:after{
              content: "]";
            }          

A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</STYLE>
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201a" --><A href="../me_ak42.htm"><SMALL>1842</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
		<TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band <!-- #BeginEditable "Band" -->1<!-- #EndEditable -->. Berlin/DDR. 19<!-- #BeginEditable "Jahr" -->76<!-- #EndEditable -->. S. <!-- #BeginEditable "Seitenzahl" -->105-108<!-- #EndEditable -->.
	<BR>1,5. Korrektur
	<BR><!-- #BeginEditable "Erstelldatum" -->Erstellt am 30.08.1999<!-- #EndEditable --></SMALL></P>
<H2><!-- #BeginEditable "Autor" -->Karl Marx<!-- #EndEditable --></H2>
<H1><!-- #BeginEditable "%DCberschrift" -->Der Kommunismus und die Augsburger &raquo;Allgemeine Zeitung&laquo;<!-- #EndEditable --></H1>
<!-- #BeginEditable "Editionsgeschichte" -->
<!-- #EndEditable -->
<hr size="1">
<!-- #BeginEditable "Textk%F6rper" -->
<P><SMALL>[&raquo;Rheinische Zeitung&laquo; Nr. 289 vom 16. Oktober 1842]</SMALL></P>
<P><STRONG>|105| </STRONG>*** <EM>K&ouml;ln, </EM>15. Oktober. Die Nr. 284 der <EM>Augsburger Zeitung</EM><a class="FNzeichen" href="#FNtext1" id="FNanker1">1</a>
 ist so ungeschickt, in der &raquo;<EM>Rheinischen Zeitung&laquo; </EM>eine preu&szlig;ische <EM>Kommunistin</EM> zu entdecken, zwar keine wirkliche Kommunistin, aber doch immer eine Person, die mit dem Kommunismus phantastisch kokettiert und platonisch lieb&auml;ugelt.</P>
<P>Ob diese unartige Phantasterei der Augsburgerin uneigenn&uuml;tzig, ob diese m&uuml;&szlig;ige Gaukelei ihrer aufgeregten Einbildungskraft mit Spekulationen und diplomatischen Gesch&auml;ften zusammenh&auml;ngt, mag der Leser entscheiden - nachdem wir das angebliche corpus delicti vorgef&uuml;hrt haben.</P>
<P>Die &raquo;Rheinische Zeitung&laquo;, erz&auml;hlt man, habe einen kommunistischen Aufsatz &uuml;ber die Berliner Familienh&auml;user in ihr Feuilleton aufgenommen und mit folgender Bemerkung begleitet: Diese Mitteilungen &raquo;<EM>d&uuml;rften f&uuml;r die Geschichte dieser wichtigen Zeitfrage nicht ohne Interesse sein&laquo;; </EM>folgt daher nach der Augsburger Logik, da&szlig; die &raquo;Rheinische Zeitung&laquo; &raquo;<EM>dergleichen ungewaschenes Zeug empfehlend aufgetischt&laquo;. </EM>Also wenn ich z.B. sage: &raquo;folgende Mitteilungen des &#155;Mefistofeles&#139; &uuml;ber den innern Haushalt der Augsburger Zeitung d&uuml;rften <EM>nicht ohne Interesse </EM>f&uuml;r die Geschichte dieser wichtigtuenden Dame sein&laquo;, so empfehle ich die <EM>schmutzigen &raquo;Zeuge&laquo;, </EM>aus denen die Augsburgerin ihre bunte Garderobe zusammenschneidet? Oder sollten wir den Kommunismus schon deshalb f&uuml;r keine wichtige Zeitfrage halten, weil er keine courf&auml;hige Zeitfrage ist, weil er schmutzige W&auml;sche tr&auml;gt und nicht nach Rosenwasser duftet?</P>
<P>Allein mit Recht grollt die Augsburgerin unserm Mi&szlig;verstand. Die Wichtigkeit des Kommunismus besteht nicht darin, da&szlig; er eine Zeitfrage von h&ouml;chstem Ernst f&uuml;r Frankreich und England bildet. Der Kommunismus besitzt die <EM>europ&auml;ische Wichtigkeit, </EM>von der Augsburger Zeitung zu einer Phrase <STRONG><A name="S106"></A>|106|</STRONG> benutzt worden zu sein. Einer ihrer Pariser Korrespondenten, ein Konvertit, der die Geschichte behandelt wie ein Konditor die Botanik, hat j&uuml;ngst einmal den Einfall gehabt: die Monarchie m&uuml;sse die sozialistisch-kommunistischen Ideen in ihrer Weise sich anzueignen suchen. Versteht ihr nun den Unmut der Augsburgerin, die uns nie verzeihen wird, da&szlig; wir den Kommunismus in seiner <EM>ungewaschenen </EM>Nacktheit dem Publikum blo&szlig;gestellt; versteht ihr die verbissene <EM>Ironie, </EM>die uns zuruft: so <EM>empfehlt </EM>ihr den Kommunismus, der schon einmal die gl&uuml;ckliche Eleganz besa&szlig;, eine Phrase der Augsburger Zeitung zu bilden!</P>
<P>Der zweite Vorwurf, der die &raquo;Rheinische Zeitung&laquo; trifft, ist der Schlu&szlig; eines Referats aus Stra&szlig;burg &uuml;ber die bei dem dortigen Kongre&szlig; gehaltenen kommunistischen Reden, denn die beiden Stiefschwestern hatten sich in die Beute so geteilt, da&szlig; der <EM>Rheinl&auml;nderin </EM>die <EM>Verhandlungen </EM>und der <EM>Bayerin </EM>die <EM>Mahlzeiten </EM>der Stra&szlig;burger Gelehrten zufielen. Die inkriminierte Stelle lautet w&ouml;rtlich also:</P>
<P class="zitat">&raquo;Es ist heute mit dem Mittelstande so wie mit dem Adel im Jahre 1789; damals nahm der Mittelstand die Privilegien des Adels in Anspruch und erhielt sie, <EM>heute verlangt der Stand, der nichts besitzt, teilzunehmen am Reichtume der Mittelklassen, die jetzt am Ruder sind. </EM>Der Mittelstand hat sich nun heute gegen eine &Uuml;berrumpelung besser vorgesehen als der Adel im Jahre 89, und es steht zu erwarten, da&szlig; das Problem auf friedlichem Wege wird gel&ouml;st werden.&laquo;</P>
<P>Da&szlig; Siey&egrave;s' Prophezeiung eingetroffen und da&szlig; der tiers &eacute;tat |dritte Stand| alles geworden ist und alles sein will - B&uuml;low-Cummerow, das ehemalige &raquo;Berliner politische Wochenblatt&laquo;, Dr. Kosegarten, s&auml;mtliche feudalistische Schriftsteller bekennen es mit wehm&uuml;tigster Entr&uuml;stung. Da&szlig; der Stand, der heute nichts besitzt, am Reichtum der Mittelklassen teilzunehmen <EM>verlangt, </EM>das ist ein Faktum, welches ohne das Stra&szlig;burger Reden und trotz dem Augsburger Schweigen in Manchester, Paris und Lyon auf den Stra&szlig;en jedem sichtbar umherl&auml;uft. Glaubt etwa die Augsburgerin, ihr Unwillen und ihr Schweigen widerlegten die Tatsachen der Zeit? Die Augsburgerin ist <EM>impertinent im Fliehen. </EM>Sie rei&szlig;t aus vor verf&auml;nglichen Zeiterscheinungen und glaubt, der Staub, den sie beim Ausrei&szlig;en hinter sich aufwirbelt, sowie die &auml;ngstlichen Schm&auml;hworte, welche sie auf der Flucht zwischen den Z&auml;hnen hinmurmelt, blendeten und verwirrten die unbequeme Zeiterscheinung wie den bequemen Leser,</P>
<P>Oder grollt die Augsburgerin der Erwartung unseres Korrespondenten, die unleugbare Kollision werde sich &raquo;auf <EM>friedlichem </EM>Wege&laquo; l&ouml;sen? Oder wirft sie uns vor, da&szlig; wir nicht sofort ein probates Rezept verschrieben und <STRONG><A name="S107"></A>|107|</STRONG> einen sonnenklaren Bericht &uuml;ber die unma&szlig;gebliche L&ouml;sung des Problems dem &uuml;berraschten Leser, in die Tasche spielten? Wir besitzen nicht die Kunst, mit <EM>einer </EM>Phrase Probleme zu b&auml;ndigen, an deren Bezwingung <EM>zwei </EM>V&ouml;lker arbeiten.</P>
<P>Aber liebste, beste Augsburgerin, Sie geben uns bei Gelegenheit des Kommunismus zu verstehen, da&szlig; Deutschland jetzt arm ist an unabh&auml;ngigen Existenzen, da&szlig; neun Zehntel der gebildeteren Jugend den Staat anbetteln um Brot f&uuml;r ihre Zukunft, da&szlig; unsere Str&ouml;me vernachl&auml;ssigt, da&szlig; die Schiffahrt darniederliegt, da&szlig; unsern ehemals bl&uuml;henden Handelsst&auml;dten der alte Flor fehlt, da&szlig; die freien Institutionen erst auf langsamem Wege in Preu&szlig;en erstrebt werden, da&szlig; der &Uuml;berflu&szlig; unserer Bev&ouml;lkerung hilflos umherirrt, um in fremden Nationalit&auml;ten als Deutsche unterzugehen, und f&uuml;r alle diese Probleme kein einziges Rezept, kein Versuch, &raquo;<EM>klarer &uuml;ber die Mittel zur Ausf&uuml;hrung&laquo; </EM>der gro&szlig;en Tat zu werden, die uns von all diesen S&uuml;nden erl&ouml;sen soll! Oder erwarten Sie keine friedliche L&ouml;sung? Fast scheint ein anderer Artikel derselben Nummer, von Karlsruhe datiert, dahin zu deuten, wo selbst in bezug auf den Zollverein die verf&auml;ngliche Frage an Preu&szlig;en gerichtet wird: &raquo;<EM>Glaubt man, eine solche Krisis w&uuml;rde vor&uuml;bergehen wie eine Rauferei um das Tabakrauchen im Tiergarten?&laquo; </EM>Der Grund, den Sie f&uuml;r Ihren Unglauben deb&uuml;tieren, ist ein <EM>kommunistischer. &raquo;Nun lasse man eine Krisis &uuml;ber die Industrie </EM>losbrechen, <EM>lasse Millionen an Kapital verlorengehen, Tausende von Arbeitern brotlos werden.&laquo; </EM>Wie ungelegen kam unsere &raquo;<EM>friedliche Erwartung&laquo;, </EM>da Sie einmal beschlossen hatten, eine blutige Krisis <EM>losbrechen zu lassen, </EM>weshalb wohl in Ihrem Artikel Gro&szlig;britannien auf den demagogischen Arzt Dr. M'Douall, der nach Amerika ausgewandert, weil &raquo;<EM>mit diesem k&ouml;nigschen Geschlecht doch nichts anzufangen sei&laquo;, </EM>nach Ihrer eigenen Logik <EM>empfehlend </EM>nachgewiesen wird.</P>
<P>Eh' wir uns von Ihnen trennen, m&ouml;chten wir Sie noch vor&uuml;bergehend auf Ihre eigene Weisheit aufmerksam machen, da es bei Ihrer Methode der Phrasen nicht wohl zu umgehen ist, harmloserweise hie und da einen Gedanken zwar nicht zu <EM>haben, </EM>aber eben deshalb <EM>auszusprechen. </EM>Sie finden, da&szlig; die Polemik des Herrn Hennequin aus Paris gegen die Parzellierung des Grundbesitzes denselben mit den Autonomen in eine &uuml;berraschende Harmonie bringt! Die &Uuml;berraschung, sagt Aristoteles, ist der Anfang des Philosophierens. Sie haben beim Anfang geendet. W&uuml;rde Ihnen sonst die &uuml;berraschende Tatsache entgangen sein, da&szlig; kommunistische Grunds&auml;tze in Deutschland nicht von den Liberalen, sondern von Ihren <EM>reaktion&auml;ren </EM>Freunden verbreitet werden?</P>
<P>Wer spricht von <EM>Handwerkerkorporationen? </EM>Die Reaktion&auml;re. Der Handwerkerstand soll einen Staat im Staat bilden. Finden Sie es auffallend, da&szlig; <STRONG><A name="S108"></A>|108|</STRONG> solche Gedanken, modern ausgedr&uuml;ckt, also lauten: &raquo;Der Staat soll sich in den Handwerkerstand verwandeln&laquo;? Wenn dem Handwerker sein Stand der Staat sein soll, wenn aber der moderne Handwerker, wie jeder moderne Mensch, den Staat nur als die all seinen Mitb&uuml;rgern gemeinsame Sph&auml;re versteht und verstehen kann, wie wollen Sie anders beide Gedanken synthesieren als in einen <EM>Handwerkerstaat?</EM></P>
<P>Wer polemisiert gegen die <EM>Parzellierung des Grundbesitzes? </EM>Die Reaktion&auml;re. Man ist in einer ganz kurz erschienenen feudalistischen Schrift (Kosegarten &uuml;ber Parzellierung) so weit gegangen, das <EM>Privateigentum </EM>ein <EM>Vorrecht </EM>zu nennen. Das ist <EM>Fouriers </EM>Grundsatz. Sobald man &uuml;ber die Grunds&auml;tze einig ist, l&auml;&szlig;t sich nicht &uuml;ber die Konsequenzen und die Anwendung streiten?</P>
<P>Die &raquo;Rheinische Zeitung&laquo;, die den kommunistischen Ideen in ihrer jetzigen Gestalt nicht einmal <EM>theoretische Wirklichkeit </EM>zugestehen, also noch weniger ihre <EM>praktische Verwirklichung </EM>w&uuml;nschen oder auch nur f&uuml;r m&ouml;glich halten kann, wird diese Ideen einer gr&uuml;ndlichen Kritik unterwerfen. Da&szlig; aber Schriften, wie die von Leroux, Consid&eacute;rant und vor allen das scharfsinnige Werk Proudhons, nicht durch oberfl&auml;chliche Einf&auml;lle des Augenblicks, sondern nur nach lang anhaltendem und tief eingehendem Studium kritisiert werden k&ouml;nnen, w&uuml;rde die Augsburgerin einsehen, wenn sie mehr verlangte und mehr verm&ouml;chte als Glac&eacute;phrasen. Um so ernster haben wir solche <EM>theoretischen </EM>Arbeiten zu nehmen, als wir nicht mit der Augsburger &uuml;bereinstimmen, welche die &raquo; <EM>Wirklichkeit&laquo; </EM>der kommunistischen <EM>Gedanken </EM>nicht bei <EM>Plato, </EM>sondern bei ihrem <EM>obskuren Bekannten </EM>findet, der nicht ohne Verdienst in einigen Richtungen wissenschaftlicher Forschung sein ganzes ihm damals zur Verf&uuml;gung stehendes Verm&ouml;gen hingab und seinen Verb&uuml;ndeten Teller und Stiefel nach dem Willen des Vaters Enfantin putzte. Wir haben die feste &Uuml;berzeugung, da&szlig; nicht der <EM>praktische Versuch, </EM>sondern die <EM>theoretische Ausf&uuml;hrung </EM>der kommunistischen Ideen die eigentliche <EM>Gefahr </EM>bildet, denn auf praktische Versuche, und seien es <EM>Versuche in Masse, </EM>kann man durch <EM>Kanonen </EM>antworten, sobald sie gef&auml;hrlich werden, aber <EM>Ideen, </EM>die unsere Intelligenz besiegt, die unsere Gesinnung erobert, an die der Verstand unser Gewissen geschmiedet hat, das sind Ketten, denen man sich nicht entrei&szlig;t, ohne sein Herz zu zerrei&szlig;en, das sind D&auml;monen, welche der Mensch nur besiegen kann, indem er sich ihnen unterwirft. Doch die Augsburger Zeitung hat die <EM>Gewissensangst, </EM>welche eine Rebellion der subjektiven W&uuml;nsche des Menschen gegen die objektiven Einsichten seines eigenen Verstandes hervorruft, wohl nie kennengelernt, <EM>da sie weder eigenen Verstand noch eigene Einsichten noch auch ein eigenes Gewissen besitzt.</EM></P><!-- #EndEditable -->
<div id="Fussnoten">
      <div class="Fussnote" id="Fussnote1">
        <p><a class="FNzeichen" name="FNtext1" href="#FNanker1">1</a>&nbsp;
          Marx bezieht sich auf den ARtikel "Die Communistenlehren" von Gustav Kolb in der Cotta'schen <a href="https://digipress2.digitale-sammlungen.de/view/bsb10504348_00799_u001/4" target="_blank" title="Digitalisat online bei der BSB (Bayerische Staatsbibliothek)">"Allgemeinen Zeitung" vom Dienstag, 11. Oktober 1842, Seite 4 (S. 2268 vom 1. Januar an gezählt), rechte Spalte.</a> Die vom Buchhändler Cotta in Tübingen gegründete, dann in Stuttgart publizierte "Allgemeine Zeitung" erschien vom 16. Januar 1807 bis 30. September 1882 in Augsburg, also praktisch der gesamten aktiven Lebenszeit von Karl Marx, so daß sie in seinen und F. Engels' Schriften auch gerne als "die Augsburgerin" betitelt wurde. Gustav Kolb (* 6. März 1798 in Stuttgart;  16. März 1865 in Augsburg) war vom März 1828 bis 1865 ihr leitender Redakteur. Zum 1.10.1882 siedelte die "Allgemeine" nach München über, wo sie in den 1920er Jahren zugrundeging. 
        </p>
      </div> <!-- Fussnote1-->
</div>      
<HR size="1" width="200" align="left">
<P><SMALL>Pfad: &raquo;../me/me<!-- #BeginEditable "Verzeichnis" -->01<!-- #EndEditable -->&laquo;</SMALL></P>
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201%20b" --><A href="../me_ak42.htm"><SMALL>1842</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
</BODY>
<!-- #EndTemplate --></HTML>
