<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"> 
<HTML><!-- #BeginTemplate "/Templates/Marx-Engels.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" -->
<TITLE>Friedrich Engels: Die innern Krisen</TITLE><!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<STYLE type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</STYLE>
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201a" --><A href="../me_ak42.htm"><SMALL>1842</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
		<TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band <!-- #BeginEditable "Band" -->1<!-- #EndEditable -->. Berlin/DDR. 19<!-- #BeginEditable "Jahr" -->76<!-- #EndEditable -->. S. <!-- #BeginEditable "Seitenzahl" -->456-460<!-- #EndEditable -->.
	<BR>1,5. Korrektur
	<BR><!-- #BeginEditable "Erstelldatum" -->Erstellt am 30.08.1999<!-- #EndEditable --></SMALL></P>
<H2><!-- #BeginEditable "Autor" -->Karl Marx/Friedrich Engels<!-- #EndEditable --></H2>
<H1><!-- #BeginEditable "%DCberschrift" -->Die innern Krisen<!-- #EndEditable --></H1>
<!-- #BeginEditable "Editionsgeschichte" --><!-- #EndEditable -->
<hr size="1">
<!-- #BeginEditable "Textk%F6rper" -->
<P><SMALL>[&raquo;Rheinische Zeitung&laquo; Nr. 343 vorn 9. Dezember 1842]</SMALL>
<P><STRONG>|456| </STRONG>***<I>London, </I>den 30. November. Ist in England eine Revolution m&ouml;glich oder gar wahrscheinlich? Das ist die Frage, von der die Zukunft Englands abh&auml;ngt. Legt sie dem Engl&auml;nder vor, und er wird euch mit tausend sch&ouml;nen Gr&uuml;nden beweisen, da&szlig; von einer Revolution gar die Rede nicht sein kann. Er wird euch sagen, da&szlig; England sich allerdings f&uuml;r den Augenblick in einer kritischen Lage befindet, da&szlig; es aber in seinem Reichtum, seiner Industrie und seinen Institutionen die Mittel und Wege besitzt, sich ohne gewaltsame Ersch&uuml;tterungen herauszuarbeiten, da&szlig; seine Verfassung Elastizit&auml;t genug hat, um die heftigsten St&ouml;&szlig;e der Prinzipienk&auml;mpfe zu &uuml;berdauern und allen von den Umst&auml;nden aufgedrungenen Ver&auml;nderungen ohne Gefahr f&uuml;r ihre Grundlagen sich unterwerfen zu k&ouml;nnen. Er wird euch sagen, da&szlig; selbst die unterste Volksklasse wohl wei&szlig;, da&szlig; sie bei einer Revolution nur zu verlieren hat, weil jede St&ouml;rung der &ouml;ffentlichen Ruhe nur eine Stockung des Gesch&auml;fts und damit eine allgemeine Arbeitslosigkeit und Hungersnot nach sich ziehen kann. Kurz, er wird euch soviel klare und einleuchtende Dinge vorbringen, da&szlig; ihr am Ende meint, es stehe wirklich so schlimm nicht mit England und man mache sich auf dem Kontinent allerlei Phantasien &uuml;ber die Lage dieses Staates, die vor der handgreiflichen Wirklichkeit, vor der genauern Kenntnis der Sache wie Seifenblasen zerplatzen m&uuml;&szlig;ten. Und diese Meinung ist auch die einzig m&ouml;gliche, sobald man sich auf den national-englischen Standpunkt der unmittelbaren Praxis, der materiellen Interessen stellt, d.h., sobald man den beregenden Gedanken au&szlig;er Augen l&auml;&szlig;t, die Basis &uuml;ber der Oberfl&auml;che vergi&szlig;t, den Wald vor B&auml;umen nicht sieht. Es ist eine Sache, die sich in Deutschland von selbst versteht, die aber dem verstockten Briten nicht beizubringen ist, da&szlig; die sogenannten materiellen Interessen niemals in der Geschichte als selbst&auml;ndige, leitende Zwecke auftreten k&ouml;nnen, sondern da&szlig; sie stets, unbewu&szlig;t oder bewu&szlig;t, einem Prinzip dienen, das die F&auml;den des <STRONG><A name="S457"></A>|457|</STRONG> historischen Fortschritts leitet. Darum ist es ein Ding der Unm&ouml;glichkeit, da&szlig; ein Staat wie England, dessen politische Exklusivit&auml;t und Selbstgen&uuml;gsamkeit am Ende um einige Jahrhunderte gegen den Kontinent zur&uuml;ckgeblieben ist, ein Staat, der von der Freiheit nur die Willk&uuml;r kennt, der bis &uuml;ber die Ohren im Mittelalter steckt, da&szlig; ein solcher Staat nicht endlich mit der indes fortgeschrittenen, geistigen Entwickelung in Konflikt kommen sollte. Oder ist das nicht das Bild der politischen Lage Englands? Gibt es ein Land in der Welt, wo der Feudalismus in so ungebrochener Kraft besteht, und nicht nur faktisch, sondern auch in der &ouml;ffentlichen Meinung unangetastet bleibt? Besteht die vielger&uuml;hmte englische Freiheit in etwas anderm als in der rein formellen Willk&uuml;r, innerhalb der bestehenden gesetzlichen Schranken tun und lassen zu k&ouml;nnen, was man Lust hat? Und was f&uuml;r Gesetze sind das! Ein Wust von verworrenen, einander widersprechenden Bestimmungen, die die Jurisprudenz zur reinen Sophistik herabgew&uuml;rdigt haben, die von der Justiz nie befolgt werden, weil sie auf unsere Zeit nicht passen, die es zulassen, wenn anders die &ouml;ffentliche Meinung und ihr Rechtsgef&uuml;hl es zulie&szlig;en, da&szlig; der ehrliche Mann wegen der unschuldigsten Handlung zum Verbrecher gestempelt wird. Ist das Unterhaus nicht eine rein durch Bestechung gew&auml;hlte, dem Volke entfremdete Korporation? Tritt das Parlament nicht fortw&auml;hrend den Willen des Volkes mit F&uuml;&szlig;en? Hat die &ouml;ffentliche Meinung in allgemeinen Fragen den geringsten Einflu&szlig; auf die Regierung? Beschr&auml;nkt sich ihre Macht nicht blo&szlig; auf den einzelnen Fall, auf die Kontrolle der Justiz und Verwaltung? Das sind alles Dinge, die selbst der verstockteste Engl&auml;nder nicht unbedingt leugnet, und ein solcher Zustand soll sich halten k&ouml;nnen?
<P>Aber ich will das Feld der Prinzipienfragen verlassen. In England, wenigstens unter den Parteien, die sich jetzt um die Herrschaft streiten, unter Whigs und Tories, kennt man keine Prinzipienk&auml;mpfe, man kennt nur Konflikte der materiellen Interessen. Es ist also billig, da&szlig; auch dieser Seite ihr Recht widerfahre. England ist von Natur ein armes Land, das au&szlig;er seiner geographischen Lage, seinen Eisenminen und Kohlengruben nur einige fette Weiden, sonst keine Fruchtbarkeit oder irgendeinen andern nat&uuml;rlichen Reichtum besitzt. Es ist also durchaus auf Handel, Schiffahrt und Industrie angewiesen und hat sich auch durch diese zu der H&ouml;he aufzuschwingen gewu&szlig;t, die es einnimmt. In der Natur der Sache liegt aber, da&szlig; ein Land, wenn es diesen Weg eingeschlagen hat, sich nur durch fortw&auml;hrende Steigerung der industriellen Produktion auf der einmal erreichten H&ouml;he halten kann; und Stillstand w&auml;re auch hier ein R&uuml;ckschritt.
<P>Es ist ferner eine nat&uuml;rliche Folge aus den Voraussetzungen des Industriestaats, da&szlig; er, um die Quelle seines Reichtums zu sch&uuml;tzen, die industriellen <STRONG><A name="S458"></A>|458|</STRONG> Produkte anderer L&auml;nder mit Prohibitivz&ouml;llen von sich abhalten mu&szlig;. Da aber die inl&auml;ndische Industrie die Preise ihrer Produkte mit den Z&ouml;llen auf ausw&auml;rtige Produkte erh&ouml;ht, so ist auch hierin die Notwendigkeit gegeben, die Z&ouml;lle fortw&auml;hrend zu erh&ouml;hen, damit die ausw&auml;rtige Konkurrenz, dem angenommenen Prinzipe gem&auml;&szlig;, ausgeschlossen bleibe. So w&uuml;rde sich also hier von zwei Seiten her ein Proze&szlig; ins Endlose ergeben, und der Widerspruch, der in dem Begriffe des Industriestaats liegt, zeigte sich schon hier. Aber wir brauchen hier diese philosophischen Kategorien nicht einmal, um die Widerspr&uuml;che aufzuzeigen, zwischen denen England eingekeilt liegt. Bei den zwei Steigerungen, der Produktion und der Z&ouml;lle, die wir soeben betrachteten, haben auch noch andere Leute als die englischen Industriellen mitzusprechen. Zuerst das Ausland, das selbst Industrie besitzt und nicht n&ouml;tig hat, sich zum Abzugsgraben f&uuml;r die englischen Produkte herzugeben, und dann die englischen Konsumenten, die sich eine solche Steigerung der Z&ouml;lle ins Unendliche nicht gefallen lassen. Und gerade hier steht jetzt die Entwickelung des Industriestaats in England. Das Ausland will die englischen Produkte nicht, weil es selbst seinen Bedarf erzeugt, und die englischen Konsumenten verlangen einstimmig die Aufhebung der Prohibitivz&ouml;lle. Schon aus der obigen Entwickelung ergibt sich, da&szlig; England hierdurch in ein doppeltes Dilemma ger&auml;t, zu dessen L&ouml;sung der blo&szlig;e Industriestaat nicht f&auml;hig ist; aber auch die unmittelbare Anschauung der Verh&auml;ltnisse best&auml;tigt dies.
<P>Um zuerst von den Z&ouml;llen zu reden, so ist es selbst in England anerkannt, da&szlig; fast in allen Artikeln die niedrigern Qualit&auml;ten von den deutschen und franz&ouml;sischen Fabriken besser und billiger geliefert werden; ebenso eine Masse anderer Artikel, in deren Fabrikation die Engl&auml;nder gegen den Kontinent zur&uuml;ck sind. Mit diesen w&uuml;rde England schon bei Aufhebung des Prohibitivsystems sogleich &uuml;berschwemmt werden, und die englische Industrie erhielte dadurch den Todessto&szlig;. Andererseits ist jetzt die Maschinenausfuhr in England freigegeben, und da in der Maschinenfabrikation England bis jetzt keine Konkurrenz hat, so wird der Kontinent durch englische Maschinen nun desto mehr in den Stand gesetzt, mit England zu konkurrieren. Das Prohibitivsystem hat ferner die Staatseink&uuml;nfte Englands ruiniert und mu&szlig; schon deswegen abgeschafft werden - wo ist nun hier ein Ausweg f&uuml;r den Industriestaat?
<P><SMALL>[&raquo;Rheinische Zeitung&laquo; Nr. 344 vom 10. Dezember 1842]</SMALL>
<P>*** In Beziehung auf den Markt f&uuml;r die englischen Produkte haben Deutschland und Frankreich deutlich genug erkl&auml;rt, da&szlig; sie, um England gef&auml;llig zu sein, ihre Industrie nicht l&auml;nger preisgeben wollen. Die deutsche Industrie <STRONG><A name="S459"></A>|459|</STRONG> namentlich hat ohnehin einen solchen Aufschwung genommen, da&szlig; sie die englische nicht mehr zu f&uuml;rchten hat. Der Kontinentalmarkt ist f&uuml;r England verloren. Es bleiben ihm nur noch Amerika und seine eignen Kolonien, und nur in letzteren ist es durch seine Navigationsgesetze vor fremder Konkurrenz gesichert. Die Kolonien aber sind lange nicht gro&szlig; genug, um alle Produkte der immensen englischen Industrie konsumieren zu k&ouml;nnen, und &uuml;berall anderswo wird die englische Industrie immer mehr durch die deutsche und franz&ouml;sische verdr&auml;ngt. Diese Verdr&auml;ngung ist freilich nicht Schuld der englischen Industrie, sondern Schuld des Prohibitivsystems, das die Preise aller Lebensbed&uuml;rfnisse und mit ihnen den Arbeitslohn auf eine unverh&auml;ltnism&auml;&szlig;ige H&ouml;he geschraubt hat. Dieser Arbeitslohn aber verteuert gerade die englischen Produkte sosehr gegen die Produkte der kontinentalen Industrie. So kann also England der Notwendigkeit nicht entgehen, seine Industrie zu beschr&auml;nken. Das kann aber ebensowenig durchgef&uuml;hrt werden als der &Uuml;bergang vom Prohibitivsystem zum freien Handel. Denn die Industrie bereichert zwar ein Land, aber sie schafft auch eine Klasse von Nichtbesitzenden, von absolut Armen, die von der Hand in den Mund lebt, die sich rei&szlig;end vermehrt, eine Klasse, die nachher nicht wieder abzuschaffen ist, weil sie nie stabilen Besitz erwerben kann. Und der dritte Teil, fast die H&auml;lfte aller Engl&auml;nder, geh&ouml;rt dieser Klasse an. Die geringste Stockung im Handel macht einen gro&szlig;en Teil dieser Klasse, eine gro&szlig;e Handelskrisis macht die ganze Klasse brotlos. Was bleibt diesen Leuten anders &uuml;brig, als zu revoltieren, wenn solche Umst&auml;nde eintreten? Durch ihre Masse aber ist diese Klasse zur m&auml;chtigsten in England geworden, und wehe den englischen Reichen, wenn sie dar&uuml;ber zum Bewu&szlig;tsein kommt.
<P>Bis jetzt ist sie es freilich noch nicht. Der englische Proletarier ahnt erst seine Macht, und die Frucht dieser Ahnung war der Aufruhr des vergangenen Sommers. Der Charakter dieses Aufruhrs ist auf dem Kontinente ganz verkannt worden. Man war wenigstens im Zweifel, ob die Sache nicht ernstlich werden k&ouml;nnte. Aber davon war f&uuml;r den, der die Sache an Ort und Stelle mit ansah, gar keine Rede. Erstlich beruhte die ganze Sache auf einer Illusion; weil einige Fabrikbesitzer ihren Lohn herabsetzen wollten, glaubten die s&auml;mtlichen Arbeiter der Baumwollen-, Kohlen- und Eisendistrikte ihre Stellung gef&auml;hrdet, was gar nicht der Fall war. Sodann war die ganze Sache nicht vorbereitet, nicht organisiert, nicht geleitet. Die Turn-outs hatten keinen Zweck, und waren sich &uuml;ber die Art und Weise ihres Verfahrens noch weniger einig. Daher kam es, da&szlig; sie bei dem geringsten Widerstande von seiten der Beh&ouml;rden unschl&uuml;ssig wurden und die Achtung vor dem Gesetz nicht &uuml;berwinden konnten. Als die Chartisten sich der Z&uuml;gel der Bewegung bem&auml;chtigten <STRONG><A name="S460"></A>|460|*</STRONG>  und vor den versammelten Volkshaufen die people's charter proklamieren lie&szlig;en, war es zu sp&auml;t. Die einzige leitende Idee, die den Arbeitern, wie den Chartisten, denen sie eigentlich auch angeh&ouml;rt, vorschwebte, war die einer Revolution auf gesetzlichem Wege -, ein Widerspruch in sich selbst, eine praktische Unm&ouml;glichkeit, an deren Durchf&uuml;hrung sie scheiterten. Gleich die erste, allen gemeinsame Ma&szlig;regel, die Stillsetzung der Fabriken, war gewaltsam und ungesetzlich. Bei dieser Haltlosigkeit der ganzen Unternehmung w&uuml;rde sie gleich anfangs unterdr&uuml;ckt worden sein, wenn nicht die Verwaltung, der sie durchaus unerwartet kam, ebenso unschl&uuml;ssig und mittellos gewesen w&auml;re. Und dennoch reichte die geringe milit&auml;rische und polizeiliche Macht hin, das Volk im Zaume zu halten. Man hat in Manchester gesehen, wie Tausende von Arbeitern auf den Squares durch vier oder f&uuml;nf Dragoner, deren jeder einen Zugang besetzt hielt, eingeschlossen gehalten wurden. Die &raquo;gesetzliche Revolution&laquo; hatte alles gel&auml;hmt. So verlief sich die ganze Sache; jeder Arbeiter fing wieder an zu arbeiten, sobald seine Ersparnisse verbraucht waren und er also nichts mehr zu essen hatte. Der Nutzen, der f&uuml;r die Besitzlosen daraus hervorgegangen ist, bleibt aber bestehen; es ist das Bewu&szlig;tsein, da&szlig; eine Revolution auf friedlichem Wege eine Unm&ouml;glichkeit ist, und da&szlig; nur eine gewaltsame Umw&auml;lzung der bestehenden unnat&uuml;rlichen Verh&auml;ltnisse, ein radikaler Sturz der adligen und industriellen Aristokratie die materielle Lage der Proletarier verbessern kann. Von dieser gewaltsamen Revolution h&auml;lt sie noch die dem Engl&auml;nder eigent&uuml;mliche Achtung vor dem Gesetz zur&uuml;ck; bei der oben dargelegten Lage Englands kann es aber nicht fehlen, da&szlig; in kurzer Zeit eine allgemeine Brotlosigkeit der Proletarier eintritt, und die Scheu vor dem Hungertode wird dann st&auml;rker sein als die Scheu vor dem Gesetz. Diese Revolution ist eine unausbleibliche f&uuml;r England; aber wie in allem, was in England vorgeht, werden die Interessen, und nicht die Prinzipien, diese Revolution beginnen und durchf&uuml;hren; erst aus den Interessen k&ouml;nnen sich die Prinzipien entwickeln, d.h., die Revolution wird keine politische, sondern eine soziale sein.</P><!-- #EndEditable -->
<HR size="1" width="200" align="left">
<P><SMALL>Pfad: &raquo;../me/me<!-- #BeginEditable "Verzeichnis" -->01<!-- #EndEditable -->&laquo;</SMALL></P>
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201%20b" --><A href="../me_ak42.htm"><SMALL>1842</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
</BODY>
<!-- #EndTemplate --></HTML>
