<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"> 
<HTML><!-- #BeginTemplate "/Templates/Marx-Engels.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" -->
<TITLE>Karl Marx: Debatten &uuml;ber das Holzdiebstahlsgesetz</TITLE><!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<STYLE type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</STYLE>
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201a" --><A href="../me_ak42.htm"><SMALL>1842</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
		<TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band <!-- #BeginEditable "Band" -->1<!-- #EndEditable -->. Berlin/DDR. 19<!-- #BeginEditable "Jahr" -->76<!-- #EndEditable -->. S. <!-- #BeginEditable "Seitenzahl" -->109-147<!-- #EndEditable -->.
	<BR>1,5. Korrektur
	<BR><!-- #BeginEditable "Erstelldatum" --><SMALL>Erstellt am 30.08.1999</SMALL><!-- #EndEditable --></SMALL></P>
<H2><!-- #BeginEditable "Autor" -->Karl Marx<!-- #EndEditable --></H2>
<H1><!-- #BeginEditable "%DCberschrift" -->Debatten &uuml;ber das Holzdiebstahlsgesetz<!-- #EndEditable --></H1>
<!-- #BeginEditable "Editionsgeschichte" -->
<H3>Von einen Rheinl&auml;nder</H3>
<P>[&raquo;Rheinische Zeitung&laquo; Nr. 298 vom 25. Oktober 1842]
<BR><A href="me01_116.htm">[&raquo;Rheinische Zeitung&laquo; Nr. 300 vom 27. Oktober 1842]</A>
<BR><A href="me01_124.htm">[&raquo;Rheinische Zeitung&laquo; Nr. 303 vom 30. Oktober 1842]</A>
<BR><A href="me01_131.htm">[&raquo;Rheinische Zeitung&laquo; Nr. 305 vom 1. November 1842]</A>
<BR><A href="me01_139.htm">[&raquo;Rheinische Zeitung&laquo; Nr. 307 vom 3. November 1842]</A>
<P><!-- #EndEditable -->
	
	<p><small><i>Gesetzentw&uuml;rfe und schriftliche Stellungnahmen finden sich in 
		"Verhandlungen des sechsten rheinischen Provinzial-Landtags, nebst dem Allerh&ouml;chssten Landtagsabschiede"
		im <a href="http://digital.ub.uni-duesseldorf.de/ihd/periodical/pageview/431444" target="_blank" title="online in den Digitalen Sammlungen der Universitätsbibliothek der Heinrich-Heine-Universität D&uuml;üsseldorf">Abschnitt "A. Adressen, die Allerh&ouml;chsten Propositionen betreffend", ab Seite 78</a>.
		Das Holzdiebstahlsgesetz wurde in der 10., 11. und 12. Sitzung vom  vom 15. bis zum 17. Juni 1841 des Provinzial-Landtages debattiert. 
		Eine Wiedergabe der Wortbeitr&auml;gen dieser Debatte findet sich in den  
		<a href="http://digital.ub.uni-duesseldorf.de/ihd/periodical/pageview/419981" target="_blank" title="online in den Digitalen Sammlungen der Universitätsbibliothek der Heinrich-Heine-Universität Düsseldorf">Sitzungs-Protokolle des sechsten rheinischen Provinzial-Landtages auf Seiten 21 bis 29</a>.
  </i></small></p>
<hr size="1">
<!-- #BeginEditable "Textk%F6rper" -->
<P><SMALL><A name="Rheinische Zeitung Nr. 298 vom 25. Oktober 1842">[&raquo;Rheinische Zeitung&laquo; Nr. 298 vom 25. Oktober 1842]</A></SMALL>
<P><B>|109|</B>*** Wir haben bisher zwei gro&szlig;e Haupt- und Staatsaktionen des Landtags geschildert, seine Wirren in bezug auf die Pre&szlig;freiheit und seine Unfreiheit in bezug auf die Wirren. Wir spielen jetzt auf ebener Erde. Bevor wir zu der eigentlich irdischen Frage in ihrer Lebensgr&ouml;&szlig;e, zu der Frage &uuml;ber Parzellierung des Grundbesitzes &uuml;bergehen, geben wir unserm Leser einige Genrebilder, in denen der Geist und, wir m&ouml;chten mehr noch sagen, das physische Naturell des Landtags sich mannigfach abspiegeln wird.
<P>Zwar verdiente das Holzdiebstahlsgesetz wie das Gesetz &uuml;ber Jagd-, Forst- und Feldfrevel nicht nur in bezug auf den Landtag, sondern ebensosehr in bezug auf sich selbst besprochen zu werden. Allein der Gesetzentwurf liegt uns nicht vor. Unser Material beschr&auml;nkt sich auf einige halb angedeutete Zus&auml;tze des Landtags und seines Ausschusses zu Gesetzen, die nur als Paragraphennummern figurieren. Die landst&auml;ndischen Verhandlungen selbst sind so durchaus k&uuml;mmerlich, so zusammenhanglos und apokryphisch |In der &raquo;Rh. Ztg.&laquo; : negokryphisch| mitgeteilt, da&szlig; die Mitteilung einer Mystifikation &auml;hnlich sieht. D&uuml;rfen wir aus dem vorhandenen Torso urteilen, so hat der Landtag mit dieser passiven Stille unserer Provinz einen ehrerbietigen Akt zustellen wollen.
<P>Eine f&uuml;r die vorliegenden Debatten charakteristische Tatsache springt sofort in die Augen. Der Landtag tritt als <EM>erg&auml;nzender Gesetzgeber </EM>an die Seite des Staatsgesetzgebers. Es wird vom h&ouml;chsten Interesse sein, an einem Beispiele <STRONG><A name="S110"></A>|110|*</STRONG>  die legislativen Qualit&auml;ten des Landtags zu entwickeln. Der Leser wird von diesem Gesichtspunkte aus verzeihen, wenn wir Geduld und Ausdauer in Anspruch nehmen, zwei Tugenden, die bei Bearbeitung unseres sterilen Gegenstandes unausgesetzt zu &uuml;ben waren. Wir stellen in den Debatten des Landtags &uuml;ber das Diebstahlsgesetz unmittelbar die <EM>Debatten des Landtags &uuml;ber seinen Beruf zur Gesetzgebung dar.</EM>
<P>Gleich im Beginn der Debatte opponiert ein Stadtdeputierter gegen die <EM>&Uuml;berschrift</EM> des Gesetzes, wodurch die Kategorie &raquo;<EM>Diebstahl&laquo; </EM>auf einfache Holzfrevel ausgedehnt wird.
<P>Ein Deputierter der Ritterschaft erwidert:
<P class="zitat">&raquo;Da&szlig; eben, weil man es nicht f&uuml;r einen Diebstahl halte, Holz zu entwenden, dies so h&auml;ufig geschehe.&laquo;
<P>Nach dieser Analogie m&uuml;&szlig;te derselbe Gesetzgeber schlie&szlig;en: weil man eine Ohrfeige f&uuml;r keinen Totschlag h&auml;lt, darum sind die Ohrfeigen so h&auml;ufig. Man dekretiere also, da&szlig; eine Ohrfeige ein Totschlag ist.
<P>Ein anderer Deputierter der Ritterschaft findet es
<P class="zitat">&raquo;noch bedenklicher, das Wort &#155;Diebstahl&#139; nicht auszusprechen, weil die Leute, denen die Diskussion &uuml;ber dieses Wort bekannt w&uuml;rde, leicht zu dem Glauben veranla&szlig;t werden k&ouml;nnten, als werde die Entwendung von Holz auch von dem Landtage nicht daf&uuml;r gehalten&laquo;.
<P>Der Landtag soll entscheiden, ob er einen Holzfrevel f&uuml;r einen Diebstahl h&auml;lt; aber wenn der Landtag einen Holzfrevel nicht f&uuml;r einen Diebstahl erkl&auml;rte, k&ouml;nnten die Leute glauben, der Landtag hielte wirklich einen Holzfrevel nicht f&uuml;r einen Diebstahl. Es ist also am besten, diese verf&auml;ngliche Kontroversfrage auf sich beruhen zu lassen. Es handelt sich von einem Euphemismus, und man mu&szlig; Euphemismen vermeiden. Der Waldeigent&uuml;mer l&auml;&szlig;t den Gesetzgeber nicht zu Wort kommen, denn die W&auml;nde haben Ohren.
<P>Derselbe Deputierte geht noch weiter. Er betrachtet diese ganze Untersuchung &uuml;ber den Ausdruck &raquo;Diebstahl&laquo; als &raquo;eine bedenkliche Besch&auml;ftigung der Plenarversammlung mit <EM>Redaktionsverbesserungen&laquo;.</EM>
<P>Nach diesen einleuchtenden Demonstrationen votierte der Landtag die &Uuml;berschrift.
<P>Von dem eben empfohlenen Standpunkte aus, der die Verwandlung eines Staatsb&uuml;rgers in einen Dieb f&uuml;r pure Redaktionsnachl&auml;ssigkeit versieht und alle Opposition dagegen als grammatischen Purismus zur&uuml;ckweist versteht es sich von selbst, da&szlig; auch das <EM>Entwenden </EM>von <EM>Raffholz </EM>oder Auflesen von trocknem Holz unter die Rubrik Diebstahl subsumiert und ebenso bestraft wird wie die Entwendung von stehendem gr&uuml;nen Holz.
<P><STRONG><A name="S111"></A>|111|</STRONG> Der obenerw&auml;hnte Deputierte der St&auml;dte bemerkt zwar:
<P class="zitat">&raquo;Da sich die Strafe bis zu langem Gef&auml;ngnis steigern k&ouml;nne, so f&uuml;hre eine solche Strenge Leute, die sonst noch auf gutem Wege w&auml;ren, gerade auf den Weg des Verbrechens. Das geschehe auch dadurch, da&szlig; sie im Gef&auml;ngnis mit Gewohnheitsdieben zusammenkamen; er halte daher daf&uuml;r, da&szlig; man das Sammeln oder Entwenden von trockenem Raffholz blo&szlig; mit einer einfachen Polizeistrafe belegen solle.&laquo;
<P>Aber ein anderer Stadtdeputierter widerlegt ihn durch die tiefsinnige Anf&uuml;hrung,
<P class="zitat">&raquo;da&szlig; in den Waldungen seiner Gegend h&auml;ufig junge B&auml;ume zuerst blo&szlig; angehauen und, wenn sie dadurch verdorben, sp&auml;ter als Raffholz behandelt w&uuml;rden&laquo;.
<P>Man kann unm&ouml;glich auf elegantere und zugleich einfachere Weise das Recht der Menschen vor dem Recht der jungen B&auml;ume niederfallen lassen. Auf der einen Seite nach Annahme des Paragraphen steht die Notwendigkeit, da&szlig; eine Masse Menschen ohne verbrecherische Gesinnung von dem gr&uuml;nen Baum der Sittlichkeit abgehauen und als Raffholz der H&ouml;lle des Verbrechens, der Infamie und des Elendes zugeschleudert worden. Auf der andern Seite nach Verwerfung des Paragraphen steht die M&ouml;glichkeit der Mi&szlig;handlung einiger junger B&auml;ume, und es bedarf kaum der Anf&uuml;hrung! die h&ouml;lzernen G&ouml;tzen siegen, und die Menschenopfer fallen!
<P>Die hochnotpeinliche Halsgerichtsordnung subsumiert unter dem Holzdiebstahl nur das Entwenden gehauenen Holzes und das diebische Holzhauen. Ja, unser Landtag wird es nicht glauben:
<P class="zitat">&raquo;Wo aber jemandt bei tag essendt fr&uuml;chte nem, und damit durch wegtragen derselben nit gro&szlig;en geuerlichen schaden thett, der ist nach gelegenhayt der personen und der sach burgerlich&laquo; (also nicht kriminell) &raquo;zu straffen.&laquo;
<P>Die hochnotpeinliche Halsgerichtsordnung des 16. Jahrhunderts fordert uns auf, sie vor dem Tadel &uuml;bertriebener Humanit&auml;t gegen einen rheinischen Landtag des 19. Jahrhunderts in Schutz zu nehmen, und wir folgen dieser Aufforderung.
<P>Sammeln von Raffholz und der kombinierteste Holzdiebstahl! Eine Bestimmung ist beiden gemein. Das Aneignen fremden Holzes. Also ist beides Diebstahl. Darauf res&uuml;miert sich die &uuml;bersichtige Logik, die soeben Gesetze gab.
<P>Wir machen daher zun&auml;chst auf den <EM>Unterschied </EM>aufmerksam, und wenn man zugeben mu&szlig;, da&szlig; der Tatbestand dem Wesen nach verschieden, so wird man kaum behaupten d&uuml;rfen, da&szlig; er dem Gesetz nach derselbe sei.
<P>Um gr&uuml;nes Holz sich anzueignen, mu&szlig; man es gewaltsam von seinem organischen Zusammenhang trennen. Wie dies ein offenes Attentat auf den <STRONG><A name="S112"></A>|112|</STRONG> Baum, so ist es durch denselben ein offenes Attentat auf den Eigent&uuml;mer des Baumes.
<P>Wird ferner gef&auml;lltes Holz einem Dritten entwendet, so ist das gef&auml;llte Holz ein Produkt des Eigent&uuml;mers. Gef&auml;lltes Holz ist schon formiertes Holz. An die Stelle des nat&uuml;rlichen Zusammenhanges mit dem Eigentum ist der k&uuml;nstliche Zusammenhang getreten. Wer also gef&auml;lltes Holz entwendet, entwendet Eigentum.
<P>Beim Raffholz dagegen wird nichts vom Eigentum getrennt. Das vom Eigentum getrennte wird vom Eigentum getrennt. Der Holzdieb erl&auml;&szlig;t ein eigenm&auml;chtiges Urteil gegen das Eigentum. Der Raffholzsammler vollzieht nur ein Urteil, was die Natur des Eigentums selbst gef&auml;llt hat, denn ihr besitzt doch nur den Baum, aber der Baum besitzt jene Reiser nicht mehr.
<P>Sammeln von Raffholz und Holzdiebstahl sind also wesentlich verschiedene Sachen. Der Gegenstand ist verschieden, die Handlung in bezug auf den Gegenstand ist nicht minder verschieden, die Gesinnung mu&szlig; also auch verschieden sein, denn welches objektive Ma&szlig; sollten wir an die Gesinnung legen, wenn nicht den Inhalt der Handlung und die Form der Handlung? Und diesem wesentlichen Unterschiede zum Trotz nennt ihr beides Diebstahl und bestraft beides als Diebstahl. Ja, ihr bestraft das Raffholzsammeln strenger als den Holzdiebstahl, denn ihr bestraft es schon, indem ihr es f&uuml;r einen Diebstahl erkl&auml;rt, eine Strafe, die ihr offenbar &uuml;ber den Holzdiebstahl selbst nicht verh&auml;ngt. Ihr h&auml;ttet ihn denn Holzmord nennen und als Mord bestrafen m&uuml;ssen. Das Gesetz ist nicht von der allgemeinen Verpflichtung entbunden, die Wahrheit zu sagen. Es hat sie doppelt, denn es ist der allgemeine und authentische Sprecher &uuml;ber die rechtliche Natur der Dinge. Die rechtliche Natur der Dinge kann sich daher nicht nach dem Gesetz, sondern das Gesetz mu&szlig; sich nach der rechtlichen Natur der Dinge richten. Wenn das Gesetz aber eine Handlung, die kaum ein Holzfrevel ist, einen Holzdiebstahl nennt, so <EM>l&uuml;gt </EM>das Gesetz, und der Arme wird einer gesetzlichen L&uuml;ge geopfert.
<P class="zitat">&raquo;Il y a deux genres de corruption&laquo;, sagt Montesquieu, &raquo;l'un lorsque le peuple n'observe point les lois; l'autre lorsqu'il est corrompu par les lois: mal incurable parce qu'il est dans le rem&egrave;de m&ecirc;me.&laquo; |&raquo;Es gibt zwei Arten von Verderbtheit&laquo;, sagt Montesquieu, &raquo;die eine, wenn das Volk die Gesetze nicht befolgt, die andere, wenn es durch die Gesetze verderbt ist; dieses &Uuml;bel ist unheilbar, weil es im Heilmittel selbst steckt.&laquo;|
<P>So wenig es euch gelingen wird, den Glauben zu erzwingen: hier ist ein Verbrechen, wo kein Verbrechen ist, so sehr wird es euch gelingen, das Verbrechen selbst in eine rechtliche Tat zu verwandeln. Ihr habt die Grenzen <STRONG><A name="S113"></A>|113|</STRONG> verwischt, aber ihr irrt, wenn ihr glaubt, sie seien nur in euerm Interesse verwischt. Das Volk sieht die Strafe, aber es sieht nicht das Verbrechen, und weil es die Strafe sieht, wo kein Verbrechen ist, wird es schon darum kein Verbrechen sehen, wo die Strafe ist. Indem ihr die Kategorie des Diebstahls da anwendet, wo sie nicht angewendet werden darf, habt ihr sie auch da besch&ouml;nigt, wo sie angewendet werden mu&szlig;.
<P>Und hebt sich diese brutale Ansicht, die nur eine gemeinschaftliche Bestimmung in verschiedenen Handlungen festh&auml;lt und von der Verschiedenheit abstrahiert, nicht selber auf? wenn jede Verletzung des Eigentums ohne Unterschied, ohne n&auml;here Bestimmung Diebstahl ist, w&auml;re nicht alles Privateigentum Diebstahl? schlie&szlig;e ich nicht durch mein Privateigentum jeden Dritten von diesem Eigentum aus? verletze ich also nicht sein Eigentumsrecht? wenn ihr den Unterschied wesentlich verschiedener Arten desselben Verbrechens verneint, so verneint ihr das Verbrechen als einen <EM>Unterschied vom Recht, </EM>so hebt ihr das Recht selbst auf, denn jedes Verbrechen hat eine Seite mit dem Recht selbst gemein. Es ist daher ein ebenso historisches als vern&uuml;nftiges Faktum, da&szlig; die unterschiedslose H&auml;rte allen Erfolg der Strafe aufhebt, denn sie hat die Strafe als einen Erfolg des Rechts aufgehoben.
<P>Doch wor&uuml;ber streiten wir? Der Landtag verwirft zwar den Unterschied zwischen Raffholzsammeln, Holzfrevel und Holzdiebstahl. Er verwirft den Unterschied der Handlung als bestimmend f&uuml;r die Handlung, sobald es sich um das <EM>Interesse des Forstfrevlers, </EM>aber er erkennt ihn an, sobald es sich um das <EM>Interesse des Waldeigent&uuml;mers </EM>handelt.
<P>So schl&auml;gt der Ausschu&szlig; <EM>zus&auml;tzlich </EM>vor,
<P class="zitat">&raquo;als erschwerende Umst&auml;nde zu bezeichnen, wenn gr&uuml;nes Holz mittels Schneideinstrumenten abgehauen oder abgeschnitten und wenn statt der Axt die S&auml;ge gebraucht wird&laquo;.
<P>Der Landtag approbiert diese Unterscheidung. Derselbe Scharfsinn, der so gewissenhaft ist, in seinem Interesse eine Axt von einer S&auml;ge, ist so gewissenlos, Raffholz von gr&uuml;nem Holz nicht im fremden Interesse zu unterscheiden. Der Unterschied ist bedeutsam als erschwerender, aber er ist ohne alle Bedeutung als mildernder Umstand, obgleich ein erschwerender Umstand nicht m&ouml;glich ist, sobald die mildernden Umst&auml;nde unm&ouml;glich sind.
<P>Dieselbe Logik wiederholt sich noch mehrmal im Verlauf der Debatte.
<P>Bei &sect; 65 w&uuml;nscht ein Abgeordneter der St&auml;dte,
<P>&raquo;da&szlig; auch der <EM>Wert</EM> des entwendeten Holzes als Ma&szlig;stab zur Bestimmung der Strafe angewandt werden m&ouml;ge&laquo;, &raquo;was vom Referenten als <EM>unpraktisch </EM>bestritten wird&laquo;. <STRONG><A name="S114"></A>|114|</STRONG> Derselbe Deputierte der St&auml;dte bemerkt zu &sect; 66:
<P class="zitat">&raquo;&uuml;berhaupt werde im ganzen Gesetz eine Wertangabe, wodurch die Strafe erh&ouml;ht oder erm&auml;&szlig;igt werde, vermi&szlig;t&laquo;.
<P>Die Wichtigkeit des Werts zur Bestimmung der Strafe bei Eigentumsverletzungen ergibt sich von selbst.
<P>Wenn der Begriff des Verbrechens die Strafe, so verlangt die Wirklichkeit des Verbrechens ein Ma&szlig; der Strafe. Das wirkliche Verbrechen ist begrenzt. Die Strafe wird schon begrenzt sein m&uuml;ssen, um wirklich, sie wird nach einem Rechtsprinzip begrenzt sein m&uuml;ssen, um gerecht zu sein. Die Aufgabe besteht darin, die Strafe zur wirklichen Konsequenz des Verbrechens zu machen. Sie mu&szlig; dem Verbrecher also die notwendige Wirkung seiner eigenen Tat, daher als <EM>seine eigene Tat </EM>erscheinen. Die Grenze seiner Strafe mu&szlig; also die Grenze seiner Tat sein. Der bestimmte <EM>Inhalt, </EM>der verletzt ist, ist die Grenze des bestimmten Verbrechens. Das Ma&szlig; dieses Inhalts ist also das Ma&szlig; des Verbrechens. Dieses Ma&szlig; des Eigentums ist sein <EM>Wert. </EM>Wenn die Pers&ouml;nlichkeit in jeder Grenze immer ganz, so ist das Eigentum immer nur in einer Grenze vorhanden, die nicht nur bestimmbar, sondern bestimmt, nicht nur me&szlig;bar, sondern gemessen ist. Der Wert ist das b&uuml;rgerliche Dasein des Eigentums, das logische Wort, in welchem es erst soziale Verst&auml;ndlichkeit und Mitteilbarkeit erreicht. Es versteht sich, da&szlig; diese objektive, durch die Natur des Gegenstandes selbst gegebene Bestimmung ebenso eine objektive und wesentliche Bestimmung der Strafe bilden mu&szlig;. Kann die Gesetzgebung hier, wo es sich um Zahlen handelt, nur &auml;u&szlig;erlich verfahren, um sich nicht in eine Endlosigkeit des Bestimmens zu verlaufen, so mu&szlig; sie wenigstens regulieren. Es kommt nicht darauf an, da&szlig; die Unterschiede ersch&ouml;pft, aber es kommt darauf an, da&szlig; sie gemacht werden. Dem Landtag aber kam es &uuml;berhaupt nicht darauf an, seine vornehme Aufmerksamkeit solchen Kleinigkeiten zu widmen.
<P>Glaubt ihr nun aber etwa schlie&szlig;en zu d&uuml;rfen, der Landtag habe den Wert bei Bestimmung der Strafe vollst&auml;ndig ausgeschlossen? Unbesonnener, unpraktischer Schlu&szlig;! Der Waldeigent&uuml;mer - wir werden dies sp&auml;ter weitl&auml;ufiger vornehmen - l&auml;&szlig;t sich nicht nur den einfachen allgemeinen Wert vom Dieb ersetzen; er stattet den Wert sogar mit individuellem Charakter aus und gr&uuml;ndet auf diese poetische Individualit&auml;t die Forderung besondern Schadenersatzes. Wir verstehen jetzt, was der Referent unter <EM>praktisch </EM>versteht. Der praktische Waldeigent&uuml;mer r&auml;soniert also: Diese Gesetzesbestimmung ist gut, soweit sie mir n&uuml;tzt, denn mein Nutzen ist das Gute. Diese Gesetzesbestimmung ist &uuml;berfl&uuml;ssig, sie ist sch&auml;dlich, sie ist unpraktisch, soweit sie aus <STRONG><A name="S115"></A>|115|</STRONG> purer theoretischer Rechtsgrille auch auf den Angeklagten angewandt werden soll. Da der Angeklagte mir sch&auml;dlich ist, so versteht es sich von selbst, da&szlig; mir alles sch&auml;dlich ist, was ihn nicht zu gr&ouml;&szlig;erm Schaden kommen l&auml;&szlig;t. Das ist praktische Weisheit.
<P>Wir unpraktische Menschen aber nehmen f&uuml;r die arme politisch und sozial besitzlose Menge in Anspruch, was das gelehrte und gelehrige Bediententum der sogenannten Historiker als den wahren Stein der Weisen erfunden hat, um jede unlautere Anma&szlig;ung in lauteres Rechtsgold zu verwandeln. Wir vindizieren der Armut das <EM>Gewohnheitsrecht, </EM>und zwar ein Gewohnheitsrecht, welches nicht lokal, ein Gewohnheitsrecht, welches das Gewohnheitsrecht der Armut in allen L&auml;ndern ist. Wir gehen noch weiter und behaupten, da&szlig; das Gewohnheitsrecht seiner Natur nach <EM>nur </EM>das Recht dieser untersten besitzlosen und elementarischen Masse sein kann.
<P>Unter den sogenannten Gewohnheiten der Privilegierten versteht man <EM>Gewohnheiten wider das Recht. </EM>Das Datum ihrer Geburt f&auml;llt in die Periode, worin die Geschichte der Menschheit einen Teil der <EM>Naturgeschichte </EM>bildet und, die &auml;gyptische Sage bewahrheitend, s&auml;mtliche G&ouml;tter sich in Tiergestalten verbergen. Die Menschheit erscheint in bestimmte Tierrassen zerfallen, deren Zusammenhang nicht die Gleichheit, sondern die Ungleichheit ist, eine Ungleichheit, welche die Gesetze fixieren. Der Weltzustand der Unfreiheit verlangt Rechte der Unfreiheit, denn, w&auml;hrend das menschliche Recht das Dasein der Freiheit, ist dies tierische Recht das Dasein der Unfreiheit. Der <EM>Feudalismus </EM>im weitesten Sinne ist das <EM>geistige Tierreich, </EM>die Welt der geschiedenen Menschheit im Gegensatz zur Welt der sich unterscheidenden Menschheit, deren Ungleichheit nichts anders ist als die Farbenbrechung der Gleichheit. In den L&auml;ndern des naiven Feudalismus, in den L&auml;ndern des Kastenwesens, wo im wahren Sinne des Wortes die Menschheit verschubkastet und die edlen, frei ineinander &uuml;berflie&szlig;enden Glieder des gro&szlig;en Heiligen, des heiligen Humanus zers&auml;gt, zerkeilt, gewaltsam auseinandergerissen sind, finden wir daher auch die <EM>Anbetung des Tiers, </EM>die Tierreligion in urspr&uuml;nglicher Gestalt, denn dem Menschen gilt immer f&uuml;r sein h&ouml;chstes Wesen, was sein wahres Wesen ist. Die einzige Gleichheit, die im wirklichen Leben der Tiere hervortritt, ist die Gleichheit eines Tieres mit den andern Tieren seiner bestimmten Art, die Gleichheit der bestimmten Art mit sich selbst, aber nicht die Gleichheit der Gattung. Die Tiergattung selbst erscheint nur in dem feindseligen Verhalten der verschiedenen Tierarten, die ihre besonderen <EM>unterschiedenen </EM>Eigenschaften gegeneinander geltend machen. Im <EM>Magen des Raubtieres </EM>hat die Natur die Wahlst&auml;tte der Einigung, die Feueresse der innigsten Verschmelzung, das Organ des Zusammenhangs der verschiedenen <STRONG><A name="S116"></A>|116|*</STRONG>  Tierarten bereitet. Ebenso zehrt im Feudalismus die eine Rasse an der andern bis zu der Rasse herab, welche, ein Polyp, an die Erdscholle gewachsen, nur die vielen Arme besitzt, um den oberen Rassen die Fr&uuml;chte der Erde zu pfl&uuml;cken, w&auml;hrend sie selbst Staub zehrt, denn wenn im nat&uuml;rlichen Tierreich die Drohnen von den Arbeitsbienen so werden im geistigen die Arbeitsbienen von den Drohnen get&ouml;tet, und eben durch die Arbeit. Wenn die Privilegierten vom <EM>gesetzlichen Recht </EM>an ihre <EM>Gewohnheitsrechte </EM>appellieren, so verlangen sie statt des menschlichen Inhaltes die tierische Gestalt des Rechts, welche jetzt zur blo&szlig;en Tiermaske entwirklicht ist.</P><!-- #EndEditable -->
<HR size="1" width="200" align="left">
<P><SMALL>Pfad: &raquo;../me/me<!-- #BeginEditable "Verzeichnis" --><SMALL>01</SMALL><!-- #EndEditable -->&laquo;</SMALL></P>
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201%20b" --><A href="../me_ak42.htm"><SMALL>1842</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
</BODY>
<!-- #EndTemplate --></HTML>
