<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"> 
<HTML><!-- #BeginTemplate "/Templates/Marx-Engels.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" -->
<TITLE>Friedrich Engels: Die Korngesetze</TITLE><!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<STYLE type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</STYLE>
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201a" --><A href="../me_ak42.htm"><SMALL>1842</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
		<TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band <!-- #BeginEditable "Band" -->1<!-- #EndEditable -->. Berlin/DDR. 19<!-- #BeginEditable "Jahr" -->76<!-- #EndEditable -->. S. <!-- #BeginEditable "Seitenzahl" -->456/467<!-- #EndEditable -->.
	<BR>1,5. Korrektur
	<BR><!-- #BeginEditable "Erstelldatum" -->Erstellt am 30.08.1999<!-- #EndEditable --></SMALL></P>
<H2><!-- #BeginEditable "Autor" -->Friedrich Engels<!-- #EndEditable --></H2>
<H1><!-- #BeginEditable "%DCberschrift" -->Die Korngesetze<!-- #EndEditable --></H1>
<!-- #BeginEditable "Editionsgeschichte" --><!-- #EndEditable -->
<hr size="1">
<!-- #BeginEditable "Textk%F6rper" -->
<P><SMALL>[&raquo;Rheinische Zeitung&laquo; Nr. 360/361 vom 27. Dezember 1842]</SMALL>
<P><STRONG>|466|</STRONG> *&#134;*<EM> Aus Lancashire, </EM>22. Dezember. Die bestehenden Korngesetze gehen ihrem Ende rasch entgegen. Das Volk hat eine wahre Wut auf die &raquo;Brottaxe&laquo;, und die Tories m&ouml;gen machen, was sie wollen, sie k&ouml;nnen gegen den Andrang der erbitterten Masse nicht standhalten. Sir Robert Peel hat das Parlament bis zum zweiten Februar vertagt - sechs Wochen Zeit f&uuml;r die Opposition, jene Wut noch mehr zu sch&uuml;ren. Peel wird sich gleich von vornherein bei Er&ouml;ffnung der neuen Session &uuml;ber die sliding-scale zu erkl&auml;ren haben; man glaubt allgemein, da&szlig; er in seiner Ansicht &uuml;ber sie wenigstens wankend geworden ist. Entschlie&szlig;t er sich, sie fallenzulassen, so wird die strengere Torypartei das Ministerium ohne Zweifel verlassen und den gem&auml;&szlig;igten Whigs Platz machen, so da&szlig; schon dann die Koalition Peel-Russell zustande k&auml;me. In jedem Falle wird die Aristokratie sich hartn&auml;ckig verteidigen, und ich meinerseits glaube nicht, da&szlig; sie gutwillig zur Freigebung der Korneinfuhr zu bringen ist. Der englische Adel hat die Reformbill und die Emanzipation der Katholiken durchgehen lassen, aber die Selbst&uuml;berwindung, die ihm dies gekostet hat, w&uuml;rde nichts sein gegen die, mit der er die Korngesetze abschaffte. Was ist die Schw&auml;chung des aristokratischen Einflusses auf die Wahl des Unterhauses gegen die Herabsetzung des Verm&ouml;gens aller englischen Adligen um 30 Prozent? Und wenn schon die beiden obigen Bills solche K&auml;mpfe gemacht haben, wenn die Reformbill nur mit H&uuml;lfe von Volksaufst&auml;nden, mit Steinw&uuml;rfen in die Fenster der Aristokraten durchgesetzt wurde, dann sollte der Adel es bei dieser Frage nicht darauf ankommen lassen, ob das Volk mutig und stark genug ist, seinen Willen durchzuf&uuml;hren? Ohnehin haben die Sommerunruhen dem Adel ja gezeigt, wie wenig das englische Volk taugt, wenn es revoltiert. Ich hin fest &uuml;berzeugt, da&szlig; die Aristokratie diesmal standhalten wird, bis ihr das Messer an der Kehle sitzt. Da&szlig; das Volk aber nicht lange mehr von jedem Pfunde Brot, das es verzehrt, der Aristokratie <STRONG><A name="S467"></A>|467|*</STRONG>  einen Penny (zehn Pfennige preu&szlig;isch) bezahlen wird, ist gewi&szlig;. Daf&uuml;r hat die Anti-Corn-Law League gesorgt. Ihre T&auml;tigkeit ist ungeheuer gewesen, einen genauern Bericht dar&uuml;ber behalte ich mir vor. Soviel f&uuml;r heute, da&szlig; eines der wichtigsten Resultate, das teils die Korngesetze, teils die League hervorgebracht haben, die Befreiung der P&auml;chter von dem moralischen Einflu&szlig; ihrer adligen Grundbesitzer ist. Bisher war niemand gegen politische Verh&auml;ltnisse gleichg&uuml;ltiger gewesen als die englischen P&auml;chter, d.h. der ganze ackerbauende Teil der Nation. Der Landlord (Gutsbesitzer) war, wie sich von selbst versteht, Tory, und jagte jeden P&auml;chter fort, der bei den Parlamentswahlen gegen die Tories stimmte. Daher kam es denn, da&szlig; die 252<EM> </EM>Parlamentsglieder, welche das platte Land im vereinigten K&ouml;nigreiche zu w&auml;hlen hat, regelm&auml;&szlig;ig fast lauter Tories waren. Durch die Wirkungen der Korngesetze sowie durch die Publikationen der League, die in Hunderttausenden von Exemplaren verbreitet wurden, ist aber nun in dem P&auml;chter der politische Sinn geweckt worden. Er hat eingesehen, da&szlig; sein Interesse nicht mit dem des Landlords identisch, sondern ihm gerade entgegengesetzt ist, und da&szlig; die Korngesetze f&uuml;r niemand ung&uuml;nstiger gewesen sind als f&uuml;r ihn. Daher ist denn auch eine bedeutende Ver&auml;nderung unter den P&auml;chtern vorgegangen; die Mehrzahl derselben ist jetzt Whig, und da es den Landlords schwerfallen d&uuml;rfte, jetzt noch einen durchgreifenden Einflu&szlig; auf die Stimme der P&auml;chter bei den Wahlen auszu&uuml;ben, so werden die 252 Tories wohl bald in ebensoviel Whigs &uuml;bergehen. Wenn dieser &Uuml;bergang auch nur bei der H&auml;lfte eintr&auml;te, so w&uuml;rde dadurch schon die Gestalt des Unterhauses bedeutend ver&auml;ndert werden, indem hierdurch die Majorit&auml;t des Unterhauses den Whigs f&uuml;r immer gesichert w&auml;re. Und das <EM>m&laquo;&szlig; </EM>geschehen. Vollends wenn die Korngesetze aufgehoben w&auml;ren, denn dann w&auml;re der P&auml;chter ganz unabh&auml;ngig gegen den Landlord, weil von jener Aufhebung an die Pachtkontrakte unter ganz neuen Bedingungen geschlossen werden m&uuml;ssen. Die Aristokratie hat wunders einen klugen Streich zu machen gemeint, als sie die Korngesetze gab; aber das Geld was sie dadurch bekommen hat, wiegt lange nicht den Nachteil auf, den ihr jene Gesetze gebracht haben. Und dieser Nachteil besteht eben darin, da&szlig; von nun an die Aristokratie nicht mehr als die Vertreterin des Ackerbaus, sondern ihrer eigenen selbsts&uuml;chtigen Interessen dasteht.</P><!-- #EndEditable -->
<HR size="1" width="200" align="left">
<P><SMALL>Pfad: &raquo;../me/me<!-- #BeginEditable "Verzeichnis" -->01<!-- #EndEditable -->&laquo;</SMALL></P>
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201%20b" --><A href="../me_ak42.htm"><SMALL>1842</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
</BODY>
<!-- #EndTemplate --></HTML>
