<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"> 
<HTML><!-- #BeginTemplate "/Templates/Marx-Engels.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" -->
<TITLE>Friedrich Engels: Englische Ansicht &uuml;ber die innern Krisen</TITLE><!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<STYLE type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</STYLE>
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201a" --><A href="../me_ak42.htm"><SMALL>1842</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
		<TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band <!-- #BeginEditable "Band" -->1<!-- #EndEditable -->. Berlin/DDR. 19<!-- #BeginEditable "Jahr" -->76<!-- #EndEditable -->. S. <!-- #BeginEditable "Seitenzahl" -->454/455<!-- #EndEditable -->.
	<BR>1,5. Korrektur
	<BR><!-- #BeginEditable "Erstelldatum" -->Erstellt am 30.08.1999<!-- #EndEditable --></SMALL></P>
<H2><!-- #BeginEditable "Autor" -->Karl Marx/Friedrich Engels<!-- #EndEditable --></H2>
<H1><!-- #BeginEditable "%DCberschrift" -->Englische Ansicht &uuml;ber die innern Krisen<!-- #EndEditable --></H1>
<!-- #BeginEditable "Editionsgeschichte" --><!-- #EndEditable -->
<hr size="1">
<!-- #BeginEditable "Textk%F6rper" -->
<P><SMALL>[&raquo;Rheinische Zeitung&laquo; Nr. 342 vom 8. Dezember 1842]</SMALL>
<P><STRONG>|454|</STRONG>*** <I>London</I>, 29. November. Wenn man sich im stillen eine Zeitlang mit den englischen Zust&auml;nden besch&auml;ftigt, wenn man sich &uuml;ber die schwache Grundlage, auf der das ganze k&uuml;nstliche Geb&auml;ude der sozialen und politischen Wohlfahrt Englands ruht, Klarheit verschafft hat, und nun auf einmal mitten in das englische Treiben hineinversetzt wird, so staunt man &uuml;ber die merkw&uuml;rdige Ruhe und Zuversicht, womit hier jedermann der Zukunft entgegensieht. Die herrschenden Klassen, gleichviel ob Mittelstand oder Aristokratie, Whigs oder Tories, haben nun schon so lange das Land regiert, da&szlig; das Aufkommen einer andern Partei ihnen eine Unm&ouml;glichkeit scheint. Man mag ihnen ihre S&uuml;nden, ihre Haltlosigkeit, ihre schwankende Politik, ihre Blindheit und Verstocktheit, man mag ihnen den schwindelnden Zustand des Landes, der eine Frucht ihrer Prinzipien ist, noch so sehr vorhalten, sie bleiben bei ihrer unersch&uuml;tterlichen Sicherheit und trauen sich die Kraft zu, das Land einer bessern Lage zuzuf&uuml;hren. Und wenn eine Revolution in England unm&ouml;glich ist, wie sie wenigstens behaupten, so haben sie allerdings f&uuml;r ihre Herrschaft wenig zu f&uuml;rchten. Wenn der Chartismus sich so lange geduldet, bis er die Majorit&auml;t im Unterhause f&uuml;r sich gewonnen hat, kann er noch manches Jahr Meetings halten und die sechs Punkte der Volks-Charte verlangen; die Mittelklasse wird sich nie durch Bewilligung des allgemeinen Stimmrechts von der Besetzung des Unterhauses ausschlie&szlig;en, da sie, eine notwendige Konsequenz der Nachgiebigkeit in diesem Punkte, alsdann von der Unzahl der Nichtbesitzenden &uuml;berstimmt werden w&uuml;rde. Daher hat der Chartismus unter den Gebildeten in England noch gar keine Wurzel schlagen k&ouml;nnen und wird es auch so bald noch nicht. Wenn man hier von Chartisten und Radikalen spricht, so versteht man fast durchg&auml;ngig die Hefe des Volkes, die Masse der Proletarier darunter, und es ist wahr, die wenigen gebildeten Stimmf&uuml;hrer der Partei verschwinden unter der Masse.
<P><STRONG><A name="S455"></A>|455| </STRONG>Auch abgesehen vom politischen Interesse, kann der Mittelstand nur Whig oder Tory, nie Chartist sein. Sein Prinzip ist die Aufrechthaltung des Bestehenden; der &raquo;gesetzliche Fortschritt&laquo; und das allgemeine Stimmrecht w&uuml;rde bei der jetzigen Lage Englands eine Revolution unfehlbar nach sich ziehen. So ist es denn ganz nat&uuml;rlich, da&szlig; der praktische Engl&auml;nder, dem die Politik ein Zahlenverh&auml;ltnis oder gar ein Handelsgesch&auml;ft ist, von der im stillen furchtbar anwachsenden Macht des Chartismus gar keine Notiz nimmt, weil sie sich nicht in Zahlen ausdr&uuml;cken l&auml;&szlig;t oder doch nur in solchen, die in Beziehung auf die Regierung und das Parlament Nullen <I>vor </I>der Eins sind. Es gibt aber Dinge, die &uuml;ber das Zahlenverh&auml;ltnis hinausgehen, und daran wird die Superklugheit des englischen Whiggismus und Toryismus schon scheitern, wenn ihre Zeit gekommen sein wird.</P><!-- #EndEditable -->
<HR size="1" width="200" align="left">
<P><SMALL>Pfad: &raquo;../me/me<!-- #BeginEditable "Verzeichnis" -->01<!-- #EndEditable -->&laquo;</SMALL></P>
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201%20b" --><A href="../me_ak42.htm"><SMALL>1842</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
</BODY>
<!-- #EndTemplate --></HTML>
