<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"> 
<HTML><!-- #BeginTemplate "/Templates/Marx-Engels.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" -->
<TITLE>Karl Marx: Rechtfertigung des ++-Korrespondenten von der Mosel</TITLE><!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<STYLE type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</STYLE>
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201a" --><A href="../me_ak43.htm"><SMALL>1843</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
		<TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band <!-- #BeginEditable "Band" -->1<!-- #EndEditable -->. Berlin/DDR. 19<!-- #BeginEditable "Jahr" -->76<!-- #EndEditable -->. S. <!-- #BeginEditable "Seitenzahl" -->172-199<!-- #EndEditable -->.
	<BR>1,5. Korrektur
	<BR><!-- #BeginEditable "Erstelldatum" -->Erstellt am 30.08.1999<!-- #EndEditable --></SMALL></P>
<H2><!-- #BeginEditable "Autor" -->Karl Marx<!-- #EndEditable --></H2>
<H1><!-- #BeginEditable "%DCberschrift" -->Rechtfertigung des ++-Korrespondenten von der Mosel<!-- #EndEditable --></H1>
<!-- #BeginEditable "Editionsgeschichte" -->
<P><A href="#A">&raquo;Rheinische Zeitung&laquo; Nr. 15 vom 15. Januar 1843]</A>
<BR><A href="#B">&raquo;Rheinische Zeitung&laquo; Nr. 17 vom 17. Januar 1843]</A>
<BR><A href="#C">&raquo;Rheinische Zeitung&laquo; Nr. 18 vom 18. Januar 1843]</A>
<BR><A href="#D">&raquo;Rheinische Zeitung&laquo; Nr. 19 vom 19. Januar 1843]</A>
<BR><A href="#E">&raquo;Rheinische Zeitung&laquo; Nr. 20 vom 20. Januar 1843]</A></P><!-- #EndEditable -->
<hr size="1">
<!-- #BeginEditable "Textk%F6rper" -->
<P>
<P><SMALL><A name="A">[&raquo;Rheinische Zeitung&laquo; Nr. 15 vom 15. Januar 1841]</A></SMALL>
<P><STRONG>|172|</STRONG> ++ <EM>Von der Mosel, </EM>im Januar. Die Nr. 346 und Nr. 348 der &raquo;Rheinischen Zeitung&laquo; enthalten zwei Artikel von mir, wovon der eine die Holznot an der Mosel, der andere die <EM>besondere </EM>Teilnahme der Mosellaner an der k&ouml;niglichen Kabinettsordre vom 24. Dezember 1841 und der durch sie bewirkten freieren Bewegung der Presse betrifft. Der letzte Artikel ist in <EM>grobe </EM>und, wenn man will, <EM>rohe </EM>Farben getaucht. Wer unmittelbar und h&auml;ufig die <EM>r&uuml;cksichtslose </EM>Stimme der Not in der umgebenden Bev&ouml;lkerung vernimmt, der verliert leicht den &auml;sthetischen Takt, welcher in den feinsten und bescheidensten Bildern zu sprechen wei&szlig;, der h&auml;lt es vielleicht sogar f&uuml;r seine <EM>politische </EM>Pflicht, auf einen Augenblick &ouml;ffentlich jene popul&auml;re Sprache der Not zu f&uuml;hren, welche er in seiner Heimat zu verlernen keine Gelegenheit fand. Handelt es sich nun aber darum, die Wahrheit solcher Worte zu beweisen, so kann wohl schwerlich der Beweis bis auf den <EM>Wortlaut </EM>gemeint sein, denn in dieser R&uuml;cksicht w&uuml;rde jedes Res&uuml;mee unwahr sein, und es w&auml;re &uuml;berhaupt unm&ouml;glich, den Sinn einer Rede wiederzugeben, ohne die Rede selbst zu wiederholen. Wurde also z.B. behauptet: &raquo;Man hielt den Notschrei der Winzer f&uuml;r <EM>freches Gekreisch&laquo;, </EM>so wird billigerweise nur verlangt werden k&ouml;nnen, da&szlig; eine ungef&auml;hr richtige <EM>Gleichung </EM>gezogen sei, d.h., da&szlig; ein Gegenstand nachgewiesen werde, der die res&uuml;mierende Bezeichnung &raquo;freches Gekreisch&laquo; einigerma&szlig;en aufwiegt und zu einer nicht unpassenden Bezeichnung macht. Ist diese Probe geliefert, so kann es sich nicht mehr um die <EM>Wahrheit, </EM>sondern nur mehr um die <EM>sprachliche Pr&auml;zision </EM>handeln, und schwerlich m&ouml;chte ein mehr als problematisches Urteil &uuml;ber die verschwindend feinen Nuancen des sprachlichen Ausdrucks gef&auml;llt werden k&ouml;nnen. -
<P><STRONG><A name="S173"></A>|173| </STRONG>Zu vorstehenden Bemerkungen veranlassen mich zwei Reskripte des Herrn Oberpr&auml;sidenten <I>von Schaper</I> in Nr. 352 der &raquo;Rheinischen Zeitung&laquo;, de dato: &raquo;Koblenz, 15. Dezember&laquo;, worin mir in bezug auf meine beiden oben angef&uuml;hrten Artikel mehrere Fragen auferlegt werden. Die <I>versp&auml;tete</I> Erscheinung meiner Antwort ist zun&auml;chst durch den Inhalt dieser Fragen selbst veranla&szlig;t, indem ein Zeitungskorrespondent <I>nach bestem Gewissen</I> die ihm zu Ohren kommende Volksstimme mitteilt, keineswegs aber auf ihre ersch&ouml;pfende und motivierte Darstellung im Detail, in den Veranlassungen und den Quellen derselben vorbereitet sein mu&szlig;. Abgesehen von dem Zeitverlust, von den vielen Mitteln, die eine solche Arbeit erfordert, kann sich der Korrespondent einer Zeitung nur als ein kleines Glied eines vielverzweigten K&ouml;rpers betrachten, an dem er sich eine Funktion frei auserw&auml;hlt, und wenn etwa der eine mehr den unmittelbaren von der Volksmeinung empfangenen Eindruck eines Notzustandes schildert, wird der andere, der Historiker ist, dessen Geschichte, der Gem&uuml;tsmensch die Not selbst, der Staats&ouml;konom die Mittel, sie aufzuheben, besprechen, welche <I>eine</I> Frage wieder von verschiedenen Seiten bald mehr lokal, bald mehr im Verh&auml;ltnis zum Staatsganzen etc. gel&ouml;st werden kann.
<P>So wird bei lebendiger Pre&szlig;bewegung die <I>ganze Wahrheit</I> in die Erscheinung treten, denn wenn das Ganze zuerst auch nur als ein bald absichtlich, bald zuf&auml;llig nebeneinander laufendes Hervorheben der verschiedenen einzelnen Gesichtspunkte zum Vorschein kommt, so hat endlich diese Arbeit der Presse selbst einem ihrer Glieder das Material bereitet, aus dem er nun das eine Ganze schaffen wird. So setzt sich die Presse nach und nach durch die Teilung der Arbeit in den Besitz der ganzen Wahrheit, nicht indem einer alles, sondern indem viele weniges tun.
<P>Ein anderer Grund der Versp&auml;tung meiner Antwort liegt darin, da&szlig; die Redaktion der &raquo;Rheinischen Zeitung&laquo; nach dem ersten Bericht, den ich ihr einsandte, noch mehrere erg&auml;nzende Aufschl&uuml;sse, ebenso nach einem zweiten und dritten Berichte noch Zus&auml;tze und diesen Schlu&szlig;bericht begehrte, endlich teils mich selbst um Mitteilung meiner Quellen ersuchte, teils sich bis dahin die Publikation meiner Einsendungen vorbehielt, wo sie selbst auf anderem Wege die Best&auml;tigung meiner Angaben erlangt habe. |Indem wir die obigen Angaben best&auml;tigen, bemerken wir zugleich, da&szlig; die verschiedenen sich wechselseitig interpretierenden Briefe eine Zusammenstellung von unserer Seite n&ouml;tig machten. Die Red. d. &raquo;Rh. Ztg.&laquo;|
<P>Meine Antwort erscheint ferner <I>anonym</I>. Ich folge darin der &Uuml;berzeugung, da&szlig; zum Wesen der Zeitungspresse <I>Anonymit&auml;t</I> geh&ouml;rt, die eine <STRONG><A name="S174"></A>|174|</STRONG> Zeitung aus einem Sammelplatz vieler individueller Meinungen zu dem Organ <EM>eines Geistes macht. </EM>Der <EM>Name </EM>schl&ouml;sse einen Artikel so fest von dem andern ab, wie der K&ouml;rper die Personen voneinander abschlie&szlig;t, h&ouml;be also seine Bestimmung, nur ein erg&auml;nzendes Glied zu sein, v&ouml;llig auf. Endlich macht die Anonymit&auml;t nicht nur den Sprecher selbst, sondern auch das Publikum unbefangener und freier, indem es nicht auf den Mann sieht, <EM>welcher </EM>spricht, sondern auf die Sache, <EM>die </EM>er spricht, indem es von der empirischen Person ungest&ouml;rt die geistige Pers&ouml;nlichkeit allein zum Ma&szlig; seines Urteils macht.
<P>Wie ich aber meinen Namen verschweige, so werde ich in allen Detailangaben Beamten und Gemeinden nur dann nennen, wenn gedruckte, im Buchhandel befindliche Dokumente angezogen werden oder wenn die Nennung des Namens ganz harmlos ist. Die Presse mu&szlig; die <EM>Zust&auml;nde, </EM>aber sie darf meiner &Uuml;berzeugung nach nicht die <EM>Personen </EM>denunzieren, es sei denn, da&szlig; einem &ouml;ffentlichen &Uuml;bel nicht anders zu steuern w&auml;re oder da&szlig; die Publizit&auml;t schon das ganze Staatsleben beherrscht und also der deutsche Begriff der Denunziation verschwunden ist.
<P>Am Schlusse dieser einleitenden Bemerkungen glaube ich die gerechte Hoffnung aussprechen zu d&uuml;rfen: da&szlig; der Herr Oberpr&auml;sident nach Durchlesung meiner <EM>ganzen </EM>Darstellung sich von der Reinheit meiner Absicht &uuml;berzeugen und selbst die m&ouml;glichen Irrt&uuml;mer aus einer falschen Ansicht, nicht aber aus b&ouml;swilliger Gesinnung erkl&auml;ren wird. Meine Darstellung selbst mu&szlig; beweisen, ob ich die harte Anschuldigung der <EM>Verleumdung, </EM>wie des <EM>Zwecks, Unzufriedenheit und Mi&szlig;vergn&uuml;gen </EM>zu erregen, selbst f&uuml;r den jetzt wirklich eintretenden Fall einer fortgesetzten Anonymit&auml;t, verdient habe, Anschuldigungen, die um so schmerzlicher sein m&uuml;ssen, als sie von einem in der Rheinprovinz vorzugsweise hochverehrten und geliebten Manne ausgehen.
<P>Zur leichtem &Uuml;bersicht habe ich meine Antwort in folgende Rubriken geteilt:
<OL type="A">
	<LI><EM>Die Frage in bezug auf die Holzverteilung.</EM></LI>
	<LI><EM>Das Verh&auml;ltnis der Moselgegend zu der Kabinettsordre vom 24. Dezember 1841 und der durch dieselbe bewirkten freieren Bewegung der Presse.</EM></LI>
	<LI><EM>Die Krebssch&auml;den der Moselgegend.</EM></LI>
	<LI><EM>Die Vampire der Moselgegend.</EM></LI>
	<LI><EM>Vorschl&auml;ge zur Abh&uuml;lfe.</EM></LI>
</OL>
<P><STRONG><A name="S175"></A>|175|</STRONG><EM> A.</EM></P>
<P><EM>Die Frage in bezug auf die Holzverteilung</EM></P>
<P>In meinem Artikel &raquo;Von der Mosel, 12. Dezember&laquo;, Nr. 358 der &raquo;Rheinischen Zeitung&laquo;, f&uuml;hre ich folgenden Umstand an:
<P class="zitat">&raquo;Die aus mehreren tausend Seelen bestehende Gemeinde, der ich angeh&ouml;re, besitzt als Eigent&uuml;merin die sch&ouml;nsten Waldungen, wei&szlig; mich nicht zu <EM>erinnern, </EM>da&szlig; die Gemeindeglieder einen unmittelbaren Genu&szlig; aus ihrem Eigentum durch Holzpartizipation gezogen h&auml;tten.&laquo;
<P>Der Herr Oberpr&auml;sident bemerkt hiezu:
<P class="zitat">&raquo;Ein solches, <EM>mit den gesetzlichen Bestimmungen nicht im Einklang stehendes Verfahren </EM>w&uuml;rde sich nur durch ganz besondere Umst&auml;nde motivieren lassen&laquo;
<P>
<P>und verlangt zugleich, zur Pr&uuml;fung des Tatbestandes, die Nennung des <EM>Namens </EM>der Gemeinde.
<P>Ich bekenne freim&uuml;tig: Einerseits glaube ich, da&szlig; ein mit den Gesetzen <EM>nicht </EM>im Einklang, <EM>also </EM>im Widerspruch stehendes Verfahren sich kaum durch Umst&auml;nde motivieren lassen, sondern stets ungesetzlich bleiben d&uuml;rfte; andererseits kann ich das von mir geschilderte Verfahren <EM>nicht </EM>ungesetzlich finden.
<P>Die infolge des Gesetzes vom 24. Dezember 1816 und der Allerh&ouml;chsten Kabinettsordre vom 18. August 1835 erlassene, in der Beilage zum Amtsblatt Nr. 62 der k&ouml;niglichen Regierung zu Koblenz publizierte Instruktion (de dato: &raquo;Koblenz, den 31. August 1839&laquo;), &uuml;ber die Verwaltung der Gemeinde- und Institutenwaldungen in den Regierungsbezirken Koblenz und Trier, bestimmt im &sect; 37 w&ouml;rtlich folgendes:
<P class="zitat">&raquo;In Beziehung auf die Verwertung des in den Waldungen aufkommenden Materials gilt es als Regel, da&szlig; soviel ver&auml;u&szlig;ert werden <EM>mu&szlig;</EM>, als zur Deckung der Waldkosten (Steuern und Verwaltungsausgaben) erforderlich ist.&laquo;
<P class="zitat">&raquo;Im &uuml;brigen h&auml;ngt es von den Beschl&uuml;ssen der Gemeinden ab, <EM>ob </EM>das Material zur Deckung anderweitiger Gemeindebed&uuml;rfnisse <EM>meistbietend ver&auml;u&szlig;ert</EM> werden soll <EM>oder ob </EM>es unter die Gemeindeglieder ganz oder teilweise, unentgeltlich oder gegen bestimmte Taxe zu <EM>verteilen </EM>sei. Indessen gilt als Regel, da&szlig; das Brenn- und Geschirrholz in natura verteilt, das Bauholz aber, soweit es nicht zu Gemeindebauten oder zur Unterst&uuml;tzung einzelner Mitglieder bei Brandsch&auml;den usw. zu verwenden, meistbietend verkauft werde.&laquo;
<P>
<P><STRONG><A name="S176"></A>|176|</STRONG> Diese von einem Vorg&auml;nger des Herrn Oberpr&auml;sidenten der Rheinprovinz erlassene Instruktion scheint mir zu beweisen, da&szlig; die Verteilung des Brennholzes unter die Gemeindeglieder von dem Gesetze weder geboten noch verboten, sondern lediglich eine Frage der Zweckm&auml;&szlig;igkeit ist, wie ich denn auch in dem qu&auml;stionierten Artikel <EM>nur </EM>die Zweckm&auml;&szlig;igkeit des Verfahrens besprochen habe. Hiernach m&ouml;chte der Grund, aus welchem der Herr Oberpr&auml;sident den <EM>Namen </EM>der Gemeinde zu wissen verlangte, wegfallen, da es sich nicht mehr um die Untersuchung einer Gemeindeverwaltung, sondern nur um Modifikation einer Instruktion handeln wird. Ich nehme aber keinen Anstand, die Redaktion der &raquo;Rheinischen Zeitung&laquo; zur Namhaftmachung der Gemeinde, in der mir keine Holzverteilung <EM>erinnerlich </EM>ist, auf besonderes Verlangen des Herrn Oberpr&auml;sidenten, zu erm&auml;chtigen, indem der Gemeindevorstand dadurch nicht denunziert, das Wohl der Gemeinde aber nur gef&ouml;rdert werden kann.
<P><SMALL><A name="B">[&raquo;Rheinische Zeitung&laquo; Nr. 17 vom 17. Januar 1843]</A></SMALL>
<P><EM>B.</EM>
<P>Das Verh&auml;ltnis der Moselgegend zur Kabinettsordre vom 24. Dezember 1841 und der durch dieselbe bewirkten freieren Bewegung der Presse
<P>Der Herr Oberpr&auml;sident bemerkt in bezug auf meinen Artikel &raquo;Bernkastel, vom 10. Dezember in Nr. 346 der &#155;Rheinischen Zeitung&#139; &raquo; worin ich die Behauptung aufstelle, da&szlig; der Mosellaner die durch die Allerh&ouml;chste Kabinettsordre vom 24. Dezember vorigen Jahres der Presse zuteil gewordene gr&ouml;&szlig;ere Freiheit seiner besonders bedr&auml;ngten Lage wegen vor allen enthusiastisch begr&uuml;&szlig;t habe, folgendes:
<P class="zitat">&raquo;Soll dieser Artikel einen Sinn haben, so mu&szlig; es dem Mosellaner seither versagt gewesen sein, seinen Notstand, die Ursachen desselben sowie die Mittel zu seiner Abh&uuml;lfe &ouml;ffentlich freim&uuml;tig zu besprechen. Ich bezweifle, da&szlig; dem so ist. Denn bei dem Bestreben der Beh&ouml;rden, dem anerkannten Notstands der Weinbauern Abh&uuml;lfe zu verschaffen, hat ihnen nichts erw&uuml;nschter kommen k&ouml;nnen als die m&ouml;glichst offene und freim&uuml;tige Besprechung der dort herrschenden Zust&auml;nde.&laquo; &raquo;Der Herr Verfasser des obigen Artikels w&uuml;rde mich daher sehr verpflichten, wenn er die F&auml;lle speziell nachzuweisen die G&uuml;te haben wollte, wo auch vor dem Erscheinen der Allerh&ouml;chsten Kabinettsordre vom 24. Dezember vorigen Jahres eine freim&uuml;tige &ouml;ffentliche Besprechung des Notstandes der Moselbewohner von der Beh&ouml;rde verhindert worden ist.&laquo;
<P>
<P><STRONG><A name="S177"></A>|177| </STRONG>Weiter unten bemerkt der Herr Oberpr&auml;sident:
<P class="zitat">&raquo;Da&szlig; &uuml;brigens, wie der eingangs gedachte Artikel sagt, das Notgeschrei der Winzer h&ouml;heren Orts lange Zeit f&uuml;r <EM>freches Gekreisch </EM>gehalten sei, glaube ich zwar schon von vornherein f&uuml;r eine Unwahrheit erkl&auml;ren zu k&ouml;nnen.&laquo;
<P>
<P>Meine Antwort auf diese Fragen wird folgenden Gang nehmen. Ich werde zu beweisen suchen:
<P>1. da&szlig; zun&auml;chst, g&auml;nzlich <EM>abgesehen </EM>von den Befugnissen der Presse vor der Allerh&ouml;chsten Kabinettsordre vom 24. Dezember 1841, aus der eigent&uuml;mlichen Natur des Notzustandes an der Mosel das Bed&uuml;rfnis einer freien Presse notwendig hervorgeht;
<P>2. da&szlig;, selbst wenn <EM>keine speziellen </EM>Verhinderungen der &raquo;freim&uuml;tigen und &ouml;ffentlichen Besprechung&laquo; vor dem Erscheinen der beregten Kabinettsordre stattgefunden haben, meine Behauptung nichts von ihrer Richtigkeit einb&uuml;&szlig;t und die vorzugsweise Teilnahme der Mosellaner an der Allerh&ouml;chsten Kabinettsordre und der durch sie bewirkten freieren Bewegung der Presse gleich verst&auml;ndlich bleibt;
<P>3. <EM>da&szlig; wirklich spezielle </EM>Umst&auml;nde eine &raquo;freim&uuml;tige und &ouml;ffentliche&laquo; Besprechung verhinderten.
<P>Innerhalb des ganzen Zusammenhangs wird sich dann ergeben, inwiefern meine Behauptung: &raquo;Der <EM>desolate </EM>Zustand der Winzer war h&ouml;heren Orts lange Zeit in Zweifel gezogen und ihr Notgeschrei f&uuml;r freches Gekreisch gehalten worden&laquo;, eine Wahrheit oder eine Unwahrheit ist.
<P>ad 1. Bei der Untersuchung <EM>staatlicher </EM>Zust&auml;nde ist man allzu leicht versucht, <EM>die sachliche Natur der Verh&auml;ltnisse </EM>zu &uuml;bersehen und alles aus dem <EM>Willen </EM>der handelnden Personen zu erkl&auml;ren. Es gibt aber <EM>Verh&auml;ltnisse, </EM>welche sowohl die Handlungen der Privatleute als der einzelnen Beh&ouml;rden bestimmen und so unabh&auml;ngig von ihnen sind als die Methode des Atemholens. Stellt man sich von vornherein auf diesen sachlichen Standpunkt, so wird den guten oder den b&ouml;sen Willen weder auf der einen noch auf der andern Seite ausnahmsweise voraussetzen, sondern Verh&auml;ltnisse wirken sehen, wo auf den ersten Anblick nur Personen zu wirken scheinen. Sobald nachgewiesen ist, da&szlig; eine Sache durch die Verh&auml;ltnisse <EM>notwendig </EM>gemacht wird, wird es nicht mehr schwierig sein, auszumitteln, unter welchen <EM>&auml;u&szlig;ern </EM>Umst&auml;nden sie nun <EM>wirklich </EM>ins Leben treten mu&szlig;te und unter welchen sie nicht ins Leben treten konnte, obgleich ihr Bed&uuml;rfnis schon vorhanden war. Man wird dies ungef&auml;hr mit derselben Sicherheit bestimmen k&ouml;nnen, mit welcher der Chemiker bestimmt, unter welchen <EM>&auml;u&szlig;ern </EM>Umst&auml;nden verwandte K&ouml;rperstoffe eine Verbindung eingehen m&uuml;ssen. Wir glauben daher durch <STRONG><A name="S178"></A>|178|</STRONG> den Beweis: &raquo;Da&szlig; aus der <EM>Eigent&uuml;mlichkeit </EM>des Notzustandes an der Mosel die <EM>Notwendigkeit </EM>einer freien Presse folgt&laquo;, unserer Darstellung eine Basis zu geben, die &uuml;ber alles Pers&ouml;nliche hinausragt.
<P>Der <EM>Notzustand </EM>der Moselgegend kann nicht als ein <EM>einfacher </EM>Zustand betrachtet werden. Man wird mindestens immer <EM>zwei </EM>Seiten unterscheiden m&uuml;ssen, den Privatzustand und den Staatszustand, denn so wenig die Moselgegend au&szlig;erhalb des Staats, so wenig liegt ihr Notzustand au&szlig;er der Staatsverwaltung. Die <EM>Beziehung </EM>beider Seiten aufeinander bildet erst den <EM>wirklichen </EM>Zustand der Moselgegend. Um nun die Art und Weise dieser Beziehung zu ermitteln, teilen wir ein authentisches und aktenm&auml;&szlig;iges Gespr&auml;ch zwischen den wechselseitigen <EM>Organen </EM>der beiden Seiten mit.
<P>In dem vierten Hefte der &raquo;Mitteilungen des <EM>Vereins </EM>zur F&ouml;rderung der Weinkultur an der Mosel und Saar zu <EM>Trier&laquo; </EM>findet sich eine Verhandlung zwischen dem Finanzministerium, der Regierung zu Trier und der Direktion des angegebenen Vereins. Der Verein hatte in einer Vorstellung an das Finanzministerium u. a. auch eine Berechnung des Ertrages der Weinberge aufgestellt. Die Regierung zu Trier beauftragte mit der Begutachtung des auch hier zugegangenen Schreibens den Vorsteher des trierischen Katasterb&uuml;ros, Steuerinspektor <EM>v. Zuccalmaglio, </EM>der hierzu, wie die Regierung selbst in einem Schreiben sagt, um so geeigneter schien, als er &raquo;zur Zeit der Ermittelung der Katastralertr&auml;ge der Weinberge an der Mosel t&auml;tigen Anteil genommen&laquo;. Wir stellen nun einfach das <EM>amtliche </EM>Gutachten des Herrn v. Zuccalmaglio und die <EM>Replik </EM>der Direktion des Vereins zur F&ouml;rderung der Weinkultur in ihren schlagendsten Stellen sich gegen&uuml;ber.
<P><EM>Der amtliche Berichterstatter:</EM></P>
<P>Der in der Eingabe aufgestellten Berechnung des Bruttoertrags eines Morgen Weinberges w&auml;hrend der letzten zehn Jahre von 1829-1838 aus den zu der dritten <EM>Weinsteuerklasse </EM>geh&ouml;renden Gemeinden liegt:
<P>1. die Kreszenz auf einem Morgen,
<P>2. der Preis, wof&uuml;r ein Fuder Wein <EM>im Herbste </EM>verkauft worden, zugrunde.
<P>Die Berechnung entbehre aber aller als genau nachgewiesenen Pr&auml;missen, denn:
<P class="zitat">&raquo;Ohne <EM>amtliche </EM>Einwirkung und Kontrolle ist es weder einem einzelnen nach auch einem Verein m&ouml;glich, zuverl&auml;ssige Nachrichten auf dem Privatwege &uuml;ber den Weingewinn aller einzelnen Eigent&uuml;mer w&auml;hrend einem Zeitraum in einer gro&szlig;en Anzahl von Gemeinden zu erlangen, <EM>weil es gerade im Interesse vieler Eigent&uuml;mer liegen kann, </EM>hierin die <EM>Wahrheit m&ouml;glichst zu verheimlichen.&laquo;</EM>
<P><STRONG><A name="S179"></A>|179| </STRONG><EM>Die Replik der Vereinsdirektion:</EM>
<P class="zitat">&raquo;Da&szlig; das Katasterb&uuml;ro das Katastralverfahren nach Kr&auml;ften in Schutz nimmt, befremdet uns nicht: dennoch aber bleibt das nun folgende R&auml;sonnement schwer begreiflich&laquo; etc.
<P class="zitat">&raquo;Der Herr Katastervorsteher sucht mit Ziffern darzutun, da&szlig; die Katastralertr&auml;ge &uuml;berall die richtigen sind: sagt auch, da&szlig; die von uns angenommene zehnj&auml;hrige Periode hier nichts beweisen k&ouml;nne&laquo; etc. etc. &raquo;Auf Ziffern lassen wir uns nicht ein, indem, wie er am Eingange seiner Bemerkungen sehr weislich vorausschickt, uns dazu die amtlichen Mitteilungen fehlen; wir halten es auch nicht n&ouml;tig, da seine ganze auf <EM>Amtlichkeit </EM>gest&uuml;tzte Rechnung und sein R&auml;sonnement gegen die von uns aufgestellten Tatsachen nichts beweisen k&ouml;nnen.&laquo; &raquo;Wenn wir sogar zugestehen, da&szlig; die Katastralertr&auml;ge im Augenblicke ihrer Ermittlung ganz richtig, da&szlig; sie sogar zu niedrig gewesen, so kann uns mit Erfolg nicht in Abrede gestellt werden, da&szlig; sie bei der gegenw&auml;rtigen <EM>jammervollen </EM>Umgestaltung der Dinge als <EM>Basis </EM>nicht mehr dienen k&ouml;nnen.&laquo;
<P><EM>Der amtliche Berichterstatter:</EM></P>
<P class="zitat">&raquo;Es zeigt sich demnach nirgend ein Faktum, das zu der Annahme berechtigt, da&szlig; die Katastralertr&auml;ge der in der letzten Zeit abgesch&auml;tzten Weinberge zu hoch seien, wohl aber lie&szlig;e sich leicht nachweisen, da&szlig; die in fr&uuml;herer Zeit abgesch&auml;tzten Weinberge der Land- und Stadtkreise Trier und des Kreises Saarburg sowohl an und f&uuml;r sich als gegen die &uuml;brigen Kulturen <EM>zu gering </EM>stehen.&laquo;</P>
<P><EM>Die Replik der Vereinsdirektion:</EM>
<P class="zitat">&raquo;Der um H&uuml;lfe Flehende f&uuml;hlt sich schmerzlich ber&uuml;hrt, wenn ihm auf seine gegr&uuml;ndete Klage erwidert wird, da&szlig; bei einer Ermittelung die Katasterertr&auml;ge eher h&ouml;her als niedriger gestellt werden d&uuml;rften.&laquo;
<P class="zitat">&raquo;&Uuml;brigens&laquo; - bemerkt die Replik - &raquo;hat auch der Herr Berichterstatter bei allem Absprechen unserer Angabe bei der <EM>Einnahme </EM>fast nichts widerlegen oder anders stellen k&ouml;nnen, daher nur gesucht, bei der <EM>Ausgabe </EM>andere Resultate herbeizuf&uuml;hren.&laquo;
<P>Wir wollen nun hinsichtlich der <EM>Ausgabeberechnung </EM>einige der schlagendsten Kontroversen zwischen dem Herrn Berichterstatter und der Direktion des Vereins gegen&uuml;berstellen.</P>
<P><EM>Der amtliche Berichterstatter:</EM></P>
<P class="zitat">&raquo;ad Position 8 mu&szlig; besonders bemerkt werden, da&szlig; das <EM>Ausbrechen </EM>der &uuml;blichen Lotten oder das sogenannte Geitzen eine Operation ist, die nur von wenigen Weingutsbesitzern in neuerer Zeit eingef&uuml;hrt worden, nirgend aber, weder an der Mosel, noch an der Saar, als zu der landes&uuml;blichen Bauart geh&ouml;rig angesehen werden kann.&laquo;</P>
<P><EM>Die Replik der Vereinsdirektion:</EM></P>
<P class="zitat">&raquo;Das <EM>Ausbrechen </EM>und <EM>R&uuml;hren, </EM>meinte der Herr Katastervorsteher, sei erst in neuerer Zeit von wenigen Gutsbesitzern eingef&uuml;hrt worden&laquo; etc. Dem ist jedoch nicht so. <STRONG><A name="S180"></A>|180|</STRONG> &raquo;Der Winzer habe erkannt, da&szlig;, will man nicht ganz untersinken, man nichts unversucht lassen darf, was die Qualit&auml;t des Weines einigerma&szlig;en heben kann. Diesen Geist soll man zum Gedeihen des Landes sorgsam heben, statt ihn zu unterdr&uuml;cken.&laquo;
<P class="zitat">&raquo;Und wem w&uuml;rde es einfallen, die Kulturkasten der Kartoffeln deshalb herunterzusetzen, weil es Ackersleute gibt, welche dieselben ihrem Schicksale und der G&uuml;te Gottes &uuml;berlassen.&laquo;</P>
<P><EM>Der amtliche Berichterstatter:</EM></P>
<P class="zitat">&raquo;Die bei Position 14 aufgef&uuml;hrten Kosten f&uuml;r das <EM>Fa&szlig; </EM>k&ouml;nnen hier gar nicht in Ansatz kommen, da, wie schon bemerkt worden, in den aufgef&uuml;hrten Weinpreisen die Kosten f&uuml;r das Gebinde oder das Fa&szlig; <EM>nicht </EM>einbegriffen sind. Wird nun beim Verkaufe des Weines das Fa&szlig; mit verkauft, wie Regel ist, so wird auch dem Weinpreise der Kostenpreis hierf&uuml;r noch zugesetzt, wodurch die F&auml;sser wieder verg&uuml;tet werden.&laquo;</P>
<P><EM>Die Replik der Vereinsdirektion:</EM></P>
<P class="zitat">&raquo;Wo Wein verkauft wird, geht das Fa&szlig; mit fort, ohne da&szlig; von dessen Verg&uuml;tung auch nur im entferntesten die Rede w&auml;re oder auch nur sein k&ouml;nnte. Die wenigen F&auml;lle, wo Wirte hiesiger Stadt ohne Fa&szlig; kaufen, k&ouml;nnen auf das Ganze nicht in Anschlag kommen.&laquo; &raquo;Es ist nicht mit dem Weine wie mit andern Waren, die bis zum Verkaufe im Magazine liegen, dann aber auf Kosten des Empf&auml;ngers verpackt und versendet werden, da also der Weinkauf das Fa&szlig; stillschweigend nach sich zieht, so ist es einleuchtend, da&szlig; dessen Preis zu den Produktionskosten mit angerechnet werden mu&szlig;.&laquo;</P>
<P><EM>Der amtliche Berichterstatter:</EM></P>
<P class="zitat">&raquo;Wird die in der Anlage angegebene Kreszenz nach den amtlichen Nachweisungen hier&uuml;ber berichtigt, dagegen die Kostenberechnung sogar in allen Teilen als richtig angenommen und <EM>nur </EM>aus derselben die Grund- und <EM>Most</EM>steuer und die Kosten f&uuml;r das <EM>Fa&szlig; </EM>oder die Positionen 13, 14 und 17 weggelassen, so ergibt sich folgendes:
<TABLE cellspacing="0" border="0" cellpadding="2" align="center">
	<TR>
		<TD>Der Brutto-Ertrag betr&auml;gt
	  <BR>Die Kosten ohne 13, 14 und 17
	  <BR>Mithin Reinertrag</TD>
		<TD>53 Taler 21 Silbergroschen 6 Pfennig
	  <BR><U>39 Taler 05 Silbergroschen 0 Pfennig</U>
	  <BR>14 Taler 16 Silbergroschen 6 Pfennig.&laquo;</TD>
	</TR>
</TABLE>
<P><EM>Die Replik der Vereinsdirektion:</EM>
<P class="zitat">&raquo;Die Rechnung als solche ist richtig, nicht aber so das Resultat. Wir haben nicht mit unterstellten, sondern mit solchen Zahlen gerechnet, die wirkliche Betr&auml;ge repr&auml;sentieren, und gefunden, da&szlig;, wenn man von 53 Talern wirklicher Auslage 48 Taler wirklicher und alleiniger Einnahme abzieht, 5 Taler Zubu&szlig;e bleiben.&laquo;</P>
<P><EM>Der amtliche Berichterstatter:</EM></P>
<P class="zitat">&raquo;Ist aber nun dennoch nicht zu verkennen, da&szlig; der Notstand an der Mosel gegen die Periode vor dem Entstehen des Zollverbandes bedeutend zugenommen, da&szlig; sogar teilweise eine <EM>wirkliche Verarmung </EM>zu <EM>bef&uuml;rchten </EM>steht, so ist der Grund hievon - lediglich in dem fr&uuml;hern, zu hohen Ertrage derselben zu suchen.&laquo;
<P class="zitat"><A name="S181"></A><STRONG>|181|</STRONG> &raquo;Durch das an der Mosel ehedem |In der &raquo;Rh. Ztg.&laquo; : in dem| bestehenden fr&uuml;hern Quasi-Monopol im Weinhandel und die schnell aufeinander gefolgten g&uuml;nstigen Weinjahre 1819, 1822, 1825, 1826, 1827,1828 hatte sich dort ein <EM>nie gekannter Luxus </EM>gebildet. Die gro&szlig;en Summen Geldes in den H&auml;nden des Winzers verleiteten ihn zum Ankauf von Weinbergen zu ungeheuren Preisen, zur Anlage von neuen Weinbergen mit &uuml;berm&auml;&szlig;igen Kosten in Distrikten, die sich zum Weinbau nicht mehr eigneten. Jeder wollte Eigent&uuml;mer werden, und so wurden Schulden kontrahiert, die fr&uuml;her von einem guten Jahre leicht gedeckt werden konnten, die aber jetzt bei den eingetretenen nachteiligen Konjunkturen den in die H&auml;nde der Wucherer gefallenen Winzer notwendig ganz zu Boden dr&uuml;cken m&uuml;ssen.&laquo;
<P class="zitat">&raquo;Eine Folge wird sein, da&szlig; die Weinkultur sich auf die besseren Lagen beschr&auml;nken und wieder, wie fr&uuml;her, mehr in die H&auml;nde von reichen Gutsbesitzern &uuml;bergehen wird, wozu sie auch wegen den damit verbundenen gro&szlig;en Vorlagen sich haupts&auml;chlich eignet, die leichter imstande sind, nachteilige Jahre zu &uuml;berstehen, und dennoch Mittel genug haben, die Kultur zu verbessern und ein Produkt zu erzielen, welches mit dem aus den nun ge&ouml;ffneten Zollvereinsl&auml;ndern die Konkurrenz bestehen kann. <EM>Allerdings wird dies nicht ohne gro&szlig;e Kalamit&auml;ten bei der &auml;rmeren Winzerklasse, </EM>die aber auch wohl gr&ouml;&szlig;tenteils in der vorhergegangenen g&uuml;nstigen Zeit Eigent&uuml;mer geworden sind, in den ersten Jahren geschehen k&ouml;nnen; indessen bleibt dabei immer zu ber&uuml;cksichtigen, da&szlig; der fr&uuml;here Zustand ein <EM>unnat&uuml;rlicher </EM>war, <EM>der sich jetzt an dem Unvorsichtigen r&auml;cht. Der Staat ... wird sich lediglich darauf beschr&auml;nken k&ouml;nnen, </EM>durch dazu geeignete Mittel der gegenw&auml;rtigen Bev&ouml;lkerung den &Uuml;bergang m&ouml;glichst zu <EM>erleichtern.&laquo;</EM>
<P><EM>Die Replik der Vereinsdirektion:</EM>
<P class="zitat">&raquo;Wahrlich, wer die Armut an der Mosel erst bef&uuml;rchtet, hat sie, die in ihrer <EM>gr&auml;&szlig;lichsten </EM>Gestalt unter der moralisch guten, unerm&uuml;det regsamen Bev&ouml;lkerung dieses Landesteils bereits ganz eingeb&uuml;rgert ist und t&auml;glich mehr und mehr um sich greift, noch nicht <EM>gesehen, </EM>und da&szlig; man hier nicht sage, wie es der Herr Katastervorsteher tut, es sei die eigene Schuld des Verarmten; nein, der vorsichtige wie der nichtachtende, der flei&szlig;ige wie der gleichg&uuml;ltige, der bemittelte wie der unbemittelte Winzer, alle liegen mehr oder weniger darnieder, und wenn es einmal dahin gekommen ist, da&szlig; selbst die verm&ouml;genden, flei&szlig;igen und sparsamen Winzer sagen m&uuml;ssen, wir k&ouml;nnen uns nicht mehr n&auml;hren, dann mu&szlig; doch wohl die Ursache au&szlig;er ihnen gesucht werden.&laquo;
<P class="zitat">&raquo;Wahr ist es, da&szlig; die Winzer in den g&uuml;nstigen Zeiten zu h&ouml;hern Preisen als sonsten G&uuml;ter angeschafft und - darauf rechnend, da&szlig; ihre Mittel, wie selbe sich ihnen zeigten, zureichen w&uuml;rden, alles nach und nach zu berichtigen - Schulden kontrahiert hatten; allein wie man dieses, was als Beweis der T&auml;tigkeit und Gewerbsamkeit dieser Leute dient, <EM>Luxus </EM>nennen und sagen kann, da&szlig; der gegenw&auml;rtige Zustand der Winzer davon herr&uuml;hre, da&szlig; der fr&uuml;here ein unnat&uuml;rlicher gewesen, der sich jetzt an den Unvorsichtigen r&auml;che, bleibt unbegreiflich.&laquo;
<P class="zitat"><STRONG><A name="S182"></A>|182|</STRONG> &raquo;Der Herr Katastervorsteher stellt auf, da&szlig;, durch die ungew&ouml;hnlich g&uuml;nstigen Zeiten verlockt, die Leute, welche nach ihm fr&uuml;her nicht einmal Eigent&uuml;mer gewesen!! die Masse der Weinberge unverh&auml;ltnism&auml;&szlig;ig vermehrt h&auml;tten und da&szlig; jetzt <EM>nur </EM>in der Verminderung der Weinberge Heil zu suchen sei.&laquo;
<P class="zitat">&raquo;Allein wie unbedeutend ist die Zahl derjenigen Weinberge, die zum Anbaue von Frucht und Gem&uuml;se verordnet werden k&ouml;nnten, gegen die Masse derer, die au&szlig;er dem Weine nur Hecken und Gestr&auml;uche hervorbringen k&ouml;nnen! und soll die gewi&szlig; h&ouml;chst achtbare, wegen dem Weinbaue auf eine so verh&auml;ltnism&auml;&szlig;ig kleine Bodenfl&auml;che zusammengedr&auml;ngte Bev&ouml;lkerung, die dem Ungl&uuml;cke so m&auml;nnlich entgegenk&auml;mpfte, <EM>nicht einmal des Versuches wert sein, </EM>ob ihre Existenz durch Erleichterungen nicht gefristet werden k&ouml;nne, bis g&uuml;nstigere Verh&auml;ltnisse es ihr m&ouml;glich machen, sich wieder zu erheben und dem Staate wieder zu werden, was sie ihm fr&uuml;her waren; n&auml;mlich eine Quelle des Einkommens, wie nicht leicht eine zweite auf gleicher Bodenfl&auml;che, ohne Zurechnung von St&auml;dten, zu treffen sein wird.&laquo;</P>
<P><EM>Der amtliche Berichterstatter:</EM></P>
<P class="zitat">&raquo;Da&szlig; aber diese Not der &auml;rmern Winzer nun auch von den reichem Gutsbesitzern <EM>benutzt </EM>wird, um durch <EM>grelle </EM>Darstellung des fr&uuml;hern gl&uuml;cklichen Zustandes im Gegensatz mit dem jetzigen weniger g&uuml;nstigen, aber doch noch immer <EM>lohnenden, </EM>sich alle m&ouml;glichen Erleichterungen und Vorteile zu verschaffen, ist wohl sehr begreiflich.&laquo;
<P><SMALL><A name="C">[&raquo;Rheinische Zeitung&laquo; Nr. 18 vom 18. Januar 1843]</A></SMALL>
<P>Die Replik der Vereinsdirektion:
<P class="zitat">&raquo;Wir sind unserer Ehre und unserm innern Bewu&szlig;tsein schuldig, uns gegen die <EM>Anschuldigung </EM>zu verwahren, da&szlig; wir die Not der &auml;rmeren Winzer benutzen, um uns durch <EM>grelle Darstellungen </EM>alle m&ouml;glichen Vorteile und Erleichterungen zu verschaffen.&laquo;
<P class="zitat">&raquo;Nein, wir beteuren es, und das wird, so hoffen wir, zu unserem Rechtfertigung gen&uuml;gen, da&szlig; jede selbsts&uuml;chtige Absicht uns fremd war und da&szlig; wir bei dem ganzen Schritte nichts vor Augen hatten, als durch eine <EM>offene und wahre Darstellung </EM>der Verh&auml;ltnisse der armen Winzer den Staat auf das aufmerksam zu machen, was bei weiterm Umsichgreifen f&uuml;r ihn selbst gef&auml;hrlich werden mu&szlig;! Wem die Umgestaltung kennt, welche die gegenw&auml;rtige traurige Lage der Winzer in ihren h&auml;uslichen und industriellen Beziehungen, selbst hinsichtlich dem Moralit&auml;t, in progressivem Fortschritte schon bis jetzt hervorgebracht hatte, dem mu&szlig;, denkt er an ein Fortbestehen oder gar Zunehmen solchem Not, vor der Zukunft grauen.&laquo;
<P>
<P>Zun&auml;chst wird man zugeben m&uuml;ssen, da&szlig; die Regierung nicht entschieden sein, sondern schwanken mu&szlig;te zwischen der Ansicht ihres Berichterstatters und der gegnerischen Ansicht der Weinbautreibenden. Bedenkt man ferner, da&szlig; das Referat des Herrn v. Zuccalmaglio vom 12. Dezember 1839 und die Antwort des Vereins vom 15. Juli 1840 datiert, so folgt, da&szlig; bis zu dieser Zeit die Ansicht des Herrn Berichterstatters, wenn auch nicht <STRONG><A name="S183"></A>|183|</STRONG> die <EM>einzige, </EM>doch immer die <EM>herrschende </EM>Ansicht des Regierungskollegiums gewesen sein mu&szlig;. Wenigstens tritt sie noch im Jahre 1839 als Regierungsgutachten, also gleichsam als Res&uuml;mee der Regierungsansicht dem Memoire des Vereins gegen&uuml;ber, denn bei einer konsequenten Regierung darf man wohl ihre letzte Ansicht als die Summe ihrer fr&uuml;hern Ansichten und Erfahrungen betrachten. In dem Bericht wird nun nicht nur der Notzustand nicht als <EM>allgemeiner </EM>anerkannt, sondern auch dem <EM>anerkannten </EM>Notstand soll nicht <EM>abgeholfen </EM>werden, denn es hei&szlig;t: &raquo;Der Staat wird sich nur <EM>lediglich </EM>darauf beschr&auml;nken k&ouml;nnen, durch dazu geeignete Mittel der gegenw&auml;rtigen Bev&ouml;lkerung den <EM>Obergang </EM>m&ouml;glichst zu <EM>erleichtern.&laquo; </EM>Unter dem &Uuml;bergang ist unter diesen Umst&auml;nden aber der allm&auml;hliche <EM>Untergang </EM>zu verstehen. Der Untergang der &auml;rmeren Winzer wird gleichsam als ein Naturereignis betrachtet, wobei der Mensch im voraus resigniert und nur das Unausbleibliche zu mildern sucht. &raquo;Allerdings&laquo;, hei&szlig;t es, &raquo;wird dies nicht ohne gro&szlig;e Kalamit&auml;ten abgehen.&laquo; Der Verein wirft daher auch die Frage auf, ob der Moselwinzer nicht einmal &raquo;<EM>eines Versuches&laquo; </EM>wert sei? H&auml;tte die Regierung eine entschieden gegnerische Ansicht gehabt, so w&uuml;rde sie den Bericht von vornherein modifiziert haben, da er eine so wichtige Sache, wie die <EM>Aufgabe und den Entschlu&szlig; </EM>des Staats in dieser Angelegenheit, bestimmt angibt. Man sieht hieraus, da&szlig; der <EM>Notstand </EM>der Winzer <EM>anerkannt </EM>sein konnte, ohne da&szlig; das Bestreben vorhanden war, ihm <EM>abzuhelfen.</EM>
<P>Wir f&uuml;hren nun noch ein Beispiel davon an, wie den Beh&ouml;rden &uuml;ber den Moselzustand referiert ward. Im Jahre 1838 bereist ein hochgestellter administrativer Beamter die Moselgegend. In einer zu Piesport gehaltenen Konferenz mit zwei Landr&auml;ten frug er einen derselben, wie es mit den Verm&ouml;gensverh&auml;ltnissen der Winzer aussehe, und erhielt zur Antwort:
<P class="zitat">&raquo;Die Winzer lebten zu luxuri&ouml;s, und schon deshalb k&ouml;nnten ihre Sachen nicht schlecht stehen.&laquo;
<P>
<P>Dennoch war der Luxus schon zu einer Sage fr&uuml;herer Tage geworden. Wie wenig diese mit dem Regierungsreferate &uuml;bereinstimmende Ansicht allgemein aufgegeben ist, darauf machen wir nur beil&auml;ufig aufmerksam. Wir erinnern an die Stimme, welche sich in der Beilage I des &raquo;Frankfurter Journals&laquo; Nr. 349 (1842) aus Koblenz vernehmen lie&szlig; und von dem <EM>angeblichen </EM>Notstande der Weinbauern an der Mosel spricht.
<P>Ebenso spiegelt sich h&ouml;hern Orts die eben vernommene amtliche Ansicht als ein Bezweifeln &raquo;der desolaten&laquo; Zust&auml;nde und der <EM>allgemeinen </EM>Wirkungen der Not, also auch ihrer <EM>allgemeinen Ursachen </EM>wider. Die angezogenen Mitteilungen des Vereins enthalten u. a. folgende Erwiderungen des <EM>Finanzministeriums </EM>auf verschiedene Eingaben:
<P class="zitat"><STRONG><A name="S184"></A>|184|</STRONG> &raquo;Wenngleich, wie die marktg&auml;ngigen Weinpreise ergeben, die Besitzer der in die erste und zweite Steuerklasse eingesch&auml;tzten Weinberge an der Mosel und Saar keine Veranlassung zur <EM>Unzufriedenheit </EM>haben, so wird doch nicht verkannt, da&szlig; die Weinbauern, deren Erzeugnis von minder guter Art ist, sich nicht in einem <EM>gleich g&uuml;nstigen </EM>Verh&auml;ltnisse befinden.&laquo;
<P>
<P>So hei&szlig;t es in einer Antwort auf ein Gesuch um Steuererla&szlig; f&uuml;r 1838:
<P class="zitat">&raquo;Auf Ihre hierher gerichtete Vorstellung vom 10. Oktober vorigen Jahres wird Ihnen er&ouml;ffnet, da&szlig; auf den in Antrag gebrachten allgemeinen Erla&szlig; der ganzen Weinsteuer f&uuml;r 1838 nicht eingegangen werden kann, da Sie selbst keineswegs zu derjenigen Klasse geh&ouml;ren, welche der meisten Ber&uuml;cksichtigung bedarf und deren <EM>Notstand </EM>etc., in <EM>ganz andern </EM>als den <EM>steuerlichen </EM>Verh&auml;ltnissen zu <EM>suchen </EM>ist.&laquo;
<P>
<P>Wie wir in dieser ganzen Darstellung nur auf <EM>Faktisches </EM>zu bauen w&uuml;nschen und uns bestreben, soviel an uns, nur Tatsachen in eine allgemeine Form zu erheben, so werden wir zun&auml;chst den Dialog zwischen dem trierischen Verein zur F&ouml;rderung der Weinkultur und dem Berichterstatter der Regierung in seine allgemeinen Grundgedanken &uuml;bersetzen.
<P>Die Regierung mu&szlig; einen Beamten zur Begutachtung des Memoires ernennen. Sie ernennt nat&uuml;rlich einen m&ouml;glichst sachkundigen Beamten, am liebsten also einen Beamten, der an der Regulierung der Moselverh&auml;ltnisse selbst Anteil nahm. Dieser Beamte ist nicht abgeneigt, in der fraglichen Beschwerdeschrift <EM>Angriffe </EM>auf seine amtliche Einsicht und sein fr&uuml;heres amtliches Wirken zu entdecken. Er ist sich seiner gewissenhaften Pflichterf&uuml;llung und der offiziellen Detailkenntnisse, die ihm zu Gebote stehen, bewu&szlig;t; er findet pl&ouml;tzlich eine entgegengesetzte Ansicht, und was ist nat&uuml;rlicher, als da&szlig; er <EM>Partei </EM>gegen die Bittsteller ergreift, da&szlig; ihre <EM>Absichten, </EM>die doch immer mit <EM>Privatinteressen </EM>zusammenh&auml;ngen k&ouml;nnen, ihm verd&auml;chtig erscheinen, da&szlig; er sie also verd&auml;chtigt. Statt ihre Darstellung zu benutzen, sucht er sie zu widerlegen. Es k&ouml;mmt hinzu, da&szlig; der augenscheinlich arme Winzer weder Zeit noch Bildung zur Schilderung seiner Zust&auml;nde besitzt, da&szlig; also der arme Winzer nicht sprechen kann, w&auml;hrend der Weinbautreibende, der sprechen kann, nicht augenscheinlich arm ist, also ohne Grund zu sprechen scheint. Wenn aber selbst der gebildete Weinbautreibende auf den Mangel an amtlicher Einsicht verwiesen wird, wie sollte der ungebildete Winzer vor dieser amtlichen Einsicht bestehen k&ouml;nnen!
<P>Die Privaten ihrerseits, die das wirkliche Elend an andern in seiner vollen Ausbildung erblickt haben, die es an sich selbst heranschleichen sehen und &uuml;berdem sich bewu&szlig;t sind, da&szlig; das Privatinteresse, was sie besch&uuml;tzen, ebensosehr Staatsinteresse ist und als Staatsinteresse von ihnen bevorwortet wurde, f&uuml;hlen notwendig nicht nur ihre eigene Ehre verletzt, sondern glauben <STRONG><A name="S185"></A>|185| </STRONG>auch die <EM>Wirklichkeit </EM>von einem einseitig und willk&uuml;rlich zurechtgemachten Standpunkte aus entstellt. Sie opponieren also gegen die sich &uuml;berhebende Amtlichkeit, sie weisen die Widerspr&uuml;che zwischen der wirklichen Gestalt der Welt und jener Gestalt auf, die sie in den B&uuml;ros annimmt, sie stellen den offiziellen Belegen die praktischen Belege gegen&uuml;ber, sie k&ouml;nnen endlich nicht umhin, in der g&auml;nzlichen Verkennung ihrer &uuml;berzeugungssicheren und faktisch klaren Sachentwicklung eine selbsts&uuml;chtige Absicht zu vermuten, etwa die Absicht, den Beamtenverstand gegen die B&uuml;rgerintelligenz geltend zu machen. Der Private schlie&szlig;t also ebenfalls, da&szlig; der sachkundige, mit seinen Verh&auml;ltnissen in Ber&uuml;hrung getretene Beamte sie nicht vorurteilsfrei darstellen werde, eben weil sie teilweise sein Werk sind, w&auml;hrend der vorurteilsfreie Beamte, der die hinl&auml;ngliche Unparteilichkeit zur Begutachtung bes&auml;&szlig;e, nicht sachkundig sei. Wenn aber der Beamte dem Privaten vorwirft, da&szlig; er seine Privatangelegenheit zu einem Staatsinteresse hinaufschraube, so wirft der Private dem Beamten vor, da&szlig; er das Staatsinteresse zu seiner Privatangelegenheit herunterschraube, zu einem Interesse, von dem alle andern als Laien ausgeschlossen seien, so da&szlig; selbst die sonnenklarste Wirklichkeit gegen die in den Akten, also amtlich, also staatlich vorliegende Wirklichkeit und die auf sie fu&szlig;ende Intelligenz ihm als illusorisch, so da&szlig; nur der Wirkungskreis der Beh&ouml;rde ihm als Staat, dagegen die au&szlig;er diesem Wirkungskreis der Beh&ouml;rde liegende Welt als Staatsgegenstand erscheine, der aller staatlichen <EM>Gesinnung </EM>und <EM>Einsicht </EM>bar sei. Wenn endlich der Beamte bei einem notorischen Mi&szlig;stand das meiste auf die Privaten schiebt, die ihren Zustand <EM>selbst </EM>verschuldet h&auml;tten, dagegen die Vortrefflichkeit der Verwaltungsmaximen und Institutionen, die selbst amtliche Sch&ouml;pfungen sind, nicht antasten l&auml;&szlig;t, auch von ihnen nichts aufgeben will, so verlangt umgekehrt der Private, der sich seines Flei&szlig;es, seiner Sparsamkeit, seines harten Kampfes mit der Natur und den sozialen Verh&auml;ltnissen bewu&szlig;t ist, da&szlig; der Beamte, der allein staatssch&ouml;pferische Macht besitze, nun auch seine Not wegschaffe und, Wenn er alles gut zu machen behaupte, nun auch beweise, da&szlig; er die b&ouml;sen Zust&auml;nde durch seine Operationen gutmachen k&ouml;nne oder zum wenigsten Einrichtungen, die f&uuml;r eine Zeit passend waren, als unpassend f&uuml;r eine g&auml;nzlich verwandelte Zeit erkenne.
<P>Derselbe Gesichtspunkt des <EM>h&ouml;hern </EM>amtlichen Wissens und derselbe Gegensatz der Verwaltung und ihres Gegenstandes wiederholt sich innerhalb der Beamtenwelt selbst, und wie wir sehen, da&szlig; das Katasterb&uuml;ro bei Begutachtung der Moselgegend haupts&auml;chlich die Unfehlbarkeit des Katasters geltend macht, wie das Finanzministerium behauptet, das &Uuml;bel liege &raquo;in ganz andern&laquo; als den &raquo;steuerlichen&laquo; Ursachen, so wird die Verwaltung <STRONG><A name="S186"></A>|186|</STRONG> &uuml;berhaupt nicht <EM>in sich, </EM>sondern <EM>au&szlig;er sich </EM>den Grund der Not finden. Der einzelne, dem Winzer zun&auml;chst stehende Beamte sieht <EM>nicht absichtlich, </EM>sondern <EM>notwendig </EM>die Zust&auml;nde besser oder anders an, als sie sind. Er glaubt, die Frage, ob sich seine Gegend wohl befinde, sei die Frage, ob <EM>er </EM>sie wohl verwalte. Oh die Verwaltungsmaximen und Institutionen &uuml;berhaupt gut sind, ist eine Frage, die au&szlig;erhalb seiner Sph&auml;re liegt, denn dar&uuml;ber kann nur von <EM>h&ouml;hern </EM>Stellen geurteilt werden, wo ein weiteres und tieferes <EM>Wissen </EM>&uuml;ber die <EM>amtliche </EM>Natur der Dinge, d.h. &uuml;ber ihren Zusammenhang mit dem ganzen Staate, herrscht. Da&szlig; <EM>er selbst </EM>gut verwaltet, davon kann er die gewissenhafteste &Uuml;berzeugung haben. So wird er einerseits den Zustand nicht so ganz desolat finden, und andererseits, wenn er ihn desolat findet, wird er den Grund <EM>au&szlig;erhalb </EM>der Verwaltung suchen, teils in der Natur, die vom Menschen unabh&auml;ngig, teils im Privatleben, das von der Verwaltung unabh&auml;ngig, teils in Zuf&auml;llen, die von niemand abh&auml;ngig.
<P>Die h&ouml;here kollegialische Beh&ouml;rde nun mu&szlig; offenbar <EM>ihren </EM>Beamten h&ouml;heres Vertrauen schenken als den Verwalteten, von welchen die gleiche, amtliche Einsicht nicht zu pr&auml;sumieren ist. Eine kollegialische Beh&ouml;rde hat &uuml;berdem ihre &Uuml;berlieferungen. Sie hat also auch in bezug auf die Moselgegend ihre einmal feststehenden Grunds&auml;tze, sie besitzt in dem Kataster die amtliche Gestalt des Landes, sie hat amtliche Festsetzungen &uuml;ber Einnahmen und Ausgaben, sie hat &uuml;berall neben der reellen Wirklichkeit eine <EM>b&uuml;rokratische </EM>Wirklichkeit, die ihre Autorit&auml;t beh&auml;lt, so sehr die Zeit wechseln mag. Es k&ouml;mmt hinzu, da&szlig; die beiden Umst&auml;nde, das Gesetz der Beamtenhierarchie und der Grundsatz von einem doppelten Staatsb&uuml;rgertum, dem aktiven, wissenden Staatsb&uuml;rgertum der Verwaltung und dem passiven, unbewu&szlig;ten der Verwalteten, sich wechselseitig erg&auml;nzen. Nach der Maxime, wonach der Staat sein bewu&szlig;tes und t&auml;tiges Dasein in der Verwaltung besitzt, wird jede Regierung den Zustand einer Gegend, soweit es sich um die Staatsseite handelt, f&uuml;r das Werk ihres Vorg&auml;ngers halten. Nach dem Gesetz der Hierarchie wird dieser Vorg&auml;nger meistens schon eine h&ouml;here Stellung, oft die unmittelbar h&ouml;here Stellung einnehmen. Endlich hat jede Regierung einerseits das wirkliche Staatsbewu&szlig;tsein, da&szlig; der Staat Gesetze hat, die er trotz aller Privatinteressen durchsetzen mu&szlig;; andererseits hat sie als einzelne Verwaltungsbeh&ouml;rde nicht die Institutionen und Gesetze zu machen, sondern sie anzuwenden. Sie kann daher nicht die Verwaltung selbst, sondern nur den Gegenstand der Verwaltung zu reformieren suchen. Sie kann ihre Gesetze nicht nach der Moselgegend einrichten, sie kann nur <EM>innerhalb </EM>ihrer feststehenden Verwaltungsgesetze das Wohl der Moselgegend zu bef&ouml;rdern suchen. <EM>Je eifriger </EM>und <EM>redlicher </EM>daher eine Regierung strebt, innerhalb der <STRONG><A name="S187"></A>|187|</STRONG> einmal angenommenen und sie selbst beherrschenden Verwaltungsmaximen und Einrichtungen einen <EM>auffallenden, </EM>gar eine ganze <EM>Landstrecke </EM>umfassenden <EM>Notstand </EM>zu heben, je <EM>hartn&auml;ckiger </EM>das &Uuml;bel widersteht und trotz der <EM>guten </EM>Verwaltung zunimmt, um so <EM>inniger, aufrichtiger, entschiedener wird ihre Oberzeugung, </EM>da&szlig; dies ein inkurabler Notzustand sei, an dem die Verwaltung, d.h. der Staat nichts &auml;ndern k&ouml;nne, der vielmehr eine Ver&auml;nderung von seiten der Verwalteten n&ouml;tig mache.
<P>Wenn aber die untern Verwaltungsbeh&ouml;rden der h&ouml;herstehenden amtlichen Einsicht vertrauen, da&szlig; die Maximen der Verwaltung gut sind, und selbst f&uuml;r ihre pflichtgetreue Ausf&uuml;hrung im einzelnen einstehen, so stehen sich die h&ouml;hern Verwaltungsbeh&ouml;rden f&uuml;r die Richtigkeit der allgemeinen Maximen und trauen ihren untergeordneten Gliedern die richtige amtliche Beurteilung des einzelnen zu, von der sie &uuml;brigens &uuml;berdem amtliche offizielle Belege haben.
<P>So kann eine Regierung <EM>bei dem besten Willen </EM>zu dem von dem Regierungsreferenten zu Trier &uuml;ber die Moselgegend ausgesprochenen Grundsatz kommen:</P>
<P class="zitat"><EM>&raquo;Der Staat wird sich nur lediglich darauf beschr&auml;nken k&auml;men, durch dazu geeignete Mittel der gegenw&auml;rtigen Bev&ouml;lkerung den &Uuml;bergang zu erleichtern.&laquo;</EM></P>
<P>Betrachten wir nun einige der bekanntgewordenen Mittel, welche die Regierung zur Milderung des Notstandes der Mosel anwandte, so wird sich unser R&auml;sonnement wenigstens durch die offen daliegende Verwaltungsgeschichte best&auml;tigt finden, und nach der geheimen Geschichte k&ouml;nnen wir nat&uuml;rlich unser Urteil nicht formulieren. Wir z&auml;hlen zu diesen Mitteln: die <EM>Steuererlasse in schlechten Weinjahren, den Rat, zu einer andern Kulturart, etwa dem Seidenbau, &uuml;berzugehen, </EM>und endlich die Motion, die <EM>Parzellierung des Grundbesitzes </EM>zu beschr&auml;nken. Das <EM>erste </EM>Mittel soll offenbar nur erleichtern, nicht abhelfen. Es ist ein <EM>momentanes </EM>Mittel, in welchem der Staat eine<EM> Ausnahme </EM>von seiner Regel macht, und eine Ausnahme, die nicht kostspielig ist. Es ist auch nicht der <EM>konstante </EM>Notstand, es ist ebenfalls eine ausnahmsweise Erscheinung desselben, die erleichtert wird; es ist nicht die chronische Krankheit, an die man sich gew&ouml;hnt hat, es ist eine akute Krankheit, von der man &uuml;berrascht wird.
<P>Mit den beiden andern Mitteln tritt die Verwaltung aus ihrem eigenen Kreise heraus. Die positive T&auml;tigkeit, die sie nun entwickelt, besteht darin, da&szlig; sie teils den Mosellaner belehrt, wie er <EM>sich selbst </EM>helfen k&ouml;nne, teils ihm eine - Beschr&auml;nkung und Entsagung eines bisherigen Rechts vorschl&auml;gt. Hier wird also der oben entwickelte Gedankengang verwirklicht. Die Verwaltung, die den Notstand der Mosel inkurabel und in Umst&auml;nden, die au&szlig;erhalb ihrer <STRONG><A name="S188"></A>|188|</STRONG> Maximen und ihrer T&auml;tigkeit liegen, begr&uuml;ndet gefunden hat, stellt an den Mosellaner den Rat, seinen Zustand so einzurichten, da&szlig; er in die jetzigen Verwaltungsinstitutionen hineinpasse und innerhalb derselben ertr&auml;glich existieren k&ouml;nne. Der Winzer selbst f&uuml;hlt sich durch dergleichen Vorschl&auml;ge, wenn sie auch nur ger&uuml;chtweise zu ihm dringen, schmerzlich ber&uuml;hrt. Er wird es mit Dank anerkennen, wenn die Regierung Experimente auf eigene Kosten anstellt; aber er f&uuml;hlt, da&szlig; die Anweisung, an sich selbst Experimente vorzunehmen, eine Resignation der Regierung ist, durch eigene T&auml;tigkeit zu helfen. Er begehrt H&uuml;lfe und nicht Rat. So sehr er dem <EM>amtlichen </EM>Wissen in der ihm angeh&ouml;rigen Sph&auml;re vertraut und sich vertrauungsvoll an dasselbe wendet, ebensosehr traut er in seiner Sph&auml;re sich selbst die n&ouml;tige Einsicht zu. Eine Beschr&auml;nkung der Parzellierung des Grundbesitzes aber widerstreitet seinem angeerbten Rechtsbewu&szlig;tsein; er erblickt darin den Vorschlag, seiner physischen Armut noch die rechtliche Armut hinzuzuf&uuml;gen, denn in jeder Verletzung der gesetzlichen Gleichheit erblickt er einen Notzustand des Rechts. Er f&uuml;hlt es bald bewu&szlig;ter, bald unbewu&szlig;ter, da&szlig; die Verwaltung des Landes und nicht das Land der Verwaltung wegen da ist, da&szlig; aber das Verh&auml;ltnis umgekehrt wird, sobald das Land seine Sitten, Rechte, die Art seiner Arbeit und seines Eigentums umwandeln soll, um in die Verwaltung zu passen. Der Mosellaner verlangt also, da&szlig;, wenn er die ihm durch die Natur und die Sitte angewiesene Arbeit vollbringt, der Staat ihm die Atmosph&auml;re verschaffe, in welcher er wachsen, gedeihen, leben kann. Dergleichen negative Erfindungen prallen daher erfolglos an der Wirklichkeit nicht nur der Zust&auml;nde, sondern auch des b&uuml;rgerlichen Bewu&szlig;tseins ab.
<P><SMALL><A name="D">[&raquo;Rheinische Zeitung&laquo; Nr. 19 vom 19. Januar 1843]</A></SMALL>
<P>Welches ist also die Beziehung der Verwaltung zum Notzustand der Mosel? Der <EM>Notzustand der Mosel </EM>ist zugleich ein <EM>Notzustand der Verwaltung. </EM>Der <EM>konstante </EM>Notstand eines Staatsteiles (und ein Notstand, der, seit l&auml;nger als einem Dezennium fast unbemerkt eintretend, erst allm&auml;hlich, dann unaufhaltsam zum Kulminationspunkt sich entwickelt und in immer bedrohlicherem Wachstum begriffen ist, kann wohl <EM>konstant </EM>genannt werden), ein solcher konstanter Notstand ist ein <EM>Widerspruch der Wirklichkeit mit den Verwaltungsmaximen, </EM>wie ja andererseits nicht nur das Volk, sondern auch die Regierung den <EM>Wohlstand </EM>einer Landesgegend als eine faktische Best&auml;tigung der Verwaltung betrachtet. Die Verwaltung aber <EM>kann </EM>ihrem b&uuml;rokratischen Wesen nach die Gr&uuml;nde der Not nicht in der <EM>verwalteten </EM>Gegend, sondern nur in der <EM>nat&uuml;rlichen </EM>und <EM>privatb&uuml;rgerlichen </EM>Gegend, die au&szlig;er der <STRONG><A name="S189"></A>|189|</STRONG> verwalteten Gegend liegt, erblicken. Die Verwaltungsbeh&ouml;rden <EM>k&ouml;nnen bei dem besten Willen, </EM>bei der eifrigsten Humanit&auml;t und der st&auml;rksten Intelligenz mehr als augenblickliche und vor&uuml;bergehende Kollisionen, eine konstante Kollision zwischen der Wirklichkeit und den Verwaltungsmaximen nicht l&ouml;sen, denn weder liegt es in der Aufgabe ihrer Stellung, noch vermag der beste Wille ein <EM>wesentliches Verh&auml;ltnis </EM>oder <EM>Verh&auml;ngnis, </EM>wenn man will, zu durchbrechen. Dies <EM>wesentliche Verh&auml;ltnis </EM>ist das <EM>b&uuml;rokratische, </EM>sowohl innerhalb des Verwaltungsk&ouml;rpers selbst als in seinen <EM>Bez&uuml;gen zu dem verwalteten K&ouml;rper.</EM>
<P>Andrerseits kann ebensowenig der weinbauende Private verkennen, da&szlig; <EM>sein </EM>Votum absichtlich oder unabsichtlich durch das <EM>Privatinteresse </EM>getr&uuml;bt sein, also die Wahrheit desselben nicht unbedingt pr&auml;sumiert werden kann. Er wird auch einsehen, da&szlig; es viele leidende Privatinteressen im Staat gibt, deren Hebung allgemeine Verwaltungsmaximen nicht verlassen oder modifiziert werden k&ouml;nnen. Wird ferner der <EM>allgemeine </EM>Charakter eines Notstandes behauptet, wird behauptet, der Wohlstand sei in der Weise und dem Umfang gef&auml;hrdet, da&szlig; das Privatleiden zum Staatsleiden und seine Wegr&auml;umung zu einer Pflicht des Staates gegen <EM>sich selbst </EM>werde, so scheint diese Behauptung der Verwalteten der Verwaltung gegen&uuml;ber unpassend zu sein, da die Verwaltung wohl am besten beurteilen wird, inwiefern das Staatswohl gef&auml;hrdet und von ihr eine tiefere Einsicht in das Verh&auml;ltnis des Ganzen und seiner Teile pr&auml;sumiert werden mu&szlig; als von diesen Teilen selbst, Es k&ouml;mmt hinzu, da&szlig; der einzelne und selbst viele einzelne ihre Stimme nicht f&uuml;r die Volksstimme ausgeben k&ouml;nnen; vielmehr ihre Darstellung immer den Charakter der <EM>privaten </EM>Beschwerdeschrift beibehalten wird. W&auml;re endlich selbst die &Uuml;berzeugung der beschwerdef&uuml;hrenden Privaten die &Uuml;berzeugung der ganzen Moselgegend, so nimmt die Moselgegend selbst, als ein einzelner Verwaltungsteil und als einzelner Landesteil, ihrer eigenen Provinz wie dem Staate gegen&uuml;ber die Stellung eines Privatmannes ein, dessen &Uuml;berzeugungen und W&uuml;nsche erst an der allgemeinen &Uuml;berzeugung und dem allgemeinen Wunsche zu messen sind.
<P>Die Verwaltung und die Verwalteten bed&uuml;rfen zur L&ouml;sung der Schwierigkeit also gleichm&auml;&szlig;ig eines <EM>dritten </EM>Elements, welches <EM>politisch </EM>ist, ohne amtlich zu sein, also nicht von b&uuml;rokratischen Voraussetzungen ausgeht, welches ebenso <EM>b&uuml;rgerlich </EM>ist, ohne unmittelbar in die Privatinteressen und ihre Notdurft verwickelt zu sein. Dieses erg&auml;nzende Element von <EM>staatsb&uuml;rgerlichem Kopf </EM>und von <EM>b&uuml;rgerlichem Herzen </EM>ist die <EM>freie Presse. </EM>Im Bereich der Presse k&ouml;nnen die Verwaltung und die Verwalteten gleichm&auml;&szlig;ig ihre Grunds&auml;tze und Forderungen kritisieren, aber nicht mehr innerhalb eines Subordinationsverh&auml;ltnisses <STRONG><A name="S190"></A>|190|*</STRONG>, sondern in gleicher <EM>staatsb&uuml;rgerlicher </EM>Geltung, nicht mehr als <EM>Personen, </EM>sondern als <EM>intellektuelle M&auml;chte, </EM>als Verstandesgr&uuml;nde. Die &raquo;freie Presse&laquo;, wie sie das Produkt der &ouml;ffentlichen Meinung ist, so produziert sie auch die &ouml;ffentliche Meinung und vermag allein ein besonderes Interesse zum allgemeinen Interesse, vermag allein den <EM>Notstand </EM>der Moselgegend zum Gegenstand der allgemeinen Aufmerksamkeit und der allgemeinen Sympathie des Vaterlandes zu machen, vermag allein die Not schon dadurch zu mildern, da&szlig; sie die Empfindung der Not unter alle verteilt.
<P>Die Presse verh&auml;lt sich als <EM>Intelligenz </EM>zu den Volkszust&auml;nden, aber sie verh&auml;lt sich ebensosehr zu ihnen als <EM>Gem&uuml;t; </EM>ihre Sprache ist daher nicht nur die kluge Sprache der Beurteilung, die &uuml;ber den Verh&auml;ltnissen schwebt, sondern zugleich die affektvolle Sprache der Verh&auml;ltnisse selbst, eine Sprache, die in <EM>amtlichen Berichten </EM>weder gefordert werden kann noch darf. Die freie Presse endlich tr&auml;gt die Volksnot in ihrer eigenen, durch keine b&uuml;rokratischen Medien durchgegangenen Gestalt an die Stufen des Thrones, zu einer Macht, vor welcher der Unterschied von Verwaltung und Verwalteten verschwindet und es nur mehr gleich nah und gleich fern stehende <EM>Staatsb&uuml;rger </EM>gibt.
<P>Wenn also die freiere Presse durch den <EM>eigent&uuml;mlichen </EM>Notstand der Mosel <EM>notwendig </EM>gemacht ward, wenn sie hier heftiges, weil <EM>wirkliches </EM>Bed&uuml;rfnis war, so scheint es, da&szlig; keine ausnahmsweise Pre&szlig;hindernisse dazu geh&ouml;rten, um dies Bed&uuml;rfnis hervorzubringen, sondern da&szlig; vielmehr eine ausnahmsweise Pre&szlig;freiheit dazu geh&ouml;rt h&auml;tte, um das vorhandene Bed&uuml;rfnis zu befriedigen.
<P>ad. 2. Die Presse &uuml;ber die Moselangelegenheiten ist jedenfalls nur ein <EM>Teil der preu&szlig;ischen politischen Presse. </EM>Um daher ihren Zustand vor der oft beregten Kabinettsordre zu ermitteln, wird es n&ouml;tig sein, einen raschen Blick auf den Zustand der gesamten preu&szlig;ischen Presse vor dem Jahre 1841 zu werfen. Wir lassen einen Mann von anerkannt loyaler Gesinnung sprechen:
<P class="zitat">&raquo;Still und ruhig&laquo;, hei&szlig;t es in &raquo;Preu&szlig;en und Frankreich&laquo; von David <EM>Hansemann, </EM>zweite Auflage, Leipzig 1834, p. 272, &raquo;still und ruhig entwickeln sich die allgemeinen Ideen und die Dinge um so unbemerkter in Preu&szlig;en, als die <EM>Zensur keine gr&uuml;ndliche Er&ouml;rterung </EM>der den Staat betreffenden <EM>politischen </EM>und <EM>selbst staatswirtschaftlichen </EM>Fragen in preu&szlig;ischen Tagesschriften gestattet, <EM>wenn die Abfassung auch noch so anst&auml;ndig und gemessen ist; </EM>unter einer gr&uuml;ndlichen Er&ouml;rterung kann nur eine solche verstanden werden, wo die Gr&uuml;nde und die Gegengr&uuml;nde vorgetragen werden d&uuml;rfen; <EM>gr&uuml;ndlich </EM>kann <EM>fast keine staatswirtschaftliche </EM>Frage er&ouml;rtert werden, <EM>wenn nicht auch </EM>die Beziehungen derselben <EM>auf innere und &auml;u&szlig;ere Politik </EM>untersucht <A name="S191"></A><B>|191|</B>werden, denn nur bei wenigen, vielleicht bei <EM>keiner einzigen staatswirtschaftlichen Frage </EM>finden diese Beziehungen nicht statt. Oh diese Aus&uuml;bung der Zensur zweckm&auml;&szlig;ig sei, ob die Zensur &uuml;berhaupt anders als auf solche Weise nach dem Zustande der Regierung in Preu&szlig;en ausge&uuml;bt werden k&ouml;nne, darauf kommt es hier nicht an; <EM>genug, so ist's</EM>.&laquo;
<P>&nbsp;
<P>Bedenkt man ferner, da&szlig; schon der &sect; II des Zensuredikts vom 19. Dezember 1788 lautet:
<P class="zitat">&raquo;Die Absicht der Zensur aber ist keineswegs, eine anst&auml;ndige, ernsthafte und bescheidene Untersuchung der Wahrheit zu hindern oder <EM>sonst </EM>den Schriftstellern <EM>irgendeinen </EM>unn&uuml;tzen und l&auml;stigen Zwang aufzuerlegen&laquo;;
<P>
<P>findet man im Artikel II des Zensuredikts vom 18. Oktober 1819 die Worte wieder:
<P class="zitat">&raquo;Die Zensur wird keine ernsthafte und bescheidene Untersuchung der Wahrheit hindern noch den Schriftstellern ungeb&uuml;hrlichen Zwang auferlegen&laquo;;
<P>
<P>vergleicht man hiermit die Eingangsworte der Zensurinstruktion vom <EM>24 </EM>Dezember 1841:
<P class="zitat">&raquo;Um <EM>schon jetzt </EM>die Presse von <EM>unstatthaften, </EM>nicht in der <EM>Allerh&ouml;chsten Absicht </EM>liegenden Beschr&auml;nkungen zu befreien, haben Seine Majest&auml;t der K&ouml;nig durch eine an das K&ouml;nigliche Staatsministerium [...] erlassene Allerh&ouml;chste Kabinettsordre jeden ungeb&uuml;hrlichen Zwang der schriftstellerischen T&auml;tigkeit <EM>ausdr&uuml;cklich </EM>zu mi&szlig;billigen und [...] uns zu erm&auml;chtigen geruht, die Zensoren zur angemessenen Beachtung des Artikel II des Zensuredikts vom 18, Oktober 1819 <EM>von neuem </EM>anzuweisen&laquo;;
<P>
<P>erinnert man sich endlich der folgenden Worte:
<P class="zitat">&raquo;Der Zensor kann eine freim&uuml;tige Besprechung auch <EM>der inneren Angelegenheiten </EM>sehr wohl gestatten. - Die unverkennbare Schwierigkeit, hierf&uuml;r die richtigen Grenzen aufzufinden, darf von dem Streben, der <EM>wahren Absicht des Gesetzes </EM>zu gen&uuml;gen, nicht abschmecken noch zu jener <EM>&Auml;ngstlichkeit </EM>verleiten, <EM>wie sie nur zu oft schon zu Mi&szlig;deutungen </EM>&uuml;ber die <EM>Absicht des Gouvernements </EM>Veranlassung gegeben hat&laquo;;
<P>
<P>so scheint nach allen diesen offiziellen &Auml;u&szlig;erungen die Frage: warum bei dem Wunsche von seiten der Beh&ouml;rden, die Moselzust&auml;nde m&ouml;glichst freim&uuml;tig und &ouml;ffentlich besprochen zu h&ouml;ren, Zensurhindernisse stattgefunden? sich vielmehr in die <EM>allgemeinere </EM>Frage zu verwandeln, warum <EM>trotz </EM>der &raquo;<EM>Absicht des Gesetzes&laquo;, </EM>der &raquo;<EM>Absicht des Gouvernements&laquo; </EM>und endlich der &raquo;<EM>Allerh&ouml;chsten Absicht&laquo; </EM>die Presse eingestandenerma&szlig;en noch im Jahre 1841 &raquo;von <EM>unstatthaften </EM>Beschr&auml;nkungen&laquo; zu befreien und die Zensur im Jahre 1841 an den Artikel II des Edikts von 1819 zu <EM>erinnern </EM>war! In bezug auf die <EM>Moselgegend </EM>namentlich w&uuml;rde jene Frage sich dahin formulieren, nicht, welche <EM>speziellen Pre&szlig;hindernisse </EM>stattgefunden, sondern vielmehr, <STRONG><A name="S192"></A>|192|</STRONG> welche <EM>speziellen Pre&szlig;beg&uuml;nstigungen </EM>diese teilweise Besprechung der <EM>innern </EM>Zust&auml;nde zu einer <EM>m&ouml;glichst freim&uuml;tigen und &ouml;ffentlichen </EM>Besprechung <EM>ausnahmsweise </EM>begeistet h&auml;tten?
<P>&Uuml;ber den innern Gehalt und den Charakter der <EM>politischen Literatur </EM>und <EM>Tagespresse </EM>vor der beregten Kabinettsordre verst&auml;ndigen am klarsten wohl folgende Worte der Zensurinstruktion:
<P class="zitat">&raquo;Auf diesem Wege darf man <EM>hoffen, </EM>da&szlig; auch die <EM>politische Literatur </EM>und die <EM>Tages</EM>presse ihre Bestimmung <EM>besser </EM>erkennen, einen <EM>w&uuml;rdigeren </EM>Ton sich aneignen und es <EM>k&uuml;nftig </EM>verschm&auml;hen werden, durch Mitteilungen gehaltloser, aus fremden Zeitungen entlehnter Korrespondenzen etc. etc. auf die <EM>Neugierde ihrer </EM>Leser zu <EM>spekulieren ... </EM>Es ist zu <EM>erwarten, </EM>da&szlig; dadurch eine <EM>gr&ouml;&szlig;ere </EM>Teilnahme an <EM>vaterl&auml;ndischen </EM>Interessen <EM>erweckt</EM> und so das <EM>Nationalgef&uuml;hl </EM>erh&ouml;ht wird.&laquo;
<P>
<P>Es scheint sich hienach zu ergeben, da&szlig;, wenn durchaus keine <EM>speziellen </EM>Ma&szlig;regeln eine freim&uuml;tige und &ouml;ffentliche Besprechung der Moselzust&auml;nde verhinderten, der <EM>allgemeine Zustand </EM>der preu&szlig;ischen Presse selbst ein unbesiegbares Hindernis sowohl der Freim&uuml;tigkeit, als der &Ouml;ffentlichkeit sein mu&szlig;te. Fassen wir die angezogenen Stellen der Zensurinstruktion zusammen, so besagt sie, da&szlig;: die Zensur &uuml;beraus &auml;ngstlich und eine <EM>&auml;u&szlig;ere </EM>Schranke einer freien Presse war, da&szlig; hiemit Hand in Hand die <EM>innere </EM>Beschr&auml;nktheit der Presse ging, die den Mut und selbst das Streben aufgegeben hatte, sich &uuml;ber den Horizont der Neuigkeit zu erheben, da&szlig; endlich im Volke selbst die <EM>Teilnahme an vaterl&auml;ndischen Interessen </EM>und das <EM>Nationalgef&uuml;hl </EM>verlorengegangen waren, also gerade die Elemente, welche nicht nur die sch&ouml;pferischen M&auml;chte einer freim&uuml;tigen und &ouml;ffentlichen Presse, sondern auch die Bedingungen sind, innerhalb deren allein eine freim&uuml;tige und &ouml;ffentliche Presse wirken und volkst&uuml;mliche Anerkennung finden kann, eine Anerkennung, welche die Lebensatmosph&auml;re der Presse bildet, ohne welche sie rettungslos hinsiecht.
<P>Wenn also Ma&szlig;regeln der Beh&ouml;rden eine <EM>unfreie </EM>Presse schaffen k&ouml;nnen, so liegt es dagegen <EM>au&szlig;erhalb der Macht der Beh&ouml;rden, bei </EM>der Unfreiheit des allgemeinen Pre&szlig;zustandes speziellen Fragen eine m&ouml;glichst freim&uuml;tige und &ouml;ffentliche Besprechung zu sichern, indem selbst freim&uuml;tige Worte, welche &uuml;ber einzelne Gegenst&auml;nde etwa die Spalten der Zeitungen f&uuml;llten, keine <EM>allgemeine </EM>Teilnahme hervorzurufen, sich also keine wahrhafte &Ouml;ffentlichkeit zu verschaffen w&uuml;&szlig;ten.
<P>Es k&ouml;mmt hinzu, was <EM>Hansemann </EM>richtig bemerkt, da&szlig; <EM>vielleicht bei keiner einzigen staatswirtschaftlichen Frage die Beziehungen auf innere und &auml;u&szlig;ere Politik nicht stattfinden. </EM>Die M&ouml;glichkeit einer freim&uuml;tigen und &ouml;ffentlichen Besprechung der <EM>Moselzust&auml;nde </EM>setzt also die <EM>M&ouml;glichkeit </EM>einer freim&uuml;tigen<B><A name="S193"></A>|193|*</B>und &ouml;ffentlichen Besprechung der ganzen &raquo;<EM>innern und &auml;u&szlig;ern Politik&laquo; </EM>voraus. Diese darzubieten, lag so wenig in der Macht einzelner Verwaltungsbeh&ouml;rden, da&szlig; vielmehr <EM>nur </EM>der unmittelbar und entschieden ausgesprochene Wille des <EM>K&ouml;nigs selbst </EM>hier bestimmend und nachhaltig eingreifen konnte.
<P>Wenn die &ouml;ffentliche Besprechung nicht freim&uuml;tig war, war die freim&uuml;tige Besprechung nicht &ouml;ffentlich. Sie beschr&auml;nkte sich auf <EM>dunkle </EM>Lokalbl&auml;tter, deren Gesichtskreis nat&uuml;rlich &uuml;ber den Kreis ihrer Verbreitung nicht hinausging und nach dem vorherigen nicht hinausgehen konnte. Zur Charakteristik solcher Lokalbesprechungen geben wir einige Exzerpte aus verschiedenen Jahrg&auml;ngen des Bernkasteler &raquo;Gemeinn&uuml;tzigen Wochenblatts&laquo;. In dem Jahrgang 1835 hei&szlig;t es:
<P class="zitat">&raquo;Im Herbste 1833 machte eine ausw&auml;rtige Person in <EM>Erden</EM> 5 Ohm Wein. Um das Fuder voll zu machen, kaufte sie 2 Ohmen dazu f&uuml;r den Preis von 30 Talern. Das Fa&szlig; kostete 9 Taler, Moststeuer 7 Taler 5 Silbergroschen, Einherbsten 4 Taler, Kellermiete 1 Taler 3 Silbergroschen, Kieferlohn 16 Silbergroschen; folglich, ungerechnet die Baukosten, eine reine Ausgabe von 51 Taler 24 Silbergroschen. Am 10. Mai wurde das Fa&szlig; Wein verkauft zu 41 Taler. Noch ist zu bemerken, da&szlig; dieser Wein gut ist und nicht aus Notdurft verkauft worden, auch in keine wucherische H&auml;nde gefallen ist.&laquo; (p. 87.) &raquo;Am 21. November wurden auf'm Markt zu Bernkastel 3/4 Ohm 1835 Wein zu 14 Silbergroschen - <EM>vierzehn Silbergroschen </EM>- versteigert und am 27. ejusdem |desselben Monats| 4 Ohm <EM>samt </EM>Fuderfa&szlig; zu 11 Taler, wobei noch zu bemerken ist, da&szlig; am verflossenen Michelstag das Fuderfa&szlig; zu 11 Taler eingekauft wurde.&laquo; (p. 267 ibid.)
<P>
<P>Unter dem 12. April 1836 eine &auml;hnliche Anzeige.
<P>Noch m&ouml;gen hier einige Ausz&uuml;ge aus dem Jahrgange 1837 stehen:
<P class="zitat">&raquo;Am 1. dieses Monats ward in <EM>Kinheim </EM>in &ouml;ffentlicher Versteigerung vor Notar ein junger vierj&auml;hriger Wingert von zirka 200 St&ouml;cken, geh&ouml;rig aufgepf&auml;hlt, mit gew&ouml;hnlichem Z&auml;hlungszustand der Stock zu 11/2 <EM>Pfennig </EM>&uuml;berlassen. Im Jahre 1828 kostete derselbe Stock dort 5 Silbergroschen.&laquo; (p. 47.) &raquo;Eine Witwe zu <EM>Graach </EM>lie&szlig; ihren Herbst um die H&auml;lfte des Ertrages eintuen, und f&uuml;r ihren Anteil wurde ihr ein Ohm Wein zuteil, <EM>welches sie gegen 2 Pfund Butter, 2 Pfund Brot und 1/2 Pfund Zwiebeln ver&auml;u&szlig;erte.&laquo; </EM>(in Nr. 37 ibid.) &raquo;Am 20. dieses Monats wurden hier zwangsweise versteigert: 8 Fuder 365r Wein von <EM>Graach </EM>und Bernkastel, teilweise aus den <EM>besten </EM>Lagen, und 1 Fuder 35er Wein von Graach. Es wurden 135 Taler 15 Silbergroschen im ganzen erl&ouml;st (Fa&szlig; mit), demnach kostet ein Fuder ins andere zirka 15 Taler. Das Fa&szlig; mag allein 10-12 Taler gekostet haben. Was bleibt nun dem armen Winzer f&uuml;r seine Baukosten &uuml;brig? Ist es denn nicht m&ouml;glich, da&szlig; dieser schrecklichen Not abgeholfen wird?!! (Eingesandt)&laquo; (Nr. 4, p. 30.)
<P>
<P><STRONG><A name="S194"></A>|194| </STRONG>Man findet hier also nur <EM>einfache </EM>Erz&auml;hlung von Tatsachen, die, manchmal von einem elegischen kurzen Nachwort begleitet, eben durch ihre ungeschminkte Einfachheit ersch&uuml;ttern m&ouml;gen, schwerlich aber den Charakter einer freim&uuml;tigen und &ouml;ffentlichen Besprechung der Moselzust&auml;nde auch nur ansprechen d&uuml;rften.
<P>Wenn nun ein einzelner und gar der zahlreiche Teil einer Bev&ouml;lkerung von einem auffallenden und erschreckenden Ungl&uuml;cke betroffen werden, und niemand bespricht das Ungl&uuml;ck, niemand behandelt es als eine <EM>denk- und sprechw&uuml;rdige </EM>Erscheinung, so m&uuml;ssen sie schlie&szlig;en, entweder da&szlig; die andern nicht sprechen <EM>d&uuml;rfen </EM>oder da&szlig; sie nicht sprechen <EM>wollen, </EM>weil sie die der Sache beigelegte Wichtigkeit f&uuml;r illusorisch halten. Die Anerkennung seines Ungl&uuml;cks, diese geistige Beteiligung an demselben, ist aber selbst dem ungebildetsten Winzer ein Bed&uuml;rfnis -, schl&ouml;sse er auch nur, da&szlig;, wo alle denken, viele sprechen, bald auch einige handeln werden. W&auml;re es wirklich erlaubt gewesen, frei und offen die Moselzust&auml;nde zu diskutieren, so <EM>geschah </EM>es doch nicht, und es ist klar, da&szlig; das Volk nur an das <EM>Wirkliche </EM>glaubt, nicht an die freim&uuml;tige Presse, die existieren kann, sondern an die freim&uuml;tige Presse, die wirklich existiert. Hatte der Mosellaner also <EM>vor </EM>Erscheinen der Allerh&ouml;chsten Kabinettsordre zwar seine Not empfunden, zwar sie bezweifeln geh&ouml;rt, nur nichts von einer &ouml;ffentlichen und freim&uuml;tigen Presse vernommen, sah er dagegen <EM>nach </EM>Erscheinen dieser Kabinettsordre diese Presse gleichsam aus dem Nichts hervorspringen, so scheint sein Schlu&szlig;, da&szlig; die k&ouml;nigliche Kabinettsordre die <EM>einzige </EM>Ursache dieser Pre&szlig;bewegung, an welcher der Mosellaner nach den fr&uuml;her ausgef&uuml;hrten Gr&uuml;nden einen vorzugsweisen, weil unmittelbar durch <EM>wirkliches </EM>Bed&uuml;rfnis bedingten Anteil nahm, wenigstens ein sehr volkst&uuml;mlicher Schlu&szlig; gewesen zu sein. Endlich scheint es, da&szlig; auch, abgesehen von der Volkst&uuml;mlichkeit dieser Meinung, eine kritische Pr&uuml;fung zu demselben Resultate gelangen wird. Die Eingangsworte der Zensurinstruktion vom 24. Dezember 1841, da&szlig;
<P class="zitat"><EM>&raquo;Seine Majest&auml;t der K&ouml;nig </EM>jeden ungeb&uuml;hrlichen Zwang der schriftstellerischen T&auml;tigkeit <EM>ausdr&uuml;cklich zu mi&szlig;billigen </EM>und <EM>unter Anerkennung des Werts und des Bed&uuml;rfnisses </EM>einer freim&uuml;tigen und anst&auml;ndigen Publizit&auml;t ... geruht etc.&laquo;,
<P>
<P>diese Eingangsworte versichern der Presse eine besondere <EM>k&ouml;nigliche </EM>Anerkennung, also eine <EM>Staatsbedeutung. </EM>Da&szlig; <EM>ein </EM>k&ouml;nigliches Wort so bedeutend zu wirken vermag und von dem Mosellaner selbst als ein Wort von magischer Kraft, als ein Universalmittel gegen alle seine Leiden begr&uuml;&szlig;t wurde, das scheint nur von der echt royalistischen Gesinnung der Mosellaner und ihrer nicht abgemessenen, sondern &uuml;berstr&ouml;menden Dankbarkeit zeugen zu k&ouml;nnen.
<P><SMALL><A name="E">[&raquo;Rheinische Zeitung&laquo; Nr. 20 vom 20. Januar 1843]</A></SMALL>
<P><STRONG><A name="S195"></A>|195| </STRONG>ad 3. Wir haben zu zeigen gesucht, da&szlig; das <EM>Bed&uuml;rfnis </EM>einer freien Presse aus der <EM>Eigent&uuml;mlichkeit </EM>der Moselzust&auml;nde <EM>notwendig </EM>hervorging. Wir haben ferner gezeigt, wie die Verwirklichung dieses Bed&uuml;rfnisses vor dem Erscheinen der Allerh&ouml;chsten Kabinettsordre, wenn auch nicht durch <EM>spezielle </EM>Pre&szlig;erschwerungen, schon durch den <EM>allgemeinen Zustand der preu&szlig;ischen Tagespresse </EM>verhindert worden w&auml;re. Wir werden endlich zeigen, da&szlig; <EM>wirklich spezielle </EM>Umst&auml;nde einer freim&uuml;tigen und &ouml;ffentlichen Besprechung der Moselzust&auml;nde feindlich entgegentraten. Auch hier m&uuml;ssen wir zun&auml;chst den leitenden Gesichtspunkt unserer Darstellung hervorheben und die Macht der allgemeinen <EM>Verh&auml;ltnisse </EM>in dem <EM>Willen </EM>der handelnden Pers&ouml;nlichkeiten wiedererkennen. Wir d&uuml;rfen in den <EM>speziellen </EM>Umst&auml;nden, welche eine freim&uuml;tige und &ouml;ffentliche Besprechung der Moselzust&auml;nde verhinderten, nichts erblicken als die <EM>tats&auml;chliche Verk&ouml;rperung </EM>und <EM>augenf&auml;llige Erscheinung </EM>der oben entwickelten <EM>allgemeinen </EM>Verh&auml;ltnisse, n&auml;mlich der <EM>eigent&uuml;mlichen </EM>Lage der Verwaltung zu der Moselgegend, des allgemeinen Zustandes der Tagespresse und der &ouml;ffentlichen Meinung, endlich des herrschenden politischen Geistes und seines Systems. Waren diese Verh&auml;ltnisse, wie es denn scheint, die <EM>allgemeinen, unsichtbaren </EM>und <EM>zwingenden </EM>M&auml;chte jener Zeit, so wird es kaum der Andeutung bed&uuml;rfen, da&szlig; sie auch als <EM>solche </EM>wirken, in Tatsachen ausschlagen und als einzelne, dem <EM>Schein </EM>nach willk&uuml;rliche Handlungen sich <EM>&auml;u&szlig;ern </EM>mu&szlig;ten. Wer diesen sachlichen Standpunkt aufgibt, verf&auml;ngt sich einseitig in bittere Empfindungen gegen Pers&ouml;nlichkeiten, in welchen die H&auml;rte der Zeitverh&auml;ltnisse ihm gegen&uuml;bertrat.
<P>Man wird zu den <EM>speziellen </EM>Pre&szlig;hindernissen nicht nur einzelne <EM>Zensurschwierigkeiten, </EM>sondern ebensosehr alle <EM>speziellen Umst&auml;nde </EM>z&auml;hlen m&uuml;ssen, welche die Zensur &uuml;berfl&uuml;ssig machten, weil sie einen Gegenstand der Zensur nicht einmal versuchsweise aufkommen lie&szlig;en. Wo die Zensur in auffallende, anhaltende und harte Kollisionen mit der Presse ger&auml;t, da kann man mit ziemlicher Sicherheit schlie&szlig;en, da&szlig; die Presse schon an Lebendigkeit, Charakter und Selbstgewi&szlig;heit gewonnen hat, denn nur eine wahrnehmbare Aktion erzeugt eine wahrnehmbare Reaktion. Wo dagegen die Zensur nicht da ist, weil die Presse nicht da ist, obgleich das Bed&uuml;rfnis einer freien, also <EM>zensurf&auml;higen </EM>Presse vorhanden, da mu&szlig; man die <EM>Vorzensur </EM>in Umst&auml;nden suchen, welche den Gedanken schon in seinen anspruchsloseren Formen zur&uuml;ckgeschreckt haben.
<P>Es kann nicht unser Zweck sein, eine vollst&auml;ndige Darstellung dieser <EM>speziellen Umst&auml;nde </EM>auch nur ann&auml;hernd zu geben; das hie&szlig;e die Zeitgeschichte <STRONG><A name="S196"></A>|196|*</STRONG>  seit 1830, soweit sie die Moselgegend ber&uuml;hrt, schildern wollen. Wir glauben unsere Aufgabe gel&ouml;st zu haben, wenn wir nachweisen, da&szlig; das freim&uuml;tige und &ouml;ffentliche Wort <EM>in allen Formen, </EM>in der Form der <EM>m&uuml;ndlichen Rede, </EM>in der Form der <EM>Schrift, </EM>in der Form des <EM>Drucks, </EM>sowohl des <EM>noch nicht zensierten </EM>als auch des schon <EM>zensierten </EM>Drucks, mit <EM>speziellen </EM>Hindernissen in Konflikt geriet.
<P>Die Verstimmung und die Mutlosigkeit, welche ohnehin jene moralische Kraft, die zur &ouml;ffentlichen und freim&uuml;tigen Besprechung geh&ouml;rt, bei einer notleidenden Bev&ouml;lkerung brechen, wurden namentlich gen&auml;hrt durch die auf vielfache <EM>Denunziationen </EM>notwendig gewordenen gerichtlichen Verurteilungen &raquo;wegen <EM>Beleidigung eines Beamten im Dienste oder in bezug auf seinen Dienst&laquo;.</EM>
<P>Eine derartige Prozedur lebt noch im frischen Andenken vieler Moselwinzer. Ein wegen seiner Gutm&uuml;tigkeit besonders beliebter B&uuml;rger &auml;u&szlig;erte in scherzhafter Weise zu der Magd eines <EM>Landrats, </EM>welcher abends zuvor in fr&ouml;hlicher Gesellschaft bei Gelegenheit der Feier des K&ouml;nigsgeburtstages flei&szlig;ig dem Becher zugesprochen hatte: &raquo;<EM>Euer Herr war gestern abend etwas bespitzt.&laquo; </EM>Er ward wegen dieser unschuldigen &Auml;u&szlig;erung <EM>&ouml;ffentlich </EM>vor das Zuchtpolizeigericht zu Trier gestellt, jedoch, wie sich von selbst versteht, <EM>freigesprochen.</EM>
<P>Wir haben gerade dieses Beispiel gew&auml;hlt, weil sich eine einfache Reflexion notwendig an dasselbe ankn&uuml;pft. Die <EM>Landr&auml;te </EM>sind die <EM>Zensoren </EM>in ihren respektiven Kreisst&auml;dten. Die landr&auml;tliche Verwaltung wird aber mit Einbegriff der ihr untergeordneten amtlichen Sph&auml;ren vornehmster, weil n&auml;chster Gegenstand der <EM>Lokalpresse </EM>sein. Wenn es nun &uuml;berhaupt schwer ist, in eigner Sache zu richten, so m&uuml;ssen Vorf&auml;lle der oben erw&auml;hnten Art, welche eine krankhaft reizbare Vorstellung von der Unantastbarkeit der amtlichen Stellung dokumentieren, schon die blo&szlig;e Existenz der <EM>landr&auml;tlichen Zensur </EM>zu einem hinreichenden Grund f&uuml;r die Nichtexistenz einer freim&uuml;tigen Lokalpresse machen.
<P>Sehen wir also die unbefangene und anspruchslose <EM>m&uuml;ndliche </EM>Rede den Weg zum Zuchtpolizeigericht bereiten, so hat die <EM>schriftliche </EM>Form des freien Worts, die <EM>Petition, </EM>welche noch weit von der &Ouml;ffentlichkeit der Presse entfernt ist, denselben zuchtpolizeilichen Erfolg. Wie dort die Unantastbarkeit der <EM>amtlichen Stellung, </EM>tritt hier die Unantastbarkeit der <EM>Landesgesetze </EM>der freim&uuml;tigen Sprache entgegen.
<P>Durch eine &raquo;Kabinettsordre&laquo; vom 6. Juli 1836, worin es unter anderm hei&szlig;t, der K&ouml;nig sende seinen Sohn in die Rheinprovinz, am <EM>von deren Zust&auml;nden Kenntnis zu nehmen, </EM>f&uuml;hlten sich einige Landleute aus dem Regierungsbezirke <STRONG><A name="S197"></A>|197|*</STRONG>  Trier veranla&szlig;t, ihren &raquo;Landtagsabgeordneten&laquo; zu ersuchen, ihnen eine Bittschrift f&uuml;r den Kronprinzen anzufertigen. Sie gaben zugleich die einzelnen Beschwerdepunkte an. Der Landtagsabgeordnete |Valdenaire|, um die Wichtigkeit der Petition durch eine gr&ouml;&szlig;ere Anzahl von Petition&auml;ren zu erh&ouml;hen, schickte einen Boten in die Umgegend und veranla&szlig;te dadurch die Unterschriften von 160 Bauern. Die Petition lautete folgenderma&szlig;en:
<P class="zitat">&raquo;Da wir unterschriebenen Einwohner des Kreises ..., Regierungsbezirk Trier, unterrichtet, da&szlig; unser guter K&ouml;nig zu uns Seine K&ouml;nigliche Hoheit den Kronprinzen sendet, um unsere Lage zu beherzigen, und um Seiner K&ouml;niglichen Hoheit die M&uuml;he zu ersparen, die Klagen vieler einzelnen anzuh&ouml;ren, beauftragen wir hiermit unseren Landtagsabgeordneten, Herrn ..., Seiner K&ouml;niglichen Hoheit, des besten K&ouml;nigs Sohn, dem Kronprinzen von Preu&szlig;en, untert&auml;nigst anzutragen, da&szlig;:
<P class="zitat">1. Wenn wir unsere &uuml;berfl&uuml;ssigen Produkte, besonders an Vieh und Wein, nicht absetzen k&ouml;nnen, uns unm&ouml;glich ist, die in allen Verh&auml;ltnissen zu hohen Steuern zu bezahlen, weswegen eine bedeutende Verminderung derselben gew&uuml;nscht wird, da wir sonst Hab' und Gut den Steuerboten belassen, wie Anlage beweiset; (enth&auml;lt einen Zahlungsbefehl eines Steuerboten von 1 Reichstaler 25 Silbergroschen 5 Pfennig).
<P class="zitat">2. Da&szlig; Seine K&ouml;nigliche Hoheit nicht von unserer Lage urteilen m&ouml;ge, nach den Demonstrationen von unz&auml;hligen, gar zu hoch besoldeten Angestellten, Pensionierten, Di&auml;taren, Zivil und Milit&auml;r, Rentner und Gewerbetreibenden, welche in den St&auml;dten einem Luxus von unseren so im Preise gefallenen Produkten wohlfeil leben, was hingegen in der armen H&uuml;tte des verschuldeten Landmannes nicht gefunden wird und f&uuml;r ihn ein emp&ouml;render Kontrast ist. Wo fr&uuml;her 27 angestellt mit 29.000 Talern, jetzt 63 Beamte ohne Pensionierte mit 105.000 Talern besoldet.
<P class="zitat">3. Da&szlig; unsere Kommunalbeamten direkt durch die Gemeinen, wie fr&uuml;her, gew&auml;hlt erden m&ouml;gen.
<P class="zitat">4. Da&szlig; die Zollanmeldungsb&uuml;ros nicht stundenlang w&auml;hrend des Tages geschlossen, sondern jede Stunde offenbleiben, damit der Landmann, der einige Minuten unverschuldet sich versp&auml;tet, nicht f&uuml;nf bis sechs Stunden, ja die ganze Nacht auf der Stra&szlig;e erkalten oder am Tage verbrennen mu&szlig;, da doch der Beamte stets f&uuml;r das Volk bereit sein soll und mu&szlig;.
<P class="zitat">5, Da&szlig;, was zufolge &sect; 12 des Gesetzes vorn 28. April 1828, erneuert durch Amtsblatt der K&ouml;niglichen Regierung vom 22. August letzthin unter Strafe verboten worden, 2 Fu&szlig; vom Grabenrande zu ackern, bei durchf&uuml;hrenden Stra&szlig;en gehoben und den Eigent&uuml;mern erlaubt werde, ihr s&auml;mtliches Land bis an den Chausseegraben pfl&uuml;gen zu k&ouml;nnen, damit dasselbe nicht von den Wegew&auml;rtern den Eigent&uuml;mern geraubt werde.&laquo;
<P class="zitat">Euer K&ouml;niglichen Hoheit ergebenste Untertanen.
<P class="zitat">(Folgen nun die Unterschriften.)
<P><STRONG><A name="S198"></A>|198|</STRONG> Diese Petition, die der Landtagsabgeordnete dem Kronprinzen &uuml;berreichen wollte, wurde von andrer Seite in Empfang genommen mit dem ausdr&uuml;cklichen Versprechen, sie Seiner K&ouml;niglichen Hoheit &uuml;bergehen zu wollen. Nie erfolgte eine Antwort, wohl aber wurde gegen den Landtagsabgeordneten, als den Urheber einer Petition, worin &raquo;<EM>frecher, unehrerbietiger Tadel gegen die Landesgesetze&laquo; </EM>ausgesprochen sei, von seiten der Gerichte eine Verfolgung eingeleitet. Infolge dieser Klage wurde der Landtagsabgeordnete in Trier zu <EM>sechsmonatlicher Gef&auml;ngnisstrafe </EM>und in die Kosten verurteilt, diese Strafe aber vom Appellhofe dahin modifiziert, da&szlig; nur der Kostenpunkt des fraglichen Urteils belassen werde, und zwar, weil das Benehmen des Inkriminierten nicht ganz frei von Unbesonnenheit gewesen sei und er somit zu dem Prozesse Veranlassung gegeben habe. Der <EM>Inhalt der Petition selbst </EM>wird dagegen keineswegs f&uuml;r <EM>strafbar </EM>erkannt.
<P>Wenn man erw&auml;gt, da&szlig; die fragliche Petition teils durch den Zweck der kronprinzlichen Reise, teils durch die Stellung des Inkriminierten als Landtagsabgeordneten in der ganzen Umgebung zu einem besonders wichtigen und entscheidenden Ereignis sich steigern und die &ouml;ffentliche Aufmerksamkeit in hohem Grade erregen mu&szlig;te, so m&ouml;chten ihre Konsequenzen eine &ouml;ffentliche und freim&uuml;tige Besprechung der Moselzust&auml;nde nicht eben provoziert noch hierauf bez&uuml;gliche W&uuml;nsche der Beh&ouml;rden wahrscheinlich gemacht haben.
<P>Wir kommen nun zum eigentlichen Pre&szlig;hindernis, zur <EM>Zensurverweigerung, </EM>welche nach obigen Andeutungen in dem Grade zu den Seltenheiten geh&ouml;ren mu&szlig;te, als der Versuch einer zensurf&auml;higen Besprechung der Moselzust&auml;nde zu den Seltenheiten geh&ouml;rte.
<P>Einem <EM>Sch&ouml;ffenratsprotokoll, </EM>worin nebst einigen barocken auch einige freim&uuml;tige Worte sich befinden, wurde von der <EM>landr&auml;tlichen </EM>Zensur die Druckerlaubnis verweigert. Die Beratung fand im <EM>Sch&ouml;ffenrat </EM>statt, das <EM>Ratsprotokoll </EM>aber war von dem B&uuml;rgermeister abgefa&szlig;t. Seine Eingangsworte lauten:
<P class="zitat">&raquo;Meine Herren! Das Land an der Mosel zwischen Trier und Koblenz, zwischen der Eifel und dem Hundsr&uuml;cken ist &auml;u&szlig;erlich ganz arm, weil dasselbe vom Weinbau allein lebt und diesem durch die Handelsvertr&auml;ge mit Deutschland der <EM>Todessto&szlig; </EM>gegeben ist; das gedachte Land ist aber auch <EM>geistig </EM>arm&laquo; etc.
<P>
<P>Da&szlig; endlich eine &ouml;ffentliche und freim&uuml;tige Besprechung, wenn sie alle angegebenen Hindernisse &uuml;berwunden und <EM>ausnahmsweise </EM>in die Zeitungsspalten gelangt war, als eine <EM>Ausnahme </EM>behandelt und hinterher annihiliert wurde, m&ouml;ge ebenfalls eine Tatsache bezeugen. Ein vor mehreren Jahren von <EM>dem Professor der Kameralwissenschaften Kaufmann </EM>zu Bonn &raquo;&uuml;ber den Notstand <STRONG><A name="S199"></A>|199|*</STRONG>  der Winzer an der Mosel etc.&laquo; in der &raquo;Rhein- und Mosel-Zeitung&laquo; abgedruckter Aufsatz wurde, nachdem er w&auml;hrend drei Monaten in verschiedenen &ouml;ffentlichen Bl&auml;ttern kursiert hatte, von der K&ouml;niglichen Regierung <EM>verboten, </EM>welches Verbot noch jetzt faktisch fortbesteht.
<P>Hiermit glaube ich nun die Frage &uuml;ber das Verh&auml;ltnis der Moselgegend zur Kabinettsordre vom 10. Dezember, der auf sie gegr&uuml;ndeten <EM>Zensurinstruktion </EM>vom <EM>24. </EM>Dezember und der seitherigen freieren Pre&szlig;bewegung gen&uuml;gend beantwortet zu haben. Es bleibt noch &uuml;brig, meine Behauptung: &raquo;Der desolate Zustand der Winzer war h&ouml;heren Orts lange in Zweifel gezogen und ihr Notgeschrei f&uuml;r freches Gekreisch gehalten worden&laquo;, zu motivieren. Man wird den qu&auml;st[ionierten] Satz in zwei Teile aufl&ouml;sen k&ouml;nnen: &raquo;Der desolate Zustand der Winzer war h&ouml;hern Orts lange in Zweifel gezogen worden&laquo; und: &raquo;Ihr Notgeschrei war f&uuml;r freches Gekreisch gehalten worden.&laquo;
<P>Der erste Satz, glaube ich, wird keines Beweises mehr bed&uuml;rfen. Der zweite Satz: &raquo;Ihr Notgeschrei war f&uuml;r freches Gekreisch gehalten worden&laquo;, kann nicht geradezu, wie es der Herr Oberpr&auml;sident tut, aus dem ersten Satze interpretiert werden: &raquo;Ihr Notgeschrei war <EM>h&ouml;hern Orts </EM>f&uuml;r freches Gekreisch gehalten worden.&laquo; Indessen auch diese Interpolation kann gelten, sofern &raquo;<EM>hohem </EM>Orts&laquo; und &raquo;<EM>amtlichen </EM>Orts&laquo; f&uuml;r gleichbedeutend genommen werden,
<P>Da&szlig; von einem &raquo;<EM>Notgeschrei&laquo; </EM>der Winzer nicht nur <EM>fig&uuml;rlich, </EM>sondern im <EM>eigentlichen </EM>Sinne des Wortes gesprochen werden konnte, wird sich aus den bisherigen Mitteilungen ergeben haben. Da&szlig; diesem Notgeschrei einerseits sein Mangel an Berechtigung vorgeworfen, die Schilderung der Not selbst als eine grelle, aus selbsts&uuml;chtigen schlechten Motiven entsprungene &Uuml;bertreibung betrachtet, andererseits die Klage und die Bitte dieser Not als &raquo;<EM>frecher, </EM>unehrerbietiger Tadel gegen die Landesgesetze&laquo; verstanden wurde, diese Pr&auml;missen haben ein <EM>Regierungsreferat </EM>und ein <EM>Kriminalverfahren </EM>bewiesen. Da&szlig; ferner ein &uuml;bertreibendes, die Sachverh&auml;ltnisse verkennendes, von schlechten Motiven outriertes, <EM>frechen </EM>Tadel gegen die Landesgesetze involvierendes <EM>Schreien </EM>identisch mit &raquo;Gekreisch&laquo;, und zwar &raquo;frechem Gekreisch&laquo;, ist, d&uuml;rfte wenigstens keine fernliegende oder <EM>unredlich </EM>gesuchte Behauptung sein. Da&szlig; also schlie&szlig;lich an die Stelle der einen Seite die andere gesetzt werden konnte, scheint sich einfach als logische Konsequenz zu ergeben.</P><!-- #EndEditable -->
<HR size="1" width="200" align="left">
<P><SMALL>Pfad: &raquo;../me/me<!-- #BeginEditable "Verzeichnis" -->01<!-- #EndEditable -->&laquo;</SMALL></P>
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201%20b" --><A href="../me_ak43.htm"><SMALL>1843</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
</BODY>
<!-- #EndTemplate --></HTML>
