<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"> 
<HTML><!-- #BeginTemplate "/Templates/Marx-Engels.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" -->
<TITLE>Friedrich Engels: Die Lage Englands - II. Die englische Konstitution</TITLE><!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<STYLE type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</STYLE>
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201a" --><A href="../me_ak44.htm"><SMALL>1844</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
		<TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band <!-- #BeginEditable "Band" -->1<!-- #EndEditable -->. Berlin/DDR. 19<!-- #BeginEditable "Jahr" -->76<!-- #EndEditable -->. S. <!-- #BeginEditable "Seitenzahl" -->569-592<!-- #EndEditable -->.
	<BR>1,5. Korrektur
	<BR><!-- #BeginEditable "Erstelldatum" -->Erstellt am 30.08.1999<!-- #EndEditable --></SMALL></P>
<H2><!-- #BeginEditable "Autor" -->Friedrich Engels<!-- #EndEditable --></H2>
<H1><!-- #BeginEditable "%DCberschrift" -->Die Lage Englands<!-- #EndEditable --></H1>
<!-- #BeginEditable "Editionsgeschichte" -->
<P><A href="#A">[&raquo;Vorw&auml;rts!&laquo; Nr. 75 vom 18. September 1844]</A>
<BR><A href="#B">[&raquo;Vorw&auml;rts!&laquo; Nr. 76 vom 21. September 1844]</A>
<BR><A href="#C">[&raquo;Vorw&auml;rts!&laquo; Nr. 77 vom 25. September 1844]</A>
<BR><A href="#D">[&raquo;Vorw&auml;rts!&laquo; Nr. 78 vom 28. September 1844]</A>
<BR><A href="#E">[&raquo;Vorw&auml;rts!&laquo; Nr. 80 vom 5. Oktober 1844]</A>
<BR><A href="#F">[&raquo;Vorw&auml;rts!&laquo; Nr. 83 vom 16. Oktober 1844]</A>
<BR><A href="#G">[&raquo;Vorw&auml;rts!&laquo; Nr. 84 vom 19. Oktober 1844]</A></P><!-- #EndEditable -->
<hr size="1">
<!-- #BeginEditable "Textk%F6rper" -->
<H3 align="center"><EM>II. Die englische Konstitution</EM></H3>
<P><SMALL><A name="A">[&raquo;Vorw&auml;rts!&laquo; Nr. 75 vom 18. September 1844]</A></SMALL>
<P><STRONG>|569| </STRONG>Im vorigen Artikel sind die Prinzipien entwickelt worden, nach denen die gegenw&auml;rtige Stellung des britischen Reichs in der Geschichte der Zivilisation zu beurteilen ist, sowie die n&ouml;tigen Data &uuml;ber die Entwicklung der englischen Nation gegeben worden, soweit sie zu diesem Zwecke unumg&auml;nglich, aber auf dem Kontinent weniger bekannt sind; wir k&ouml;nnen somit, nach Begr&uuml;ndung unsrer Voraussetzungen, ohne weiteres auf unsern Gegenstand selbst losgehen.
<P>Die Lage Englands hat bisher allen &uuml;brigen V&ouml;lkern Europas beneidenswert geschienen und ist es auch f&uuml;r jeden, der auf der Oberfl&auml;che sich herumtreibt und blo&szlig; mit dem Auge des Politikers sieht. England ist ein Weltreich in dem Sinne, wie ein solches heutzutage bestehen kann, und wie im Grunde alle andern Weltreiche auch gewesen sind; denn auch Alexanders und C&auml;sars Reich war wie das englische eine Herrschaft zivilisierter V&ouml;lker &uuml;ber Barbaren und Kolonien. Kein andres Land der Welt kann sich an Macht und Reichtum mit England messen, und diese Macht und dieser Reichtum liegen nicht wie in Rom in der Hand eines einzelnen Despoten, sondern geh&ouml;ren dem gebildeten Teil der Nation. Die Furcht vor dem Despotismus, der Kampf gegen die Macht der Krone, existieren in England seit hundert Jahren nicht mehr; England ist unleugbar das freiste, d.h. am wenigsten unfreie Land der Welt, Nordamerika nicht ausgenommen, und infolgedessen hat der gebildete Engl&auml;nder einen Grad angeborner Unabh&auml;ngigkeit an sich, dessen kein Franzose, geschweige denn ein Deutscher, sich r&uuml;hmen kann. Die politische T&auml;tigkeit, die freie Presse, die Seeherrschaft und die riesenhafte Industrie Englands haben die dem Nationalcharakter inwohnende Energie, die entschlossenste Tatkraft neben der ruhigsten &Uuml;berlegung, so vollst&auml;ndig fast in jedem Individuum entwickelt, da&szlig; auch hierin die kontinentalen V&ouml;lker unendlich weit hinter den Engl&auml;ndern zur&uuml;ckstehen <STRONG><A name="S570"></A>|570|*</STRONG>. Die Geschichte der englischen Armee und Flotte ist eine Reihe gl&auml;nzender Siege, w&auml;hrend England seit achthundert Jahren kaum einen Feind an seinen K&uuml;sten gesehen hat; der Literatur kann nur von der altgriechischen und deutschen der Rang streitig gemacht werden, in der Philosophie hat England wenigstens zwei - Bacon und Locke -, in den empirischen Wissenschaften unz&auml;hlbare gro&szlig;e Namen aufzuweisen, und wenn es sich darum handelt, welches Volk am meisten getan hat, so darf kein Mensch leugnen, da&szlig; die Engl&auml;nder dies Volk sind.
<P>Das sind die Dinge, deren England sich r&uuml;hmen kann, die es vor den Deutschen und Franzosen voraus hat, und die ich hier von vornherein aufgez&auml;hlt habe, damit die guten Deutschen gleich anfangs von meiner &raquo;Unparteilichkeit&laquo; sich &uuml;berzeugen k&ouml;nnen; denn ich wei&szlig; sehr wohl, da&szlig; man in Deutschland viel eher von den Deutschen als von irgendeiner andern Nation r&uuml;cksichtslos sprechen darf. Und diese eben aufgez&auml;hlten Dinge bilden mehr oder weniger das Thema der ganzen b&auml;ndereichen und doch h&ouml;chst unfruchtbaren und &uuml;berfl&uuml;ssigen Literatur, die auf dem Kontinent &uuml;ber England zusammengeschrieben worden ist. In das Wesen der englischen Geschichte und des englischen Nationalcharakters einzugehen, ist niemand eingefallen, und wie j&auml;mmerlich die ganze Literatur &uuml;ber England ist, geht schon aus dem einfachen Faktum hervor, da&szlig; das j&auml;mmerliche Buch des Herrn von Raumer, soviel ich wei&szlig;, in Deutschland noch f&uuml;r das beste &uuml;ber den Gegenstand gilt.
<P>Fangen wir, da man bisher England nur von der politischen Seite betrachtet hat, mit dieser an. Pr&uuml;fen wir die englische Konstitution, die, nach dem Ausdruck des Tory, &raquo;das vollkommenste Produkt der englischen Vernunft&laquo; ist, und verfahren wir, um dem Politiker noch einen Gefallen zu tun, vorderhand ganz empirisch.
<P>Das juste-milieu findet die englische Verfassung besonders darin sch&ouml;n, da&szlig; sie sich &raquo;historisch&laquo; entwickelt hat; d.h. auf deutsch, da&szlig; man die alte, durch die Revolution von 1688 geschaffene Grundlage beibehalten und auf diesem Fundament, wie sie's nennen, weiter gebaut hat. Wir werden schon sehen, welchen Charakter die englische Verfassung dadurch bekommen hat; vorl&auml;ufig gen&uuml;gt die einfache Vergleichung des Engl&auml;nders von 1688 mit dem Engl&auml;nder von 1844, um zu beweisen, da&szlig; ein gleiches, konstitutionelles Fundament f&uuml;r beide ein Unding, eine Unm&ouml;glichkeit ist. Selbst von dem allgemeinen Fortschritt der Zivilisation abgesehen, so ist schon der politische Charakter der Nation ein ganz andrer als damals. Die Testakte, die Habeas-Corpus-Akte, die Bill of Rights waren Whigma&szlig;regeln, die aus der Schw&auml;che und &Uuml;berwindung der damaligen Tories hervorgingen und gegen diese Tories, d.h. gegen die absolute Monarchie und den offnen oder <STRONG><A name="S571"></A>|571|</STRONG> verborgenen Katholizismus gerichtet waren. Aber schon in den n&auml;chsten f&uuml;nfzig Jahren verschwanden die alten Tories, und ihre Nachkommen nahmen die Prinzipien an, die bisher das Eigentum der Whigs gewesen waren; seit der Thronbesteigung Georgs I. gingen die monarchisch-katholischen Tories in eine aristokratisch-hochkirchliche Partei &uuml;ber, und seit der franz&ouml;sischen Revolution, die sie erst zum Bewu&szlig;tsein brachte, verfl&uuml;chtigten sich die positiven Satzungen des Toryismus immer mehr zu der Abstraktion des &raquo;Konservatismus&laquo;, der nackten, gedankenlosen Verteidigung des Bestehenden - ja selbst diese Stufe ist schon &uuml;berschritten, in Sir Robert Peel hat sich der Toryismus zur Anerkennung der Bewegung entschlossen, hat die Unhaltbarkeit der englischen Konstitution eingesehen und kapituliert nur noch, um das verrottete Machwerk solange zu halten wie m&ouml;glich. - Die Whigs haben eine ebenso wichtige Entwicklung durchgemacht, eine neue, demokratische Partei ist entstanden, und doch soll das Fundament von 1688 noch breit genug sein f&uuml;r 1844! Die notwendige Folge dieser &raquo;historischen Entwicklung&laquo; ist nun, da&szlig; die innern Widerspr&uuml;che, die das Wesen der konstitutionellen Monarchie ausmachen, und die schon zu der Zeit, als die neuere deutsche Philosophie noch den republikanischen Standpunkt einnahm, hinreichend aufgedeckt worden sind - da&szlig; diese Widerspr&uuml;che in der modernen englischen Monarchie ihre Spitze erreichen. In der Tat, die englische konstitutionelle Monarchie ist die Vollendung der konstitutionellen Monarchie &uuml;berhaupt, ist der einzige Staat, in dem, soweit dies jetzt noch m&ouml;glich, eine <EM>wirkliche </EM>Adelsaristokratie ihren Platz neben einem verh&auml;ltnism&auml;&szlig;ig sehr entwickelten Volksbewu&szlig;tsein ihre Stelle behauptet hat, und in dem daher die auf dem Kontinent k&uuml;nstlich wiederhergestellte und m&uuml;hsam aufrechterhaltene Dreieinigkeit der gesetzgebenden Gewalt wirklich existiert.
<P>Wenn das Wesen des Staats, wie der Religion, die Angst der Menschheit vor sich selber ist, so erreicht diese Angst in der konstitutionellen und namentlich der englischen Monarchie ihren h&ouml;chsten Grad. Die Erfahrung dreier Jahrtausende hat die Menschen nicht kl&uuml;ger, sondern im Gegenteil verwirrter, befangener, hat sie wahnsinnig gemacht, und das Resultat dieses Wahnsinnes ist der politische Zustand des heutigen Europas. Die reine Monarchie erregt Schrecken - man denkt an den orientalischen und r&ouml;mischen Despotismus. Die reine Aristokratie ist nicht weniger furchtbar - die r&ouml;mischen Patrizier und der mittelalterliche Feudalismus, die venezianischen und genuesischen Nobili sind nicht umsonst dagewesen. Die Demokratie ist f&uuml;rchterlicher als beide; Marius und Sulla, Cromwell und Robespierre, die blutigen H&auml;upter zweier K&ouml;nige, die Proskriptionslisten und die Diktatur reden laut genug von den &raquo;Greueln&laquo; der Demokratie. Zudem ist es weltbekannt <STRONG><A name="S572"></A>|572|*</STRONG>, da&szlig; keine dieser Formen sich je hat lange halten k&ouml;nnen. Was also war zu tun? Statt geradeaus vorw&auml;rtszugehen, statt von der Unvollkommenheit oder vielmehr Unmenschlichkeit aller Staatsformen den Schlu&szlig; zu ziehen, da&szlig; der Staat selbst die Ursache aller dieser Unmenschlichkeiten und selbst unmenschlich sei, statt dessen beruhigte man sich bei der Ansicht, da&szlig; die Unsittlichkeit nur den Staatsformen anklebe, folgerte aus den obigen Pr&auml;missen, da&szlig; drei unsittliche Faktoren zusammen ein sittliches Produkt machen k&ouml;nnen, und schuf die konstitutionelle Monarchie.
<P>Der erste Satz der konstitutionellen Monarchie ist der vom Gleichgewicht der Gewalten, und dieser Satz ist der vollkommenste Ausdruck f&uuml;r die Angst der Menschheit vor sich selbst. Ich will von der l&auml;cherlichen Unvern&uuml;nftigkeit, von der totalen Unausf&uuml;hrbarkeit dieses Satzes gar nicht reden, ich will nur untersuchen, ob er in der englischen Konstitution durchgef&uuml;hrt ist, ich werde mich, wie ich versprach, rein empirisch halten, so empirisch, da&szlig; ich es vielleicht selbst unsern politischen Empirikern zu sehr sein werde. Ich nehme also die englische Verfassung nicht, wie sie in Blackstones &raquo;Commentaren&laquo;, in de Lolmes Hirngespinsten oder in der langen Reihe konstituierender Statuten von &raquo;Magna Charta&laquo; bis auf die Reformbill, sondern wie sie in der Wirklichkeit besteht.
<P>Zuerst das monarchische Element. Jedermann wei&szlig;, was es mit dem souver&auml;nen K&ouml;nig von England, m&auml;nnlichen oder weiblichen Geschlechts, auf sich hat. Die Macht der Krone reduziert sich in der Praxis auf Null, und wenn ein in aller Welt notorisches Faktum noch des Beweises bed&uuml;rfte, so w&auml;re die Tatsache, da&szlig; seit mehr als hundert Jahren aller Kampf gegen die Krone aufgeh&ouml;rt hat, da&szlig; selbst die radikal-demokratischen Chartisten ihre Zeit zu etwas Besserem als zu diesem Kampf anzuwenden wissen, Beweis genug. Wo also bleibt das in der Theorie der Krone zugewiesene Drittel der gesetzgebenden Gewalt? Dennoch - und hierin erreicht die Angst ihren Gipfel - dennoch kann die englische Konstitution nicht ohne die Monarchie bestehen. Nehmt die Krone, die &raquo;subjektive Spitze&laquo;, weg, und das ganze k&uuml;nstliche Geb&auml;ude f&auml;llt &uuml;ber den Haufen. Die englische Verfassung ist eine umgekehrte Pyramide; die Spitze ist zugleich die Basis. Und je unbedeutender das monarchische Element in der Wirklichkeit wurde, desto bedeutender wurde es dem Engl&auml;nder. Nirgends ist bekanntlich die nichtregierende Pers&ouml;nlichkeit angebeteter als in England. Die englischen Journale &uuml;bertreffen an sklavischem Servilismus die deutschen bei weitem. Dieser ekelhafte Kultus des K&ouml;nigs als solchen, die Anbetung der ganz entleerten, alles Inhalts beraubten Vorstellung - nicht Vorstellung, des <EM>Wortes</EM>: &raquo;K&ouml;nig&laquo; ist aber die Vollendung der Monarchie, wie die Anbetung des blo&szlig;en <EM>Wortes</EM> &raquo;Gott&laquo; <STRONG><A name="S573"></A>|573|</STRONG> die Vollendung der Religion ist. Das Wort K&ouml;nig ist das Wesen des Staats, wie das Wort Gott das Wesen der Religion ist, wenn auch beide Worte rein gar nichts bedeuten. Bei beiden ist die Hauptsache, da&szlig; die Hauptsache, n&auml;mlich der Mensch, der hinter diesen Worten steckt, ja nicht zur Sprache komme.
<P>Sodann das aristokratische Element. Diesem geht es, wenigstens in der ihm von der Verfassung angewiesenen Sph&auml;re, wenig besser als der Krone. Wenn der Spott, mit dem das Oberhaus seit mehr als hundert Jahren fortw&auml;hrend &uuml;berh&auml;uft wurde, allm&auml;hlich so sehr ein Bestandteil der &ouml;ffentlichen Meinung geworden ist, da&szlig; dieser Zweig der gesetzgebenden Gewalt allgemein f&uuml;r ein Invalidenhaus f&uuml;r ausgediente Staatsm&auml;nner, da&szlig; das Anerbieten einer Paine von jedem noch nicht ganz verschlissenen Mitgliede des Unterhauses f&uuml;r eine Beleidigung angesehen wird, so l&auml;&szlig;t sich leicht denken, in welcher Achtung die zweite der durch die Konstitution eingesetzten Staatsm&auml;chte steht. In der Tat ist die T&auml;tigkeit der Lords im Oberhause zu einer blo&szlig;en, nichtssagenden F&ouml;rmlichkeit herabgesunken und erhebt sich nur selten zu einer Art von Energie der Tr&auml;gheit, wie sie sich w&auml;hrend der Whigherrschaft von 1830 bis 1840 zeigte - aber selbst dann sind die Lords nicht stark durch sich selbst, sondern durch die Partei, deren reinste Vertreter sie sind, die Tories; und das Oberhaus, dessen Hauptvorzug in der Theorie der Konstitution der sein soll, da&szlig; es von der Krone und dem Volk gleich unabh&auml;ngig sei, ist in der Wirklichkeit von einer Partei, also von dem Stande der Volksmeinung, und durch das Recht der Krone, Pairs zu ernennen, auch von dieser abh&auml;ngig. Aber je ohnm&auml;chtiger das Oberhaus ist, desto festeren Boden erhielt es in der &ouml;ffentlichen Meinung. Die konstitutionellen Parteien, Tories, Whigs und Radikale, schaudern gleich sehr vor der Abschaffung dieser leeren F&ouml;rmlichkeit zur&uuml;ck, und die Radikalen bemerken h&ouml;chstens, da&szlig; die Lords, als die einzige unverantwortliche Macht der Konstitution, eine Anomalie seien und deshalb die erbliche durch eine Wahlpairie zu ersetzen sei. Es ist wieder die Angst vor der Menschheit, die diese leere Form aufrechterh&auml;lt, und die Radikalen, die f&uuml;r das Unterhaus eine reine demokratische Basis verlangen, treiben diese Angst noch weiter als die &uuml;brigen beiden Parteien, indem sie, um das abgenutzte, &uuml;berlebte Oberhaus ja nur nicht fallenzulassen, ihm durch Infusion popul&auml;ren Bluts noch etwas Lebenskraft einzuhauchen suchen. Die Chartisten wissen besser, was sie zu tun haben; sie wissen, da&szlig; vor dem Sturm eines demokratischen Unterhauses das ganze morsche Ger&uuml;st, Krone und Lords und so weiter, von selbst zusammenbrechen mu&szlig; und plagen sich daher nicht, wie die Radikalen, mit der Reform der Pairie. - Und wie die Anbetung der Krone in demselben Verh&auml;ltnis gestiegen ist, wie die Macht der Krone abnahm, so ist <STRONG><A name="S574"></A>|574|</STRONG> auch die popul&auml;re Achtung vor der Aristokratie um so h&ouml;her geworden, je unbedeutender der politische Einflu&szlig; des Oberhauses wurde. Nicht nur, da&szlig; die erniedrigendsten F&ouml;rmlichkeiten der Feudalzeit beibehalten wurden, da&szlig; die Mitglieder des Unterhauses, wenn sie in offizieller Kapazit&auml;t vor den Lords erscheinen, mit dem Hut in der Hand vor den sitzenden und bedeckten Lords stehen m&uuml;ssen, da&szlig; die offizielle Anrede an einen Adligen lautet: &raquo;M&ouml;ge es Eurer Lordschaft gefallen&laquo; (May it please your lordship) usw.; das schlimmste ist, da&szlig; alle diese F&ouml;rmlichkeiten wirklich der Ausdruck der &ouml;ffentlichen Meinung sind, die einen Lord f&uuml;r ein Wesen h&ouml;herer Art ansieht und einen Respekt vor Stammb&auml;umen, vollt&ouml;nenden Titeln, alten Familienandenken usw. hegt, der uns Kontinentalen ebenso widerw&auml;rtig und ekelerregend ist wie der Kultus der Krone. Auch in diesem Zuge des englischen Charakters haben wir wieder die Anbetung eines leeren, nichtssagenden Wortes, die vollkommen wahnsinnige, fixe Idee, als ob eine gro&szlig;e Nation, als ob die Menschheit und das Universum nicht ohne das Wort Aristokratie bestehen k&ouml;nnte. - Bei alledem hat die Aristokratie in der Wirklichkeit dennoch einen bedeutenden Einflu&szlig;; aber wie die Macht der Krone die Macht der Minister, d.h. der Repr&auml;sentanten der Majorit&auml;t des Unterhauses ist, also eine ganz andre Richtung angenommen hat, als die Konstitution beabsichtigte, so besteht die Macht der Aristokratie in etwas ganz anderem als in ihrem Anrecht auf einen erblichen Sitz in der Legislatur. Die Aristokratie ist stark durch ihren ungeheuren Grundbesitz, durch ihren Reichtum &uuml;berhaupt, und teilt diese St&auml;rke daher mit allen andern, nichtadligen Reichen; die Macht der Lords wird nicht im Oberhause, sondern im Hause der Gemeinen |Im &raquo;Vorw&auml;rts!&laquo; : Gemeinden| entwickelt, und dies f&uuml;hrt uns zu dem Bestandteil der Legislatur, der nach der Konstitution das demokratische Element vertreten soll.
<P><A name="B"><SMALL>[&raquo;Vorw&auml;rts!&laquo; Nr. 76 vom 21. September 1844]</SMALL></A>
<P>Wenn die Krone und das Oberhaus machtlos sind, so mu&szlig; das Unterhaus notwendig alle Gewalt in sich vereinigen, und das ist der Fall. In der Wirklichkeit macht das Unterhaus die Gesetze und verwaltet sie durch die Minister, die nur ein Ausschu&szlig; desselben sind. Bei dieser Allmacht des Unterhauses m&uuml;&szlig;te England also eine reine Demokratie sein, wenn auch nominell die beiden andren Zweige der Legislatur bestehen blieben, wenn nur das demokratische Element selbst wirklich demokratisch w&auml;re. Aber davon ist keine Rede. Die Gemeinden blieben bei der Festsetzung der Verfassung nach der Revolution von 1688 in ihrer Zusammensetzung ganz unber&uuml;hrt; die St&auml;dte, <STRONG><A name="S575"></A>|575|</STRONG> Flecken und Wahlbezirke, die das Recht zur Absendung eines Deputierten fr&uuml;her gehabt hatten, behielten es bei; und dies Recht war durchaus kein demokratisches, &raquo;allgemeines Menschenrecht&laquo;, sondern ein ganz feudalistisches Privilegium, das noch unter Elisabeth ganz willk&uuml;rlich und aus freier Gnade von der Krone vielen bisher nicht vertretenen St&auml;dten verliehen wurde. Selbst den Charakter der Repr&auml;sentation, den die Unterhauswahlen wenigstens urspr&uuml;nglich hatten, verloren sie bald durch die &raquo;historische Entwicklung&laquo;. Die Zusammensetzung des alten Unterhauses ist bekannt. In den St&auml;dten war die Erneuerung des Deputierten entweder in der Hand eines einzelnen oder einer geschlossenen und sich selbst erg&auml;nzenden Korporation; nur wenige St&auml;dte waren offen, d.h. hatten eine ziemlich gro&szlig;e Zahl W&auml;hler, und in diesen verdr&auml;ngte die unversch&auml;mteste Bestechung den letzten Rest wirklicher Repr&auml;sentation. Die geschlossenen St&auml;dte waren meist unter dem Einflu&szlig; eines Individuums, gew&ouml;hnlich eines Lords; und in den l&auml;ndlichen Wahlbezirken unterdr&uuml;ckte die Allmacht der gro&szlig;en Grundbesitzer jede etwaige freiere und selbstt&auml;tige Regung unter dem &uuml;brigens politisch leblosen Volk. Das alte Unterhaus war weiter nichts als eine geschlossene, vom Volk unabh&auml;ngige, mittelalterliche Korporation, die Vollendung des &raquo;historischen&laquo; Rechts, die auch nicht ein einziges wirklich oder scheinbar vern&uuml;nftiges Argument f&uuml;r ihre Existenz anf&uuml;hren konnte, die trotz der Vernunft existierte und darum auch 1794 durch ihr Komitee leugnete, da&szlig; sie eine Versammlung von Repr&auml;sentanten und England ein Repr&auml;sentativstaat sei. |Second Report of the Committee of Secrecy, to whom the Papers referred to in His Majesty's Message on the 12. May 1794, were delivered. [Zweiter Bericht des geheimen Ausschusses, dem die Dokumente &uuml;bergeben wurde, die sich auf Seiner Majest&auml;t Botschaft vom 12. Mai 1794 bezogen](Bericht &uuml;ber die Londoner revolution&auml;ren Gesellschaften, London 1794.) Pag. 68 ff. Anm. F. E.| Einer solchen Verfassung gegen&uuml;ber mu&szlig;te die Theorie des Repr&auml;sentativstaats, selbst der gew&ouml;hnlichen konstitutionellen Monarchie mit einer Repr&auml;sentantenkammer, als durchaus revolution&auml;r und verwerflich erscheinen, und daher hatten die Tories ganz recht, wenn sie die Reformbill als eine dem Geist und Buchstaben der Konstitution schnurstracks zuwiderlaufende und die Konstitution untergrabende Ma&szlig;regel bezeichneten. Die Reformbill ging indes durch, und wir haben nun zu sehen, wozu sie die englische Verfassung und besonders das Unterhaus gemacht hat. Zun&auml;chst sind die Verh&auml;ltnisse f&uuml;r die Wahl von Deputierten auf dem Lande ganz dieselben geblieben. Die W&auml;hler sind hier fast ausschlie&szlig;lich selbst P&auml;chter, und diese sind von ihrem Grundbesitzer durchaus abh&auml;ngig, indem dieser ihnen, die mit ihm in keinem kontraktlichen Verh&auml;ltnis stehen, jeden Augenblick die <STRONG><A name="S576"></A>|576|</STRONG> Pacht aufk&uuml;ndigen kann. Die Deputierten der Grafschaften (im Gegensatz zu den St&auml;dten) sind nach wie vor Deputierte der Grundbesitzer, denn nur in den aufgeregtesten Epochen, wie 1831, wagen die P&auml;chter gegen die Grundbesitzer zu stimmen. Ja, die Reformbill machte das &Uuml;bel nur schlimmer, indem sie die Zahl der Deputierten f&uuml;r Grafschaften vermehrte. Von den 252 Grafschaftsdeputierten k&ouml;nnen die Tories daher immer auf wenigstens 200 rechnen, es sei denn, da&szlig; eine allgemeine Aufregung unter den P&auml;chtern herrsche, die das Einschreiten der Grundbesitzer unklug machen wurde. In den St&auml;dten wurde wenigstens der Form nach eine Repr&auml;sentation eingef&uuml;hrt und jedem, der ein Haus von wenigstens zehn Pfund j&auml;hrlichen Mietwertes bewohnt und direkte Steuern (Armensteuer etc.) bezahlt, das Stimmrecht erteilt. Hierdurch ist die ungeheure Majorit&auml;t der arbeitenden Klassen ausgeschlossen; denn erstens wohnen nat&uuml;rlich nur Verheiratete in besondern H&auml;usern, und wenn auch ein bedeutender Teil dieser H&auml;user j&auml;hrlich zehn Pfund Miete kostet, so umgehen doch die Einwohner fast alle die Bezahlung der direkten Steuern und sind daher keine W&auml;hler. Die Zahl der W&auml;hler bei chartistischem, allgemeinem Stimmrecht w&uuml;rde sich mindestens verdreifachen. Die St&auml;dte sind somit in den H&auml;nden der Mittelklasse, und diese wiederum ist in den kleineren St&auml;dten sehr h&auml;ufig - direkt oder indirekt - durch die P&auml;chter, die die Hauptkunden der Kr&auml;mer und Handwerker sind, von den Grundbesitzern abh&auml;ngig. In den gro&szlig;en St&auml;dten allein kommt die Mittelklasse wirklich zur Herrschaft, und in den kleineren Fabrikst&auml;dten, namentlich Lancashires, wo die Mittelklasse an Zahl und das Landvolk an Einflu&szlig; unbedeutend ist, wo also schon eine Minorit&auml;t der Arbeiterklasse ein entscheidendes Gewicht in die Waagschale legt, kommt die Scheinrepr&auml;sentation einer wirklichen einigerma&szlig;en nahe. Diese St&auml;dte, z.B. Ashton, Oldham, Rochdale, Bolton usw. schicken daher auch fast nur Radikale ins Parlament. Eine Ausdehnung des Stimmrechts nach den Grunds&auml;tzen der Chartisten w&uuml;rde hier, wie &uuml;berhaupt in allen Fabrikst&auml;dten, diese letztere Partei zur Majorit&auml;t der W&auml;hler erheben. Au&szlig;er diesen verschiedenen und in der Praxis sehr komplizierten Einfl&uuml;ssen machen sich aber noch verschiedene Lokalinteressen und zu guter Letzt ein sehr bedeutender Einflu&szlig; geltend - der der Bestechung. In dem ersten Artikel der gegenw&auml;rtigen Reihe war schon die Rede davon, da&szlig; das Unterhaus durch sein Bestechungs-Komitee erkl&auml;rte, es sei durch Bestechung gew&auml;hlt, und Thomas Duncombe, das einzige entschieden chartistische Mitglied, hat es dem Unterhaus l&auml;ngst geradeheraus gesagt, da&szlig; kein einziger in der ganzen Versammlung, er selbst nicht, sagen k&ouml;nne, da&szlig; er durch die freie Wahl seiner Konstituenten, ohne Bestechung, an seinen Platz gekommen sei. Im vergangnen Sommer erkl&auml;rte Richard <STRONG><A name="S577"></A>|577|</STRONG> Cobden, Mitglied f&uuml;r Stockport und F&uuml;hrer der Antikorngesetz-Ligue, in einem &ouml;ffentlichen Meeting in Manchester, da&szlig; die Bestechung jetzt einen h&ouml;heren Grad erreicht habe als je, da&szlig; in dem toryistischen Carlton-Klub und dem liberalen Reform-Klub in London die Repr&auml;sentation von St&auml;dten f&ouml;rmlich an den Meistbietenden versteigert werde, und diese Klubs als Unternehmer handelten - gegen soviel Pfunde garantieren wir dir diese Stelle usw. - Und zu alledem kommt noch die saubere Manier, mit der die Wahlen vorgenommen werden, die allgemeine Trunkenheit, in der das Votum abgegeben wird, die Schenken, in denen die W&auml;hler auf Kosten der Kandidaten sich berauschen, die Unordnung, die Schl&auml;gereien und das Geheul der Masse an den Abstimmungsbuden, um die Nichtigkeit der f&uuml;r <EM>sieben </EM>Jahre g&uuml;ltigen Repr&auml;sentation zu vollenden.
<P><A name="C"><SMALL>[&raquo;Vorw&auml;rts!&laquo; Nr. 77 vom 25. September 1844]</SMALL></A>
<P>Wir haben gesehen, da&szlig; die Krone und das Oberhaus ihre Bedeutung verloren haben; wir haben gesehen, auf welche Weise das allm&auml;chtige Unterhaus rekrutiert wird; die Frage ist jetzt: Wer regiert denn eigentlich in England? - Der Besitz regiert. Der Besitz bef&auml;higt die Aristokratie, die Wahl der l&auml;ndlichen und kleinst&auml;dtischen Deputierten zu beherrschen; der Besitz bef&auml;higt die Kaufleute und Fabrikanten, die Deputierten f&uuml;r die gro&szlig;en und teilweise auch die kleinen St&auml;dte zu bestimmen; der Besitz bef&auml;higt beide, durch Bestechung ihren Einflu&szlig; zu steigern. Die Herrschaft des Besitzes ist in der Reformbill durch den Zensus ausdr&uuml;cklich anerkannt. Und insofern der Besitz und der durch den Besitz erworbene Einflu&szlig; das Wesen der Mittelklasse ausmacht, insofern also die Aristokratie bei den Wahlen ihren Besitz geltend macht und damit nicht als Aristokratie auftritt, sondern sich der Mittelklasse gleichstellt, insofern der Einflu&szlig; der eigentlichen Mittelklasse im ganzen viel st&auml;rker ist als der der Aristokratie, insofern herrscht allerdings die Mittelklasse. Aber wie und warum herrscht sie? Weil das Volk &uuml;ber das Wesen des Besitzes noch nicht im klaren, weil es &uuml;berhaupt - auf dem Lande wenigstens - noch geistig tot ist und daher sich die Tyrannei des Besitzes gefallen l&auml;&szlig;t. England ist allerdings eine Demokratie, aber wie Ru&szlig;land eine Demokratie ist; wie das Volk unbewu&szlig;t &uuml;berall herrscht und in allen Staaten die Regierung nur ein anderer Ausdruck f&uuml;r den Bildungsgrad des Volkes ist.
<P>Es wird schwerhalten, uns von dieser Praxis der englischen Konstitution zu ihrer Theorie zur&uuml;ckzubringen. Die Praxis steht mit der Theorie im schreiendsten Widerspruch; die beiden Seiten sind einander so entfremdet, da&szlig; sie gar keine &Auml;hnlichkeit mehr haben. Hier eine Dreieinigkeit der Legislatur - dort eine Tyrannei der Mittelklasse; hier ein Zweikammersystem - dort ein <STRONG><A name="S578"></A>|578|</STRONG> allm&auml;chtiges Haus der Gemeinen; hier eine k&ouml;nigliche Pr&auml;rogative - dort ein von den Gemeinen gew&auml;hltes Ministerium; hier ein unabh&auml;ngiges Oberhaus mit erblichen Gesetzgebern - dort ein Invalidenhaus f&uuml;r &uuml;berlebte Deputierte. Jeder der drei Bestandteile der gesetzgebenden Gewalt hat seine Macht an ein anderes Element abgeben m&uuml;ssen. Die Krone an die Minister, d.h. die Majorit&auml;t des Unterhauses, die Lords an die Torypartei, also an ein popul&auml;res Element, und an die Pairs kreierenden Minister, d.h. im Grund auch an ein popul&auml;res Element, und die Gemeinen an die Mittelklasse, oder, was dasselbe ist, an die politische Unm&uuml;ndigkeit des Volks. Die englische Konstitution existiert in der Wirklichkeit gar nicht mehr, der ganze langwierige Proze&szlig; der Gesetzgebung ist eine blo&szlig;e Farce; der Widerspruch von Theorie und Praxis ist so grell geworden, da&szlig; er sich unm&ouml;glich noch lange halten kann, und wenn auch durch die katholische Emanzipation, von der wir noch weiter zu reden haben werden, durch die Parlaments- und Munizipalreform dem Scheine nach die Lebenskraft der siechen Verfassung noch etwas gehoben wurde, so sind doch diese Ma&szlig;regeln selbst schon das Gest&auml;ndnis, da&szlig; man an der Erhaltung der Konstitution verzweifelt, und bringen Elemente in sie hinein, die mit ihren Grundprinzipien entschieden in Widerspruch stehen, also den Konflikt noch dadurch vergr&ouml;&szlig;ern, da&szlig; sie die Theorie mit sich selbst in Widerspruch bringen.
<P>Wir haben gesehen, wie die Organisation der Gewalten in der englischen Verfassung durchaus auf der Angst beruht. Diese Angst zeigt sich noch mehr in den Regeln, nach denen die Gesetzgebung verf&auml;hrt, den sogenannten Standing Orders. Jeder Gesetzvorschlag mu&szlig; in jedem der beiden H&auml;user dreimal in gewissen Zwischenr&auml;umen gelesen werden; nach dem zweiten Lesen wird er einem Komitee &uuml;bergeben, das ihn im einzelnen durchgeht; in wichtigeren F&auml;llen &raquo;entschlie&szlig;t sich das Haus in ein Komitee des ganzen Hauses&laquo; zur Beratung des Vorschlags und ernennt einen Berichterstatter, der nach Beendigung der Beratung mit vieler Feierlichkeit demselben Hause, das beraten hat, einen Bericht &uuml;ber die Beratung abstattet. Beil&auml;ufig, ist dies nicht das sch&ouml;nste Beispiel der &raquo;Transzendenz innerhalb der Immanenz und Immanenz innerhalb der Transzendenz&laquo;, das ein Hegelianer sich nur w&uuml;nschen kann? &raquo;Das Wissen des Unterhauses vom Komitee ist das Wissen des Komitees von sich selbst&laquo;, und der Berichterstatter ist die &raquo;absolute Pers&ouml;nlichkeit des Mittlers, in der beide identisch sind&laquo;. Jeder Gesetzvorschlag wird daher achtmal beraten, ehe er die k&ouml;nigliche Sanktion erhalten kann. Diesem ganzen l&auml;cherlichen Verfahren liegt nat&uuml;rlich wieder die Angst vor der Menschheit zum Grunde. Man sieht ein, da&szlig; der Fortschritt das Wesen der Menschheit ist, aber man hat nicht den Mut, den Fortschritt offen zu proklamieren; <STRONG><A name="S579"></A>|579|</STRONG> man gibt Gesetze, die absolute Geltung haben sollen, die also dem Fortschritt Schranken setzen; und durch das vorbehaltene Recht, die Gesetze zu &auml;ndern, l&auml;&szlig;t man den soeben geleugneten Fortschritt zur Hintert&uuml;r wieder hinein. Aber nur ja nicht zu rasch, nur ja nicht &uuml;bereilt. Der Fortschritt ist revolution&auml;r, ist gef&auml;hrlich und mu&szlig; daher wenigstens einen starken Hemmschuh erhalten; ehe man sich zu seiner Anerkennung entschlie&szlig;t, mu&szlig; man sich die Sache achtmal &uuml;berlegen. Aber diese Angst, die in sich selbst nichtig ist und nur beweist, da&szlig; die &Auml;ngstlichen selbst noch keine wahren, freien Menschen sind, mu&szlig; notwendig auch in ihren Ma&szlig;regeln fehlgreifen. Statt eine umfassendere Beratung der Vorschl&auml;ge zu sichern, wird die wiederholte Lesung derselben in der Praxis ganz &uuml;berfl&uuml;ssig und eine blo&szlig;e Formsache. Die Hauptberatung konzentriert sich gew&ouml;hnlich auf die erste oder zweite Lesung, zuweilen auch auf die Debatten im Komitee, je nachdem es der Opposition am besten konveniert. In ihrer ganzen Nichtigkeit erscheint aber diese Vervielfachung der Debatte, wenn man bedenkt, da&szlig; das Schicksal jedes Vorschlags schon von vornherein entschieden ist, und wo es <EM>nicht </EM>entschieden ist, in der Debatte nicht &uuml;ber den speziellen Vorschlag, sondern &uuml;ber die Existenz eines Ministeriums beraten wird. Das Resultat dieser ganzen, achtmal wiederholten Posse ist also nicht etwa eine ruhigere Beratung im Hause selbst, sondern etwas ganz anderes, das gar nicht in der Absicht derer lag, die die Posse einf&uuml;hrten. Die Langwierigkeit der Verhandlungen l&auml;&szlig;t der &ouml;ffentlichen Meinung Zeit, ein Urteil &uuml;ber die vorgeschlagene Ma&szlig;regel zu bilden und im Notfalle durch Meetings und Petitionen dagegen zu opponieren, und oft - wie im vorigen Jahre bei Sir James Grahams Erziehungsbill - mit Erfolg. Aber dies, wie gesagt, ist nicht der urspr&uuml;ngliche Zweck und k&ouml;nnte weit einfacher erreicht werden.
<P>Da wir gerade bei den Standing Orders sind, so k&ouml;nnen wir noch einige Punkte erw&auml;hnen, in denen sich die Angst der englischen Verfassung und der urspr&uuml;ngliche korporationsm&auml;&szlig;ige Charakter des Unterhauses verraten. Die Debatten des Unterhauses sind nicht &ouml;ffentlich; die Zulassung ist ein Privilegium und wird gew&ouml;hnlich nur durch einen schriftlichen Befehl eines Mitgliedes erwirkt. W&auml;hrend der Abstimmung werden die Galerien ger&auml;umt; trotz dieser l&auml;cherlichen Geheimniskr&auml;merei, gegen deren Abschaffung das Haus sich immer heftig gewehrt hat, stehen die Namen der f&uuml;r oder wider stimmenden Mitglieder den andern Tag in allen Zeitungen. Die radikalen Mitglieder haben nie einen authentischen Abdruck der Protokolle durchsetzen k&ouml;nnen - noch vor vierzehn Tagen fiel eine dahingehende Motion durch - infolgedessen ist der Drucker der in den Zeitungen erscheinenden Parlamentsberichte f&uuml;r den Inhalt derselben allein verantwortlich und kann von jedem, der sich durch einen Ausspruch eines Parlamentsmitgliedes beleidigt f&uuml;hlt, <STRONG><A name="S580"></A>|580|</STRONG> wegen Ver&ouml;ffentlichung verleumderischer Aussagen - gesetzlich auch von der Regierung - belangt werden, w&auml;hrend der Urheber der Verleumdung durch sein parlamentarisches Privilegium gegen alle Verfolgung sichergestellt ist. Diese und eine Menge andrer Punkte in den Standing Orders zeigen den exklusiven, antipopul&auml;ren Charakter des reformierten Parlaments; und die Z&auml;higkeit, mit der das Unterhaus an diesen Gebr&auml;uchen festh&auml;lt, zeigt deutlich genug, da&szlig; es keine Lust hat, sich aus einer privilegierten Korporation in eine Versammlung von Volksrepr&auml;sentanten zu verwandeln.
<P><A name="D"><SMALL>[&raquo;Vorw&auml;rts!&laquo; Nr. 78 vom 28. September 1844]</SMALL></A>
<P>Ein anderer Beweis hierf&uuml;r ist das Privilegium des Parlaments, die exzeptionelle Stellung seiner Mitglieder gegen&uuml;ber den Gerichten und das Recht des Unterhauses, jeden, den es will, verhaften zu lassen. Urspr&uuml;nglich gegen die &Uuml;bergriffe einer seitdem aller Macht entkleideten Krone gerichtet, hat dies Privilegium in der neueren Zeit sich nur gegen das Volk gewendet. 1771 erz&uuml;rnte sich das Haus &uuml;ber die Frechheit der Zeitungen, die die Debatten ver&ouml;ffentlichten, wozu doch nur das Haus selbst berechtigt sei, und versuchte durch Verhaftungen von Druckern und dann von Beamten, die diese Drucker freigelassen hatten, dieser Frechheit ein Ziel zu setzen. Nat&uuml;rlich mi&szlig;lang dies; aber der Versuch beweist, was es mit dem Privilegium des Parlaments auf sich hat, und das Mi&szlig;lingen beweist, da&szlig; auch das Unterhaus, trotz seiner Erhabenheit &uuml;ber das Volk, dennoch von diesem abh&auml;ngig ist, da&szlig; also auch das Unterhaus nicht regiert.
<P>In einem Lande, wo &raquo;das Christentum ein wesentlicher Bestandteil der Landesgesetze ist&laquo; (Christianity is part and parcel of the laws of the land), geh&ouml;rt die <EM>Staatskirche </EM>notwendig zur Verfassung. England ist seiner Verfassung nach wesentlich ein christlicher Staat, und zwar ein vollst&auml;ndig ausgebildeter, starker christlicher Staat; Staat und Kirche sind vollkommen verschmolzen und untrennbar. Diese Einheit von Kirche und Staat kann aber nur in <EM>einer</EM> christlichen Konfession, zur Ausschlie&szlig;ung aller andern, bestehen, und diese ausgeschlossenen Sekten sind dadurch nat&uuml;rlich als Ketzer bezeichnet und der religi&ouml;sen und politischen Verfolgung verfallen. So in England. Sie wurden also von jeher allesamt in eine Klasse zusammengeworfen, als Nonkonformisten oder Dissenters von aller Teilnahme am Staat ausgeschlossen, in ihrem Kultus gest&ouml;rt und gehindert und mit Strafgesetzen verfolgt. Je eifriger sie sich gegen die Einheit von Kirche und Staat erkl&auml;rten, desto heftiger wurde diese Einheit von der herrschenden Partei verteidigt und zu einem Lebenspunkt des Staats erhoben. Als der christliche Staat in England noch in voller Bl&uuml;te stand, war daher auch die Verfolgung der Dissenters <STRONG><A name="S581"></A>|581|</STRONG> und besonders der Katholiken an der Tagesordnung, eine Verfolgung, die zwar weniger heftig, aber universeller, ausdauernder war als die des Mittelalters. Die akute Krankheit ging in eine chronische &uuml;ber, die pl&ouml;tzlichen, blutd&uuml;rstigen Wutanf&auml;lle des Katholizismus verwandelten sich in eine kalte, politische Berechnung, die die Heterodoxie durch einen gelinderen, aber anhaltenden Druck auszurotten suchte. Die Verfolgung wurde auf das weltliche Gebiet her&uuml;bergezogen und dadurch unertr&auml;glicher gemacht. Der Unglaube an die neununddrei&szlig;ig Artikel h&ouml;rte auf, Blasphemie zu sein, aber anstatt dessen machte man ihn zum Staatsverbrechen.
<P>Aber der Fortschritt der Geschichte lie&szlig; sich nicht aufhalten; der Abstand zwischen der Gesetzgebung von 1688 und der &ouml;ffentlichen Meinung von 1828 war so gro&szlig;, da&szlig; in diesem Jahre selbst das Unterhaus sich gen&ouml;tigt sah, die dr&uuml;ckendsten Gesetze gegen die Dissenters aufzuheben. Die Testakte und die religi&ouml;sen Paragraphen der Korporationsakte wurden abgeschafft; die Emanzipation der Katholiken folgte im n&auml;chsten Jahre trotz der w&uuml;tenden Opposition der Tories. Die Tories, die Vertreter der Konstitution, hatten volles Recht in dieser Opposition, da keine einzige der liberalen Parteien, auch die Radikalen nicht, die Konstitution selbst angriffen. Die Konstitution sollte auch f&uuml;r sie die Grundlage bleiben, und auf dem Boden der Konstitution waren nur die Tories konsequent. Sie sahen ein und sprachen es aus, da&szlig; die obigen Ma&szlig;regeln den Sturz der Hochkirche und notwendig auch den der Konstitution nach sich ziehen m&uuml;ssen; da&szlig;, dem Dissenter aktives B&uuml;rger recht geben, de facto die Hochkirche vernichten, die Angriffe auf die Hochkirche sanktionieren hie&szlig;; da&szlig; es eine arge Inkonsequenz gegen den Staat &uuml;berhaupt ist, wenn man dem Katholiken, der &uuml;ber der Staatsgewalt die Autorit&auml;t des Papstes anerkennt, Teil an der Verwaltung und Gesetzgebung bewilligt. Ihre Argumente konnten von den Liberalen nicht beantwortet werden; die Emanzipation ging dennoch durch, und die Prophezeiungen der Tories fangen bereits an, sich zu erf&uuml;llen.
<P>Die Hochkirche ist also auf diese Weise ein leerer Name geworden und unterscheidet sich von den andern Konfessionen nur noch durch die drei Millionen Pfund, die sie j&auml;hrlich bezieht, und einige kleine Privilegien, die gerade hinreichend sind, um den Kampf gegen sie aufrechtzuerhalten. Hierhin geh&ouml;ren die kirchlichen Gerichtsh&ouml;fe, in denen der anglikanische Bischof eine alleinige, aber sehr bedeutungslose Jurisdiktion &uuml;bt und deren Bedr&uuml;ckung besonders in den Gerichtskosten besteht; ferner die lokale Kirchensteuer, die zur Erhaltung der zur Verf&uuml;gung der Staatskirche stehenden Geb&auml;ude verwendet wird; die Dissenters stehen unter der Jurisdiktion jener H&ouml;fe und m&uuml;ssen diese Steuer mitbezahlen.
<P><STRONG><A name="S582"></A>|582| </STRONG>Aber nicht allein die Gesetzgebung <EM>gegen </EM>die Kirche, sondern auch die Gesetzgebung <EM>f&uuml;r </EM>sie hat dazu beigetragen, die Staatskirche zu einem leeren Namen zu machen. Die irische Kirche ist ein blo&szlig;er Name von jeher gewesen, eine vollendete Staats- oder Regierungskirche, eine komplette Hierarchie, vom Erzbischof abw&auml;rts bis zum Vikar, der weiter nichts fehlt als die Gemeinde, und deren Beruf darin besteht, f&uuml;r die leeren W&auml;nde zu predigen, zu beten und Litaneien abzusingen. Die englische Kirche hat zwar ein Publikum, obwohl sie auch, besonders in Wales und den Fabrikdistrikten ziemlich von den Dissenters verdr&auml;ngt worden ist, aber die wohlbezahlten Seelenhirten bek&uuml;mmern sich eben nicht viel um die Schafe. &raquo;Wenn ihr eine Priesterkaste in Verachtung bringen und st&uuml;rzen wollt, so bezahlt sie gut&laquo;, sagt Bentham, und die englische und irische Kirche zeugen f&uuml;r die Wahrheit dieses Ausspruchs. Auf dem Lande und in den St&auml;dten in England ist dem Volke nichts verha&szlig;ter, nichts ver&auml;chtlicher als ein church-of-England parson |Geistlicher der Kirche von England|. Und bei einem so frommen Volk wie dem englischen will das was bedeuten.
<P>Es versteht sich, da&szlig;, je leerer und bedeutungsloser der Name der Hochkirche wird, desto fester h&auml;ngt die konservative und &uuml;berhaupt entschieden konstitutionelle Partei daran; die Trennung von Kirche und Staat k&ouml;nnte auch dem Lord John Russell Tr&auml;nen entlocken; es versteht sich ebenfalls, da&szlig;, je leerer dieser Name wird, desto &auml;rger und f&uuml;hlbarer wird der Druck. Die irische Kirche besonders, weil die bedeutungsloseste, ist die verha&szlig;teste; sie hat gar keinen Zweck, als das Volk zu erbittern, als es daran zu erinnern, da&szlig; es ein unterjochtes Volk ist, dem der Eroberer seine Religion und seine Institutionen aufzw&auml;ngt.
<P>England steht demnach jetzt auf dem &Uuml;bergange vom bestimmten in den unbestimmten christlichen Staat, in den Staat, der keine bestimmte Konfession, sondern einen Durchschnitt aller existierenden Konfessionen, das unbestimmte Christentum zu seiner Basis macht. Nat&uuml;rlich hat schon der alte, bestimmte, christliche Staat sich gegen den Unglauben verwahrt, und die Apostasie-Akte von 1699 bestraft ihn mit Verlust auch des passiven B&uuml;rgerrechts und mit Gef&auml;ngnis; die Akte ist nie abgeschafft worden, wird aber nie mehr in Ausf&uuml;hrung gebracht. Ein anderes Gesetz, aus Elisabeths Zeiten herr&uuml;hrend, schreibt vor, da&szlig; jeder, der sonntags ohne geh&ouml;rige Entschuldigung aus der Kirche bleibt (wenn ich nicht irre, ist sogar die bisch&ouml;fliche Kirche vorgeschrieben, denn Elisabeth erkannte keine dissentierenden Kapellen an), mit Geldstrafe und respektive Gef&auml;ngnis dazu anzuhalten ist. Dies Gesetz kommt auf dem Lande noch h&auml;ufig in Ausf&uuml;hrung; selbst hier im zivilisierten <STRONG><A name="S583"></A>|583|</STRONG> Lancashire, ein paar Stunden von Manchester, gibt es einige bigotte Friedensrichter, die - wie M. Gibson, Deputierter f&uuml;r Manchester, vor vierzehn Tagen im Unterhause anf&uuml;hrte - eine Menge Leute wegen unterlassenen Kirchenbesuchs zu mitunter sechsw&ouml;chentlichem Gef&auml;ngnis verurteilten. Die Hauptgesetze aber gegen den Unglauben sind die, welche jeden, der nicht an einen Gott oder eine jenseitige Belohnung oder Bestrafung glaubt, zur Ablegung eines Eides unf&auml;hig machen und die Gottesl&auml;sterung bestrafen. Gottesl&auml;sterung ist alles, was die Bibel oder die christliche Religion in Verachtung zu bringen strebt, und ebenso die direkte Leugnung der Existenz Gottes; die Strafe, die darauf steht, ist Gef&auml;ngnis - gew&ouml;hnlich ein Jahr, und Geldstrafe.
<P><A name="E"><SMALL>[&raquo;Vorw&auml;rts!&laquo; Nr. 80 vom 5. Oktober 1844]</SMALL></A>
<P>Aber auch der unbestimmte christliche Staat geht schon seinem Verfall entgegen, ehe er durch die Gesetzgebung zur offiziellen Anerkennung gekommen ist. Die Apostasie-Akte ist, wie gesagt, absolut; das Gebot des Kirchenbesuchs ist ebenfalls ziemlich veraltet und seine Durchf&uuml;hrung nur Ausnahme; das Blasphemiegesetz f&auml;ngt - dank der Furchtlosigkeit der englischen Sozialisten und besonders Richard Carliles - ebenfalls an zu veralten und wird nur hier und da in besonders bigotten Lokalit&auml;ten, z.B. Edinburgh, in Anwendung gebracht, und selbst eine Verweigerung des Eides wird, wo es eben angeht, vermieden. Die christliche Partei ist so schwach geworden, da&szlig; sie selbst einsieht, eine strenge Handhabung dieser Gesetze werde in kurzer Zeit ihre Aufhebung nach sich ziehen, und bleibt daher lieber ruhig, damit das Damoklesschwert der christlichen Gesetzgebung wenigstens &uuml;ber dem Haupt der Ungl&auml;ubigen schweben bleibe und vielleicht als Drohung und Abschreckung fortwirke.
<P>Au&szlig;er den bis jetzt beurteilten positiven politischen Institutionen sind noch einige andere Dinge in den Bereich der Verfassung zu ziehen. Von den Rechten des B&uuml;rgers ist bis jetzt kaum die Rede gewesen; innerhalb der eigentlichen Konstitution hat das Individuum keine Rechte in England. Diese Rechte existieren entweder durch den Gebrauch oder die Kraft einzelner Statute, die mit der Konstitution in keinem Zusammenhang stehen. Wir werden sehen, wie diese sonderbare Trennung entstanden ist, und gehen f&uuml;r den Augenblick zur Kritik dieser Rechte &uuml;ber.
<P>Das erste ist das Recht, da&szlig; jeder seine Meinung ungehindert und ohne vorherige Genehmigung der Regierung ver&ouml;ffentlichen darf - die Pre&szlig;freiheit. Es ist im ganzen genommen richtig, da&szlig; nirgend eine ausgedehntere Pre&szlig;freiheit herrscht wie in England; und doch ist diese Freiheit hier noch <STRONG><A name="S584"></A>|584|</STRONG> sehr beschr&auml;nkt. Das Libelgesetz, das Hochverratsgesetz und das Blasphemiegesetz lasten schwer auf der Presse, und wenn Pre&szlig;verfolgungen selten sind, <EM>so liegt das nicht am Gesetz, </EM>sondern an der Furcht der Regierung vor der unausbleiblichen Unpopularit&auml;t, die die Folge von Schritten gegen die Presse sein wurde. Die englischen Zeitungen aller Parteien begehen t&auml;glich Pre&szlig;vergehen, sowohl gegen die Regierung wie gegen einzelne, aber man l&auml;&szlig;t sie alle ruhig passieren, wartet, bis man imstande ist, einen politischen Proze&szlig; anzufangen und nimmt dann bei der Gelegenheit die Presse mit. So ist's mit den Chartisten 1842, so neulich mit den irischen Repealern gegangen. Die englische Pre&szlig;freiheit lebt seit hundert Jahren ebensowohl von der Gnade, wie die preu&szlig;ische Pre&szlig;freiheit von 1842 tat.
<P>Das zweite &raquo;angeborne Recht&laquo; (birthright) des Engl&auml;nders ist das Recht der Volksversammlung, ein Recht, das bis jetzt kein anderes Volk in Europa genie&szlig;t. Dies Recht, obwohl uralt, ist sp&auml;ter in einem Statut als &raquo;das Recht des Volks, sich zu versammeln, um seine Beschwerden zu diskutieren und die Legislatur um Abh&uuml;lfe derselben zu petitionieren&laquo;, ausgesprochen worden. Hierin liegt schon eine Beschr&auml;nkung. Wenn keine Petition das Resultat eines Meetings ist, so bekommt dies dadurch wo nicht geradezu ungesetzlichen, doch sehr zweideutigen Charakter. In O'Connells Proze&szlig; wurde es von der Krone besonders hervorgehoben, da&szlig; die Meetings, die als ungesetzlich geschildert wurden, nicht zur Beratung von Petitionen berufen waren. Die Hauptbeschr&auml;nkung ist aber die polizeiliche; die Zentral- oder Lokalregierung kann jedes Meeting vorher verbieten oder unterbrechen und aufl&ouml;sen, und dies hat sie nicht nur bei Clontarf, sondern in England selbst bei chartistischen und sozialistischen Meetings oft genug getan. Das aber gilt nicht f&uuml;r einen Angriff auf die angebornen Rechte der Engl&auml;nder, weil die Chartisten und Sozialisten arme Teufel und also rechtlos sind; danach kr&auml;ht kein Hahn au&szlig;er dem &raquo;Northern Star&laquo; und der &raquo;New Moral World&laquo;, und daher erf&auml;hrt man davon auf dem Kontinent nichts.
<P>Ferner das Assoziationsrecht. Alle Assoziationen, die gesetzliche Zwecke mit gesetzlichen Mitteln verfolgen, sind erlaubt; sie d&uuml;rfen aber nur jedesmal eine gro&szlig;e Gesellschaft bilden und keine Zweigassoziationen einschlie&szlig;en. Die Bildung von Gesellschaften, die sich in lokale Zweige mit besonderer Organisation teilen, ist nur zu wohlt&auml;tigen, &uuml;berhaupt pekuni&auml;ren Zwecken erlaubt und darf nur auf ein Zertifikat eines dazu ernannten Beamten hier begonnen werden. Die Sozialisten erlangten ein solches Zertifikat f&uuml;r ihre Assoziation, indem sie einen derartigen Zweck angaben; den Chartisten wurde es verweigert, obwohl sie die Konstitution der sozialistischen Gesellschaft w&ouml;rtlich in der ihrigen kopierten. Sie sind jetzt gezwungen, das <STRONG><A name="S585"></A>|585|</STRONG> Gesetz zu umgehen und dadurch in die Lage versetzt, da&szlig; ein einziger Schreibfehler eines einzigen Mitgliedes der chartistischen Assoziation die ganze Gesellschaft in die Fallstricke des Gesetzes verwickeln kann. Aber auch abgesehen davon, ist das Assoziationsrecht in seiner vollen Ausdehnung ein Vorrecht der Reichen; zu einer Assoziation geh&ouml;rt vor allem Geld, und es ist der reichen Korngesetz-Ligue leichter, Hunderttausende aufzubringen, als der armen chartistischen Gesellschaft oder der Union britischer Bergleute, die blo&szlig;en Kosten der Assoziation zu bestreiten. Und eine Assoziation, die keine Fonds zur Verf&uuml;gung hat, will wenig bedeuten und kann keine Agitation machen.
<P><A name="F"><SMALL>[&raquo;Vorw&auml;rts!&laquo; Nr. 83 vom 16. Oktober 1844]</SMALL></A>
<P>Das Recht des Habeas-Corpus, d.h. das Recht jedes Angeklagten (ausgenommen ist der Fall des Hochverrats), bis zur Er&ouml;ffnung des Prozesses gegen Kaution freigelassen zu werden, dies vielgepriesene Recht ist wiederum ein Privilegium der Reichen. Der Arme kann keine B&uuml;rgschaft stellen und mu&szlig; daher ins Gef&auml;ngnis wandern.
<P>Das letzte dieser Rechte des Individuums ist das Recht eines jeden, nur von seinesgleichen gerichtet zu werden, und auch dies ist ein Privilegium des Reichen. Der Arme wird nicht von seinesgleichen, er wird in allen F&auml;llen von seinen gebornen Feinden gerichtet, denn in England sind die Reichen und die Armen in offnem Krieg. Die Geschwornen m&uuml;ssen gewisse Qualifikationen besitzen, und wie diese beschaffen sind, geht daraus hervor, da&szlig; die Juryliste von Dublin, einer Stadt von 250.000 Einwohnern, nur achthundert Qualifizierte stark ist. In den letzten Chartistenprozessen in Lancaster, Warwick und Stafford wurden die Arbeiter von Grundbesitzern und P&auml;chtern, die meist Tories, und Fabrikanten oder Kaufleuten, die meist Whigs, in jedem Falle aber die Feinde der Chartisten und der Arbeiter sind, gerichtet. Das ist aber nicht alles. Eine sogenannte &raquo;unparteiliche Jury&laquo; ist &uuml;berhaupt ein Unding. Als O'Connell vor vier Wochen in Dublin gerichtet wurde, war jeder Jurymann als Protestant und Tory sein Feind. &raquo;Seinesgleichen&laquo; w&auml;ren Katholiken und Repealer gewesen - aber selbst diese nicht, denn sie waren seine Freunde. Ein Katholik in der Jury h&auml;tte das Verdikt, h&auml;tte jedes Verdikt, mit Ausnahme einer Freisprechung, unm&ouml;glich gemacht. Hier ist der Fall eklatant; aber im Grunde ist es in jedem beliebigen Fall dasselbe. Das Geschwornengericht ist seinem Wesen nach eine politische und keine juristische Institution; aber weil alles juristische Wesen urspr&uuml;nglich politischer Natur ist, kommt in ihr das <EM>wahre </EM>Juristentum zur Erscheinung, und das englische Geschwornengericht, weil das ausgebildetste, ist die Vollendung <STRONG><A name="S586"></A>|586|</STRONG> der juristischen L&uuml;ge und Unsittlichkeit. Man f&auml;ngt an mit der Fiktion des &raquo;unparteilichen Geschwornen&laquo;; man sch&auml;rft den Geschwornen ein, alles zu vergessen, was sie etwa vor der Untersuchung in Beziehung auf den vorliegenden Fall geh&ouml;rt haben; blo&szlig; nach dem hier im Gerichtshof vorgebrachten Zeugnis zu urteilen - als ob so etwas nur m&ouml;glich w&auml;re! Man macht die zweite Fiktion des &raquo;unparteilichen Richters&laquo;, der das Gesetz entwickeln und die von beiden Seiten vorgebrachten Grunde ohne Parteilichkeit, ganz &raquo;objektiv&laquo; zusammenstellen soll - als ob das m&ouml;glich w&auml;re! Ja, man verlangt von dem Richter, da&szlig; er besonders und trotz alledem keinen Einflu&szlig; auf das Urteil der Geschwornen aus&uuml;ben, ihnen das Verdikt nicht unter den Fu&szlig; geben soll - d.h. er soll die Pr&auml;missen so legen, wie sie gelegt werden m&uuml;ssen, um den Schlu&szlig; zu ziehen; aber er soll den Schlu&szlig; selbst nicht ziehen, er darf ihn selbst f&uuml;r sich nicht ziehen, denn das w&uuml;rde ja auf seine Darlegung der Pr&auml;missen einen Einflu&szlig; aus&uuml;ben - alle diese und hundert andere Unm&ouml;glichkeiten, Unmenschlichkeiten und Dummheiten verlangt man, blo&szlig; um die urspr&uuml;ngliche Dummheit und Unmenschlichkeit anst&auml;ndig zu verdecken. Aber die Praxis l&auml;&szlig;t sich nicht irremachen, in der Praxis kehrt man sich an all das Zeug nicht, der Richter gibt der Jury deutlich genug zu verstehen, was f&uuml;r ein Verdikt sie zu bringen hat, und die gehorsame Jury bringt das Verdikt auch regelm&auml;&szlig;ig ein.
<P>Weiter! Der Angeklagte mu&szlig; auf alle Weise gesch&uuml;tzt werden, der Angeklagte ist, wie der K&ouml;nig, heilig und unverletzlich und kann kein Unrecht tun, d.h., er kann gar nichts tun, und wenn er was tut, so hat's keine G&uuml;ltigkeit. Der Angeklagte mag sein Verbrechen eingestehen, das hilft ihm gar nichts. Das Gesetz beschlie&szlig;t, da&szlig; er nicht glaubw&uuml;rdig ist; ich glaube, es war 1819, da&szlig; ein Mann seine Frau des Ehebruchs bezichtigte, nachdem sie w&auml;hrend einer Krankheit, die ihr t&ouml;dlich schien, ihrem Mann den begangenen Ehebruch gestanden hatte - aber der Verteidiger der Frau wandte ein, da&szlig; das Gest&auml;ndnis der Angeklagten kein Beweisgrund sei, und die Klage wurde abgewiesen |Wade, &raquo;British History&laquo;, London, 1838. Anm. F. E.|. Die Heiligkeit des Angeklagten wird dann ferner in dem juristischen Formenwesen durchgef&uuml;hrt, mit dem die englische Jury bekleidet ist und die den rabulistischen Kniffen der Advokaten ein so &uuml;beraus ergiebiges Feld bietet. Es geht ins Unglaubliche, was f&uuml;r l&auml;cherliche Formfehler einen ganzen Proze&szlig; umwerfen k&ouml;nnen. 1800 wurde ein Mann wegen F&auml;lschung schuldig befunden, aber freigelassen, weil sein Verteidiger noch vor Urteilsf&auml;llung entdeckte, da&szlig; in der falschen Banknote der Name abgek&uuml;rzt Bartw, dagegen in der Anklageakte vollst&auml;ndig Bartholomew geschrieben war. Der Richter, wie gesagt, nahm die Einwendung f&uuml;r gen&uuml;gend an und lie&szlig; den <STRONG><A name="S587"></A>|587|</STRONG> &Uuml;berf&uuml;hrten frei.|Ebenda. Anm. F. E.| - 1827 wurde in Winchester ein Weib des Kindesmords angeklagt, aber freigesprochen, weil in dem Verdikt der Totenschaujury diese &raquo;auf ihren Eid&laquo; (The jurors of our Lord the King upon their oath present that, etc.) versicherte, da&szlig; dies und jenes geschehen sei, wo doch diese aus dreizehn M&auml;nnern bestehende Jury nicht einen Eid, sondern dreizehn Eide abgelegt habe, und es also h&auml;tte hei&szlig;en m&uuml;ssen: &raquo;Upon their oaths&laquo;. |Ebenda. Anm. F. E.| Vor einem Jahre wurde in Liverpool ein Junge, der jemandem an einem Sonntagabend das Schnupftuch aus der Tasche stahl, auf der Tat ertappt und verhaftet. Sein Vater wandte ein, der Polizeidiener habe ihn ungesetzlich verhaftet, weil ein Gesetz vorschreibt, da&szlig; niemand am Sonntage diejenige Arbeit tun d&uuml;rfe, wodurch er sich seinen Unterhalt erwerbe; die Polizei d&uuml;rfe also niemanden am Sonntage verhaften. Der Richter war damit einverstanden, examinierte aber den Jungen weiter, und als dieser gestand, er sei ein Dieb von Profession, wurde er um 5 Schillinge gestraft, weil er am Sonntage seinem Beruf nachgegangen sei. Ich k&ouml;nnte diese Beispiele verhundertfachen, aber sie reden f&uuml;r sich selbst schon genug. Das englische Gesetz heiligt den Angeklagten und wendet sich gegen die Gesellschaft, zu deren Schutz es eigentlich da ist. Wie in Sparta wird nicht das Verbrechen, sondern die Dummheit, mit der es begangen wurde, bestraft. Jeder Schutz wendet sich gegen den, den er sch&uuml;tzen will; das Gesetz will die Gesellschaft sch&uuml;tzen und greift sie an; es will den Angeklagten sch&uuml;tzen und verletzt ihn - denn es ist klar, da&szlig; jeder, der zu arm ist, der offiziellen Rabulisterei einen ebenso rabulistischen Verteidiger entgegenzustellen, alle Formen gegen sich hat, die zu seinem Schutz geschaffen wurden. Wer zu arm ist, um einen Verteidiger oder eine geh&ouml;rige Anzahl Zeugen zu stellen, ist in jedem irgend zweifelhaften Fall verloren. Er bekommt nur die Anklageakte und die urspr&uuml;nglich vor dem Friedensrichter gemachten Depositionen vorher zu sehen, wei&szlig; also nicht das Detail dessen, was gegen ihn vorgebracht wird (und gerade f&uuml;r den Unschuldigen ist das am gef&auml;hrlichsten); er mu&szlig; sogleich, nachdem die Anklage geschlossen ist, antworten, darf nur einmal sprechen; erledigt er nicht alles, fehlt ein Zeuge, den er nicht f&uuml;r n&ouml;tig hielt, so ist er verloren.
<P><A name="G"><SMALL>[&raquo;Vorw&auml;rts!&laquo; Nr. 84 vom 19. Oktober 1844]</SMALL></A>
<P>Die Vollendung des Ganzen aber ist die Bestimmung, da&szlig; die zw&ouml;lf Geschwornen in ihrem Verdikt einstimmig sein m&uuml;ssen.
<P>Sie werden in einem Zimmer eingesperrt und nicht eher losgelassen, als bis sie einig sind oder der Richter einsieht, da&szlig; sie nicht zur &Uuml;bereinstimmung <STRONG><A name="S588"></A>|588|*</STRONG>  zu bringen sind. Es ist aber durchaus unmenschlich und geht so sehr gegen alle menschliche Natur an, da&szlig; es l&auml;cherlich wird, von zw&ouml;lf Menschen zu verlangen, da&szlig; sie &uuml;ber einen Punkt ganz derselben Meinung sein sollen. Aber es ist konsequent. Das Inquisitionsverfahren foltert den Angeklagten k&ouml;rperlich oder geistig; das Geschwornengericht erkl&auml;rt den Angeklagten f&uuml;r heilig und foltert die Zeugen durch ein Kreuzverh&ouml;r, das dem des Inquisitionsgerichts gar nichts nachgibt, ja es foltert die Geschwornen; es mu&szlig; ein Verdikt haben, und wenn die Welt dar&uuml;ber zugrunde gehen sollte; die Jury wird mit Gef&auml;ngnis bestraft, bis sie ein Verdikt gibt; und wenn sie wirklich die Kaprice haben sollte, ihren Eid halten zu wollen, so wird eine neue Jury ernannt, der Proze&szlig; noch einmal durchgemacht, und so fort, bis entweder die Ankl&auml;ger oder die Geschwornen des Kampfs m&uuml;de werden und sich auf Gnade und Ungnade ergeben. Beweis genug, da&szlig; das ganze Juristentum nicht ohne die Folter bestehen kann und in allen F&auml;llen eine Barbarei ist. Es kann aber gar nicht anders sein; wenn man mathematische Gewi&szlig;heit &uuml;ber Dinge haben will, die keine solche Gewi&szlig;heit zulassen, so mu&szlig; man notwendig in Unsinn und Barbarei geraten. Die Praxis bringt wiederum an den Tag, was hinter all diesen Dingen steckt; in der Praxis macht die Jury sich's leicht und bricht ihren Eid, wie das nicht anders geht, in aller Seelenruhe. 1824 konnte eine Jury in Oxford nicht &uuml;bereinkommen. Einer behauptete: schuldig; elf: nichtschuldig. Endlich wurde ein Vertrag geschlossen; der eine Dissentient schrieb auf die Anklageakte: Schuldig, und zog sich zur&uuml;ck; dann kam der Vorsitzer mit den andern, nahm das Papier auf und schrieb vor das Schuldig: Nicht (Wade, &raquo;British History&laquo;). - Einen andern Fall erz&auml;hlt Fonblanque, Redakteur des &raquo;Examiner&laquo;, in seinem Werk &raquo;England under seven Administrations&laquo;. Hier konnte eine Jury auch nicht fertig werden, und zuletzt wurde zum Lose Zuflucht genommen; man nahm zwei Strohhalme und zog; welche Partei das l&auml;ngste zog, deren Meinung wurde adoptiert.
<P>Da wir einmal bei den juristischen Institutionen sind, so k&ouml;nnen wir, um den &Uuml;berblick &uuml;ber den Rechtszustand Englands zu vervollst&auml;ndigen, uns die Sache noch etwas genauer ansehen. Der englische Strafkodex ist bekanntlich der strengste in Europa. Noch 1810 gab er an Barbarei der Carolina nichts nach; Verbrennen, R&auml;dern, Vierteilen, Herausnehmen der Eingeweide bei lebendigem Leibe usw. waren sehr beliebte Kategorien. Seitdem sind zwar die emp&ouml;rendsten Scheu&szlig;lichkeiten abgeschafft, aber noch immer stehen eine Menge Roheiten und Infamien unangetastet auf dem Statutenbuch. Die Todesstrafe steht auf sieben Verbrechen (Mord, Hochverrat, Notzucht, Sodomie, Einbruch, Raub mit Gewalt und Brandstiftung mit der Absicht zu <STRONG><A name="S589"></A>|589|</STRONG> morden), und auch auf diese Zahl ist die fr&uuml;her noch viel ausgedehntere Todesstrafe erst 1837 beschr&auml;nkt worden; und au&szlig;er ihr kennt das englische Strafgesetz noch zwei ausgesucht barbarische Strafarten - Transportation oder Vertierung durch Gesellschaft, und einsame Einsperrung oder Vertierung durch Einsamkeit. Beide k&ouml;nnten nicht grausamer und niedertr&auml;chtiger ausgesucht sein, um die Opfer des Gesetzes mit systematischer Konsequenz k&ouml;rperlich, intellektuell und moralisch zu verderben und sie unter die Bestie herabzudr&uuml;cken. Der transportierte Verbrecher ger&auml;t in einen solchen Abgrund von Demoralisation, von ekelhafter Bestialit&auml;t, da&szlig; die beste Natur darin in sechs Monaten unterliegen mu&szlig;; wer Lust hat, die Berichte von Augenzeugen &uuml;ber Neus&uuml;dwales und Norfolk-Island zu lesen, wird mir recht geben, wenn ich behaupte, da&szlig; alles oben Gesagte noch lange nicht an die Wirklichkeit reicht. Der einsam Eingesperrte wird wahnsinnig gemacht; das Mustergef&auml;ngnis in London hatte nach drei Monaten seines Bestehens schon drei Wahnsinnige an Bedlam abzugeben, von dem religi&ouml;sen Wahnsinn, der gew&ouml;hnlich noch f&uuml;r Sinn gilt, gar nicht zu reden.
<P>Die Strafgesetze gegen politische Verbrechen sind fast genau in denselben Ausdr&uuml;cken abgefa&szlig;t wie die preu&szlig;ischen; besonders die &raquo;Aufreizung zur Unzufriedenheit&laquo; (exciting discontent) und &raquo;aufr&uuml;hrerische Sprache&laquo; (seditious language) kommen in derselben unbestimmten Fassung vor, die dem Richter und der Jury einen so weiten Spielraum lassen. Die Strafen sind auch hier strenger als anderswo; Transportation ist die Hauptkategorie.
<P>Wenn diese strengen Strafen und diese unbestimmten politischen Verbrechen in der Praxis nicht so viel auf sich haben, als nach dem Gesetz scheinen sollte, so ist dies einerseits der Fehler des Gesetzes selbst, das in einer solchen Verwirrung und Unklarheit steckt, da&szlig; ein geschickter Advokat &uuml;berall Schwierigkeiten zugunsten des Angeklagten erheben kann. Das englische Gesetz ist entweder gemeines Recht (common law), d.h. ungeschriebenes Recht, wie es zu der Zeit existierte, von welcher an man anfing die Statute zu sammeln, und sp&auml;ter von juristischen Autorit&auml;ten zusammengestellt wurde; dies Recht ist nat&uuml;rlich in den wichtigsten Punkten ungewi&szlig; und zweifelhaft; oder Statutarrecht (statute law), das in einer unendlichen Reihe einzelner, seit f&uuml;nfhundert Jahren gesammelten Parlamentakten besteht, die sich gegenseitig widersprechen und an die Stelle eines &raquo;Rechtszustandes&laquo; einen vollkommen rechtlosen Zustand stellen. Der Advokat ist hier alles; wer seine Zeit recht gr&uuml;ndlich an diesen juristischen Wirrwarr, an dies Chaos von Widerspr&uuml;chen verschwendet hat, ist in einem englischen Gerichtshofe allm&auml;chtig. Die Unsicherheit des Gesetzes f&uuml;hrte nat&uuml;rlich zum Autorit&auml;tsglauben an die Entscheidungen fr&uuml;herer Richter in &auml;hnlichen <STRONG><A name="S590"></A>|590|</STRONG> F&auml;llen, und hierdurch wird sie nur schlimmer gemacht, denn diese Entscheidungen widersprechen sich ebenfalls, und das Resultat der Untersuchung h&auml;ngt wieder von der Belesenheit und Geistesgegenwart des Advokaten ab. Andrerseits ist die Bedeutungslosigkeit des englischen Strafgesetzes aber wiederum blo&szlig; Gnade etc., R&uuml;cksicht auf die &ouml;ffentliche Meinung, die zu nehmen die Regierung durch das Gesetz gar nicht gebunden ist; und da&szlig; die Legislatur gar nicht gesonnen ist, dies Verh&auml;ltnis zu &auml;ndern, zeigt die heftige Opposition gegen alle Gesetzreformen. Aber man vergesse nie, da&szlig; der Besitz herrscht, und da&szlig; daher diese Gnade nur gegen &raquo;respektable&laquo; Verbrecher ausge&uuml;bt wird; auf den Armen, den Paria, den Proletarier f&auml;llt die ganze Wucht der gesetzlichen Barbarei, und kein Hahn kr&auml;ht danach.
<P>Diese Beg&uuml;nstigung des Reichen ist aber auch im Gesetze ausdr&uuml;cklich ausgesprochen. W&auml;hrend alle schweren Verbrechen mit den schwersten Strafen belegt sind, stehen Geldstrafen auf fast allen untergeordneteren |Im &raquo;Vorw&auml;rts!&laquo; : unterdr&uuml;ckenderen| Vergehen, Geldstrafen, die nat&uuml;rlich f&uuml;r Arme und Reiche dieselben sind, aber dem Reichen wenig oder nichts anhaben k&ouml;nnen, w&auml;hrend der Arme sie in neun F&auml;llen aus zehnen nicht bezahlen kann und dann ohne weiteres in &raquo;default of payment&laquo; ein paar Monate auf die Tretm&uuml;hle geschickt wird. Man lese nur die Polizeiberichte im ersten besten englischen Tagblatte, um sich von der Wahrheit dieser Behauptung zu &uuml;berzeugen. Die Mi&szlig;handlung der Armen und die Beg&uuml;nstigung der Reichen in allen Gerichtsh&ouml;fen ist so allgemein, wird so offen, so unversch&auml;mt betrieben und so schamlos von den Zeitungen berichtet, da&szlig; man selten eine Zeitung ohne innere Emp&ouml;rung lesen kann. So ein Reicher wird immer mit einer ungemeinen H&ouml;flichkeit behandelt, und so brutal sein Vergehen auch gewesen sein mag, so &raquo;tut es den Richtern doch stets sehr leid&laquo;, da&szlig; sie ihn in eine gew&ouml;hnlich h&ouml;chst lumpige Geldstrafe zu verurteilen haben. Die Verwaltung des Gesetzes ist in dieser Hinsicht noch viel unmenschlicher als das Gesetz selbst; &raquo;Law grinds the poor, and rich men rule the law&laquo; |&raquo;Das Gesetz dr&uuml;ckt die Armen, und die Reichen beherrschen das Gesetz&laquo;| und &raquo;there is one law for the poor, and another for the rich&laquo; |&raquo;es gibt ein Gesetz f&uuml;r die Armen, und ein anderes f&uuml;r die Reichen&laquo;| sind vollkommen wahre und l&auml;ngst sprichw&ouml;rtlich gewordene Ausdr&uuml;cke. Aber wie kann das anders sein? Die Friedensrichter wie die Geschwornen sind selbst reich, sind aus der Mittelklasse genommen und daher parteilich f&uuml;r ihresgleichen und geborne Feinde der Armen. Und wenn der soziale Einflu&szlig; des Besitzes, der jetzt nicht er&ouml;rtert werden kann, in Betracht genommen wird, so kann sich wahrlich kein Mensch &uuml;ber einen so barbarischen Stand der Dinge wundern.
<P><STRONG><A name="S591"></A>|591| </STRONG>Von der <EM>direkt </EM>sozialen Gesetzgebung, in der die Niedertr&auml;chtigkeit kulminiert, wird sp&auml;ter die Rede sein. An dieser Stelle k&ouml;nnte sie ohnehin nicht in ihrer vollen Bedeutung dargestellt werden.
<P>Fassen wir das Resultat dieser Kritik des englischen Rechtszustandes zusammen. Was vom Standpunkte des &raquo;Rechtsstaats&laquo; aus dagegen gesagt werden kann, ist h&ouml;chst gleichg&uuml;ltig. Da&szlig; England keine offizielle Demokratie ist, kann <EM>uns </EM>nicht gegen seine Institutionen einnehmen. F&uuml;r uns hat nur das <EM>eine </EM>Wichtigkeit, das sich uns &uuml;berall gezeigt hat: da&szlig; Theorie und Praxis im schreiendsten Widerspruch stehen. Alle M&auml;chte der Verfassung; Krone, Oberhaus und Unterhaus, haben sich vor unsern Augen aufgel&ouml;st; wir haben gesehen, da&szlig; die Staatskirchen und alle sogenannten angebornen Rechte der Engl&auml;nder leere Namen sind, da&szlig; selbst das Geschwornengericht in der Wirklichkeit nur ein Schein ist, da&szlig; das Gesetz selbst keine Existenz hat, kurz, da&szlig; ein Staat, der sich auf eine genau bestimmte, gesetzliche Basis gestellt hat, diese seine Basis verleugnet und mi&szlig;handelt. Der Engl&auml;nder ist nicht frei durch das Gesetz, sondern trotz dem Gesetze, wenn er &uuml;berhaupt frei sein soll.
<P>Wir haben ferner gesehen, welch ein Wust von L&uuml;gen und Unsittlichkeit aus diesem Zustande folgt; man f&auml;llt vor leeren Namen nieder und verleugnet die Wirklichkeit, man will von ihr nichts wissen, str&auml;ubt sich gegen die Anerkennung dessen, was wirklich existiert, was man selbst geschaffen hat; man bel&uuml;gt sich selbst und f&uuml;hrt eine konventionelle Sprache mit k&uuml;nstlichen Kategorien ein, deren jede ein Pasquill auf die Wirklichkeit ist, und klammert sich &auml;ngstlich an diese hohlen Abstraktionen an, um sich nur ja nicht gestehen zu m&uuml;ssen, da&szlig; es im Leben, in der Praxis sich um ganz andre Dinge handelt. Die ganze englische Verfassung und die ganze konstitutionelle &ouml;ffentliche Meinung ist nichts als eine gro&szlig;e L&uuml;ge, die durch eine Anzahl kleiner L&uuml;gen immer wieder unterst&uuml;tzt und verdeckt wird, wenn sie hier oder da in ihrem wahren Wesen etwas zu offen an den Tag kommt. Und selbst wenn man zur Einsicht kommt, da&szlig; all dies Gem&auml;chte eitel Unwahrheit und Fiktion ist, selbst dann h&auml;lt man noch fest daran, ja fester als je, damit nur ja die leeren Worte, die paar sinnlos zusammengestellten Buchstaben nicht auseinanderfallen, denn diese Worte sind ja eben die Angeln der Welt, und mit ihnen m&uuml;&szlig;te die Welt und die Menschheit in die Nacht der Verwirrung st&uuml;rzen! Man kann sich von diesem Gewebe von offener und versteckter L&uuml;ge, von Heuchelei und Selbstbetrug nur mit einem gr&uuml;ndlichen Ekel abwenden.
<P>Kann ein solcher Zustand von Dauer sein? Kein Gedanke daran. Der Kampf der Praxis gegen die Theorie, der Wirklichkeit gegen die Abstraktion, des Lebens gegen hohle Worte ohne Bedeutung, mit einem Wort, des <STRONG><A name="S592"></A>|592|</STRONG> Menschen gegen die Unmenschlichkeit mu&szlig; sich entscheiden, und auf welcher Seite der Sieg sein wird, unterliegt keiner Frage.
<P>Der Kampf ist bereits da. Die Konstitution ist in ihren Grundfesten ersch&uuml;ttert. Wie die n&auml;chste Zukunft sich gestalten wird, geht aus dem Gesagten hervor. Die neuen, fremdartigen Elemente in der Verfassung sind demokratischer Natur; auch die &ouml;ffentliche Meinung, wie sich zeigen wird, entwickelt sich nach der demokratischen Seite hin; die n&auml;chste Zukunft Englands wird die Demokratie sein.
<P>Aber was f&uuml;r eine Demokratie! Nicht die der franz&ouml;sischen Revolution, deren Gegensatz die Monarchie und der Feudalismus war, sondern <EM>die </EM>Demokratie, deren Gegensatz die Mittelklasse und der Besitz ist. Dies zeigt die ganze vorhergehende Entwicklung. Die Mittelklasse und der Besitz herrschen; der Arme ist rechtlos, wird gedr&uuml;ckt und geschunden, die Konstitution verleugnet, das Gesetz mi&szlig;handelt ihn; der Kampf der Demokratie gegen die Aristokratie in England ist der Kampf der Armen gegen die Reichen. Die Demokratie, der England entgegengeht, ist eine <EM>soziale </EM>Demokratie.
<P>Aber die blo&szlig;e Demokratie ist nicht f&auml;hig, soziale &Uuml;bel zu heilen. Die demokratische Gleichheit ist eine Chim&auml;re, der Kampf der Armen gegen die Reichen kann nicht auf dem Boden der Demokratie oder der Politik &uuml;berhaupt ausgek&auml;mpft werden. Auch diese Stufe ist also nur ein &Uuml;bergang, das letzte rein politische Mittel, das noch zu versuchen ist und aus dem sich sogleich ein neues Element, ein &uuml;ber alles politische Wesen hinausgehendes Prinzip entwickeln mu&szlig;.
<P>Dies Prinzip ist das des Sozialismus.</P><!-- #EndEditable -->
<HR size="1" width="200" align="left">
<P><SMALL>Pfad: &raquo;../me/me<!-- #BeginEditable "Verzeichnis" -->01<!-- #EndEditable -->&laquo;</SMALL></P>
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><!-- #BeginEditable "Link%201%20b" --><A href="../me_ak44.htm"><SMALL>1844</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
</BODY>
<!-- #EndTemplate --></HTML>
