<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app12.us.archive.org';v.server_ms=385;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("http://web.archive.org/web/", "20070715194727", "www.marxistische-bibliothek.de:80");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('http://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

<title>Texte zum Klassenkampf/ Ernst Thälmann: Fünf Jahre Roter Frontkämpferbund</title>
<script language="javascript">
<!--
  function NeuesFenster(filename) {
    fensterNeu = open(filename, "NeuesFenster", "toolbar=no, location=no, directories=no, status=no, menubar=no, scrollbars=no, resizable=no, copyhistory=no, width=600, height=300");
  }
//-->
</script>
</head>

<body bgcolor="#FFFFEE">
		<table border="0" cellspacing="0" width="100%">
			<tr bgcolor="#CC0000">
				<td width="130"><img src="/web/20070715194727im_/http://www.marxistische-bibliothek.de/f%FCrinhalt.gif"></td>
				<td align="center"><font size="10" face="arial" color="#FFCC33">Marxistische Bibliothek</font><br>
					<a href="index.html"><font color="#FFCC33" size="4">Startseite</font></a>
      &nbsp;&nbsp;<a href="inhalt.html"><font color="#FFCC33" size="4">Autoren</font></a>
      &nbsp;&nbsp;<a href="seiten.html"><font color="#FFCC33" size="4">Verweise</font></a>
      &nbsp;&nbsp;<a href="Impressum.html"><font color="#FFCC33" size="4">Impressum</font></a>
      &nbsp;&nbsp;<a href="javascript: NeuesFenster('feedback.html');"><font color="#FFCC33" size="4">Kontakt</font></a></td>
				<td width="130" align="right"><img src="/web/20070715194727im_/http://www.marxistische-bibliothek.de/f%FCrinhalt.gif"></td>
			</tr>
		</table>
		<br>
		<br>
		<div align="center">
			<p><br>
				<img src="/web/20070715194727im_/http://www.marxistische-bibliothek.de/demorfb.JPG" width="471" height="660" border="1" alt="1929: Titelblatt &quot;Der Rote Stern&quot;. Bilder vom 14. Kreisfest der ausgeschlossenen Opposition im 1.Kreis des Arbeiter-Turn- und Sportbundes."></p>
		</div>
		<p><br>
			<br>
		</p>
		<div align="center">
			<h6><font size="7" color="#cc0000">Ernst Th&auml;lmann</font></h6>
			<p><font size="6"><b>F&uuml;nf Jahre Roter Frontk&auml;mpferbund<br>
					</b><br>
				</font></p>
		</div>
		<p>F&uuml;nf Jahre sind vergangen, seit die revolution&auml;re Arbeiterschaft Deutschlands sich den RFB, die Wehr- und Kampforganisation des deutschen Proletariats, geschaffen hat. In diesen f&uuml;nf Jahren ist der RFB aus seinen ersten Anf&auml;ngen zu einer gewaltigen Massenorganisation des proletarischen Kampfes gewachsen. Gewachsen nicht nur &auml;u&szlig;erlich, nicht nur zahlenm&auml;&szlig;ig, sondern vor allem auch innerlich, in dem immer klareren Verst&auml;ndnis aller seiner Formationen f&uuml;r die Aufgaben, die die Entwicklung des proletarischen Freiheitskampfes und der revolution&auml;ren Bewegung in ihren verschiedenen Etappen mit sich bringt, vor allem auch in der immer tieferen Verankerung des RFB in den Sympathien der breitesten werkt&auml;tigen Massen in Stadt und Land.<br>
		</p>
		<p>Gerade diese Verwurzelung des RFB in den Massen, seine enge Verbundenheit mit den breitesten Schichten der arbeitenden Bev&ouml;lkerung und die Anziehungskraft, die er auf diese Schichten aus&uuml;bt, wecken den verbissenen Ha&szlig; aller Schichten der Reaktion, von den extremen Rechtsparteien der Bourgeoisie bis zu ihren getreuen sozialdemokratischen Lakaien.<br>
		</p>
		<p>F&uuml;nf Jahre RFB. Die allj&auml;hrlichen Reichstreffen haben bewiesen, wie eng die Bindung zwischen den Roten Frontk&auml;mpfern und den breitesten Volksschichten ist. Jener st&uuml;rmische, jubelnde Empfang, der jahraus, jahrein bei den Reichstreffen des RFB unseren Kameraden seitens der Arbeiterschaft, von M&auml;nnern wie Frauen,<br>
			
				
			von den &Auml;ltesten wie den J&uuml;ngsten, zuteil wurde - war das krasse Gegenst&uuml;ck zu jener Verachtung und jenem Ha&szlig;, mit dem die Stahlhelmfaschisten bei ihren Aufm&auml;rschen allenthalben empfangen wurden, so da&szlig; sie sich nur unter dem Schutz sozialdemokratischer Polizeipr&auml;sidenten zu zeigen wagten.<br>
		</p>
		<p>F&uuml;nf Jahre RFB. In diesen f&uuml;nf Jahren mu&szlig;te sich die proletarische Wehrorganisation immer von neuem gegen die Anschl&auml;ge der Bourgeoisie und der Sozialdemokratie zur Wehr setzen. Noch vor Jahresfrist unternahm der damalige deutschnationale Reichsinnenminister Keudell seinen Anschlag gegen den RFB, den er verbieten wollte. Damals war es der gewaltige Proteststurm aus allen Betrieben und Arbeiterorganisationen, der das Vorhaben Keudells verhinderte. Heute sind es Severing und der preu&szlig;ische sozialdemokratische Innenminister Grzesinski, die mit vereinten Kr&auml;ften auf das Verbot des RFB zusteuern. Aber wiederum werden sich die Massen des arbeitenden Deutschlands wie ein Schutzwall um den Roten Frontk&auml;mpferbund scharen und den Kampf gegen die reaktion&auml;ren Umtriebe der regierenden Sozialfaschisten und Reichswehrsozialisten aufnehmen. Auch diejenigen proletarischen Schichten, die heute noch nicht im Lager des revolution&auml;ren Klassenkampfes stehen, begreifen, da&szlig; ein Anschlag gegen den RFB ein Schlag gegen alle Teile des Proletariats, gegen die gesamte arbeitende Bev&ouml;lkerung sein w&uuml;rde. Denn das RFB-Verbot - das begreift jeder Arbeiter - w&uuml;rde die unmittelbare Vorbereitung der Bourgeoisie auf den Krieg, w&uuml;rde zugleich die Einleitung einer allgemeinen versch&auml;rften Hungeroffensive des Kapitals gegen die werkt&auml;tigen Massen bedeuten.<br>
		</p>
		<p>F&uuml;nf Jahre RFB. Als der Rote Frontk&auml;mpferbund gegr&uuml;ndet wurde, war er in erster Linie eine Schutz- und Wehrorganisation des Proletariats gegen den Faschismus, gegen Stahlhelmbanditen und Hitlergarden. Heute hat sich der Aufgabenkreis des RFB gewaltig erweitert. Einmal ist im Zusammenhang mit der allgemeinen Rechtsentwicklung der SPD und des Reformismus das Reichsbanner Schwarz-Rot-Gold zu einer St&uuml;tze des Faschismus und Imperialismus geworden. H&ouml;rsing und H&ouml;ltermann sowie der ehemalige Faschistenmajor und heutige Reichsbanner- und SPD-F&uuml;hrer Mayr haben sich und die von ihnen gef&uuml;hrte Organisation v&ouml;llig in den Dienst der imperialistischen Aufr&uuml;stung, des militaristischen Wehrgedankens und der ideologischen Erziehung der Arbeitermassen f&uuml;r den imperialistischen Krieg gestellt. Mit ihren Mordriegen und Rollkommandos, mit dem Einsatz des Reichsbanners f&uuml;r Streikbrecherschutz haben sie zugleich der Bourgeoisie die Dienste des Reichsbanners f&uuml;r den inneren Krieg, f&uuml;r den Kampf gegen die revolution&auml;re Arbeiterbewegung zur Verf&uuml;gung gestellt. Der Bettelbrief H&ouml;rsings an Fabrikanten, denen er &#x201E;gegen hohe Geldzuwendungen&quot; die Dienste des Reichsbanners &#x201E;f&uuml;r Ihr Gl&uuml;ck und Ihre Sicherheit&quot; anpries, war ein unzweideutiger Beweis f&uuml;r diese Reichsbannerkorruption. Dieser Linie der Entwicklung entspricht es, da&szlig; der RFB seinen Kampf gegen das Reichsbanner Schwarz-Rot-Gold als eine der wichtigsten, ja, der ausschlaggebenden Schutztruppe der Bourgeoisie bei ihren Kriegspl&auml;nen wie ihren faschistischen Diktaturumtrieben versch&auml;rfte. Andererseits entwickelte sich in den f&uuml;nf Jahren seines Bestehens der Rote Frontk&auml;mpferbund als vornehmlich antifaschistische Organisation zur Kampftruppe des Proletariats gegen den Imperialismus, gegen die Kriegstreiber. Das Treuegel&ouml;bnis, das der Rote Frontk&auml;mpferbund anl&auml;&szlig;lich seines III. Reichstreffens f&uuml;r die Sowjetunion als dem Vaterland aller Arbeiter und f&uuml;r die Sache der Weltrevolution ablegte, war nur der &auml;u&szlig;ere Ausdruck daf&uuml;r, da&szlig; der RFB unerm&uuml;dlich den Kampf gegen den imperialistischen Krieg, den Kampf zur Vorbereitung der Massen f&uuml;r die Umwandlung des imperialistischen Krieges in die proletarische Revolution betreibt und damit wichtigste Vorarbeit leistet f&uuml;r jene gewaltigen Aufgaben, die die deutsche Arbeiterschaft in einem kommenden imperialistischen Kriege bew&auml;ltigen mu&szlig;.<br>
		</p>
		<p>Der f&uuml;nfte Jahrestag des Roten Frontk&auml;mpferbundes f&auml;llt in eine ernste Situation. Die Kriegsvorbereitungen der Imperialisten haben sich ungeheuer versch&auml;rft. Das imperialistische Deutschland, gef&uuml;hrt von den Groener, Hindenburg, Hermann M&uuml;ller und Severing, hat sich, wie die Reparationsverhandlungen in Paris <font size="1">[1]</font> deutlich bewiesen, restlos auf die Seite des englisch-franz&ouml;sischen Antisowjetblocks geschlagen und bereitet sich zur aktiven Teilnahme an dem &Uuml;berfall der imperialistischen R&auml;uber auf die Sowjetunion vor. Die Klassengegens&auml;tze zwischen Proletariat und Bourgeoisie, zwischen den werkt&auml;tigen Massen und dem herrschenden Trustkapital spitzen sich zu. Unter diesen Bedingungen mu&szlig; der RFB viel st&auml;rker in ein neues T&auml;tigkeksfeld eindringen, das seine Aufgaben als antifaschistische und antiimperialistische Wehr-Organisation erg&auml;nzt: Verteidigung der Wirtschaftsk&auml;mpfe des Proletariats, Streikschutz und andere Aufgaben dieser Art. In der Vorbereitung des imperialistischen Weltkrieges geht die Bourgeoisie dazu &uuml;ber, auch auf die letzten demokratischen Fassaden zu verzichten und r&uuml;stet sich immer ernsthafter zur faschistischen Diktatur, unter deren Tr&auml;gern die Sozialdemokratie und die sozialfaschistischen Kr&auml;fte des Reichsbanners eine besonders hervorragende und gef&auml;hrliche Rolle spielen werden. Der Z&ouml;rgiebel-Kurs in Berlin, die Ma&szlig;nahmen der staatlich-polizeilichen Reaktion in den verschiedenen Teilen Deutschlands zeigen, da&szlig; die Bourgeoisie erneut zum Verbot des RFB r&uuml;stet. Man will uns in die Illegalit&auml;t treiben. Das Proletariat wird nicht dulden, da&szlig; seine einzige Wehrorganisation unterdr&uuml;ckt wird. Es gilt, den Kampf gegen das drohende Verbot zu f&uuml;hren und durch r&uuml;cksichtslosen Massendruck, durch k&uuml;hnes, revolution&auml;res Auftreten - das jede legalistische Taktik des Zur&uuml;ckweichens ausschlie&szlig;t -, den RFB gegen Anschl&auml;ge und Machenschaften der Konterrevolution zu sichern.<br>
		</p>
		<p>In dieser Situation mu&szlig; und wird der Rote Frontk&auml;mpferbund seine Pflicht als revolution&auml;re Kampf Organisation des Proletariats gegen Faschismus und Imperialismus erf&uuml;llen, seine Pflicht als Verk&ouml;rperung des proletarischen Internationalismus! Darum ist es kein Zufall, da&szlig; sich der RFB gerade heute dazu r&uuml;stet, gemeinsam mit den Wehrorganisationen in den &uuml;brigen L&auml;ndern das br&uuml;derliche Band des Internationalismus durch die Schaffung der roten Wehrinternationale des Proletariats noch enger zu kn&uuml;pfen. F&uuml;nf Jahre RFB. Gest&auml;hlt und geh&auml;rtet im Feuer dieser f&uuml;nf Jahre revolution&auml;ren Klassenkampfes, ist der Rote Frontk&auml;mpferbund vom ersten bis zum letzten Kameraden bereit, auch in Zukunft seine revolution&auml;re und proletarische Pflicht zu erf&uuml;llen.<br>
			<br>
			<i>Arbeiter zu uns, Bilderzeitschrift, Berlin o.J.</i><i><br>
			</i><i><br>
			</i><b><font size="2">Th&auml;lmann, Ernst: Reden und Aufs&auml;tze zur Geschichte der deutschen Arbeiterbewegung, Bd. 2, Berlin 1956, S. 25 - 29</font></b></p>
		<p>Anmerkung: <br>
		</p>
		<p>1. Gemeint ist die Pariser Sachverst&auml;ndigenkonfernz (11.Februar bis 7.Juni 1929), auf der sich die Vertreter Gro&szlig;britanniens, Frankreichs, Italiens, Belgiens, Japans und Deutschlands &uuml;ber den Wortlaut des Youngplans einigten.<br>
			<br>
			<br>
			<br>
		</p>
		<div style="width: 100%; padding: 1px; background-color: #CC0000; border-bottom-style: solid; border-bottom-color: #CC0000; border-bottom-width: 5px;" align="center">
			<font size="6" color="#FFCC33">Texte zum Klassenkampf</font><br>
			<a href="index.html"><font color="#FFCC33" size="4">Startseite</font></a>
		 &nbsp;&nbsp;<a href="inhalt.html"><font color="#FFCC33" size="4">Autoren</font></a>
		 &nbsp;&nbsp;<a href="seiten.html"><font color="#FFCC33" size="4">Verweise</font></a>
		 &nbsp;&nbsp;<a href="Impressum.html"><font color="#FFCC33" size="4">Impressum</font></a>
		 &nbsp;&nbsp;<a href="javascript: NeuesFenster('feedback.html');"><font color="#FFCC33" size="4">Kontakt</font></a></div>
	</body>

</html><!--
     FILE ARCHIVED ON 19:47:27 Jul 15, 2007 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 22:36:40 Nov 05, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  esindex: 0.014
  RedisCDXSource: 1.701
  exclusion.robots: 0.17
  captures_list: 76.463
  PetaboxLoader3.resolve: 229.975
  load_resource: 300.707
  CDXLines.iter: 13.009 (3)
  exclusion.robots.policy: 0.156
  PetaboxLoader3.datanode: 112.95 (4)
  LoadShardBlock: 58.067 (3)
-->