<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5">
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<meta name="description" content="Ernst Thälmann: Entfaltet das rote Banner des Weltoktobers! (November 1930)" />
<meta name="keywords" lang="de" content="Sozialismus, Kommunismus, Revolution, Rußland, russische Revolution, 1917, Oktoberrevolution, Bolschewiki, KPD" />
<meta name="author" content="Ernst Thälmann" />
<meta name="robots" content="index, follow" />
<link rel="stylesheet" type="text/css" href="../../../css/doc.css" />
<title>Ernst Thälmann: Entfaltet d. rote Banner! (1930)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Referenz</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Th&#228;lmann</a></p>

<p>&#160;</p>

<h2>Ernst Th&#228;lmann</h2>

<p>&#160;</p>

<h1><small>Entfaltet das rote Banner des Weltoktobers!</small></h1>

<h3>(7. November 1930)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Die Rote Fahne</strong> (Berlin), Nr.261 vom 7. November 1930.<br />
Heruntergeladen mit Dank von der <a href="http://www.marxistische-bibliothek.de" target="_top">Marxistischen Bibliothek</a>.<br />
HTML-Markierung: <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p>Heute begehen die Arbeiter und Bauern der Sowjetunion das dreizehnte Jahr der Sowjetmacht. 13 Jahre Diktatur des Proletariats im B&#252;ndnis mit den werkt&#228;tigen Bauern auf einem Sechstel der Erdkugel - das sind 15 Jahre lebendiger Anschauungsunterricht f&#252;r das Weltproletarlat, da&#223; nur der Kommunismus den arbeitenden Massen Rettung und Aufstieg aus dem Chaos und Massenelend des Kapitalismus bringen kann. 13 Jahre Sowjetmacht - das ist Aufbau des Sozialismus, Liquidierung der Arbeitslosigkeit, st&#252;rmischer Vormarsch bei der Industrialisierung und Kollektivierung der Landwirtschaft, unaufhaltsame Offensive gegen das Kulakentum, gegen die letzten &#220;berreste des Kapitalismus. Und zugleich, auf der anderen Seite, Krise in allen kapitalistischen L&#228;ndern, Bankrott der b&#252;rgerlichen Demokratie und faschistischer Terror, Massenelend, Millionenerwerbslosigkeit und Hungersnot auf den f&#252;nf Sechsteln der b&#252;rgerlich-kapitalistischen Welt.</p>

<p>Das dreizehnte Jahr der proletarischen Diktatur stand im Zeichen der heroischen und unerm&#252;dlichen Anstrengungen des siegreichen Proletariats der Sowjetunion bei der Durchf&#252;hrung des F&#252;nfjahrplans, bei der Verwirklichung des sozialistischen Aufbaus. W&#228;hrend in allen kapitalistischen L&#228;ndern, vor allem in Deutschland, unter den Schl&#228;gen der Weltwirtschaftskrise das morsche System der niedergehenden kapitalistischen Welt erzittert, w&#228;hrend die Fabriken stillgelegt werden, in jeder Woche neue Zehntausende und Hunderttausende von Arbeitern aufs Stra&#223;enpflaster fliegen, wachsen in der Sowjetunion gigantische Werke der sozialistischen Wirtschaft empor, drehen sich die R&#228;der, rauchen die Schlote, dehnen sich die riesigen Getreidefabriken, die sozialistischen Sowjetg&#252;ter, auf dem urbar gemachten Land.</p>

<p>In Deutschland versucht die regierende Kapitalistenklasse, ihre Hungeroffensive gegen die werkt&#228;tigen Massen mit allen Methoden der brutalsten Diktatur durchzusetzen. Zu der Theorie des Br&#252;ning-Ministers Bredt, der 20 Millionen &#187;&#252;ber Nacht krepieren&#171; lassen will, damit &#187;Deutschland das reichste Land der Erde&#171; werde, liefert die Br&#252;ning-Regierung mit ihren sozialdemokratischen und faschistischen Helfershelfern die Praxis: Den Erwerbslosen wird der letzte Bissen Brot gestohlen, die Kranken werden ausgepl&#252;ndert, den Arbeitern in den Betrieben raubt man den Lohn, den Beamten und Angestellten werden ihre Hungergeh&#228;lter abermals gek&#252;rzt. Der notleidende Mittelstand und das schaffende Landvolk werden mit Wuchersteuern bis aufs Mark ausgesaugt. Der Gerichtsvollzieher und Steuereintreiber holt den Bauern die letzte Kuh aus dem Stall, pf&#228;ndet das Korn vom Halm. Das sind die Segnungen der kapitalistischen Ordnung.</p>

<p>Die b&#252;rgerliche Demokratie reicht als Herrschaftsmethode f&#252;r die Kapitalisten zur Durchsetzung ihrer r&#228;uberischen Politik, gegen den wachsenden Widerstand der Massen nicht mehr aus. Der Faschismus, erhebt sein blutr&#252;nstiges Haupt. In Deutschland geht die faschistische Saat der Hitler und Goebbels auf, die die Severing und Hermann M&#252;ller mit ihrer sozialfaschistischen Politik [1] ges&#228;t haben. In &#214;sterreich, dem &#187;Musterland&#171; der II. Internationale, w&#252;tet die offene und brutale Milit&#228;rgewalt der faschistischen Diktatur [2] gegen die Arbeiterklasse, nachdem die Sozialdemokratie ihre Rolle als Wegbereiterin des Faschismus mit der Auslieferung der Waffen des Proletariats gekr&#246;nt hat. Hunger und Faschismus - das sind die &#187;Erfolge&#171; der sozialdemokratischen Politik f&#252;r die werkt&#228;tigen Massen in allen kapitalistischen L&#228;ndern! Hunger und Faschismus - das sind die Ergebnisse jenes Weges, auf den die deutsche Sozialdemokratie die Massen nach dem 9. November 1918 verlockte, die Ergebnisse ihres angeblichen &#187;demokratischen Weges zum Sozialismus&#171;.</p>

<p>Unter der Sowjetmacht, im Lande der proletarischen Diktatur, gibt es keinen Lohnraub, keine Wuchersteuern, keinen Faschismus. Der eiserne Besen der proletarischen Diktatur hat das konterrevolution&#228;re Gesindel, das in den kapitalistischen L&#228;ndern den Faschismus kommandiert, auf einem Sechstel der Erde erbarmungslos vernichtet. Unter der Losung &#187;F&#252;nfahrplan in vier Jahren!&#171; bricht sich die Offensive des Sozialismus gegen alle Feinde der Arbeiterklasse, gegen alle Agenten des Kapitalismus Bahn.</p>

<p>Im kapitalistischen Deutschland schmachten die werkt&#228;tigen Volksmassen unter der doppelten Sklavenfron durch die deutsche Bourgeoisie und das internationale Finanzkapital, als dessen Fronv&#246;gte die deutschen Kapitalisten den r&#228;uberischen Young-Plan auf Kosten der Werkt&#228;tigen vollstrecken. Milliardentribute werden neben dem Profit der deutschen Kapitalisten aus dem Schwei&#223; und [dem] Hunger der deutschen Arbeiter herausgepre&#223;t.</p>

<p>Das Proletariat der Sowjetunion kennt keine Young-Sklaverei, keinen Dawes-Plan, keinen Versailler Friedensvertrag. Die siegreiche proletarische Revolution hat die imperialistischen Raubvertr&#228;ge zerrissen und die zaristischen Schulden f&#252;r null und nichtig erkl&#228;rt. Die proletarische Diktatur hat den Massen Arbeit, Brot und Freiheit gegeben. Die Rote Armee, das Schwert der Arbeiter-und-Bauern-Macht, hat in der Vergangenheit alle Anschl&#228;ge der imperialistischen Banditen auf das Land des Sozialismus abgewehrt und wird auch in Zukunft die r&#228;uberischen Gel&#252;ste der Imperialisten zur&#252;ckzuschlagen wissen.</p>

<p>Mit dem Takt der Maschinen in den Fabriken der sozialistischen Industrie, mit dem Knattern der Traktoren auf den Feldern der Sowjetg&#252;ter und Kollektivwirtschaften, mit dem Sturmschritt der Bataillone der Roten Armee entfacht das Land des Roten Oktobers in den Herzen der Arbeiter aller L&#228;nder die Flamme des proletarischen Kampfwillens f&#252;r den Sozialismus. Das Beispiel der russischen Revolution, das Beispiel des siegreichen sozialistischen Aufbaus, der erfolgreichen Durchf&#252;hrung des F&#252;nfjahrplans wird zum Hebel f&#252;r den revolution&#228;ren Klassenkampf in allen kapitalistischen Staaten. Der rote Oktober 1917 entfaltete zugleich das Sturmbanner des kommenden Weltoktobers!</p>

<p>Die deutsche Arbeiterklasse, die das kapitalistische Massenelend der Young-Sklaverei erduldet, blickt mit gl&#252;hender Begeisterung auf die Sowjetunion. Die Millionen Erwerbslosen in Deutschland, denen der Kapitalismus den Hungertod f&#252;r M&#228;nner, Frauen und Kinder beschert, begreifen aus dem Beispiel der Sowjetunion, da&#223; ein kommendes Sowjetdeutschland auch ihnen Arbeit und Brot durch den Siebenstundentag mit vollem Lohnausgleich und die F&#252;nftagewoche schaffen wird.(3) Die Hunderttausende von Obdachlosen in Deutschland, die Millionen kinderreichen Proletarierfamilien, die in ungesunden Wohnh&#246;hlen zusammengepfercht hausen m&#252;ssen, w&#228;hrend die Kapitalisten Luxuswohnungen, Villen und Pal&#228;ste bewohnen, sehen, da&#223; der Sieg der proletarischen Revolution ihnen mit einem Schlage menschenw&#252;rdige Lebensverh&#228;ltnisse bringen wird. Die Arbeiterinnen und die proletarische Jugend, die heute in den kapitalistischen Betrieben ein besonderes Ausbeutungsobjekt f&#252;r die Profitgier der Unternehmer darstellen, erkennen, da&#223; nur ein Sowjetdeutschland ihnen gleichen Lohn f&#252;r gleiche Arbeit und jenen Schutz f&#252;r die Jungarbeiter, jene umfassende F&#252;rsorge f&#252;r Mutter und Kind geben kann, die in der Sowjetunion verwirklicht sind. Sowjetdeutschland ist f&#252;r alle Schaffenden der Ausweg aus der Katastrophe!</p>

<p>Der dreizehnte Jahrestag des Roten Oktobers, der an die Stelle des blutbefleckten Zarismus, an die Stelle der kapitalistischen Kerenskiregierung den Staat der proletarischen Diktatur setzte - das ist zugleich gerade f&#252;r das deutsche Proletariat von neuem die Best&#228;tigung und Erh&#228;rtung jener Lehre, da&#223; die Arbeiterklasse nicht siegen kann ohne die F&#252;hrerin der proletarischen Revolution, ohne bolschewistische Partei! In den 12 Jahren seit dem 9. November 1918, seit dem Ende des Wilhelminischen Deutschlands, haben sich die revolution&#228;ren Arbeiter Deutschlands diese eiserne Avantgarde, diese F&#252;hrerin ihres Freiheitskampfes, die Kommunistische Partei, geschaffen. Heute, am dreizehnten Jahrestag der Sowjetunion, verf&#252;gt das deutsche Proletariat &#252;ber eine revolution&#228;re Partei, die ger&#252;stet und entschlossen ist, das rote Banner des Sozialismus auch in Deutschland zu entfalten.</p>

<p>Der dreizehnte Jahrestag des Roten Oktobers f&#228;llt in eine Zeit der schwersten Weltwirtschaftskrise, die in Deutschland in raschem Tempo in die politische Krise des kapitalistischen Systems umschl&#228;gt - in eine Situation, in der der neue revolution&#228;re Aufschwung eingesetzt hat, angesichts der wiederaufflammenden chinesischen Revolution, angesichts des Freiheitskampfes der indischen Arbeiter und Bauern, wenige Tage nach dem machtvollen Streik der Berliner Metallarbeiter, am Vorabend erbitterter Klassenk&#228;mpfe, die der kommende Hungerwinter im kapitalistischen Deutschland bringen mu&#223;.</p>

<p>Nicht umsonst verst&#228;rkt die Weltbourgeoisie gerade jetzt, da die kapitalistische Klassenherrschaft in einer Reihe von L&#228;ndern ernst bedroht wird, ihre Hetze gegen die Sowjetunion. Die Arbeiter aller L&#228;nder werden das sozialistische Vaterland des Weltproletariats, die Sowjetmacht, gemeinsam mit der Roten Armee in jeder Stunde und bis zum letzten Blutstropfen zu verteidigen und zu sch&#252;tzen wissen!</p>

<p>Gegen die Kriegspl&#228;ne des Imperialismus, gegen den Hungerkurs des Kapitalismus, gegen den Terror des Faschismus gibt es nur einen Weg f&#252;r das Proletariat: den Weg, den die Oktoberrevolution der russischen Arbeiter und Bauern uns gewiesen hat. Darum hei&#223;t unsere Losung am 7. November: Empor das Banner der proletarischen Revolution! Entfaltet das Sturmbanner des Weltoktobers!</p>

<p>&#160;</p>

<h3>Anmerkung:</h3>

<p>1. Ernst Th&#228;lmann bezieht sich auf die These, da&#223; sich die Politik der rechten sozialdemokratischen F&#252;hrer zum &#187;Sozialfaschismus&#171; entwickelt. Diese These wurde sp&#228;ter revidiert.</p>

<p>2. Im Oktober 1930 trat der F&#252;hrer der klerikalfaschistischen &#187;Heimwehr&#171; in die &#246;sterreichische Regierung Seipel ein. Dadurch versch&#228;rfte sich deren reaktion&#228;re Politik.</p>

<p>3. Die Worte &#187;f&#252;r M&#228;nner, Frauen und Kinder beschert, begreifen aus dem&#171; wurden an Hand der <strong>Hamburger Volkszeitung</strong> erg&#228;nzt, die den Artikel gleichzeitig mit der <strong>Roten Fahne</strong> ver&#246;ffentlicht hat. In der <strong>Roten Fahne</strong> war an dieser Stelle eine falsche Druckzeile gesetzt.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->9.11.2003<!-- WW --></p>
</body>
</html>

