<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">

<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app13.us.archive.org';v.server_ms=199;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("http://web.archive.org/web/", "20070716072925", "www.marxistische-bibliothek.de:80");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('http://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

<meta http-equiv="Content-Type" content="text/html;
charset=ISO-8859-1">
<meta name="Robots" content="index, follow">
<meta name="Description" lang="de" content="Für Arbeit und Brot">
<meta name="Keywords" lang="de" content=" Marxismus, Sozialismus, Sozialdemokratie, Faschismus, Deutschland, Stalin, KPD, Kommunistische Partei, Ernst Thälmann, Kommunismus, Klassenkampf, Youngplan, Brüning, Hugenberg, Hindenburg, Nationale Befreiung, deutsches Volk, Nationalsozialisten, Revolution, Weltrevolution, Rätedeutschland, Weimarer Republik, Bolschewismus, Bibliothek, Archiv, Bourgeoisie, Lohnräuber, RFB, Arbeiterklasse, Arbeiter, Arbeiterbewegung, Proletariat, Weltrevolution, Imperialismus, Kapitalismus, Diktatur des Proletariats">
<meta name="Author" content="Ernst Thälmann">
		<title>Texte zum Klassenkampf/ Ernst Thälmann: Für Brot und Freiheit</title>
	</head><script language="javascript">
<!--
  function NeuesFenster(filename) {
    fensterNeu = open(filename, "NeuesFenster", "toolbar=no, location=no, directories=no, status=no, menubar=no, scrollbars=no, resizable=no, copyhistory=no, width=600, height=300");
  }
//-->
</script>
</head>

<body bgcolor="#FFFFEE">
		<table border="0" cellspacing="0" width="100%">
			<tr bgcolor="#CC0000">
				<td width="130"><img src="/web/20070716072925im_/http://www.marxistische-bibliothek.de/f%FCrinhalt.gif"></td>
				<td align="center"><font size="10" face="arial" color="#FFCC33">Marxistische Bibliothek</font><br>
					<a href="index.html"><font color="#FFCC33" size="4">Startseite</font></a>
 &nbsp;&nbsp;<a href="inhalt.html"><font color="#FFCC33" size="4">Autoren</font></a>
  &nbsp;&nbsp;<a href="seiten.html"><font color="#FFCC33" size="4">Verweise</font></a>
  &nbsp;&nbsp;<a href="Impressum.html"><font color="#FFCC33" size="4">Impressum</font></a>
  &nbsp;&nbsp;<a href="javascript: NeuesFenster('feedback.html');"><font color="#FFCC33" size="4">Kontakt</font></a></td>
				<td width="130" align="right"><img src="/web/20070716072925im_/http://www.marxistische-bibliothek.de/f%FCrinhalt.gif"></td>
			</tr>
		</table>
		<div align="center">
			<h6><br>
				<br>
				<br>
				<img src="/web/20070716072925im_/http://www.marxistische-bibliothek.de/rednerteddy.JPG" width="629" height="410" border="1" alt="Ernst Thälmann spricht am 1. Mai 1931. "><br>
				<br>
				<br>
				<font size="7" color="#cc0000">Ernst Th&auml;lmann</font></h6>
		</div>
		<div align="center">
			<p><font size="6"><b>F&uuml;r Brot und Freiheit!<br>
					</b></font></p>
		</div>
		<div align="center">
			<p><font size="6"><b>Rede im Berliner Sportpalast </b></font></p>
			<p><font size="6"><b>12. September 1930<br>
					</b></font></p>
		</div>
		<p><br>
			Genossen und Genossinnen! Im Namen des Zentralkomitees der Kommunistischen Partei Deutschlands, im Namen des nicht zu verbietenden Roten Frontk&auml;mpferbundes &uuml;berbringe ich euch revolution&auml;re und kameradschaftliche Gr&uuml;&szlig;e.<br>
		</p>
		<p>Es ist mir eine besondere Freude, hier im roten Berlin, der Residenzstadt der Bourgeoisie, in der sich die Klassengegens&auml;tze - auf der einen Seite Reichtum, auf der anderen Seite Armut - sch&auml;rfer als in einer anderen Stadt gegen&uuml;berstehen, zu dem revolution&auml;ren Proletariat und den werkt&auml;tigen Massen sprechen zu k&ouml;nnen.<br>
		</p>
		<p>Der gewaltige Zustrom der werkt&auml;tigen Massen in Deutschland, die uns h&ouml;ren wollen, die unsere Ideen kennenlernen wollen, die unsere Literatur kaufen und die vor allen Dingen in unseren letzten gewaltigen Kundgebungen in ganz Deutschland zu uns kamen, ist von elementarer Wucht, ist getragen von gl&uuml;hender Begeisterung, von gewaltiger Kraft.<br>
		</p>
		<p>Diese neue Begeisterung ist auch auf die Ver&ouml;ffentlichung unseres Programms der nationalen und sozialen Befreiung des deutschen Volkes zur&uuml;ckzuf&uuml;hren.<br>
		</p>
		<p>Eine Schlammflut von Verleumdungen durch unsere Feinde ergie&szlig;t sich gerade jetzt &uuml;ber die Kommunistische Partei. W&auml;hrend aus dem zusammengeschmolzenen H&auml;uflein der Demokraten die F&uuml;hrer zur SPD kommen, kommen viele sozialdemokratische Funktion&auml;re und Arbeiter zur Kommunistischen Partei.<br>
		</p>
		<p>Besonders in den besetzten Gebieten hat unser Befreiungsprogramrn eine ungeheure Begeisterung in allen Schichten der werkt&auml;tigen Bev&ouml;lkerung ausgel&ouml;st. Es ist kein Zufall, da&szlig; gerade dort auf dem historischen Boden die Geschichte der Partei am engsten verbunden ist mit unserem Kampf gegen den r&auml;uberischen Versailler Vertrag, gegen den Einmarsch der Franzosen in das Ruhrgebiet, gegen den Locarnovertrag, gegen Dawesplan - und in der gegenw&auml;rtigen Situation, gegen die Annahme und Durchf&uuml;hrung des Youngplans.<br>
		</p>
		<p>Die Massen, die zu uns str&ouml;men - wie in der heutigen Versammlung und in der Versammlung in Essen, wo 40 000 zu uns kamen -, bezeugen, da&szlig; sie unsere revolution&auml;ren Taten gegen die klassenverr&auml;terischen und landesverr&auml;terischen Separatisten w&auml;hrend der Besetzung des Ruhrgebiets nicht vergessen haben. Wir waren diejenigen, die unerm&uuml;dlich gegen den franz&ouml;sischen, englischen und belgischen Imperialismus k&auml;mpften. In der Zeit der Inflation 1923 war unsere Losung &#x201E;Schlagt Poincare und Cuno an der Ruhr und an der Spree!&quot;<br>
		</p>
		<p>Viele unserer Besten mu&szlig;ten daf&uuml;r in die Zuchth&auml;user und Gef&auml;ngnisse gehen.<br>
		</p>
		<p>Heute wissen wir, da&szlig; die Reparationsfrage und unsere Programmerkl&auml;rung eng mit der Geschichte unserer Partei verbunden sind. Unser Befreiungsprogramm ist die Konsequenz der gesamten Politik der Kommunistischen Partei seit zw&ouml;lf Jahren.<br>
		</p>
		<p>An dieser Stelle sprach der sogenannte linke Sozialdemokrat  K&uuml;nstler am Sonntag die freche Verleumdung aus, da&szlig; in Berlin eine Konferenz von Offizieren getagt habe, an der ein russischer Milit&auml;rattache teilgenommen habe und wo das Befreiungsprogramm beschlossen worden sei.<br>
		</p>
		<p>Diese Verleumdung sprach derselbe Mann aus, der vor dem l. Mai 1929 die L&uuml;ge von den 200 Toten am 1. Mai, die die KPD gew&uuml;nscht haben sollte, in die Welt setzte.<br>
		</p>
		<p>Vor wenigen Tagen erschien das sogenannte Hitlermanifest.<br>
		</p>
		<p>Das Manifest sagt nichts vom &#x201E;dritten Reich&quot;, sagt nichts von der nationalen Befreiung der Werkt&auml;tigen Deutschlands. Es ist ein Manifest, das dadurch charakterisiert wird, da&szlig; Hitler gezwungen war, seine kapitalistischen Geldgeber zu befragen, ob er &uuml;berhaupt erst ein Manifest ausarbeiten d&uuml;rfe und ob den Rittergutsbesitzern und Industriellen ein solches angenehm sei.<br>
		</p>
		<p>Durch die Klarheit und K&uuml;rze unseres Programms ist eine Verwirrung unter unseren Gegnern und in der b&uuml;rgerlichen Presse entstanden. Die Verleumdung, die gegen uns angewandt wird, zeigt, da&szlig; bei allen diesen Parteien etwas faul sein mu&szlig;.<br>
		</p>
		<p>Unsere Gegner l&uuml;gen von einem Dreibund Th&auml;lmann, Hitler und Hugenberg. Zwei Beispiele k&ouml;nnen die Infamie dieser Behauptung zeigen: Als Hitler in einer gro&szlig;en Kundgebung in Essen sprach, zu der die Bourgeoisie in 177 Autos angefahren kam, da lud ihn der Industrielle Kirdorff am Abend nach der Versammlung zu einem Abendessen ein.<br>
		</p>
		<p>K&ouml;nnt ihr euch denken, da&szlig; ich heute Abend nach der Versammlung von Borsig zu einem Abendessen eingeladen werde?<br>
		</p>
		<p>Ein zweites Beispiel: Wenn wir mit Hitler und Hugenberg in einer Front w&auml;ren, warum z&uuml;cken dann die Arbeitermordkolonnen der Nationalsozialisten dauernd die Dolche gegen die Arbeiter, die mit gl&uuml;hender Leidenschaft f&uuml;r die Befreiung des werkt&auml;tigen Deutschlands k&auml;mpfen? Und warum hat bisher auch nicht ein Nationalsozialist irgendeinem Kapitalisten ein Haar gekr&uuml;mmt?<br>
		</p>
		<p>Wer sagt, wir sind Freunde von Hitler und Hugenberg, der will nur verstecken, da&szlig; er Freund der Bourgeoisie, Freund des Faschismus ist. Wir aber sind Freunde der Millionen des werkt&auml;tigen Volkes, wir allein k&auml;mpfen f&uuml;r die Befreiung des werkt&auml;tigen Deutschlands.<br>
		</p>
		<p>Wir k&ouml;nnen Rechenschaft &uuml;ber alle unsere Handlungen seit den letzten Wahlen 1928 ablegen, w&auml;hrend die anderen Parteien ihre Versprechungen von damals nicht im entferntesten eingehalten haben.<br>
		</p>
		<p>Wir wissen, da&szlig; alle Fragen des Befreiungskampfes nicht nur national zu behandeln sind, sondern im engsten Zusammenhang mit den Grundfragen der Welt&ouml;konomie und Wehpolitik stehen. Der Kampf gegen den r&auml;uberischen Youngplan ist eng verbunden mit dem Klassenkampf der Proletarier der ganzen Welt.<br>
		</p>
		<p>Die M&ouml;glichkeiten des Sieges des Kommunismus in der ganzen Welt waren noch niemals so gro&szlig; wie heute. Der vorw&auml;rtsst&uuml;rmende Kommunismus in China, wo in verschiedenen Gebieten die Sowjetfahne aufgepflanzt ist, und das &Uuml;bergreifen des revolution&auml;ren Kampfes nach Indien, Indochina und Afrika zeigen, da&szlig; der Kommunismus in der ganzen Welt vorw&auml;rtsst&ouml;&szlig;t. Die 250 000 Menschen, die unter dem Einflu&szlig; der illegal arbeitenden Kommunistischen Partei in den Stra&szlig;en von Budapest, in Horthy-Ungarn, marschierten, sind ein weiteres Zeichen daf&uuml;r. Das vielleicht wichtigste Ereignis in der politischen Arena der internationalen Geschichte ist, da&szlig; seit acht Jahren zum ersten Male in Italien, in Turin, trotz des faschistischen Mussolinisystems die geknechteten Massen in den Kampf traten. Auch die Vorg&auml;nge in Polen zeigen, da&szlig; die Krise der polnischen Bourgeoisie zur proletarischen Revolution, zum Siege des Proletariats f&uuml;hren mu&szlig;.<br>
		</p>
		<p>In Deutschland rennt die Lawine des proletarischen Massenkampfes gegen die Pforten des kapitalistischen Systems, gegen die Pforten des Reichtums an. Zw&ouml;lf Jahre kapitalistische Republik, das sind zw&ouml;lf Jahre Auspl&uuml;nderung der Arbeiter, der Angestellten, der unteren Beamten, des Mittelstandes und der armen Bauernschaft. Wo blieb die Verwirklichung der Versprechungen der Sozialdemokraten nach den Maiwahlen 1928? Damals fuhren die M&ouml;belwagen der SPD mit den Losungen &#x201E;F&uuml;r Kinderspeisung gegen die Bewilligung der Panzerkreuzer!&quot; In der Regierung Hermann M&uuml;ller hat die SPD die Panzerkreuzer bewilligt und die f&uuml;nf Millionen Mark f&uuml;r Kinderspeisung abgelehnt.<br>
		</p>
		<p>Vor den Wahlen hat die SPD von den Verbesserungen der Leistungen der Invalidenversicherung gesprochen. In der Regierung bezeichnete der Arbeitsminister Wissell diese Forderungen als unm&ouml;glich und undurchf&uuml;hrbar.<br>
		</p>
		<p>Vor den Wahlen forderte die SPD Ausdehnung der Krisenunterst&uuml;tzung f&uuml;r die gesamte Dauer der Erwerbslosigkeit. In der Regierung stimmte die SPD die Antr&auml;ge der Kommunisten und ihre eigenen Antr&auml;ge nieder, als sie merkte, da&szlig; sich eine Mehrheit f&uuml;r diese finden w&uuml;rde.<br>
		</p>
		<p>Zur Zeit des B&uuml;rgerblocks machte die SPD aus Gr&uuml;nden der Wahlagitation einen Vorsto&szlig; gegen den Versuch Keudells, den RFB zu verbieten. In der Regierung verboten Severing und Grzcsinski den RFB. Aber wie Bismarck und Puttkamer nichts gegen die Sozialdemokratische Partei der Vorkriegszeit vermochten, so werden auch ein Severing und Z&ouml;rgiebel in Preu&szlig;en - Deutschland es nicht vollbringen, den RFB zu verbieten.<br>
		</p>
		<p>In Worten f&uuml;hrte die SPD eine Agitation gegen die Geldsackdiktatur, aber f&uuml;hrt sie nicht in der Preu&szlig;enregierung, in Baden, in Braunschweig und anderswo die Notverordnungen durch? Hat sie nicht vor wenigen Tagen unsere Forderungen auf Einberufung des Preu&szlig;ischen Landtages abgelehnt, aus Furcht, durch einen Fu&szlig;tritt des Zentrums auch aus der Preu&szlig;enregierung hinauszufliegen?<br>
		</p>
		<p>W&auml;hrend die SPD der B&uuml;ttel der Regierung der Youngauspl&uuml;nderung ist, mobilisiert die KPD die Massen zum Kampf gegen die Ausbeuter. Wir erkl&auml;ren, da&szlig; die ungesetzlichen Handlungen der Br&uuml;ning-Regierung mit ungesetzlichen Handlungen des werkt&auml;tigen Volkes beantwortet werden m&uuml;ssen: mit dem Steuerstreik!<br>
		</p>
		<p>Nach den Wahlen wird die deutsche Bourgeoisie versuchen, die L&ouml;hne der Arbeiter, Angestellten und unteren Beamten zu k&uuml;rzen und die hohen Beamten zu schonen. Unter F&uuml;hrung der revolution&auml;ren Gewerkschaftsopposition wird der Kampf gegen die Lohnr&auml;uber gef&uuml;hrt werden.<br>
		</p>
		<p>Die Reformisten unterst&uuml;tzen - wie das Beispiel von Mansfeld und Nordwest und auch von Berlin zeigt - durch ihre Streikbruchpolitik die Angriffe der Industrie.<br>
		</p>
		<p>Genossen! Das Schuldkonto der b&uuml;rgerlichen Parteien und der SPD ist so gro&szlig;, da&szlig; diese von Millionen W&auml;hlern auf die Anklagebank, vor Gericht gestellt werden m&uuml;&szlig;ten. Und in diesem Wahlkampf werden sie von vielen Millionen Werkt&auml;tiger f&uuml;r ihre sch&auml;ndlichen Handlungen eine Ohrfeige bekommen.<br>
		</p>
		<p>Als im M&auml;rz dieses Jahres die Sozialdemokratie einen Fu&szlig;tritt bekam und aus der Regierung hinausflog, tat dies das deutsche Finanzkapital deshalb, weil es unmittelbar selbst die Kommandoh&ouml;hen innerhalb der Regierung besetzen wollte. Aber dadurch wird die T&auml;tigkeit der SPD zur Unterst&uuml;tzung des Finanzkapitals keineswegs herabgemindert. Die Fragestellung der deutschen Bourgeoisie ist nicht Faschismus oder Sozialdemokratie, sondern Faschismus und Sozialdemokratie. Dadurch entsteht die eigenartige Situation, da&szlig; die Hindenburg-Parteien, die in der Reichsregierung ohne die Sozialdemokratie regieren, in der Preu&szlig;enregierung mit der Sozialdemokratie und in Th&uuml;ringen mit den Nationalsozialisten regieren.<br>
		</p>
		<p>Die Reichstagswahlen bedeuten eine Entscheidung f&uuml;r oder gegen den r&auml;uberischen Youngplan. F&uuml;r die deutsche Bourgeoisie ist es von der gr&ouml;&szlig;ten Bedeutung, ob es ihr gelingt, j&auml;hrlich &uuml;ber 2 Milliarden Mark Kreditleistungen und dar&uuml;ber hinaus ungef&auml;hr 1,4 bis 1,6 Milliarden Mark Zinszahlungen f&uuml;r die aufgenommenen Kredite, das hei&szlig;t insgesamt 3,4 bis 3,6 Milliarden aus den Knochen, aus dem Blut und Schwei&szlig; der werkt&auml;tigen Millionen herauspressen zu k&ouml;nnen.<br>
		</p>
		<p>Wir Kommunisten sind der Auffassung, da&szlig; dies der deutschen Bourgeoisie nicht gelingen wird. Wir erinnern in diesem Zusammenhang an die historische Tatsache, da&szlig; der F&uuml;hrer der Kommunistischen Internationale, Genosse Stalin, auf dem XVI. Parteitag der KPdSU(B) sagte:<br>
		</p>
		<p><i>&#x201E;</i><i>Zu glauben, da&szlig; die deutsche Bourgeoisie imstande sein werde, in den n&auml;chsten zehn Jahren 20 Milliarden Mark zu zahlen, und da&szlig; das unter dem doppelten Joch der eigenen und der fremden Bourgeoisie lebende deutsche Proletariat sich diese 20 Milliarden ohne ernstliche K&auml;mpfe und Ersch&uuml;tterungen von der deutschen Bourgeoisie abzapfen lassen werde, hie&szlig;e den Verstand verloren haben. M&ouml;gen deutsche oder franz&ouml;sische Politiker sich den Anschein geben, als glaubten sie an dieses Wunder. Wir Bolschewiki glauben nicht an Wunder.&quot;</i><font size="1">[1]</font><br>
		</p>
		<p>Die Sozialdemokraten haben bei der Annahme des Youngplans Erleichterungen f&uuml;r das deutsche Volk prophezeit. Ich; glaube, die Bl&uuml;ten der Young&auml;ra sind bereits in diesen sechs Monaten r&uuml;cksichtslos zerst&ouml;rt worden. Neue Hungergesetze gegen Millionen Werkt&auml;tiger in Deutschland, das ist das Ergebnis der &#x201E;Erleichterungen&quot;.<br>
		</p>
		<p>Nach dem 14. September werden die Unternehmer noch r&uuml;cksichtsloser gegen das werkt&auml;tige Volk vorsto&szlig;en. Die Berliner Metallindustriellen haben bereits mit den Entlassungen der Angestellten begonnen. Im Ruhrgebiet ist der Schiedsspruch bis zum 30. September ausgesetzt worden. Die Berliner Metallindustriellen warten mit ihren neuen Anschl&auml;gen bis nach den Wahlen, um die Erbitterung nicht noch mehr zu sch&uuml;ren.<br>
		</p>
		<p>In diesen wenigen Wochen hat sich auch gezeigt, da&szlig; die Frage der Preissenkung, die als Vorwand zur Lohnsenkung gebraucht wurde, ein gro&szlig;er Schwindel ist.<br>
		</p>
		<p>Auf der Linie dieses Vorsto&szlig;es liegt es auch, da&szlig; die Preise f&uuml;r Gas, Wasser, Elektrizit&auml;t und die Steuern und Mieten erh&ouml;ht wurden und dadurch nicht nur die Arbeiter schwerstem betroffen werden, sondern auch der Mittelstand dem Ruin entgegengeht. Wir waren auch die einzigen, die gegen die Krankenscheingeb&uuml;hr von 50 Pfennig und den Arzneikostenbeitrag von 50 Pfennig gek&auml;mpft haben und k&auml;mpfen. Wir forderten: Die Reichen sollen zahlen, und der Raub an den Pfennigen der werkt&auml;tigen Millionen soll verhindert werden, indem wir r&uuml;cksichtslose Besteuerung der Million&auml;re, des gro&szlig;en Besitzes, der gro&szlig;en Geh&auml;lter und Pensionen gefordert haben und daf&uuml;r Steigerung der Geh&auml;lter der unteren Beamten und Angestellten verlangten. Wir forderten die Durchf&uuml;hrung des gesetzlichen Siebenstundentags bei vollem Lohnausgleich, wodurch nach unseren Berechnungen ungef&auml;hr drei Millionen Menschen besch&auml;ftigt werden k&ouml;nnen. B&uuml;rgerblock und Sozialdemokratie haben auch diesen Antrag abgelehnt.<br>
		</p>
		<p>Wir sind die einzige antikapitalistische, die einzige antifaschistische, die einzige revolution&auml;r - marxistische Partei Deutschlands. Wenn Nazis und b&uuml;rgerliche Parteien sagen, der Marxismus hat Bankrott gemacht, so erkl&auml;ren wir: Nicht der Marxismus hat Bankrott gemacht, sondern die Politik der Sozialdemokratie.<br>
		</p>
		<p>SPD und Nazis haben sich in den letzten Wochen immer offener an die Diktaturregierung Br&uuml;ning angegliedert. Otto Braun erkl&auml;rte, da&szlig; die SPD koalitionsbereit sei. Die Frick und Hitler fordern das Innenministerium und das Reichswehrministerium in der kommenden Regierung.<br>
		</p>
		<p>Wir werden die Einheitsfront des k&auml;mpfenden Proletariats mit den werkt&auml;tigen Mittelschichten, die dem Ruin verfallen sind, herstellen. Mit uns marschiert die junge Generation, erf&uuml;llt von gl&uuml;hendem Ha&szlig; gegen die Ausbeuter und von leidenschaftlicher Begeisterung f&uuml;r die Sache des Proletariats.<br>
		</p>
		<p>Von gr&ouml;&szlig;ter Bedeutung f&uuml;r die Entwicklung in Deutschland ist es, da&szlig; die Freunde Hindenburgs - die aus der Zeit vor und w&auml;hrend des Krieges bekannt sind, und die nach 1918 vor&uuml;bergehend in der Versenkung verschwunden waren -, die Leute wie Seeckt und andere in f&uuml;hrende Positionen in den b&uuml;rgerlichen Parteien einr&uuml;cken, um die zuk&uuml;nftige Milit&auml;rdiktatur vorzubereiten.<br>
		</p>
		<p>Wenn Treviranus und Schiele mehrmals hintereinander zum Ausdruck brachten, da&szlig; man auch vor einem Staatsstreich nicht zur&uuml;ckschrecken solle, so ist das nur eine Ank&uuml;ndigung dessen, womit die Millionenmassen in Deutschland nach dem 14. September zu rechnen haben.<br>
		</p>
		<p>Alle b&uuml;rgerlichen Parteien rufen nach dem Diktator. Die einen wollen eine Diktatur Hindenburgs, die zweiten eine Diktatur Treviranus', die dritten rufen nach der Diktatur Hugenbergs und die vierten nach einer Diktatur Hitlers. Auch wir sagen, wie wir es in unserem revolution&auml;ren Befreiungsprogramm ausgesprochen haben: Wir wollen eine Diktatur. Und diese Diktatur seid ihr, die deutschen Arbeiter.<br>
		</p>
		<p>Wir werden durchf&uuml;hren, was wir in der Programmerkl&auml;rung zur nationalen und sozialen Befreiung des deutschen Volkes gelobt haben; &#x201E;Mit bolschewistischer R&uuml;cksichtslosigkeit werden wir allen b&uuml;rgerlichen Faulenzern gegen&uuml;ber das Prinzip durchf&uuml;hren: Wer nicht arbeitet, soll auch nicht essen.&quot;'<br>
		</p>
		<p>Genossen! Wir haben in Deutschland zwei Nationen: die Nation der Reichen und die Nation der Armen, die Nation der Hungrigen und die Nation der Satten. Ich sage von dieser Stelle aus, da&szlig; unser Programm eine historische Bedeutung hat. Es wird der Tag kommen, wo die Nation der Hungrigen die Nation der Satten verschlingen wird.<br>
		</p>
		<p>Wir wissen, da&szlig; am 14. September neue Hunderttausende zur Kommunistischen Partei kommen werden. Wir wissen, da&szlig; Millionen in Deutschland durch den ehernen Weg der Geschichte, den die Bourgeoisie selbst beschritten hat, zu uns kommen werden, zu uns kommen m&uuml;ssen.<br>
		</p>
		<p>Mit Stolz und Begeisterung blicken die Millionen Werkt&auml;tigen auf die Sowjetunion, die in ihrer dreizehnj&auml;hrigen Existenz zum ersten Male der ganzen Welt gezeigt hat, wie man sich von den Sklavenketten der Siegerl&auml;nder befreit. Wer die Hoffnung hat, da&szlig; die deutsche Bourgeoisie die Zerrei&szlig;ung des Youngplans in die Wege leiten wird, der wird bitter entt&auml;uscht werden. Diese Bourgeoisie ist viel zu feige, um die Ketten zu zerrei&szlig;en.<br>
		</p>
		<p>Die deutsche Bourgeoisie ist auch nicht imstande, den 3 Millionen Erwerbslosen, die nach Arbeit und Brot schreien, Arbeit und Brot zu geben, sie ist nicht imstande, den 12 bis 13 Millionen noch im Betrieb stehenden Arbeitern das Existenzminimum zu sichern. Sie mu&szlig; auch zulassen, da&szlig; Hunderttausende von Mittelstandsexistenzen zugrunde gehen, da&szlig; die kleinen Bauern immer mehr verelenden, w&auml;hrend die Gro&szlig;agrarier immer reicher werden. Die geschichtliche Mission der Zerrei&szlig;ung des Youngplans kann nur das Werk des arbeitenden Deutschland sein. <br>
		</p>
		<p>Wir glauben, da&szlig; die geschichtlichen Wege klar vor uns liegen: entweder Faschismus oder Kommunismus; entweder Sozialismus oder Untergang in die Barbarei. Wir, die Partei des werkt&auml;tigen Volkes, versprechen, f&uuml;r den Sozialismus zu k&auml;mpfen. Wir werden zu jeder Zeit und Stunde dort sein, wo das Herz der Unterdr&uuml;ckten schl&auml;gt. Und es wird die Zeit kommen, wo die 20 000 bis 30 000, die heute noch in Deutschland das Heft in der Hand haben, auswandern m&uuml;ssen. Dann erst ist Deutschland das freieste und reichste Land der Welt. Wenn die Millionen mit uns marschieren, dann werden wir das Banner der Revolution auf den Villen und Pal&auml;sten der Bourgeoisie aufpflanzen; dann werden wir die Diktatur des Proletariats errichten; dann wird durch den Sieg der proletarischen Revolution an Stelle Youngdeutschlands ein freies, sozialistisches Deutschland stehen! Das ist der Weg, den wir im Programm gezeigt haben.<br>
		</p>
		<p>Unsere Partei wird diese Aufgabe in dauernder Verbindung mit euch, mit den Massen in den Betrieben und auf den Stempelstellen l&ouml;sen. Wer gewillt ist, mit uns das Banner des Befreiungskampfes zu erheben, der reihe sich ein in unsere Partei. Wir werden der Bourgeoisie zeigen, da&szlig; wir ein neues 1918 nicht an uns vor&uuml;bergehen lassen. Dann werden wir russisch sprechen, russisch k&auml;mpfen und russisch siegen!<br>
			<br>
			<i>Die Rote Fahne </i><i>vom 13. und 14. September 1930.</i><i><br>
			</i><br>
			<b><font size="2">Th&auml;lmann, Ernst: Reden und Aufs&auml;tze zur Geschichte der deutschen Arbeiterbewegung, Bd. 2, Berlin 1956, S. 545 - 554</font><font size="2"><br>
					<br>
				</font></b>Anmerkung: </p>
		<p>1. J.W.Stalin, Werke, Bd. 12, S. 219.<br>
			<br>
			<br>
			<br>
		</p>
		<div style="width: 100%; padding: 1px; background-color: #CC0000; border-bottom-style: solid; border-bottom-color: #CC0000; border-bottom-width: 5px;" align="center">
			<font size="6" color="#FFCC33">Texte zum Klassenkampf</font><br>
			<a href="index.html"><font color="#FFCC33" size="4">Startseite</font></a>
		 &nbsp;&nbsp;<a href="inhalt.html"><font color="#FFCC33" size="4">Autoren</font></a>
		 &nbsp;&nbsp;<a href="seiten.html"><font color="#FFCC33" size="4">Verweise</font></a>
		 &nbsp;&nbsp;<a href="Impressum.html"><font color="#FFCC33" size="4">Impressum</font></a>
		 &nbsp;&nbsp;<a href="javascript: NeuesFenster('feedback.html');"><font color="#FFCC33" size="4">Kontakt</font></a></div>
	</body>

</html><!--
     FILE ARCHIVED ON 07:29:25 Jul 16, 2007 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 22:36:51 Nov 05, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.datanode: 42.214 (4)
  captures_list: 50.538
  exclusion.robots: 0.129
  esindex: 0.009
  exclusion.robots.policy: 0.119
  RedisCDXSource: 0.546
  PetaboxLoader3.resolve: 57.714
  LoadShardBlock: 37.236 (3)
  CDXLines.iter: 10.324 (3)
  load_resource: 134.523
-->