<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">

<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app22.us.archive.org';v.server_ms=604;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("http://web.archive.org/web/", "20070715194540", "www.marxistische-bibliothek.de:80");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('http://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

<meta http-equiv="Content-Type" content="text/html;
charset=ISO-8859-1">
<meta name="Robots" content="index, follow">
<meta name="Description" lang="de" content="Kampfruf gegen den Faschismus">
<meta name="Keywords" lang="de" content="Marxismus, Sozialismus,
Sozialdemokratie, Faschismus, Deutschland, KPD, Kommunistische Partei, Thälmann, Klassenkampf, Thälmann, Volksrevolution, Kommunismus, Sowjetdeutschland, Nazis, Bolschewismus, Rot Frontkämpferbund, Rätedeutschland, Sozialfaschismus, Weltrevolution, Revolution, Proletariat, Arbeiterbewegung, Weimarer Republik, Archiv, Bibliothek ">
<meta name="Author" content="Ernst Thälmann">
		<title>Texte zum Klassenkampf/Ernst Thälmann: Kampfruf gegen den Faschismus</title>
<script language="javascript">
<!--
  function NeuesFenster(filename) {
    fensterNeu = open(filename, "NeuesFenster", "toolbar=no, location=no, directories=no, status=no, menubar=no, scrollbars=no, resizable=no, copyhistory=no, width=600, height=300");
  }
//-->
</script>
</head>

<body bgcolor="#FFFFEE">
		<table border="0" cellspacing="0" width="100%">
			<tr bgcolor="#CC0000">
				<td width="130"><img src="/web/20070715194540im_/http://www.marxistische-bibliothek.de/f%FCrinhalt.gif"></td>
				<td align="center"><font size="10" face="arial" color="#FFCC33">Marxistische Bibliothek</font><br>
					<a href="index.html"><font color="#FFCC33" size="4">Startseite</font></a>
      &nbsp;&nbsp;<a href="inhalt.html"><font color="#FFCC33" size="4">Autoren</font></a>
      &nbsp;&nbsp;<a href="seiten.html"><font color="#FFCC33" size="4">Verweise</font></a>
      &nbsp;&nbsp;<a href="Impressum.html"><font color="#FFCC33" size="4">Impressum</font></a>
      &nbsp;&nbsp;<a href="javascript: NeuesFenster('feedback.html');"><font color="#FFCC33" size="4">Kontakt</font></a></td>
				<td width="130" align="right"><img src="/web/20070715194540im_/http://www.marxistische-bibliothek.de/f%FCrinhalt.gif"></td>
			</tr>
		</table>
		<br>
		<div align="center">
			<p><br>
				<br>
				<img src="/web/20070715194540im_/http://www.marxistische-bibliothek.de/konto.JPG" width="389" height="588" border="1" alt="Flugblatt der KPD, 1931/ 1932"><br>
				<br>
				<br>
			</p>
			<h6><font color="#cc0000" size="7">Ernst Th&auml;lmann</font></h6>
			<p><b><font size="6">Kampfruf gegen den Faschismus</font><br>
				</b><br>
				<br>
			</p>
		</div>
		<p><b>12 000 Proletarier am Grabe des von der Polizei erschossenen Genossen Geick bilden Spalier - Das Hamburger Proletariat steht auf Seiten der kommunistischen K&auml;mpfe gegen den Faschismus<br>
			</b></p>
		<p>Hamburg, 2. Februar. Gewaltige Massen demonstrierten heute gegen Faschismus und Polizeiterror bei der Beerdigung des von der Polizei in Geesthacht erschossenen Genossen Geick. Ein ungeheurer Zug formierte sich hinter dem Sarg, dazwischen &uuml;ber 100 rote Fahnen und zahllose Kranzdelegationen. Die Stra&szlig;en standen dicht gedr&auml;ngt voll Menschen. Tausende erwarteten den Zug auf dem Ohlsdorfer Friedhof, wo in der Halle eine kurze Gedenkfeier stattfand, bei der Genosse Gundelach des Toten gedachte. Am offenen Grabe, um das weit &uuml;ber 12000 Proletarier standen, um dem Klassenk&auml;mpfer eine letzte proletarische Ehrung zu erweisen, hielt der F&uuml;hrer des deutschen Proletariats, Genosse Th&auml;lmann, eine programmatische Rede.<br>
		</p>
		<p><b>Genosse Ernst Th&auml;lmann<br>
			</b></p>
		<p>Viele tausend Arbeiter sind erschienen, um dem toten Genossen Geick die letzte proletarische Ehre zu erweisen. Genosse Geick hat mit in den vordersten Reihen im roten Klassenkampf gestanden. Von seinen Eltern, und besonders von seiner Mutter, die hier mit am Grabe weilt, wurde Genosse Geick zu einem proletarischen Klassenk&auml;mpfer erzogen. Wenn die Partei und seine Kameraden ihn riefen, war er immer zur Stelle. Nicht weit von hier liegt sein Schwager begraben, der an den Oktoberk&auml;mpfen 1923 teilnahm und damals ebenfalls erschossen wurde. Mit dem Genossen Geick wurde in Geesthacht der 18j&auml;hrige Genosse Benthin niedergeschossen. Die b&uuml;rgerliche Presse wagt es, unsere tapferen Genossen als Verbrecher zu bezeichnen. Wir sagen von dieser Stelle aus,<br>
		</p>
		<p><b>Verbrecher sind diejenigen, die die Millionenmassen auspl&uuml;ndern und dem Hungertode &uuml;berantworten.<br>
			</b></p>
		<p>Die ganze Arbeiterschaft und das werkt&auml;tige Volk werden den Ausbeutern und ihren Lakaien die Antwort darauf nicht schuldig bleiben.<br>
			
				
			Der gewaltige Massenaufmarsch am heutigen Tage zeigt der Bourgeoisie, da&szlig; die Massen erkannt haben, wo die Verbrecher zu suchen sind. Die werkt&auml;tigen Massen erkennen immer mehr, da&szlig; sie im revolution&auml;ren Kampf<b> unter F&uuml;hrung der Kommunistischen Partei sich Brot und Freiheit</b> erk&auml;mpfen m&uuml;ssen. Die Bourgeoisie versucht mit brutaler Waffengewalt diesen Kampf zu verhindern, deshalb hat man unsere Genossen niedergeschossen, denn sie k&auml;mpfen f&uuml;r die Befreiung des gesamten werkt&auml;tigen Volkes,<br>
		</p>
		<p><b>Millionen haben die Bedeutung des Kampfes der Ruhrbergarbeiter verstanden. Sie werden auch den Kampf in Geesthacht begreifen.<br>
			</b></p>
		<p>Unsere Antwort, die wir der Bourgeoisie und ihren bewaffneten Garden geben, hat eine historische Bedeutung. Karl Marx hat bereits darauf hingewiesen, da&szlig; mit der Konzentration der Reaktion gleichzeitig die revolution&auml;ren Klassenkr&auml;fte wachsen, und das sehen wir in immer deutlicherem Ma&szlig;e. Wenn die Bourgeoisie mit den Mitteln der brutalen Gewalt und der r&uuml;cksichtslosen Diktatur versucht, den Kampf der Arbeiterklasse aufzuhalten, so werden wir zur gegebenen Zeit darauf zu antworten wissen.<br>
		</p>
		<p><b>Die Arbeiterschaft wird niemals dulden, da&szlig; in die roten Hochburgen, die politisch und strategisch von au&szlig;erordentlicher Bedeutung sind, die faschistischen Mordtruppen mit Hilfe der Polizeiorgane eindringen.<br>
			</b></p>
		<p>Das hat man in Geesthacht versucht. Eine offene Provokation bedeutet es, wenn in dem roten Geesthacht die nationalsozialistischen Banditen eindringen konnten, wenn in der Versammlung alle Versammlungsteilnehmer nach Waffen durchsucht wurden, w&auml;hrend die Mordbanden unbehelligt blieben. Eine unerh&ouml;rte Provokation bedeutet es weiter, wenn den Arbeitern der Zutritt zu der Versammlung verwehrt wurde und von der Polizei in die zur&uuml;ckflutende Menge hineingeschossen wurde.<br>
		</p>
		<p>Die Vorg&auml;nge in Geesthacht zeigen deutlich, da&szlig; die Bourgeoisie versucht, mit allen Mitteln dieses System, das auch innerlich verrottet und verfault ist, gegen den <b>gewaltigen Ansturm der hungernden Massen mit Hilfe brutaler Waffengewalt zu halten</b>.<br>
		</p>
		<p>Die heutige Situation ist &auml;hnlich der von 1923, wo die Inflation die kapitalistische Wirtschaft ersch&uuml;tterte.<br>
		</p>
		<p>Wenn wir heute auch nicht eine Inflation in dem Ausma&szlig;e haben, so sehen wir doch einen immer st&auml;rkeren Verfall der kapitalistischen Wirtschaft, w&auml;hrend sich in der Sowjetunion der gewaltige Aufbau des Sozialismus vollzieht, ein gewaltiges Anwachsen der revolution&auml;ren Klassenkr&auml;fte, die der kapitalistischen Herrschaft ein Ende bereiten werden.<br>
		</p>
		<p><b>Hier am Grabe schw&ouml;ren wir, da&szlig; wir im Sinne unserer toten Genossen Geick und Benthin weiterk&auml;mpfen werden gegen den m&ouml;rderischen Faschismus und die kapitalistische Ausbeutung. Einst kommt der Tag, wo das Proletariat gemeinsam mit dem gesamten werkt&auml;tigen Volke die Ausbeuterherrschaft besiegen und ein Sowjetdeutschland errichten wird.</b><br>
		</p>
		<p>Mit dem Gesang der &quot;Internationale&quot; wurde die Kampfkundgebung beschlossen.<br>
			<br>
			<i>Die Rote Fahne vom 3. Februar 1931.</i><br>
		</p>
		<p><font size="2"><b>Th&auml;lmann, Ernst: Reden und Aufs&auml;tze, Bd. 1, K&ouml;ln 1975, S. 137 - 141</b><b><br>
				</b></font><br>
			<br>
			<br>
		</p>
		<div style="width: 100%; padding: 1px; background-color: #CC0000; border-bottom-style: solid; border-bottom-color: #CC0000; border-bottom-width: 5px;" align="center">
			<font size="6" color="#FFCC33">Texte zum Klassenkampf</font><br>
			<a href="index.html"><font color="#FFCC33" size="4">Startseite</font></a>
		 &nbsp;&nbsp;<a href="inhalt.html"><font color="#FFCC33" size="4">Autoren</font></a>
		 &nbsp;&nbsp;<a href="seiten.html"><font color="#FFCC33" size="4">Verweise</font></a>
		 &nbsp;&nbsp;<a href="Impressum.html"><font color="#FFCC33" size="4">Impressum</font></a>
		 &nbsp;&nbsp;<a href="javascript: NeuesFenster('feedback.html');"><font color="#FFCC33" size="4">Kontakt</font></a></div>
	</body>

</html><!--
     FILE ARCHIVED ON 19:45:40 Jul 15, 2007 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 22:36:54 Nov 05, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  LoadShardBlock: 379.071 (3)
  exclusion.robots: 0.307
  captures_list: 413.428
  load_resource: 114.194
  exclusion.robots.policy: 0.285
  PetaboxLoader3.resolve: 203.241 (2)
  CDXLines.iter: 18.924 (3)
  PetaboxLoader3.datanode: 245.476 (4)
  esindex: 0.022
  RedisCDXSource: 8.344
-->