
<HTML><HEAD>
<TITLE>Lenin: Der Partisanenkrieg</TITLE>
    <link rel="stylesheet" type="text/css" href="../../css/artikel.css">
</head>

<BODY>
  <div id="NaviTop">
    <a name="top"/>
    <TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
      <TR>
        <TD ALIGN="center" width="49%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>Gesamt&uuml;bersicht "MLWerke"</SMALL></A></TD>
        <TD ALIGN="center">|</TD>
        <TD ALIGN="center" width="49%" height=20 valign=middle><A HREF="../default.htm"><SMALL>W. I. Lenin</SMALL></A></TD>
      </TR>
    </TABLE>
  </div>

<H1>Der Partisanenkrieg</H1>
<hr>

<p class="RedNote">Gedruckt nachzulesen in: Lenin Werke, Dietz Verlag Berlin 1972,
Band 11, Seite 202 - 213</p>

<p class="AutorInfo">W.I. Lenin</p>



<p class="FirstPub">Proletari" Nr. 5, 30. September 1906</p>

<p>Die Frage der Partisanenaktionen hat in unserer Partei und in den Arbeitermassen starkes Interesse
geweckt. Wir haben diese Frage schon wiederholt gestreift und wollen jetzt die versprochene
zusammenfassendere Darstellung unserer Ansichten geben.</p>


<h3>I</h3>

<p>
Beginnen wir vorn. Welches sind die Grundforderungen, die jeder Marxist bei der Untersuchung der
Frage der Kampfformen stellen mu&szlig;? Erstens unterscheidet sich der Marxist von allen
primitiven Formen des Sozialismus dadurch, da&szlig; er die Bewegung nicht an irgendeine
bestimmte Kampfform bindet. Er erkennt die verschiedensten Kampfformen an, und zwar "erfindet"
er sie nicht, sondern fa&szlig;t nur die im Verlauf der Bewegung von selbst entstehenden Formen des
Kampfes der revolution&auml;ren Klassen verallgemeinernd zusammen, organisiert sie und verleiht
ihnen Bewu&szlig;theit. Der Marxismus lehnt alle abstrakten Formeln, alle doktrin&auml;ren
Rezepte entschieden ab und fordert ein aufmerksames Eingehen auf den sich tats&auml;chlich
abspielenden MASSENkampf, der mit der fortschreitenden Entwicklung der Bewegung, mit dem
wachsenden Bewu&szlig;tsein der Massen, mit der Versch&auml;rfung der &ouml;konomischen und
politischen Krisen immer neue und mannigfaltigere Methoden der Verteidigung und des Angriffs
hervorbringt. Deshalb denkt der Marxismus gar nicht daran, ein f&uuml;r allemal irgendwelche
Kampfformen abzulehnen. Der Marxismus beschr&auml;nkt sich keineswegs nur auf die
Kampfformen, die im gegebenen Augenblick allein m&ouml;glich sind und angewandt werden,
sondern h&auml;lt es f&uuml;r UNVERMEIDLICH, da&szlig; bei der &Auml;nderung der
jeweiligen sozialen Situation neue, in der gegebenen Periode unbekannte Kampfformen aufkommen.
Der Marxismus LERNT in dieser Beziehung, wenn man sich so ausdr&uuml;cken darf, aus der
Massenpraxis und ist weit davon entfernt, darauf Anspruch zu erheben, die Massen Kampfformen zu
LEHREN, die von Stuben"systematikern" ert&uuml;ftelt werden. Wir wissen, sagte zum Beispiel
Kautsky, als er die Formen der sozialen Revolution untersuchte, da&szlig; die kommende Krise uns
neue Kampfformen bringen wird, die wir jetzt nicht voraussehen k&ouml;nnen.</p>

<p>
Zweitens fordert der Marxismus unbedingt ein HISTORISCHES Herangehen an die Frage der
Kampfformen. Diese Frage au&szlig;erhalb der historisch-konkreten Situation  behandeln hei&szlig;t
das Abc des dialektischen Materialismus nicht verstehen. In verschiedenen Augenblicken der
&ouml;konomischen Evolution, in Abh&auml;ngigkeit von den verschiedenen politischen,
national-kulturellen Bedingungen, den Lebensverh&auml;ltnissen usw. treten verschiedene
Kampfformen in den Vordergrund, werden zu Hauptformen des Kampfes, und im Zusammenhang
hiermit erfahren wiederum auch die zweitrangigen Kampfformen, die Kampfformen von
untergeordneter Bedeutung, eine Ver&auml;nderung. Zu versuchen, die Frage der Anwendbarkeit
eines bestimmten Kampfmittels zu bejahen oder zu verneinen, ohne eingehend die konkrete Situation
der gegebenen Bewegung auf der gegebenen Stufe ihrer Entwicklung zu untersuchen, hei&szlig;t den
Boden des Marxismus v&ouml;llig verlassen.</p>

<p>
Das sind die beiden grundlegenden theoretischen Leits&auml;tze, die wir zur Richtschnur nehmen
m&uuml;ssen. Die Geschichte des Marxismus in Westeuropa gibt uns eine Unmenge von Beispielen,
die das Gesagte best&auml;tigen. Die europ&auml;ische Sozialdemokratie h&auml;lt
gegenw&auml;rtig den Parlamentarismus und die Gewerkschaftsbewegung f&uuml;r die
Hauptformen des Kampfes. Sie hat fr&uuml;her den Aufstand anerkannt und ist durchaus bereit, ihn
auch in der Zukunft bei &Auml;nderung der Situation anzuerkennen - entgegen der Meinung der
liberalen Bourgeois vom Schlage der russischen Kadetten und Bessaglawzen (1). Die
Sozialdemokratie hat in den siebziger Jahren den Generalstreik als ein soziales Allheilmittel, als
Mittel zum sofortigen Sturz der Bourgeoisie auf unpolitischem Wege, abgelehnt - aber die
Sozialdemokratie erkennt den politischen Massenstreik (besonders nach der Erfahrung
Ru&szlig;lands von 1905) als EINES der Kampfmittel, das unter BESTIMMTEN Bedingungen
notwendig ist, durchaus an. Die Sozialdemokratie hat in den vierziger Jahren des 19. Jahrhunderts
den Stra&szlig;en- und Barrikadenkampf anerkannt, sie hat ihn auf Grund bestimmter
Voraussetzungen am Ende des 19. Jahrhunderts abgelehnt - und sie hat ihre v&ouml;llige
Bereitschaft erkl&auml;rt, diese letztere Ansicht zu revidieren und nach den Erfahrungen Moskaus,
das nach den Worten K. Kautskys eine neue Barrikadentaktik hervorgebracht hat, den
Barrikadenkampf als zweckm&auml;&szlig;ig anzuerkennen.</p>


<h3>II</h3>

<p>
Nachdem wir diese allgemeinen Leits&auml;tze des Marxismus festgestellt haben, wollen wir zur
russischen Revolution &uuml;bergehen. Erinnern wir uns an die geschichtliche Entwicklung der
Kampfformen, die sie hervorgebracht hat. Zuerst wirtschaftliche Streiks der Arbeiter (1896 bis
1900), dann politische Demonstrationen der Arbeiter und Studenten (1901 und 1902),
Bauernunruhen (1902), der Beginn von politischen Massenstreiks in verschiedenartigen
Verbindungen mit Demonstrationen (Rostow 1902, die Sommerstreiks von 1903, der 9. Januar
1905), der politische Generalstreik in ganz Ru&szlig;land mit Barrikadenk&auml;mpfen an
einzelnen Orten (Oktober 1905), Barrikadenmassenkampf und bewaffneter Aufstand (Dezember
1905), friedlicher parlamentarischer Kampf (April bis Juni 1906), Teilaufst&auml;nde in der Armee
und in der Flotte (Juni 1905 bis Juli 1906), Teilaufst&auml;nde der Bauern (Herbst 1905 bis Herbst
1906).</p>

<p>
Das war der Stand der Dinge bis zum Herbst 1906 vom Standpunkt der Kampfformen schlechthin.
Die Kampfform, mit der die Selbstherrschaft "antwortete", war der Schwarzhunderterpogrom,
angefangen vom Kischinjower Pogrom im Fr&uuml;hjahr 1903 und endend mit dem Sedlezer
Pogrom vom Herbst 1906. In dieser ganzen Zeit macht die Organisierung der
Schwarzhunderterpogrome und der blutigen Ausschreitungen gegen Juden, Studenten,
Revolution&auml;re und klassenbewu&szlig;te Arbeiter immer weitere Fortschritte, wird immer
mehr vervollkommnet, zu den Gewaltt&auml;tigkeiten eines gekauften Mobs gesellen sich die
Gewaltt&auml;tigkeiten von Schwarzhundertertruppen, es kommt zum Einsatz von Artillerie in
D&ouml;rfern und St&auml;dten, Strafexpeditionen werden unternommen, auf den Bahnstrecken
kursieren Strafz&uuml;ge usw.</p>

<p>
Das ist der allgemeine Hintergrund des Bildes. Von diesem Hintergrund hebt sich - zweifellos als ein
einzelner Zug, als etwas Zweitrangiges, Untergeordnetes - die Erscheinung ab, deren Untersuchung
und Bewertung der vorliegende Aufsatz gewidmet ist. Was ist das f&uuml;r eine Erscheinung?
welches sind ihre Formen? ihre Ursachen? Zeit der Entstehung und Grad der Verbreitung? ihre
Bedeutung im allgemeinen Gang der Revolution? ihre Beziehung zu dem von der Sozialdemokratie
organisierten und geleiteten Kampf der Arbeiterklasse? Das sind die Fragen, zu denen wir jetzt
&uuml;bergehen m&uuml;ssen, nachdem wir den allgemeinen Hintergrund des Bildes entworfen
haben.</p>

<p>
Die Erscheinung, die uns hier interessiert, ist der BEWAFFNETE Kampf. Er wird von einzelnen
Personen und kleinen Gruppen gef&uuml;hrt. Teil geh&ouml;ren sie revolution&auml;ren
Organisationen an, teils (in manchen Gegenden Ru&szlig;lands zum GR&Ouml;&szlig;TEN Teil)
geh&ouml;ren sie keiner revolution&auml;ren Organisation an. Der bewaffnete Kampf verfolgt zwei
VERSCHIEDENE Ziele, die man STRENG auseinanderhalten mu&szlig;: dieser Kampf hat erstens
die T&ouml;tung von einzelnen Personen, Vorgesetzten und Subalternen im Polizei- und
Heeresdienst, zweitens die Beschlagnahme von Geldmitteln sowohl bei der Regierung als auch bei
Privatpersonen zum Ziel. Die beschlagnahmten Mittel flie&szlig;en teils der Partei zu, teils werden
sie speziell zur Bewaffnung und Vorbereitung des Aufstands, teils f&uuml;r den Unterhalt der
Personen verwandt, die den von uns geschilderten Kampf f&uuml;hren. Die Mittel, die bei den
gro&szlig;en Expropriationen erbeutet wurden (mehr als 200.000 Rubel bei der kaukasischen,
875.000 Rubel bei der Moskauer Expropriation), flossen in erster Linie den revolution&auml;ren
Parteien zu - kleinere Expropriationen dienen vor allem, manchmal aber auch ausschlie&szlig;lich,
dem Lebensunterhalt der "Expropriateure". Einen besonderen Aufschwung und gro&szlig;e
Verbreitung erlangte diese Kampfform zweifellos erst im Jahre 1906, d.h. nach dem
Dezemberaufstand. Die Versch&auml;rfung der politischen Krise bis zum bewaffneten Kampf und
insbesondere die Versch&auml;rfung der Not, des Hungers und der Arbeitslosigkeit in Stadt und
Land spielten unter den Ursachen, die den geschilderten Kampf hervorriefen, eine gro&szlig;e Rolle.
Als haupts&auml;chliche und sogar AUSSCHLIE&szlig;LICHE Form des sozialen Kampfes wurde
diese Kampfform von den deklassierten Elementen der Bev&ouml;lkerung, von Lumpenproletariern
und anarchistischen Gruppen aufgegriffen. Als Kampfform, mit der die Selbstherrschaft "antwortete",
sind der Ausnahmezustand, der Einsatz neuer Truppen, die Schwarzhunderterpogrome (Sedlez) und
die Standgerichte zu betrachten.</p>


<h3>III</h3>

<p>
Die Bewertung, die man dem hier betrachteten Kampf gew&ouml;hnlich zuteil werden
l&auml;&szlig;t, l&auml;uft auf folgendes hinaus: das sei Anarchismus, Blanquismus, der alte
Terror, es handle sich um Aktionen von Einzelpersonen, die von den Massen losgel&ouml;st sind,
solche Aktionen demoralisierten die Arbeiter, stie&szlig;en weite Kreise der Bev&ouml;lkerung von
ihnen ab, desorganisierten die Bewegung, schadeten der Revolution. Beispiele, die eine solche
Bewertung zu best&auml;tigen scheinen, lassen sich mit Leichtigkeit in den Ereignissen finden,
&uuml;ber die die Zeitungen tagt&auml;glich berichten.</p>

<p>
Sind diese Beispiele aber beweiskr&auml;ftig? Zur Pr&uuml;fung diene ein Gebiet, in dem die
geschilderte Kampfform die relativ GR&Ouml;&szlig;TE Verbreitung erlangt hat - das lettische
Gebiet. Da beklagt sich zum Beispiel das "Nowoje Wremja" (in seinen Nummern vom 9. und 12.
September) &uuml;ber die T&auml;tigkeit der Lettischen Sozialdemokratie. Die Lettische
Sozialdemokratische Arbeiterpartei (ein Teil der SDAPR) gibt ihre Zeitung regelm&auml;&szlig;ig
in einer Auflage von 30.000 Exemplaren heraus. Im offiziellen Teil werden Listen von Spitzeln
ver&ouml;ffentlicht, deren Vernichtung jedem ehrlichen Menschen zur Pflicht gemacht wird. Wer der
Polizei Hilfe leistet, wird zum "Feind der Revolution" erkl&auml;rt und ist dem Tode verfallen,
au&szlig;erdem verantwortet er mit seinem Eigentum. Die Sozialdemokraten weisen die
Bev&ouml;lkerung an, Geld f&uuml;r die Partei nur gegen abgestempelte Quittungen
auszuh&auml;ndigen. In der letzten Abrechnung der Partei werden unter den 48.000 Rubel
Jahreseinnahmen 5.600 Rubel von der Libauer Abteilung angef&uuml;hrt, die f&uuml;r den Erwerb
von Waffen durch Expropriation beschafft wurden. "Nowoje Wremja" sch&auml;umt
nat&uuml;rlich vor Wut &uuml;ber diese "revolution&auml;re Gesetzgebung", diese
"Schreckensherrschaft".</p>

<p>
Niemand wird wagen, diese T&auml;tigkeit der lettischen Sozialdemokraten als Anarchismus,
Blanquismus oder Terrorismus zu bezeichnen. Weshalb? Weil hier die Verbindung der neuen
Kampfform mit dem Aufstand, der im Dezember stattgefunden hat und der von neuem heranreift,
KLAR ist. Nimmt man Ru&szlig;land als Ganzes, so ist diese Verbindung nicht so klar ersichtlich,
aber sie ist vorhanden. Es ist unzweifelhaft, da&szlig; der "Partisanen"kampf gerade nach dem
Dezember Verbreitung erlangt hat, da&szlig; er mit der Versch&auml;rfung nicht nur der
&ouml;konomischen, sondern auch der politischen Krise im Zusammenhang steht. Der alte russische
Terrorismus war eine Sache von Verschw&ouml;rern aus der Intelligenz; jetzt wird der
Partisanenkampf in der Regel von Arbeitern aus den Kampfgruppen oder einfach von erwerbslosen
Arbeitern gef&uuml;hrt. Auf den Gedanken, dies w&auml;re Blanquismus oder Anarchismus,
verfallen leicht Leute, die zur Schablonenhaftigkeit neigen; in der Situation des Aufstands, wie sie im
lettischen Gebiet so klar hervortritt, sind solche auswendig gelernten Schlagworte jedoch ganz
augenscheinlich nicht zu gebrauchen.</p>

<p>
Am Beispiel der Letten kann man besonders deutlich erkennen, wie v&ouml;llig unrichtig,
unwissenschaftlich und unhistorisch es ist, den Partisanenkrieg, wie es bei uns gew&ouml;hnlich
getan wird, unabh&auml;ngig von der Situation des Aufstands zu analysieren. Man mu&szlig; diese
Situation in Betracht ziehen, mu&szlig; bedenken, welche Eigenarten die &Uuml;bergangszeit
zwischen gro&szlig;en Aufstandsaktionen aufweist, mu&szlig; begreifen, welche Kampfformen
hierbei unvermeidlich entstehen, und darf nicht mit ein paar auswendig gelernten Worten wie
Anarchismus, Raub, Ausschreitungen des P&ouml;bels dar&uuml;ber hinweggehen, Worten, die den
Kadetten wie den Leuten vom "Nowoje Wremja" gleicherma&szlig;en gel&auml;ufig sind.</p>

<p>
Man sagt, die Partisanenaktionen desorganisieren unsere Arbeit. Untersuchen wir, wieweit dies Urteil
auf die Situation nach dem Dezember 1905, auf die Epoche der Schwarzhunderterpogrome und des
Belagerungszustands zutrifft. Was desorganisiert die Bewegung in einer SOLCHEN Epoche mehr:
das Fehlen eines Widerstands oder ein organisierter Partisanenkampf? Man vergleiche
Zentralru&szlig;land mit den westlichen Randgebieten, mit Polen und dem lettischen Gebiet. Es
unterliegt keinem Zweifel, da&szlig; der Partisanenkampf in den westlichen Randgebieten bedeutend
weiter verbreitet und h&ouml;her entwickelt ist. Und es unterliegt ebenso keinem Zweifel, da&szlig;
die revolution&auml;re Bewegung &uuml;berhaupt und die sozialdemokratische Bewegung im
besonderen in Zentralru&szlig;land DESORGANISIERTER ist als in den westlichen Randgebieten.
Es f&auml;llt uns nat&uuml;rlich gar nicht ein, hieraus den Schlu&szlig; zu ziehen, die polnische
und die lettische sozialdemokratische Bewegung w&auml;ren DANK dem Partisanenkrieg weniger
desorganisiert. Nein. Hieraus folgt nur, da&szlig; der Partisanenkrieg an der Desorganisierung der
sozialdemokratischen Arbeiterbewegung in Ru&szlig;land im Jahre 1906 nicht schuld ist.</p>

<p>
Man weist hier nicht selten auf die Besonderheit der nationalen Bedingungen hin. Dieser Hinweis
aber offenbart ganz besonders deutlich die Schw&auml;che der landl&auml;ufigen Argumentation.
Wenn die nationalen Bedingungen das Ausschlaggebende sind, dann handelt es sich eben nicht um
Anarchismus, Blanquismus oder Terrorismus - um allgemein russische oder sogar speziell russische
S&uuml;nden -, sondern um etwas anderes. Untersucht dies andere KONKRET, meine Herren! Ihr
werdet dann sehen, da&szlig; die nationale Unterdr&uuml;ckung oder der nationale Antagonismus
rein gar nichts erkl&auml;ren, denn diese hat es in den westlichen Randgebieten stets gegeben, den
Partisanenkampf aber hat erst die gegebene historische Periode hervorgebracht. Es gibt viele Gebiete,
wo es nationale Unterdr&uuml;ckung und nationalen Antagonismus gibt, aber nicht
Partisanenkampf, der sich manchmal ohne jede nationale Unterdr&uuml;ckung entfaltet. Eine
konkrete Untersuchung der Frage wird zeigen, da&szlig; nicht die nationale Unterdr&uuml;ckung,
sondern die Bedingungen des Aufstands das Entscheidende sind. Der Partisanenkampf ist eine
unvermeidliche Kampfform in einer Zeit, wo die Massenbewegung in der Praxis schon an den
Aufstand heranreicht und mehr oder minder gro&szlig;e Pausen zwischen den "gro&szlig;en
Schlachten" des B&uuml;rgerkriegs eintreten.</p>

<p>
Desorganisiert wird die Bewegung nicht durch Partisanenaktionen, sondern durch die
Schw&auml;che der Partei, die es nicht versteht, diese Aktionen IN DIE HAND ZU NEHMEN.
Deshalb verbindet sich auch mit den bei uns Russen &uuml;blichen Bannfl&uuml;chen gegen
Partisanenaktionen die Tatsache, da&szlig; es geheime, zuf&auml;llige, unorganisierte
Partisanenaktionen gibt, die die Partei wirklich desorganisieren. Sind wir unf&auml;hig zu begreifen,
welche geschichtlichen Bedingungen diesen Kampf hervorrufen, so sind wir auch unf&auml;hig,
seine schlechten Seiten auszumerzen. Der Kampf aber nimmt nichtsdestoweniger seinen Fortgang.
Gewichtige wirtschaftliche und politische Ursachen rufen ihn hervor. Wir sind nicht imstande, diese
Ursachen und diesen Kampf zu beseitigen. Unsere Klagen &uuml;ber den Partisanenkampf, das sind
Klagen &uuml;ber die Schw&auml;che unserer Partei hinsichtlich des Aufstands.</p>

<p>
Was wir &uuml;ber die Desorganisierung gesagt haben, gilt auch f&uuml;r die Demoralisierung.
Nicht der Partisanenkrieg demoralisiert, sondern die UNORGANISIERTHEIT, die Systemlosigkeit
der Partisanenaktionen, der Umstand, da&szlig; sie nicht von der Partei geleitet werden. Von dieser
GANZ UNZWEIFELHAFTEN Demoralisierung k&ouml;nnen wir uns auch nicht im geringsten
dadurch frei machen, da&szlig; wir die Partisanenaktionen verurteilen und verfluchen, denn diese
Urteile und Bannfl&uuml;che sind durchaus nicht imstande, einer Erscheinung Einhalt zu gebieten,
die durch tiefe wirtschaftliche und politische Ursachen hervorgerufen ist. Man wird entgegnen: Wenn
wir nicht die Kraft haben, einer anormalen und demoralisierenden Erscheinung Einhalt zu gebieten,
so ist das gar kein Argument daf&uuml;r, da&szlig; die PARTEI zu anormalen und
demoralisierenden Kampfmitteln &uuml;bergeht. Ein solcher Einwand aber w&auml;re bereits rein
liberal-b&uuml;rgerlich und nicht marxistisch, denn der Marxist kann den B&uuml;rgerkrieg oder
den Partisanenkrieg als eine seiner Formen nicht f&uuml;r SCHLECHTHIN anormal und
demoralisierend halten. Der Marxist steht auf dem Boden des Klassenkampfes und nicht des sozialen
Friedens. In bestimmten Perioden scharfer &ouml;konomischer und politischer Krisen entwickelt sich
der Klassenkampf zum unmittelbaren B&uuml;rgerkrieg, d.h. zum bewaffneten Kampf zwischen
zwei Teilen des Volkes. In solchen Perioden ist der Marxist VERPFLICHTET, auf dem Standpunkt
des B&uuml;rgerkriegs zu stehen. Jede moralische Verurteilung des B&uuml;rgerkriegs ist vom
Standpunkt des Marxismus v&ouml;llig unzul&auml;ssig.</p>

<p>
In der Epoche des B&uuml;rgerkriegs ist das Ideal der Partei des Proletariats eine
KRIEGF&Uuml;HRENDE PARTEI. Das ist ganz unbestreitbar. Wir geben durchaus zu, da&szlig;
man vom Standpunkt des B&uuml;rgerkriegs die UNZWECKM&Auml;&szlig;IGKEIT dieser oder
jener Formen des B&uuml;rgerkriegs in diesem oder jenem Augenblick zu beweisen suchen und in
der Tat beweisen kann. Eine Kritik der verschiedenen Formen des B&uuml;rgerkriegs vom
Standpunkt der MILIT&Auml;RISCHEN ZWECKM&Auml;&szlig;IGKEIT halten wir f&uuml;r
durchaus richtig und erkl&auml;ren uns unbedingt damit einverstanden, da&szlig; die entscheidende
Stimme in einer SOLCHEN Frage den sozialdemokratischen Praktikern jeder einzelnen Gegend
zusteht. Im Namen der Grunds&auml;tze des Marxismus verlangen wir aber unbedingt, da&szlig;
man sich nicht mit abgenutzten und schablonenhaften Phrasen von Anarchismus, Blanquismus und
Terrorismus um eine Analyse der Bedingungen des B&uuml;rgerkriegs dr&uuml;ckt, da&szlig; man
sinnlose Methoden bei Partisanenaktionen, wie sie von dieser oder jener Organisation der PPS in
diesem oder jenem Augenblick angewandt worden sind, nicht zum Abschreckungsmittel gegen die
Beteiligung der Sozialdemokraten am Partisanenkrieg &uuml;berhaupt macht.</p>

<p>
Die Hinweise auf eine Desorganisierung der Bewegung durch den Partisanenkrieg mu&szlig; man
kritisch betrachten. JEDE neue Kampfform, die mit neuen Gefahren und neuen Opfern verbunden ist,
wird unweigerlich die Organisationen, die auf diese neue Kampfform nicht vorbereitet sind,
"desorganisieren". Unsere alten Propagandistenzirkel wurden durch den &Uuml;bergang zur
Agitation desorganisiert. Unsere Komitees wurden sp&auml;terhin durch den &Uuml;bergang zu
Demonstrationen desorganisiert. Jede Kampfhandlung in jedem beliebigen Krieg tr&auml;gt eine
gewisse Desorganisation in die Reihen der K&auml;mpfenden. Hieraus darf man aber nicht folgern,
da&szlig; man nicht Krieg f&uuml;hren d&uuml;rfe. Hieraus mu&szlig; man folgern, da&szlig; man
LERNEN mu&szlig;, Krieg zu f&uuml;hren. Und weiter nichts.</p>

<p>
Wenn ich Sozialdemokraten sehe, die stolz und selbstzufrieden erkl&auml;ren: Wir sind keine
Anarchisten, keine Diebe, keine R&auml;uber, wir sind dar&uuml;ber erhaben, wir lehnen den
Partisanenkrieg ab, dann frage ich mich: Begreifen diese Leute, was sie reden? Im ganzen Lande
finden bewaffnete Zusammenst&ouml;&szlig;e und K&auml;mpfe zwischen der
Schwarzhunderterregierung und der Bev&ouml;lkerung statt. Auf der gegebenen Entwicklungsstufe
der Revolution ist diese Erscheinung durchaus unvermeidlich. Die Bev&ouml;lkerung reagiert auf
diese Erscheinung spontan, unorganisiert - und gerade deshalb h&auml;ufig in
unzweckm&auml;&szlig;igen und &Uuml;BLEN Formen -, ebenfalls mit bewaffneten
Handstreichen und &Uuml;berf&auml;llen. Ich verstehe, da&szlig; wir infolge der Schw&auml;che
und mangelnden Vorbereitung unserer Organisation in einer bestimmten Gegend und in einem
bestimmten Augenblick von der F&uuml;hrung DIESES spontanen Kampfes durch die Partei
Abstand nehmen k&ouml;nnen. Ich verstehe, da&szlig; diese Frage von den &ouml;rtlichen
Praktikern entschieden werden mu&szlig;, da&szlig; die Umgestaltung der schwachen und nicht
vorbereiteten Organisation keine leichte Sache ist. Wenn ich aber bei einem sozialdemokratischen
Theoretiker oder Publizisten nicht Betr&uuml;bnis &uuml;ber diese mangelnde Vorbereitung,
sondern stolze Selbstzufriedenheit und selbstgef&auml;llig-begeisterte Wiederholung in fr&uuml;her
Jugend auswendig gelernter Phrasen &uuml;ber Anarchismus, Blanquismus und Terrorismus sehe,
dann kr&auml;nkt mich diese Erniedrigung der allerrevolution&auml;rsten Doktrin der Welt.</p>

<p>
Man sagt, der Partisanenkrieg bringt das klassenbewu&szlig;te Proletariat den heruntergekommenen
Trunkenbolden und Lumpenproletariern nahe. Das ist richtig. Hieraus folgt aber nur, da&szlig; die
Partei des Proletariats den Partisanenkrieg niemals als einziges oder gar wichtigstes Kampfmittel
betrachten darf; da&szlig; dies Mittel anderen Mitteln untergeordnet, mit den wichtigsten
Kampfmitteln in Einklang gebracht und durch den aufkl&auml;renden und organisierenden
Einflu&szlig; des Sozialismus veredelt werden mu&szlig;. Ohne diese LETZTE Bedingung bringen
in der b&uuml;rgerlichen Gesellschaft ALLE, entschieden alle Kampfmittel das Proletariat
verschiedenen &uuml;ber oder unter ihm stehenden nichtproletarischen Schichten nahe und werden,
&uuml;berl&auml;&szlig;t man sie dem spontanen Gang der Ereignisse, verdorben, verunstaltet,
prostituiert. Streiks, die dem spontanen Gang der Ereignisse &uuml;berlassen werden, sinken zu
"Alliances" - Vereinbarungen der Arbeiter mit den Unternehmern GEGEN die Konsumenten - herab.
Das Parlament entartet zum Bordell, in dem eine Bande von b&uuml;rgerlichen Politikastern en gros
und en detail mit "Volksfreiheit", "Liberalismus", "Demokratie", Republikanismus,
Antiklerikalismus, Sozialismus und allen sonstigen gangbaren Waren handelt. Die Zeitung
verwandelt sich in eine feile Kupplerin, in ein Werkzeug zur Korrumpierung der Massen, das den
niedrigsten Instinkten der Menge grob schmeichelt usw. usw. Die Sozialdemokratie kennt keine
universalen Kampfmittel, keine, die das Proletariat wie durch eine chinesische Mauer von den
Schichten trennen, die etwas &uuml;ber oder etwas unter ihm stehen. Die Sozialdemokratie wendet
in verschiedenen Epochen verschiedene Mittel an, wobei sie ihre Anwendung STETS von STRENG
festgelegten ideologischen und organisatorischen Bedingungen abh&auml;ngig macht (2).</p>

<h3>IV</h3>

<p>
Die Kampfformen der russischen Revolution unterscheiden sich von denen der b&uuml;rgerlichen
Revolutionen Europas durch ihre riesige Mannigfaltigkeit. Kautsky hat das zum Teil vorausgesagt,
als er im Jahre 1902 davon sprach, da&szlig; die kommende Revolution (er f&uuml;gte hinzu:
VIELLEICHT mit Ausnahme Ru&szlig;lands) nicht so sehr ein Kampf des Volkes gegen die
Regierung als ein Kampf des einen Teils des Volkes gegen den anderen sein wird. In Ru&szlig;land
sehen wir zweifellos eine breitere Entfaltung dieses ZWEITEN Kampfes als in den
b&uuml;rgerlichen Revolutionen des Westens. Im Volk gibt es nur wenig Feinde unserer Revolution,
aber sie organisieren sich mit der Versch&auml;rfung des Kampfes immer mehr und erhalten die
Unterst&uuml;tzung der reaktion&auml;ren Schichten der Bourgeoisie. Es ist daher durchaus
nat&uuml;rlich und unvermeidlich, da&szlig; in einer SOLCHEN Epoche, in der Epoche der das
ganze Volk erfassenden politischen Streiks, der AUFSTAND nicht die alte Form von Einzelaktionen
annehmen kann, die sich auf eine sehr kurze Zeitspanne und auf ein sehr kleines Gebiet
beschr&auml;nken. Es ist ganz nat&uuml;rlich und unvermeidlich, da&szlig; der Aufstand die
h&ouml;heren und komplizierteren Formen eines langwierigen, das ganze Land erfassenden
B&uuml;rgerkriegs, d.h. des bewaffneten Kampfes des einen Teils des Volkes gegen den anderen,
annimmt. Einen solchen Krieg kann man sich nur vorstellen als eine Reihe von wenigen, durch
verh&auml;ltnism&auml;&szlig;ig gro&szlig;e Zeitabst&auml;nde voneinander getrennten
gro&szlig;en Schlachten und eine Menge von kleineren Scharm&uuml;tzeln im Verlauf dieser
Zwischenzeiten. Wenn das so ist - und zweifellos ist es so -, dann mu&szlig; die Sozialdemokratie
unbedingt ihre Aufgabe darin sehen, Organisationen zu schaffen, die in m&ouml;glichst hohem
Ma&szlig;e dazu bef&auml;higt sind, die Massen sowohl in diesen gro&szlig;en Schlachten als auch,
nach M&ouml;glichkeit, in diesen kleineren Scharm&uuml;tzeln zu f&uuml;hren. Die
Sozialdemokratie mu&szlig; sich in einer Epoche, in der sich der Klassenkampf zum
B&uuml;rgerkrieg versch&auml;rft hat, die Aufgabe stellen, an DIESEM B&Uuml;RGERKRIEG
nicht nur teilzunehmen, sondern auch die f&uuml;hrende Rolle in ihm zu spielen. Die
Sozialdemokratie mu&szlig; ihre Organisationen dazu erziehen und vorbereiten, da&szlig; sie
wirklich als KRIEGF&Uuml;HRENDER TEIL handeln, der keine Gelegenheit unbenutzt
l&auml;&szlig;t, die Kr&auml;fte des Gegners zu schw&auml;chen.</p>

<p>
Das ist fraglos eine schwierige Aufgabe. Sie kann nicht mit einem Schlage gel&ouml;st werden. Wie
das ganze Volk im Verlauf des B&uuml;rgerkriegs im Kampfe umerzogen wird und im Kampfe
lernt, so m&uuml;ssen auch unsere Organisationen erzogen und auf Grund der gesamten
Erfahrungen so umgebildet werden, da&szlig; sie dieser Aufgabe gerecht werden.</p>

<p>
Wir erheben nicht den geringsten Anspruch darauf, den Genossen, die in der praktischen Arbeit
stehen, irgendeine ausgekl&uuml;gelte Kampfform aufzudr&auml;ngen oder gar vom Schreibtisch
aus die Frage zu entscheiden, welche Rolle die einen oder anderen Formen des Partisanenkrieges im
Gesamtverlauf des B&uuml;rgerkriegs in Ru&szlig;land spielen sollen. Uns liegt der Gedanke fern,
in der konkreten Beurteilung der einen oder anderen Partisanenaktion die Frage einer RICHTUNG
in der Sozialdemokratie zu sehen. Aber wir sehen unsere Aufgabe darin, nach Ma&szlig;gabe unserer
Kr&auml;fte zu einer richtigen THEORETISCHEN Beurteilung der neuen Kampfformen
beizutragen, die das Leben hervorbringt; wir sehen unsere Aufgabe darin, r&uuml;cksichtslos die
Schablonen und Vorurteile zu bek&auml;mpfen, die die bewu&szlig;ten Arbeiter daran hindern,
diese neue und schwierige Frage in der richtigen Weise zu stellen und richtig an ihre L&ouml;sung
heranzugehen.</p>

<p class="RedNote">
Nach dem Text des "Proletari";
Gro&szlig;buchstaben entsprechen Hervorhebungen von Lenin.</p>




<p>Fu&szlig;noten:</p>

<p>

1 Bessaglawzen - halbkadettische, halbmenschewistische Gruppe der russischen b&uuml;rgerlichen
Intelligenz; sie entstand in der Zeit, als die Revolution von 1905-1907 abzuflauen begann. Die
Gruppe nannte sich nach der politischen Wochenschrift "Bes Saglawija" (Ohne Titel).</p>

<p>

2 Die bolschewistischen Sozialdemokraten werden h&auml;ufig einer leichtsinnig-parteiischen
Stellungnahme zu den Partisanenaktionen beschuldigt. Es ist daher nicht &uuml;berfl&uuml;ssig,
daran zu erinnern, da&szlig; im Entwurf der Resolution &uuml;ber die Partisanenaktionen (Nr. 2 der
"Partinyje Iswestija" und Lenins Bericht &uuml;ber den Parteitag) der TEIL der Bolschewiki, der sie
verteidigt, f&uuml;r ihre Anerkennung folgende Bedingungen aufgestellt hat: Expropriationen von
Privateigentum wurden &uuml;berhaupt f&uuml;r unzul&auml;ssig erkl&auml;rt; Expropriationen
von staatlichem Eigentum wurden nicht empfohlen, sondern nur unter der Bedingung F&Uuml;R
ZUL&Auml;SSIG ERKL&Auml;RT, da&szlig; SIE DER KONTROLLE DER PARTEI
unterstehen und da&szlig; die erbeuteten Mittel F&Uuml;R AUFSTANDSZWECKE verwandt
werden. Terroristische Partisanenaktionen gegen Vertreter des Gewaltregimes und AKTIVE
Schwarzhunderter WURDEN EMPFOHLEN, jedoch unter folgenden Bedingungen: 1. da&szlig;
man der Stimmung der breiten Massen Rechnung tr&auml;gt; 2. da&szlig; die Bedingungen der
Arbeiterbewegung in der betreffenden Gegend in Betracht gezogen werden; 3. da&szlig; daf&uuml;r
gesorgt wird, da&szlig; die Kr&auml;fte des Proletariats nicht unn&uuml;tz vergeudet werden. Der
praktische Unterschied zwischen der Resolution, die auf dem Vereinigungsparteitag angenommen
wurde, und diesem Entwurf besteht EINZIG UND ALLEIN darin, da&szlig; Expropriationen von
staatlichem Eigentum f&uuml;r unzul&auml;ssig erkl&auml;rt wurden.</p>

<p>(Anmerkung des "Proletari")</p>



  <div id="NaviBottom">
    <TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
      <TR>
        <TD ALIGN="center" width="49%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>Gesamt&uuml;bersicht "MLWerke"</SMALL></A></TD>
        <TD ALIGN="center">|</TD>
        <TD ALIGN="center" width="49%" height=20 valign=middle> <A HREF="../default.htm"><SMALL>W. I. Lenin</SMALL></A></TD>
      </TR>
    </TABLE>
    <a href="#top">Anfang der Seite</a>
  </div>

</BODY>
</HTML>