<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app31.us.archive.org';v.server_ms=194;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170924035943", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 1 - Die Agrarfrage</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="contents" href="band01.html" title="Inhalt">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="next" href="b01-026.html">
   <link rel="prev" href="b01-024.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b01-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170924035943cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>
  <h1>Band 1</h1>

<h1 class="center">





DIE AGRARFRAGE</h1>
<h2>I</h2>
<p>Die alten Zust&auml;nde brechen zusammen, das Dorf ist in Wallung geraten. Die Bauernschaft, die gestern noch versch&uuml;chtert und erniedrigt war, richtet sich heute auf und strafft den R&uuml;cken. Die Bauernbewegung, die gestern noch hilflos war, dr&auml;ngt heute wie ein st&uuml;rmischer Strom gegen die alten Zust&auml;nde an: Bahn frei - sonst werdet ihr weggefegt! &#8222;Die Bauern wollen die Gutsl&auml;ndereien haben&quot;, &#8222;die Bauern wollen die &Uuml;berreste der Leibeigenschaft vernichten&quot;, - solche Stimmen werden jetzt in den aufst&auml;ndischen D&ouml;rfern Ru&szlig;lands laut.</p>
<p>
  Auf dem Holzweg sind diejenigen, die die Bauern mit Kugeln zum Schweigen zu bringen gedenken: das Leben hat uns gezeigt, dass dies die revolution&auml;re Bewegung der Bauern noch mehr anfacht und versch&auml;rft</p>
<p>
  Auf dem Holzweg sind auch diejenigen, die den Versuch machen, mit leeren Versprechungen und &#8222;Bauernbanken&quot; die Bauern zu beschwichtigen: die Bauern wollen Land, sie sehen sogar im Traum dieses Land und sie werden sich begreiflicherweise nicht beruhigen, bis sie nicht von den Gutsl&auml;ndereien Besitz ergriffen haben. Was k&ouml;nnen leere Versprechungen und irgendwelche &#8222;Bauernbanken&quot; ihnen geben?</p>
<p>
  Die Bauern wollen von den Gutsl&auml;ndereien Besitz ergreifen. Auf diesem Wege streben sie die Vernichtung der &Uuml;berreste der Leibeigenschaft an - und wer die Bauern nicht verr&auml;t, der muss sich bem&uuml;hen, eben auf dieser Grundlage die Agrarfrage zu l&ouml;sen.</p>
<p>
  Wie aber kann die Bauernschaft die Gutsl&auml;ndereien in die Hand bekommen?</p>
<p>
  Man sagt, der einzige Ausweg liege darin, die L&auml;ndereien &#8222;zu Vorzugsbedingungen loszukaufen&quot;. Die Regierung und die Gutsbesitzer haben viele freie L&auml;ndereien, sagen uns diese Herrschaften, wenn die Bauern diese L&auml;ndereien loskaufen, so kommt alles von selbst in Ordnung und es werden die W&ouml;lfe satt sein und auch die Schafe unversehrt bleiben. Man fragt jedoch nicht, womit denn die Bauern diese L&auml;ndereien loskaufen sollen, wenn man ihnen nicht nur das Geld abgenommen, sondern auch ihr eigenes Fell abgezogen hat. Man denkt jedoch nicht daran, dass die Bauern beim Loskauf nur den unbrauchbaren Boden bekommen werden, w&auml;hrend die Herren das brauchbare Land selbst behalten, wie sie das bei der &#8222;Befreiung der Leibeigenen&quot; zu tun gewusst haben! Ja, und wozu sollen auch die Bauern das Land loskaufen, das ihnen von alters her geh&ouml;rt? Ist denn das Land des Fiskus nicht ebenso wie das der Gutsbesitzer mit dem Schwei&szlig;e der Bauern getr&auml;nkt, hat denn dieses Land nicht den Bauern geh&ouml;rt, wurde denn nicht der Besitz der V&auml;ter und der Vorv&auml;ter den Bauern geraubt? Wo bleibt die Gerechtigkeit, wenn man von den Bauern den Loskauf der doch ihnen selbst abgenommenen L&auml;ndereien verlangt? Und ist etwa die Frage der Bauernbewegung eine Frage des Kaufs und Verkaufs? Ist etwa die Bauernbewegung nicht auf die Befreiung der Bauern gerichtet? Wer aber wird die Bauern aus dem Joch der Leibeigenschaft befreien, wenn nicht die Bauern selbst? Diese Herrschaften aber versichern uns, die Bauern w&uuml;rden durch die Gutsbesitzer befreit werden, wenn man diesen nur einen Batzen Bargeld hinw&uuml;rfe. Wie denn sonst! Diese &#8222;Befreiung&quot; soll doch, erf&auml;hrt man, unter der Leitung der zaristischen B&uuml;rokratie durchgef&uuml;hrt werden, der n&auml;mlichen B&uuml;rokratie, die die hungernde Bauernschaft so manches Mal mit Kanonen und Maschinengewehren empfangen hat! ...</p>
<p>
  Nein! Die Bauern wird der Loskauf der L&auml;ndereien nicht retten. Diejenigen, die ihnen einen &#8222;Loskauf zu Vorzugsbedingungen&quot; anraten, sind Verr&auml;ter, denn sie bem&uuml;hen sich, die Bauernschaft in Maklernetzen zu fangen, und wollen nicht, dass die Befreiung der Bauern durch die H&auml;nde der Bauern selbst vollzogen werde.</p>
<p>
  Wenn die Bauern von den Gutsl&auml;ndereien Besitz ergreifen wollen, wenn sie auf diese Weise die &Uuml;berbleibsel der Leibeigenschaft vernichten sollen, wenn ein &#8222;Loskauf zu Vorzugsbedingungen&quot; sie nicht rettet, wenn die Befreiung der Bauern durch die H&auml;nde der Bauern selbst vollzogen werden soll, so gibt es keinen Zweifel, dass der einzige Weg der ist, die Gutsl&auml;ndereien wegzunehmen, d. h. diese L&auml;ndereien zu konfiszieren.</p>
<p>
  Das ist der Ausweg.</p>
<p>
  Es fragt sich, wie weit diese Konfiskation gehen soll, ob sie eine Grenze hat, ob die Bauern nur einen Teil oder aber alle L&auml;ndereien wegnehmen sollen?</p>
<p>
  Manche sagen, alle L&auml;ndereien wegnehmen - das sei zuviel, es gen&uuml;ge, nur einen Teil der L&auml;ndereien wegzunehmen, um die Bauern zu befriedigen. R&auml;umen wir das ein, aber was soll werden, wenn die Bauern mehr verlangen? Wir werden ihnen doch nicht quer in den Weg treten und sagen: Haltet ein, geht nicht weiter! Das w&auml;re doch reaktion&auml;r! Haben denn die Ereignisse in Ru&szlig;land nicht bewiesen, dass die Bauern wirklich die Konfiskation aller Gutsl&auml;ndereien verlangen? Au&szlig;erdem, was hei&szlig;t das, &#8222;einen Teil wegnehmen&quot;, welcher Teil soll den Gutsbesitzern weggenommen werden, die H&auml;lfte oder ein Drittel? Wer soll &uuml;ber diese Frage entscheiden - die Gutsbesitzer allein oder die Gutsbesitzer und die Bauern zusammen? Wie man sieht, bleibt hier noch viel Spielraum f&uuml;r Maklert&auml;tigkeit, hier ist noch ein Schacher zwischen den Gutsbesitzern und den Bauern m&ouml;glich, das aber widerspricht von Grund aus der Bauernbefreiung. Die Bauern m&uuml;ssen sich ein f&uuml;r allemal mit dem Gedanken vertraut machen, dass man mit den Gutsbesitzern nicht schachern soll, sondern k&auml;mpfen muss. Es gilt, das Joch der Leibeigenschaft nicht zu flicken, sondern zu zerschlagen, um die &Uuml;berreste der Leibeigenschaft f&uuml;r immer zu vernichten. &#8222;Nur einen Teil wegnehmen&quot; - das bedeutet, sich mit der Reparatur der &Uuml;berbleibsel der Leibeigenschaft befassen, was mit der Befreiung der Bauern unvereinbar ist.</p>
<p>
  Es ist klar, dass der einzige Weg darin besteht, den Gutsbesitzern alle L&auml;ndereien wegzunehmen. Nur das kann die Bauernbewegung zum Ziel f&uuml;hren, nur das kann die Energie des Volkes verst&auml;rken, nur das kann die &uuml;beralterten Reste der Leibeigenschaft beseitigen.</p>
<p>
  Also: die gegenw&auml;rtige Bewegung des Dorfes ist eine demokratische Bauernbewegung. Das Ziel dieser Bewegung ist die Vernichtung der &Uuml;berreste der Leibeigenschaft. Zur Vernichtung dieser &Uuml;berreste aber ist die Konfiskation des gesamten Grund und Bodens der Gutsbesitzer und des Fiskus notwendig.</p>
<p>
  Manche Herrschaften beschuldigen uns: Weshalb hat die Sozialdemokratie bisher nicht die Konfiskation alles Grund und Bodens verlangt, weshalb hat sie bisher nur von der Konfiskation der Boden-&#8222;abschnitte&quot; gesprochen?</p>
<p>
  Deshalb, ihr Herren, weil im Jahre 1903, als die Partei von den Boden &#8222;abschnitten&quot; sprach, die russische Bauernschaft noch nicht in die Bewegung hineingezogen war. Pflicht der Partei war es, eine Losung ins Dorf zu werfen, die die Herzen der Bauern entflammte und die Bauernschaft zum Kampf gegen die &Uuml;berreste der Leibeigenschaft emporrisse. Eine solche Losung waren gerade die Boden&#8222;abschnitte&quot;, die die russische Bauernschaft eindringlich an die Ungerechtigkeit der &Uuml;berreste der Leibeigenschaft erinnerte.</p>
<p>
  Dann aber haben sich die Zeiten ge&auml;ndert. Die Bauernbewegung ist gewachsen. Sie braucht jetzt nicht mehr entfacht zu werden, sie flammt und prasselt schon. Heute ist nicht davon die Rede, wie die Bauernschaft in Bewegung gebracht werden soll, sondern davon, was die in Bewegung geratene &quot;Bauernschaft fordern soll. Es ist klar, dass hier bestimmte Forderungen notwendig sind, und deshalb sagt die Partei der Bauernschaft, dass sie die Konfiskation des gesamten Grund und Bodens der Gutsbesitzer und des Fiskus fordern muss.</p>
<p>
  Dies aber bedeutet, dass alles seine Zeit und seinen Ort hat, sowohl die Boden&#8222;abschnitte&quot; als auch die Konfiskation aller L&auml;ndereien.</p>
<h2>II</h2>
<p>Wir haben gesehen, dass die jetzige Bewegung des Dorfes eine Befreiungsbewegung der Bauern ist, wir haben ferner gesehen, dass es f&uuml;r die Befreiung der Bauern notwendig ist, die &Uuml;berreste der Leibeigenschaft zu vernichten, dass es aber f&uuml;r die Vernichtung dieser &Uuml;berreste notwendig ist, den Gutsbesitzern und dem Fiskus alle L&auml;ndereien wegzunehmen, um den Weg zu bahnen f&uuml;r ein neues Leben, f&uuml;r die freie Entwicklung des Kapitalismus.<br>
  Nehmen wir an, alles dies sei geschehen. Wie sollen dann aber diese L&auml;ndereien verteilt werden, wem sollen sie als Eigentum &uuml;bergeben werden?</p>
<p>
  Die einen sagen, die weggenommenen L&auml;ndereien m&uuml;ssten dem Dorf als Gemeineigentum &uuml;bergeben werden, es m&uuml;sse sofort das Privateigentum an Grund und Boden aufgehoben werden, so dass das Dorf zum unumschr&auml;nkten Herrn der L&auml;ndereien wird, sodann werde das Dorf selbst an die Bauern gleiche &#8222;Anteile&quot; verteilen und auf diese Weise werde sofort der Sozialismus im Dorfe verwirklicht werden - an die Stelle der Lohnarbeit werde die ausgleichende Bodennutzung treten.</p>
<p>
  Dies hei&szlig;e &#8222;Sozialisierung des Grund und Bodens&#8220;, sagen uns die Sozialrevolution&auml;re.</p>
<p>
  Ist ein solcher Ausweg f&uuml;r uns annehmbar? Gehen wir der Sache auf den Grund. Zun&auml;chst einmal wollen die Sozialrevolution&auml;re die Verwirklichung des Sozialismus mit dem Dorfe beginnen. Ist das m&ouml;glich? Jedermann wei&szlig;, dass die Stadt entwickelter ist als das Dorf, das die Stadt die F&uuml;hrerin des Dorfes ist, dass also jedwedes sozialistische Werk von der Stadt aus beginnen muss. Demgegen&uuml;ber wollen die Sozialrevolution&auml;re das Dorf zum F&uuml;hrer der Stadt machen und es veranlassen, die Verwirklichung des Sozialismus zu beginnen, was wegen der R&uuml;ckst&auml;ndigkeit des Dorfs selbstverst&auml;ndlich unm&ouml;glich ist. Man ersieht hieraus, dass der &#8222;Sozialismus&quot; der Sozialrevolution&auml;re ein totgeborener Sozialismus sein w&uuml;rde.</p>
<p>
  Gehen wir jetzt zu der Frage &uuml;ber, dass sie sofort den Sozialismus im Dorfe verwirklichen wollen. Die Verwirklichung des Sozialismus - das ist die Aufhebung der Warenproduktion, die Abschaffung der Geldwirtschaft, die Zerst&ouml;rung des Kapitalismus bis auf sein Fundament und die Vergesellschaftung aller Produktionsmittel. Die Sozialrevolution&auml;re aber wollen alles dies unangetastet lassen und nur den Grund und Boden vergesellschaften, was ganz unm&ouml;glich ist. Bleibt die Warenproduktion unversehrt, so wird auch der Grund und Boden zu einer Ware und wird sehr bald auf dem Markt erscheinen, so dass der &#8222;Sozialismus&quot; der Sozialrevolution&auml;re in die Luft fliegt. Es ist klar, dass sie den Sozialismus im Rahmen des Kapitalismus verwirklichen wollen, was nat&uuml;rlich undenkbar ist. Ebendeshalb sagt man, dass der &#8222;Sozialismus&quot; der Sozialrevolution&auml;re ein b&uuml;rgerlicher Sozialismus ist.</p>
<p>
  Was die ausgleichende &quot;Bodennutzung anbelangt, so muss gesagt werden, dass dies lediglich leere Worte sind. Die ausgleichende Bodennutzung erfordert Verm&ouml;gensgleichheit, innerhalb der Bauernschaft aber existiert eine Verm&ouml;gensungleichheit, die aufzuheben die gegenw&auml;rtige demokratische Revolution nicht in der Lage ist. Ist anzunehmen, dass der Besitzer von acht Paar Ochsen den Boden in dem gleichen Ma&szlig;e ausnutzen wird wie ein Bodenbesitzer, der keinen einzigen Ochsen hat? Die Sozialrevolution&auml;re aber glauben, die &#8222;ausgleichende Bodennutzung&quot; werde die Lohnarbeit aus der Welt schaffen und der Entwicklung des Kapitals werde ein Ende gesetzt, was nat&uuml;rlich absurd ist. Offenbar wollen die Sozialrevolution&auml;re gegen die weitere Entwicklung des Kapitalismus k&auml;mpfen und das Rad der Geschichte zur&uuml;ckdrehen - darin sehen sie die Rettung. Die Wissenschaft aber sagt uns, dass der Sieg des Sozialismus von der Entwicklung des Kapitalismus abh&auml;ngt, und wer gegen diese Entwicklung k&auml;mpft, der k&auml;mpft gegen den Sozialismus. Eben darum nennt man die Sozialrevolution&auml;re auch Sozialreaktion&auml;re.</p>
<p>
  Wir sprechen schon gar nicht davon, dass die Bauern die Aufhebung des Feudaleigentums nicht gegen das b&uuml;rgerliche Eigentum erk&auml;mpfen wollen, sondern auf dem Boden des b&uuml;rgerlichen Eigentums - sie wollen die weggenommenen L&auml;ndereien als Privateigentum unter sich verteilen und werden sich nicht mit der &#8222;Sozialisierung des Grund und Bodens&quot; zufrieden geben.</p>
<p>
  Wie man sieht, ist die &#8222;Sozialisierung des Grund und Bodens&quot; unannehmbar.</p>
<p>
  Andere sagen, dass die weggenommenen L&auml;ndereien dem demokratischen Staat &uuml;bergeben werden sollen, w&auml;hrend die Bauern den Grund und Boden beim Staat nur pachten werden.</p>
<p>
  Dies nennt man &#8222;Nationalisierung des Grund und Bodens&quot;.</p>
<p>
  Ist die Nationalisierung des Grund und Bodens annehmbar? Ber&uuml;cksichtigen wir, dass der k&uuml;nftige Staat, und sei er noch so demokratisch, dennoch ein b&uuml;rgerlicher Staat sein wird, dass der &Uuml;bergabe der L&auml;ndereien an einen solchen Staat eine politische St&auml;rkung der Bourgeoisie folgen wird, was f&uuml;r das l&auml;ndliche und st&auml;dtische Proletariat &auml;u&szlig;erst unvorteilhaft ist; ber&uuml;cksichtigen wir ferner, dass auch die Bauern selbst gegen die &#8222;Nationalisierung des Grund und Bodens&quot; sein und sich mit der Rolle blo&szlig;er P&auml;chter nicht zufrieden geben werden - so begreift man von selbst, dass die &#8222;Nationalisierung des Grund und Bodens&quot; den Interessen der gegenw&auml;rtigen Bewegung nicht entspricht.</p>
<p>
  Folglich ist die &#8222;Nationalisierung des Grund und Bodens&quot; ebenfalls unannehmbar.</p>
<p>
  Wieder andere sagen, der Grund und Boden m&uuml;sse das Eigentum der lokalen Selbstverwaltung werden, w&auml;hrend die Bauern den Grund und Boden von den Organen der Selbstverwaltung pachten sollen.</p>
<p>
  Dies nennt man &#8222;Munizipalisierung des Grund und Bodens&quot;.</p>
<p>
  Ist die Munizipalisierung des Grund und Bodens annehmbar? Was bedeutet &#8222;Munizipalisierung des Grund und Bodens&quot;? Erstens bedeutet dies, dass die Bauern die L&auml;ndereien, die sie den Gutsbesitzern und dem Fiskus w&auml;hrend des Kampfes abnehmen, nicht als Eigentum erhalten. Wie werden sich die Bauern dazu stellen? Die Bauern wollen den Boden als Eigentum erhalten, die Bauern wollen die weggenommenen L&auml;ndereien aufteilen, sie sehen sogar im Traum diese L&auml;ndereien als ihr Eigentum, und wenn man ihnen sagt, dass die L&auml;ndereien nicht ihnen, sondern Organen der Selbstverwaltung &uuml;bergeben werden sollen, dann werden sich die Bauern zweifellos mit den Anh&auml;ngern der &#8222;Munizipalisierung&quot; nicht einverstanden erkl&auml;ren. Dies d&uuml;rfen wir nicht vergessen.</p>
<p>
  Wie soll es au&szlig;erdem werden, wenn die von der Revolution hingerissenen Bauern sich alle weggenommenen L&auml;ndereien aneignen und den Organen der Selbstverwaltung nichts &uuml;briglassen? Wir werden ihnen doch nicht quer in den Weg treten und sagen: Haltet ein, diese L&auml;ndereien m&uuml;ssen den Organen der Selbstverwaltung, und nicht euch &uuml;bergeben werden, f&uuml;r euch gen&uuml;gt auch die Pacht!</p>
<p>
  Zweitens m&uuml;ssten wir bei der Annahme der Losung der &#8222;Munizipalisierung&quot; sogleich diese Losung ins Volk werfen und sofort den Bauern erkl&auml;ren, dass die L&auml;ndereien, f&uuml;r die sie k&auml;mpfen, die sie in ihre H&auml;nde nehmen wollen, den Organen der Selbstverwaltung, und nicht den Bauern als Eigentum &uuml;bergeben werden sollen. Allerdings, hat die Partei gro&szlig;en Einfluss auf die Bauern, so werden diese sich m&ouml;glicherweise mit ihr einverstanden erkl&auml;ren, aber es er&uuml;brigt sich zu sagen, dass die Bauern nun nicht mehr mit dem fr&uuml;heren Feuereifer k&auml;mpfen werden, was f&uuml;r die gegenw&auml;rtige Revolution &auml;u&szlig;erst sch&auml;dlich sein w&uuml;rde. Hat aber die Partei keinen gro&szlig;en Einfluss auf die Bauern, dann werden sich die Bauern von ihr abwenden und ihr den R&uuml;cken kehren, was einen Konflikt zwischen den Bauern und der Partei hervorrufen und die Kr&auml;fte der Revolution in bedeutendem Ma&szlig;e schw&auml;chen wird.</p>
<p>
  Man wird uns sagen: H&auml;ufig widersprechen die W&uuml;nsche der Bauern dem Gang der Entwicklung, wir aber k&ouml;nnen nicht den Gang der Geschichte ignorieren und den W&uuml;nschen der Bauern stets folgen, - die Partei muss ihre Prinzipien haben. Die reinste Wahrheit! Die Partei muss sich von ihren Prinzipien leiten lassen. Eine Partei jedoch, die alle die oben erw&auml;hnten Bestrebungen der Bauern ablehnen wollte, w&uuml;rde ihren Prinzipien untreu werden. Wenn die Bestrebungen der Bauern, von den Gutsl&auml;ndereien Besitz zu ergreifen und sie aufzuteilen, dem Gang der Geschichte nicht widersprechen, wenn diese Bestrebungen sich im Gegenteil restlos aus der gegenw&auml;rtigen demokratischen Revolution ergeben, wenn ein wahrer Kampf gegen das Feudaleigentum nur auf dem Boden des b&uuml;rgerlichen Eigentums m&ouml;glich ist, wenn die Bestrebungen der Bauern gerade diese Tendenz widerspiegeln, - so begreift man von selbst, dass die Partei diese Forderungen der Bauern nicht ablehnen kann, denn diese Forderungen nicht zu unterst&uuml;tzen w&auml;re gleichbedeutend mit einem Verzicht auf die Entwicklung der Revolution. Umgekehrt, wenn die Partei Prinzipien hat, wenn sie nicht zu einem Hemmschuh der Revolution werden will, so muss sie zur Verwirklichung dieser Bestrebungen der Bauern beitragen. Diese Bestrebungen widersprechen aber von Grund aus der &#8222;Munizipalisierung des Grund und Bodens&quot;! Wie man sieht, ist auch die &#8222;Munizipalisierung des Grund und Bodens&quot; unannehmbar.</p>
<h2>III</h2>
<p>Wir haben gesehen, dass weder die &#8222;Sozialisierung&quot; noch die &#8222;Nationalisierung&quot; noch die &#8222;Munizipalisierung&quot;, dass keine einzige von ihnen den Interessen der gegenw&auml;rtigen Revolution in der geh&ouml;rigen Weise Gen&uuml;ge leisten kann.<br>
  Wie aber sollen nun die weggenommenen L&auml;ndereien verteilt werden, wem sollen sie als Eigentum &uuml;bergeben werden?</p>
<p>
  Es ist klar, dass die durch die Bauern weggenommenen L&auml;ndereien den Bauern selbst &uuml;bergeben werden m&uuml;ssen, damit diese die M&ouml;glichkeit erhalten, diese L&auml;ndereien unter sich aufzuteilen. So muss die oben aufgeworfene Frage gel&ouml;st werden. Die Aufteilung des Grund und Bodens wird eine Mobilisierung des Eigentums hervorrufen. Die Minderbemittelten werden ihr Land verkaufen und den Weg der Proletarisierung gehen, die Wohlhabenden werden neues Land erwerben und zur Verbesserung der Bearbeitungstechnik schreiten, das Dorf wird sich in Klassen teilen, es wird ein versch&auml;rfter Klassenkampf entbrennen, und so wird das Fundament f&uuml;r die weitere Entwicklung des Kapitalismus gelegt werden.</p>
<p>
  Wie man sieht, ergibt sich die Aufteilung des Grund und Bodens aus der gegenw&auml;rtigen &ouml;konomischen Entwicklung von selbst.</p>
<p>
  Auf der anderen Seite wird die Losung: &#8222;Der Boden den Bauern, nur den Trauern und niemand sonst&quot; die Bauernschaft aufmuntern, ihr neue Kraft verleihen und mithelfen, die bereits begonnene revolution&auml;re Bewegung im Dorf zu Ende zu f&uuml;hren.</p>
<p>
  Wie man sieht, weist auch der Gang der gegenw&auml;rtigen Revolution auf die Notwendigkeit hin, die L&auml;ndereien aufzuteilen.</p>
<p>
  Die Gegner beschuldigen uns, wir erweckten mit alledem die Kleinbourgeoisie zu neuem Leben, und das widerspreche von Grund aus der Lehre von Marx. Da schreibt die &#8222;Rewoluzionnaja Rossija&quot;<a href="b01-anm.htm" class="anmerkung">[56]</a></p>
<p>
  &#8222;Indem ihr der Bauernschaft helft, die Gutsbesitzer zu expropriieren, f&ouml;rdert ihr unbewusst die Verbreitung der kleinb&uuml;rgerlichen Wirtschaft auf den Tr&uuml;mmern bereits mehr oder weniger entwickelter Formen der kapitalistischen Landwirtschaft. Ist das nicht ein &acute;Schritt zur&uuml;ck&acute; gegen&uuml;ber dem Standpunkt des orthodoxen Marxismus?&quot; (Siehe &#8222;Rewoluzionnaja Rossija&quot; Nr. 75.)</p>
<p>
  Ich muss sagen, dass die Herren &#8222;Kritiker&quot; die Tatsachen durcheinander gebracht haben. Sie haben vergessen, dass die Gutsherrenwirtschaft keine kapitalistische Wirtschaft ist, dass sie ein &Uuml;berbleibsel der Leibeigenenwirtschaft darstellt, und dass folglich durch die Expropriation der Gutsbesitzer die &Uuml;berreste der Leibeigenenwirtschaft zerst&ouml;rt werden, nicht aber die kapitalistische Wirtschaft. Sie haben auch vergessen, dass, wie der Marxismus zeigt, der Leibeigenenwirtschaft niemals unmittelbar die kapitalistische Wirtschaft gefolgt ist, noch folgen kann - zwischen ihnen steht die kleinb&uuml;rgerliche Wirtschaft, die die feudale Wirtschaft abl&ouml;st und dann in kapitalistische Wirtschaft &uuml;bergeht. Karl Marx hat schon in Band III des &#8222;Kapitals&quot; gesagt, dass der Feudalwirtschaft in der Geschichte zun&auml;chst die kleinb&uuml;rgerliche Landwirtschaft folgte und erst danach sich die gro&szlig;kapitalistische Wirtschaft entwickelte - es gab keinen unmittelbaren Sprung von der einen zu der anderen, und es konnte ihn auch nicht geben. Demgegen&uuml;ber aber sagen uns diese seltsamen &#8222;Kritiker&quot;, die Wegnahme der Gutsl&auml;ndereien und ihre Aufteilung seien vom Standpunkt des Marxismus aus ein R&uuml;ckschritt! Bald werden sie uns noch beschuldigen, auch die &#8222;Aufhebung der Leibeigenschaft&quot; sei vom Standpunkt des Marxismus aus ein R&uuml;ckschritt, da auch damals einige L&auml;ndereien den Gutsbesitzern &#8222;weggenommen&quot; und den kleinen Landwirten, den Bauern &uuml;bergeben worden seien! Komische Leute! Sie begreifen nicht, dass der Marxismus alles vom historischen Standpunkt aus betrachtet, dass die kleinb&uuml;rgerliche Landwirtschaft vom Standpunkt des Marxismus aus der Leibeigenenwirtschaft gegen&uuml;ber fortschrittlich ist, dass die Zerst&ouml;rung der Leibeigenenwirtschaft und die Einf&uuml;hrung der kleinb&uuml;rgerlichen Wirtschaft eine notwendige Voraussetzung ist f&uuml;r die Entwicklung des Kapitalismus, der in der Folgezeit diese kleinb&uuml;rgerliche Wirtschaft verdr&auml;ngen wird...</p>
<p>
  Aber lassen wir die &#8222;Kritiker&quot; in Ruhe.</p>
<p>
  Es kommt darauf an, dass die Tibergabe der L&auml;ndereien an die &quot;Bauern und ihre darauf folgende Aufteilung die &Uuml;berbleibsel der Leibeigenschaft in ihren Grundlagen untergr&auml;bt, der Entwicklung der kapitalistischen Wirtschaft den Boden bereitet, den revolution&auml;ren Aufschwung bedeutend verst&auml;rkt, und gerade deshalb ist dies f&uuml;r die Sozialdemokratische Partei annehmbar.</p>
<p>
  Somit ist zur Vernichtung der &Uuml;berreste der Leibeigenschaft die Konfiskation aller Gutsl&auml;ndereien notwendig, und diese L&auml;ndereien m&uuml;ssen die Bauern als Eigentum erhalten und entsprechend ihren Interessen unter sich aufteilen.<br>
  Auf dieser Grundlage muss das Agrarprogramm der Partei aufgebaut werden.</p>
<p>
  Man wird uns sagen: Alles dies bezieht sich auf die Bauern, aber was gedenkt ihr mit den Landproletariern zu tun? Wir antworten ihnen: Brauchen die Bauern ein demokratisches Agrarprogramm, so gibt es f&uuml;r die Dorf- und Stadtproletarier ein sozialistisches Programm, worin ihre Klasseninteressen zum Ausdruck gebracht werden, w&auml;hrend ihre Tagesinteressen in den 16 Punkten des Minimalprogramms ber&uuml;cksichtigt sind, wo von der Verbesserung der Arbeitsbedingungen gesprochen wird (siehe das auf dem II. Parteitag angenommene Parteiprogramm). Vorl&auml;ufig aber kommt die unmittelbare sozialistische Arbeit der Partei darin zum Ausdruck, dass sie unter den Landproletariern sozialistische Propaganda betreibt, sie zu eigenen sozialistischen Organisationen zusammenschlie&szlig;t und sie mit den Stadtproletariern zu einer besonderen politischen Partei verschmelzt. Die Partei hat es st&auml;ndig mit diesem Teil der Bauern zu tun und sagt ihnen: Soweit ihr die demokratische Revolution verwirklicht, haltet Verbindung mit den k&auml;mpfenden Bauern und k&auml;mpft gegen die Gutsbesitzer, soweit ihr aber zum Sozialismus schreitet, vereinigt euch entschlossen mit den Stadtproletariern und k&auml;mpft schonungslos gegen jeden Bourgeois, ob er nun Bauer oder Adliger sei. Gemeinsam mit den Bauern f&uuml;r die demokratische Republik! Gemeinsam mit den Arbeitern f&uuml;r den Sozialismus! - das sagt die Partei den Dorfproletariern.</p>
<p>
  Entfachen die Bewegung der Proletarier und ihr sozialistisches Programm die Flamme des Klassenkampfes, um dadurch f&uuml;r immer jedwedes Klassenwesen zu vernichten, so entfachen die Bauernbewegung und ihr demokratisches Agrarprogramm ihrerseits im Dorfe die Flamme des St&auml;ndekampes, um damit von Grund aus jedwedes St&auml;ndewesen zu vernichten.</p>
<p>&nbsp;</p>
<p>P. S. Zum Schluss des Artikels k&ouml;nnen wir nicht umhin, auf den Brief eines Lesers einzugehen, der uns folgendes schreibt: &#8222;Mich hat Ihr erster Artikel dennoch nicht befriedigt. War denn die Partei nicht gegen die Konfiskation aller L&auml;ndereien? Wenn dem aber so war, warum hat sie davon nichts gesagt?&quot;</p>
<p>
  Nein, verehrter Leser, die Partei war niemals gegen eine solche Konfiskation. Schon auf dem II. Parteitag, eben auf dem Parteitag, wo der Punkt &uuml;ber die Boden &#8222;abschnitte&quot; angenommen wurde, schon auf diesem Parteitag (1903) erkl&auml;rte die Partei durch den Mund Plechanows und Lenins, dass wir die Bauern unterst&uuml;tzen werden, wenn sie die Konfiskation aller L&auml;ndereien verlangen. <span class="klein">(Siehe Protokoll des II. Parteitags)</span> Zwei Jahre sp&auml;ter (1905) gaben beide Fraktionen der Partei, die &#8222;Bolschewiki&quot; auf dem III. Parteitag und die &#8222;Menschewiki&quot; auf der ersten Konferenz, einm&uuml;tig die Erkl&auml;rung ab, dass sie die Bauern in der Frage der Konfiskation aller L&auml;ndereien voll und ganz unterst&uuml;tzen werden. (<span class="klein">Siehe Protokoll des III. Parteitags und die &#8222;Erste Konferenz&quot;.)</span> Sp&auml;ter wurde in den Zeitungen der beiden Parteistr&ouml;mungen, sowohl in der &#8222;Iskra&quot; und dem &#8222;Proletari&quot; als auch in der &#8222;Nowaja Shisn&quot;<a href="b01-anm.htm"><span class="anmerkung">[57]</span></a> und im &#8222;Natschalo&quot;<a href="b01-anm.htm"><span class="anmerkung">[58]</span></a>, die Bauernschaft wiederholt zur Konfiskation aller L&auml;ndereien aufgefordert... Sie sehen also, die Partei war gleich von Anfang an f&uuml;r die Konfiskation aller L&auml;ndereien, und folglich haben Sie keinerlei Anlass zu glauben, die Partei trottete im Nachtrab der Bauernbewegung einher. Die Bauernbewegung hatte noch gar nicht richtig begonnen, die Bauern hatten noch nicht einmal die Boden &#8222;abschnitte&quot; verlangt, die Partei aber sprach bereits auf ihrem II. Parteitag von der Konfiskation aller L&auml;ndereien.</p>
<p>
  Fragen Sie uns nun trotzdem, weshalb wir damals, in demselben Jahre 1903, die Forderungen nach der Konfiskation aller L&auml;ndereien nicht in das Programm aufgenommen haben, so antworten wir Ihnen mit einer Gegenfrage: Weshalb haben denn die Sozialrevolution&auml;re nicht gleich im Jahre 1900 die Forderung der demokratischen Republik in ihr Programm aufgenommen, waren sie etwa gegen diese Forderung? <span class="klein">(Siehe &#8222;Unsere Aufgaben&quot;, Verlag des &#8222;Bundes der Sozialrevolution&auml;re&quot;; 1900.)</span> Weshalb sprach man damals nur von der Nationalisierung, w&auml;hrend man uns heute mit der Sozialisierung in den Ohren liegt? Und wenn wir heute in unserem Minimalprogramm nichts vom siebenst&uuml;ndigen Arbeitstag sagen, hei&szlig;t das etwa, dass wir dagegen w&auml;ren? Worum handelt es sich also? Nur darum, dass 1903, als die Bewegung noch nicht erstarkt war, die Konfiskation aller L&auml;ndereien auf dem Papier geblieben w&auml;re, dass die noch nicht erstarkte Bewegung mit dieser Forderung nicht fertig geworden w&auml;re, weshalb jener Zeit die Boden &#8222;abschnitte&quot; mehr entsprachen. In der Folgezeit aber, als die Bewegung heranwuchs und praktische Fragen aufwarf, musste die Partei zeigen, dass die Bewegung bei den Boden &#8222;abschnitten&quot; nicht stehen bleiben kann und darf, dass die Konfiskation aller L&auml;ndereien notwendig ist.</p>
<p>
  Das sind die Tatsachen.</p>
<p>
  Schlie&szlig;lich einige Worte &uuml;ber &#8222;Znobis Purzeli&quot;<a href="b01-anm.htm"><span class="anmerkung">[59]</span></a> (siehe Nr. 3033). Diese Zeitung faselt von &#8222;Mode&quot; und &#8222;Prinzip&quot; und versichert, die Partei habe einst die Boden &#8222;abschnitte&quot; zum Prinzip erhoben. Dass dies L&uuml;ge ist, dass die Partei gleich von allem Anfang an prinzipiell vor aller Welt die Konfiskation aller L&auml;ndereien anerkannt hat, das konnte der Leser auch oben sehen. Was nun die Tatsache anbelangt, dass &#8222;Znobis Purzeli&quot; Prinzipien nicht von den praktischen Fragen unterscheiden kann, so ist das kein Malheur - es wird &auml;lter werden und sie unterscheiden lernen.<br>
  <span class="anmerkung">(&#8222;Znobis Purzeli&quot; hat irgendwo &#8222;geh&ouml;rt&quot;, dass die &#8222;Sozialdemokraten Ru&szlig;lands ... ein neues Agrarprogramm angenommen haben, demzufolge sie ... die Munizipalisierung der L&auml;ndereien unterst&uuml;tzen&quot;. Ich muss erkl&auml;ren, dass die Sozialdemokraten Ru&szlig;lands keinerlei derartiges Programm angenommen haben. Die Annahme eines Programms ist Sache des Parteitags, dieser Parteitag aber hat noch nicht stattgefunden. Es ist klar, dass &#8222;Znobis Purzeli&quot; von irgendjemand oder durch irgendetwas irregef&uuml;hrt worden ist. &#8222;Znobis Purzeli&quot; w&uuml;rde sehr gut tun, seine Leser nicht mit Ger&uuml;chten zu traktieren.)</span></p>
<p class="autor">&#8222;Elwa&quot; (&#8222;Der &acute;Blitz&quot;) &quot;Nr. 5, 9 und 10,<br>
  17., 22. und 23. M&auml;rz 1906.<br>
  Unterschrift: J. Bessoschwili.<br>
  Nach der autorisierten russischen &Uuml;bersetzung<br>
  aus dem Georgischen.
</p>
<p class="center"><a href="band01.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 03:59:43 Sep 24, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:55:22 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  RedisCDXSource: 0.552
  CDXLines.iter: 11.42 (3)
  PetaboxLoader3.datanode: 55.439 (4)
  LoadShardBlock: 47.169 (3)
  exclusion.robots.policy: 0.12
  esindex: 0.011
  load_resource: 125.629
  captures_list: 61.552
  PetaboxLoader3.resolve: 52.278
  exclusion.robots: 0.131
-->