<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app42.us.archive.org';v.server_ms=683;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170924043103", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 1 - Geleitwort der Redaktion</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="contents" href="band01.html" title="Inhalt">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="next" href="b01-006.html">
   <link rel="prev" href="b01-004.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b01-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170924043103cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>
  <h1>Band 1</h1>
  <h1 class="center">
GELEITWORT DER REDAKTION</h1>

<h3 class="klein">(Leitartikel der illegalen sozialistischen Zeitung &#8222;Brdsola&#8220; (&#8222;Der  Kampf&#8220;)</h3>
  <p>In der &Uuml;berzeugung, dass f&uuml;r die denkenden georgischen Leser die Herausgabe eines freien periodischen Organs eine dringliche Frage ist; in der &Uuml;berzeugung, dass diese Frage heute gel&ouml;st werden muss und dass eine weitere Verz&ouml;gerung nur der gemeinsamen Sache Abbruch tun w&uuml;rde; in der &Uuml;berzeugung, dass jeder denkende Leser ein Organ dieser Art mit Befriedigung aufnehmen und ihm seinerseits jegliche Hilfe zuteil werden lassen wird, kommen wir, eine Gruppe georgischer revolution&auml;rer Sozialdemokraten, diesem Bed&uuml;rfnis entgegen in dem Bestreben, nach Ma&szlig;gabe unserer Kr&auml;fte dem Wunsche der Leser Gen&uuml;ge zu leisten. Wir ver&ouml;ffentlichen die erste Nummer der ersten georgischen freien Zeitung &quot;Brdsola&quot;<a href="b01-anm.htm"><span class="anmerkung">[1]</span></a>.</p>
  <p>
    Damit der Leser eine bestimmte Meinung &uuml;ber unser Organ und insbesondere &uuml;ber uns habe, wollen wir einige Worte sagen.</p>
  <p>
    Die sozialdemokratische Bewegung hat keinen einzigen Winkel des Landes unber&uuml;hrt gelassen. Ihr entging auch derjenige Winkel Russlands nicht, den wir Kaukasien nennen, und zugleich mit ganz Kaukasien entging ihr auch unser Georgien nicht. Die sozialdemokratische Bewegung in Georgien besteht noch nicht lange, sie ist erst ein paar Jahre alt, genauer gesprochen, wurden die Grundlagen dieser Bewegung erst im Jahre 1896 gelegt. Wie &uuml;berall, so ist auch bei uns die Arbeit in der ersten Zeit nicht &uuml;ber den Rahmen der Konspiration hinausgegangen.</p>
  <p>
    Agitation und gro&szlig;z&uuml;gige Propaganda in der Gestalt, wie wir sie in letzter Zeit beobachten, waren unm&ouml;glich, und alle Kr&auml;fte waren notgedrungen in wenigen Zirkeln konzentriert. Jetzt ist diese Periode vor&uuml;ber, die sozialdemokratischen Ideen haben unter den Arbeitermassen. Verbreitung gefunden, die Arbeit ist auch aus ihrem streng konspirativen Rahmen herausgetreten und hat einen bedeutenden Teil der Arbeiterschaft erfasst. Der offene Kampf hat begonnen. Der Kampf hat die ersten Parteiarbeiter vor viele Fragen gestellt, die bisher im Hintergrund standen und die auseinanderzusetzen kein gro&szlig;es Bed&uuml;rfnis empfunden wurde. Vor allem trat mit aller Kraft die Frage hervor: Welche Mittel haben wir, um den Kampf breiter zu entfalten? In Worten ist die Antwort auf diese Frage sehr einfach und leicht. In der Tat ergibt sich etwas ganz anderes. </p>
  <p>
    Es versteht sich von selbst, dass das Hauptmittel der organisierten sozialdemokratischen Bewegung die gro&szlig;z&uuml;gige Propaganda und Agitation der revolution&auml;ren Ideen ist. Aber die Bedingungen, unter denen der Revolution&auml;r zu wirken hat, sind so widerspruchsvoll, so schwer und fordern so gro&szlig;e Opfer, dass Propaganda und Agitation in der Gestalt, wie sie in der ersten Zeit der Bewegung notwendig ist, h&auml;ufig unm&ouml;glich werden.</p>
  <p>
    Die Zirkelt&auml;tigkeit mit Hilfe von B&uuml;chern und Brosch&uuml;ren wird vor allem durch die Polizeiverh&auml;ltnisse, dann aber auch durch innere Gr&uuml;nde unm&ouml;glich. Die Agitation l&auml;sst gleich bei den ersten Verhaftungen nach. Die Verbindung mit den Arbeitern und h&auml;ufige Besuche hei ihnen werden unm&ouml;glich, w&auml;hrend doch der Arbeiter viele brennende Tagesfragen erl&auml;utert haben will. Um ihn herum geht ein erbitterter Kampf vor sich, alle Kr&auml;fte der Regierung sind gegen ihn eingestellt, und er hat nicht die M&ouml;glichkeit, zur gegenw&auml;rtigen Situation kritisch Stellung zu nehmen, er ist nicht &uuml;ber das Wesen der Sache unterrichtet, und h&auml;ufig gen&uuml;gt ein unbedeutender Misserfolg in irgendeiner benachbarten Fabrik, damit der revolution&auml;r gesinnte Arbeiter abk&uuml;hlt, den Glauben an die Zukunft verliert und der Leiter gen&ouml;tigt ist, ihn aufs neue in die Arbeit hineinzuziehen.</p>
  <p>
    Die Agitation mit Hilfe von Brosch&uuml;ren, die nur diese oder jene konkreten Fragen beantworten, ist in den meisten F&auml;llen wenig wirksam. Notwendig wird die Schaffung einer Literatur, die auf die Alltagsfragen Antwort g&auml;be. Wir unterlassen es, f&uuml;r diese jedermann bekannte Wahrheit Beweise anzuf&uuml;hren. In der georgischen Arbeiterbewegung ist bereits der Augenblick eingetreten, wo ein periodisches Organ zu einem der Hauptmittel der revolution&auml;ren Arbeit wird.</p>
  <p>
    Zwecks Informierung unbewanderter Leser halten wir es f&uuml;r notwendig, einige Worte. &uuml;ber die legale Zeitung zu sagen. Wir w&uuml;rden es f&uuml;r einen gro&szlig;en Fehler halten, wenn irgendein Arbeiter eine legale Zeitung, unter welchen Verh&auml;ltnissen sie auch erscheinen, welche Richtung sie auch vertreten m&ouml;ge, als Vertreterin seiner Interessen, der Interessen des Arbeiters, betrachten wollte. Die f&uuml;r die Arbeiter &quot;sorgende&quot; Regierung hat, was die legalen Zeitungen anbelangt, die Sache wunderbar eingerichtet. Eine ganze Meute von B&uuml;rokraten, Zensoren genannt, sind diesen Zeitungen &uuml;bergeordnet, und sie verfolgen sie aufmerksam, arbeiten mit Schere und roter Tinte, wenn auch nur durch eine Ritze ein Strahl der Wahrheit durchbricht. In das Zensorenkomitee fliegt ein Rundschreiben nach dem anderen - &quot;nichts &uuml;ber die Arbeiter durchlassen, nichts &uuml;ber dieses oder jenes Ereignis ver&ouml;ffentlichen, die Er&ouml;rterung der und der Frage nicht gestatten&quot; usw. usf. Unter solchen Verh&auml;ltnissen kann eine Zeitung nat&uuml;rlich nicht so gestaltet werden, wie es sich geh&ouml;rt, und der Arbeiter w&uuml;rde in ihr vergeblich, und sei es auch nur zwischen den Zeilen, nach Informationen &uuml;ber seine Sache und ihrer richtigen Einsch&auml;tzung suchen. Ist man der Meinung, der Arbeiter k&ouml;nnte sich der seltenen Zeilen in dieser oder jener legalen Zeitung bedienen, die seine Angelegenheiten nebenbei streifen und nur versehentlich von den Henkerzensoren durchgelassen worden sind, - so muss auch gesagt werden, dass es von einem Unverst&auml;ndnis f&uuml;r die Sache zeugen w&uuml;rde, wenn man auf solche Bruchst&uuml;cke seine Hoffnungen setzen und auf diesen Kleinigkeiten irgendein System der Propaganda aufbauen wollte.</p>
  <p>
    Wir wiederholen, dass wir dies nur zur Unterrichtung einiger unbewanderter Leser sagen.</p>
  <p>
    Ein georgisches freies periodisches Organ ist also ein dringendes Bed&uuml;rfnis f&uuml;r die sozialdemokratische Bewegung. Die Frage besteht jetzt nur darin, wie dieses Organ organisiert werden soll, wovon es sich leiten lassen soll und was es dem georgischen Sozialdemokraten bieten soll.</p>
  <p>
    Bei &auml;u&szlig;erlicher Betrachtung kann es scheinen, dass die Frage der Existenz einer georgischen Zeitung im allgemeinen und die Frage ihres Inhalts und ihrer Richtung im besonderen sich von selbst, nat&uuml;rlich und einfach erledige: die georgische sozialdemokratische Bewegung ist keine abgesonderte, nur georgische Arbeiterbewegung mit einem eigenen Programm, sie marschiert Hand in Hand mit der Bewegung ganz Russlands und ordnet sich folglich der Sozialdemokratischen Partei Russlands unter - weshalb es klar ist, dass die georgische sozialdemokratische Zeitung nur ein &ouml;rtliches Organ sein soll, das vorwiegend &ouml;rtliche Fragen beleuchtet und die &ouml;rtliche Bewegung widerspiegelt. Hinter dieser Antwort steckt jedoch eine Schwierigkeit, die wir nicht umgehen k&ouml;nnen und auf die wir unvermeidlich sto&szlig;en werden. Wir sprechen von der Schwierigkeit hinsichtlich der Sprache. W&auml;hrend das Zentralkomitee der Sozialdemokratischen Partei Russlands die M&ouml;glichkeit hat, mit Hilfe der Zeitung der Gesamtpartei alle allgemeinen Fragen auseinanderzusetzen, und ihren Gebietskomitees nur die Beleuchtung der lokalen Fragen &uuml;berl&auml;sst, befindet sich die georgische Zeitung hinsichtlich des Inhalts in einer schwierigen Lage. Die georgische Zeitung muss ein Organ f&uuml;r die Gesamtpartei und gleichzeitig f&uuml;r die lokalen, die Gebietsfragen sein. da die meisten georgischen Arbeiterleser eine russische Zeitung nicht flie&szlig;end lesen k&ouml;nnen, so haben die Leiter der georgischen Zeitung nicht das Recht, alle die Fragen, die die russische Zeitung der Gesamtpartei behandelt und behandeln muss, unbeleuchtet zu lassen. So ist die georgische Zeitung verpflichtet, den Leser mit allen prinzipiellen Fragen der Theorie und Taktik bekannt zu machen. Zugleich ist sie verpflichtet, an der Spitze der &ouml;rtlichen Bewegung zu stehen und jedes Ereignis in geh&ouml;riger Weise zu beleuchten, ohne eine einzige Tatsache unerl&auml;utert zu lassen, und alle Fragen zu beantworten, die die Arbeiter des Gebietes bewegen. Die georgische Zeitung muss die georgischen und russischen k&auml;mpfenden Arbeiter verbinden und vereinigen. Die Zeitung muss ihren Lesern von allen sie interessierenden Erscheinungen des lokalen, russischen und ausl&auml;ndischen Lebens Mitteilung machen.</p>
  <p>
    Das ist in gro&szlig;en Z&uuml;gen unsere Ansicht &uuml;ber die georgische Zeitung.</p>
  <p>
    Ein paar Worte &uuml;ber Inhalt und Richtung der Zeitung.</p>
  <p>
    Wir m&uuml;ssen von ihr als von einer sozialdemokratischen Zeitung vorwiegende Aufmerksamkeit f&uuml;r die k&auml;mpfenden Arbeiter verlangen. Wir halten es f&uuml;r &uuml;berfl&uuml;ssig, davon zu sprechen, dass in Russland und &uuml;berhaupt allerorts nur das revolution&auml;re Proletariat von der Geschichte dazu berufen ist, die Menschheit zu befreien und der Welt das Gl&uuml;ck zu bringen. Klar ist, dass nur die Arbeiterbewegung festen Boden unter den F&uuml;&szlig;en hat und dass nur sie von utopischen Fabeleien aller Art frei ist. Folglich muss die Zeitung als Organ der Sozialdemokraten die Arbeiterbewegung f&uuml;hren, ihr den Weg weisen und sie vor Fehlern bewahren. Mit einem Wort, die vornehmste Pflicht der Zeitung ist es, den Arbeitermassen so nahe wie m&ouml;glich zu stehen, die M&ouml;glichkeit zu haben, sie st&auml;ndig zu beeinflussen, ihr bewusstes und leitendes Zentrum zu sein.</p>
  <p>
    Da aber in den heutigen Verh&auml;ltnissen Russlands au&szlig;er den Arbeitern auch andere Elemente der Gesellschaft als K&auml;mpfer &quot;f&uuml;r die Freiheit&quot; auftreten k&ouml;nnen und da diese Freiheit das n&auml;chste Ziel der k&auml;mpfenden Arbeiter Russlands ist, hat die Zeitung die Pflicht, jeder revolution&auml;ren Bewegung Platz einzur&auml;umen, auch wenn sie au&szlig;erhalb der Arbeiterbewegung vor sich geht. Wir sagen &quot;Platz einzur&auml;umen&quot; nicht nur als nebens&auml;chlichen Informationen oder als einer einfachen Chronik, nein, die Zeitung muss der revolution&auml;ren Bewegung, die sich unter den anderen Elementen der Gesellschaft abspielt oder abspielen wird, besondere Aufmerksamkeit widmen. Sie muss jede gesellschaftliche Erscheinung erl&auml;utern und damit jeden f&uuml;r die Freiheit K&auml;mpfenden beeinflussen. Deshalb ist die Zeitung verpflichtet, der politischen Lage in Russland besondere Aufmerksamkeit zu widmen, alle Folgen dieser Lage zu ber&uuml;cksichtigen und die Frage der Notwendigkeit des politischen Kampfes so umfassend wie m&ouml;glich aufzurollen.</p>
  <p>
    Wir sind davon &uuml;berzeugt, dass niemand unsere Worte als Beweis daf&uuml;r ausnutzen kann, wir seien Anh&auml;nger einer Verbindung und von Kompromissen mit der Bourgeoisie. Die geb&uuml;hrende Einsch&auml;tzung die Aufzeigung der schwachen Seiten und Fehler in der Bewegung gegen die bestehende Ordnung, auch wenn sie sich in der b&uuml;rgerlichen Gesellschaft abspielt, kann einem Sozialdemokraten nicht das Brandmal des Opportunismus aufdr&uuml;cken. Wir d&uuml;rfen hier nur nicht die sozialdemokratischen Prinzipien und die revolution&auml;ren Kampfmethoden vergessen. Wenn wir jede Bewegung mit diesem Ma&szlig;stab messen, so werden wir von allen Bernsteinschen Hirngespinsten frei sein.</p>
  <p>
    Somit muss die georgische sozialdemokratische Zeitung klare Antwort geben auf alle Fragen, die mit der Arbeiterbewegung zusammenh&auml;ngen, die prinzipiellen Fragen kl&auml;ren, die Rolle der Arbeiterklasse im Kampf theoretisch erl&auml;utern und jede Erscheinung auf die der Arbeiter st&ouml;&szlig;t, mit dem Lichte des wissenschaftlichen Sozialismus beleuchten.</p>
  <p>
    Gleichzeitig muss die Zeitung ein Vertreter der Sozialdemokratischen Partei Russlands sein und ihre Leser rechtzeitig &uuml;ber alle die taktischen Ansichten unterrichten, die die revolution&auml;re Sozialdemokratie Russlands verficht. Sie muss die Leser dar&uuml;ber informieren, wie die Arbeiter in den anderen L&auml;ndern leben, was sie f&uuml;r die Verbesserung ihrer Lage tun und wie sie das tun, und die georgischen Arbeiter rechtzeitig dazu aufrufen, auf dem Kampffeld hervorzutreten. Dabei darf die Zeitung keine gesellschaftliche Bewegung unber&uuml;cksichtigt lassen, sondern muss sie alle der sozialdemokratischen Kritik unterziehen.</p>
  <p>
    Das ist unsere Ansicht &uuml;ber die georgische Zeitung.</p>
  <p>
    Wir k&ouml;nnen weder uns noch unsere Leser durch das Versprechen t&auml;uschen, mit unseren gegenw&auml;rtigen Kr&auml;ften diesen Aufgaben restlos gerecht zu werden. Damit unsere Zeitung in der geb&uuml;hrenden Weise ausgebaut wird, bedarf sie der Hilfe der Leser selbst und der Sympathisierenden. Der Leser wird bemerken, dass die erste Nummer der Zeitung &quot;Brdsola&quot; viele M&auml;ngel hat, M&auml;ngel jedoch, die verbessert werden k&ouml;nnen, wenn nur der Leser selbst mithilft. Insbesondere betonen wir die Schw&auml;che der inneren Chronik. Weit von der Heimat entfernt, Geleitwort der Redaktion sind wir der M&ouml;glichkeit beraubt, die revolution&auml;re Bewegung in Georgien zu verfolgen und rechtzeitig Nachrichten und Erl&auml;uterungen zu den Fragen dieser Bewegung zu geben. Deshalb bedarf es der Hilfe aus Georgien selbst. Wer gewillt ist, uns auch in literarischer Beziehung zu helfen, der wird zweifellos Mittel und Wege finden, eine direkte oder indirekte Verbindung mit der Redaktion der Zeitung &quot;Brdsola&quot; herzustellen.</p>
  <p>
    Wir rufen alle k&auml;mpfenden Sozialdemokraten Georgiens auf, am Schicksal der Zeitung &quot;Brdsola&quot; tatkr&auml;ftigen Anteil zu nehmen sowie an ihrer Herausgabe und Verbreitung in jeder Weise mitzuwirken und dadurch die erste freie georgische Zeitung &quot;Brdsola&quot; zu einem Werkzeug des revolution&auml;ren Kampfes zu machen.</p>
  <p class="autor">&#8222;Brdsola&#8220; (&#8222;Der Kampf&#8220;)<br>
    September 1901.<br>
    Artikel ohne Unterschrift.<br>
    Nach der autorisierten russischen &Uuml;bersetzung<br>
    aus dem Georgischen.<br>
  </p>
  <p class="center">
<a href="band01.html">Zur&uuml;ck zum Inhaltsverzeichnis</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 04:31:03 Sep 24, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:54:40 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 398.056
  exclusion.robots: 0.492
  esindex: 0.023
  PetaboxLoader3.resolve: 203.312
  PetaboxLoader3.datanode: 363.999 (4)
  exclusion.robots.policy: 0.466
  load_resource: 271.399
  CDXLines.iter: 19.045 (3)
  LoadShardBlock: 346.11 (3)
  RedisCDXSource: 20.518
-->