<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app100.us.archive.org';v.server_ms=1026;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170924062151", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 1 - Der bewaffnete Aufstand und unsere Taktik</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="contents" href="band01.html" title="Inhalt">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="next" href="b01-016.html">
   <link rel="prev" href="b01-014.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b01-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170924062151cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>
  <h1>Band 1</h1>

<h1 class="center">


DER BEWAFFNETE AUFSTAND UND UNSERE TAKTIK</h1>
<p>Die revolution&auml;re Bewegung &#8222;hat gegenw&auml;rtig die Notwendigkeit des bewaffneten Aufstands schon herbeigef&uuml;hrt&quot; - dieser vom III. Parteitag unserer Partei ausgesprochene Gedanke wird mit jedem Tage immer mehr best&auml;tigt. Die Flamme der Revolution greift immer st&auml;rker um sich, bald hier, bald dort lokale Aufst&auml;nde hervorrufend. Drei Tage Barrikaden und Stra&szlig;enk&auml;mpfe in Lodz, der Streik vieler Zehntausender Arbeiter in Iwanowo-Wosnessensk samt den unvermeidlichen blutigen Zusammenst&ouml;&szlig;en mit dem Milit&auml;r, der Aufstand in Odessa, der &#8222;Aufruhr&quot; in der Schwarzmeerflotte und unter den Libauer Marinetruppen, die Tifliser &#8222;Woche&quot; - alles dies sind Vorboten des nahenden Gewitters. Es naht, es naht unaufhaltsam und wird sich heute oder morgen &uuml;ber Ru&szlig;land entladen und mit einem machtvollen reinigenden Strom alles Morsche, Verfaulte wegtragen, von dem russischen Volk die jahrhundertealte Schande abwaschen, die Selbstherrschaft hei&szlig;t. Die letzten krampfhaften Anstrengungen des Zarismus - die Verst&auml;rkung der verschiedenen Arten der Gewaltma&szlig;nahmen, die Verh&auml;ngung des Ausnahmezustands &uuml;ber die H&auml;lfte des Reichs, die Vermehrung der Galgen und daneben die lockenden Reden an die Liberalen und die verlogenen Reformversprechungen - werden ihn nicht vor seinem historischen Schicksal retten. Die Tage der Selbstherrschaft sind gez&auml;hlt, das Gewitter ist unabwendbar. Schon entsteht eine neue Ordnung, vom ganzen Volke begr&uuml;&szlig;t, das von ihr Erneuerung und Wiedergeburt erwartet.</p>
<p>
  Vor welche neuen Fragen wird unsere Partei nun durch dieses nahende Gewitter gestellt? Wie m&uuml;ssen wir unsere Organisation und Taktik den neuen Anforderungen des Lebens anpassen, um aktiver und organisierter teilnehmen zu k&ouml;nnen an dem Aufstand, der der einzig notwendige Anfang der Revolution ist? M&uuml;ssen wir - der Vortrupp der Klasse, die nicht nur die Vorhut, sondern auch die wichtigste wirkende Kraft der Revolution ist - spezielle Apparate schaffen, um den Aufstand zu leiten, oder gen&uuml;gt hierf&uuml;r der schon bestehende Parteimechanismus?</p>
<p>
  Es sind nun schon mehrere Monate, dass diese Fragen vor der Partei stehen und unaufschiebbar L&ouml;sung heischen. F&uuml;r Menschen, die die &#8222;Elementargewalt&quot; anbeten und die Ziele der Partei blo&szlig; darin sehen, dem Lauf des Lebens zu folgen, die im Nachtrab trotten und nicht an der Spitze marschieren, wie sich das f&uuml;r den bewussten Vortrupp geziemt, existieren solche Fragen nicht. Der Aufstand sei spontan, sagen sie, ihn zu organisieren und vorzubereiten sei unm&ouml;glich, jeder im voraus ausgearbeitete Aktionsplan sei eine Utopie (sie sind gegen jeden &#8222;Plan&quot; - das w&auml;re ja &#8222;Bewusstheit&quot; und nicht eine &#8222;spontane Erscheinung&quot;!), ein vergeblicher Kraftaufwand, - das gesellschaftliche Leben habe seine unerforschten Wege, und es werde alle unsere Projekte zerschlagen. Deshalb m&uuml;ssten wir uns auf die Propaganda und Agitation der Idee des Aufstands, der Idee der &#8222;Selbstbewaffnung&quot; der Massen beschr&auml;nken, wir m&uuml;ssten nur die &#8222;politische F&uuml;hrung&quot; aus&uuml;ben, und das aufst&auml;ndische Volk m&ouml;ge &#8222;technisch&quot; leiten, wer da wolle.</p>
<p>
  Aber wir haben doch auch bis jetzt stets diese F&uuml;hrung ausge&uuml;bt! wenden die Gegner der &#8222;Nachtrabpolitik&quot; ein. Es ist klar, dass eine umfassende Agitation und Propaganda, dass die politische F&uuml;hrung durch das Proletariat absolut notwendig sind. Sich auf diese allgemeinen Aufgaben beschr&auml;nken bedeutet jedoch, dass wir uns entweder um die Beantwortung einer Frage dr&uuml;cken, die direkt vom Leben aufgeworfen wird, oder dass wir uns v&ouml;llig unf&auml;hig zeigen, unsere Taktik den Bed&uuml;rfnissen des st&uuml;rmisch um sich greifenden revolution&auml;ren Kampfes anzupassen. Selbstverst&auml;ndlich m&uuml;ssen wir jetzt die politische Agitation verzehnfachen, m&uuml;ssen wir nicht nur das Proletariat, sondern auch jene zahlreichen Schichten des &#8222;Volkes&quot;, die sich allm&auml;hlich der Revolution anschlie&szlig;en, unter unseren Einfluss bringen, m&uuml;ssen wir bestrebt sein, In allen Bev&ouml;lkerungsklassen die Idee von der Notwendigkeit des Aufstands zu popularisieren. Aber wir d&uuml;rfen uns nicht hierauf allein beschr&auml;nken! Damit das Proletariat die kommende Revolution f&uuml;r die Zwecke seines Klassenkampfes nutzbar machen k&ouml;nne, damit es eine demokratische Ordnung errichten k&ouml;nne, die den nachfolgenden Kampf um den Sozialismus am meisten erleichtere, - daf&uuml;r ist es notwendig, dass das Proletariat, um das sich die Opposition schart, nicht nur im Zentrum des Kampfes stehe, sondern auch der F&uuml;hrer und Leiter des Aufstands werde. Gerade die technische F&uuml;hrung und die organisatorische Vorbereitung des allrussischen Aufstands bilden jene neue Aufgabe, die das Leben dem Proletariat gestellt hat. Will nun unsere Partei der wirkliche politische F&uuml;hrer der Arbeiterklasse sein, so kann und darf sie sich der Erf&uuml;llung dieser neuen Aufgaben nicht entziehen.</p>
<p>
  Was m&uuml;ssen wir also unternehmen, um dieses Ziel zu erreichen? Welches m&uuml;ssen unsere ersten Schritte sein?</p>
<p>
  Viele unserer Organisationen haben diese Frage bereits praktisch gel&ouml;st, indem sie einen Teil ihrer Kr&auml;fte und Mittel f&uuml;r die Bewaffnung des Proletariats bereitstellten. Unser Kampf gegen die Selbstherrschaft ist jetzt in eine Periode eingetreten, wo die Bewaffnung von allen als notwendig erkannt wird. Aber allein das Bewusstsein von der Notwendigkeit der Bewaffnung ist ja nicht ausreichend, - der Partei muss die praktische Aufgabe direkt und klar gestellt werden. Deshalb m&uuml;ssen unsere Komitees &uuml;berall im Lande schon jetzt, sofort beginnen mit der Bewaffnung des Volkes, mit der Schaffung spezieller Gruppen, die dies in die Wege leiten sollen, mit der Organisierung von &ouml;rtlichen Gruppen zwecks Beschaffung von Waffen, mit der Organisierung von Werkst&auml;tten zur Herstellung verschiedener Sprengstoffe, mit der Ausarbeitung eines Plans f&uuml;r die Besetzung der staatlichen und privaten Waffenlager und Arsenale. Wir m&uuml;ssen das Volk bewaffnen nicht nur mit dem &#8222;brennenden Bed&uuml;rfnis nach Selbstbewaffnung&quot;, wie uns die neue &#8222;Iskra&quot; r&auml;t, sondern m&uuml;ssen auch praktisch &#8222;die energischsten Ma&szlig;nahmen zur Bewaffnung des Proletariats treffen&quot;, wie der III. Parteitag uns das zur Pflicht gemacht hat. Bei der L&ouml;sung dieser Frage k&ouml;nnen wir leichter als bei irgendeiner anderen Frage zu einem Einvernehmen gelangen sowohl mit dem abgespaltenen Teil der Partei (wenn er wirklich im Ernst an die Bewaffnung denkt, und nicht nur &#8222;von dem brennenden Bed&uuml;rfnis nach Selbstbewaffnung&quot; schwatzt) als auch mit den nationalen sozialdemokratischen Organisationen, wie z. B. den armenischen F&ouml;deralisten und anderen, die sich die gleichen Ziele stecken. Einen solchen Versuch hat es schon in Baku gegeben, wo unser Komitee, die &#8222;Balachany-Bibi-Eibater&quot;-Gruppe und das Komitee der Gntschakisten<a href="b01-anm.htm">[39]</a> nach dem Februargemetzel aus ihrer Mitte eine Organisationskommission f&uuml;r Bewaffnungsfragen gebildet hatten. Es ist unbedingt notwendig, dass diese schwierige und verantwortungsvolle Sache mit gemeinsamen Kr&auml;ften in die Wege geleitet wird, und wir meinen, dass fraktionelle Streitigkeiten die Vereinigung aller sozialdemokratischen Kr&auml;fte auf diesem Boden am allerwenigsten behindern d&uuml;rfen.</p>
<p>
  Au&szlig;er der Vergr&ouml;&szlig;erung der Waffenvorr&auml;te, der Organisierung ihrer Beschaffung und ihrer fabrikm&auml;&szlig;igen Herstellung muss der Bildung aller m&ouml;glichen Kampfscharen zur Ausnutzung der gewonnenen Waffen die ernsteste Aufmerksamkeit zugewandt werden. Auf keinen Fall d&uuml;rfen solche Handlungen zugelassen werden wie die direkte Verteilung der Waffen an die Massen. Da wir wenig Mittel besitzen und es sehr schwierig ist, die Warfen vor dem wachsamen Auge der Polizei zu verbergen, w&uuml;rde es uns nicht gelingen, einigerma&szlig;en bedeutende Bev&ouml;lkerungsschichten zu bewaffnen, und unsere M&uuml;hen w&uuml;rden umsonst sein. Ganz anders steht die Sache, wenn wir eine spezielle Kampforganisation schaffen. Unsere Kampf scharen werden in der Handhabung der Waffen gut ausgebildet, w&auml;hrend des Aufstandes - ob er nun spontan beginnt oder vorher vorbereitet wird - werden sie als Haupttrupps und Vortrupps wirken, um sie wird sich das aufst&auml;ndische Volk scharen und unter ihrer Leitung in den Kampf gehen. Dank ihrer Erfahrenheit und Organisiertheit, aber auch dank ihrer guten Bewaffnung wird es m&ouml;glich sein, alle Kr&auml;fte des aufst&auml;ndischen Volkes auszunutzen und dadurch das n&auml;chste Ziel zu erreichen - die Bewaffnung des ganzen Volkes und die Durchf&uuml;hrung des vorher ausgearbeiteten Aktionsplans. Sie werden sich rasch der verschiedenen Waffenlager, der Regierungsbeh&ouml;rden und &ouml;ffentlichen Institutionen, der Post, des Telefonamts u. dgl. bem&auml;chtigen, was f&uuml;r die weitere Entwicklung der Revolution notwendig sein wird.</p>
<p>
  Aber diese Kampfscharen sind nicht nur dann notwendig, wenn der revolution&auml;re Aufstand bereits die ganze Stadt erfa&szlig;t hat, nicht weniger gro&szlig; ist ihre Bedeutung auch am Vorabend des Aufstandes. W&auml;hrend des letzten halben Jahres haben wir uns klar davon &uuml;berzeugt, dass die Selbstherrschaft, die sich in den Augen aller Bev&ouml;lkerungsklassen diskreditiert hat, ihre ganze Energie aufgeboten hat, um die finsteren Kr&auml;fte des Landes - seien dies nun Berufsbanditen oder unaufgekl&auml;rte und fanatisierte Elemente aus der Mitte der Tataren - f&uuml;r den Kampf gegen die Revolution&auml;re zu mobilisieren. Von der Polizei bewaffnet und beg&ouml;nnert, terrorisieren sie die Bev&ouml;lkerung und schaffen f&uuml;r die Befreiungsbewegung eine dr&uuml;ckende Atmosph&auml;re. Unsere Kampforganisationen m&uuml;ssen stets bereit sein, allen Vorst&ouml;&szlig;en dieser finsteren Kr&auml;fte die geh&ouml;rige Abfuhr zu erteilen, und sich bem&uuml;hen, die durch ihre Handlungen hervorgerufene Emp&ouml;rung und Abwehr in eine gegen die Regierung gerichtete Bewegung zu verwandeln. Die bewaffneten Kampfscharen, die jeden Augenblick bereit sind, auf die Stra&szlig;e zu gehen und sich an die Spitze der Volksmassen zu stellen, k&ouml;nnen das vom III. Parteitag gesteckte Ziel leicht erreichen, n&auml;mlich &#8222;die bewaffnete Abwehr der Vorst&ouml;&szlig;e der Schwarzen Hundert und &uuml;berhaupt aller von der Regierung geleiteten reaktion&auml;ren Elemente zu organisieren&quot; (&#8222;Resolution &uuml;ber die Stellung zur Taktik der Regierung am Vorabend des Umsturzes&quot; - siehe &#8222;Benachrichtigung&quot;)<a href="b01-anm.htm">[40]</a>.</p>
<p>
  Eine der Hauptaufgaben unserer Kampfscharen und unserer milit&auml;rtechnischen Organisation &uuml;berhaupt muss es sein, einen Auf standsplan f&uuml;r ihr Gebiet auszuarbeiten und ihn mit dem von der Partei zentrale f&uuml;r ganz Ru&szlig;land ausgearbeiteten Plan zu koordinieren. Beim Gegner die schw&auml;chsten Stellen finden, die Punkte bezeichnen, von denen aus er angegriffen werden muss, alle Kr&auml;fte im Gebiet verteilen, die Topographie der Stadt gut studieren - alles dies muss vorher getan werden, damit wir unter keinen Umst&auml;nden &uuml;berrascht werden. Es ist hier v&ouml;llig unangebracht, diese Seite der T&auml;tigkeit unserer Organisationen eingehend zu er&ouml;rtern. Eine strenge Konspiration bei der Ausarbeitung des Aktionsplans muss begleitet sein von einer m&ouml;glichst weiten Verbreitung milit&auml;rtechnischer Kenntnisse unter dem Proletariat, wie sie f&uuml;r die F&uuml;hrung des Stra&szlig;enkampfes unbedingt notwendig sind. Zu diesem Zweck m&uuml;ssen wir die in der Organisation vorhandenen Milit&auml;rpersonen heranziehen. Zu dem gleichen Zweck k&ouml;nnen wir auch eine ganze Anzahl sonstiger Genossen von uns heranziehen, die mit ihren Talenten und Neigungen dabei von gro&szlig;em Nutzen sein werden.</p>
<p>
  Nur eine solche allseitige Vorbereitung zum Aufstand kann die f&uuml;hrende Rolle der Sozialdemokratie in den kommenden K&auml;mpfen zwischen dem Volk und der Selbstherrschaft gew&auml;hrleisten.</p>
<p>
  Nur die v&ouml;llige Kampfbereitschaft wird dem Proletariat die M&ouml;glichkeit geben, die einzelnen Scharm&uuml;tzel mit der Polizei und dem Milit&auml;r zu einem allgemeinen Volksaufstand zu gestalten, um an Stelle der Zarenregierung eine provisorische revolution&auml;re Regierung zu schaffen.</p>
<p>
  Das organisierte Proletariat wird, den Anh&auml;ngern der &#8222;Nachtrabpolitik&quot; zum Trotz, alle seine Kr&auml;fte aufbieten, um sowohl die technische als auch die politische F&uuml;hrung des Aufstands in seinen H&auml;nden zu konzentrieren. Diese F&uuml;hrung ist die unerl&auml;ssliche Bedingung, um die herannahende Revolution im Interesse unseres Klassenkampfes ausnutzen zu k&ouml;nnen.</p>
<p class="autor">&#8222;Proletariats &acute;Brdsola&quot;<br>
  (&#8222;Der Kampf des Proletariats&quot;) Nr. 10<br>
  15. Juli 1905.<br>
  Artikel ohne &quot;Unterschrift.</p>
<p class="autor"><span class="autor">Nach der autorisierten russischen &Uuml;bersetzung aus dem Georgischen</span><br>
</p>
<p class="center"><a href="band01.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 06:21:51 Sep 24, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:55:04 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.resolve: 173.29
  PetaboxLoader3.datanode: 106.665 (4)
  exclusion.robots.policy: 0.157
  LoadShardBlock: 98.895 (3)
  RedisCDXSource: 20.966
  captures_list: 133.586
  esindex: 0.014
  CDXLines.iter: 10.96 (3)
  load_resource: 887.234
  exclusion.robots: 0.169
-->