<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app57.us.archive.org';v.server_ms=167;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170924061415", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 1 - An die B&uuml;rger - Es lebe das rote Banner</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="contents" href="band01.html" title="Inhalt">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="next" href="b01-014.html">
   <link rel="prev" href="b01-012.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b01-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170924061415cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>
  <h1>Band 1</h1>
  <h1 class="center">

AN DIE B&Uuml;RGER<br>
    ES LEBE DAS ROTE BANNER!</h1>
  <p>Gro&szlig;e Hoffnungen und gro&szlig;e Entt&auml;uschungen! An Stelle der nationalen Feindschaft gegenseitige Liebe und Vertrauen! An Stelle des bruderm&ouml;rderischen Pogroms eine grandiose Demonstration gegen den Zarismus, den Urheber der Pogrome! Gescheitert sind die Hoffnungen der Zarenregierung: es ist ihr doch nicht gelungen, die Nationalit&auml;ten von Tiflis aufeinanderzuhetzen! ...</p>
  <p>
    Schon lange bem&uuml;ht sich die Zarenregierung, die Proletarier aufeinanderzuhetzen, schon lange bem&uuml;ht sie sich, die gemeinsame Bewegung des Proletariats in Teile zu zerschlagen. Eben deshalb veranstaltete sie Pogrome in Gomel, Kischinew und anderen Orten. Zu dem gleichen Zweck zettelte sie in Baku einen bruderm&ouml;rderischen Krieg an. Und schlie&szlig;lich blieben die Blicke der Zarenregierung an Tiflis haften. Hier, im Zentrum Kaukasiens, wollte sie eine blutige Trag&ouml;die auff&uuml;hren und sie dann in die Provinz &uuml;bertragen! Keine Kleinigkeit: die Nationalit&auml;ten Kaukasiens aufeinanderzuhetzen und das kaukasische Proletariat in seinem eigenen Blut zu ertr&auml;nken! Die Zarenregierung rieb sich die H&auml;nde vor Freude. Sie verbreitete sogar Proklamationen mit der Aufforderung, die Armenier zu schlagen! Und sie hoffte auf Erfolg. Pl&ouml;tzlich aber versammelt sich am 13.Februar eine vieltausendk&ouml;pfige Menge von Armeniern, Georgiern, Tataren und Russen, gleichsam der Zarenregierung zum Trotz, auf dem umfriedeten Platz der Wank-Kathedrale und schw&ouml;rt sich gegenseitig Unterst&uuml;tzung &#8222;im Kampf gegen den Teufel, der Zwietracht zwischen uns s&auml;t&quot;. Die Einm&uuml;tigkeit ist vollst&auml;ndig. Es werden Reden gehalten, die dazu aufrufen, &#8222;sich zu vereinigen&quot;. Die Masse klatscht den Rednern Beifall. Unsere Proklamationen werden verbreitet (in 3000 Exemplaren). Die Masse rei&szlig;t sich um sie. Die Stimmung der Masse ist im Anstieg begriffen. Der Regierung zum Trotz beschlie&szlig;t sie, sich am anderen Tage auf dem umfriedeten Platz der gleichen Kathedrale zu versammeln, um sich noch einmal &#8222;gegenseitige Liebe zu schw&ouml;ren&quot;.</p>
  <p>
    Der 14. Februar. Der ganze umfriedete Platz der Kathedrale und die anliegenden Stra&szlig;en sind voll von Menschen. Unsere Proklamationen werden ganz offen verbreitet und gelesen. Die Masse teilt sich in Gruppen und er&ouml;rtert den Inhalt der Proklamationen. Es werden Reden gehalten. Die Stimmung der Masse ist im Anstieg begriffen. Sie beschlie&szlig;t, demonstrativ an der Zions-Kathedrale und an der Moschee vorbeizuziehen, sich &#8222;gegenseitige Liebe zu schw&ouml;ren&quot;, auf dem Persischen Friedhof haltzumachen, noch einmal zu schw&ouml;ren und auseinanderzugehen. Die Masse setzt ihren Beschlu&szlig; in die Tat um. Unterwegs, in der N&auml;he der Moschee und auf dem Persischen Friedhof, werden Reden gehalten und unsere Proklamationen verbreitet (an diesem Tage werden 12000 Proklamationen verteilt). Die Stimmung der Masse steigt immer h&ouml;her. Die angesammelte revolution&auml;re Energie dr&auml;ngt nach au&szlig;en. Die Masse beschlie&szlig;t, demonstrativ durch die Dworzowaja-Stra&szlig;e und den Golowinprospekt zu marschieren und erst dann auseinanderzugehen. Unser Komitee benutzt den Augenblick und organisiert sofort einen kleinen f&uuml;hrenden Kern. Dieser Kern, an dessen Spitze fortschrittliche Arbeiter stehen, nimmt die zentrale Stelle ein, - und unmittelbar vor dem Schloss wird ein improvisiertes rotes Banner entfaltet. Der Bannertr&auml;ger, den die Demonstranten auf ihre Arme heben, h&auml;lt eine flammende politische Rede, in der er vor allem die Genossen ersucht, sich nicht dadurch irremachen zu lassen, dass auf dem Banner die sozialdemokratische Losung fehlt. Die Demonstranten antworten - &#8222;Nein, nein, wir tragen sie im Herzen!&quot; Weiter erkl&auml;rt er die Bedeutung des roten Banners, kritisiert die Vorredner vom Standpunkt der Sozialdemokratie, entlarvt die Halbheit ihrer Reden, weist hin auf die Notwendigkeit der Vernichtung des Zarismus und des Kapitalismus und ruft die Demonstranten auf zum Kampf unter dem roten Banner der Sozialdemokratie. &#8222;Es lebe das rote Banner!&quot; antwortet die Masse. Die Demonstranten marschieren weiter zur Wank-Kathedrale. Unterwegs machen sie dreimal halt, um den Bannertr&auml;ger anzuh&ouml;ren. Dieser ruft die Demonstranten abermals zum Kampf gegen den Zarismus auf und bittet zu schw&ouml;ren-, dass sie ebenso einm&uuml;tig zum Aufstand schreiten werden wie jetzt zur Demonstration. &#8222;Wir schw&ouml;ren!&quot; antwortet die Masse. Die Demonstranten erreichen die Wank-Kathedrale, und nach einem kleinen Zusammensto&szlig; mit den Kosaken gehen sie auseinander.</p>
  <p>
    Das war die &#8222;Demonstration der 8000 Tifliser B&uuml;rger&quot;.</p>
  <p>
    So antworteten die Tifliser B&uuml;rger auf die pharis&auml;ische Politik der Zarenregierung. So r&auml;chten sie sich an der niedertr&auml;chtigen Regierung f&uuml;r das Blut der Bakuer B&uuml;rger. Ruhm und Ehre den B&uuml;rgern von Tiflis!</p>
  <p>
    Vor der vieltausendk&ouml;pfigen Menge der Tifliser B&uuml;rger, die sich unter dem roten Banner versammelten und mehreremal das Todesurteil gegen die Zarenregierung aussprachen, mussten die elenden Lakaien einer elenden Regierung zur&uuml;ckweichen. Sie verzichteten auf den Pogrom.</p>
  <p>
    Hei&szlig;t dies jedoch, B&uuml;rger, dass die Zarenregierung auch in Zukunft nicht danach trachten wird, Pogrome zu veranstalten? Bei weitem nicht! Solange sie am Leben ist, und je mehr sie an Boden verliert, desto h&auml;ufiger wird sie zu Pogromen ihre Zuflucht nehmen. Das einzige Mittel, die Pogrome aus der Welt zu schaffen, ist die Vernichtung der zaristischen Selbstherrschaft.</p>
  <p>
    Euch ist euer Leben und das Leben der euch nahe stehenden Menschen teuer? Ihr liebt eure Freunde, eure Verwandten, und ihr wollt keine Pogrome? Dann m&uuml;sst ihr wissen, B&uuml;rger, dass nur mit der Vernichtung des Zarismus die Pogrome und das damit verbundene Blutvergie&szlig;en aus der Welt geschafft werden!</p>
  <p>
    Der Sturz der zaristischen Selbstherrschaft, das ist es, was ihr vor allem anstreben m&uuml;sst!</p>
  <p>
    Ihr wollt die Vernichtung jeglicher nationalen Feindschaft? Ihr strebt nach der vollen Solidarit&auml;t der V&ouml;lker? Dann m&uuml;sst ihr wissen, B&uuml;rger, dass erst mit der Vernichtung der Ungleichheit, erst mit der Beseitigung des Kapitalismus jegliche nationale Zwietracht vernichtet werden wird!</p>
  <p>
    Der Triumph des Sozialismus, das ist es, wonach ihr zu guter Letzt streben m&uuml;sst!</p>
  <p>
    Wer aber wird die sch&auml;ndlichen Zust&auml;nde des Zarismus vom Antlitz der Erde wegfegen, wer wird euch von den Pogromen erl&ouml;sen? - Das Proletariat, gef&uuml;hrt von der Sozialdemokratie.</p>
  <p>
    Wer aber wird die kapitalistischen Zust&auml;nde zunichte machen, wer wird die internationale Solidarit&auml;t auf der Erde aufrichten? - Gleichfalls das Proletariat, gef&uuml;hrt von der gleichen Sozialdemokratie.</p>
  <p>
    Das Proletariat und nur das Proletariat wird euch Freiheit und Frieden erobern.</p>
  <p>
    So schart euch denn um das Proletariat zusammen und tretet unter das Banner der Sozialdemokratie!</p>
  <p>
    Unter das rote Banner, B&uuml;rger!</p>
  <p>
    Nieder mit der zaristischen Selbstherrschaft!</p>
  <p>
    Es lebe die demokratische Republik!</p>
  <p>
    Nieder mit dem Kapitalismus!</p>
  <p>
    Es lebe der Sozialismus!</p>
  <p>
    Es lebe das rote Banner!</p>
  <p>15. Februar 1905,</p>
  <p class="autor">Nach dem Wortlaut der in der Druckerei des Tifliser Komitees der SD&Auml;PR gedruckten Proklamation. </p>
  <p class="autor">Unterschrift: Das Tifliser Komitee.
     <br>
  </p>
  <p class="center"><a href="band01.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 06:14:15 Sep 24, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:55:00 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  CDXLines.iter: 10.572 (3)
  exclusion.robots.policy: 0.124
  captures_list: 84.815
  PetaboxLoader3.datanode: 74.859 (4)
  RedisCDXSource: 7.971
  esindex: 0.01
  exclusion.robots: 0.135
  PetaboxLoader3.resolve: 29.844
  load_resource: 77.984
  LoadShardBlock: 62.509 (3)
-->