<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app105.us.archive.org';v.server_ms=230;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170924054149", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 1 - &Uuml;ber die gegenw&auml;rtige Lage</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="contents" href="band01.html" title="Inhalt">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="next" href="b01-029.html">
   <link rel="prev" href="b01-027.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b01-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170924054149cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>
  <h1>Band 1</h1>

<h1 class="center">&Uuml;BER DIE GEGENW&Auml;RTIGE LAGE</h1>
<h3>(Rede auf der 15. Sitzung des IV. Parteitags der SDAPR<br>
  am 17. (30.) April 1906)</h3>
<p>Es ist f&uuml;r niemand ein Geheimnis, dass in der Entwicklung des gesellschaftlichen
  und politischen Lebens Ru&szlig;lands zwei Wege sichtbar geworden sind: der
  Weg der Pseudoreformen und der Weg der Revolution. Klar ist auch, dass den ersten
  Weg die Gro&szlig;fabrikanten und Gutsbesitzer mit der Zarenregierung an der
  Spitze beschreiten, den zweiten Weg aber die revolution&auml;re Bauernschaft
  und die Kleinbourgeoisie mit dem Proletariat an der Spitze. Die sich entwickelnde
  Krise in den St&auml;dten und die Hungersnot in den D&ouml;rfern machen eine
  neue Explosion unvermeidlich - folglich sind Schwankungen hier unzul&auml;ssig:
  entweder nimmt die Revolution einen Aufschwung, und wir m&uuml;ssen sie zu Ende
  f&uuml;hren, oder sie ebbt ab, und wir k&ouml;nnen und d&uuml;rfen uns eine
  solche Aufgabe nicht stellen. Rudenko glaubt mit Unrecht, eine solche Fragestellung
  sei nicht dialektisch. Rudenko sucht eine Mittellinie, er m&ouml;chte sagen,
  dass die Revolution gleichzeitig ansteigt und nicht ansteigt, dass man sie zu
  Ende f&uuml;hren und nicht zu Ende f&uuml;hren m&uuml;sse, denn seiner Meinung
  nach verpflichtet die Dialektik gerade zu einer solchen Fragestellung! Wir haben
  eine andere Vorstellung von der Marxschen Dialektik...</p>
<p> Wir stehen also am Vorabend einer neuen Explosion, die Revolution steigt an,
  und wir m&uuml;ssen sie zu Ende f&uuml;hren. Dar&uuml;ber sind wir uns alle
  einig. Unter welchen Verh&auml;ltnissen aber k&ouml;nnen und m&uuml;ssen wir
  dies tun: unter den Verh&auml;ltnissen der Hegemonie des Proletariats oder unter
  den Verh&auml;ltnissen der Hegemonie der b&uuml;rgerlichen Demokratie? Eben
  hier beginnt die grundlegende Meinungsverschiedenheit.</p>
<p> Gen&ouml;sse Martynow hat schon in &#8222;Zwei Diktaturen&#8220; gesagt, die
  Hegemonie des Proletariats sei in der gegenw&auml;rtigen b&uuml;rgerlichen Revolution
  eine sch&auml;dliche Utopie. Durch seine gestrige Rede zieht sich der gleiche
  Gedanke. Die Genossen, die ihm applaudiert haben, sind gewiss mit ihm einverstanden.
  Wenn dem so ist, wenn wir nach der Meinung der menschewistischen Genossen nicht
  die Hegemonie des Proletariats, sondern die Hegemonie der demokratischen Bourgeoisie
  brauchen, dann ist es von selbst klar, dass wir uns weder an der Organisierung
  des bewaffneten Auf Stands noch an der Machtergreifung unmittelbar aktiv beteiligen
  m&uuml;ssen. Das ist das &#8222;Schema&#8220; der Menschewiki.</p>
<p> Umgekehrt, wenn die Klasseninteressen des Proletariats zu seiner Hegemonie
  f&uuml;hren, wenn das Proletariat nicht im Nachtrab, sondern an der Spitze der
  gegenw&auml;rtigen Revolution marschieren soll, so ist es klar, dass das Proletariat
  weder auf die aktive Teilnahme an der Organisierung des bewaffneten Aufstands
  noch auf die Machtergreifung verzichten kann. Das ist das &#8222;Schema&#8220;
  der Bolschewiki.</p>
<p> Entweder Hegemonie des Proletariats oder Hegemonie der demokratischen Bourgeoisie
  - so wird die Frage in der Partei gestellt, darin bestehen unsere Meinungsverschiedenheiten.</p>
<p class="autor">Protokoll des Vereinigungsparteitags der<br>
  Sozialdemokratischen Arbeiterpartei Ru&szlig;lands,<br>
  abgehalten in Stockholm 1906.<br>
  Moskau 1907, S. 187, russ. </p>
<p class="center"><a href="band01.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 05:41:49 Sep 24, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:55:27 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 136.973
  exclusion.robots: 0.191
  LoadShardBlock: 119.267 (3)
  CDXLines.iter: 13.452 (3)
  PetaboxLoader3.datanode: 43.75 (4)
  exclusion.robots.policy: 0.176
  RedisCDXSource: 0.632
  load_resource: 87.42
  esindex: 0.015
  PetaboxLoader3.resolve: 133.934 (3)
-->