<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app104.us.archive.org';v.server_ms=269;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170924042752", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 1 - Die gegenw&auml;rtige Lage und der Vereinigungsparteitag der Arbeiterpartei</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="contents" href="band01.html" title="Inhalt">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="next" href="b01-032.html">
   <link rel="prev" href="b01-030.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b01-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170924042752cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>
  <h1>Band 1</h1>

<h1 class="center">DIE GEGENW&Auml;RTIGE LAGE<br>
  UND DER VEREINIGUNGSPARTEITAG<br>
  DER ARBEITERPARTEI<a href="b01-anm.htm"><span class="anmerkung">[74]</span></a></h1>
<h3>I</h3>
<p>Es ist eingetroffen, was wir mit so gro&szlig;er Ungeduld erwartet haben -
  der Vereinigungsparteitag hat friedlich geendet, die Partei hat die Spaltung
  vermieden, die Verschmelzung der Fraktionen ist formal besiegelt und damit ist
  das Fundament gelegt worden, auf dem die Partei zu einer politischen Macht werden
  kann.</p>
<p> Jetzt muss man sich Rechenschaft ablegen, muss sich n&auml;her bekannt machen
  mit der Physiognomie des Parteitags und seine guten und schlechten Seiten n&uuml;chtern
  abw&auml;gen.</p>
<p> Was hat der Parteitag getan?</p>
<p> Was musste der Parteitag tun?</p>
<p> Auf die erste Frage geben die Resolutionen des Parteitags Antwort. Was jedoch
  die zweite Frage anbelangt, so muss man, um sie zu beantworten, wissen, in welcher
  Situation der Parteitag er&ouml;ffnet wurde und welche Aufgaben ihm die gegenw&auml;rtige
  Lage stellte.</p>
<p> Wir wollen mit der zweiten Frage beginnen. </p>
<p>Jetzt ist es bereits klar, dass die Volksrevolution nicht untergegangen ist,
  dass sie trotz der &#8222;Dezemberniederlage&#8220; dennoch w&auml;chst und
  ihrem H&ouml;hepunkt zustrebt. Wir sagen, dass dem auch so sein muss: die Triebkr&auml;fte
  der Revolution leben und wirken weiter, die ausgebrochene Industriekrise wird
  immer st&auml;rker, die Hungersnot, die das Dorf vollends ruiniert, wird von
  Tag zu Tag st&auml;rker - und dies bedeutet, dass die Stunde nahe ist, wo die
  revolution&auml;re Volksemp&ouml;rung als ein m&auml;chtiger Strom hervorbrechen
  wird. Die Tatsachen besagen, dass im gesellschaftlichen Leben Ru&szlig;lands
  eine neue Aktion heranreift - eine entschiedenere und m&auml;chtigere Aktion,
  als es der Dezemberangriff war. Wir durchleben den Vorabend des Aufstands.</p>
<p> Auf der anderen Seite sammelt auch die dem Volke verha&szlig;te Konterrevolution
  ihre Kr&auml;fte und nimmt an St&auml;rke zu. Sie hat bereits eine Kamarilla
  organisiert, sie ruft alle dunklen Kr&auml;fte unter ihre Fahne, sie tritt an
  die Spitze der &#8222;Bewegung&#8220; der Schwarzhunderter, sie bereitet einen
  neuen &Uuml;berfall auf die Volksrevolution vor, sie schart die blutd&uuml;rstigen
  Gutsbesitzer und Fabrikanten um sich - folglich bereitet sie sich darauf vor,
  die Volksrevolution zu zerschmettern.</p>
<p> Je weiter, desto sch&auml;rfer teilt sich das Land in zwei feindliche Lager,
  das Lager der Revolution und das Lager der Konterrevolution, desto drohender
  treten die beiden F&uuml;hrer der beiden Lager einander gegen&uuml;ber - das
  Proletariat und die Zarenregierung, und desto klarer wird es, dass alle Br&uuml;cken
  zwischen ihnen verbrannt sind. Von zwei Dingen eins: entweder Sieg der Revolution
  und Selbstherrschaft des Volkes oder Sieg der Konterrevolution und Selbstherrschaft
  des Zaren. Wer sich zwischen zwei St&uuml;hle setzt, der verr&auml;t die Revolution.
  Wer nicht mit uns ist, der ist wider uns! Die j&auml;mmerliche Duma mit ihren
  j&auml;mmerlichen Kadetten hat sich eben gerade zwischen diese beiden St&uuml;hle
  gesetzt. Sie will die Revolution mit der Konterrevolution vers&ouml;hnen, damit
  W&ouml;lfe und Schafe zusammen weiden - und auf diese Weise &#8222;auf einen
  Schlag&#8220; mit der Revolution fertig werden. Eben aus diesem Grunde sch&ouml;pft
  die Duma bisher nur Wasser in ein Sieb, eben aus diesem Grunde hat sie niemand
  f&uuml;r sich gewinnen k&ouml;nnen, und da sie keinen Boden unter den F&uuml;&szlig;en
  hat, baumelt sie in der Luft.</p>
<p> Die Hauptarena des Kampfes bleibt nach wie vor die Stra&szlig;e. Das besagen
  die Tatsachen. Die Tatsachen besagen, dass in dem jetzigen Kampf, im Stra&szlig;enkampf,
  nicht aber in der geschw&auml;tzigen Duma, die Kr&auml;fte der Konterrevolution
  mit jedem Tage schw&auml;cher und lockerer werden, w&auml;hrend die Kr&auml;fte
  der Revolution wachsen und sich r&uuml;sten, dass der Zusammenschluss und die
  Organisierung der revolution&auml;ren Kr&auml;fte unter der F&uuml;hrerschaft
  der fortgeschrittenen Arbeiter, nicht aber der Bourgeoisie vor sich gehen. Dies
  bedeutet aber, dass der Sieg der gegenw&auml;rtigen Revolution und ihre Vollendung
  durchaus m&ouml;glich ist. M&ouml;glich allerdings nur dann, wenn an ihrer Spitze
  auch weiterhin die fortgeschrittenen Arbeiter stehen, wenn das klassenbewusste
  Proletariat die F&uuml;hrung der Revolution w&uuml;rdig verwirklicht.</p>
<p> Hieraus ist klar, welche Aufgaben die gegenw&auml;rtige Lage dem Parteitag
  stellte und was der Parteitag tun musste.</p>
<p> Engels hat gesagt, die Arbeiterpartei sei &#8222;die bewusste Vollstreckerin
  des unbewussten Prozesses&#8220;, d. h. die Partei muss bewusst den Weg beschreiten,
  den das Leben selbst unbewusst geht, sie muss bewusst die Ideen zum Ausdruck
  bringen, die das brausende Leben unbewusst auf die Tagesordnung setzt.</p>
<p> Die Tatsachen besagen, dass es dem Zarismus nicht gelungen ist, die Volksrevolution
  zu unterdr&uuml;cken, dass sie im Gegenteil von Tag zu Tag w&auml;chst, h&ouml;her
  ansteigt und einer neuen Aktion entgegengeht, - folglich ist es die Aufgabe
  der Partei, sich bewusst f&uuml;r diese Aktion zu r&uuml;sten und die Volksrevolution
  zu Ende zu f&uuml;hren.</p>
<p> Es ist klar, dass der Parteitag diese Aufgabe stellen und die Parteimitglieder
  verpflichten musste, sie ehrlich zu erf&uuml;llen.</p>
<p> Die Tatsachen besagen, dass eine Vers&ouml;hnung der Revolution und der Konterrevolution
  unm&ouml;glich ist, dass die Duma, die von allem Anfang an den Weg dieser Vers&ouml;hnung
  beschriften hat, nichts wird tun k&ouml;nnen, dass eine solche Duma niemals
  das politische Zentrum des Landes werden, das Volk nicht um sich scharen und
  gezwungen sein wird, zu einem Anh&auml;ngsel der Reaktion zu werden, - folglich
  ist es die Aufgabe der Partei, die auf die Duma gesetzten falschen Hoffnungen
  zu zerstreuen, die politischen Illusionen des Volkes zu bek&auml;mpfen und vor
  aller Welt zu erkl&auml;ren, dass die Hauptarena der Revolution die Stra&szlig;e
  und nicht die Duma ist, dass haupts&auml;chlich die Stra&szlig;e, der Kampf
  auf der Stra&szlig;e, nicht aber die Duma, nicht das Geschw&auml;tz in der Duma
  den Sieg des Volkes bringen muss.</p>
<p> Es ist klar, dass der Vereinigungsparteitag in seinen Resolutionen auch diese
  Aufgabe stellen musste, um dadurch die Richtung der Parteit&auml;tigkeit klar
  zu bestimmen.</p>
<p> Die Tatsachen besagen, dass die Revolution nur dann zum Sieg und zu Ende gef&uuml;hrt
  und die Selbstherrschaft des Volkes errichtet werden kann, wenn an der Spitze
  der Revolution die klassenbewussten Arbeiter marschieren, wenn die F&uuml;hrung
  der Revolution in den H&auml;nden der Sozialdemokratie, nicht aber der Bourgeoisie
  liegt, - folglich ist es die Aufgabe der Partei, der Hegemonie der Bourgeoisie
  das Grab zu graben, die revolution&auml;ren Elemente in Stadt und Land um sich
  zu scharen, ihnen im revolution&auml;ren Kampf f&uuml;hrend voranzuschreiten,
  von jetzt an ihre Aktionen zu leiten und auf diese Weise den Boden zu festigen
  f&uuml;r die Hegemonie des Proletariats.</p>
<p> Es ist klar, dass der Vereinigungsparteitag dieser dritten und grundlegenden
  Aufgabe besondere Aufmerksamkeit schenken musste, um dadurch der Partei ihre
  &uuml;berragende Bedeutung zu zeigen.</p>
<p> Das verlangte die gegenw&auml;rtige Lage vom Vereinigungsparteitag und das
  musste der Parteitag tun.</p>
<p> Hat der Parteitag diese Aufgaben erf&uuml;llt?</p>
<h3>II</h3>
<p>Zwecks Kl&auml;rung dieser Frage ist es notwendig, das Gesicht des Parteitags
  selbst kennen zu lernen.</p>
<p> Der Parteitag hat auf seinen Sitzungen viele Fragen ber&uuml;hrt, die Hauptfrage
  aber, um die sich alle &uuml;brigen Fragen bewegten, das war die Frage der gegenw&auml;rtigen
  Lage. Die gegenw&auml;rtige Lage der demokratischen Revolution und die Klassenaufgaben
  des Proletariats - das war die Frage, in der sich alle unsere taktischen Meinungsverschiedenheiten
  wie in einem Knoten verflochten.</p>
<p> In der Stadt versch&auml;rft sich die Krise, sagten die Bolschewik!, auf dem
  Lande verst&auml;rkt sich die Hungersnot, das Zarenregime zersetzt sich bis
  auf den Grund, die Volksemp&ouml;rung aber wird mit jedem Tag st&auml;rker,
  - folglich ebbt die Revolution nicht nur nicht ab, sondern im Gegenteil, sie
  w&auml;chst mit jedem Tage an und r&uuml;stet sich f&uuml;r einen neuen Angriff.
  Daher die Aufgabe, die anwachsende Revolution zu f&ouml;rdern, sie zu Ende zu
  f&uuml;hren und sie durch die Selbstherrschaft des Volkes zu kr&ouml;nen (siehe
  die Resolution der Bolschewik! &#8222;Die gegenw&auml;rtige Lage...&#8220;).</p>
<p> Fast das gleiche sagten die Menschewiki.</p>
<p> Wie aber soll die jetzige Revolution zu Ende gef&uuml;hrt werden, welche Voraussetzungen
  sind hierf&uuml;r n&ouml;tig?</p>
<p> Nach der Meinung der Bolschewik! kann die jetzige Revolution nur dann zu Ende
  gef&uuml;hrt und durch die Selbstherrschaft des Volkes gekr&ouml;nt werden,
  wenn die klassenbewussten Arbeiter an die Spitze dieser Revolution treten, wenn
  die F&uuml;hrung der Revolution in den H&auml;nden des sozialistischen Proletariats,
  nicht aber der b&uuml;rgerlichen Demokraten konzentriert ist. Die Bolschewiki
  sagten: &#8222;Die demokratische Revolution zu vollenden, ist nur das Proletariat
  imstande, und zwar unter der &#8222;Bedingung, dass es ... die Massen der Bauernschaft
  f&uuml;hrt und ihrem spontanen Kampf politisches Bewusstsein verleiht...&#8220;
  Im entgegengesetzten Falle w&uuml;rde das Proletariat gezwungen sein, auf die
  Rolle des &#8222;F&uuml;hrers der Volksrevolution&#8220; zu verzichten, und
  w&uuml;rde &#8222;in den Nachtrab der liberal-monarchistischen Bourgeoisie&#8220;
  geraten, die niemals danach streben wird, die Revolution zu Ende zu f&uuml;hren
  (siehe die Resolution &#8222;Die Klassenaufgaben des Proletariats...&#8220;).
  Freilich ist unsere Revolution eine b&uuml;rgerliche Revolution, und in dieser
  Hinsicht erinnert sie an die gro&szlig;e franz&ouml;sische Revolution, deren
  Fr&uuml;chte sich die Bourgeoisie aneignete. Klar ist aber auch, dass es zwischen
  diesen beiden Revolutionen auch einen gro&szlig;en Unterschied gibt. W&auml;hrend
  der franz&ouml;sischen Revolution gab es keine maschinelle Gro&szlig;produktion,
  wie wir sie heute bei uns sehen, und die Klassengegens&auml;tze waren nicht
  so scharf ausgepr&auml;gt wie bei uns, deshalb war dort das Proletariat schwach,
  w&auml;hrend es hier st&auml;rker und geschlossener ist. Es muss ferner ber&uuml;cksichtigt
  werden, dass das Proletariat dort keine eigene Partei hatte, w&auml;hrend es
  hier eine eigene Partei mit eigenem Programm und eigener Taktik besitzt. Kein
  Wunder, dass an der Spitze der franz&ouml;sischen Revolution b&uuml;rgerliche
  Demokraten standen, w&auml;hrend die Arbeiter diesen Herren nachtrabten, &#8222;die
  Arbeiter k&auml;mpften, und die Bourgeois erlangten die Macht&#8220;. Auf der
  anderen Seite begreift man auch vollauf, dass das Proletariat Ru&szlig;lands
  sich nicht damit zufrieden gibt, im Nachtrab der Liberalen einherzutrotten,
  dass es als Hegemon der Revolution auftritt und alle &#8222;Geknechteten und
  Enterbten&#8220; unter sein Banner ruft. Darin liegt der Vorzug unserer Revolution
  vor der gro&szlig;en franz&ouml;sischen Revolution, und deshalb glauben wir,
  dass unsere Revolution zu Ende gef&uuml;hrt werden und mit der Selbstherrschaft
  des Volkes enden kann. Notwendig ist nur, die Hegemonie des Proletariats bewusst
  zu f&ouml;rdern und das k&auml;mpf ende Volk um das Proletariat zusammenzuschlie&szlig;en,
  um dadurch die Vollendung der jetzigen Revolution zu erm&ouml;glichen. Die Vollendung
  der Revolution aber ist notwendig, damit sich die Fr&uuml;chte dieser Revolution
  nicht die Bourgeoisie allein aneignet, damit die Arbeiterklasse au&szlig;er
  der politischen Freiheit den achtst&uuml;ndigen Arbeitstag, eine Erleichterung
  der Arbeitsbedingungen erh&auml;lt, ihr Minimalprogramm restlos verwirklicht
  und auf diese Weise den Weg zum Sozialismus bahnt. Wer daher die Interessen
  des Proletariats verteidigt, wer nicht will, dass das Proletariat zu einem Anh&auml;ngsel
  der Bourgeoisie werde und f&uuml;r sie die Kastanien aus dem Feuer hole, wer
  daf&uuml;r k&auml;mpft, dass das Proletariat zu einer selbst&auml;ndigen Macht
  werde und die jetzige Revolution f&uuml;r seine Zwecke ausnutze - der muss die
  Hegemonie der b&uuml;rgerlichen Demokraten offen verurteilen, der muss den Boden
  festigen f&uuml;r die Hegemonie des sozialistischen Proletariats in der jetzigen
  Revolution.</p>
<p> So urteilten die Bolschewiki.</p>
<p> Ganz anders redeten die Menschewiki. Freilich erstarke die Revolution, freilich
  m&uuml;sse sie zu Ende gef&uuml;hrt werden, aber dazu bed&uuml;rfe es durchaus
  nicht der Hegemonie des sozialistischen Proletariats - sollen doch die n&auml;mlichen
  b&uuml;rgerlichen Demokraten als F&uuml;hrer der Revolution auftreten, sagten
  sie. Weshalb, was ist hier los? fragten die Bolschewiki. Weil die jetzige Revolution
  eine b&uuml;rgerliche sei und weil als ihr F&uuml;hrer die Bourgeoisie auftreten
  m&uuml;sse, antworteten die Menschewiki. Was also m&uuml;sse dann das Proletariat
  tun? Es m&uuml;sse den b&uuml;rgerlichen Demokraten folgen, &#8222;sie vorw&auml;rts
  schieben&#8220; und auf diese Weise &#8222;die b&uuml;rgerliche Revolution voranbringen&#8220;.
  So sprach Martynow, der F&uuml;hrer der Menschewiki, den sie zum &#8222;Berichterstatter&#8220;
  ausersahen. Der gleiche Gedanke ist, wenn auch nicht so klar, in der Resolution
  der Menschewiki &#8222;&uuml;ber die gegenw&auml;rtige Lage&#8220; zum Ausdruck
  gebracht worden. Martynow hat bereits in seinen &#8222;Zwei Diktaturen&#8220;
  gesagt, dass &#8222;die Hegemonie des Proletariats eine gef&auml;hrliche Utopie&#8220;,
  eine Phantasie sei, dass die b&uuml;rgerliche Revolution &#8222;von der extremen
  demokratischen Opposition gef&uuml;hrt werden muss&#8220;, nicht aber vom sozialistischen
  Proletariat, dass das k&auml;mpfende Proletariat &#8222;der b&uuml;rgerlichen
  Demokratie folgen&#8220; und sie auf dem Wege zur Freiheit vorw&auml;rts schieben
  m&uuml;sse (siehe die bekannte Brosch&uuml;re Martynows &#8222;Zwei Diktaturen&#8220;).
  Den gleichen Gedanken wiederholte er auf dem Vereinigungsparteitag. Seiner Meinung
  nach war die gro&szlig;e franz&ouml;sische Revolution das Original, w&auml;hrend
  unsere Revolution nur ein blasser Abklatsch von diesem Original ist, und da
  in Frankreich zu Anfang die &#8222;Nationalversammlung&#8220; und dann der &#8222;Nationalkonvent&#8220;,
  in denen die Bourgeoisie die Herrschaft hatte, an der Spitze der Revolution
  standen, so m&uuml;sse auch bei uns zu dem F&uuml;hrer der Revolution, der das
  Volk um sich schart, zun&auml;chst die Reichsduma werden, und dann irgendeine
  andere Vertretungsk&ouml;rperschaft, die revolution&auml;rer sein werde als
  die Duma. Sowohl in der Duma als auch in dieser zuk&uuml;nftigen Vertretungsk&ouml;rperschaft
  w&uuml;rden die b&uuml;rgerlichen Demokraten die Herrschaft haben, - folglich
  brauchten wir die Hegemonie der b&uuml;rgerlichen Demokratie, nicht aber die
  des sozialistischen Proletariats. Man brauche der Bourgeoisie nur Schritt f&uuml;r
  Schritt zu folgen und sie noch weiter voranzubringen, der wahren Freiheit entgegen.
  Kennzeichnend ist, dass die Menschewiki Martynows Rede mit lautem Beifall begr&uuml;&szlig;ten.
  Kennzeichnend ist auch, dass sie in keiner einzigen von ihren Resolutionen die
  Notwendigkeit der Hegemonie des Proletariats erw&auml;hnen, - der Ausdruck &#8222;Hegemonie
  des Proletariats&#8220; ist aus ihren Resolutionen ebenso wie auch aus den Resolutionen
  des Parteitags v&ouml;llig verbannt (siehe die Resolutionen des Parteitags).</p>
<p> Das war der Standpunkt der Menschewiki auf dem Parteitag.</p>
<p> Wie man sieht, gibt es hier zwei einander ausschlie&szlig;ende Standpunkte,
  und eben hier nehmen alle die &uuml;brigen Meinungsverschiedenheiten ihren Anfang.</p>
<p> Ist der F&uuml;hrer der jetzigen Revolution das klassenbewusste Proletariat,
  in der jetzigen Duma aber herrschen die Kadetten, die Bourgeois, - so ist es
  von selbst klar, dass die jetzige Duma nicht zu einem &#8222;politischen Zentrum
  des Landes&#8220; werden kann, sie wird das revolution&auml;re Volk nicht um
  sich vereinigen und durch keinerlei Anstrengungen zum F&uuml;hrer der anwachsenden
  Revolution werden k&ouml;nnen. Ferner, ist der F&uuml;hrer der Revolution das
  klassenbewusste Proletariat und ist es unm&ouml;glich, von der Duma aus die
  Revolution zu f&uuml;hren, - so ist es von selbst klar, dass die Hauptarena
  unserer T&auml;tigkeit gegenw&auml;rtig die Stra&szlig;e sein muss und nicht
  der Sitzungssaal der Duma. Weiter, ist der F&uuml;hrer der Revolution das klassenbewusste
  Proletariat und ist die Hauptarena des Kampfes die Stra&szlig;e, - so ist es
  von selbst klar, dass unsere Aufgabe darin besteht, uns aktiv zu beteiligen
  an der Organisierung des Kampfes der Stra&szlig;e, der Bewaffnung verst&auml;rkte
  Aufmerksamkeit zu schenken, die roten Kampfabteilungen zu mehren und unter den
  fortgeschrittenen Elementen milit&auml;rische Kenntnisse zu verbreiten. Schlie&szlig;lich,
  ist der F&uuml;hrer der Revolution das fortgeschrittene Proletariat und soll
  es sich an der Organisierung des Aufstands aktiv beteiligen, - so ist es von
  selbst klar, dass wir nicht unsere H&auml;nde in Unschuld waschen, uns nicht
  von der provisorischen revolution&auml;ren Regierung ausschalten k&ouml;nnen,
  wir m&uuml;ssen gemeinsam mit der Bauernschaft die politische Macht erobern
  und uns an der provisorischen Regierung beteiligen (Wir ber&uuml;hren hier nicht
  die prinzipielle Seite dieser Frage.): der F&uuml;hrer der revolution&auml;ren
  Stra&szlig;e muss auch in der Regierung der Revolution der F&uuml;hrer sein.</p>
<p> Das war der Standpunkt der Bolschewiki.</p>
<p> Und umgekehrt, wenn, wie die Menschewiki sich das denken, die F&uuml;hrung
  der Revolution den b&uuml;rgerlichen Demokraten geh&ouml;ren wird, und die Dumakadetten
  &#8222;solchen Demokraten nahe kommen&#8220;, - so w&auml;re es von selbst klar,
  dass die jetzige Duma zu einem &#8222;politischen Zentrum des Landes&#8220;
  werden k&ouml;nnte, dass die jetzige Duma das revolution&auml;re Volk um sich
  vereinigen, sein F&uuml;hrer werden und zur Hauptarena des Kampfes werden k&ouml;nnte.
  Ferner, wenn die Duma zur Hauptarena des Kampfes werden k&ouml;nnte, so w&auml;re
  es &uuml;berfl&uuml;ssig, der Bewaffnung und der Organisation der roten Kampfabteilungen
  verst&auml;rkte Aufmerksamkeit zu schenken, es w&auml;re nicht unsere Sache,
  der Organisierung des Kampfes der Stra&szlig;e besondere Aufmerksamkeit zu schenken,
  und um so weniger w&auml;re es unsere Sache, gemeinsam mit der Bauernschaft
  die politische Macht zu erobern und uns an der provisorischen Regierung zu beteiligen,
  - sollen doch daf&uuml;r die b&uuml;rgerlichen Demokraten sorgen, die die F&uuml;hrer
  der Revolution sein werden. Es w&auml;re nat&uuml;rlich nicht schlecht, Waffen
  und rote Kampfabteilungen zu haben, im Gegenteil, dies w&auml;re sogar notwendig,
  aber diese Sache habe keine so gro&szlig;e Bedeutung, wie die Bolschewiki sie
  ihr beimessen.</p>
<p> Das war der Standpunkt der Menschewiki.</p>
<p> Der Parteitag hat den zweiten Weg eingeschlagen, d.h. er hat die Hegemonie
  des sozialistischen Proletariats abgelehnt und den Standpunkt der Menschewiki
  gebilligt.</p>
<p> Hierdurch hat der Parteitag klar gezeigt, dass er die dringenden Forderungen
  der gegenw&auml;rtigen Lage nicht begriffen hat.</p>
<p> Darin liegt der grundlegende Fehler des Parteitags, dem alle &uuml;brigen
  Fehler ganz von selbst folgen mussten.</p>
<h3>III</h3>
<p>Nachdem der Parteitag die Idee der Hegemonie des Proletariats abgelehnt hatte,
  wurde es klar, wie er die &uuml;brigen Fragen l&ouml;sen musste: &#8222;&uuml;ber
  das Verh&auml;ltnis zur Reichsduma&#8220;, &#8222;&uuml;ber den bewaffneten
  Aufstand&#8220; u. a.</p>
<p> Gehen wir zu diesen Fragen &uuml;ber.</p>
<p> Wir wollen mit der Frage der Reichsduma beginnen.</p>
<p> Wir werden uns nicht darauf einlassen, zu untersuchen, welche Taktik richtiger
  war - der Boykott oder die Wahlbeteiligung. Wir bemerken nur folgendes: Wenn
  sich heute die Duma mit nichts anderem als Redereien befasst, wenn sie zwischen
  Revolution und Konterrevolution stecken geblieben ist, so hei&szlig;t das, dass
  die Anh&auml;nger der Wahlbeteiligung sich irrten, als sie das Volk zu den Wahlen
  riefen und in ihm falsche Hoffnungen erweckten. Aber lassen wir dies beiseite.
  Die Sache ist die, dass die Wahlen, als der Parteitag zusammentrat, bereits
  beendet waren (au&szlig;er in Kaukasien und Sibirien), dass wir bereits &uuml;ber
  die Wahlergebnisse verf&uuml;gten und folglich nur von der Duma selbst die Rede
  sein konnte, die wenige Tage sp&auml;ter zusammentreten sollte. Es ist klar,
  dass der Parteitag nicht zur Vergangenheit zur&uuml;ckkehren konnte und die
  Hauptaufmerksamkeit darauf verwenden musste, was die Duma selbst darstellt und
  wie unser Verh&auml;ltnis zu ihr sein muss.</p>
<p> Was also ist die heutige Duma und wie muss unser Verh&auml;ltnis zu ihr sein?</p>
<p> Schon aus dem Manifest vom 17. Oktober war es bekannt, dass die Duma nicht
  &uuml;ber besonders gro&szlig;e Rechte verf&uuml;gt: sie ist eine Versammlung
  von Deputierten, die &#8222;das Recht haben&#8220;, sich zu beraten, aber &#8222;nicht
  das Recht haben&#8220;, die geltenden &#8222;Grundgesetze&#8220; zu &uuml;berschreiten.
  Sie wird &uuml;berwacht vom Reichsrat, der &#8222;das Recht hat&#8220;, jeden
  beliebigen Beschlu&szlig; der Duma aufzuheben. Auf der Wacht aber steht das
  von Kopf bis Fu&szlig; bewaffnete Zarenregiment, das &#8222;das Recht hat&#8220;,
  die Duma auseinanderzujagen, wenn sie sich mit ihrer beratenden Rolle nicht
  zufrieden gibt.</p>
<p> Was nun das Gesicht der Duma anbelangt, so wussten wir auch vor der Er&ouml;ffnung
  des Parteitags schon, aus was f&uuml;r Elementen sie bestehen wird, wir wussten
  auch damals, dass die Duma zum gro&szlig;en Teil aus Kadetten werde bestehen
  m&uuml;ssen. Hiermit wollen wir durchaus nicht sagen, dass die Kadetten selbst
  die Mehrheit in der Duma bildeten, - wir sagen blo&szlig;, dass von den 500
  Dumamitgliedern die Kadetten ann&auml;hernd ein Drittel stellen w&uuml;rden,
  ein zweites Drittel w&uuml;rde bestehen aus den Zwischengruppen und den Rechten
  (der &#8222;Partei der demokratischen Reformen&#8220;<a href="b01-anm.htm"><span class="anmerkung">[75]</span></a>
  den gem&auml;&szlig;igten Elementen unter den parteilosen Deputierten, den Oktobristen<a href="b01-anm.htm"><span class="anmerkung">[76]</span></a>
  u. a.), die in Augenblicken des Kampfes gegen die &auml;u&szlig;ersten Linken
  (die Arbeitergruppe und die Gruppe der revolution&auml;ren Bauern) sich um die
  Kadetten vereinigen und f&uuml;r sie stimmen w&uuml;rden, so dass auf diese
  Weise die Kadetten in der Duma die Herren der Lage w&auml;ren.</p>
<p> Wer aber sind die Kadetten? Kann man sie Revolution&auml;re nennen? Nat&uuml;rlich
  nicht! Also wer sind dann die Kadetten? Die Kadetten sind eine Partei der Paktierer-,
  sie wollen eine Einschr&auml;nkung der Rechte des Zaren, aber nicht etwa, weil
  sie Anh&auml;nger des Sieges des Volkes w&auml;ren - die Kadetten wollen die
  Selbstherrschaft des Zaren ersetzen durch die Selbstherrschaft der Bourgeoisie,
  nicht aber durch die Selbstherrschaft des Volkes (siehe ihr Programm) -, sondern
  damit auch das Volk sein revolution&auml;res Feuer m&auml;&szlig;ige, seine
  revolution&auml;ren Forderungen zur&uuml;cknehme und irgendwie mit dem Zaren
  &uuml;bereinkomme, - die Kadetten wollen eine Verst&auml;ndigung des Zaren mit
  dem Volke.</p>
<p> Wie man sieht, musste die Mehrheit der Duma aus Paktierern und nicht aus Revolution&auml;ren
  bestehen. Das war schon in der ersten Aprilh&auml;lfte von selbst klar.</p>
<p> Also boykottiert und ohnm&auml;chtig, mit geringf&uuml;gigen Rechten einerseits,
  in ihrer Mehrheit nicht revolution&auml;r und paktiererisch anderseits - das
  war die Duma. Ohnm&auml;chtige pflegen sowieso den Weg des Paktierertums zu
  beschreiten, haben sie aber au&szlig;erdem noch nichtrevolution&auml;re Bestrebungen,
  so gleiten sie umso schneller zum Paktierertum hinab. Das gleiche musste auch
  mit der Reichsduma passieren. Sie konnte nicht ganz und gar auf die Seite des
  Zaren treten, da sie eine Beschr&auml;nkung der Rechte des Zaren will, aber
  sie konnte auch nicht auf die Seite des Volkes &uuml;bergehen, da das Volk revolution&auml;re
  Forderungen erhebt. Deshalb musste sie sich zwischen den Zaren und das Volk
  stellen und darangehen, sie zu vers&ouml;hnen, d. h. Wasser in ein Sieb zu sch&ouml;pfen.
  Einerseits musste sie das Volk zu &uuml;berreden versuchen, auf &#8222;&uuml;berm&auml;&szlig;ige
  Forderungen&#8220; zu verzichten und sich irgendwie mit dem Zaren zu verst&auml;ndigen,
  anderseits aber musste sie zu einem Makler vor dem Zaren werden, damit er dem
  Volke eine Kleinigkeit zugestehe und dadurch den &#8222;revolution&auml;ren
  Wirren&#8220; ein Ende setze.</p>
<p> Mit einer Solchen Duma hatte es der Vereinigungsparteitag zu tun.</p>
<p> Wie musste das Verh&auml;ltnis der Partei zu einer solchen Duma sein? Es er&uuml;brigt
  sich zu sagen, dass die Partei es nicht auf sich nehmen konnte, eine solche
  Duma zu unterst&uuml;tzen, da die Unterst&uuml;tzung der Duma die Unterst&uuml;tzung
  der Paktiererpolitik ist und die Paktiererpolitik der Aufgabe, die Revolution
  zu vertiefen, von Grund aus widerspricht - die Arbeiterpartei darf sich nicht
  dazu hergeben, die Revolution zu beschwichtigen. Nat&uuml;rlich musste die Partei
  sowohl die Duma als auch die Konflikte der Duma mit der Regierung ausnutzen,
  aber dies bedeutet noch nicht, dass sie die nichtrevolution&auml;re Taktik der
  Duma unterst&uuml;tzen muss. Im Gegenteil, die Entlarvung der Doppelz&uuml;ngigkeit
  der Duma, ihre schonungslose Kritik, die klare Blo&szlig;stellung ihrer Verr&auml;tertaktik
  - das muss das Verh&auml;ltnis der Partei zur Reichsduma sein.</p>
<p> Ist dem aber so, so ist es klar, dass die kadettische Duma den Willen des
  Volkes nicht zum Ausdruck bringt, dass sie der Rolle einer Volksvertretung nicht
  gerecht werden kann, dass sie nicht zu einem politischen Zentrum des Landes
  werden und das Volk nicht um sich zusammenschlie&szlig;en kann.</p>
<p> Hierbei war es die Pflicht der Partei, die falschen Hoffnungen zu zerstreuen,
  die auf die Duma gesetzt wurden, und f&uuml;r alle laut vernehmlich zu erkl&auml;ren,
  dass die Duma den Willen des Volkes nicht zum Ausdruck bringt, dass sie folglich
  nicht zu einem Werkzeug der Revolution werden kann und dass die Hauptarena des
  Kampfes jetzt die Stra&szlig;e und nicht die Duma ist. Gleichzeitig war es klar,
  dass die in der </p>
<p> vertretene b&auml;uerliche &#8222;Gruppe der Trudowiki&#8220;<a href="b01-anm.htm"><span class="anmerkung">[77]</span></a>
  die im Vergleich mit den Kadetten zahlenm&auml;&szlig;ig schwach war, der Paktierertaktik
  der Kadetten nicht bis zu Ende folgen konnte, dass sie sehr bald den Kampf gegen
  sie als gegen Verr&auml;ter des Volkes aufnehmen und den Weg der Revolution
  einschlagen musste. Es war die Pflicht der Partei, die &#8222;Gruppe der Trudowiki&#8220;
  in ihrem Kampf gegen die Kadetten zu unterst&uuml;tzen, ihre revolution&auml;ren
  Tendenzen bis zu Ende zu entwickeln, ihre revolution&auml;re Taktik der nichtrevolution&auml;ren
  Taktik der Kadetten gegen&uuml;berzustellen und dadurch die verr&auml;terischen
  Tendenzen der Kadetten noch klarer aufzudecken.</p>
<p> Wie aber verfuhr der Parteitag, was sagte der Parteitag in seiner Resolution
  &uuml;ber die Reichsduma?</p>
<p> Die Resolution des Parteitags besagt, die Duma sei eine &#8222;aus dem Sch&ouml;&szlig;e
  der Nation&#8220; hervorgegangene K&ouml;rperschaft. Also br&auml;chte die Duma
  trotz ihrer M&auml;ngel den Willen des Volkes dennoch zum Ausdruck.</p>
<p> Es ist klar, dass der Parteitag es nicht verstanden hat, die kadettische Duma
  geb&uuml;hrend einzusch&auml;tzen, der Parteitag hat vergessen, dass die Dumamehrheit
  aus Paktierern besteht, dass Paktierer als Menschen, die die Revolution ablehnen,
  nicht dem Willen des Volkes Ausdruck geben k&ouml;nnen, und dass wir folglich
  nicht das Recht haben zu sagen, die Duma sei &#8222;aus dem Sch&ouml;&szlig;e
  der Nation&#8220; hervorgegangen.</p>
<p> Was sagten hier&uuml;ber auf dem Parteitag die Bolschewiki?</p>
<p> Sie sagten: &#8222;Die Reichsduma mit ihrer schon jetzt sichtbar gewordenen
  (vorwiegend) kadettischen Zusammensetzung kann auf keinen Fall der Rolle einer
  wirklichen Volksvertretung gerecht werden.&#8220; Das hei&szlig;t, die jetzige
  Duma ist nicht aus dem Scho&szlig;e des Volkes hervorgegangen, sie ist volksfeindlich
  und bringt deshalb den Willen des Volkes nicht zum Ausdruck (siehe die Resolution
  der Bolschewiki).</p>
<p> Der Parteitag lehnte in dieser Frage den Standpunkt der Bolschewiki ab.</p>
<p> Die Resolution des Parteitags besagt, die &#8222;Duma&#8220; werde trotz ihres
  &#8222;pseudokonstitutionellen&#8220; Charakters dennoch &#8222;zu einem Werkzeug
  der Revolution werden&#8220; ... ihre Konflikte mit der Regierung k&ouml;nnten
  Ausma&szlig;e annehmen, &#8222;die die M&ouml;glichkeit geben, diese Konflikte
  zum Ausgangspunkt breiter, auf den Sturz der heutigen politischen Ordnung gerichteter
  Massenbewegungen zu machen&#8220;. Das hei&szlig;t, die Duma k&ouml;nnte zum
  politischen Zentrum werden, das revolution&auml;re Volk um sich scharen und
  das Banner der Revolution erheben.</p>
<p> Ihr h&ouml;rt es, Arbeiter: Die kadettische Paktiererduma k&ouml;nnte also
  zum Zentrum der Revolution werden und an ihre Spitze gelangen: eine H&uuml;ndin
  k&ouml;nnte also ein Lamm geb&auml;ren! Ihr braucht euch nicht zu beunruhigen
  - von jetzt an bedarf es weder der Hegemonie des Proletariats noch des Zusammenschlusses
  des Volkes eben um das Proletariat: die nichtrevolution&auml;re Duma werde selbst
  das revolution&auml;re Volk um sich zusammenscharen, und alles werde in Ordnung
  sein! So einfach ist also die Revolution zu machen, so muss man also die jetzige
  Revolution zu Ende f&uuml;hren!</p>
<p> Offenbar hat der Parteitag nicht begriffen, dass die doppelz&uuml;ngige Duma
  mit ihren doppelz&uuml;ngigen Kadetten sich unweigerlich zwischen zwei St&uuml;hle
  setzen, den Zaren und das Volk miteinander zu vers&ouml;hnen versuchen und dann,
  wie jeder Doppelz&uuml;ngler, gezwungen sein wird, sich auf die Seite desjenigen
  zu neigen, der am meisten verspricht!</p>
<p> Was sagten hier&uuml;ber auf dem Parteitag die Bolschewiki?</p>
<p> Sie erkl&auml;rten, &#8222;die Voraussetzungen daf&uuml;r, dass unsere Partei
  den parlamentarischen Weg betritt, liegen noch nicht vor&#8220;, d.h. vorl&auml;ufig
  k&ouml;nnen wir ein ruhiges parlamentarisches Leben noch nicht beginnen, die
  Hauptarena des Kampfes bleibt immer noch die Stra&szlig;e und nicht die Duma
  (siehe die Resolution der Bolschewiki).</p>
<p> Der Parteitag lehnte auch in diesem Teil die Resolution der Bolschewiki ab.</p>
<p> Die Resolution des Parteitags sagt nichts Bestimmtes dar&uuml;ber, dass es
  in der Duma in der Minderheit bleibende Vertreter der revolution&auml;ren Bauernschaft
  (die &#8222;Gruppe der Trudowiki&#8220;) gibt, die gezwungen sein werden, das
  Paktierertum der Kadetten abzulehnen und den Weg der Revolution einzuschlagen,
  dass es notwendig ist, sie zu ermuntern, sie im Kampf gegen die Kadetten zu
  unterst&uuml;tzen und ihnen zu helfen, noch entschlossener den revolution&auml;ren
  Weg zu beschreiten.</p>
<p> Offenbar hat der Parteitag nicht begriffen, dass das Proletariat und die Bauernschaft
  die beiden Hauptkr&auml;fte der jetzigen Revolution sind, dass das Proletariat
  als der F&uuml;hrer der Revolution im gegenw&auml;rtigen Augenblick die revolution&auml;ren
  Bauern sowohl auf der Stra&szlig;e als auch in der Duma unterst&uuml;tzen muss,
  sobald sie den Kampf gegen die Feinde der Revolution aufnehmen.</p>
<p> Was sagten hier&uuml;ber auf dem Parteitag die Bolschewiki?</p>
<p> Sie erkl&auml;rten, schonungslos entlarven m&uuml;sse die Sozialdemokratie
  &#8222;die Inkonsequenz und Wankelm&uuml;tigkeit der Kadetten, dabei besonders
  aufmerksam die Elemente der b&auml;uerlichen revolution&auml;ren Demokratie
  beachten, sie vereinigen, sie den Kadetten gegen&uuml;berstellen, diejenigen
  ihrer Aktionen unterst&uuml;tzen, die den Interessen des Proletariats entsprechen&#8220;
  (siehe die Resolution).</p>
<p> Der Parteitag hat auch diesen Vorschlag der Bolschewiki nicht angenommen.
  Wahrscheinlich deswegen, weil hier die f&uuml;hrende Rolle des Proletariats
  im jetzigen Kampf allzu offenkundig zum Ausdruck gebracht wird, w&auml;hrend
  sich der Parteitag, wie wir oben gesehen haben, der Hegemonie des Proletariats
  gegen&uuml;ber misstrauisch verhielt - die Bauernschaft m&uuml;sse sich um die
  Duma, nicht aber um. das Proletariat zusammenschlie&szlig;en!</p>
<p> Das ist der Grund, weshalb die b&uuml;rgerliche Zeitung &#8222;Nascha Shisn&#8220;<a href="b01-anm.htm"><span class="anmerkung">[78]</span></a>
  die Resolution des Parteitags lobt, das ist der Grund, weshalb die Kadetten
  von &#8222;Nascha Shisn&#8220; wie aus einem Munde zu schreien begonnen haben:
  Endlich haben die Sozialdemokraten sich besonnen und sind vom Blanquismus abger&uuml;ckt
  (siehe &#8222;Nascha Shisn&#8220; Nr. 432).</p>
<p> Es ist augenscheinlich, dass die Feinde des Volkes - die Kadetten - nicht
  umsonst die Resolution des Parteitags loben! Nicht umsonst hat Bebel gesagt:
  Was unseren Feinden gef&auml;llt, das ist f&uuml;r uns von Schaden!</p>
<h3>IV</h3>
<p>Gehen wir zur Frage des bewaffneten Aufstands &uuml;ber.</p>
<p> Heute ist es f&uuml;r niemand mehr ein Geheimnis, dass eine Volksaktion unabwendbar
  ist. Wenn in den St&auml;dten und in den D&ouml;rfern die Krise und die Hungersnot
  um sich greifen, wenn die G&auml;rung im Proletariat und in der Bauernschaft
  mit jedem Tage st&auml;rker wird, wenn das Zarenregiment sich zersetzt, wenn
  die Revolution also im Aufschwung begriffen ist, - so ist es von selbst klar,
  dass das Leben eine neue Volksaktion vorbereitet, eine umfassendere und m&auml;chtigere,
  als es die Oktober- und die Dezemberaktion waren. Ob diese neue Aktion w&uuml;nschenswert
  ist oder nicht, ob sie gut oder schlecht - dar&uuml;ber zu reden ist heute &uuml;berfl&uuml;ssig:
  es handelt sich nicht um unsere W&uuml;nsche, sondern darum, dass die Volksaktion
  von selbst heranreift, dass sie unabwendbar ist.</p>
<p> Aber es gibt Aktionen und Aktionen. Kein Zweifel, dass der Januar-Generalstreik
  in Petersburg (1905) eine Volksaktion war. Eine Volksaktion war auch der politische
  Generalstreik im Oktober. Eine Volksaktion war ferner die &#8222;Dezemberschlacht&#8220;
  in Moskau und die der Letten. Es ist klar, dass es zwischen ihnen auch einen
  Unterschied gab. W&auml;hrend im Januar (1905) der Streik die Hauptrolle spielte,
  bildete der Streik im Dezember nur den Anfang, um dann in den bewaffneten Aufstand
  umzuschlagen und die Hauptrolle an diesen abzutreten. Die Aktionen im Januar,
  Oktober und Dezember haben bewiesen, dass es, und wenn man den Generalstreik
  noch so &#8222;friedlich&#8220; beginnt, und wenn man bei der Vorlegung von
  Forderungen noch so &#8222;delikat&#8220; verf&auml;hrt, und wenn man noch so
  unbewaffnet das Kampffeld betritt, dennoch zu einem Zusammenprall kommen muss
  (man denke an den 9. Januar in Petersburg, als das Volk mit Kreuzen und dem
  Zarenbild aufmarschierte), dass die Regierung dennoch zu Kanonen und Gewehren
  ihre Zuflucht nehmen wird, dass das Volk dennoch zu den Warfen greifen wird
  und dass der Generalstreik somit dennoch in den bewaffneten Aufstand umschlagen
  wird. Was bedeutet dies? Nur, dass die kommende Volksaktion keine einfache Aktion
  sein wird, dass sie unbedingt einen bewaffneten Charakter annehmen wird und
  dass die entscheidende Rolle somit dem. bewaffneten Aufstand geh&ouml;ren wird.
  Ob ein Blutvergie&szlig;en w&uuml;nschenswert ist oder nicht, ob es gut ist
  oder schlecht, dar&uuml;ber braucht man nicht zu sprechen: wir wiederholen -
  es kommt nicht auf unsere W&uuml;nsche an, sondern darauf, dass der bewaffnete
  Aufstand unzweifelhaft kommen wird und dass es unm&ouml;glich ist, ihn zu vermeiden.</p>
<p> Unser heutiges Ziel ist die Selbstherrschaft des Volkes. Wir wollen, dass
  die Z&uuml;gel der Verwaltung dem Proletariat und der Bauernschaft in die H&auml;nde
  gelegt werden. L&auml;sst sich dieses Ziel durch den Generalstreik erreichen?
  Die Tatsachen besagen, dass dies unm&ouml;glich ist (man erinnere sich des oben
  Gesagten). Oder wird uns vielleicht die Duma mit ihren redseligen Kadetten helfen
  und wird mit ihrer Hilfe die Selbstherrschaft des Volkes errichtet werden? Die
  Tatsachen besagen, dass dies gleichfalls unm&ouml;glich ist, denn die kadettische
  Duma will die Selbstherrschaft der Gro&szlig;bourgeoisie und nicht die Selbstherrschaft
  des Volkes (man erinnere sich des oben Gesagten).</p>
<p> Es ist klar, dass der einzig verl&auml;ssliche Weg der bewaffnete Aufstand
  des Proletariats und der Bauernschaft ist. Nur auf dem Wege des bewaffneten
  Aufstands kann die Herrschaft des Zaren gest&uuml;rzt und die Herrschaft des
  Volkes errichtet werden, nat&uuml;rlich nur, wenn dieser Aufstand mit dem Sieg
  endet. Ist dem aber so, ist ein Sieg des Volkes ohne den Sieg des Aufstands
  heute unm&ouml;glich und bereitet anderseits das Leben selbst die bewaffnete
  Volksaktion vor, ist diese Aktion unvermeidlich, - so ist es von selbst klar,
  dass die Aufgabe der Sozialdemokratie darin besteht, sich bewusst f&uuml;r diese
  Aktion zu r&uuml;sten, ihren Sieg bewusst vorzubereiten. Von zwei Dingen eins:
  entweder m&uuml;ssen wir die Selbstherrschaft des Volkes (die demokratische
  Republik) ablehnen und uns mit einer konstitutionellen Monarchie zufrieden geben,
  - dann werden wir das Recht haben zu sagen, es sei nicht unsere Sache, den bewaffneten
  Aufstand zu organisieren, oder aber wir m&uuml;ssen uns die Selbstherrschaft
  des Volkes (die demokratische Republik) nach wie vor als heutiges Ziel setzen
  und die konstitutionelle Monarchie entschieden ablehnen, - dann werden wir nicht
  das Recht haben zu sagen, es sei nicht unsere Sache, die spontan heranreifende
  Aktion bewusst zu organisieren.</p>
<p> Wie aber sollen wir uns auf den bewaffneten Aufstand vorbereiten, wie k&ouml;nnen
  wir zu seinem Siege beitragen?</p>
<p> Die Dezemberaktion hat bewiesen, dass wir Sozialdemokraten, abgesehen von
  allen anderen S&uuml;nden, noch eine gro&szlig;e S&uuml;nde vor dem Proletariat
  begangen haben. Diese S&uuml;nde besteht darin, dass wir nicht oder zu wenig
  f&uuml;r die Bewaffnung der Arbeiter und f&uuml;r die Organisierung roter Kampfabteilungen
  gesorgt haben. Man denke an den Dezember. Wem w&auml;re das erregte, kampfentschlossene
  Volk in Tiflis, in Westkaukasien, in S&uuml;dru&szlig;land, in Sibirien, in
  Moskau, in Petersburg, in Baku nicht mehr in Erinnerung? Warum gelang es der
  Selbstherrschaft, dieses von Kampfeifer entbrannte Volk so leicht zu zerstreuen?
  Etwa deshalb, weil das Volk noch nicht von der Schlechtigkeit der Zarenregierung
  &uuml;berzeugt gewesen w&auml;re? Nat&uuml;rlich nicht! Warum also?</p>
<p> Vor allem deshalb, weil das Volk keine oder doch zu wenig Waffen hatte, -
  wie klassenbewusst ihr auch sein m&ouml;gt, mit blo&szlig;en H&auml;nden k&ouml;nnt
  ihr den Kugeln nicht standhalten! Jawohl, mit Recht wurden wir ger&uuml;gt,
  wenn man sagte: Das Geld nehmt ihr, Waffen aber sind nicht zu sehen.</p>
<p> Zweitens deshalb, weil wir keine ausgebildeten roten Kampfabteilungen hatten,
  die die &uuml;brigen mitgerissen, mit Waffengewalt weitere Waffen erobert und
  das Volk damit ausger&uuml;stet h&auml;tten: in den Stra&szlig;enk&auml;mpfen
  ist das Volk ein Held, wenn es aber nicht von seinen bewaffneten Br&uuml;dern
  gef&uuml;hrt wird, wenn diese ihm nicht mit ihrem Beispiel vorangehen, so kann
  es sich in einen Haufen verwandeln.</p>
<p> Drittens deshalb, weil der Aufstand zersplittert und unorganisiert war. Ais
  Moskau auf den Barrikaden k&auml;mpfte, war Petersburg stumm. Tiflis und Kutais
  r&uuml;steten zum Sturm, als Moskau bereits &#8222;bezwungen&#8220; war. Sibirien
  griff zu den Waffen, als der S&uuml;den und die Letten bereits &#8222;besiegt&#8220;
  waren. Dies bedeutet, dass das k&auml;mpfende Proletariat dem Aufstand in Gruppen
  zersplittert begegnete, wodurch die Regierung verh&auml;ltnism&auml;&szlig;ig
  leicht imstande war, ihm eine &#8222;Niederlage&#8220; beizubringen.</p>
<p> Viertens deshalb, weil unser Aufstand sich an die Politik der Verteidigung,
  nicht aber des Angriffs hielt. Die Regierung selber rief den Dezemberaufstand
  hervor, die Regierung selber griff uns an, sie hatte ihren Plan, w&auml;hrend
  wir diesem Angriff der Regierung unvorbereitet begegneten, keinen durchdachten
  Plan hatten, gezwungen waren, uns an die Politik der Selbstverteidigung zu halten,
  und somit im Nachtrab der Ereignisse einhertrotteten. H&auml;tten die Moskauer
  gleich zu Anfang die Politik der Offensive gew&auml;hlt, so h&auml;tten sie
  unverz&uuml;glich den Nikolaus-Bahnhof besetzt, die Regierung w&auml;re dann
  au&szlig;erstande gewesen, Truppen aus Petersburg nach Moskau zu werfen, und
  der Moskauer Aufstand w&auml;re somit von l&auml;ngerer Dauer gewesen, was einen
  entsprechenden Einfluss auch auf die anderen St&auml;dte ausge&uuml;bt haben
  w&uuml;rde. Dasselbe muss auch &uuml;ber die Letten gesagt werden: h&auml;tten
  sie gleich zu Anfang den Weg des Angriffs beschritten, so h&auml;tten sie sich
  vor allem der Gesch&uuml;tze bem&auml;chtigt und die Regierungskr&auml;fte ersch&uuml;ttert.</p>
<p> Nicht umsonst sagte Marx:</p>
<p> &#8222;...hat man einmal den Weg des Aufstands beschritten, so handle man
  mit der gr&ouml;&szlig;ten Entschlossenheit und ergreife die Offensive. Die
  Defensive ist der Jod jedes bewaffneten Aufstands... &uuml;berrasche deinen
  Gegner, solange seine Kr&auml;fte zerstreut sind, sorge t&auml;glich f&uuml;r
  neue, wenn auch noch so kleine Erfolge; erhalte dir das moralische &Uuml;bergewicht,
  das der Anfangserfolg der Erhebung dir verschafft hat; ziehe so die schwankenden
  Elemente auf deine Seite, die immer dem st&auml;rksten Antrieb folgen und sich
  immer auf die sicherere Seite schlagen; zwinge deine Feinde zum R&uuml;ckzug,
  noch ehe sie ihre Kr&auml;fte gegen dich sammeln k&ouml;nnen; um mit den Worten
  Dantons, des gr&ouml;&szlig;ten bisher bekannten Meisters revolution&auml;reer
  Taktik zu sprechen: de l&#8217;audace, de l&#8217;audace, encore de l&#8217;audace!&#8220;
  [K&uuml;hnheit, K&uuml;hnheit und abermals K&uuml;hnheit!] (Siehe &#8222;Historische
  Skizzen&#8220; von Karl Marx, S. 95 [K. Marx/F. Engels, &#8222;Revolution und
  Konterrevolution in Deutschland&#8220;, deutsche Neuausgabe, Berlin 1949, S.
  119].)</p>
<p> Eben an dieser &#8222;K&uuml;hnheit&#8220; und Offensivpolitik hat es dem
  Dezemberaufstand gefehlt.</p>
<p> Man wird uns sagen: Damit sind die Ursachen der Dezember&#8220;niederlage&#8220;
  nicht ersch&ouml;pft, ihr habt vergessen, dass die Bauernschaft es im Dezember
  nicht vermocht hat, sich mit dem Proletariat zu vereinigen, und auch das ist
  eine der Hauptursachen des Dezemberr&uuml;ckzugs. Gewiss zutreffend, und wir
  wollen das nicht vergessen. Warum aber hat die Bauernschaft es nicht vermocht,
  sich mit dem Proletariat zu vereinigen, worin lag die Ursache? Man wird uns
  sagen: mangelnde Bewusstheit. Sch&ouml;n, wie aber sollen wir den Bauern Bewusstheit
  beibringen? Durch Verbreitung von Brosch&uuml;ren? Nat&uuml;rlich gen&uuml;gt
  das nicht! Wie also? Durch Kampf, durch Hereinziehung der Bauern in den Kampf,
  und durch unsere F&uuml;hrung w&auml;hrend des Kampfes. Heute ist die Stadt
  berufen, das Dorf zu leiten, der Arbeiter - den Bauern, und ist der Aufstand
  in den St&auml;dten nicht organisiert, so wird die Bauernschaft im Aufstand
  niemals mit dem fortgeschrittenen Proletariat zusammengehen. Das sind die Tatsachen.</p>
<p> Hieraus wird von selbst klar, wie der Parteitag sich zum bewaffneten Aufstand
  stellen musste, welche Losungen er den Parteigenossen geben musste.</p>
<p> Die Bewaffnung war eine schwache Seite der Partei, bis auf den heutigen Tag
  hat sie die Bewaffnung vernachl&auml;ssigt - folglich musste der Parteitag der
  Partei sagen: bewaffnet euch, schenkt der Bewaffnung verst&auml;rkte Aufmerksamkeit,
  um der kommenden Aktion wenigstens einigerma&szlig;en ger&uuml;stet zu begegnen.</p>
<p> Ferner. Die Organisierung bewaffneter Kampfabteilungen war eine schwache Seite
  der Partei, sie schenkte der Vermehrung der roten Kampfabteilungen nicht die
  geb&uuml;hrende Aufmerksamkeit - folglich musste der Parteitag der Partei sagen:
  Schafft rote Kampfabteilungen, verbreitet im Volke milit&auml;rische Kenntnisse,
  schenkt der Organisierung der roten Kampfabteilungen verst&auml;rkte Aufmerksamkeit,
  damit es sp&auml;ter m&ouml;glich sei, mit Waffengewalt weitere Waffen zu erlangen
  und den Aufstand zu verbreitern.</p>
<p> Weiter. Dem Dezemberaufstand begegnete das Proletariat zersplittert, niemand
  hatte ernstlich an die Organisierung des Aufstands gedacht - folglich musste
  der Parteitag der Partei die Losung geben, energisch dazu &uuml;berzugehen,
  die Kampfelemente zu vereinigen, sie nach einem einheitlichen Plan in Bewegung
  zu setzen und den bewaffneten Aufstand aktiv zu organisieren.</p>
<p> Weiter. Bisher hielt sich das Proletariat im bewaffneten Aufstand an die Politik
  der Defensive, es beschritt niemals den Weg des Angriffs, und dieser Umstand
  behinderte den Sieg des Aufstands, - folglich war der Parteitag verpflichtet,
  die Parteigenossen darauf hinzuweisen, dass der Augenblick des siegreichen Aufstands
  n&auml;her r&uuml;ckt und dass es notwendig ist, zur Politik der Offensive &uuml;berzugehen.</p>
<p> Wie aber ist der Parteitag vorgegangen und welche Losungen hat er der Partei
  gegeben?</p>
<p> Der Parteitag sagte: &#8222;...Die Hauptaufgabe der Partei in der gegenw&auml;rtigen-
  Lage ist die Entwicklung der Revolution durch Verbreiterung und Verst&auml;rkung
  der agitatorischen T&auml;tigkeit in den breiten Schichten des Proletariats,
  der Bauernschaft, der st&auml;dtischen Kleinbourgeoisie und unter den Truppen
  sowie ihre Hineinziehung in den aktiven Kampf gegen die Regierung durch st&auml;ndiges
  Eingreifen der Sozialdemokratie und des von ihr gef&uuml;hrten Proletariats
  in das politische Leben des Landes in allen seinen Erscheinungsformen...&#8220;
  Die Partei &#8222;kann die falsche Hoffnungen erweckende Verpflichtung, das
  Volk zu bewaffnen, nicht auf sich nehmen, und muss ihre Aufgaben darauf beschr&auml;nken,
  die Selbstbewaffnung der Bev&ouml;lkerung zu f&ouml;rdern und Kampfscharen zu
  organisieren und zu bewaffnen...&#8220; &#8222;Es ist Pflicht der Partei, sich
  allen Versuchen zu widersetzen, das Proletariat unter ung&uuml;nstigen Voraussetzungen
  in einen bewaffneten Zusammensto&szlig; hineinzuziehen...&#8220; usw. usf. (siehe
  die Resolution des Parteitags).</p>
<p> Es ergibt sich, dass heute, in der gegebenen Lage, wo wir an der Schwelle
  einer neuen Volksaktion stehen, die &#8222;Hauptsache f&uuml;r den Sieg des
  Aufstandes - die Agitation w&auml;re, w&auml;hrend die Bewaffnung und die Organisierung
  roter Kampfabteilungen etwas Unwesentliches w&auml;re, wovon wir uns nicht hinrei&szlig;en
  lassen sollen und in Hinsicht worauf wir unsere T&auml;tigkeit auf eine &#8222;F&ouml;rderung&#8220;
  &#8222;beschr&auml;nken&#8220; sollen. Davon aber, dass es notwendig ist, den
  Aufstand zu organisieren, und ihn nicht zersplittert durchzuf&uuml;hren, davon,
  dass wir eine Politik des Angriffs brauchen (man erinnere sich der Worte von
  Marx), - davon sagt der Parteitag kein Wort. Es ist klar, dass diese Fragen
  f&uuml;r ihn keine Bedeutung haben.</p>
<p> Die Tatsachen besagen: Bewaffnet euch und festigt mit allen Mitteln die roten
  Kampfabteilungen, der Parteitag aber antwortet: Lasst euch nicht so sehr von
  der Bewaffnung und Organisierung roter Kampfabteilungen hinrei&szlig;en, &#8222;beschr&auml;nkt&#8220;
  eure T&auml;tigkeit in dieser Beziehung, da die Hauptsache die Agitation ist.</p>
<p> Man k&ouml;nnte meinen, wir h&auml;tten bisher sehr viel f&uuml;r die Bewaffnung
  gesorgt, eine Masse von Genossen bewaffnet, sehr viele Kampfabteilungen organisiert,
  die Agitation aber vernachl&auml;ssigt - und da belehrt uns nun der Parteitag:
  Genug der Bewaffnung, macht euch dar&uuml;ber weiter keine Sorgen, die Hauptaufgabe
  ist ja die Agitation!</p>
<p> Selbstverst&auml;ndlich ist die Agitation stets und &uuml;berall eines der
  Hauptinstrumente der Partei, aber wird denn etwa die Agitation &uuml;ber den
  Sieg des bevorstehenden Aufstands entscheiden? H&auml;tte der Parteitag dies
  vor vier Jahren gesagt, als die Frage des Aufstands bei uns nicht auf der Tagesordnung
  stand, so w&auml;re das noch begreiflich gewesen, heute aber, wo wir an der
  Schwelle des bewaffneten Aufstands stehen, wo die Frage des Aufstands auf die
  Tagesordnung gestellt ist, wo er unabh&auml;ngig von uns und gegen unseren Willen
  beginnen kann - was kann da die &#8222;als Hauptsache&#8220; betriebene Agitation
  tun, was kann man durch diese &#8222;Agitation&#8220; erreichen?</p>
<p> Oder weiter: Nehmen wir an, wir erweitern die Agitation, nehmen wir an, das
  Volk habe sich erhoben, was dann? Wie kann es ohne Warfen k&auml;mpfen? Hat
  denn das unbewaffnete Volk nicht gen&uuml;gend Blut vergossen? Und was soll
  das Volk mit Waffen, wenn es sie nicht zu benutzen wei&szlig;, wenn es nicht
  &uuml;ber gen&uuml;gend rote Kampfabteilungen verf&uuml;gt? Man wird uns sagen:
  Wir verzichten nicht auf die Bewaffnung und auf rote Kampfabteilungen. Zugegeben,
  aber wenn ihr der Bewaffnung nicht die geb&uuml;hrende Aufmerksamkeit schenkt,
  wenn ihr sie vernachl&auml;ssigt, so hei&szlig;t das, dass ihr faktisch auf
  sie verzichtet.</p>
<p> Wir sprechen schon gar nicht davon, dass der Parteitag kein Sterbensw&ouml;rtchen
  von der Organisierung des Aufstands und von der Politik des Angriffs gesagt
  hat. &Uuml;brigens musste das auch so kommen, denn die Resolution des Parteitags
  ist um vier bis f&uuml;nf Jahre hinter dem Leben zur&uuml;ckgeblieben, und f&uuml;r
  den Parteitag war der Aufstand immer noch eine theoretische Frage.</p>
<p> Was sagten &uuml;ber diese Frage auf dem Parteitag die Bolschewiki?</p>
<p> Sie sagten: &#8222;...In der propagandistischen und agitatorischen T&auml;tigkeit
  der Partei muss dem Studium der praktischen Erfahrungen des Dezemberaufstands,
  seiner milit&auml;rischen Kritik und der Herausarbeitung der unmittelbaren Lehren
  f&uuml;r die Zukunft verst&auml;rkte Aufmerksamkeit geschenkt werden.&#8220;
  &#8222;Es muss eine noch energischere T&auml;tigkeit entfaltet werden, um die
  Zahl der Kampfscharen zu vergr&ouml;&szlig;ern, ihre Organisation zu verbessern
  und sie mit Waffen aller Art zu versorgen, wobei es, wie die Erfahrung gezeigt
  hat, notwendig ist, nicht nur Kampfscharen der Partei zu organisieren, sondern
  auch solche, die sich an die Partei anlehnen oder auch ganz parteilos sind...&#8220;
  &#8222;Angesichts der wachsenden Bauernbewegung, die in der allern&auml;chsten
  Zukunft zu einem richtigen Aufstand aufflammen kann, ist es w&uuml;nschenswert,
  die Kr&auml;fte auf die Vereinigung der Aktionen der Arbeiter und der Bauern
  zu richten, um nach M&ouml;glichkeit gemeinsame und gleichzeitige Kampfaktionen
  durchzuf&uuml;hren...&#8220; Folglich &#8222;...beginnt angesichts der Steigerung
  und Versch&auml;rfung der neuen politischen Krise der &#8222;&Uuml;bergang von
  den defensiven zu den offensiven Formen des bewaffneten Kampfes...&#8220;, und
  gemeinsam mit den Soldaten sind &#8222;...die entschlossensten Angriffsaktionen
  gegen die Regierung...&#8220; notwendig usw. (siehe die Resolution der Bolschewiki).</p>
<p> Das sagten die Bolschewiki.</p>
<p> Aber der Standpunkt der Bolschewiki wurde vom Parteitag abgelehnt.</p>
<p> Hiernach ist es nicht schwer zu begreifen, weshalb die Resolutionen des Parteitags
  von den liberalen Kadetten mit solcher Begeisterung aufgenommen wurden (siehe
  &#8222;Mascha Shisn&#8220; Nr. 432): sie begriffen, dass diese Resolutionen
  um mehrere Jahre hinter der jetzigen Revolution zur&uuml;ckgeblieben sind, dass
  diese Resolutionen die Klassenaufgaben des Proletariats absolut nicht zum Ausdruck
  bringen, dass das Proletariat durch diese Resolutionen eher zu einem Anh&auml;ngsel
  der Liberalen werden kann als zu einer selbst&auml;ndigen Macht, - sie begriffen
  dies alles und ebendeshalb loben sie sie.</p>
<p> Die Aufgabe der Parteigenossen besteht darin, zu den Resolutionen des Parteitags
  kritisch Stellung zu nehmen und zur gegebenen Zeit die entsprechenden Korrekturen
  an ihnen vorzunehmen.</p>
<p> Ebendiese Aufgabe hatten wir im Auge, als wir darangingen, diese Brosch&uuml;re
  zu schreiben.</p>
<p> Allerdings haben wir hier nur die beiden Resolutionen &#8222;&Uuml;ber das
  Verh&auml;ltnis zur Reichsduma&#8220; und &#8222;&uuml;ber den bewaffneten Aufstand&#8220;
  ber&uuml;hrt, aber diese beiden Resolutionen sind zweifellos die Hauptresolutionen,
  die den taktischen Standpunkt des Parteitags am klarsten zum Ausdruck bringen.</p>
<p> Somit sind wir zu der Hauptschlussfolgerung gelangt, dass die Frage in der
  Partei so gestellt ist: Soll das klassenbewusste Proletariat in der jetzigen
  Revolution der Hegemon sein oder im Nachtrab der b&uuml;rgerlichen Demokraten
  einher trotten?</p>
<p> Wir haben gesehen, dass von dieser oder jener L&ouml;sung dieser Frage auch
  die L&ouml;sung aller &uuml;brigen Fragen abh&auml;ngt.</p>
<p> Umso sorgf&auml;ltiger m&uuml;ssen die Genossen das Wesen dieser beiden Auffassungen
  gegeneinander abw&auml;gen.</p>
<p class="autor">Nach der vom &#8222;Verlag &#8222;Proletariat&#8220;<br>
  1906 herausgegebenen Brosch&uuml;re.<br>
  Unterschrift-. Genosse K.<br>
  Nach der autorisierten russischen &#8222;&Uuml;bersetzung<br>
  aus dem Georgischen.</p>
<p class="center"><a href="band01.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 04:27:52 Sep 24, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:55:32 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 97.154
  exclusion.robots: 0.193
  load_resource: 162.14
  RedisCDXSource: 0.579
  PetaboxLoader3.datanode: 89.926 (4)
  esindex: 0.013
  exclusion.robots.policy: 0.181
  LoadShardBlock: 78.99 (3)
  PetaboxLoader3.resolve: 138.605
  CDXLines.iter: 14.224 (3)
-->