<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app56.us.archive.org';v.server_ms=251;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170924034253", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 1 - B&uuml;rger!</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="contents" href="band01.html" title="Inhalt">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="next" href="b01-021.html">
   <link rel="prev" href="b01-019.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b01-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170924034253cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>
  <h1>Band 1</h1>

<h1 class="center">

B&Uuml;RGER!</h1>
<p>Der m&auml;chtige Riese - das Proletariat Ru&szlig;lands ist erneut in Bewegung geraten... Ru&szlig;land ist von einer breiten, alle Gegenden erfassenden Streikbewegung ergriffen. Wie auf einen Wink mit dem Zauberstab ist in dem ganzen unermesslichen R&auml;ume Ru&szlig;lands das Wirtschaftsleben mit einem Schlage zum Stillstand gekommen. Allein in Petersburg mit seinen Eisenbahnen ist mehr als eine Million Arbeiter in den Streik getreten. Moskau - die stille, regungslose, romanowtreue alte Hauptstadt - ist v&ouml;llig von der revolution&auml;ren Feuersbrunst ergriffen. Charkow, Kiew, Jekaterinoslaw und andere Kultur- und Industriezentren, ganz Zentral- und S&uuml;dru&szlig;land, ganz Polen und schlie&szlig;lich ganz Kaukasien halten ein und schauen der Selbstherrschaft drohend ins Auge.</p>
<p>
  Was wird werden? Mit Zittern und mit stockendem Herzen erwartet ganz Ru&szlig;land die Antwort auf diese Frage. Das Proletariat sagt dem verfluchten zweik&ouml;pfigen Ungeheuer den Kampf an. Wird dieser Herausforderung ein wirkliches Ringen folgen, wird der Streik in den offenen bewaffneten Aufstand &uuml;bergehen, oder wird er, &auml;hnlich wie fr&uuml;here Streiks, &#8222;friedlich&quot; enden und &#8222;abklingen&quot;?</p>
<p>
  B&uuml;rger! Wie auch die Antwort auf diese Frage lauten m&ouml;ge, wie der jetzige Streik auch enden m&ouml;ge, eins muss allen klar und unzweifelhaft sein: Wir stehen am Vorabend eines Auf Stands, der das gesamte Volk ganz Ru&szlig;lands erfa&szlig;t - und die Stunde dieses Aufstands ist nahe. Der in solcher Gro&szlig;artigkeit nicht nur in der Geschichte Ru&szlig;lands, sondern auch der ganzen Welt noch nie dagewesene, beispiellose politische Generalstreik, der sich jetzt abspielt, kann vielleicht heute enden, ohne in einen allgemeinen Volksaufstand auszum&uuml;nden, aber nur, um morgen erneut und mit noch gr&ouml;&szlig;erer Gewalt das Land zu ersch&uuml;ttern und in jenen grandiosen bewaffneten Aufstand auszum&uuml;nden, der die uralte Fehde des russischen Volkes mit der Selbstherrschaft des Zaren entscheiden und diesem abscheulichen Ungeheuer den Kopf zerschmettern muss.</p>
<p>
  Der allgemeine bewaffnete Volksaufstand - das ist die Entwirrung des Schicksalsknotens, zu der in der letzten Zeit die Ereignisse des politischen und gesellschaftlichen Lebens unseres Landes in ihrer Gesamtheit mit historischer Unvermeidlichkeit treiben! Der bewaffnete Aufstand des ganzen Volkes - das ist die gro&szlig;e Aufgabe, vor der gegenw&auml;rtig das Proletariat Ru&szlig;lands steht und die gebieterisch L&ouml;sung heischt!</p>
<p>
  B&uuml;rger! Es liegt im Interesse euer aller, mit Ausnahme der Handvoll Finanz- und Bodenaristokraten, dem Kampfruf des Proletariats Folge zu leisten und mit ihm gemeinsam diesem rettenden allgemeinen Volksaufstand zuzustreben.</p>
<p>
  Die verbrecherische Selbstherrschaft des Zaren hat unser Land an den Rand des Abgrundes gebracht. Der Ruin der mehr als hundert Millionen z&auml;hlenden Bauernschaft Ru&szlig;lands, die gedr&uuml;ckte und elende Lage der Arbeiterklasse, die ma&szlig;losen Staatsschulden und dr&uuml;ckenden Steuern, die Rechtlosigkeit der ganzen Bev&ouml;lkerung, die endlosen Willk&uuml;r- und Gewalttaten, die in allen Sph&auml;ren des Lebens herrschen, schlie&szlig;lich die v&ouml;llige Unsicherheit f&uuml;r das Leben und Eigentum der B&uuml;rger - das ist das furchtbare Bild, das Ru&szlig;land heute bietet. So kann es nicht mehr lange weitergehen! Die Selbstherrschaft, die alle diese d&uuml;steren Schrecken ins Leben gerufen hat, muss vernichtet werden! Und sie wird vernichtet werden! Die Selbstherrschaft wird sich dessen bewusst, und je mehr sie sich dessen bewusst wird, desto d&uuml;sterer werden diese Schrecken, desto grauenvoller wird der H&ouml;llentanz, den sie um sich her veranstaltet. Au&szlig;er den Hunderten und Tausenden friedlicher B&uuml;rger, jenen Arbeitern, die sie auf den Stra&szlig;en der St&auml;dte get&ouml;tet hat, au&szlig;er den zehntausenden Arbeitern und Intellektuellen, den besten S&ouml;hnen des Volkes, die in den Gef&auml;ngnissen und in der Verbannung schmachten, au&szlig;er den unaufh&ouml;rlichen Morden und Gewalttaten, die die Zarenschergen in den D&ouml;rfern, unter der Bauernschaft in dem ganzen weiten Ru&szlig;land ver&uuml;ben, hat die Selbstherrschaft nun noch neue Schrecken ersonnen. Sie hat begonnen, Feindschaft und Groll inmitten des Volkes selbst zu s&auml;en und einzelne Schichten der Bev&ouml;lkerung sowie ganze Nationalit&auml;ten gegeneinander zu hetzen. Sie hat russische Rowdys bewaffnet und auf russische Arbeiter und Intellektuelle losgelassen, sie hetzt r&uuml;ckst&auml;ndige und hungernde Massen der Russen und Moldauer in Bessarabien auf die Juden und schlie&szlig;lich die unwissende und fanatische Tatarenmasse auf die Armenier. Sie hat mit Hilfe der Tataren eines der revolution&auml;ren Zentren Ru&szlig;lands und das revolution&auml;rste Zentrum Kaukasiens - Baku - zertr&uuml;mmert und die gesamte armenische Provinz von der Revolution abgeschreckt. Sie hat das ganze vielst&auml;mmige Kaukasien in ein Kriegslager verwandelt, wo die Bev&ouml;lkerung jeden Augenblick &Uuml;berf&auml;lle nicht nur von seiten der Selbstherrschaft erwartet, sondern auch von seiten der Nachbarst&auml;mme, dieser ungl&uuml;ckseligen Opfer der Selbstherrschaft. So kann es nicht weitergehen! Und nur die Revolution kann alledem ein Ende setzen!</p>
<p>
  Es w&auml;re seltsam und l&auml;cherlich, zu erwarten, dass die Selbstherrschaft, die die Urheberin aller dieser h&ouml;llischen Schrecken ist, mit ihnen selber Schluss machen wollte oder k&ouml;nnte. Keinerlei Reformen, keinerlei Flicken auf die Selbstherrschaft - vom Schlage der Reichsduma, der Semstwos u. dgl. -, auf die die liberale Partei sich, beschr&auml;nken will, k&ouml;nnen diesen Schrecken ein Ende setzen. Im Gegenteil, alle Versuche in dieser Richtung und die Zur&uuml;ckd&auml;mmung des revolution&auml;ren Dranges des Proletariats werden dazu beitragen, diese Schrecken zu steigern.</p>
<p>
  B&uuml;rger! Das Proletariat, die revolution&auml;rste Klasse unserer Gesellschaft, das den ganzen Kampf gegen die Selbstherrschaft bisher auf seinen Schultern getragen hat und ihr entschlossenster und standhaftester Gegner bis zum letzten ist, r&uuml;stet zur offenen bewaffneten Aktion.</p>
<p>
  Es ruft euch, alle Klassen der Gesellschaft, auf, ihm Hilfe und Unterst&uuml;tzung zu erweisen. Bewaffnet euch, helft ihm, sich zu bewaffnen, und r&uuml;stet zum entscheidenden Kampf.</p>
<p>
#  B&uuml;rger! Die Stunde des Aufstands ist nahe! Notwendig ist, dass wir f&uuml;r sie vollauf ger&uuml;stet sind! Nur in diesem Falle, nur mit Hilfe des allgemeinen, allerorts und gleichzeitig beginnenden bewaffneten Aufstands werden wir unseren niedertr&auml;chtigen Feind - die verfluchte Selbstherrschaft des Zaren - besiegen und auf ihren Tr&uuml;mmern die f&uuml;r uns notwendige freie demokratische Republik errichten k&ouml;nnen.</p>
<p>Nieder mit der Selbstherrschaft!<br>
  Es lebe der allgemeine bewaffnete Aufstand!<br>
  Es lebe die demokratische Republik!<br>
  Es lebe das k&auml;mpf ende Proletariat Ru&szlig;lands!</p>
<p class="autor">Russischer &quot;Wortlaut nach der<br>
  im Oktober 1905 in der Druckerei<br>
  des Tifliser Komitees der SDAPR<br>
  gedruckten Proklamation.<br>
  Unterschrift: Das Tifliser Komitee.<br>
</p>
<p class="center"><a href="band01.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 03:42:53 Sep 24, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:55:13 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.191
  captures_list: 120.762
  load_resource: 122.557
  RedisCDXSource: 1.124
  exclusion.robots: 0.207
  PetaboxLoader3.datanode: 73.637 (4)
  PetaboxLoader3.resolve: 122.723 (2)
  CDXLines.iter: 14.545 (3)
  LoadShardBlock: 101.363 (3)
  esindex: 0.015
-->