<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app100.us.archive.org';v.server_ms=244;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170924064611", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 1 - Die internationale Konterrevolution</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="contents" href="band01.html" title="Inhalt">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="next" href="b01-031.html">
   <link rel="prev" href="b01-029.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b01-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170924064611cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>
  <h1>Band 1</h1>

<h1 class="center">DIE INTERNATIONALE KONTERREVOLUTION</h1>
<p>Das heutige Ru&szlig;land erinnert in vieler Hinsicht an das Frankreich der
  Zeiten der gro&szlig;en Revolution. Diese &Auml;hnlichkeit kommt u. a. darin
  zum Ausdruck, dass sich bei uns wie damals in Frankreich die Konterrevolution
  breit macht und, da es ihr in den eigenen Grenzen zu eng ist, ein B&uuml;ndnis
  mit der Konterrevolution anderer Staaten eingeht - sie nimmt allm&auml;hlich
  internationalen Charakter an. In Frankreich schloss die alte Regierung ein B&uuml;ndnis
  mit dem Kaiser von &Ouml;sterreich und dem K&ouml;nig von Preu&szlig;en, rief
  deren Truppen zu Hilfe und leitete eine Offensive gegen die Volksrevolution
  ein. In Ru&szlig;land schlie&szlig;t die alte Regierung ein B&uuml;ndnis mit
  dem deutschen und dem &ouml;sterreichischen Kaiser - sie will deren Truppen
  zu Hilfe rufen und die Volksrevolution in Blut ertr&auml;nken.</p>
<p> Schon vor einem Monat waren bestimmte Ger&uuml;chte im Umlauf, dass &#8222;Ru&szlig;land&#8220;
  und &#8222;Deutschland&#8220; Geheimverhandlungen f&uuml;hren (siehe &#8222;Sewernaja
  Semlja&#8220;<a href="b01-anm.htm"><span class="anmerkung">[70]</span></a> Nr.
  3). Hiernach verbreiteten sich die Ger&uuml;chte immer hartn&auml;ckiger. Jetzt
  aber ist es dahin gekommen, dass die Schwarzhunderterzeitung &#8222;Rossija&#8220;<a href="b01-anm.htm"><span class="anmerkung">[71]</span></a>
  direkt erkl&auml;rt, an der jetzigen schwierigen Lage &#8222;Ru&szlig;lands&#8220;
  (d. h. der Konterrevolution) seien die revolution&auml;ren Elemente schuld.
  Das Blatt erkl&auml;rt: &#8222;Die kaiserlich deutsche Regierung legt sich &uuml;ber
  diese Lage vollauf Rechenschaft ab, und sie hat deshalb eine ganze Anzahl entsprechender
  Ma&szlig;nahmen unternommen, die nicht verfehlen werden, zu den gew&uuml;nschten
  Resultaten zu f&uuml;hren.&#8220; Diese Ma&szlig;nahmen bestehen, wie sich herausstellt,
  darin, dass &#8222;&Ouml;sterreich&#8220; und &#8222;Deutschland&#8220; sich
  r&uuml;sten, &#8222;Ru&szlig;land&#8220; Truppen zu Hilfe zu schicken f&uuml;r
  den Fall, dass die russische Revolution Erfolge erzielen sollte. Dabei haben
  sie bereits aus diesem Anlass Vereinbarungen getroffen und beschlossen: &#8222;Unter
  bestimmten Voraussetzungen k&ouml;nnte ein aktives Eingreifen in die inneren
  Angelegenheiten Ru&szlig;lands zwecks Unterdr&uuml;ckung oder Einschr&auml;nkung
  der revolution&auml;ren Bewegung als erw&uuml;nscht und n&uuml;tzlich erscheinen...&#8220;</p>
<p> Das berichtet &#8222;Rossija&#8220;.</p>
<p> Wie man sieht, trifft die internationale Konterrevolution schon seit langem
  gro&szlig;e Vorbereitungen. Man wei&szlig;, dass sie schon lange dem konterrevolution&auml;ren
  Ru&szlig;land im Kampf gegen die Revolution mit Geld zu Hilfe kommt. Allein
  sie beschr&auml;nkt sich nicht darauf. Jetzt hat sie, wie sich herausstellt,
  beschlossen, auch mit Truppen Hilfe zu leisten.</p>
<p> Hiernach wird auch ein Kind den wahren Sinn der Aufl&ouml;sung der Duma ebenso
  wie auch den Sinn der &#8222;neuen&#8220; Verf&uuml;gungen Stolypins<a href="b01-anm.htm"><span class="anmerkung">[72]</span></a>
  und der &#8222;alten&#8220; Pogrome Trepows<a href="b01-anm.htm"><span class="anmerkung">[73]</span></a>
  leicht begreifen... Man sollte meinen, dass sich hiernach die falschen Hoffnungen
  verschiedener Liberaler und anderer naiver Leute zerstreuen, und dass sie sich
  endlich davon &uuml;berzeugen werden, dass es bei uns keine &#8222;Verfassung&#8220;
  gibt, dass es bei uns einen B&uuml;rgerkrieg gibt und dass der Kampf auf milit&auml;rische
  Art gef&uuml;hrt werden muss...</p>
<p> Aber das heutige Ru&szlig;land &auml;hnelt dem damaligen Frankreich auch in
  einer anderen Beziehung. Damals bewirkte die internationale Konterrevolution
  die Ausbreitung der Revolution, die Revolution &uuml;berschritt die Grenzen
  Frankreichs und ergoss sich als ein m&auml;chtiger Strom &uuml;ber Europa. Vereinigten
  sich die &#8222;gekr&ouml;nten H&auml;upter&#8220; Europas zu einem gemeinsamen
  Bunde, so reichten auch die V&ouml;lker Europas einander die Hand. Die gleiche
  Erscheinung beobachten wir heute in Ru&szlig;land. &#8222;Brav w&uuml;hlt der
  Maulwurf...&#8220; Die Konterrevolution Ru&szlig;lands, die sich mit der europ&auml;ischen
  Konterrevolution vereinigt, erweitert unerm&uuml;dlich die Revolution, vereinigt
  die Proletarier aller L&auml;nder miteinander und legt das Fundament der internationalen
  Revolution. Das Proletariat Ru&szlig;lands marschiert an der Spitze der demokratischen
  Revolution und streckt dem europ&auml;ischen Proletariat, das die sozialistische
  Revolution beginnen wird, die Bruderhand hin, schlie&szlig;t sich mit ihm zusammen.
  Bekanntlich fanden nach den Ereignissen vom 9. Januar &uuml;berall in Europa
  Versammlungen statt. Die Dezemberaktion hat in Deutschland und Frankreich Demonstrationen
  hervorgerufen. Kein Zweifel, dass der kommende neue Ausbruch der russischen
  Revolution das europ&auml;ische Proletariat noch entschiedener zum Kampf mobilisieren
  wird. Die internationale Konterrevolution wird die internationale Revolution
  nur st&auml;rken und vertiefen, st&auml;rken und auf einen festen Boden stellen.
  Die Losung &#8222;Proletarier aller L&auml;nder, vereinigt euch!&#8220; wird
  ihren wahren Ausdruck finden.</p>
<p> Wohlan, arbeitet nur, Herrschaften, arbeitet! Der russischen Revolution, die
  sich verbreitert, wird die europ&auml;ische Revolution folgen und dann ... dann
  wird die Stunde schlagen nicht nur f&uuml;r die &Uuml;berbleibsel der Leibeigenschaft,
  sondern auch f&uuml;r euren geliebten Kapitalismus.</p>
<p> Jawohl, ihr &#8222;w&uuml;hlt brav&#8220;, ihr Herren Konterrevolution&auml;re!</p>
<p class="autor">&#8222;Achali Zchowreba&#8220; (&#8222;Neues Leben&#8220;) Nr.
  20,<br>
  14.Juli 1906.<br>
  Unterschrift: Koba.<br>
  Nach der autorisierten russischen &#8222;&Uuml;bersetzung<br>
  aus dem Georgischen.<br>
</p>
<p class="center"><a href="band01.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 06:46:11 Sep 24, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:55:30 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.resolve: 42.713
  PetaboxLoader3.datanode: 117.567 (4)
  exclusion.robots.policy: 0.176
  LoadShardBlock: 77.053 (3)
  RedisCDXSource: 25.76
  captures_list: 118.071
  esindex: 0.011
  CDXLines.iter: 12.57 (3)
  load_resource: 113.43
  exclusion.robots: 0.191
-->