<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Herr Vogt - Vorwort</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<FONT SIZE=2><P><A NAME="S386">Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 14, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 385-387.</P>
<P>1. Korrektur<BR>
Erstellt am 31.08.1998.</P>
</FONT><P ALIGN="CENTER"><A HREF="me14_381.htm">Inhalt</A> | <A HREF="me14_389.htm">I. Die Schwefelbande</A></P>
<FONT SIZE=6><P ALIGN="CENTER">Vorwort</P>
</FONT><P><A NAME="S385"><HR></P>
<B><P>&lt;385&gt;</A></B> Unter dem Datum "<I>London</I>, 6. Februar 1860" ver&ouml;ffentlichte ich in der Berliner<I> "Volks-Zeitung"</I>, Hamburger<I> "Reform" </I>und andern deutschen Bl&auml;ttern eine Erkl&auml;rung, die mit den folgenden Worten beginnt: </P>
<P>"Ich zeige hiermit an, da&szlig; ich vorbereitende Schritte getan zur Anh&auml;ngigmachung einer Verleumdungsklage gegen die Berliner '<I>National-Zeitung</I><FONT COLOR="#ff0000"> </FONT>wegen der Leitartikel Nr. 37 und Nr. 41 &uuml;ber<I> Vogts</I> Pamphlet: '<I>Mein Proze&szlig; gegen die Allgemeine Zeitung</I>. Eine literarische Antwort auf<I> Vogt</I> behalte ich f&uuml;r sp&auml;ter vor." </P>
<P>Warum ich beschlo&szlig;, dem<I> Karl Vogt</I> literarisch, der<I> "National-Zeitung"</I> aber gerichtlich zu antworten, wird man aus der vorliegenden Schrift selbst ersehn. </P>
<P>Im Laufe des Monats Februar 1860 machte ich die Verleumdungsklage gegen die<I> "National-Zeitung"</I> anh&auml;ngig. Nachdem der Proze&szlig; vier vorl&auml;ufige Instanzen durchlaufen hatte, erhielt ich am 23. Oktober d.J. die Verf&uuml;gung des K&ouml;nigl. Preu&szlig;. Obertribunals, wodurch mir das Recht der Klage in letzter Instanz abgeschnitten, also der Proze&szlig; niedergeschlagen ward, bevor er zur &ouml;ffentlichen Verhandlung kam. Fand letztere, wie ich erwarten durfte, wirklich statt, so w&uuml;rde ich das erste Dritteil der vorliegenden Schrift erspart haben. Einfacher Abdruck eines stenographischen Berichts &uuml;ber die Gerichtsverhandlungen h&auml;tte gen&uuml;gt, und ich w&auml;re so der h&ouml;chst widerlichen Arbeit entgangen, Anklagen gegen meine Person beantworten, also von mir selbst sprechen zu m&uuml;ssen. Ich habe das stets so sorglich vermieden, da&szlig; Vogt einigen Erfolg von seinen L&uuml;genm&auml;rchen erwarten durfte. Indes, sunt certi denique fines &lt;es gibt schlie&szlig;lich gewisse Grenzen&gt;. Vogts von der "National-Zeitung" in ihrer Weise res&uuml;miertes Machwerk warf mir eine Reihe infamierender Handlungen vor, die jetzt, nachdem die<I> &ouml;ffentliche</I> gerichtliche Wider-<B>&lt;386&gt;</A></B> legung mir definitiv abgeschnitten worden ist, eine literarische Widerlegung erheischen. Aber abgesehn von dieser R&uuml;cksicht, die keine Wahl &uuml;briglie&szlig;, hatte ich andere Motive, Vogts Jagdgeschichten &uuml;ber mich und meine Parteigenossen, da ich einmal darauf eingehn mu&szlig;te, ausf&uuml;hrlicher zu behandeln. Auf der einen Seite das fast einstimmige Triumphgeschrei, womit die sogenannte "liberale" deutsche Presse seine angeblichen Enth&uuml;llungen begr&uuml;&szlig;te. Auf der andern Seite die Gelegenheit, welche die Analyse des Machwerks zur Charakteristik jenes Individuums bot, das eine ganze Richtung repr&auml;sentiert. </P>
<P>Die Antwort auf Vogt zwang mich hier und da eine partie honteuse &lt;ein schandbares Kapitel&gt;<FONT COLOR="#ff0000"> </FONT>der Emigrationsgeschichte aufzudecken. Ich mache hierin nur von dem Recht der "Notwehr" Gebrauch. &Uuml;brigens kann der Emigration, einige wenige Personen ausgenommen, nichts vorgeworfen werden als Illusionen, die durch die Zeitverh&auml;ltnisse mehr oder weniger berechtigt waren, und Narrheiten, die aus den au&szlig;erordentlichen Umst&auml;nden, worin sie sich unerwartet gestellt fand, notwendig hervorwuchsen. Ich spreche hier nat&uuml;rlich nur von den ersten Jahren der Emigration. Ein Vergleich der Geschichte der Regierungen und der b&uuml;rgerlichen Gesellschaft, etwa von 1849 bis 1859, mit der gleichzeitigen Geschichte der Emigration w&auml;re die gl&auml;nzendste Apologie, die f&uuml;r letztere geschrieben werden k&ouml;nnte. </P>
<P>Ich wei&szlig; im voraus, da&szlig; dieselben gewiegten M&auml;nner, die bei dem Erscheinen des Vogtschen Machwerks die H&auml;upter bedenklich &uuml;ber die Wichtigkeit seiner "Enth&uuml;llungen" sch&uuml;ttelten, jetzt gar nicht begreifen werden, wie ich meine Zeit mit der Widerlegung solcher Kindereien vergeuden konnte, w&auml;hrend die "liberalen" Federfuchser, die in schadenfroher Hast Vogts platte Gemeinheiten und nichtsnutzige L&uuml;gen durch die deutsche, schweizerische, franz&ouml;sische und amerikanische Presse kolportierten, meine Manier, sie selbst und ihren Helden abzufertigen, frevelhaft anst&ouml;&szlig;ig finden werden. But never mind! &lt;Aber das ist mit gleich!&gt;<FONT COLOR="#ff0000"> </P>
</FONT><P>Der politische sowie der juristische Teil dieser Schrift bed&uuml;rfen keiner eignen Bevorwortung. Zur Vermeidung m&ouml;glicher Mi&szlig;verst&auml;ndnisse bemerke ich nur das eine: Von M&auml;nnern, die schon vor 1848 miteinander darin &uuml;bereinstimmten, die Unabh&auml;ngigkeit Polens, Ungarns und Italiens nicht nur als ein<I> Recht</I> dieser L&auml;nder, sondern als das<I> Interesse</I> Deutschlands und Europas zu vertreten, wurden ganz entgegengesetzte Ansichten aufgestellt &uuml;ber die Taktik, die Deutschland bei Gelegenheit des italienischen Kriegs von 1859 Louis Bonaparte gegen&uuml;ber auszuf&uuml;hren habe. Dieser Gegen- <A NAME="S387"><B>&lt;387&gt;</A></B> satz der Ansichten entsprang aus gegens&auml;tzlichen Urteilen &uuml;ber<I> tats&auml;chliche Voraussetzungen</I>, &uuml;ber die zu entscheiden einer sp&auml;tern Zeit vorbehalten bleibt. Ich f&uuml;r meinen Teil habe es in dieser Schrift nur mit den Ansichten<I> Vogts</I> und seiner Clique zu tun. Selbst die Ansicht, die er zu vertreten <I>vorgab</I> und in der<I> Einbildung</I> eines urteilslosen Haufens vertrat, f&auml;llt in der Tat au&szlig;erhalb der Grenzen meiner Kritik. Ich behandle die Ansichten, die er<I> wirklich</I> vertrat. </P>
<P>Schlie&szlig;lich spreche ich meinen herzlichen Dank aus f&uuml;r die bereitwillige H&uuml;lfe, die mir bei Abfassung dieser Schrift nicht nur von alten Parteifreunden geworden, sondern von vielen mir fr&uuml;her fernstehenden und mir zum Teil jetzt noch pers&ouml;nlich unbekannten Mitgliedern der Emigration in der Schweiz, Frankreich und England. </P>
<I><P>London</I>, 17. November 1860</P></BODY>
</HTML>
