<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Bombe</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me14_000.htm"><FONT SIZE=2>Inhaltsverzeichnis Aufs&auml;tze f&uuml;r "The New American Cyclop&aelig;dia"</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 14, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 141-142.</P>
<P>1. Korrektur.<BR>
Erstellt am 22.08.1998.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Bombe</H1>
<FONT SIZE=2><P>Geschrieben um den 5. Oktober 1857.<BR>
Aus dem Englischen. </P>
</FONT><P><HR></P>
<FONT SIZE=2><P><A NAME="S141">["The New American Cyclop&aelig;dia", Band III]</P>
</FONT><B><P>&lt;141&gt;</A></B> <I>Bombe </I>oder Granate - hohles Eisengescho&szlig; f&uuml;r schwere Kanonen und M&ouml;rser, das mit Pulver gef&uuml;llt ist und in betr&auml;chtliche H&ouml;he geschossen wird mit der Absicht, durch die Kraft seines Falls und seiner Explosion zu wirken. Sie sind im allgemeinen die gr&ouml;&szlig;ten von allen Geschossen, da ein M&ouml;rser, der k&uuml;rzer ist als jede andere Gesch&uuml;tzklasse, um so gr&ouml;&szlig;er in Durchmesser und Rohrm&uuml;ndung sein kann. Heute werden in der Regel Bomben von 10, 11 und 13 Zoll verwandt; die Franzosen benutzten 1832 bei der Belagerung von Antwerpen einen M&ouml;rser und Granaten mit einem Kaliber von 24 Zoll, die in Belgien gegossen wurden. Das in einer Bombe enthaltene Pulver wird durch einen Z&uuml;nder - eine Z&uuml;ndr&ouml;hre, die mit einer langsam brennenden Mischung gef&uuml;llt ist, welche beim Abfeuern des M&ouml;rsers Feuer f&auml;ngt - zur Explosion gebracht. Diese Z&uuml;nder sind so beschaffen, da&szlig; das Gescho&szlig; in so kurzer Zeit wie nur m&ouml;glich nach Erreichen seines Ziels explodiert, manchmal unmittelbar bevor es den Boden erreicht. Au&szlig;er Pulver enth&auml;lt die Granate manchmal einige Brands&auml;tze einer Valenciennes-Mischung, um brennbare Objekte anzuz&uuml;nden; es wird jedoch behauptet, diese Brands&auml;tze seien nutzlos, da sie bei der Explosion in winzige Teilchen zerspringen, und die Brandwirkung von Granaten ohne solchen Zusatz sei um nichts geringer. Bomben werden in Winkeln von 15° bis 45°, in der Regel jedoch von 30° bis 45°, geschleudert, wobei die gr&ouml;&szlig;eren Geschosse mit kleineren Ladungen die verh&auml;ltnism&auml;&szlig;ig gr&ouml;&szlig;te Schu&szlig;weite bei etwa 45° haben, w&auml;hrend kleinere Geschosse mit gr&ouml;&szlig;eren Ladungen bei etwa 30° ihre gr&ouml;&szlig;te Weite erreichen. Die Ladung ist in allen F&auml;llen verh&auml;ltnism&auml;&szlig;ig klein: eine 13z&ouml;llige Bombe, die 200 lbs., wiegt und aus einem M&ouml;rser mit einer Elevation von 45° geschleudert wird, erreicht bei einer Ladung von 3<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> lbs. Pulver eine Schu&szlig;weite von 1.000 Yard, bei einer Ladung von 20 lbs., d.h. <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>10</FONT> ihres Gewichts, 4.200 Yard. Die Wirkung einer solchen Bombe, die aus einer enormen H&ouml;he herunter- <A NAME="S142"><B>&lt;142&gt;</A></B> kommt, ist betr&auml;chtlich, wenn sie auf zerst&ouml;rbare Objekte f&auml;llt. Sie durchschl&auml;gt alle Etagen eines Hauses und Gew&ouml;lbedecken von betr&auml;chtlicher St&auml;rke; obwohl eine 13z&ouml;llige Granate nur etwa 7 lbs. Pulver enth&auml;lt, gleicht ihre Explosivwirkung der einer Mine, und die Splitter fliegen, wenn sie auf keine Hindernisse sto&szlig;en, 800 bis 1.000 Yard weit. Wenn sie aber auf weichen Boden f&auml;llt, gr&auml;bt sie sich bis zu einer Tiefe von 8 bis 12 Fu&szlig; in die Erde und erstickt oder explodiert, ohne Schaden zu verursachen. Bomben werden daher oft als kleine Minen oder fougasses benutzt, die an solchen Stellen, wo der Feind passieren mu&szlig;, etwa einen Fu&szlig; tief in die Erde eingebettet werden; um sie zu entz&uuml;nden, benutzt man eine langsam brennende Lunte oder Z&uuml;ndschnur. In dieser Gestalt tauchen sie zum ersten Mal in der Geschichte auf: Die Chinesen verwandten nach ihren Chroniken mehrere Jahrhunderte vor unserer Zeit mit berstenden Mischungen und kleinen Metallst&uuml;cken gef&uuml;llte Metallkugeln, die mit Hilfe einer langsam brennenden Lunte entz&uuml;ndet wurden. Man benutzte sie zur Verteidigung von Defileen, indem man sie dort bei Ann&auml;herung des Feindes niederlegte. 1232, bei der Belagerung von Kai-fang-fu, lie&szlig;en die Chinesen w&auml;hrend eines Angriffs von den Brustwehren Bomben auf die anst&uuml;rmend Mongolen hinunterrollen. Machmud-Schah von Gudscherat schleuderte bei der Belagerung von Champaneer im Jahre 1484 Bomben in die Stadt. In Europa schossen zu Beginn des 14. Jahrhunderts - nicht zu erw&auml;hnen fr&uuml;here F&auml;lle zweifelhafteren Charakters - die Araber in Spanien und nach ihnen die Spanier Granaten und Brandgeschosse aus Gesch&uuml;tzen; aber die Kostspieligkeit und die Schwierigkeit, Hohlgeschosse herzustellen, verhinderten lange ihre breitere Verwendung. Erst seit der Mitte des 17. Jahrhunderts sind sie ein wichtiger Bestandteil der Belagerungsartillerie geworden.</P>
</BODY>
</HTML>