<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Herr Vogt - II. Die Buerstenheimer</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 14, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 398-407.</P>
<P>1. Korrektur<BR>
Erstellt am 31.08.1998.</P>
</FONT><P ALIGN="CENTER"><A HREF="me14_389.htm">I. Die Schwefelbande</A> | <A HREF="me14_381.htm">Inhalt</A> | <A HREF="me14_408.htm">III. Polizistisches </A></P>
<FONT SIZE=6><P ALIGN="CENTER">II. Die B&uuml;rstenheimer</P>
</FONT><P><HR></P>
<FONT SIZE=2><P ALIGN="RIGHT">"But, sirrah, theres no room for faith, truth, <BR>
nor honesty, in this bosom of thine; it is all <BR>
filled up with guts and midriff,"<BR>
&lt;"Aber zum Henker, es ist kein Platz f&uuml;r Glauben,<BR>
Treu' und Redlichkeit in dem Leibe da: er ist<BR>
ganz mit D&auml;rmen und Netzhaut ausgestopft".&gt;<BR>
(Shakespeare) </P>
</FONT><B><P><A NAME="S398">&lt;398&gt;</A></B> <I>"B&uuml;rstenheimer" </I><B>oder</B> <I>"Schwefelbande"</I>, hei&szlig;t es im Bieler Urevangelium (S. 31 des "Hauptbuchs", Dokumente). <I>"Schwefelbande"</I> <B>oder auch</B> <I>"B&uuml;rstenheimer"</I> hei&szlig;t es im "Hauptbuch" (S. 136). </P>
<P>Nach beiden Lesarten sind "Schwefelbande" und "B&uuml;rstenheimer" eine und dieselbe identische Bande. Die "Schwefelbande", wie wir sahen, war gestorben, verdorben Mitte 1850. Also auch die "B&uuml;rstenheimer"? Die "abgerundete Natur" ist der Dezemberbande attachierter Zivilisator, und Zivilisation, wie Fourier sagt, unterscheidet sich dadurch von der Barbarei, da&szlig; sie die einfache L&uuml;ge verdr&auml;ngt durch die zusammengesetzte L&uuml;ge. </P>
<P>Der "zusammengesetzte" Reichsfalstaff erz&auml;hlt uns (S. 198, "Hauptbuch"), da&szlig; ein gewisser <I>Abt</I> der "Gemeinste der Gemeinen" sei. Bewunderungswerte Bescheidenheit, womit Vogt sich selbst in den Positivus, seinen Abt aber in den Superlativ setzt, ihn gewisserma&szlig;en zu seinem Feldmarschall Ney ernennt. Als Vogts Urevangelium im Bieler <I>Commis voyageur</I> erschien, ersuchte ich die Redaktion des <I>"Volk"</I>, den Urwisch ohne weitern Kommentar abzudrucken. Die Redaktion f&uuml;gte jedoch hinter den Abdruck die Bemerkung: </P>
<FONT SIZE=2><P>"Obiger Wisch r&uuml;hrt von einem verbummelten Subjekt namens<I> Abt</I> her, der vor acht Jahren zu Genf von einem Ehrengericht deutscher Fl&uuml;chtlinge einstimmig verschiedner ehrloser Handlungen schuldig befunden ward." (Nr. 6 des<I> "Volk"</I> vom l l. Juni 1859.) </P>
</FONT><B><P><A NAME="S399">&lt;399&gt;</A></B> Die Redaktion des<I> "Volk"</I> hielt Abt f&uuml;r den Verfasser von Vogts Urwisch; sie verga&szlig;, da&szlig; die Schweiz zwei Richmonds im Felde hatte,<I> neben einem Abt einen Vogt</I>. </P>
<P>Der "Gemeinste der Gemeinen" also erfand im Fr&uuml;hjahr 1851 die<I> "B&uuml;rstenheimer"</I>, die Vogt seinem Feldmarschall im Herbst 1859 abmaust. Die s&uuml;&szlig;e Gewohnheit des Plagiats verfolgt ihn instinktiv aus der naturhistorischen Buchmacherei in die polizistische hin&uuml;ber. Der Genfer Arbeiterverein war eine Zeitlang pr&auml;sidiert von dem B&uuml;rstenmacher<I> Sauernheimer</I>. Abt halbiert Stand und Namen Sauernheimers, den einen von vorn, den andern von hinten, und aus beiden H&auml;lften komponierte er sinnig den ganzen<I> "B&uuml;rstenheimer"</I>. Mit dieser Titulatur bezeichnete er urspr&uuml;nglich au&szlig;er<I> Sauernheimer</I> dessen n&auml;chsten Umgang,<I> Kamm</I> aus Bonn, B&uuml;rstenmacher seines Gewerbes, und <B>Ranickel</B> aus Bingen, Buchbindergesellen. Den Sauernheimer ernannte er zum General, den Ranickel zum Adjutanten der B&uuml;rstenheimer und Kamm zum B&uuml;rstenheimer sans phrase. Sp&auml;ter, als zwei dem Genfer Arbeiterverein angeh&ouml;rige Fl&uuml;chtlinge,<I> Imandt</I> (jetzt Professor am Seminar zu Dundee) und<I> Schily</I> (fr&uuml;her Advokat zu Trier, jetzt zu Paris), Abts Aussto&szlig;ung vor einem Ehrengericht des Vereins bewirkten, publizierte Abt ein Schimpfpamphlet, worin er den ganzen Genfer Arbeiterverein zum Rang der<I> "B&uuml;rstenheimer"</I> erhob. Man sieht also: Es gab B&uuml;rstenheimer im allgemeinen und B&uuml;rstenheimer im besondren.<I> "B&uuml;rstenheimer"</I> im allgemeinen umfa&szlig;te den Genfer Arbeiterverein, denselben Verein, von dem der in die Enge getriebene Vogt sich ein in der<I> "Allgemeinen Zeitung"</I> ver&ouml;ffentlichtes testimonium paupertatis erschlich und vor dem er auf allen vieren kroch bei der Schillerfeier<FONT COLOR="#00ff00"> </FONT>und Robert-Blum-Feier (1859). "B&uuml;rstenheimer" im besondren waren, wie gesagt, der mir g&auml;nzlich unbekannte Sauernheimer, der nie nach London gekommen ist; Kamm, der, von Genf ausgewiesen, nach den Vereinigten Staaten &uuml;ber London reiste, wo er nicht mich, sondern Kinkel aufsuchte; endlich<I> der</I> oder <B>das Ranickel</B>, der als B&uuml;rstenheimer Adjutant zu Genf verblieb, wo er sich "versammelte" um die "abgerundete Natur". Er stellt in der Tat in eigner Person das Proletariat Vogt vor. Da ich sp&auml;ter wieder auf das<I> Ranickel</I> zur&uuml;ckkommen mu&szlig;, hier einiges Vorl&auml;ufige &uuml;ber das Unget&uuml;m.<I> Ranickel</I> geh&ouml;rte zu der nach dem verungl&uuml;ckten Heckerzug von Willich kommandierten Fl&uuml;chtlingskaserne in Besan&ccedil;on. Er machte unter ihm die Reichsverfassungskampagne mit und fl&uuml;chtete sp&auml;ter mit ihm nach der Schweiz. Willich war sein kommunistischer Mahomet, der mit Feuer und Schwert das Millennium stiften sollte. Eitler, schwatzschweifiger, zierbengelhafter Melodramatiker, &uuml;bertyrannisierte<I> das Ranickel</I> den Tyrannen. <A NAME="S400"><B>&lt;400&gt;</A></B> Zu Genf w&uuml;tete es in rotem Grimme gegen die "Parlamentler" im allgemeinen und drohte im besondren, ein andrer Tell, den "Land-Vogt zu erw&uuml;rgen". Als es jedoch durch Wallot, Fl&uuml;chtling aus den 30er Jahren und Jugendfreund Vogts, bei letzterem eingef&uuml;hrt worden, gerann<I> Ranickels</I> blutr&uuml;nstige Denkungsart in the milk of human kindness &lt;die Milch der Menschenliebe&gt;. "<I>Der</I> Bube war<I> des Vogts</I>", wie Schiller sagt. </P>
<P>Der B&uuml;rstenheimer Adjutant ward Adjutant von General Vogt, dessen Kriegsruhm nur unterblieben ist, weil Plon-Plon f&uuml;r die Aufgabe, die sein "Corps de Touristes" &lt;"Korps der Touristen"&gt; im italienischen Feldzug zu leisten hatte, den neapolitanischen Kapit&auml;n<I> Ulloa</I> (auch General by courtesy &lt;mit Verlaub gesagt&gt;) f&uuml;r schlecht genug hielt, seinen Parolles aber f&uuml;r das gro&szlig;e Abenteuer mit "der verlorenen Trommel", das am Rhein spielen wird, in Reserve h&auml;lt. Im Jahre 1859 versetzte Vogt sein<I> Ranickel</I> aus dem Proletarierstand in den B&uuml;rgerstand, vermittelte ihm ein Gesch&auml;ft (Kunstsachen, Buchbinderei, Schreibmaterialien) und verschaffte ihm obendrein die Klientel der Genfer Regierung. Der B&uuml;rstenheimer Adjutant ward Vogts "maid of all work" &lt;"M&auml;dchen f&uuml;r alles"&gt;, Cicisbeo, Hausfreund, Leporello, Vertrauter, Korrespondent, Austr&auml;ger, Zutr&auml;ger, namentlich aber auch, seit dem S&uuml;ndenfall des feisten Jack, sein Aushorcher und bonapartistischer Werber unter den Arbeitern. Ein Schweizer Blatt zeigte vor einiger Zeit die Entdeckung einer dritten Igel-Spezies an, des Ran- oder Rhein-Igels, welcher die Natur des Hunds- und Schwein-Igels verbinde und in einem Nest an der Arve, dem Landsitze von Humboldt-Vogt, gefunden worden sei. War dieser Ran-Igel gem&uuml;nzt auf unser<I> Ranickel</I>?</P>
<P>Notabene, der einzige Fl&uuml;chtling in Genf, mit dem ich in Verbindung stand,<I> Dr. Ernst Dronke</I>, fr&uuml;her Mitredakteur der "Neuen Rheinischen Zeitung", jetzt Kaufmann zu Liverpool, verhielt sich gegens&auml;tzlich zur "B&uuml;rstenheimerei". </P>
<P>Den nachfolgenden Briefen von<I> Imandt</I> und<I> Schily</I> will ich nur noch vorherschicken, da&szlig; Imandt beim Ausbruch der Revolution die Universit&auml;t verlie&szlig;, um sich als Freisch&auml;rler am Krieg in Schleswig-Holstein zu beteiligen. 1849 leiteten Schily und Imandt den Zeughaussturm von Pr&uuml;m, von wo beide mit den erbeuteten Waffen und ihrer Mannschaft sich den Weg nach der Pfalz bahnten, um dort in die Reihen der Reichsverfassungsarmee einzutreten. Im Fr&uuml;hsommer 1852 aus der Schweiz verjagt, kamen sie nach London. </P>
<B><FONT SIZE=2><P><A NAME="S401">&lt;401&gt;</A></B> "<I>Dundee</I>, 5. Februar 1860 </P>
<P>Lieber Marx! </P>
<P>Ich begreife nicht, wie Vogt Dich mit den Genfer Aff&auml;ren in Verbindung bringen kann. Es war in der dortigen Fl&uuml;chtlingsschaft bekannt, da&szlig; von uns allen<I> nur Dronke</I></FONT><FONT SIZE=2 COLOR="#00ff00"> </FONT><FONT SIZE=2>mit Dir in Verbindung stand. Die<I> Schwefelbande</I> existierte vor meiner Zeit, und der einzige dazugeh&ouml;rige Name, dessen ich mich erinnere, ist<I> Borkheim.</I> Die<I> B&uuml;rstenheimer</I> waren der Genfer Arbeiterverein. Der Name verdankt seinen Ursprung dem<I> Abt</I>. Der Verein war damals eine Pflanzschule des Willichschen Geheimbundes, in dem ich als Pr&auml;ses fungierte. Als Abt auf meinen Antrag vom Arbeiterverein, zu dem viele Fl&uuml;chtlinge geh&ouml;rten, als infam des Umgangs der Fl&uuml;chtlinge und der Arbeiter unw&uuml;rdig erkl&auml;rt ward, ver&ouml;ffentlichte er kurz nachher ein Pasquill, worin er Schily und mich der absurdesten Verbrechen zieh. Daraufhin brachten wir die ganze Angelegenheit in einem andern Lokal und vor ganz andern Personen wieder vor. Zum Beweis der von ihm geschriebenen Verleumdungen aufgefordert, wies er unser Ansinnen ab, und ohne da&szlig; ich oder Schily n&ouml;tig hatten, irgend etwas zu unsrer Verteidigung zu sagen, stellte<I> Dentzer</I> den Antrag, den Abt f&uuml;r einen infamen Verleumder zu erkl&auml;ren. Der Antrag ging zum zweiten Mal einstimmig durch, diesmal in einer Fl&uuml;chtlingsversammlung, die fast ausschlie&szlig;lich aus Parlamentlern bestand. Es tut mir leid, da&szlig; mein Bericht so &auml;u&szlig;erst d&uuml;rftig ist, aber es ist das erste Mal seit 8 Jahren, da&szlig; ich wieder an<I> den Dreck</I></FONT><FONT SIZE=2 COLOR="#00ff00"> </FONT><FONT SIZE=2>denke. Ich m&ouml;chte nicht dazu verurteilt sein, dar&uuml;ber zu schreiben, und<I> ich werde mich h&ouml;chlichst wundern, wenn es Dir m&ouml;glich sein wird, in eine solche Sauce Deine Hand zu stecken</I>. </P>
<I><P>Adieu </P>
<P ALIGN="RIGHT">Dein Imandt" </P>
</I></FONT><P>Ein bekannter russischer Schriftsteller &lt;Nikolai Iwanowitsch Sasonow&gt;, w&auml;hrend seines Aufenthalts zu Genf mit Herrn Vogt sehr befreundet, schrieb mir im Sinne der Schlu&szlig;zeilen des obigen Briefes: </P>
<FONT SIZE=2><P>"Paris, 10 Mai 1860 </P>
<P>Mon cher Marx! </P>
<P>Jai appris avec la plus vive indignation les calomnies qui ont &eacute;t&eacute; r&eacute;pandues sur votre compte et dont jai eu connaissance par un article de la <I>'Revue contemporaine',</I> sign&eacute;<I> Edouard Simon</I>. Ce qui ma particuli&egrave;rement &eacute;tonn&eacute; cest que Vogt, que je ne croyais ni b&ecirc;te, ni m&eacute;chant, a&icirc;t pu tomber dans labaissement moral que sa brochure r&eacute;v&egrave;le. Je navais besoin daucun t&eacute;moignage pour &ecirc;tre assur&eacute;, que vous &eacute;tiez incapable de basses et sales intrigues, et il ma &eacute;t&eacute; dautant plus p&eacute;nible de lire ces diffamations que dans le moment m&ecirc;me o&ugrave; on les imprimait, vous donniez au monde savant la premi&egrave;re partie du beau travail qui doit renouveler la science &eacute;conomique et la fonder sur des nouvelles et plus solides bases ... Mon cher Marx, ne vous occupez plus de toutes ces mis&egrave;res; tous les hommes s&eacute;rieux, tous les hommes consciencieux sont pour vous, mais ils attendent de vous autre chose que des pol&eacute;miques st&eacute;riles; ils voudraient pouvoir <A NAME="S402"><B>&lt;402&gt;</A></B> <A NAME="S403">&eacute;tudier le plus t&ocirc;t possible la continuation de votre belle uvre. - Votre succ&egrave;s est immense parmi les hommes pensants et sil vous peut &ecirc;tre agr&eacute;able dapprendre le retentissement que vos doctrines trouvent en Russie, je vous dirai quau commencement de cette ann&eacute;e le professeur &lt;I. K. Babst&gt;</FONT><FONT SIZE=2 COLOR="#ff0000"> </FONT><FONT SIZE=2>- a fait &agrave; Moscovie un cours public d&eacute;conomie politique dont la premi&egrave;re le&ccedil;on na pas &eacute;t&eacute; autre chose que la paraphrase de votre r&eacute;cente publication. Je vous adresse un num&eacute;ro de la <I>'Gazette du Nord'</I>, o&ugrave; vous verrez cornbien votre nom est estim&eacute;</FONT><FONT SIZE=2 COLOR="#00ff00"> </FONT><FONT SIZE=2>dans mon pays. Adieu, mon cher Marx, conservez-vous en bonne sant&eacute;</FONT><FONT SIZE=2 COLOR="#00ff00"> </FONT><FONT SIZE=2>et travaillez comme par le pass&eacute;, &agrave; &eacute;clairer le monde, sans vous pr&eacute;occuper des petites b&ecirc;tises et des petites l&acirc;chet&eacute;s. Croyez a lamiti&eacute; de votre d&eacute;vou&eacute; ..."</FONT><FONT SIZE=2 COLOR="#ff0000"> </P>
</FONT><FONT SIZE=2><P>&lt;"Mein lieber Marx! Mit tiefster Entr&uuml;stung erfuhr ich von den Verleumdungen, die &uuml;ber Sie ausgestreut worden sind und von denen ich durch einen von<I> Edouard Simon </I>gezeichneten Artikel in der <I>'Revue contemporaine</I> Kenntnis erlangt habe. Was mich besonders verwundert hat, ist, da&szlig; Vogt, den ich weder f&uuml;r dumm noch f&uuml;r boshaft hielt, moralisch so tief sinken konnte, wie seine Brosch&uuml;re es offenbart. Es bedurfte f&uuml;r mich keines Beweises, um &uuml;berzeugt zu sein, da&szlig; Sie niedriger, schmutziger Intrigen nicht f&auml;hig sind, und es war mir um so peinlicher, diese Verleumdungen lesen zu m&uuml;ssen, als Sie in dem gleichen Augenblick, in dem sie gedruckt wurden, der gelehrten Welt den ersten Teil der ausgezeichneten Arbeit</FONT><FONT SIZE=2 COLOR="#ff0000"> </FONT><FONT SIZE=2>schenkten, die die &ouml;konomische Wissenschaft erneuern und sie auf neue, solidere Grundlagen stellen soll ... Mein lieber Marx, geben Sie sich mit all diesen elenden Nichtigkeiten nicht mehr ab; alle ernsthaften Menschen, alle gewissenhaften Menschen sind f&uuml;r Sie, aber sie erwarten von Ihnen etwas anderes als unfruchtbare Auseinandersetzungen; sie m&ouml;chten so bald wie m&ouml;glich die Fortsetzung Ihres sch&ouml;nen Werkes studieren k&ouml;nnen. Ihr Erfolg bei den denkenden Menschen ist ungeheuer, und falls es Ihnen angenehm sein sollte, den Widerhall kennenzulernen, den Ihre Lehren in Ru&szlig;land finden, so will ich Ihnen sagen, da&szlig; Professor ... zu Beginn dieses Jahres in Moskau eine Reihe &ouml;ffentlicher Vorlesungen &uuml;ber politische &Ouml;konomie gehalten hat, deren erste nichts anderes war als eine Wiedergabe Ihrer j&uuml;ngsten Ver&ouml;ffentlichung. Ich &uuml;bermittle Ihnen eine Nummer der <I>'Gazette du Nord</I>, aus der Sie ersehen werden, welch hohe Wertsch&auml;tzung Ihr Name in meiner Heimat genie&szlig;t. Leben Sie wohl, lieber Marx, bleiben Sie gesund und arbeiten Sie wie bisher an der Aufkl&auml;rung der Welt, ohne sich auf kleinliche Albernheiten und kleine Niedertr&auml;chtigkeiten einzulassen. Seien Sie der Freundschaft versichert Ihres ergebenen ..."&gt;</P>
</FONT><P>Auch<I> Szemere</I>, der ungarische Exminister, schrieb mir: "Vaut-il la peine que<I> vous</I> vous occupiez de toutes ces bavardises?" &lt;Ist es der M&uuml;he wert, da&szlig;<I> Sie</I> sich mit diesem Gew&auml;sch befassen?"&gt;</P>
<P>Warum ich trotz dieser und &auml;hnlicher Abmahnungen meine Hand - um in Imandts Kraftsprache zu reden - in Vogts Sauce gesteckt habe, findet man in der Vorrede kurz angedeutet. </P>
<P>Also zu den<I> B&uuml;rstenheimern</I> zur&uuml;ck. Den folgenden Brief<I> Schilys</I> drucke ich w&ouml;rtlich ab, auch das nicht auf den "Hammel" Bez&uuml;gliche. Jedoch habe ich die schon durch Borkheims Brief vorweggenommenen Mitteilungen <B>&lt;403&gt;</A></B> &uuml;ber die Schwefelbande abgek&uuml;rzt und andre Stellen f&uuml;r einen<I> sp&auml;tern</I> Platz aufbewahrt, da ich "meinen angenehmen Gegenstand" einigerma&szlig;en artistisch behandeln mu&szlig; und also nicht alle Geheimnisse auf einmal ausplaudern darf. </P>
<FONT SIZE=2><P ALIGN="RIGHT">"Paris, den 8. Februar 1860 <BR>
46, Rue Lafayette </P>
<P>Lieber Marx! </P>
<P>Sehr angenehm war es mir, durch Dein Schreiben vom 31. v.M. ein direktes Lebenszeichen von Dir zu erhalten, und findest Du mich um so mehr bereit, Dir die verlangte Auskunft &uuml;ber die fraglichen Genfereien zu erteilen, als ich Dir proprio motu dar&uuml;ber schreiben wollte. Da&szlig; Vogt Dich, wie Du schreibst, mit Dir g&auml;nzlich Unbekannten zusammenwirft, war n&auml;mlich nicht nur meine, sondern auch s&auml;mtlicher hiesigen Genfer Bekannten erste Betrachtung, als wir uns gelegentlich dar&uuml;ber besprachen, und so &uuml;bernahm ich es denn zur Steuer der Wahrheit, Dir &uuml;ber 'B&uuml;rstenheimer, 'Schwefelbande etc. das Geeignete mitzuteilen. Sonach wirst Du also begreifen, da&szlig; Deine beiden Fragen: '1. Wer waren die B&uuml;rstenheimer, was trieben sie? 2. Wer war die Schwefelbande, aus welchen Elementen bestand sie, was trieb sie? mir grade recht kamen. Zuerst mu&szlig; ich Dir aber einen Versto&szlig; gegen die chronologische Ordnung vorhalten, denn hiernach geb&uuml;hrt die Priorit&auml;t der<I> Schwefelbande</I>. Wollte Vogt dem deutschen Philister den Teufel an die Wand malen oder gar mit Schwefel auf das Haupt brennen und sich 'gleichzeitig einen Jux machen, so h&auml;tte er doch wahrlich teuflischere Gestalten zu Typen nehmen sollen als jene harmlosen, fidelen Kneipgenies, die wir Senioren der Emigration in Genf scherzweise und ohne jeden unliebsamen Nebengedanken unter dem Namen Schwefelbande begriffen und die diese Bezeichnung ebenso arglos hinnahmen. Es waren heitre Musens&ouml;hne, die ihre examina und exercitia practica in den verschiednen s&uuml;ddeutschen Putschen, zuletzt in der Reichskampagne, absolviert hatten und sich nun f&uuml;r den erlittenen Durchfall mit ihren Examinatoren und Exerziermeistern im Roten in Genf f&uuml;r sp&auml;tere Reassumption des Gesch&auml;fts st&auml;rkten ... Namentlich bleibt selbstredend von der Bande ausgeschlossen, wer entweder gar nicht oder erst nach ihrer Sprengung in Genf ankam. Dieselbe war n&auml;mlich reinste Lokal- und Tagesbl&uuml;te (Schwefelbl&uuml;te w&auml;re also das Sublimat eigentlich zu nennen), jedoch, und wahrscheinlich wegen ihres revolutionsduftigen 'Rummeltipuff', von zu starkem Geruch f&uuml;r die eidgen&ouml;ssischen Bundesnerven, denn: Druey blies und die Blume flog nach allen Winden. Erst geraume Zeit nachher kam<I> Abt</I>, und mehrere Jahre sp&auml;ter<I> Cherval</I>, nach Genf, wo sie dufteten 'Ein jegliches nach seiner Art, aber beileibe nicht, wie Vogt behauptet, in jenem l&auml;ngst zerrissenen, l&auml;ngst verdufteten, l&auml;ngst vergessenen Bukett. </P>
<P>Das Treiben der Bande res&uuml;miert sich so ziemlich in den Worten:<I> Arbeiten im Weinberg des Herrn</I>. Daneben betrieben sie die Redaktion des 'Rummeltipuff mit dem Motto: 'Bleibe im Lande und n&auml;hre Dich<I> r&ouml;tlich</I>, worin sie sich mit Geist und Humor &uuml;ber Gott und die Welt lustig machten, falsche Propheten signalisierten, Parlamenter gei&szlig;el- <A NAME="S404"><B>&lt;404&gt;</A></B> ten (inde irae &lt;daher der Zorn&gt;), dabei sich und uns, die Hospitanten, auch nicht schonten, sondern alle und alles, Freund und Feind mit anerkennenswerter Gewissenhaftigkeit und Unparteilichkeit karikierten. </P>
<P>Da&szlig; sie mit Dir in keiner Verbindung standen, da&szlig; sie Deinen Bundschuh nicht trugen, brauche ich Dir nicht zu sagen. Das kann ich Dir aber auch nicht verhehlen, da&szlig; diese Fu&szlig;bekleidung nicht nach ihrem Geschmack gewesen sein w&uuml;rde. Landsknechte der Revolution, schlenderten sie einstweilen im Pantoffel des Waffenstillstands herum, bis jene sie wieder reaktivieren und sie mit ihrem eignen Kothurn (Meilenstiefel des entschiedenen Fortschritts) reequipieren w&uuml;rde; und der w&auml;re ihnen &uuml;bel angekommen, der ihnen die siesta mit Marxscher Staats&ouml;konomie, mit Arbeiterdiktatur etc. h&auml;tte beeintr&auml;chtigen wollen. Du lieber Gott!<I> Die</I> Arbeit, die<I> die</I> taten, erheischte h&ouml;chstens einen Kneippr&auml;ses, und ihre &ouml;konomischen Studien drehten sich um den pot und dessen<I> r&ouml;tliche</I> F&uuml;llung. 'Das Recht der Arbeit, meinte einmal Hospitant Backfisch, ein ehrsamer Hufschmied aus dem Odenwalde, 'sei schon ganz recht, aber mit der Pflicht zur Arbeit solle man ihm vom Leibe bleiben. ... </P>
<P>Lassen wir also den so freventlicherweise gel&uuml;fteten Grabstein der Schwefelbande wieder zur&uuml;ckfallen. Ein Hafis m&uuml;&szlig;te eigentlich zur Bannung jeder weiteren Grabessch&auml;ndung der Bande das Requiescat in pace &lt;Sie ruhe in Frieden&gt; singen. Mangels dessen empfange sie hiermit pro viatico et epitaphio &lt;als letzte &Ouml;lung und Grabschrift&gt; den Nachruf: 'Sie alle haben Pulver gerochen, w&auml;hrend ihr sakrileger Historiograph es nur bis zur Schwefelriecherei gebracht hat. </P>
<P>Die<I> B&uuml;rstenheimer</I> tauchten erst auf, als die Schwefelbanditen nur mehr in der Sage, in den Registern Genfer Philister und in den Herzen Genfer Sch&ouml;nen, traditionell fortlebten. B&uuml;rsten- und Buchbinder Sauernheimer, Kamm, Ranickel etc. gerieten in Streit mit Abt; f&uuml;r jene lebhaft Partei ergreifend, wurden Imandt, ich und andre auch von diesem angefeindet. Abt wurde demnach in einer Generalversammlung, zu welcher Fl&uuml;chtlingsschaft und Arbeiterverein als cour des pairs &lt;Adelsgericht&gt;, resp. als haute cour de justice &lt;Obergerichtshof&gt; zusammengetreten waren, vorgeladen, wo er denn auch erschien und seine gegen diesen und jenen geschleuderten Anschuldigungen nicht nur nicht aufrechterhielt, sondern unumwunden erkl&auml;rte, selbige rein aus der Luft gegriffen zu haben, als Repressalien gegen die aus demselben Element konstituierten Beschuldigungen seiner Gegner: <I>'Wurst wider Wurst, Repressalien halten die Welt zusammen! -</I> meinte er. Nachdem er nun dieses Wurstsystem wacker durchpl&auml;diert und hohe Pairs von dessen praktischem Werte gr&uuml;ndlich &uuml;berzeugt hatte und hierauf betreffs der gegen ihn gerichteten Anklagen Beweise beigebracht worden, wurde er der b&ouml;swilligen Verleumdung gest&auml;ndig, der ihm sonst imputierten Missetaten &uuml;berf&uuml;hrt erkl&auml;rt und demnach in Acht und Bann getan. En revanche &lt;Aus Rache&gt;</FONT><FONT SIZE=2 COLOR="#ff0000"> </FONT><FONT SIZE=2>nannte er nun die hohen Pairs, urspr&uuml;nglich nur die obengesagten Zunftgenossen, 'B&uuml;rstenheimer, wie Du siehst, eine gl&uuml;ckliche Kombination aus Namen und Stand des Erstgenannten derselben, den Du also als Ahnherrn derer von B&uuml;rstenheim zu verehren hast, ohne Dich jedoch diesem Geschlechte, m&ouml;ge es nun die Zunft oder die Pairie &lt;den Adelsstand&gt; in sich begreifen, ein- oder auch nur <A NAME="S405"><B>&lt;405&gt;</A></B> anreihen zu d&uuml;rfen; denn wisse, da&szlig; diejenigen unter ihnen, welche sich mit 'Organisation der Revolution besch&auml;ftigten, es nicht als Deine Anh&auml;nger, sondern als Deine Gegner taten; indem sie Willich als ihren Gott-Vater oder doch als ihren Papst verehrten, Dich aber als ihren Antichrist oder Gegenpapst verketzerten, so da&szlig; Dronke, der als Dein einziger Anh&auml;nger und legatus a latere &lt;Kardinal-Beauftragter&gt; im Di&ouml;zesansitz Genf galt, von allen Konzilien, mit Ausnahme der &ouml;nologischen &lt;weinkundlichen&gt;, wo er primus inter pares &lt;der Erste unter Gleichen&gt;</FONT><FONT SIZE=2 COLOR="#ff0000"> </FONT><FONT SIZE=2>war, ferngehalten wurde. Aber auch die B&uuml;rstenheimerei war wie die Schwefelbande reinste Ephemeride und zerstob vor dem gewaltigen Odem Drueys. </P>
<P>Da&szlig; nun ein Sch&uuml;ler Agassiz sich in diese Genfer Emigrations-Fossilien verrennen und so fabelhafte Naturhist&ouml;rchen wie die in seiner Brosch&uuml;re aufgetischten daraus zutage f&ouml;rdern konnte, mu&szlig; in bezug auf die species B&uuml;rstenheimerana um so mehr verwundern, als er grade hiervon ein Prachtspecimen in Gestalt eines Mastodon aus der Ordnung der Wiederk&auml;uer in der Person des Ur-B&uuml;rstenheimers <B>Ranickel</B> in seinem zoologischen Kabinett zur Verf&uuml;gung hat. Die Rumination scheint also nicht richtig vor sich gegangen oder nicht richtig von besagtem Sch&uuml;ler studiert worden zu sein ... </P>
<P>Da hast Du nun alles, was Du verlangt hast, et au del&agrave; &lt;und noch etwas mehr&gt;. Nun m&ouml;chte ich aber auch etwas von Dir verlangen, n&auml;mlich Deine Meinung &uuml;ber Einf&uuml;hrung einer Erbquote pro patria, vulgo &lt;f&uuml;r's Vaterland, mit anderen Worten&gt;</FONT><FONT SIZE=2 COLOR="#ff0000"> </FONT><FONT SIZE=2>den Staat, als Hauptfinanzquelle. unter Beseitigung der auf den unbemittelten Klassen lastenden Steuern und nat&uuml;rlich nur gegen bedeutende Sukzessionen gerichtet ... Neben dieser Erbquote besch&auml;ftigen mich noch zwei deutsche Institute: 'Zusammenlegung der Grundst&uuml;cke und 'Hypothekenversicherung, die ich hierzulande zum Verst&auml;ndnis bringen m&ouml;chte, woran es durchaus fehlt, wie denn &uuml;berhaupt die Franzosen, mit wenigen Ausnahmen, jenseits des Rheins nur Nebulosen und Sauerkraut sehen. Eine Ausnahme machte vor einiger Zeit das<I> 'Univers</I>, als es, &uuml;ber die Zerst&uuml;ckelung des Grundeigentums &uuml;ber die Geb&uuml;hr lamentierend, richtig hinzuf&uuml;gte: 'Il serait d&eacute;sirable quon appliqu&acirc;t imm&eacute;diatement les rem&egrave;des &eacute;nergiques, dont une partie de lAllemagne sest servie avec avantage: le remaniement obligatoire des propri&eacute;t&eacute;s partout o&ugrave; les 7/10 des propri&eacute;taires dune commune r&eacute;clament cette mesure. La nouvelle r&eacute;partition facilitera le drainage, lirrigation, la culture rationnelle et la voirie des propri&eacute;t&eacute;s &lt;Es w&auml;re zu w&uuml;nschen, da&szlig; sofort wirksame Mittel angewendet werden, wie man sich ihrer in einem Teile Deutschlands mit Erfolg bedient hat: die zwangsweise Neuordnung der Grundst&uuml;cke &uuml;berall da, wo 7/10 der Grundeigent&uuml;mer einer Gemeinde diese Ma&szlig;nahme verlangen. Die Neuverteilung wird die Entw&auml;sserung, die Bew&auml;sserung, den rationellen Ackerbau und die Anlage von Wegen auf den Grundst&uuml;cken erleichtern.&gt;. Darauf kommt nun das <I>'Siecle</I>, schon im allgemeinen etwas kurzsichtig, in Betrachtung deutscher Zust&auml;nde im besondren aber total starm&auml;tzig, verm&ouml;ge seines selbstgef&auml;llig, &agrave; la Diogenes mit dem durchl&ouml;cherten Kleide, zur Schau getragenen Chauvinismus, welches Mus es tagt&auml;glich seinen Abonnenten als Patriotismus aufw&auml;rmt; selbiger Chauvin nun, nachdem er dem<I> 'Univers,</I> seiner b&ecirc;te noire &lt;seinen schwarzen Mann&gt;, den obligaten Morgengru&szlig; gebracht: 'Propri&eacute;taires ruraux, suivez ce conseil! Empressez- <A NAME="S406"><B>&lt;406&gt;</A></B> vous de r&eacute;clamer le remaniement obligatoire des propri&eacute;t&eacute;s;<I> d&eacute;pouillez les petits au profit des grands</I>. O fortunatos nimium agricolas - trop heureux habitants des campagnes - Sua si bona - sils connaissaient lavantage &agrave; remanier obligatoirement la propri&eacute;t&eacute;. &lt;'L&auml;ndliche Eigent&uuml;mer, folgt diesem Rat! Beeilt euch, die zwangsweise Neuordnung der Grundst&uuml;cke zu fordern;<I> pl&uuml;ndert die Kleinen zum Vorteil der Gro&szlig;en aus</I>. O fortunatos nimium agricolas - O ihr allzu gl&uuml;cklichen Landbewohner - Sua si bona - wenn sie w&uuml;&szlig;ten, wie vorteilhaft es ist, das Grundeigentum zwangsweise neu zu ordnen!&gt; Als wenn bei einer Abstimmung der Eigent&uuml;mer<I> nach K&ouml;pfen</I> die gro&szlig;en &uuml;ber die kleinen pr&auml;valierten. </P>
<P>Im &uuml;brigen lasse ich Gottes Wasser &uuml;ber Gottes Land laufen, gebe dem Kaiser was des Kaisers und Gott was Gottes ist, respektive selbst 'des Teufels Anteil, und verbleibe somit in alter Freundschaft </P>
<P ALIGN="RIGHT">Dein<I> Schily</I>"</FONT> </P>
<P>Aus den bisherigen Mitteilungen folgt, da&szlig;, wenn zu Genf 1849/1850 eine "Schwefelbande", 1851/1852 "B&uuml;rstenheimer" existierten, zwei Gesellschaften, die nichts miteinander und nichts mit mir gemein hatten, dagegen die von unserm Parlamentsclown enth&uuml;llte Existenz der "<I>Schwefelbande</I> <B>oder</B><I> B&uuml;rstenheimer</I>" Stoff von seinem Stoff ist, eine<I> L&uuml;ge</I> auf der 4ten Potenz, "bergdick wie der Vater, der sie gebar". Man denke sich einen Historiker, der die Schamlosigkeit h&auml;tte zu berichten: Zur Zeit der ersten franz&ouml;sischen Revolution war eine Anzahl Leute bekannt unter dem Namen des<I> "Cercle social" </I><B>oder auch</B> unter dem nicht weniger charakteristischen der<I> "Jakobiner"</I>. </P>
<P>Was nun Leben und Taten seiner von ihm komponierten "Schwefelbande oder B&uuml;rstenheimer" betrifft, vermied unser Bruder Lustick allen Aufwand an Produktionskosten. Ich will ein einziges Beispiel anf&uuml;hren: </P>
<FONT SIZE=2><P>"Eine der Hauptbesch&auml;ftigungen der Schwefelbande", erz&auml;hlt der Abgerundete seinem erstaunten Philisterpublikum, "war, Leute im Vaterlande so zu kompromittieren, da&szlig; sie den Ausbeutungsversuchen nicht mehr widerstehen und Geld zahlen mu&szlig;ten" (auch eine sch&ouml;ne Gegend, "sie<I> mu&szlig;ten</I> den Ausbeutungsversuchen<I> nicht mehr</I> widerstehen"), "damit die Bande das Geheimnis ihrer Kompromittierung bewahre. Nicht<I> einer</I>, <I>Hunderte</I> von Briefen sind von diesen Menschen" (n&auml;mlich den Vogtschen homunculis) "nach Deutschland geschrieben worden, welche die unverh&uuml;llte Losung enthielten, da&szlig; man die Beteiligung an diesem oder an jenem Akte der Revolution denunzieren werde, wenn nicht bis zu einem gewissen Zeitpunkte eine gewisse Summe an eine bezeichnete Adresse gelange." (p. 139 des "Hauptbuchs".) </P>
</FONT><P>Warum lie&szlig; Vogt nicht<I> "einen"</I> dieser Briefe drucken? Weil die "Schwefelbande"<I> "Hunderte"</I> schrieb. W&auml;ren Drohbriefe so wohlfeil wie Brom- <A NAME="S407"><B>&lt;407&gt;</A></B> beeren, Vogt w&uuml;rde schw&ouml;ren, da&szlig; wir keinen Drohbrief haben sollen. Wenn morgen vor ein Ehrengericht des Gr&uuml;tlivereins geladen, um Aufschlu&szlig; &uuml;ber die "Hunderte" von "Drohbriefen" zu geben, w&uuml;rde er statt eines Briefes eine Weinflasche aus dem G&uuml;rtel ziehen, die Zunge schnalzen, ein Schnippchen schlagen und unter bauchersch&uuml;ttern der Silenus-Lache mit seinem Abt ausrufen: "Wurst wider Wurst, Repressalien halten die Welt zusammen." </P></BODY>
</HTML>
