<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Kampagne</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me14_000.htm"><FONT SIZE=2>Inhaltsverzeichnis Aufs&auml;tze f&uuml;r "The New American Cyclop&aelig;dia"</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 14, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 232-233.</P>
<P>1. Korrektur.<BR>
Erstellt am 22.08.1998.</FONT> </P>
<H2>Friedrich Engels</H2>
<H1>Kampagne</H1>
<FONT SIZE=2><P>Geschrieben am 7. Januar 1858.<BR>
Aus dem Englischen. </P>
</FONT><P><HR></P>
<FONT SIZE=2><P><A NAME="S232">["The New American Cyclop&aelig;dia", Band IV]</P>
</FONT><B><P>&lt;232&gt;</A></B> <I>Kampagne. - </I>Dieser Ausdruck wird sehr oft gebraucht, um die milit&auml;rischen Operationen zu bezeichnen, die w&auml;hrend eines Krieges innerhalb eines Jahres durchgef&uuml;hrt werden; aber wenn diese Operationen an zwei oder mehr voneinander unabh&auml;ngigen Kriegsschaupl&auml;tzen stattfinden, w&auml;re es kaum logisch, ihre Gesamtheit unter der Bezeichnung Kampagne zusammenzufassen. So umfa&szlig;t das, was vage als die Kampagne von 1800 bezeichnet werden kann, eigentlich zwei verschiedene Kampagnen, die v&ouml;llig unabh&auml;ngig voneinander gef&uuml;hrt wurden: die Kampagne in Italien (Marengo) und die Kampagne in Deutschland (Hohenlinden). Andrerseits ist, seitdem man aufgeh&ouml;rt hat, Winterquartiere zu beziehen, das Ende des Jahres nicht immer die Grenze zwischen dem Ende einer bestimmten Reihe kriegerischer Operationen und dem Anfang einer anderen. Heutzutage spielen viele andere milit&auml;rische und politische Erw&auml;gungen im Kriege eine weit wichtigere Rolle als der Wechsel der Jahreszeiten. So zerf&auml;llt jede der beiden Kampagnen von 1800 in zwei selbst&auml;ndige Abschnitte: ein allgemeiner Waffenstillstand, der sich &uuml;ber die Zeit von Juli bis September erstreckte, trennt sie, und obgleich die Kampagne in Deutschland im Dezember 1800 zu Ende ging, dauerte die italienische noch die ganze erste H&auml;lfte des Januar 1801 an. Clausewitz stellt richtig fest, da&szlig; der Feldzug von 1812 offensichtlich nicht am 31. Dezember jenes Jahres endigte, als die Franzosen noch am Njemen und in vollem R&uuml;ckzug waren, sondern bis sie im Februar 1813 &uuml;ber die Elbe gingen, wo sie ihre Kr&auml;fte sammelten, da der Antrieb, der sie heimw&auml;rts marschieren lie&szlig;, aufgeh&ouml;rt hatte zu wirken. Da der Winter jedoch immer in unseren Breiten eine Jahreszeit bleibt, in der Ersch&ouml;pfung und Anstrengungen k&auml;mpfende Armeen &uuml;berm&auml;&szlig;ig verringern, so f&auml;llt sehr oft mit dieser Jahreszeit die gegenseitige Einstellung milit&auml;rischer Operationen und die Wiederherstellung der Kr&auml;fte <A NAME="S233"><B>&lt;233&gt;</A></B> zusammen; und obgleich im genauen Sinne des Wortes Kampagne eine Reihe kriegerischer Operationen bedeutet, die durch einen strategischen Plan eng miteinander verbunden und auf ein strategisches Ziel gerichtet sind, k&ouml;nnen Kampagnen doch in den meisten F&auml;llen sehr zutreffend nach dem Jahr benannt werden, in dem ihre entscheidenden Schlachten geschlagen werden.</P>
</BODY>
</HTML>