<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Herr Vogt - XI. Ein Prozess</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 14, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 614-649.</P>
<P>1. Korrektur<BR>
Erstellt am 31.08.1998.</P>
</FONT><P ALIGN="CENTER"><A HREF="me14_570.htm">X. Patrone und Mitstrolche</A> | <A HREF="me14_381.htm">Inhalt</A> | <A HREF="me14_650.htm">XII. Beilagen </A></P>
<FONT SIZE=6><P ALIGN="CENTER">XI. Ein Proze&szlig;</P>
</FONT><P ALIGN="CENTER"><A NAME="S614"></P>
<P><HR></P>
<B><P>&lt;614&gt;</A></B> Ende Januar 1860 langten zu London 2 Nummern der<I> Berliner "National-Zeitung"</I> an mit 2 Leitartikeln, der erste betitelt:<I> "Karl Vogt und die 'Allgemeine Zeitung'"</I> (No. 37 der "National-Zeitung"), der zweite:<I> "Wie man radikale Flugbl&auml;tter macht"</I>. (No. 41 der "National-Zeitung".) Unter diesen verschiednen Titeln brachte <B>F. Zabel</B> eine in usum delphini verarbeitete Ausgabe von Vogts<I> "Hauptbuch"</I>. Letzteres selbst traf viel sp&auml;ter in London ein. Ich beschlo&szlig; sofort eine Verleumdungsklage wider den F. Zabel in Berlin anh&auml;ngig zu machen. </P>
<P>Massenhafte, w&auml;hrend 10 Jahren in der deutschen und deutseh-amerikanischen Presse gegen mich aufget&uuml;rmte Schimpfereien hatte ich nur in ganz seltnen Ausnahmsf&auml;llen, wo ein Parteiinteresse im Spiel schien, wie bei Gelegenheit des K&ouml;lner Kommunistenprozesses, literarisch ber&uuml;cksichtigt. Nach meiner Ansicht besitzt die Presse<I> das Recht</I>, Schriftsteller, Politiker, Kom&ouml;dianten und andre &ouml;ffentliche Charaktere zu<I> beleidigen</I>. Achtete ich den Angriff einer Notiz wert, so galt mir in solchen F&auml;llen der Wahlspruch: a corsaire, corsaire et demi &lt;auf einen Schelmen anderthalbe&gt;. </P>
<P>Hier stand die Sache anders.<I> Zabel</I> beschuldigte mich einer Reihe<I> krimineller</I> und<I> infamierender</I> Handlungen, und zwar vor einem Publikum, das aus Parteivorurteilen geneigt, die gr&ouml;&szlig;te Ungeheuerlichkeit zu glauben, andrerseits, bei meiner 11j&auml;hrigen Abwesenheit aus Deutschland, ohne den geringsten Anhaltspunkt zu meiner pers&ouml;nlichen Beurteilung war. Von allen politischen R&uuml;cksichten abgesehn schuldete ich also schon meiner Familie, Frau und Kindern, Zabels<I> infamierende</I> Anklagen einer gerichtlichen Pr&uuml;fung zu unterwerfen. </P>
<P>Die Art und Weise meiner Klage schlo&szlig; jede gerichtliche Kom&ouml;die der Irrungen, &auml;hnlich dem Vogtschen Proze&szlig; gegen die "Allgemeine Zeitung", <A NAME="S615"><B>&lt;615&gt;</A></B> von vornherein aus. H&auml;tte ich selbst die fabelhafte Absicht hegen k&ouml;nnen, wider Vogt an dasselbe Fazysche Gericht zu appellieren, das in Vogts Interesse bereits eine Kriminaluntersuchung niedergeschlagen hatte, so waren entscheidend wichtige Punkte<I> nur</I> in Preu&szlig;en, nicht in Genf zu erledigen, w&auml;hrend umgekehrt die einzige Angabe Zabels, wof&uuml;r er Beweise bei Vogt suchen mochte, auf angeblichen Schriftst&uuml;cken beruht, die Zabel ebenso leicht zu Berlin als sein Freund Vogt zu Genf vorlegen konnte. Meine "Beschwerde" gegen Zabel enthielt folgende Punkte: 1. Zabel sagt in Nr. 37 der "National-Zeitung" vom 22. Januar 1860 in dem Artikel, betitelt "Karl Vogt und die 'Allgemeine Zeitung'": </P>
<FONT SIZE=2><P>"<I>Vogt</I> berichtet S[eite] 136 u. f.g.d.: Unter dem Namen der<I> Schwefelbande</I> oder auch der<I> B&uuml;rstenheimer</I> war unter der Fl&uuml;chtlingsschaft von 1849 eine Anzahl von Leuten bekannt, die, anfangs in der Schweiz, Frankreich und England zerstreut, sich allm&auml;hlich in London sammelten und<I> dort als ihr sichtbares Oberhaupt Herrn Marx verehrten</I>. Politisches Prinzip<I> dieser Gesellen</I> war die 'Diktatur des Proletariats', und mit diesem Blendwerk t&auml;uschten sie anfangs nicht nur manche der bessern unter den Fl&uuml;chtlingen, sondern auch die Arbeiter aus den Freischaren des Willichschen Korps.<I> Unter der Fl&uuml;chtlingsschaft setzten sie das Werk</FONT><FONT SIZE=2 COLOR="#00ff00"> </FONT><FONT SIZE=2>der 'Rheinischen Zeitung' fort</I>, die 1849 von jeder Teilnahme an der Bewegung abmahnte, wie sie ja auch s&auml;mtliche Parlamentsmitglieder best&auml;ndig angriff, weil die Bewegung ja doch nur die Reichsverfassung zum Inhalt habe.<I> Eine furchtbare Zucht &uuml;bte die Schwefelbande &uuml;ber ihre Anh&auml;nger.</I> Wer von diesen auf irgendeine Weise sich ein b&uuml;rgerliches Fortkommen zu erringen suchte, war schon dadurch, da&szlig; er sich unabh&auml;ngig zu machen suchte, an und f&uuml;r sich ein Verr&auml;ter an der Revolution, deren erneutes Ausbrechen jeden Augenblick erwartet werden und die darum ihre Soldaten mobil machen m&uuml;sse, um sie in das Feld zu schicken. Zwietracht, Schl&auml;gereien, Duelle wurden unter dieser sorgf&auml;ltig erhaltenen Klasse von Bummlern erzeugt durch ausgestreute Ger&uuml;chte, Korrespondenzen usw. Einer verd&auml;chtigte den andern als Spion und Reaktion&auml;r, Mi&szlig;trauen bestand unter allen wider alle.<I> Eine der Hauptbesch&auml;ftigungen der Schwefelbande war, Leute im Vaterlande so zu kompromittieren, da&szlig; sie Geld zahlen mu&szlig;ten, damit die Bande das Geheimnis ohne Kompromittierung bewahre. Nicht einer, sondern Hunderte von Briefen wurden nach Deutschland geschrieben, da&szlig; man die Beteiligung an diesem oder jenem Akte der Revolution denunzieren w&uuml;rde, wenn nicht bis zu einem bestimmten Zeitpunkt eine gewisse Summe an eine bezeichnete Adresse gelange.</I> Nach dem Grundsatz, 'wer nicht unbedingt f&uuml;r uns ist, ist wider uns', wurde jeder, der diesem Treiben entgegentrat, unter den Fl&uuml;chtlingen nicht blo&szlig;, sondern mittelst der Presse 'ruiniert'.<I> Die 'Proletarier' f&uuml;llten die Spalten der reaktion&auml;ren Presse in Deutschland mit ihren Angebereien gegen diejenigen Demokraten, welche ihnen nicht huldigten, sie wurden die Verb&uuml;ndeten der geheimen Polizei in Frankreich und Deutschland.</I> Zur<I> weitern</I> Charakterisierung teilt Vogt u.a. einen langen Brief des ehemaligen Lieutenants Techow vom 26. August 1850 mit, worin die Grunds&auml;tze, das Treiben, die Feindschaften, die einander bek&auml;mpfenden Geheimb&uuml;nde der 'Proletarier' geschildert <A NAME="S616"><B>&lt;616&gt;</A></B> werden und worin man Marx erblickt, wie er im napoleonischen Hochmut auf seine geistige &Uuml;berlegenheit<I> die Fuchtel unter der Schwefelbande schwingt</I>." </P>
</FONT><P>Zum Verst&auml;ndnis des Sp&auml;tern sei hier gleich bemerkt, da&szlig;<I> Zabel</I>, der in der oben abgedruckten Stelle angeblich den<I> Vogt</I> "berichten" lie&szlig;, nun in eignem Namen zur weitern Illustration der Schwefelbande den Proze&szlig; Cherval zu Paris, den Kommunistenproze&szlig; zu K&ouml;ln, die dar&uuml;ber von mir ver&ouml;ffentlichte Schrift, Liebknechts Revolutionstag zu Murten und sein durch mich mit der "Allgemeinen Zeitung" vermitteltes Verh&auml;ltnis, Ohly, "ebenfalls ein Kanal der Schwefelbande", Schlag auf Schlag auff&uuml;hrt, endlich Biscamps Brief an die<I> "Allgemeine Zeitung"</I> vom 20. Oktober 1859, und dann mit den Worten abschlie&szlig;t: </P>
<FONT SIZE=2><P>"Acht Tage nach Biscamp schrieb auch<I> Marx</I> an<I> die 'Allgemeine Zeitung'</I> und bot ein 'gerichtliches Dokument' zum Beweise gegen Vogt an, von dem wir vielleicht ein andermal reden.<I> Dies sind die Korrespondenten der 'Allgemeinen Zeitung'</I>." </P>
</FONT><P>Von diesem ganzen Leitartikel Nr. I machte ich nur den sub 1. abgedruckten Passus zum Gegenstand der Klage, und zwar nur folgende darin befindliche S&auml;tze: </P>
<FONT SIZE=2><P>"Eine der Hauptbesch&auml;ftigungen der" (von<I> Marx</I> kommandierten) .Schwefelbande war, Leute im Vaterlande so zu kompromittieren, da&szlig; sie Geld zahlen mu&szlig;ten, damit die Bande das Geheimnis ohne Kompromittierung bewahre. Nicht einer, sondern Hunderte von Briefen wurden nach Deutschland geschrieben, da&szlig; man die Beteiligung an diesem oder jenem Akte der Revolution denunzieren werde, wenn nicht bis zu einem bestimmten Zeitpunkt eine gewisse Summe an eine bezeichnete Adresse gelange." </P>
</FONT><P>Hier verlangte ich nat&uuml;rlich von Zabel<I> den Beweis der Wahrheit</I>. In der ersten Information f&uuml;r meinen Rechtsanwalt, Herrn Justizrat <I>Weber</I> zu Berlin, schrieb ich, ich verlange von Zabel nicht "Hunderte von Drohbriefen", auch nicht einen, sondern eine einzige Zeile, worin irgendeiner meiner notorischen Parteigenossen sich der angeschuldigten Infamie schuldig gemacht habe. Zabel brauchte sich ja nur an Vogt zu wenden, der ihm umgehend durch die Post die "Drohbriefe" dutzendweis zuschicken w&uuml;rde. Und sollte Vogt zuf&auml;llig von den Hunderten von Drohbriefen nicht eine Zeile aufweisen k&ouml;nnen, so konnte er unter allen Umst&auml;nden mehrere hundert "Leute im Vaterlande" nennen, die in der angegebenen Weise gebrandschatzt worden. Da die Leute sich in "Deutschland" befinden, waren sie einem Gericht zu Berlin jedenfalls eher zug&auml;nglich als einem Gericht zu Genf. Meine Klage gegen Zabels Leitartikel Nr. I beschr&auml;nkte sich also auf einen einzigen Punkt -<I> die politische Kompromittierung von Leuten in Deutsch-</I> <A NAME="S617"><B>&lt;617&gt;</A></B> <I>land, um ihnen Geld abzupressen</I>. Zur gleichzeitigen Widerlegung der &uuml;brigen Angaben seines Leitartikels Nr. I brachte ich eine Reihe von Tatsachen vor. Hier verlangte ich nicht den<I> Beweis der Wahrheit</I>, sondern f&uuml;hrte den<I> Beweis der Falschheit</I>. &Uuml;ber die<I> Schwefelbande oder auch B&uuml;rstenheimer</I> kl&auml;rte<I> Johann Philipp Beckers</I> Brief gen&uuml;gend auf. Was den<I> Charakter des Bundes der Kommunisten</I> anbetraf und die Art meiner Beteiligung an demselben, so konnte u.a.<I> H. B&uuml;rgers</I> von K&ouml;ln, einer der im K&ouml;lner Kommunistenproze&szlig; Verurteilten, als Zeuge nach Berlin zitiert und w&auml;hrend der Gerichtsverhandlungen eidlich vernommen werden.<I> Friedrich Engels</I> hatte ferner unter seinen Papieren einen von November 1852 datierten und durch die Poststempel London und Manchester<I> authentizierten</I> Brief vorgefunden, worin ich ihm die auf meinen Antrag erfolgte Aufl&ouml;sung des Bundes mitteilte, ebenso die im Beschlu&szlig; &uuml;ber die Aufl&ouml;sung geltend gemachten Motive: da&szlig; seit der Verhaftung der K&ouml;lner Angeklagten alle Verbindung mit dem Kontinent abgebrochen worden und eine derartige Propagandagesellschaft &uuml;berhaupt nicht mehr zeitgem&auml;&szlig; sei. Was Zabels schamlose Angabe &uuml;ber meine Verbindung "mit der geheimen Polizei in Deutschland und Frankreich" betraf, so sollte sie teils durch den K&ouml;lner Kommunistenproze&szlig;, teils durch den Proze&szlig; Cherval zu Paris erwiesen sein. Auf den letztern komme ich sp&auml;ter zur&uuml;ck. In bezug auf den erstern sandte ich meinem Verteidiger meine 1853 erschienenen "Enth&uuml;llungen &uuml;ber den Kommunisten-Proze&szlig; in K&ouml;ln" und machte ihn aufmerksam, da&szlig; Herr Advokat Schneider II von K&ouml;ln nach Berlin zitiert und eidlich &uuml;ber meinen Anteil an der Aufdeckung der Polizeiinfamien vernommen werden k&ouml;nne. Zabels Behauptung, ich und meine Parteigenossen h&auml;tten "die Spalten der reaktion&auml;ren Presse in Deutschland mit Angebereien gegen diejenigen Demokraten", welche uns "nicht huldigten", "gef&uuml;llt", - stellte ich die Tatsache entgegen, da&szlig; ich<I> niemals</I>, weder direkt noch indirekt, vom Ausland in deutsche Zeitungen korrespondierte, mit einziger Ausnahme der<I> "Neuen Oder-Zeitung"</I>. Meine in diesem Blatt gedruckten Beitr&auml;ge und n&ouml;tigenfalls die Zeugenaussage eines ihrer Redakteure, des Dr. Elsner, w&uuml;rden beweisen, da&szlig; ich es<I> niemals</I> der M&uuml;he wert hielt, auch nur den<I> Namen</I> eines "Demokraten" zu erw&auml;hnen. Was<I> Liebknechts</I> Korrespondenz in die "Allgemeine Zeitung" betraf, so begann sie im Fr&uuml;hling 1855, drei Jahre nach Aufl&ouml;sung des "Bundes", und<I> zwar ohne mein Vorwissen</I>, enthielt &uuml;brigens, wie die Jahrg&auml;nge der "Allgemeinen Zeitung" beweisen, seinem Parteistandpunkt angemessene Berichte &uuml;ber englische Politik, aber kein Sterbenswort &uuml;ber "Demokraten". Wenn Liebknecht w&auml;hrend meiner Abwesenheit von London ein zu London gegen <A NAME="S618"><B>&lt;618&gt;</A></B> den "Demokraten" Vogt erschienenes Flugblatt der "Allgemeinen Zeitung" zusandte, war er vollst&auml;ndig dazu berechtigt, denn er wu&szlig;te, da&szlig; das Flugblatt einen "Demokraten" zum Herausgeber hatte, den der "Demokrat" Vogt selbst zur Mitarbeit an seiner "demokratischen" Propaganda aufgefordert, also als sich ebenb&uuml;rtigen "Demokraten" anerkannt hatte. Zabels Schnurre, mich selbst zum "Korrespondenten der 'Allgemeinen Zeitung'" zu ernennen, wurde schlagend widerlegt durch einen Brief, den<I> Herr Orges</I> (Beilage 10) mir wenige Tage vor Er&ouml;ffnung des Augsburger Prozesses schrieb, und worin er u.a. meine pr&auml;sumierten "liberalen" Vorurteile gegen die "Allgemeine Zeitung" zu berichtigen sucht. Endlich Zabels L&uuml;ge, da&szlig; "acht Tage<I> nach</I> Biscamp auch Marx an die 'Allgemeine Zeitung' schrieb", zerfiel in sich selbst, da Biscamps Brief vom 20. Oktober 1859 datiert und die wenigen Begleitzeilen, womit ich Herrn Orges das verlangte "Dokument" zuschickte, am 24. Oktober 1859 dem Bezirksgericht zu Augsburg vorlagen, also nicht am 29. Oktober 1859 in London geschrieben sein konnten. </P>
<P>Dem Gericht gegen&uuml;ber schien es passend, dem angef&uuml;hrten Beweismaterial einige wenige Dokumente zuzuf&uuml;gen, die das grotesk infame Licht, welches "Demokrat" Zabel auf meine Stellung innerhalb der Emigration und mein "Treiben" im Ausland zu werfen sucht, auf den Verleumder zur&uuml;ckwerfen. </P>
<P>Ich lebte erst zu Paris von Ende 1843 bis Anfang 1845, als Guizot mich auswies. Zur Charakteristik meiner Stellung in der franz&ouml;sischen Revolutionspartei w&auml;hrend meines Pariser Aufenthalts sandte ich meinem Verteidiger einen Brief<I> Flocons</I>, der im Namen der provisorischen Regierung von 1848 Guizots Ausweisungsbefehl zur&uuml;cknimmt und mich zur R&uuml;ckkehr von Belgien nach Frankreich einlud. (Beilage 14.) In Br&uuml;ssel lebte ich von Anfang 1845 bis Ende Februar 1848, zu welcher Zeit Rogier mich aus Belgien auswies. Die Br&uuml;sseler Munizipalit&auml;t setzte nachtr&auml;glich den Polizeikommiss&auml;r ab, der meine Frau und mich bei Gelegenheit jener Ausweisung verhaftet hatte. Zu Br&uuml;ssel bestand eine internationale demokratische Gesellschaft, deren Ehrenpr&auml;sident der greise General<I> Mellinet</I> war, der Retter Antwerpens gegen die Holl&auml;nder. Pr&auml;sident war Advokat<I> Jottrand</I>, fr&uuml;her Mitglied der belgischen provisorischen Regierung; Vizepr&auml;sident f&uuml;r die Polen<I> Lelewel</I>, fr&uuml;her Mitglied der polnischen provisorischen Regierung; Vizepr&auml;sident f&uuml;r die Franzosen<I> Imbert</I>, nach der Februarrevolution von 1848 Gouverneur der Tuilerien, und als Vizepr&auml;sident der Deutschen funktionierte ich, erw&auml;hlt durch ein &ouml;ffentliches Meeting, das aus den Mitgliedern des deutschen Arbeitervereins und der gesamten deutschen Emigration zu Br&uuml;ssel bestand. Ein Brief Jottrands an mich zur Zeit der Stif- <A NAME="S619"><B>&lt;619&gt;</A></B> tung der "Neuen Rheinischen Zeitung" (Jottrand geh&ouml;rt zur sogenannten amerikanischen Schule der Republikaner, also einer mir fremden Richtung) und ein paar sonst indifferente Zeilen meines Freundes Lelewel zeigen hinreichend meine Stellung in der demokratischen Partei zu Br&uuml;ssel. Ich legte sie also den Verteidigungsst&uuml;cken bei. (Beilage 14.) </P>
<P>Nachdem ich Fr&uuml;hling 1849 aus Preu&szlig;en und Sp&auml;tsommer 1849 aus Frankreich verjagt worden war, begab ich mich nach London, wo ich seit Aufl&ouml;sung des Bundes (1852) und nachdem die meisten meiner Freunde London verlassen,<I> allen</I> &ouml;ffentlichen und geheimen Gesellschaften, ja aller Gesellschaft fern lebe, wohl aber von Zeit zu Zeit, mit Erlaubnis des "Demokraten" Zabel, einem auserw&auml;hlten Kreis von Arbeitern Gratisvorlesungen &uuml;ber politische &Ouml;konomie halte.<I> Der Londoner deutsche Arbeiterbildungsverein</I>, aus dem ich am 15. Sept. 1850 ausschied, feierte am 6. Februar 1860 sein zwanzigj&auml;hriges Stiftungsfest, wozu er mich einlud und auf dem er den einstimmigen Beschlu&szlig; fa&szlig;te, Vogts Angabe, ich habe die deutschen Arbeiter im allgemeinen und die Londoner Arbeiter im besondren "ausgebeutet", als<I> "Verleumdung zu brandmarken"</I>. Der damalige Pr&auml;sident des Arbeitervereins, Herr M&uuml;ller, lie&szlig; diesen Beschlu&szlig; am 1. M&auml;rz 1860 vor dem Polizeigericht zu Bow Street authentizieren. Neben diesem Dokument schickte ich meinem Rechtsanwalt einen Brief des englischen Advokaten und F&uuml;hrers der Chartistenpartei Ernest Jones (Beilage 14), worin er seine Entr&uuml;stung &uuml;ber die "infamous articles" (die infamen Artikel) der "National-Zeitung" (Ernest Jones, zu Berlin geboren und auferzogen, versteht mehr deutsch als Zabel) ausspricht und unter anderm meiner jahrelangen Gratismitarbeit an den Londoner Organen der Chartistenpartei gedenkt. Ich darf hier wohl erw&auml;hnen, da&szlig;, als ein englisches Arbeiterparlament Ende 1853 in Manchester tagte, Louis Blanc und ich allein unter den Mitgliedern der Londoner Emigration eine Einladung als Ehrenmitglieder erhielten. </P>
<P>Schlie&szlig;lich, da Ehrenvogt mich "vom Schwei&szlig;e der Arbeiter", von denen ich niemals einen Centime erhalten oder verlangt habe, "leben", und "Demokrat" Zabel mich "Leute im Vaterland" politisch "so kompromittieren" l&auml;&szlig;t, da&szlig; "sie Geld zahlen mu&szlig;ten, damit die Bande das Geheimnis ohne Kompromittierung bewahre", ersuchte ich Herrn<I> Charles A. Dana</I>, den managing editor &lt;verantwortlicher Redakteur&gt;der "New York Tribune", des ersten englisch-amerikanischen Blattes, das 200.000 Abonnenten z&auml;hlt und daher beinahe so verbreitet ist als der Bieler "Commis voyageur" und Zabels "Organ der Demokratie", <A NAME="S620"><B>&lt;620&gt;</A></B> um eine schriftliche Erkl&auml;rung &uuml;ber meine nun zehnj&auml;hrige bezahlte Mitarbeit an der "Tribune", der "Cyclop&aelig;dia Americana" usw. Sein f&uuml;r mich ehrenvoller Brief (s. Beilage 14) war das letzte Dokument, das ich meinem Rechtsanwalt zur Abwehr der Vogt-Zabelschen Stankkugeln Nr. I zustellen zu m&uuml;ssen glaubte. </P>
<P>2. In Zabels Leitartikel Nr. II, "Wie man radikale Flugbl&auml;tter macht" (Nr. 41 der "National-Zeitung" vom 25. Januar 1860), hei&szlig;t es: </P>
<FONT SIZE=2><P>"<I>Woher</I> das<I> Geld</I> f&uuml;r dies freigebig verteilte Blatt" (n&auml;mlich das "Volk") "<I>kam</I>, wissen die G&ouml;tter, da&szlig;<I> Marx</I> und Biscamp kein &uuml;berfl&uuml;ssiges Geld haben, das wissen die Menschen." </P>
</FONT><P>Isoliert betrachtet k&ouml;nnte diese Stelle als unbefangener Ausruf der Verwunderung gelten, wie wenn ich z.B. sagte: "Wie ein gewisser Fettbildner, den ich w&auml;hrend meiner Studentenzeit in Berlin als geistig und materiell verwahrlosten Dunce kannte - er war Besitzer einer Kleinkinderbewahranstalt, und seine literarischen Leistungen vor der Revolution von 1848 beschr&auml;nkten sich auf einige verstohlene Beitr&auml;ge in ein belletristisches Winkelbl&auml;ttchen - wie besagter fettbildender Dunce es angefangen hat, Hauptredakteur der 'National-Zeitung', ihr Mitaktion&auml;r und '&uuml;berfl&uuml;ssiges Geld habender Demokrat' zu werden, m&ouml;gen die G&ouml;tter wissen. Die Menschen, die einen gewissen Roman von Balzac und die Periode Manteuffel studiert haben, k&ouml;nnen es ahnen." </P>
<P>Einen ganz anders b&ouml;sartigen Sinn erhielt Zabels &Auml;u&szlig;erung dadurch, da&szlig; sie seinen Angaben &uuml;ber meine Verbindungen mit der geheimen Polizei in Frankreich und Deutschland und meine polizistisch-konspiratorischen Gelderpressungsdrohbriefe nachfolgt und sich direkt anschlie&szlig;t an die sub 3. zu erw&auml;hnende "massenhafte Verfertigung von falschem Papiergeld". Es sollte offenbar angedeutet werden, da&szlig; ich dem "Volk" auf unehrenhafte Weise Geldzusch&uuml;sse verschafft habe. </P>
<P>Zu Zabels gerichtlicher Widerlegung diente ein Manchester Affidavit vom 3. M&auml;rz 1860, wonach alles von mir dem "Volk" &uuml;bermachte Geld, mit Ausnahme eines aliquoten Teils, den ich selbst zahlte, nicht, wie Vogt meint, von "&uuml;ber dem Kanal", sondern aus Manchester flo&szlig; und zwar aus den Taschen meiner Freunde. (S. die Augsburger Kampagne.) </P>
<P>3. "Zur Charakteristik" der "Taktik" der<I> "Partei der 'Proletarier'</I> <B>unter Marx</B>" erz&auml;hlt F. Zabel, Leitartikel Nr. II u.a. </P>
<FONT SIZE=2><P>"In dieser Art wurde 1852 eine Verschw&ouml;rung der sch&auml;ndlichsten Art, mit <B>massenhafter Verfertigung von falschem Papiergeld</B>,<I> man sehe das N&auml;here bei Vogt</I>, gegen die schweizerischen Arbeitervereine eingef&auml;delt etc." </P>
</FONT><B><P><A NAME="S621">&lt;621&gt;</A></B> So verarbeitet Zabel Vogts Angaben &uuml;ber das<I> Cherval-Abenteuer</I> und macht mich zum moralischen Urheber und kriminellen Teilnehmer von "massenhafter Verfertigung von falschem Papiergeld". Mein Beweismaterial zur Widerlegung dieser Angabe des "Demokraten" Zabel erstreckte sich &uuml;ber die ganze Periode von Chervals Eintritt in den "Bund der Kommunisten" bis zu seiner Flucht von Genf 1854. Ein Affidavit, welches<I> Karl Schapper</I> am 1. M&auml;rz 1860 vor dem Polizeigericht zu Bow Street gab, bewies, da&szlig; Chervals Eintritt in den Bund zu London<I> vor</I> meinem Eintritt in den Bund stattfand, da&szlig; er von Paris aus, wo er Sommer 1850 bis Fr&uuml;hling 1852 hauste, nicht mit mir, sondern mit dem mir feindlichen Gegenbund unter Schapper und Willich in Verbindung trat, nach seiner Scheinflucht aus dem Gef&auml;ngnis von St. Pelagie und seiner Wiederankunft in London (Fr&uuml;hling 1852) in den dortigen &ouml;ffentlichen<I> Deutschen Arbeiterbildungsverein</I>, dem ich seit September 1850 nicht mehr angeh&ouml;re, eintrat, bis er hier endlich entlarvt, infam erkl&auml;rt und ausgesto&szlig;en wurde. Ferner konnte Advokat Schneider II in K&ouml;ln eidlich dar&uuml;ber vernommen werden, da&szlig; die<I> w&auml;hrend</I> des K&ouml;lner Kommunistenprozesses gemachten Enth&uuml;llungen &uuml;ber Cherval, sein Verh&auml;ltnis zur preu&szlig;ischen Polizei in London usw. von mir herr&uuml;hrten. Meine 1853 ver&ouml;ffentlichten "Enth&uuml;llungen" bewiesen, da&szlig; ich ihn<I> nach</I> Schlu&szlig; des Prozesses &ouml;ffentlich denunziert hatte. Endlich gab Joh. Philipp Beckers Brief Auskunft &uuml;ber Chervals Genfer Periode. </P>
<P>4. Nachdem<I> "Demokrat"</I> F. Zabel in Leitartikel No. II das gegen Vogt gerichtete Flugblatt "Zur Warnung" mit echt duncischer Logik befaselt und das<I> auf den Ursprung</I> desselben bez&uuml;gliche, der "Allgemeinen Zeitung" von mir &uuml;bersandte Zeugnis V&ouml;geles m&ouml;glichst verd&auml;chtigt hat, schlie&szlig;t er ab wie folgt: </P>
<FONT SIZE=2><P>"Er" (Blind) "ist offenbar kein Mitglied der<I> engern Partei Marx</I>. Uns scheint, da&szlig; es f&uuml;r<I> diese</I> nicht allzu schwer war, ihn zum S&uuml;ndenbock zu machen, und wenn die Anklage gegen Vogt Gewicht haben sollte, so mu&szlig;te sie notwendig auf eine bestimmte Person zur&uuml;ckgef&uuml;hrt werden, welche daf&uuml;r einzustehen hatte. Die<I> Partei Marx</I> konnte nun sehr leicht die Autorschaft des Flugblatts auf Blind w&auml;lzen, eben weil und nachdem dieser im Gespr&auml;ch<I> mit Marx</I> und in dem Artikel der 'Free Press' sich in &auml;hnlichem Sinne ge&auml;u&szlig;ert hatte;<I> mit Benutzung dieser Blindschen Aussagen und Redewendungen konnte das Flugblatt</I> <B>geschmiedet</B> werden, so<I> da&szlig; es wie</I> <B>sein</B><I> Fabrikat aussah</I> ... Jedermann mag nun nach Belieben<I> Marx</I> oder Blind f&uuml;r den Verfasser halten" etc. </P>
</FONT><P>Zabel beschuldet mich hier, ein Aktenst&uuml;ck, das Flugblatt "Zur Warnung", im Namen Blinds geschmiedet und ihn sp&auml;ter durch ein von mir der "Allgemeinen Zeitung" zugeschicktes falsches Zeugnis als Verfasser des von mir<I> geschmiedeten Flugblatts</I> hingestellt zu haben. Die gerichtliche <A NAME="S622"><B>&lt;622&gt;</A></B> Widerlegung dieser Angaben des "Demokraten" Zabel war ebenso schlagend als einfach. Sie bestand aus Blinds fr&uuml;her zitiertem Brief an Liebknecht, Blinds Artikel in der "Free Press", den beiden Affidavits Wiehes und V&ouml;geles (Beilagen 12 und 13) und der gedruckten Erkl&auml;rung von M. D. Schaible. </P>
<P>Vogt, der bekanntlich in seinen "Studien" die bayrische Regierung verh&ouml;hnt, reichte eine Klage gegen die "Allgemeine Zeitung" Ende August 1859 ein. Schon im folgenden September mu&szlig;te die "Allgemeine Zeitung" um Ausstand der &ouml;ffentlichen Gerichtsverhandlung einkommen, und trotz des gew&auml;hrten Ausstands fand die Verhandlung wirklich statt<I> am 24. Oktober 1859</I>. Wenn solches im<I> Dunkelstaat Bayern</I> geschah, was stand nicht im<I> Lichtstaat</I> <B>Preu&szlig;en</B> zu gewarten, ganz davon abgesehn, da&szlig; es sprich w&ouml;rtlich "in Berlin Richter gibt". </P>
<P>Mein Rechtsanwalt,<I> Herr Justizrat Weber</I>, formulierte meine Klage dahin: </P>
<FONT SIZE=2><P>"Der Redakteur der 'National-Zeitung', Dr. Zabel, hat mich in den in den diesj&auml;hrigen Nummern 37 und 41 dieser Zeitung enthaltenen Leitartikeln wiederholt &ouml;ffentlich verleumdet und mich insbesondere beschuldigt: l. auf unehrenhafte und verbrecherische Weise Geld zu erwerben und erworben zu haben; 2. das anonyme Flugblatt 'Zur Warnung' geschmiedet und der 'Allgemeinen Zeitung' gegen&uuml;ber, wider besseres Wissen, nicht nur einen gewissen Blind als den Verfasser ausgegeben, sondern auch den Beweis daf&uuml;r durch ein Dokument, von dessen unrichtigem Inhalt ich h&auml;tte &uuml;berzeugt sein m&uuml;ssen, versucht zu haben." </P>
</FONT><P>Herr Justizrat Weber w&auml;hlte zuerst das<I> Untersuchungsverfahren</I>, d.h. er denunzierte Zabels Verleumdungen dem Staatsanwalt, damit nun von Amts wegen gegen Zabel eingeschritten werde.<I> Am 18. April 1860</I> erfolgte nachstehende<I> "Verf&uuml;gung"</I>: </P>
<FONT SIZE=2><P>"Urschriftlich an den Herrn Dr. Karl Marx, zu H&auml;nden des Herrn Justizrats Weber, mit dem Er&ouml;ffnen zur&uuml;ck, da&szlig;<I> kein &ouml;ffentliches Interesse</I> vorliegt, welches mir Anla&szlig; g&auml;be einzuschreiten. (Artikel XVI des Einf&uuml;hrungsgesetzes zum Strafgesetzbuch vom 14. April 1851,) Berlin, den 18. April. </P>
<P ALIGN="RIGHT">Der Staatsanwalt beim K&ouml;nigl. Stadtgericht <BR>
gez. <B>Lippe</B>" </P>
</FONT><P>Mein Verteidiger appellierte an den Oberstaatsanwalt und erzielte am<I> 26. April 1860</I> eine zweite<I> "Verf&uuml;gung"</I> des Wortlauts: </P>
<P>"An den k&ouml;nigl. Justizrat Herrn Weber als Mandatar des Herrn Dr. Karl Marx zu London hier. Sie erhalten die mit der Beschwerde vom 20. April c. in der Denunziationssache wider den Dr. Zabel hierselbst eingereichten Schriftst&uuml;cke mit dem Bemerken zur&uuml;ck, da&szlig; allerdings die einzige R&uuml;cksicht, durch welche der Staatsanwalt <A NAME="S623"><B>&lt;623&gt;</A></B> in dem ihm durch Artikel XVI des Einf&uuml;hrungsgesetzes zum Strafgesetzbuche gew&auml;hrten diskretion&auml;ren Ermessen sich nur leiten lassen kann, die Frage ist, ob die Verfolgung durch irgendein erkennbares &ouml;ffentliches Interesse gefordert werde?<FONT COLOR="#00ff00"> </FONT>Diese Frage mu&szlig; ich im vorliegenden Fall &uuml;bereinstimmend mit dem k&ouml;nigl. Staatsanwalt verneinen und weise daher Ihre Beschwerde zur&uuml;ck. Berlin, den 26. April 1860. </P>
<P ALIGN="RIGHT">Der Oberstaatsanwalt bei dem K&ouml;nigl. Kammergericht <BR>
gez. <B>Schwarck</B>" </P>
<P>Diese beiden abschl&auml;gigen Bescheide von Staatsanwalt<I> Lippe</I> und Oberstaatsanwalt<I> Schwarck</I><FONT COLOR="#00ff00"> </FONT>fand ich v&ouml;llig berechtigt. In allen Staaten der Welt, also wohl auch im pr[eu&szlig;ischen] Staat, versteht man unter &ouml;ffentlichem Interesse das<I> Regierungsinteresse</I>. <I>"Irgendein erkennbares &ouml;ffentliches Interesse</I>", den "Demokrat" Zabel wegen Verleumdung gegen meine Person zu<I> verfolgen</I>, lag nicht auf seiten der pr[eu&szlig;ischen] Regierung und konnte nicht vorliegen. Das Interesse lag vielmehr umgekehrt. Zudem besitzt der Staatsanwalt nicht die richterliche Befugnis zu urteilen; er hat, selbst wider seine &Uuml;berzeugung oder Ansicht, der Vorschrift seines Vorgesetzten, in letzter Instanz des<I> Justizministers</I>, blind zu folgen. Tats&auml;chlich stimme ich also durchaus &uuml;berein mit den Bescheiden der Herren Lippe und Schwarck, hege jedoch einen juristischen Skrupel &uuml;ber Lippes Berufung auf Artikel XVI des Einf&uuml;hrungsgesetzes zum Strafgesetzbuch vom 14. April 1851. Zur Angabe der Motive, weshalb sie von ihrer Gewalt einzuschreiten<I> keinen</I> Gebrauch macht, ist die Staatsanwaltschaft durch keine Vorschrift des preu&szlig;ischen Gesetzbuchs verpflichtet. Auch der von Lippe zitierte Artikel XVI enth&auml;lt keine Silbe in dieser Beziehung. Wozu ihn also zitieren?<FONT COLOR="#ff0000"> </P>
</FONT><P>Mein Rechtsanwalt schlug nun das<I> Zivilproze&szlig;verfahren</I> ein, und ich atmete auf. Wenn die preu&szlig;ische Regierung kein &ouml;ffentliches Interesse hatte, den F. Zabel zu verfolgen, so hatte ich das desto lebhaftere Privatinteresse der Selbstwehr. Und ich trat jetzt in meinem eignen Namen auf. Wie das<I> Urteil</I> ausfalle, war mir gleichg&uuml;ltig, sobald es nur gelang, den F. Zabel vor die Schranken eines &ouml;ffentlichen Gerichts zu bannen. Nun denke man sich mein Erstaunen! Es handelte sich, wie ich erfuhr, noch nicht um gerichtliche Einleitung meiner Klage, sondern um gerichtliche Einleitung der Frage, ob mir das<I> Recht</I> zustehe, den F. Zabel zu<I> verklagen</I>?<FONT COLOR="#00ff00"> </P>
</FONT><P>Nach der pr[eu&szlig;ischen] Gerichtsverfassung, erfuhr ich zu meinem Schrecken, mu&szlig; jeder Kl&auml;ger, bevor der Richter die Klage einleitet, d.h. zum wirklichen Richterspruch vorbereiten l&auml;&szlig;t, den Fall demselben Richter so vorlegen, da&szlig; letzterer ersieht, ob &uuml;berhaupt ein<I> Klagerecht</I> vorhanden ist. Bei dieser vorl&auml;ufigen Pr&uuml;fung der Akten mag der Richter neue Beweis- <A NAME="S624"><B>&lt;624&gt;</A></B> mittel verlangen oder einen Teil der alten Beweismittel unterdr&uuml;cken oder finden, da&szlig; &uuml;berhaupt kein <I>Klage</I><B>recht</B> existiert. Beliebt es ihm, dem Kl&auml;ger das Recht der Klage zuzugestehn, so leitet der Richter die Klage ein, das kontradiktorische Verfahren beginnt, und die Sache wird durch Urteil entschieden. Verweigert der Richter das Klagerecht, so weist er den Kl&auml;ger einfach per decretum, durch<I> Verf&uuml;gung</I> ab. Dies Verfahren ist nicht nur dem Injurienprozesse, sondern dem Zivilprozesse &uuml;berhaupt eigen. Eine Injurienklage, wie jede andre Zivilklage, kann daher m&ouml;glicherweise in allen Instanzen durch solche amtliche<I> Verf&uuml;gung</I> abgewiesen und demgem&auml;&szlig; niemals abgemacht werden. </P>
<P>Man wird zugeben, da&szlig; eine Gesetzgebung, die das<I> Klagerecht</I> der Privatperson in ihren eignen Privatangelegenheiten nicht anerkennt, die allereinfachsten Grundgesetze der b&uuml;rgerlichen Gesellschaft noch verkennt. Aus einem selbstverst&auml;ndlichen Recht der selbst&auml;ndigen Privatperson wird das Klagerecht ein vom Staat durch seine richterlichen Beamten erteiltes Privilegium. In jedem einzelnen Rechtszwist schiebt sich der Staat zwischen die Privatperson und die Gerichtst&uuml;re, die sein<I> Privateigentum ist</I> und die er nach Gutd&uuml;nken &ouml;ffnet oder schlie&szlig;t. Erst<I> verf&uuml;gt</I> der Richter als Beamter, um sp&auml;ter zu<I> urteilen</I> als Richter. Derselbe Richter, der ohne Verh&ouml;r des Angeklagten, ohne kontradiktorisches Verfahren<I> vorurteilt</I>, ob ein Recht der Klage existiert, der sich etwa auf Seite des Ankl&auml;gers stellt, also in einem gewissen Grade<I> f&uuml;r</I> die Berechtigung der Klage, also in gewissem Grad gegen den Angeklagten entscheidet, ebenderselbe Richter soll nun sp&auml;ter bei der wirklichen Gerichtsverhandlung<I> parteilos</I> zwischen Kl&auml;ger und Angeklagtem<I> urteilen</I>, also &uuml;ber sein eignes Vorurteil aburteilen. B. beohrfeigt A. A. kann den Ohrfeiggeber nicht verklagen, bevor er eine Lizenz dazu vom richterlichen Beamten h&ouml;flichst eingel&ouml;st hat. A. h&auml;lt dem B. ein Grundst&uuml;ck vor. B. bedarf einer vorl&auml;ufigen Konzession zur gerichtlichen Geltendmachung seiner Eigentumsanspr&uuml;che. Er mag sie erhalten oder nicht erhalten. B. verleumdet den A. in der &ouml;ffentlichen Presse, und im geheimen "verf&uuml;gt" ein richterlicher Beamter vielleicht, da&szlig; A. den B. nicht verfolgen darf. Man begreift, welche Ungeheuerlichkeiten ein solches Verfahren schon im eigentlichen Zivilprozesse erzeugen kann. Und nun gar bei Verleumdungen unter politischen Parteien durch das Organ der Presse! In allen L&auml;ndern, und selbst in Preu&szlig;en, sind Richter bekanntlich Menschen wie andre. Hat doch sogar einer der Vizepr&auml;sidenten des K&ouml;nigl.-Preu&szlig;ischen Obertribunals, Herr<I> Dr. G&ouml;tze</I>, im preu&szlig;ischen Herrenhause erkl&auml;rt, die preu&szlig;ische Jurisprudenz sei durch die Verwirrungen der Jahre 1848, 1849 und 1850 in Verlegenheit geraten und habe einige Zeit bedurft, <A NAME="S625"><B>&lt;625&gt;</A></B> um sich zu orientieren. Wer b&uuml;rgt dem Dr. G&ouml;tze daf&uuml;r, da&szlig; er sich nicht in der Zeit der Orientierung verrechnet? Da&szlig; in Preu&szlig;en das Recht der Klage, gegen einen Verleumder z.B., von der<I> vorl&auml;ufigen "Verf&uuml;gung"</I> eines Beamten abh&auml;ngt, den die Regierung noch obendrein (siehe vorl&auml;ufige Verordnung vom 10. Juli 1849 und Disziplinargesetz vom 7. Mai 1851 ) wegen sogenannter "Pflichtverletzung im Amt" mit Verweisen, Geldbu&szlig;en, unfreiwilligen Versetzungen auf eine andre Stelle und sogar schimpflicher Entlassung aus dem Justizdienst bestrafen kann - wie werde ich es nur anfangen, das den Engl&auml;ndern nicht klar, sondern glaublich zu machen? </P>
<P>Ich bezwecke n&auml;mlich die Ver&ouml;ffentlichung einer englischen Brosch&uuml;re &uuml;ber meinen Casus contra F. Zabel. Und Edmond About, als er "La Prusse en 1860" schrieb, was h&auml;tte er nicht um die Notiz gegeben, da&szlig; in dem Gesamtumfang der preu&szlig;ischen Monarchie nirgendwo das<I> Klagerecht</I> existiert au&szlig;er in der mit dem Code Napol&eacute;on "gesegneten" Rheinprovinz!<I> Leiden</I> m&uuml;ssen die Menschen &uuml;berall unter den Gerichten, aber nur in wenigen L&auml;ndern ist es ihnen untersagt zu<I> klagen</I>. </P>
<P>Unter diesen Umst&auml;nden begreift man, da&szlig;<I> mein Proze&szlig;</I> gegen<I> Zabel</I> vor<I> preu&szlig;ischem Gericht</I> sich unter der Hand verwandeln mu&szlig;te in<I> meinen Proze&szlig;</I><FONT COLOR="#00ff00"> </FONT>&uuml;ber<I> Zabel mit den preu&szlig;ischen Gerichten</I>. Von der theoretischen Sch&ouml;nheit der Gesetzgebung weg werfe man nun einen Blick auf die praktischen Reize ihrer Anwendung. </P>
<P>Am 8. Juni 1860 erlie&szlig; das k&ouml;nigl.<I> Stadtgericht</I> zu Berlin folgende<I> "Verf&uuml;gung"</I>: </P>
<FONT SIZE=2><P>"<I>Verf&uuml;gung auf die Klage vom 5. Juni 1860 in Injuriensachen <BR>
Marx contra Zabel.</I> M. 38 de 1860. </P>
<P>1. Die Klage wird wegen<I> mangelnden Tatbestandes</I> zur&uuml;ckgewiesen, weil die beiden inkriminierten Leitartikel der hiesigen 'National-Zeitung'<I> lediglich die politische Haltung der Augsburger 'Allgemeinen Zeitung'</I> und die<I> Geschichte des anonymen Flugblatts 'Zur Warnung'</I> zum Gegenstand der Besprechung machen und<I> die darin enthaltenen &Auml;u&szlig;erungen und Behauptungen, insofern dieselben von dem Verfasser selbst</FONT><FONT SIZE=2 COLOR="#00ff00"> </FONT><FONT SIZE=2>gemacht worden sind</I> und <B>nicht in blo&szlig;en Zitaten anderer Personen bestehen</B>, die<I> Grenzen einer erlaubten Kritik</FONT><FONT SIZE=2 COLOR="#00ff00"> </FONT><FONT SIZE=2>nicht &uuml;berschreiten</I> und daher nach der Bestimmung des ยง 154 des Strafgesetzbuchs,<I> da auch die Absicht zu beleidigen</I> weder aus<I> der gebrauchten Form</I> dieser &Auml;u&szlig;erungen<I> noch aus den Umst&auml;nden</I>, unter denen sie erfolgt sind, hervorgeht, f&uuml;r strafbar nicht erachtet werden k&ouml;nnen. </P>
<P>Berlin, 8. Juni 1860 </P>
<P>Kgl. Stadtgericht, Abt. f&uuml;r Kriminalsachen. <BR>
Kommission I f&uuml;r Injuriensachen. (L. S. &lt; loco sigilli - an Stelle des Siegels &gt;)"</P>
</FONT><B><P><A NAME="S626">&lt;626&gt;</A></B> Also das<I> Stadtgericht</I> verbietet mir, den<I> F. Zabel</I> zu<I> verklagen</I>, und enthebt den<I> Zabel</I> der Verdrie&szlig;lichkeit, f&uuml;r seine &ouml;ffentlichen Verleumdungen Rede zu stehn! Und warum?<I> "Wegen mangelnden Tatbestandes."</I> Die Staatsanwaltschaft verweigerte f&uuml;r mich, gegen Zabel einzuschreiten, weil<I> kein irgend erkennbares &ouml;ffentliches Interesse vorlag</I>. Das<I> Stadtgericht</I> verbietet mir, in eigner Person gegen den Zabel einzuschreiten, weil<I> kein Tatbestand</I> vorliege. Und warum liegt kein Tatbestand vor? </P>
<P>Erstens: "Weil die beiden Leitartikel der 'National-Zeitung'<I> lediglich die politische Haltung der 'Allgemeinen Zeitung' betreffen</I>." </P>
<I><P>Weil</I> Zabel mich vorl&auml;ufig in einen<I> "Korrespondenten der 'Allgemeinen Zeitung'"</I> uml&uuml;gt, hat Zabel das Recht, mich zum Pr&uuml;geljungen seines Konkurrenzkrakeels mit der<I> "Allgemeinen Zeitung"</I> zu machen, und ich besitze nicht einmal das Recht, &uuml;ber diese "Verf&uuml;gung" des gewaltigen Zabel zu klagen! Schwefelbande, B&uuml;rstenheimer, Complot franco-allemand &lt;franz&ouml;sisch-deutscher Komplott&gt;, Revolutionstag von Murten, K&ouml;lner Kommunistenproze&szlig;, Genfer Geldpapierf&auml;lschung, <I>"Werk<FONT COLOR="#00ff00"> </FONT>der 'Rheinischen Zeitung'"</I> usw. usw. - alles das<I> betrifft</I> "<B>lediglich</B><I> die politische Haltung der 'Allgemeinen Zeitung'</I>". </P>
<P>Zweitens: F. Zabel hatte<I> "nicht die Absicht zu beleidigen"</I>. Beileibe nicht! Der gute Kerl hatte nur die Absicht, mich politisch und moralisch totzul&uuml;gen. </P>
<P>Wenn "Demokrat" F. Zabel in der "National-Zeitung" behauptet, ich habe Geld massenhaft gef&auml;lscht, Dokumente im Namen dritter Personen geschmiedet, Leute im Vaterlande politisch kompromittiert, um ihnen Geld abzupressen unter der Drohung der Denunziation usw., so kann Zabel, juristisch gesprochen, mit diesen Angaben nur eins oder das andre bezwecken. Mich zu verleumden oder mich zu denunzieren. Im ersten Fall ist Zabel gerichtlich strafbar, im zweiten hat er gerichtlich den Beweis der Wahrheit zu liefern. Was scheren mich die sonstigen Privatabsichten des "Demokraten" F. Zabel?<FONT COLOR="#00ff00"> </P>
</FONT><P>Zabel verleumdet, aber ohne "die Absicht zu beleidigen". Er schneidet mir die Ehre ab, wie jener T&uuml;rke dem Griechen den Kopf abschnitt ohne die Absicht, wehe zu tun. </P>
<P>Die spezifische<I> "Absicht"</I> des Zabel, zu<I> "beleidigen",</I> wenn bei Infamien, wie "Demokrat" F. Zabel sie mir andichtet, wenn einmal von "beleidigen" und "Absicht zu beleidigen" die Rede sein soll, die<I> bitterb&ouml;se Absicht</I> des<I> guten</I> Zabel dunstet aus allen Poren seiner Leitartikel No. I und No. II. </P>
<P>Vogts "Hauptbuch", Beilagen eingerechnet, z&auml;hlt nicht weniger als <A NAME="S627"><B>&lt;627&gt;</A></B> 278 Seiten. Und F. Zabel, gewohnt "to draw out the thread of his verbosity finer than the staple of his argument" &lt;"den Faden seiner Geschw&auml;tzigkeit feiner auszuspinnen als der Wollenvorrath seiner Gedanken vertr&auml;gt"&gt;, der breitspurige F. Zabel, Dunce Zabel bringt es fertig, diese 278 Seiten in ungef&auml;hr 5 kleine Zeitungsspalten zu verdichten, ohne da&szlig; eine<I> einzige</I> Verleumdung Vogts gegen mich und meine Partei verlorenginge. Aus den schmutzigsten Partien gibt F. Zabel eine Blumenlese, von den minder drastischen eine Inhaltsanzeige. F. Zabel, gewohnt, aus zwei Gedanken-molecules 278 Seiten herauszuziehn, kondensiert 278 Seiten in zwei Leitartikel, ohne da&szlig; ihm bei diesem Proze&szlig; ein einziges Gemeinheitsatom entf&auml;llt. Ira facit poetam. &lt;Der Zorn macht den Poeten&gt;<FONT COLOR="#ff0000"> </FONT>Wie intensiv denn mu&szlig;te die Bosheit sein, die Zabels Wasserkopf in eine hydraulische Presse von solcher Kompressivkraft umzaubern konnte! </P>
<P>Andrerseits verdunkelt ihm die Bosheit den Blick so v&ouml;llig, da&szlig; er mir Wundermacht zuschreibt, wirkliche Wundermacht, nur damit er eine Gemeinheit mehr insinuieren kann. </P>
<P>Nachdem er in dem ersten Leitartikel mit der Schilderung der Schwefelbande unter meinem Kommando begonnen und mich und meine Parteigenossen gl&uuml;cklich<I> zu "Verb&uuml;ndeten der geheimen Polizei in Frankreich und Deutschland"</I> gemacht, nachdem er u.a. erz&auml;hlt, da&szlig; "diese Leute" den Vogt ha&szlig;ten, weil er ihnen gegen&uuml;ber best&auml;ndig die Schweiz rettete, f&auml;hrt er fort: </P>
<FONT SIZE=2><P>"Als nun Vogt im vorigen Jahr seine Klage gegen die <I>'Allgemeine Zeitung'</I> erhoben hatte, meldete sich<I> bei dieser brieflich</I> ein<I> andrer</I> Londoner<I> Spie&szlig;geselle</I>, <I>Biscamp</I> ... In der schamlosesten Weise bietet der Schreiber in dem Briefe seine ... Feder als zweiter Korrespondent neben Herrn Liebknecht an.<I> Acht Tage nach Biscamp schrieb</I> <B>auch</B> <I>Marx</I> an<I> die 'Allgemeine Zeitung' und bot ein 'gerichtliche Dokument'</I> zum Beweise gegen Vogt an, von<I> dem</I>" (Dokument, Beweis oder Vogt?) "<I>wir vielleicht ein andermal</I> reden." </P>
</FONT><P>Letzteres Versprechen gibt Zabel am 22. Januar und l&ouml;st es schon am 25. Januar in Nr. 41 der "National-Zeitung", wo es hei&szlig;t: </P>
<FONT SIZE=2><P>"Also Blind will nicht der Verfasser des Flugblatts sein; als solcher wird er ... zum ersten Mal in<I> Biscamps Brief an die 'Allgemeine Zeitung' vom 24. Oktober</I> bezeichnet... Um f&uuml;r Blinds Autorschaft<I> weiter zu pl&auml;dieren, schreibt am 29. Oktober Marx an die 'Allgemeine Zeitung'</I>." </P>
</FONT><P>Also nicht einmal, zweimal, erst am 22. Januar und dann wieder am 25. Januar, nachdem er 3 Tage Bedenkzeit hatte, traut mir F. Zabel die Wundermacht zu, in London am <I>29. Oktober 1859</I> einen Brief zu schreiben, der dem Bezirksgericht zu Augsburg am<I> 24. Oktober 1859</I> vorlag, und beide- <A NAME="S628"><B>&lt;628&gt;</A></B> mal traut er mir die Wundermacht zu, um eine Verbindung herzustellen zwischen dem von mir der<I> "Allgemeinen Zeitung"</I> eingesandten "Dokument" und Biscamps anst&ouml;&szlig;igem Brief an die "Allgemeine Zeitung", um meinen Brief als den pedisequus &lt;die Folgeerscheinung&gt;<FONT COLOR="#ff0000"> </FONT>von Biscamps Brief erscheinen zu lassen. Und es war nicht Bosheit, verbiesterte Bosheit, die diesen F. Zabel so bis zum Wunderglauben stockdumm machte, weit &uuml;ber das normale Dunzma&szlig; hinaus? </P>
<P>Aber, "pl&auml;diert" das<I> Stadtgericht</I> "weiter", Zabels Leitartikel No. II macht "<I>lediglich die Geschichte des anonymen</I> Flugblatts 'Zur Warnung'" zum "Gegenstand der Besprechung". Zum<I> Gegenstand</I>?<FONT COLOR="#00ff00"> </FONT>Soll hei&szlig;en: zum<I> Vorwand</I>. </P>
<I><P>Eisele-Beisele</I>, diesmal versteckt unter dem Namen der<I> "Vaterlandsfreunde"</I>, hatten, wie es scheint, im November 1859 dem "Nationalverein "' einen "offnen Brief" zugeschickt, der in der reaktion&auml;ren "Neuen Hannoverschen Zeitung" abgedruckt ward. Der "offne Brief" verletzte das Ma&szlig; der "Demokratie" Zabel, die ihrem L&ouml;wenmut gegen die Dynastie Habsburg das Gleichgewicht h&auml;lt durch ihre Kriecherei vor der Dynastie Hohenzollern. Die "Neue Preu&szlig;ische Zeitung" nahm von dem "offnen Brief" Anla&szlig; zu der jedenfalls nicht originellen Entdeckung, da&szlig;, wenn die Demokratie einmal anf&auml;ngt, sie nicht notwendig endet in - <B>F. Zabel</B> und seinem "Organ der Demokratie". Zabel ergrimmte und schrieb Leitartikel Nr. II:<I> "Wie man radikale Flugbl&auml;tter macht"</I>. </P>
<FONT SIZE=2><P>"Indem", sagt der gewichtige Zabel, "indem wir die 'Kreuz-Zeitung' einladen, die Geschichte des Flugblatts ('Zur Warnung')<I> an der Hand der von Vogt</I> mitgeteilten Aktenst&uuml;cke und<I> Erl&auml;uterungen</I> mit uns durchzugehn, hoffen wir auf ihr schlie&szlig;liches Zugest&auml;ndnis, da&szlig; wir doch recht hatten, vor acht Wochen zu sagen, der offne Brief an den Nationalverein sei etwas f&uuml;r sie, nicht f&uuml;r uns, er<I> sei f&uuml;r ihre Spalten</I> verfertigt worden, nicht f&uuml;r die unsrigen." </P>
</FONT><P>Der in die Geheimnisse des Radikalismus von Vogt radicaliter &lt;mit aller Gr&uuml;ndlichkeit&gt;<FONT COLOR="#ff0000"> </FONT>eingeweihte "Demokrat" Zabel will also seinerseits das Geheimnis "Wie man radikale Flugbl&auml;tter macht" der "Kreuz-Zeitung" vordozieren oder, wie das Stadtgericht dies ausdr&uuml;ckt, "<B>lediglich</B><I> die Geschichte des Flugblatts 'Zur Warnung' zum Gegenstande der Besprechung machen"</I>. Und wie f&auml;ngt F. Zabel das an?<FONT COLOR="#ff0000"> </P>
</FONT><P>Er beginnt mit der "Taktik" der "Partei der 'Proletarier'<I> unter Marx</I>". Erst erz&auml;hlt er, wie die "Proletarier<I> unter Marx</I>" hinter dem R&uuml;cken, aber<I> im Namen</I> eines Arbeitervereins, mit ausw&auml;rtigen Arbeitervereinen, "auf <A NAME="S629"><B>&lt;629&gt;</A></B> deren<I> Kompromittierung</I> es<I> abgesehn</I> ist", von London aus Korrespondenzen f&uuml;hren, "Umtriebe", Organisierung des Geheimbunds usw. ins Werk setzen und schlie&szlig;lich "Schriftst&uuml;cke" abfassen lassen, die den Vereinen, "auf deren Kompromittierung es abgesehn ist... unausbleiblich Reklamationen der Polizei zuziehn". Um also die "Kreuz-Zeitung" zu belehren, "wie man radikale Flugbl&auml;tter macht", lehrt Zabel zun&auml;chst, wie "die Partei der 'Proletarier'<I> unter Marx</I>" polizistische "Korrespondenzen" und "Schriftst&uuml;cke" macht, die keine "Flugbl&auml;tter" sind. Um zu erz&auml;hlen, "wie man radikale Flugbl&auml;tter macht", erz&auml;hlt er weiter, wie die "Proletarier<I> unter Marx</I>" 1852 zu Genf<I> "massenhaft falsches Papiergeld"</I> machten, was wieder keine "radikalen Flugbl&auml;tter" sind. Um zu erz&auml;hlen, "wie man radikale Flugbl&auml;tter macht", berichtet er, wie die "Proletarier<I> unter Marx</I>" auf dem Lausanner Zentralfest, 1859, schweizerfeindliche und vereinskompromittierliche<I> "Man&ouml;ver"</I> machten, was wieder keine "radikalen Flugbl&auml;tter sind; wie "Biscamp und <I>Marx</I>" mit nur "den G&ouml;ttern" bekannten Geldquellen<I> "Das Volk"</I> machten, was wieder kein "radikales Flugblatt", sondern eine Wochenschrift war, und nach alledem legt er ein wohlmeinendes Wort ein f&uuml;r die unbefleckte Reinheit des Vogtschen Werbeb&uuml;ros, was wieder kein "radikales Flugblatt" war. So f&uuml;llt er 2 von den 3<SUP>1</SUP>/<SUB>4</SUB> Spalten des Artikels<I> "Wie man radikale Flugbl&auml;tter macht"</I>. Diesen zwei Dritteilen des Artikels dient also die<I> Geschichte</I> des anonymen Flugblatts nur als<I> Vorwand</I>, um die Vogtschen Infamien nachzuholen, die "Freund" und Mitstrolch<I> F. Zabel</I> unter der Rubrik<I> "Politische Haltung der Allgemeinen Zeitung"</I> noch nicht an den Mann gebracht hat. Endlich, zu guter Letzt, kommt Dunce I. auf die Kunst "radikale Flugbl&auml;tter zu machen", n&auml;mlich auf "die Geschichte" des Flugblatts "Zur Warnung". </P>
<FONT SIZE=2><P>"Blind will nicht der Verfasser des Flugblatts sein; als solcher wird er dreist und zum ersten Male in Biscamps Brief an die 'Allgemeine Zeitung' vom 24. Oktober bezeichnet ... Um f&uuml;r Blinds Autorschaft<I> weiter zu pl&auml;dieren</I>, schreibt am 29. Oktober<I> Marx</I> an die 'Allgemeine Zeitung': 'Ich habe mir<I> beifolgendes Dokument</I> verschafft, weil Blind verweigerte, f&uuml;r &Auml;u&szlig;erungen einzustehn, die er mir und andern gegen&uuml;ber gemacht.'" </P>
</FONT><P>Zabel verd&auml;chtigt nun dies Dokument namentlich auch, weil Liebknecht ... "wunderbar" hinzuf&uuml;gt: "Wir wollten von dem Magistrat (?)" (dies Fragezeichen steht in Zabels Text) "unsre Unterschriften beglaubigen lassen", und Zabel ein f&uuml;r allemal entschlossen ist, neben dem Berliner Magistrat keinen andern Magistrat anzuerkennen. Zabel teilt ferner den Inhalt von V&ouml;geles Erkl&auml;rung mit, infolge deren Blind der "Allgemeinen Zeitung" die Zeugnisse Hollingers und Wiehes zugeschickt zum Beweis,<I> da&szlig; das Flugblatt nicht in Hollingers Druckerei gesetzt</I>, also auch nicht von Blind<I> verfa&szlig;t sei</I>, und f&auml;hrt dann fort: </P>
<B><FONT SIZE=2><P><A NAME="S630">&lt;630&gt;</A></B> "<I>Marx, immer schlagfertig</I>, antwortet in der 'Allgemeinen Zeitung' am 15. November". </P>
</FONT><P>Zabel z&auml;hlt die verschiednen Punkte meiner Antwort auf. Marx sagt das ... Marx sagt das ... "<B>au&szlig;erdem</B> beruft sich<I> Marx</I>". Also, da ich <I>"au&szlig;erdem"</I> nichts sage, hat Zabel seinen Lesern nat&uuml;rlich<I> alle</I> Punkte meiner Antwort mitgeteilt? Da kennt ihr euren Zabel! Er verheimlicht, wegstibitzt,<I> unterschl&auml;gt</I> den schlagenden Punkt meiner Antwort. In meiner Erkl&auml;rung vom 15. November f&uuml;hre ich verschiedne Punkte auf, und zwar numeriert. Also: "1. ... 2. ... endlich 3. ..." " ...Zuf&auml;llig ist der Abdruck" (des Flugblatts) "im 'Volk' abgezogen von dem Satz des Flugblatts, der noch in Hollingers Druckerei stand. So w&auml;re denn<I> ohne Zeugenaussage</I>, durch einfache Vergleichung zwischen dem Flugblatt und seinem Abdruck im 'Volk', der<I> Beweis gerichtlich zu liefern, da&szlig;<FONT COLOR="#00ff00"> </FONT>ersteres aus der Druckerei des F. Hollinger hervorgegangen</I>." Das entscheidet die Sache, sagte sich Zabel. Das d&uuml;rfen meine Leser nicht erfahren. So eskamotiert er die Schlagkraft aus meiner Antwort, um mir eine verd&auml;chtige Schlagfertigkeit ins Gewissen zu schieben. So erz&auml;hlt Zabel "die Geschichte des Flugblatts", indem er zweimal absichtlich f&auml;lscht, das eine Mal die Chronologie, das andre Mal den Inhalt meiner Erkl&auml;rung vom 15. November. Seine<I> doppelte F&auml;lschung</I> bahnt ihm den Weg zum Schlu&szlig;,<I> da&szlig; ich das Flugblatt "geschmiedet"</I>, und zwar so, da&szlig; es wie Blinds "Fabrikat aussah", da&szlig; ich also auch in V&ouml;geles Zeugnis der "Allgemeinen Zeitung" ein falsches Zeugnis, und zwar<I> wissentlich</I>, zuschickte. Die Beschuldigung, Dokumente zu schmieden mit der Absicht, sie einer dritten Person aufzub&uuml;rden, "&uuml;berschreitet" nach der Ansicht des Berliner<I> Stadtgerichts</I> "nicht die Grenzen einer erlaubten Kritik" und schlie&szlig;t noch weniger "die Absicht zu beleidigen" ein. </P>
<P>Am Ende seines Rezepts "Wie man radikale Flugbl&auml;tter macht" f&auml;llt dem Zabel pl&ouml;tzlich ein, da&szlig;<I> eine</I> schamlose Erfindung Vogts noch nicht an den Mann gebracht ist, und flugs hinter seinen Leitartikel Nr. II wirft er noch in aller Hast die Notiz: </P>
<FONT SIZE=2><P>"1850 wurde eine andre Zirkulardepesche" (wie Vogt sich zu erinnern glaubt) "vom Parlaments-Wolf alias<I> Kasematten-Wolf</I> verfa&szlig;t, an die 'Proletarier' in Deutschland gesandt und<I> gleichzeitig</I> der hann&ouml;verschen Polizei in die H&auml;nde gespielt." </P>
</FONT><P>Mit dieser artigen Polizeianekdote &uuml;ber einen der ehemaligen Redakteure der "Neuen Rheinischen Zeitung" nimmt Fettbildner und Demokrat Zabel schmunzelnd von seinem Lesepublikum Abschied. Die Worte "alias Kasematten-Wolf" geh&ouml;ren nicht Vogt, sondern F. Zabel. Seine schlesischen Leser sollten ganz genau wissen, da&szlig; es sich um ihren Landsmann <A NAME="S631"><B>&lt;631&gt;</A></B> <I>W. Wolff</I>, den ehemaligen Mitredakteur der "Neuen Rheinischen Zeitung", handelt. Wie sorgsamlichst der gute Zabel bis ins Detail die Verbindung der "Neuen Rheinischen Zeitung" mit der Polizei in Frankreich und Deutschland herzustellen bem&uuml;ht ist! Seine Schlesier konnten vielleicht glauben, es handle sich um Zabels eignen<I> B. Wolff</I>, Zabels nat&uuml;rlichen Vorgesetzten (natural superior), der bekanntlich im "Geheimbund" mit den bekannten Lugdepeschen-Fabrikanten Reuter zu London und Havas zu Paris Weltgeschichte zurechttelegraphiert.<I> Sigmund Engl&auml;nder</I>, der notorische geheime Polizeiagent, ist aber die Seele des Reuterschen B&uuml;ros, also die beseelende Einheit der Dreieinigkeit<I> B. Wolff-Reuter-Havas</I>. </P>
<P>Trotz alledem und trotz des Demokraten Zabel Absicht, nicht zu beleidigen, erkl&auml;rt das Berliner<I> Stadtgericht</I>, da&szlig; allerdings in Zabels beiden Leitartikeln auch "&Auml;u&szlig;erungen und Behauptungen enthalten sind", welche "die Grenzen einer erlaubten Kritik &uuml;berschreiten", daher "strafbar", also jedenfalls auch<I> verklagbar</I> sind. Also her mit dem Zabel! Liefert mir den Zabel aus, auf da&szlig; er vor Gericht zapple! Halt da! ruft das<I> Stadtgericht</I>. Die in den beiden Leitartikeln gemachten "&Auml;u&szlig;erungen und Behauptungen", sagt das Stadtgericht, "<I>soweit</I> dieselben von dem Verfasser" (Zabel) "selbst gemacht worden sind <B>und nicht in blo&szlig;en Zitaten andrer Personen bestehen</B>", &uuml;berschreiten nicht "die Grenzen einer erlaubten Kritik", sind nicht "strafbar", und daher ist Zabel nicht nur nicht strafbar, sondern selbst nicht verklagter, und "die Akten sind &agrave; conto des Kl&auml;gers zur&uuml;ckzulegen". Also der verleumderische Teil von Zabels &Auml;u&szlig;erungen und Behauptungen" ist <B>"blo&szlig;es Zitat"</B>. Voyons! &lt;Wir werden sehen!&gt; </P>
<P>Man erinnert sich aus dem Eingang dieses Abschnitts, da&szlig; meine Verleumdungsklage auf 4 Stellen in Zabels zwei Leitartikeln beruht. In der Stelle &uuml;ber die Geldquellen des "Volk" (sub 2 der oben angef&uuml;hrten Klagepunkte)<I> gibt Zabel selbst</I> nicht vor zu zitieren und zitiert in der Tat nicht, denn:<I> </P></I>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=4 WIDTH=571>
<TR><TD WIDTH="50%" VALIGN="TOP" HEIGHT=18>
<P><I><FONT SIZE=2>Zabel.</I> ("National-Zeitung" Nr. 41.)<BR>
"Woher das Geld f&uuml;r das freigebig verteilte Blatt ('Volk') kam, wissen die G&ouml;tter; da&szlig; Marx und Biscamp kein &uuml;berfl&uuml;ssiges Geld haben, wissen die Menschen."</FONT></TD>
<TD WIDTH="50%" VALIGN="TOP" HEIGHT=18>
<I><FONT SIZE=2><P>Vogt.</I> ("Hauptbuch", p. 212.)<BR>
"Der st&auml;ndige Korrespondent der 'Allgemeinen Zeitung' ist Mitarbeiter in diesem Blatte ('Volk'), das aus unbekannten Fonds gegr&uuml;ndet wurde, denn weder Biscamp noch Marx besitzen<I> hierzu</I>" (n&auml;mlich dazu, ein Blatt aus<I> unbekannten Fonds</I> zu gr&uuml;nden?) "die erforderlichen Mittel."</FONT></TD>
</TR>
</TABLE>
</CENTER></P>

<B><P><A NAME="S632">&lt;632&gt;</A></B> In der zweiten inkriminierten Stelle (oben sub 4), worin mir Schmiedung eines Dokuments im Namen Blinds aufgeb&uuml;rdet wird, erkl&auml;rt Zabel sogar<I> ausdr&uuml;cklich</I>, da&szlig; er in<I> seinem</I> Namen als Zabel und nicht in Vogts Namen spricht. </P>
<B><FONT SIZE=2><P>"Uns"</B>, als Herrscher im Reich der Dullness braucht Zabel nat&uuml;rlich den pluralis majestatis &lt;Plural der Majest&auml;t&gt;, "uns<I> scheint</I>, da&szlig; es f&uuml;r diese" (die Partei Marx) "nicht allzu schwer war, ihn" (Blind) "zum S&uuml;ndenbock zu machen ... mit Benutzung dieser Blindschen Aussagen und Redewendungen konnte das Flugblatt<I> geschmiedet</I> werden, so da&szlig; es wie<I> sein</I>" (Blinds) "Fabrikat<I> aussah</I>." (<I>"National-Zeitung"</I> No. 41.) </P>
</FONT><P>Die dritte von mir inkriminierte Stelle (oben sub 3) mu&szlig; ich wieder ganz "zitieren": </P>
<FONT SIZE=2><P>"In dieser Art wurde 1852 eine Verschw&ouml;rung der sch&auml;ndlichsten Art, mit massenhafter Verfertigung von falschem Papiergeld (<I>man sehe das N&auml;here bei Vogt</I>) gegen die schweizerischen Arbeitervereine eingef&auml;delt, eine Verschw&ouml;rung, welche den schweizerischen Beh&ouml;rden die &auml;u&szlig;ersten Unannehmlichkeiten bereitet haben w&uuml;rde, wenn sie nicht zu rechter Zeit entdeckt worden w&auml;re." </P>
</FONT><P>Ist dies <B>"blo&szlig;es Zitat"</B> wie das <I>Stadtgericht</I> behauptet, oder ist es &uuml;berhaupt Zitat? Es ist zum Teil Plagiat aus Vogt, aber es ist in<I> keiner Weise Zitat</I>. </P>
<P>Zun&auml;chst behauptet<I> Zabel selbst</I> nicht zu zitieren, sondern im eignen Namen zu sprechen, indem er seinem Leser in Parenthese sagt: "Man sehe das N&auml;here bei Vogt." Und nun betrachte man die Stelle! Zu Genf wu&szlig;te man, da&szlig;<I> Cherval</I> erst<I> Fr&uuml;hling 1853</I> nach Genf kam, da&szlig; seine "Verschw&ouml;rung" und Flucht im<I> Fr&uuml;hling 1854</I> stattfand. Vogt in Genf wagt daher nicht zu sagen, die "'Verschw&ouml;rung' sei <B>'1852'</B>... eingef&auml;delt<FONT COLOR="#00ff00"> </FONT>worden". Diese L&uuml;ge &uuml;berl&auml;&szlig;t er dem guten Zabel zu Berlin. Ferner: Vogt sagt: </P>
<FONT SIZE=2><P>"Schon waren verschiedne Stein- und Kupferplatten von Nugent" (Cherval) "selbst zu diesem Zwecke" (der Fabrizierung falscher Banknoten etc.)<I> "graviert."</I> ("Hauptbuch", p. 175.) </P>
</FONT><P>Also<I> schon</I> waren verschiedne Stein- und Kupferplatten f&uuml;r die Falschm&uuml;nzerei graviert,<I> noch</I> waren die Banknoten und Tresorscheine nicht fabriziert. Bei<I> Zabel</I> dagegen hat "die Verfertigung von falschem Papiergeld" bereits stattgefunden und zwar<I> "massenhaft"</I>. Vogt sagt, der statutenm&auml;&szlig;ige "Zweck" von Chervals Verschw&ouml;rung sei gewesen: </P>
<FONT SIZE=2><P>"Bek&auml;mpfung des Despotismus durch seine eignen Mittel, und zwar durch massenhafte Fabrizierung falscher Banknoten und Tresorscheine." (l.c.)</P>
</FONT><B><P><A NAME="S633">&lt;633&gt;</A></B> Zabel streicht die Bek&auml;mpfung des Despotismus weg und h&auml;lt sich an der "massenhaften Verfertigung von falschem Papiergeld". Also bei Zabel gemeines b&uuml;rgerliches Verbrechen, vor den Mitgliedern des "Geheimbundes" nicht einmal besch&ouml;nigt durch den falschen Vorwand politischer Zwecke. Und in<I> dieser</I> Art <B>"zitiert"</B> Zabel &uuml;berhaupt das "Hauptbuch".<I> Vogt</I> mu&szlig;te aus seinen Jagdgeschichten ein "Buch" machen. Er detailliert daher, spinnt aus, kleckst, fleckst, f&auml;rbt, schmiert, hantiert, entwickelt, verwickelt, motiviert, dichtet, fa del cul trombetta &lt;trompetet mit dem Stei&szlig;&gt;, und so scheint die Falstaffsche Seele &uuml;berall durch die angeblichen Tatsachen, die er durch seine eigne Erz&auml;hlung unbewu&szlig;t wieder in ihr urspr&uuml;ngliches Nichts aufl&ouml;st. Zabel dagegen, der das Buch in 2 Leitartikel zusammenpressen mu&szlig;te und keine Gemeinheit verlorengehn lassen wollte, unterdr&uuml;ckt alles au&szlig;er dem Caput mortuum jeder angeblichen "Tatsache", reiht diese trocknen Verleumdungsknochen den einen an den andern und betet dann diesen Rosenkranz mit pharis&auml;ischem Eifer ab. </P>
<P>Man nehme z.B. den vorliegenden Fall. An die von mir zuerst enth&uuml;llte Tatsache, da&szlig; Cherval ein geheimer, im Sold verschiedner Gesandtschaften stehender Polizeiagent und Agent provocateur ist, kn&uuml;pft Vogt seine Dichtung an. Da lautet's denn unter anderm: </P>
<FONT SIZE=2><P>"<I>Schon</I> waren verschiedne Stein- und Kupferplatten von Nugent" (Cherval) "selbst zu diesem Zwecke" (Falschm&uuml;nzerei) "graviert,<I> schon</I> waren die leichtgl&auml;ubigen Mitglieder des Geheimbundes bestimmt, die mit Paketen dieser" (noch nicht fabrizierten) "falschen Banknoten nach Frankreich, der Schweiz und Deutschland gehen sollten; aber <I>schon waren auch die Denunziationen an die Polizei erfolgt</I> und einstweilen in dieselben sch&auml;ndlicherweise die Arbeitervereine hereingebracht etc." ("Hptb.", p. 175.) </P>
</FONT><P>Also<I> Vogt</I> l&auml;&szlig;t den Cherval seine eignen Operationen der Polizei<I> schon denunzieren</I>, nachdem er<I> nur noch</I> Kupferplatten und Steine f&uuml;r die beabsichtigte Falschm&uuml;nzerei graviert hat, bevor der Zweck seiner Verschw&ouml;rung erreicht, ein Corpus delicti vorhanden, irgend jemand au&szlig;er ihm selbst kompromittiert ist. Aber es treibt den Vogtschen Cherval die Unruhe, "die Arbeitervereine sch&auml;ndlicherweise" in seine "Verschw&ouml;rung" hineinzubringen. Die<I> ausw&auml;rtigen Gesandtschaften</I>, die den Cherval anwenden, sind ganz ebenso dumm wie der Cherval und machen ebenso voreilig in </P>
<FONT SIZE=2><P>"vertraulichen Anfragen die eidgen&ouml;ssische Polizei darauf aufmerksam, da&szlig; politische Umtriebe in den Arbeitervereinen usw. vor sich gehen". </P>
</FONT><P>Gleichzeitig stellen diese Pinsel von Gesandten, die nicht die Geduld haben, die in ihrem Auftrag durch Cherval ausgeheckte Verschw&ouml;rung <A NAME="S634"><B>&lt;634&gt;</A></B> reifen zu lassen, und in kindischer Ungeduld ihren eignen Agenten nutzlos blo&szlig;stellen, an "den Grenzen" Gensd'armen auf, um Chervals Emiss&auml;re, "w&auml;re die Sache so weit gediehen", wie sie sie nicht gedeihen lie&szlig;en, "mit den falschen Banknoten", deren Fabrizierung sie vereiteln, </P>
<FONT SIZE=2><P>"in Empfang zu nehmen und die ganze Sache zu einer allgemeinen Hetze zu benutzen, in welcher Massen von Unschuldigen das Getriebe einiger Niedertr&auml;chtigen h&auml;tten b&uuml;&szlig;en m&uuml;ssen". </P>
</FONT><P>Wenn<I> Vogt</I> nun<I> weiter</I> sagt: "Der Plan dieser ganzen Verschw&ouml;rung war in scheu&szlig;licher Weise angelegt", so wird jeder ihm zugeben, da&szlig; sie in<I> scheu&szlig;lich dummer Weise</I> angelegt war, und wenn er renommierend abschlie&szlig;t: </P>
<FONT SIZE=2><P>"Ich leugne nicht, da&szlig; ich zur Vereitlung dieser<I> Teufelei</I> <B>mein Wesentliches</B> beigetragen habe", </P>
</FONT><P>so wird jeder die Pointe verstehn und in Lachkr&auml;mpfe &uuml;ber den lustigen Teufel ausbrechen. Aber nun vergleiche man Zabels m&ouml;nchsartige Annalenversion! </P>
<FONT SIZE=2><P>"In dieser Art wurde 1852 eine Verschw&ouml;rung der sch&auml;ndlichsten Art mit massenhafter Verfertigung von falschem Papiergeld (man sehe das N&auml;here bei Vogt) gegen die schweizerischen Vereine eingef&auml;delt, eine Verschw&ouml;rung, welche den schweizerischen Beh&ouml;rden die &auml;u&szlig;ersten Unannehmlichkeiten bereitet haben w&uuml;rde, wenn sie nicht zur rechten Zeit entdeckt worden w&auml;re." </P>
</FONT><P>Hier ist ein ganzes B&uuml;ndel gleich trockner und gleich sch&auml;ndlicher Tatsachen in einen einzigen kurzen Satz zusammengerollt. "Verschw&ouml;rung der sch&auml;ndlichsten Art", mit dem Datum 1852. "Massenhafte Verfertigung von falschem Papiergeld". Also gemeines b&uuml;rgerliches Verbrechen. Absichtliche Kompromittierung der "schweizerischen Arbeitervereine". Also Verrat an der eignen Partei. "&Auml;u&szlig;erste Unannehmlichkeiten", eventuell bereitet den "schweizerischen Beh&ouml;rden". Also Agent provocateur im Interesse der kontinentalen Despoten gegen die Schweizer Republik. Endlich "rechtzeitige Entdeckung der Verschw&ouml;rung". Hier verliert die Kritik alle Anhaltspunkte, die ihr die Vogtsche Darstellung bietet, sie sind rein wegeskamotiert. Man mu&szlig; glauben oder nicht glauben. Und in dieser Weise verarbeitet Zabel das ganze "Hauptbuch", soweit es mich und meine Partei genossen betrifft.<I> Heine</I> sagt mit Recht, da&szlig; kein Mensch so gef&auml;hrlich ist wie ein horntoller Esel. </P>
<P>Endlich die vierte von mir inkriminierte Stelle (oben sub 1), womit Leitartikel No. I seine Enth&uuml;llungen &uuml;ber die "Schwefelbande" er&ouml;ffnet, leitet<I> Zabel</I> allerdings ein mit den Worten: </P>
<B><P><A NAME="S635">&lt;635&gt;</A></B> <I>"Vogt berichtet S. 136 und flgd."</I> Zabel l&auml;&szlig;t es dahingestellt, ob er selbst res&uuml;miert oder zitiert. Er h&uuml;tet sich, Anf&uuml;hrungszeichen zu brauchen. In der Tat<I> zitiert er nicht</I>. Dies war von vornherein au&szlig;er Frage, da Zabel die Seiten 136, 137, 138, 139, 140 und 141 des "Hauptbuchs" in 51 Zeilen von ungef&auml;hr 48 Buchstaben jede zusammenpre&szlig;t, keine L&uuml;cken anzeigt, vielmehr die S&auml;tze dicht aufeinanderpackt wie holl&auml;ndische Heringe und endlich in den 51 Zeilen noch Raum zu Eignem findet. Wo ihm ein besonders schmutziger Satz begegnet, nimmt er ihn so ziemlich unversehrt in sein B&uuml;ndel. Im &uuml;brigen wirft er die Ausz&uuml;ge durcheinander, nicht wie sie der Seitenzahl nach im "Hauptbuch" folgen, sondern wie sie in seinen Kram passen. Den Kopf des einen Vogtschen Satzes versieht er mit dem Schwanz eines andern Vogtschen Satzes. Wiederum komponiert er<I> einen</I> Satz aus den Stichworten eines Dutzends Vogtscher S&auml;tze. Wo bei Vogt irgendein stilistischer Schutt das Schlaglicht hindert, rein auf die Verleumdung zu fallen, r&auml;umt Zabel den Schutt weg.<I> Vogt</I> z.B. sagt: </P>
<FONT SIZE=2><P>"Leute im Vaterlande so zu kompromittieren, da&szlig;<I> sie den Ausbeutungsversuchen nicht widerstehn</I> und Geld zahlen mu&szlig;ten".<I> </P>
</FONT><P>Zabel</I> aber: </P>
<FONT SIZE=2><P>"so zu kompromittieren, da&szlig; sie Geld zahlen mu&szlig;ten". </P>
</FONT><P>An andern Punkten<I> &auml;ndert</I> Zabel, was ihm<I> zweideutig</I> in Vogts Stillosigkeit erscheint. So<I> Vogt</I>: </P>
<FONT SIZE=2><P>"da&szlig; sie Geld zahlen mu&szlig;ten, damit die Bande das Geheimnis<I> ihrer</I> Kompromittierung bewahre". </P>
</FONT><P>Dagegen<I> Zabel</I>: </P>
<FONT SIZE=2><P>"damit die Bande das Geheimnis<I> ohne</I> Kompromittierung bewahre". </P>
</FONT><P>Endlich interpoliert<I> Zabel</I> ganze S&auml;tze<I> eigner</I> Fabrikation, wie: </P>
<P>"Eine furchtbare Zucht handhabte die Schwefelbande &uuml;ber ihre Anhanger" und "sie" - n&auml;mlich "die<I> Gesellen, die das Werk<FONT COLOR="#00ff00"> </FONT>der 'Rheinischen Zeitung' in</I> der<I> Fl&uuml;chtlingschaft fortsetzten" -</I> <B>"sie wurden die Verb&uuml;ndeten der geheimen Polizei in Frankreich und Deutschland."</B> </P>
<P>Von den 4 von mir inkriminierten Stellen geh&ouml;ren also 3<I> nach Zabel selbst dem Zabel</I>, w&auml;hrend das vierte angebliche "Zitat", obgleich mit Zitaten untermischt,<I> kein Zitat</I> ist und noch weniger<I> "ein blo&szlig;es Zitat"</I>, wie das<I> Stadtgericht</I> behauptet, und am allerwenigsten ein Zitat<I> "andrer Personen"</I> im Plural, wie dasselbe<I> Stadtgericht</I> behauptet. Umgekehrt findet sich dagegen in s&auml;mtlichen<I> "&Auml;u&szlig;erungen und Behauptungen"</I> Zabels &uuml;ber mich auch <A NAME="S636"><B>&lt;636&gt;</A></B> nicht<I> eine einzige Zeile</I>, die "Kritik und Beurteilung" ( erlaubte" oder "unerlaubte") enth&auml;lt. </P>
<P>Aber gesetzt,<I> die tats&auml;chliche Voraussetzung des Stadtgerichts</I> sei ebenso wahr, wie sie falsch ist; gesetzt,<I> Zabel</I> habe seine Verleumdungen &uuml;ber mich nur<I> zitiert</I>, w&auml;re das<I> Stadtgericht</I> durch diesen Umstand in der Tat<I> gesetzlich berechtigt</I>, mir die<I> Klage</I> gegen<I> F. Zabel</I> zu<I> verbieten</I>?<FONT COLOR="#00ff00"> </FONT>In einer gleich zu zitierenden "Verf&uuml;gung" erkl&auml;rt das <B>K&ouml;n. preu&szlig;. Kammergericht</B> vielmehr, da&szlig; </P>
<FONT SIZE=2><P>"es am Tatbestand des ยง</FONT><FONT SIZE=2 COLOR="#00ff00"> </FONT><FONT SIZE=2>156 des Strafrechts <B>nichts</B><I> &auml;ndern</I> w&uuml;rde, ob die in den gedachten Artikeln vorgetragenen Tatsachen sich als<I> eigne Behauptungen des Verfassers</I> oder als Zitate von Behauptungen dritter Personen darstellen". </P>
</FONT><P>Also Zitat oder Nichtzitat: "Demokrat" Zabel bleibt verantwortlich f&uuml;r seine "Behauptungen". Das<I> Stadtgericht</I> hat bereits<I> erkl&auml;rt</I>, Zabel habe an und f&uuml;r sich "strafbare" Behauptungen &uuml;ber mich vorgebracht,<I> nur</I> seien sie <B>zitiert</B> und daher <B>kugelfest</B>. Weg mit diesem Vorwand, der<I> juristisch falsch</I> ist, ruft das <B>Kammergericht</B>. Also endlich werde ich den Zabel zu packen kriegen, die Gerichtst&uuml;r wird sich &ouml;ffnen, Italiam, Italiam! &lt;nach Italien, nach Italien!&gt;</P>
<P>Mein Rechtsanwalt appellierte vom<I> Stadtgericht</I> an das<I> Kammergericht</I> und erhielt am<I> 11. Juli 1860</I> folgende<I> "Verf&uuml;gung"</I>: </P>
<FONT SIZE=2><P>"In den in den Nummern 37 und 41 der 'National-Zeitung' vom 22. und 25. Januar d.J. unter der &Uuml;berschrift 'Karl Vogt und die Allgemeine Zeitung' und 'Wie man radikale Flugbl&auml;tter macht' ver&ouml;ffentlichten Leitartikeln kann eine Verleumdung des Kl&auml;gers Dr. Karl Marx zu London nicht gefunden werden. Wenngleich es am Tatbestande des ยง</FONT><FONT SIZE=2 COLOR="#00ff00"> </FONT><FONT SIZE=2>136 des Strafrechts nichts &auml;ndern w&uuml;rde, ob die in den gedachten Artikeln vorgetragenen Tatsachen sich als eigne Behauptungen des Verfassers oder als Behauptungen dritter Personen darstellen, so kann es doch der Presse nicht verschr&auml;nkt werden, das Treiben der Parteien und deren publizistische Streitigkeiten einer Besprechung und Kritik zu unterwerfen, insoweit aus der Form der Polemik nicht die<I> Absicht zu beleidigen</I> hervorgeht, was im vorliegenden Falle<I> nicht anzunehmen ist</I>. </P>
<P>In den erw&auml;hnten Artikeln werden vorzugsweise der Konflikt, welcher zwischen den Ansichten des Dr. Karl Vogt einerseits und der Augsburger 'Allgemeinen Zeitung' andrerseits &uuml;ber die Parteinahme f&uuml;r die Interessen der Italiener und f&uuml;r die Interessen &Ouml;streichs aus Anla&szlig; des j&uuml;ngsten Kriegs obgewaltet hat, und hierbei die Beteiligung der sogenannten<I> deutschen Emigration</I> zu London zugunsten der Augsburger 'Allgemeinen Zeitung' gegen Vogt sowie gelegentlich &uuml;berhaupt die<I> Parteiungen</I> und Machinationen dieser Fl&uuml;chtlinge unter- und gegeneinander beleuchtet! </P>
<P>Wenn im Verlaufe dieser Er&ouml;rterungen das Verh&auml;ltnis<I> des Kl&auml;gers</I> zu jenen Parteien und seine teilweise Beteiligung an ihren Bestrebungen, insbesondere aber seine<A NAME="S637"><B> &lt;637&gt;</A></B> Bem&uuml;hungen, der Augsburger 'Allgemeinen Zeitung'<I> in ihrer Polemik</I></FONT><FONT SIZE=2 COLOR="#00ff00"> </FONT><FONT SIZE=2>gegen Vogt mit Beweismitteln h&uuml;lfreich zur Hand zu gehn, in den Kreis der Besprechung gezogen worden sind, so finden die hierauf bez&uuml;glichen Anf&uuml;hrungen der beiden Artikel<I> in den vom Kl&auml;ger selbst in seiner Klage</I> vorgebrachten Tatsachen <I>weniger die Widerlegung, welche er dadurch beabsichtigt,</I> als<I> die Best&auml;tigung</I>. Wenn er dagegen weiter behauptet, da&szlig; er in einer<I> f&uuml;r ihn ehrenr&uuml;hrigen</I> Weise mit dem in jenen Artikeln allerdings scharf gegei&szlig;elten als<I> exzentrisch</I>, beziehungsweise<I> charakterlos</I> und<I> unehrenhaft</I> bezeichneten Parteitreiben<I> identifiziert</I> worden sei, so kann diese Behauptung als begr&uuml;ndet nicht anerkannt werden.<I> Denn</I>, wenn der erste Artikel aus Vogts Darstellung<I> anf&uuml;hrt</I>: 'da&szlig; die Fl&uuml;chtlingsschaft von 1849 sich allm&auml;hlich in London gesammelt und dort den p. Marx als ihr sichtbares Oberhaupt verehrt habe', und von einem Briefe Techows spricht: 'Worin man Marx erblicke, wie er, in napoleonischem Hochmute auf seine geistige &Uuml;berlegenheit, die Fuchtel unter der Schwefelbande schwinge', so liegt hierin wesentlich nur eine Charakteristik der von Vogt so genannten 'Schwefelbande', nicht aber eine Invektive gegen Marx, der vielmehr als der Z&uuml;gelnde und &Uuml;berlegene geschildert ist, und am allerwenigsten ist seine Person mit denjenigen Leuten in Verbindung gebracht, welche der Erpressung und Angeberei bez&uuml;chtigt werden. Ebenso ist im zweiten Artikel nirgends ausgesprochen, da&szlig; der Kl&auml;ger<I> wider besseres Wissen</I> die Autorschaft des Flugblatts 'Warnung' dem p. Blind zugeschrieben und<I> wissentlich</I> unrichtige Zeugnisse dritter Personen hierf&uuml;r an die Augsburger 'Allgemeine Zeitung' bef&ouml;rdert habe. Da&szlig; aber das Zeugnis des Setzers V&ouml;gele ein bestrittenes gewesen, gibt der Kl&auml;ger in der Klage selbst zu, indem er die entgegenstehenden Versicherungen des Druckers Hollinger und des Setzers Wiehe anf&uuml;hrt. &Uuml;berdies hat sich seiner eignen Angabe nach sp&auml;ter ein gewisser Schaible als Verfasser des Flugblatts zu erkennen gegeben und zwar erst,<I> nachdem</I> die beiden Artikel der 'National-Zeitung' erschienen waren. </P>
<P>Die gegen die zur&uuml;ckweisende Verf&uuml;gung des Kgl. Stadtgerichts vom 8. vor. Monats unterm 21. desselben Monats erhobene Beschwerde hat daher als unbegr&uuml;ndet erachtet werden m&uuml;ssen und wird hierdurch zur&uuml;ckgewiesen. 25 Sgr. Kosten f&uuml;r die Zur&uuml;ckweisung der unbegr&uuml;ndeten Beschwerde sind sofort bei Vermeidung der Exekution an die hiesige Stadtgerichtssalarienkasse zu entrichten. </P>
<P>Berlin, 11. Juli 1860 </P>
<P ALIGN="RIGHT">Krim. Senat des K&ouml;n. Kammergerichts <BR>
II. Abteilung<I> <BR>
Guthschmidt Schultze</I> </P>
<P>An den Dr. phil. Karl Marx. <BR>
Z.H. des Herrn Justizrats Weber hier" </P>
</FONT><P>Als ich diese<I> "Verf&uuml;gung"</I> von meinem Herrn Rechtsanwalt zugeschickt erhielt, &uuml;bersah ich Eingang und Schlu&szlig; bei erster Lesung und, unbekannt wie ich mit dem preu&szlig;ischen Recht bin, glaubte ich die Kopie einer von "Demokrat" F. Zabel dem Kammergericht eingereichten<I> Verteidigungsschrift</I> vor mir liegen zu haben. Was Zabel, sagte ich mir, &uuml;ber "die Ansichten" (s. Beilage 15) "des Dr. Karl Vogt und der Augsburger 'Allgemeinen <A NAME="S638"><B>&lt;638&gt;</A></B> Zeitung'", &uuml;ber "die Interessen der Italiener und die Interessen der &Ouml;streicher" anf&uuml;hrt, hat sich wohl durch Zufall aus einem der "National-Zeitung" zugedachten Leitartikel in sein Pl&auml;doyer verirrt. </P>
<P>Jedenfalls erw&auml;hnt "Demokrat" F. Zabel jene Ansichten und diese Interessen mit<I> keiner Silbe</I> in den<I> mich</I> betreffenden 4 Spalten seiner beiden kaum 6 Spalten langen Leitartikel. Zabel sagt in seinem Pl&auml;doyer, ich sei "der Augsburger 'Allgemeinen Zeitung' in ihrer<I> Polemik</I><FONT COLOR="#00ff00"> </FONT>gegen Vogt mit Beweismitteln hilfreich zur Hand gegangen".<I> Vogts Proze&szlig; gegen die "Allgemeine Zeitung"</I> nennt er die<I> Polemik<FONT COLOR="#00ff00"> </FONT>der "Allgemeinen Zeitung" gegen Vogt</I>. W&auml;ren Proze&szlig; und Polemik identische Dinge, wozu bedurfte ich der Erlaubnis von Staatsanwalt, Stadtgericht, Kammergericht usw. zu meiner "Polemik" gegen den Zabel? Und nun gar Zabels Versicherung, die auf mein Verh&auml;ltnis zur "Allgemeinen Zeitung" "bez&uuml;glichen Anf&uuml;hrungen" seiner beiden Leitartikel f&auml;nden in den von mir selbst "vorgebrachten Tatsachen<I> weniger</I> die Widerlegung, welche ich dadurch beabsichtigte,<I> als</I> die<I> Best&auml;tigung</I>". Weniger - als! Entweder oder hei&szlig;t's im jus. Und welches waren Zabels "bez&uuml;gliche Anf&uuml;hrungen"?<FONT COLOR="#00ff00"> </P>
</FONT><P>Die auf mein Verh&auml;ltnis zur "Allgemeinen Zeitung" "bez&uuml;glichen Anf&uuml;hrungen" Zabels in Leitartikel No. I waren: </P>
<P>1. Liebknecht sei infolge eines ihm von mir &ouml;ffentlich ausgestellten Zeugnisses Korrespondent der "Allgemeinen Zeitung" geworden. Ich strafte den Zabel in meiner Klage der L&uuml;ge, hielt es aber ganz &uuml;berfl&uuml;ssig, andre "Tatsachen" &uuml;ber diese Albernheit vorzubringen. 2. Zabel l&auml;&szlig;t mich am 29. Oktober der "Allgemeinen Zeitung" ein "gerichtliches Dokument" von London zusenden, das am 24. Okt. dem Bezirksgericht in Augsburg vorlag, und er fand die Best&auml;tigung dieser "Anf&uuml;hrung" in den von mir vorgebrachten "Tatsachen"! Aus den in meiner Klage vorgebrachten Tatsachen ersah Zabel allerdings, da&szlig;, von allen politischen Motiven abgesehn, meine Zusendung des<I> auf den Ursprung</I> der "Warnung" bez&uuml;glichen Dokuments notwendig geworden war, nachdem Vogt mir schon vor der Er&ouml;ffnung des Prozesses die Urheberschaft des Flugblatts<I> &ouml;ffentlich</I> aufzub&uuml;rden versucht hatte. 3. Zabels "Anf&uuml;hrung", ich sei einer der Korrespondenten der "Allgemeinen Zeitung", widerlegte ich durch authentische Schriftst&uuml;cke. Zabels<I> Leitartikel No. II</I> "Wie man radikale Flugbl&auml;tter macht", enthielt, wie fr&uuml;her gezeigt, &uuml;ber mein Verh&auml;ltnis zur "Allgemeinen Zeitung" nur die "bez&uuml;glichen Anf&uuml;hrungen", da&szlig; ich selbst die "Warnung" geschmiedet, sie Blind untergeschoben und als sein Machwerk durch V&ouml;geles falsches Zeugnis zu erweisen suchte. Fanden diese "bez&uuml;glichen Anf&uuml;hrungen durch die 'in meiner Klage' vorgebrachten Tatsachen weniger <A NAME="S639"><B>&lt;639&gt;</A></B> die Widerlegung, welche ich dadurch beabsichtigte, als die Best&auml;tigung"?<FONT COLOR="#00ff00"> </FONT>Zabel selbst gesteht das Gegenteil. </P>
<P>Konnte Zabel wissen, da&szlig; Schaible der Verfasser des Flugblatts "Zur Warnung" war?<FONT COLOR="#00ff00"> </FONT>Mu&szlig;te Zabel glauben, da&szlig; das nach meiner eignen Angabe "bestrittene" Zeugnis des Setzers V&ouml;gele richtig war?<FONT COLOR="#00ff00"> </FONT>Aber wo in aller Welt habe ich dem Zabel jene Wissenschaft oder diesen Glauben zugemutet?<FONT COLOR="#00ff00"> </FONT>Meine Klage bezieht sich "vielmehr" auf Zabels "bez&uuml;gliche Anf&uuml;hrung", ich habe "das Flugblatt<I> geschmiedet</I>, so da&szlig; es wie<I> sein</I>" (Blinds) "Fabrikat<I> aussah</I>" und habe es sp&auml;ter durch V&ouml;geles Zeugnis als Blinds Machwerk zu erweisen gesucht. </P>
<P>Endlich traf ich auf eine Defensivstellung Zabels, die wenigstens interessant schien. </P>
<FONT SIZE=2><P>"Wenn", sagt er, "wenn er" (Kl&auml;ger Marx) "dagegen weiter behauptet, da&szlig; er in einer f&uuml;r ihn<I> ehrenr&uuml;hrigen</I> Weise mit dem in jenen Artikeln" (Zabels Leitartikeln) "allerdings scharf gegei&szlig;elten als<I> exzentrisch</I>, beziehungsweise<I> charakterlos</I> und<I> unehrenhaft</I> bezeichneten Parteitreiben" (der Schwefelbande) "<I>identifiziert</I> worden sei, so kann diese Behauptung als begr&uuml;ndet nicht anerkannt werden ...<I> am allerwenigsten ist seine Person mit denjenigen Leuten in Verbindung gebracht, welche der Erpressung und der Angeberei bezichtigt werden</I>." </P>
</FONT><P>Zabel geh&ouml;rt offenbar nicht zu den R&ouml;mern, von denen es hei&szlig;t: "memoriam quoque cum voce perdidissimus." &lt;"Wir h&auml;tten auch das Ged&auml;chtnis mit der Stimme verloren"&gt; Das Ged&auml;chtnis hat er verloren, aber nicht die Zunge. Zabel verwandelt nicht nur den Schwefel, sondern auch die Schwefelbande aus dem kristallinischen Zustand in den fl&uuml;ssigen und aus dem fl&uuml;ssigen in den dampfartigen, um mir mittelst des roten Dampfes blauen Dunst vorzumachen. Die Schwefelbande, behauptet er, ist eine "Partei", mit deren "Treiben" er mich niemals<I> "identifiziert"</I> hat und mit deren "Erpressungen und Angebereien" er sogar die mit mir in "Verbindung" stehenden Leute niemals verbunden hat. Es wird n&ouml;tig sein, den Schwefeldampf in Schwefelblume zu verwandeln. </P>
<P>In<I> Leitartikel Nr. I</I> (<I>"National-Zeitung" Nr. 37, 1860</I>) er&ouml;ffnet Zabel seine "bez&uuml;glichen Anf&uuml;hrungen" &uuml;ber die<I> Schwefelbande</I> damit, da&szlig; er<I> "Marx"</I> ihr "sichtbares Oberhaupt" nennt. Das zweite Mitglied der Schwefelbande, das er "zur weitern Charakterisierung" derselben zwar nicht nennt, aber bezeichnet, ist Friedrich Engels. Er verweist n&auml;mlich auf den Brief, worin Techow &uuml;ber seine Zusammenkunft mit Fr. Engels, K. Schramm und mir berichtet. Auf die beiden letztern verweist Zabel als Illustrationen der "Schwefelbande". Gleich darauf <A NAME="S640"><B>&lt;640&gt;</A></B> erw&auml;hnt er<I> Cherval</I> als Londoner Emiss&auml;r. Dann kommt die Reihe an Liebknecht. </P>
<FONT SIZE=2><P>"Dieser Liebknecht, in nomine omen &lt;der Name sagt alles&gt;, einer der servilsten Anh&auml;nger von<I> Marx</I> ... Liebknecht nahm unmittelbar nach seiner Ankunft Dienste bei<I> Marx</I>, erwarb sich die volle Zufriedenheit seines Herrn." </P>
</FONT><P>Dicht hinter Liebknecht her marschiert<I> "Ohly"</I>, "<B>ebenfalls</B> ein Kanal der Schwefelbande". Endlich "ein andrer Londoner<I> Spie&szlig;geselle</I>, <I>Biscamp</I>". Alle diese Angaben folgen Schlag auf Schlag in Leitartikel Nr. I, aber am Schlu&szlig; von Leitartikel Nr. II wird noch ein andres Mitglied der Schwefelbande nachtr&auml;glich namhaft gemacht, W.<I> Wolff -</I> "Parlaments-Wolf alias Kasematten-Wolf" -, der mit dem wichtigen Gesch&auml;ft betraut ist, "Zirkulardepeschen zu erlassen". Die<I> Schwefelbande</I> besteht also nach Zabels "bez&uuml;glichen Anf&uuml;hrungen" aus: Marx, Oberhaupt der Schwefelbande; F, Engels. Illustration der Schwefelbande; Cherval, Londoner Emiss&auml;r der Schwefelbande; Liebknecht, "einer der servilsten Anh&auml;nger von Marx"; Ohly, "<B>ebenfalls</B> ein Kanal der Schwefelbande"; Biscamp, ein "andrer" Londoner "Spie&szlig;geselle"; endlich Wolff, Depeschenschreiber der Schwefelbande. </P>
<P>Die so zusammengew&uuml;rfelte<I> Schwefelbande</I> l&auml;&szlig;t Zabel gleich in den ersten 51 Zeilen abwechselnd figurieren unter den verschiednen<I> Namen</I>: "Schwefelbande oder auch B&uuml;rstenheimer", "Gesellen, die unter der Fl&uuml;chtlingsschaft das Werk<FONT COLOR="#00ff00"> </FONT>der <B>'Rheinischen Zeitung'</B> fortsetzten", die<I> "Proletarier"</I> oder, wie es im Leitartikel Nr. II hei&szlig;t, "die Partei der 'Proletarier' unter<I> Marx</I>". </P>
<P>Soweit Personal und Namen der Schwefelbande. Ihre<I> Organisation</I> schildert Zabel in seinen "bez&uuml;glichen Anf&uuml;hrungen" kurz und schlagend.<I> "Marx"</I> ist das<I> "Oberhaupt"</I>. Die<I> "Schwefelbande"</I> selbst bildet den Kreis seiner<I> "engern"</I> Anh&auml;nger oder, wie Zabel im zweiten Leitartikel sagt, <I>"die engere Partei Marx"</I>. Zabel gibt sogar ein Pr&uuml;fungszeichen, woran man <I>"die engere Partei Marx"</I> erkennen kann. Das Mitglied der engern Partei Marx mu&szlig; n&auml;mlich wenigstens einmal in seinem Leben den Biscamp gesehn haben. </P>
<FONT SIZE=2><P>"Er", sagt Zabel in Leitartikel Nr. II, "er (Blind) erkl&auml;rt, Biscamp in seinem Leben nicht gesehn zu haben, er ist<I> offenbar kein Mitglied</I> <B>der engern Partei Marx</B>." </P>
</FONT><P>Die "engere Partei Marx" oder die eigentliche Schwefelbande ist also die Pairie der Bande, zu unterscheiden von der dritten Kategorie, dem Volke der<I> "Anh&auml;nger"</I> oder "dieser sorgf&auml;ltig erhaltnen<I> Klasse von Bummlern</I>." Also erst Oberhaupt Marx, dann eigentliche "Schwefelbande" oder <A NAME="S641"><B>&lt;641&gt;</A></B> "engere Partei Marx", endlich das Volk der "Anh&auml;nger" oder "Klasse von Bummlern". Die in diese drei Kategorien abgeteilte Schwefelbande erfreut sich einer wahrhaft spartanischen Disziplin. "Eine furchtbare Zucht", sagt Zabel, "handhabte die<I> Schwefelbande</I> &uuml;ber ihre<I> Anh&auml;nger"</I>, w&auml;hrend andrerseits<I> "Marx</I> ... die Fuchtel unter der<I> Schwefelbande</I> schwingt". Es versteht sich von selbst, da&szlig; in einer so wohlorganisierten "Bande" das charakteristische "Treiben" der Bande, ihre "Hauptbesch&auml;ftigungen", die Taten, die die Bande qua Bande verrichtet, auf Befehl ihres Oberhaupts erfolgen und von Zabel ausdr&uuml;cklich als Taten dieses fuchtelschwingenden Oberhaupts dargestellt werden. Und welches war die sozusagen amtsm&auml;&szlig;ige Besch&auml;ftigung der Bande?<FONT COLOR="#00ff00"> </P>
</FONT><FONT SIZE=2><P>"Eine der Hauptbesch&auml;ftigungen der Schwefelbande war, Leute im Vaterlande so zu kompromittieren, da&szlig; sie Geld zahlen mu&szlig;ten, damit die Bande das Geheimnis ohne Kompromittierung bewahre. Nicht einer, sondern Hunderte von Briefen wurden nach Deutschland geschrieben, da&szlig; man die Beteiligung an diesem oder jenem Akte der Revolution denunzieren werde, wenn nicht bis zu einem bestimmten Zeitpunkt eine gewisse Summe an eine bezeichnete Adresse gelange ... Jeder, der diesem Treiben entgegentrat, wurde unter der Fl&uuml;chtlingsschaft nicht blo&szlig;, sondern auch mittelst der Presse ruiniert. Die 'Proletarier' f&uuml;llten die Spalten der reaktion&auml;ren Presse in Deutschland mit<I> ihren Angebereien</I> gegen diejenigen Demokraten, welche ihnen nicht huldigten, sie wurden die<I> Verb&uuml;ndeten</I> der geheimen Polizei in Frankreich und Deutschland usw." (<I>"National-Zeitung"</I> Nr. 37.) </P>
</FONT><P>Nachdem Zabel diese "bez&uuml;glichen Anf&uuml;hrungen" &uuml;ber die Schwefelbande mit dem Bemerken er&ouml;ffnet hat, da&szlig; ich ihr "sichtbares Oberhaupt" sei, nachdem er dann die "Hauptbesch&auml;ftigungen" der Schwefelbande, n&auml;mlich Gelderpressungen, Angebereien usw. aufgez&auml;hlt hat, schlie&szlig;t er seine allgemeine Schilderung der Schwefelbande mit den Worten:<I> </P>
</I><FONT SIZE=2><P>"...<I> sie wurden die Verb&uuml;ndeten der geheimen Polizei in Frankreich und Deutschland</I>. Zur<I> weitern</I> Charakterisierung teilt Vogt einen Brief des ehemaligen Lieutenants Techow vom 26. August 1850 mit ..., worin man<I> Marx</I> erblickt,<I> wie er im napoleonischen Hochmut auf seine geistige &Uuml;berlegenheit die Fuchtel unter der Schwefelbande schwingt</I>." </P>
</FONT><P>Nachdem Zabel im Eingang seiner Schilderung der Schwefelbande mich als ihr "sichtbares Oberhaupt" hat "verehren" lassen, ergreift ihn die Furcht, der Leser k&ouml;nne glauben, hinter dem sichtbaren Oberhaupt habe noch ein unsichtbares Oberhaupt gestanden oder ich habe mich damit begn&uuml;gt, als Dalai Lama "verehrt" zu werden. Am Schlu&szlig; seiner Schilderung verwandelt er mich daher (in<I> seinen</I>, nicht in<I> Vogts</I> Worten) aus dem blo&szlig; "sichtbaren" Oberhaupt in das fuchtelschwingende Oberhaupt, aus dem Dalai Lama in den Napoleon der "Schwefelbande". Und eben das zitiert <A NAME="S642"><B>&lt;642&gt;</A></B> er in seinem Pl&auml;doyer als<I> Beweis</I>, da&szlig; er mich<I> nicht</I> mit dem in seinen Artikeln "scharf gegei&szlig;elten, als<I> exzentrisch</I>, beziehungsweise<I> charakterlos</I> und<I> unehrenhaft</I> bezeichneten Parteitreiben" der Schwefelbande<I> "identifiziert"</I> habe. Doch nein! Nicht ganz so! Er hat mich<I> "identifiziert",</I> aber<I> nicht</I> "in einer f&uuml;r<I> mich ehrenr&uuml;hrigen</I> Weise". Er hat mir ja "vielmehr" die<I> Ehre</I> an getan, mich zum Napoleon der Gelderpresser, Drohbriefschreiber, mouchards, agents provocateurs, M&uuml;nzf&auml;lscher usw. zu ernennen. Zabel entlehnt offenbar seine Begriffe von Ehre dem W&ouml;rterbuch der<I> Dezemberbande</I>. Daher das Beiwort "napoleonisch". Aber ich verklage ihn ja eben wegen dieser Ehre, die er mir erwiesen hat! Ich habe durch die in meiner Klage vor gebrachten "Tatsachen" <B>bewiesen</B>, so schlagend bewiesen, da&szlig; Zabel mir durchaus vor kein &ouml;ffentliches Gericht folgen will, <B>bewiesen</B>, da&szlig; alle seine "bez&uuml;glichen Anf&uuml;hrungen" &uuml;ber die Schwefelbande Vogtsche Erfindungen und L&uuml;gen sind, die Zabel nur "anf&uuml;hrt", um mich als den Napoleon dieser Schwefelbande<I> "ehren"</I> zu k&ouml;nnen. Aber werde ich nicht von ihm geschildert als "der Z&uuml;gelnde und &Uuml;berlegene"?<FONT COLOR="#00ff00"> </FONT>L&auml;&szlig;t er mich nicht<I> Zucht</I> unter der Bande halten? Er selbst erz&auml;hlt, worin die Z&uuml;gelung, die &Uuml;berlegenheit, die<I> Zucht</I> bestand. </P>
<FONT SIZE=2><P>"Eine<I> furchtbare Zucht</I> handhabte die Schwefelbande unter ihren Anh&auml;ngern. Wer von diesen auf irgendeine Weise sich ein b&uuml;rgerliches Fortkommen zu sichern suchte, war schon dadurch, da&szlig; er sich unabh&auml;ngig zu machen strebte, an und f&uuml;r sich ein Verr&auml;ter an der Revolution ... Zwietracht, Schl&auml;gereien, Duelle wurden unter dieser sorgf&auml;ltig erhaltenen Klasse von Bummlern erzeugt durch ausgestreute Ger&uuml;chte, Korrespondenzen usw." </P>
</FONT><P>Aber Zabel begn&uuml;gt sich nicht mit dieser<I> allgemeinen Schilderung</I> des "Parteitreibens" der Schwefelbande, womit er mich ehrenvoll "identifiziert".<I> </P>
<P>Liebknecht</I>, ein "notorisches Mitglied der Partei Marx", "einer der servilsten Anh&auml;nger von Marx, der sich die volle Zufriedenheit seines Herrn erwarb", kompromittiert absichtlich die Arbeiter in der Schweiz durch den "Revolutionstag von Murten", wo er sie den erwartenden "Gensd'armen" freudebrausend "in die Arme f&uuml;hrt". Diesem "gewissen Liebknecht ward im K&ouml;lner Proze&szlig; die Abfassung des falschen Protokollbuchs zugeschrieben". (Zabel vergi&szlig;t nat&uuml;rlich zu sagen, da&szlig; diese L&uuml;ge Stiebers w&auml;hrend der Verhandlungen selbst &ouml;ffentlich als Stiebersche L&uuml;ge<I> bewiesen</I> ward.)<I> Wolff</I>, der ehemalige Mitredakteur der "Neuen Rheinischen Zeitung", entsendet von London aus "eine Zirkulardepesche an die Proletarier", die "er gleichzeitig der hannoverschen Polizei in die H&auml;nde spielt". </P>
<P>W&auml;hrend Zabel so "notorisch" mit mir verbundne Personen als Agenten der geh[eimen] Polizei auff&uuml;hrt, verbindet er mich andrerseits mit einem <A NAME="S643"><B>&lt;643&gt;</A></B> "notorischen" geheimen Polizeiagenten, agent provocateur und Falschm&uuml;nzer, n&auml;mlich mit Cherval. Gleich nach seiner allgemeinen Schilderung der Schwefelbande l&auml;&szlig;t er "mehrere Menschen", darunter den<I> Cherval</I>, "in der doppelten Eigenschaft als revolution&auml;re Verf&uuml;hrer der Arbeiter und als Verb&uuml;ndete der geheimen Polizei" von London nach Paris gehn, dort den "sogenannten Kommunistenproze&szlig;" anstiften usw. In Leitartikel Nr. II erz&auml;hlt er weiter: </P>
<FONT SIZE=2><P>"In dieser Art wurde 1852 eine Verschw&ouml;rung der sch&auml;ndlichsten Art mit massenhafter Verfertigung von falschem Papiergeld <B>(man siehe das N&auml;here bei Vogt)</B> eingef&auml;delt usw." </P>
</FONT><P>Wenn der Leser der "National-Zeitung" nun Zabels gebieterischer Aufforderung nachkommt und<I> das N&auml;here bei Vogt sieht</I>, was findet er? Da&szlig; Cherval von mir nach Genf gesandt ward, unter meiner direkten Leitung "die sch&auml;ndliche Verschw&ouml;rung mit dem falschen Papiergeld" ins Werk setzte usw. Der von Zabel auf Vogt verwiesene Leser findet ferner: </P>
<FONT SIZE=2><P>"Indessen ist das pers&ouml;nliche Verh&auml;ltnis von Marx in dieser Beziehung vollkommen irrelevant, denn, wie schon bemerkt,<I> ob Marx selbst etwas tut oder durch die Mitglied seiner Bande tun l&auml;&szlig;t, ist vollkommen gleichg&uuml;ltig; er beherrscht seine Leute unbedingt</I>." </P>
</FONT><P>Aber noch immer hatte Zabel sich selbst nicht genug getan. Es dr&auml;ngte ihn, am Schlu&szlig; seiner beiden Leitartikel dem Leser ein letztes Wort ins Ohr zu raunen. Er sagt: </P>
<FONT SIZE=2><P>"Er" (Blind) "erkl&auml;rt zugleich, Biscamp in seinem Leben nicht gesehen zu haben, er ist offenbar kein Mitglied der<I> engern Partei Marx. Uns scheint,</I> da&szlig; es f&uuml;r diese" (die engere Partei Marx) "nicht allzu schwer war, ihn" (Blind) "zum S&uuml;ndenbock zu machen... Die<I> Partei Marx</I> konnte nun sehr leicht die Autorschaft des Flugblatts auf Blind w&auml;lzen, eben weil ... dieser im Gespr&auml;ch mit<I> Marx</I> und in dem Artikel der 'Free Press' sich in &auml;hnlichem Sinne ge&auml;u&szlig;ert hatte; mit Benutzung dieser Blindschen Aussagen und Redewendungen konnte das<I> Flugblatt geschmiedet werden</I>, so da&szlig; es wie<I> sein</I>" (Blinds) "Fabrikat aussah." </P>
</FONT><P>Also<I> "die Partei Marx"</I> oder<I> "die engere Partei Marx"</I> alias die Schwefelbande hat das Flugblatt "geschmiedet", so da&szlig; es wie Blinds Fabrikat aussah?<FONT COLOR="#ff0000"> </FONT>Nach Entwicklung dieser Hypothese fa&szlig;t Zabel ihren Sinn in folgenden Worten d&uuml;rr zusammen:<I> "Jedermann mag nun nach Belieben</I> <B>Marx</B> oder<I> Blind</I> <B>f&uuml;r den Verfasser halten</B>." </P>
<P>Also nicht die Partei Marx oder Blind, auch nicht Blind oder die engere Partei Marx, vulgo Schwefelbande, sondern Blind oder Marx,<I> Marx</I> sans phrase. Die Partei Marx, die engere Partei Marx, die Schwefelbande usw. waren also nur pantheistische Namen f&uuml;r<I> Marx</I>, die Person Marx. Zabel<I> "identifiziert"</I> Marx nicht nur mit der "Partei" der Schwefelbande, er <A NAME="S644"><B>&lt;644&gt;</A></B> <I>personifiziert</I> die Schwefelbande in Marx. Und<I> derselbe</I> Zabel wagt vor den Gerichten zu behaupten, er habe in seinen Leitartikeln "den Kl&auml;ger" Marx nicht mit dem "Treiben" der Schwefelbande in "ehrenr&uuml;hriger Weise ...<I> identifiziert</I>". Er schl&auml;gt sich auf die Brust und beteuert, "am<I> allerwenigsten</I>" habe er meine "Person mit denjenigen Leuten in Verbindung gebracht", die er "der Erpressung und Angeberei bez&uuml;chtigt"! Welche Figur, dachte ich mir, wird Zabel in der &ouml;ffentlichen Gerichtssitzung spielen! Welche Figur! Mit diesem tr&ouml;stlichen Ausruf griff ich noch einmal das von meinem Rechtsanwalt mir &uuml;bersandte Schriftst&uuml;ck auf, las es noch einmal durch, glaubte am Ende so etwas wie die Namen M&uuml;ller und Schultze zu entdecken, fand aber bald meinen Irrtum aus. Was ich in der Hand hatte, war nicht ein Pl&auml;doyer Zabels, sondern - eine<I> "Verf&uuml;gung"</I> des<I> Kammergerichts</I>, gez.<I> Guthschmidt und Schultze</I>, eine Verf&uuml;gung, die mir das<I> Klagerecht</I> gegen Zabel abschneidet und mich obendrein, zur Strafe f&uuml;r meine "Beschwerde", sofort, bei Vermeidung der Exekution, 25 Sgr. an die Berliner Stadtgerichtssalarienkasse zu entrichten beordert. Ich war in der Tat attonitus &lt;ersch&uuml;ttert&gt;. Indes legte sich mein Erstaunen bei nochmaliger reifer Durchlesung der<I> "Verf&uuml;gung". </P>
<P ALIGN="CENTER">Beispiel I</P></I>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=4 WIDTH=571>
<TR><TD WIDTH="50%" VALIGN="TOP" HEIGHT=12>
<P><I>Zabel druckt im Leitartikel der "National-Zeitung"</I> Nr. 37, 1860:<BR>
"Vogt berichtet Seite 136 und flgd.: Unter dem Namen der Schwefelbande oder auch der B&uuml;rstenheimer war der Fl&uuml;chtlingsschaft von 1849 eine Anzahl von Leuten bekannt, die, anfangs in der Schweiz, Frankreich und England zerstreut, sich allm&auml;hlich in London sammelten und dort als ihr sichtbares Oberhaupt Herrn Marx verehrten."</TD>
<TD WIDTH="50%" VALIGN="TOP" HEIGHT=12>
<I><P>Die Herren Guthschmidt u. Schultze lesen im Leitartikel der "National-Zeitung"</I> Nr. 37, 1860: <BR>
"Denn wenn der erste Artikel aus unter Vogts Darstellung<I> anf&uuml;hrt</I>: 'da&szlig; die <I>Fl&uuml;chtlingsschaft von 1849</I> sich allm&auml;hlich in London versammelte und dort den p. Marx als ihr sichtbares Oberhaupt verehrt habe.'"</TD>
</TR>
</TABLE>
</CENTER></P>

<I><P>Zabel</I> sagt: Eine<I> unter dem Namen der Schwefelbande oder auch der B&uuml;rstenheimer unter</I> der Fl&uuml;chtlingsschaft von 1849 bekannte<I> Anzahl von Leuten usw</I>. habe sich allm&auml;hlich in London gesammelt und mich dort als ihr sichtbares Oberhaupt verehrt. Die Herren<I> Guthschmidt</I> und<I> Schultze</I> lassen den Zabel dagegen sagen: <I>Die Fl&uuml;chtlingsschaft von 1849 habe sich allm&auml;hlich in London versammelt</I> (was nicht einmal richtig ist, da ein gro&szlig;er Teil der Fl&uuml;chtlingsschaft sich in Paris, New York, Jersey usw. versammelte) und <A NAME="S645"><B>&lt;645&gt;</A></B> mich als ihr sichtbares Oberhaupt verehrt, eine Ehre, die mir weder angetan noch von Zabel und Vogt zugemutet ward. Die Herren<I> Guthschmidt und Schultze</I> res&uuml;mieren nicht etwa, sie<I> zitieren mit Anf&uuml;hrungszeichen</I> den von Zabel<I> nirgendwo</I> gedruckten Satz als einen in Zabels erstem Leitartikel "aus Vogts Darstellung"<I> angef&uuml;hrten</I> Satz. Den Herren<I> Guthschmidt und Schultze</I> lag also offenbar eine mir und dem Publikum gleich unbekannte<I> Geheimausgabe</I> von Nr. 37 der<I> "National-Zeitung"</I> vor. Das erkl&auml;rt alle Mi&szlig;verst&auml;ndnisse. Die<I> Geheimausgabe</I> von Nr. 37 der<I> "National-Zeitung"</I> unterscheidet sich nicht nur durch die<I> Lesart</I> einzelner S&auml;tze von der Vulg&auml;rausgabe derselben Nummer. Der<I> ganze Zusammenhang</I> des ersten Leitartikels in der<I> Vulg&auml;rausgabe</I> hat mit seinem Zusammenhang in der<I> Geheimausgabe</I> durchaus nichts gemein au&szlig;er ein paar Worten.<I> </P>
<P ALIGN="CENTER">Beispiel II</P></I>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=4 WIDTH=557>
<TR><TD WIDTH="50%" VALIGN="TOP" HEIGHT=14>
<P><I>Zabel druckt Nr. 37 der "National-Zeitung",</I> nachdem er mich zum<I> Oberhaupt der Schwefelbande ernannt hat:<BR>
</I>"Diese Gesellen" (die Schwefelbande) " ... setzten unter der Fl&uuml;chtlingsschaft das Werk der 'Rheinischen Zeitung' fort ... Eine der Hauptbesch&auml;ftigungen der Schwefelbande war, Leute im Vaterlande so zu kompromittieren, da&szlig; sie Geld zahlen mu&szlig;ten ... Die 'Proletarier' f&uuml;llten die Spalten der reaktion&auml;ren Presse in Deutschland mit ihren Angebereien ... sie wurden die Verb&uuml;ndeten der geheimen Polizei in Frankreich und Deutschland. Zur<I> weitern</I> Charakteristik" (dieser "Schwefelbande" oder "Proletarier") "teilt Vogt einen Brief des ... Techow ... mit, worin die Grunds&auml;tze, das<I> Treiben</I> usw. der 'Proletarier' geschildert werden und worin man Marx erblickt, wie er in napoleonischem Hochmut auf seine geistige &Uuml;berlegenheit die Fuchtel unter der Schwefelbande schwingt."</TD>
<TD WIDTH="50%" VALIGN="TOP" HEIGHT=14>
<I><P>Die Herren Guthschmidt und Schultze lesen Nr. 37 der "National-Zeitung"</I>, nachdem Zabel mich zum<I> Oberhaupt der Fl&uuml;chtlingsschaft von 1849</I> ernannt hat:<BR>
"und wenn er" (der erste Artikel der "National-Zeitung") "<I>nun weiter</I> von einem Briefe Techows spricht: 'Worin man Marx erblicke, wie er, in napoleonischem Hochmute auf seine geistige &Uuml;berlegenheit, die Fuchtel unter der Schwefelbande schwinge'."</TD>
</TR>
</TABLE>

<P>Besitzen Richter einmal gesetzlich die Befugnis, Privatpersonen das Klagerecht zu gestatten oder zu entziehn, so waren die Herren<I> Guthschmidt und Schultze</I> nicht nur berechtigt, sondern sogar verpflichtet, mir <A NAME="S646"><B>&lt;646&gt;</A></B> das Klagerecht gegen Zabel zu versagen. Denn der von ihnen in nuce &lt;in gedr&auml;ngter K&uuml;rze&gt; mitgeteilte Zusammenhang des Leitartikels in Nr. 37 der<I> Geheimausgabe</I> der "National-Zeitung" schlie&szlig;t jedes Corpus delicti platterdings aus. In der Tat, was druckt Zabel in dieser<I> Geheimausgabe</I>?<FONT COLOR="#00ff00"> </FONT>Zun&auml;chst erweist er mir die unverdiente Ehre, mich als "sichtbares Oberhaupt" von der gesamten zu London versammelten Fl&uuml;chtlingsschaft von 1849 "verehren" zu lassen. Und deswegen sollte ich ihn<I> "verklagen"</I>?<FONT COLOR="#00ff00"> </FONT>Und zweitens erweist er mir die nicht minder unverdiente Ehre, mich &uuml;ber eine gewisse, sonst in gar keinen Zusammenhang mit mir gebrachte<I> Schwefelbande</I> die "Fuchtel schwingen" zu lassen, etwa wie ich 1848/49 die Fuchtel &uuml;ber Zabel und seine Konsorten schwang. Und deswegen sollte ich den Zabel<I> "verklagen"</I>?<FONT COLOR="#00ff00"> </P>
</FONT><P>Man sieht, zu welchen Wirren es f&uuml;hrt, wenn die Gesetzgebung richterlichen Beamten erlaubt, zu<I> "verf&uuml;gen"</I> und im geheimen zu<I> "verf&uuml;gen"</I>, ob oder ob nicht eine Person das Recht besitzt, die andre zu verklagen, z.B. wegen Verleumdung in der "National-Zeitung". Der Kl&auml;ger<I> klagt</I> auf Grund einer dem Publikum vielleicht in 10.000 Exemplaren vorliegenden Vulg&auml;rausgabe von Nummer 37 der "National-Zeitung", und der Richter<I> verf&uuml;gt</I> auf Grund einer<I> f&uuml;r ihn allein</I> veranstalteten Geheimausgabe derselben Nummer. Sowenig ist in diesem Verfahren selbst die blo&szlig;e Identit&auml;t des Corpus delicti gesichert. </P>
<P>Die preu&szlig;. Gesetzgebung, indem sie das Klagerecht der Privatperson in jedem einzelnen Fall einer richterlichen Konzession unterwirft, geht von der Ansicht aus, da&szlig; der Staat als v&auml;terliche Gewalt das Zivilleben der Staatskinder bevormunden und bema&szlig;regeln m&uuml;sse. Aber selbst vom Standpunkte der pr. Gesetzgebung aus scheint die "Verf&uuml;gung" des<I> Kammergerichts</I> befremdlich. Die pr. Gesetzgebung will offenbar frivole Klagen abschneiden und erteilt daher, wenn ich ihren Geist recht verstehe und mit Fug voraussetze, da&szlig; systematische Rechtsverweigerung nicht bezweckt ist, erteilt dem Richter das Recht, die Klage abzuweisen, aber nur, wenn prima facie &lt;dem ersten Anschein nach&gt; <I>kein Gegenstand der Klage</I> vorliegt, die Klage daher prima facie frivol ist. Kann dies im vorliegenden Fall gelten? Das<I> Stadtgericht</I> gibt zu, da&szlig; Zabels Leitartikel<I> tats&auml;chlich</I> "ehrenr&uuml;hrige" und daher "strafbare" &Auml;u&szlig;erungen &uuml;ber mich enthalten. Es entzieht den<I> F. Zabel</I> meiner gesetzlichen Rache nur, weil<I> F. Zabel</I> seine Verleumdungen<I> "blo&szlig; zitiert"</I> habe. Das<I> Kammergericht</I> erkl&auml;rt: Zitiert oder nicht zitiert, ehrenr&uuml;hrige &Auml;u&szlig;erungen bleiben gesetzlich gleich strafbar, aber seinerseits<I> leugnet es</I> nun, da&szlig; Zabels Leitartikel &uuml;berhaupt ehrenr&uuml;hrige &Auml;u&szlig;erungen - zitierte oder unzitierte <A NAME="S647"><B>&lt;647&gt;</A></B> ehrenr&uuml;hrige &Auml;u&szlig;erungen &uuml;ber meine Person enthalten.<I> Stadtgericht</I> und<I> Kammergericht</I> haben also nicht nur<I> verschiedne</I>, sondern direkt einander<I> widersprechende</I> Ansichten &uuml;ber den<I> Tatbestand selbst</I>. Das eine findet ehrenr&uuml;hrige &Auml;u&szlig;erungen &uuml;ber mich, wo das andre sie nicht findet. Der<I> Gegensatz</I> der richterlichen Ansichten &uuml;ber<I> den Tatbestand selbst</I> beweist schlagend, da&szlig; hier prima facie ein<I> Gegenstand</I> der Klage vorliegt. Wenn Papinian und Ulpian sagen: Diese gedruckte &Auml;u&szlig;erung ist ehrenr&uuml;hrig, Mucius Sc&auml;vola und Manilius Brutus dagegen umgekehrt versichern: Diese gedruckte &Auml;u&szlig;erung ist nicht ehrenr&uuml;hrig, was wird das Volk der Quiriten denken?<FONT COLOR="#00ff00"> </FONT>Warum sollte das Volk nicht mit Ulpian und Papinian glauben, Zabel habe ehrenr&uuml;hrige &Auml;u&szlig;erungen &uuml;ber mich in No. 37 und 41 der "National-Zeitung" ver&ouml;ffentlicht?<FONT COLOR="#00ff00"> </FONT>Wenn ich dem Volk der Quiriten versichre, Mucius Sc&auml;vola und Manilius Brutus h&auml;tten mir ein Geheimzeugnis ausgestellt, wonach Zabels<I> "ehrenr&uuml;hrige"</I> &Auml;u&szlig;erungen und Behauptungen in keiner Weise meine Person betreffen, so wird das Volk der Quiriten die Schultern zucken mit einem: &agrave; d'autres &lt;mach das andern weis&gt;. </P>
<P>Da das<I> Kammergericht</I> in letzter Instanz &uuml;ber den<I> Tatbestand</I> zu entscheiden hat, also hier in letzter Instanz zu entscheiden hatte, ob in Zabels beiden Leitartikeln<I> tats&auml;chlich</I> eine Ehrenkr&auml;nkung gegen mich vorliege und die Absicht mich zu beleidigen obwalte; da das<I> Kammergericht</I> diesen<I> Tatbestand</I> ableugnet, so lie&szlig; ein Rekurs an das <B>Oberttibunal</B> nur noch die Frage offen, ob die<I> tats&auml;chliche Festsetzung</I> des Kammergerichts nicht auf einem<I> Rechtsirrtum</I> beruhe?<FONT COLOR="#00ff00"> </FONT>Das<I> Kammergericht selbst</I> hatte in seiner "Ver<I>f&uuml;gung"</I> <B>tats&auml;chlich festgesetzt</B>, da&szlig; Zabel "charakterloses und unehrenhaftes Treiben", "Angebereien und Gelderpressungen" der<I> Schwefelbande</I> nachsagt, derselben Schwefelbande, die derselbe Zabel in demselben Leitartikel ausdr&uuml;cklich als<I> "die Partei Marx"</I> oder<I> "die engere Partei Marx"</I> mit "Marx" als ihrem sichtbaren und fuchtelschwingenden "Oberhaupt" charakterisiert. War das Kammergericht<I> gesetzlich</I> befugt, hierin keine Ehrenkr&auml;nkung meiner Person zu finden?<FONT COLOR="#00ff00"> </FONT>Mein Rechtsanwalt, Herr Justizrat<I> Weber,</I> bemerkt hier&uuml;ber in seiner Beschwerdeschrift an das<I> Obertribunal u.a.</I>: </P>
<FONT SIZE=2><P>"Freilich ist nirgends direkt" (von Zabel) "gesagt, Marx habe Geld erpre&szlig;t, Angeberei und M&uuml;nzf&auml;lschung betrieben. Aber bedarf es einer deutlicheren Erkl&auml;rung, als zu sagen: Marx sei das Oberhaupt einer Partei gewesen, welche die angegebenen verbrecherischen und unsittlichen Zwecke verfolgte? Niemand, der ein unbefangenes und gesundes Urteil hat, kann leugnen, da&szlig; das Oberhaupt eines Vereins, dessen Zweck und vorzugsweise T&auml;tigkeit der Ausf&uuml;hrung von Verbrechen gewidmet ist, das Trei- <A NAME="S648"><B>&lt;648&gt;</A></B> ben desselben nicht nur guthei&szlig;t, sondern es selbst anordnet, leitet und die Fr&uuml;chte desselben genie&szlig;t; und dieses Oberhaupt ist deshalb ohne Frage nicht nur als Teilnehmer, sondern auch als intellektueller Urheber doppelt verantwortlich, selbst wenn ihm keine einzige Handlung nachgewiesen werden k&ouml;nnte, durch welche es sich unmittelbar an der Ausf&uuml;hrung eines bestimmten Verbrechens beteiligt habe.<I> Die in der angefochtenen Verf&uuml;gung</I>" (des Kammergerichts) "<I>ausgesprochene Ansicht w&uuml;rde dahin f&uuml;hren, den guten Namen eines Menschen ohne jeden Schutz demjenigen, der ihn ruinieren will, preiszugeben. Anstatt von A. f&auml;lschlich zu behaupten, er habe gemordet, brauchte der Verleumder nur zu sagen, es existiere da und dort eine Bande, welche das Mordgesch&auml;ft betreibe, und A. sei der Chef dieser Bande. Die Ansicht des Kammergerichts sichert diesen Verleumder vollkommene Straflosigkeit zu.</I> Nach der richtigen Ansicht wird aber die Strafe der Verleumdung den Verleumder gleichm&auml;&szlig;ig treffen, m&ouml;ge er einen Dritten wahrheitswidrig zum R&auml;uber oder zum R&auml;uberhauptmann stempeln." </P>
</FONT><P>Vom Standpunkt des<I> gesunden Menschenverstands</I> liegt tats&auml;chlich eine Verleumdung vor. Liegt sie im<I> Sinne des preu&szlig;ischen Gesetzes</I> vor?<FONT COLOR="#00ff00"> </FONT>Das Kammergericht sagt Nein, mein Rechtsanwalt sagt Ja. Wenn das Kammergericht gegen das Stadtgericht entschieden hat, da&szlig; die<I> Form des Zitats</I>, warum sollte das Obertribunal nicht gegen das Kammergericht entscheiden, da&szlig; die<I> Bandwurmsform</I> den Verleumder nicht<I> unverfolgbar</I> macht?<FONT COLOR="#00ff00"> </FONT>&Uuml;ber diesen<I> Rechtspunkt</I>, &uuml;ber diesen<I> Rechtsirrtum</I>, den das Kammergericht in der Festsetzung des Tatbestandes begangen habe, appellierte mein Rechtsanwalt an das <B>Obertribunal</B>, also gewisserma&szlig;en an den<I> Areopag</I>. Das<I> Obertribunal "verf&uuml;gte"</I>: </P>
<FONT SIZE=2><P>"I. Ihre Beschwerde vom 23. August c. &uuml;ber die Verf&uuml;gung des Kriminalsenats des K&ouml;nigl. Kammergerichts in der Injurienproze&szlig;sache des Dr. K. Marx wider den Redakteur der 'National-Zeitung' Dr. Zabel, vom 11. Juli c., wird, nach Einsicht der betreffenden Akten, als unbegr&uuml;ndet hierdurch zur&uuml;ckgewiesen. II. Denn das K&ouml;nigl. Kammergericht hat in den beiden in Rede stehenden leitenden Artikeln der 'National-Zeitung' weder eine objektive Ehrenkr&auml;nkung des Kl&auml;gers gefunden noch angenommen, da&szlig; die Absicht, den letzteren zu beleidigen, dabei obgewaltet habe, und deshalb ist die Einleitung der angestellten Injurienklage mit Recht abgelehnt. Ob aber objektiv eine Ehrenkr&auml;nkung vorliegt und ob die Absicht zu beleidigen obgewaltet hat, sind wesentlich tats&auml;chliche Feststellungen, welche mit einer Beschwerde beim K&ouml;nigl. Obertribunal nur dann angegriffen werden k&ouml;nnen, wenn der Annahme des Appellationsrichters in dieser Beziehung ein Rechtsirrtum zugrunde liegt. III. Ein solcher erhellt jedoch im vorliegenden Falle nicht. IV. Die Kosten dieser Verf&uuml;gung haben Sie mit 25 Sgr. an die Salarienkasse des hiesigen K&ouml;nigl. Stadtgerichts binnen 8 Tagen zu berichtigen.<I> </P>
<P>Berlin</I>, den 5. Okt. 1860. </P>
<P ALIGN="RIGHT">K&ouml;nigl. Obertribunal. c.<I> Schlickmann</I> </P>
<P>An den Justizrat<I> Weber</I> hierselbst" </P>
</FONT><B><P><A NAME="S649">&lt;649&gt;</A></B> Zur bequemeren &Uuml;bersicht habe ich die verschiednen Bestandteile der<I> "Verf&uuml;gung"</I> des<I> Obertribunals</I> numeriert. </P>
<P>Sub I. erz&auml;hlt Herr<I> v. Schlickmann</I>, da&szlig; die Beschwerde gegen das Kammergericht<I> "zur&uuml;ckgewiesen"</I> ist. Sub II. belehrt Herr v.<I> Schlickmann</I> &uuml;ber das Kompetenzverh&auml;ltnis von Kammergericht und Obertribunal - offenbar eine nicht zur Sache geh&ouml;rige didaktische Digression. Sub IV. wird Herr Weber beordert, binnen 8 Tagen die Summe von 25 Sgr. an die Berliner Stadtgerichtssalarienkasse zu berichtigen, eine<I> Folge</I> der "Verf&uuml;gung", aber sicher nicht ihr<I> Grund</I>. </P>
<P>Wo also bleibt die<I> Begr&uuml;ndung</I> der "zur&uuml;ckweisenden"<I> Verf&uuml;gung</I>?<FONT COLOR="#00ff00"> </FONT>Wo die Antwort auf die sehr ausf&uuml;hrliche Beschwerdeschrift meines Rechtsanwalts?<FONT COLOR="#00ff00"> </P>
</FONT><P>N&auml;mlich: Sub III. "Ein solcher (Rechtsirrtum)<I> erhellt</I> jedoch im vorliegenden Falle <B>nicht</B>." </P>
<P>Streicht man aus diesem Satze sub III. das W&ouml;rtchen<I> nicht</I> weg, so lautet die Motivierung: "Ein solcher (Rechtsirrtum)<I> erhellt</I> jedoch im vorliegenden Falle." Damit w&auml;re die Verf&uuml;gung des Kammergerichts &uuml;ber den Haufen geworfen. Aufrechterhalten wird sie also nur durch das am Ende aufpostierte W&ouml;rtchen<I> "nicht"</I>, womit Herr<I> v. Schlickmann</I> im Namen des Obertribunals die Beschwerdeschrift des Herrn Justizrat Weber "zur&uuml;ckweist". </P>
<FONT FACE="Symbol"><P>Autotatoz ejh. </FONT>&lt;Er selbst hat es gesagt.&gt; <I>Nicht!</I> Herr<I> v. Schlickmann</I> widerlegt die von meinem Rechtsanwalt entwickelten Rechtsbedenken<I> nicht</I>, er bespricht sie<I> nicht</I>, ja<I> erw&auml;hnt</I> sie<I> nicht</I>. Herr<I> v. Schlickmann</I> hatte nat&uuml;rlich f&uuml;r seine "Verf&uuml;gung" hinreichende Gr&uuml;nde, aber er verschweigt sie.<I> Nicht!</I> Die Beweiskraft dieses W&ouml;rtleins liegt ausschlie&szlig;lich in der Autorit&auml;t, der hierarchischen Stellung der Person, die es in den Mund nimmt. An und f&uuml;r sich beweist Nicht nichts. Nicht! <FONT FACE="Symbol">Autotatoz ejh</FONT>. </P>
<P>So verbot mir auch das<I> Obertribunal</I>, den "Demokrat" <B>F. Zabel</B> zu <B>verklagen</B>. </P>
<P>So endete mein Proze&szlig; mit den preu&szlig;ischen Gerichten.</P></BODY>
</HTML>
