<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Kartaetsche</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me14_000.htm"><FONT SIZE=2>Inhaltsverzeichnis Aufs&auml;tze f&uuml;r "The New American Cyclop&aelig;dia"</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 14, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 238-239.</P>
<P>1. Korrektur.<BR>
Erstellt am 22.08.1998.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Kart&auml;tsche</H1>
<FONT SIZE=2><P>Geschrieben um den 21. Januar 1858.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P><A NAME="S238">["The New American Cyclop&aelig;dia", Band IV]</P>
</FONT><B><P>&lt;238&gt;</A></B> <I>Kart&auml;tsche </I>oder <I>B&uuml;chsenkart&auml;tsche - </I>besteht aus einer Anzahl schmiedeeiserner Kugeln, die in eine Blechb&uuml;chse von zylindrischer Gestalt gepackt sind. Die Kugeln f&uuml;r die Feldartillerie sind regelm&auml;&szlig;ig in Lagen geschichtet, aber f&uuml;r die meisten Arten der Belagerungs- und Schiffsgesch&uuml;tze werden sie nur in die B&uuml;chse geworfen, bis sie gef&uuml;llt ist, wonach der Deckel aufgel&ouml;tet wird. Zwischen einem Ende der B&uuml;chse und der Ladung ist ein h&ouml;lzerner Boden eingef&uuml;gt. Das Gewicht der Kugel variiert entsprechend den verschiedenen Gesch&uuml;tzarten und den Reglements jedes Heeres. Die Engl&auml;nder haben f&uuml;r ihre schweren Schiffsgesch&uuml;tze Kugeln von 8 oz. bis zu 3 lbs.; f&uuml;r ihre 9pf&uuml;nder-Feldkanonen 1<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> und 5 oz.-Kugeln, von den 126 bzw. 41 eine B&uuml;chse f&uuml;r eine Ladung f&uuml;llen. Die Preu&szlig;en verwenden 41 Kugeln, von denen jede <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>32</FONT> des Gewichts der entsprechenden Vollkugel wiegt. Die Franzosen hatten bis 1854 beinahe das gleiche Verfahren; auf welche Weise sie es seit der Einf&uuml;hrung der neuen Haubitze ge&auml;ndert hab m&ouml;gen, k&ouml;nnen wir nicht sagen. F&uuml;r die Belagerungs- und Festungsartillerie sind die Kugeln manchmal in einem Beutel um eine aus dem h&ouml;lzernen Boden hervorragende Spindel geordnet, entweder in Form einer Traube (woher der Name Traubengescho&szlig; stammt) oder in regelm&auml;&szlig;igen Lagen mit runden Holz- oder Eisenplatten zwischen jeder Lage, wobei das Ganze in einem Leinwandbeutel steckt,</P>
<P>Die j&uuml;ngst eingef&uuml;hrte Art ist die kugelf&ouml;rmige Kart&auml;tsche, gew&ouml;hnlich nach ihrem Erfinder, dem britischen General Shrapnel, Schrapnellgranate genannt. Sie besteht aus einer d&uuml;nnwandigen gu&szlig;eisernen Kugel (von <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>3</FONT> bis <FONT SIZE="-1"><SUP>3</FONT></SUP>/<FONT SIZE=2>4</FONT> Zoll dickem Eisen) mit einer Trenn- oder Scheidewand in der Mitte. Der untere Teil ist dazu bestimmt, eine Explosivladung aufzunehmen, der obere enth&auml;lt bleierne Gewehrkugeln. Ein Z&uuml;nder wird eingesetzt, der eine sorgf&auml;ltig zubereitete Mischung enth&auml;lt, auf deren genau berechnetes Abbrennen man sich verlassen kann. Eine Mischung wird zwischen die Blei- <A NAME="S239"><B>&lt;239&gt;</A></B> kugeln gebracht, damit sie nicht r&uuml;tteln. Bei der Verwendung im Felde wird der Z&uuml;nder auf die L&auml;nge zugeschnitten, die f&uuml;r die Entfernung vom Feinde erforderlich ist, und in die Granate eingef&uuml;hrt. Bei 50 bis 70 Yard vom Feinde ist der Z&uuml;nder bis zum Boden durchgebrannt und bringt die Granate zur Explosion, so da&szlig; die Kugeln genau so gegen den Feind geschleudert werden, als ob eine gew&ouml;hnliche Kart&auml;tsche auf die Stelle abgefeuert worden w&auml;re, wo die Granate explodiert. Die Pr&auml;zision der Z&uuml;ndungen, die gegenw&auml;rtig bei verschiedenen Heeren erreicht wird, ist sehr gro&szlig;, und so bef&auml;higt dieses neue Gescho&szlig; den Kanonier, die exakte Wirkung von Traubengeschossen auf Reichweiten zu erzielen, bei denen fr&uuml;her nur Vollkugeln angewandt werden konnten. Das gew&ouml;hnliche Hohlgescho&szlig; wirkt bis zu 200 Yard &auml;u&szlig;erst vernichtend, aber es kann bis zu 500 Yard angewandt werden; seine Wirkung gegen vorr&uuml;ckende Infanterie- oder Kavallerie-Linien in geschlossener Formation ist furchtbar, gegen Tirailleurs ist es von geringem Nutzen; gegen Kolonnen werden Vollkugeln meistens zweckm&auml;&szlig;iger sein. Die runde Kart&auml;tsche ist andererseits h&ouml;chst wirksam bei Entfernungen von 600 bis 1.400 Yard, und mit entsprechender Elevation und langem Z&uuml;nder kann sie auf noch gr&ouml;&szlig;ere Reichweiten mit der Wahrscheinlichkeit einer Wirkung abgeschossen werden. Wegen ihrer Explosion in der N&auml;he des Feindes, wobei der Kugelhagel dicht zusammengehalten wird, kann sie erfolgreich gegen Truppen in fast jeder Formation au&szlig;er bei Tirailleurs angewandt werden. Nach der Einf&uuml;hrung der runden Kart&auml;tsche wurde diese in fast allen europ&auml;ischen Heeren angewandt, sobald eine geeignete Z&uuml;ndmischung bei jedem erfunden war; das bildete die einzige Schwierigkeit; und von den gro&szlig;en europ&auml;ischen M&auml;chten hatte allein Frankreich in diesem Punkt noch keinen Erfolg. Weitere Experimente, Zuf&auml;lle oder Bestechungen werden jedoch ohne Zweifel diese Macht bald in den Besitz des Geheimnisses bringen.</P>
</BODY>
</HTML>