<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Karabiner</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me14_000.htm"><FONT SIZE=2>Inhaltsverzeichnis Aufs&auml;tze f&uuml;r "The New American Cyclop&aelig;dia"</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 14, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 235.</P>
<P>1. Korrektur.<BR>
Erstellt am 22.08.1998.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Karabiner</H1>
<FONT SIZE=2><P>Geschrieben am 21. Januar 1858.<BR>
Aus dem Englischen. </P>
</FONT><P><HR></P>
<FONT SIZE=2><P><A NAME="S235">["The New American Cyclop&aelig;dia", Band IV]</P>
</FONT><B><P>&lt;235&gt;</A></B> <I>Karabiner </I>- ein Gewehr mit kurzem Lauf, mit dem die Kavallerie ausger&uuml;stet ist. Damit der Karabiner zu Pferde leicht geladen werden kann, sollte der Lauf nicht mehr als 2 Fu&szlig; 6 Zoll lang sein, es sei denn, es ist ein Hinterlader; und um leicht mit nur einer Hand bedient zu werden, mu&szlig; sein Gewicht geringer sein als das eines Infanteriegewehrs. Auch das Kaliber ist bei den meisten Heeren viel kleiner als das einer Infanteriefeuerwaffe. Der Karabiner kann entweder einen glatten oder einen gezogenen Lauf haben; im ersteren Falle wird seine Wirkung betr&auml;chtlich unter der einer gew&ouml;hnlichen Muskete liegen, im zweiten Falle wird er sie bei m&auml;&szlig;igen Entfernungen an Pr&auml;zision &uuml;bertreffen. Im britischen Heer besitzt die Kavallerie Karabiner mit glattem Lauf; in der russischen Kavallerie hat die gesamte leichte Kavallerie gezogene Karabiner, w&auml;hrend die K&uuml;rassiere zu einem Viertel gezogene und die &uuml;brigen glattl&auml;ufige Karabiner haben. Auch die Artillerie hat in einigen Heeren (besonders franz&ouml;sischen und englischen) Karabiner; die britischen sind nach dem Prinzip des neuen Enfield-Gewehrs konstruiert.<B> </B>Karabinerfeuer war eine Zeitlang die Hauptform des Kavalleriegefechts, ist aber jetzt haupts&auml;chlich beim Vorpostendienst und bei Kavalleriescharm&uuml;tzeln &uuml;blich. In franz&ouml;sischen milit&auml;rwissenschaftlichen Werken bedeutet der Ausdruck "carabine" immer ein gezogenes Infanteriegewehr, w&auml;hrend f&uuml;r einen Kavalleriekarabiner das Wort "mousqueton" angewandt wird.</P>
</BODY>
</HTML>