<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Buda</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me14_000.htm"><FONT SIZE=2>Inhaltsverzeichnis Aufs&auml;tze f&uuml;r "The New American Cyclop&aelig;dia"</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 14, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 259-262.</P>
<P>1. Korrektur.<BR>
Erstellt am 22.08.1998.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Buda</H1>
<FONT SIZE=2><P>Geschrieben um den 11. Februar 1858.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P><A NAME="S259">["The New American Cyclop&aelig;dia", Band IV]</P>
</FONT><B><P>&lt;259&gt;</A></B> <I>Buda </I>oder Ofen - eine Stadt am westlichen Ufer der Donau, ehemals die Hauptstadt Ungarns und jetzt der Hauptort in der Umgebung von Pest. Die Stadt und ihre sieben Vorst&auml;dte, darunter Alt-Ofen, das 1850 angeschlossen wurde, z&auml;hlt 45.653 Einwohner, ohne die Garnison und die Studenten. In gerader Linie ist sie von Wien 135 Meilen in s&uuml;d&ouml;stlicher und von Belgrad 200 Meilen in nordwestlicher Richtung entfernt. Sie war fr&uuml;her mit der Stadt Pest, die am anderen Flu&szlig;ufer liegt, durch eine Schiffsbr&uuml;cke verbunden, seit 1849 ist sie es durch eine 1.250 Fu&szlig; lange Kettenbr&uuml;cke; ein Tunnel zur Verbindung der Br&uuml;cke mit der Festung ist seit 1852 im Bau. Buda hat einen Umfang von etwa neun Meilen und ist um den Schlo&szlig;berg herum gebaut, einem alleinstehenden, steil abfallenden Felsen. Der zentrale und h&ouml;chste Teil der Stadt, die sogenannte Festung, ist der regelm&auml;&szlig;igste und enth&auml;lt viele sch&ouml;ne Geb&auml;ude und Pl&auml;tze. Diese Festung ist von W&auml;llen umgeben, von denen aus sich die verschiedenen Vorst&auml;dte zum Flu&szlig; hin erstrecken. Die bedeutendsten Bauwerke der Stadt sind das K&ouml;nigliche Schlo&szlig;, ein viereckiger Bau von 564 Fu&szlig; L&auml;nge mit 203 Zimmern, die Kirche Mari&auml; Himmelfahrt und die Garnisonkirche, beides gotische Bauwerke, das Zeughaus, der Staatspalast und das Rathaus. Buda besitzt zw&ouml;lf r&ouml;misch-katholische Kirchen, eine griechische Kirche und eine Synagoge, mehrere M&ouml;nchs- und Nonnenkl&ouml;ster, ein Theater und viele bedeutende milit&auml;rische, Erziehungs- und wohlt&auml;tige Einrichtungen. Mehrere Verlage und drei Zeitschriften sind hier etabliert. Das Observatorium, in dem sich auch die Druckerei der Pester Universit&auml;t befindet, ist auf einer Anh&ouml;he im S&uuml;den der Stadt errichtet, 516 Fu&szlig; &uuml;ber dem Spiegel des Mittelmeeres, und keine Kosten wurden gescheut, um es mit den besten Instrumenten auszustatten. In verschiedenen Vorst&auml;dten gibt es hei&szlig;e Schwefelquellen, und &Uuml;berreste von B&auml;dern sind erhalten, die hier von den R&ouml;mern und T&uuml;rken, den fr&uuml;heren Bewohnern des Ortes, <A NAME="S260"><B>&lt;260&gt;</A></B> angelegt worden waren. Die wichtigste Erwerbsquelle der Stadt ist der Wein (haupts&auml;chlich Rotweine, die den Burgunderweinen &auml;hneln), der auf den Weinbergen der benachbarten H&ouml;hen angebaut und in einem Ausma&szlig; von sch&auml;tzungsweise 4.500.000 Gallonen j&auml;hrlich gekeltert wird. Au&szlig;erdem gibt es Kanonengie&szlig;ereien und einige Fabriken f&uuml;r Seide, Samt, Baumwollstoffe und Leder. Die Schiffe der Donau-Dampfschiffahrts-Gesellschaft werden hier gebaut, wodurch etwa 600 Personen Besch&auml;ftigung finden. Buda ist die herk&ouml;mmliche Residenz des Gouverneurs von Ungarn und der Staatsbeh&ouml;rden.</P>
<P>Man nimmt an, da&szlig; diese Stadt die Lage des in den "Reisebeschreibungen des Antoninus" erw&auml;hnten Aquincum einnimmt. W&auml;hrend der ungarischen Monarchie war Buda die Residenz der K&ouml;nige, durch die es besonders durch Matthias den Gro&szlig;en, erweitert und versch&ouml;nt wurde. Unter Suleiman dem Pr&auml;chtigen nahmen es 1526 die T&uuml;rken ein, aber im n&auml;chsten Jahr wurde es wieder zur&uuml;ckerobert. 1529 fiel es wiederum den T&uuml;rken in die H&auml;nde und blieb in ihrem Besitz bis 1686, als es schlie&szlig;lich von Karl von Lothringen zur&uuml;ckerobert und 1784 wieder zum Sitz der Regierung gemacht wurde. Buda ist im Laufe der Geschichte nicht weniger als 20mal belagert worden. Die letzte Belagerung fand im Mai 1849 statt, als die ungarische Armee unter G&ouml;rgey die &ouml;sterreichischen Truppen bis zur westlichen Grenze des K&ouml;nigreichs zur&uuml;ckgetrieben hatte. Hinsichtlich der weiteren Operationen wurden zwei Pl&auml;ne er&ouml;rtert: erstens, die gewonnenen Vorteile durch eine heftige Verfolgung des Feindes bis auf dessen eigenen Boden auszuweiten, seine Kr&auml;fte zu zersprengen, ehe die Russen, die zu der Zeit gegen Ungarn marschierten, herangekommen sein konnten, und zu versuchen, in Wien die Revolution hervorzurufen; oder vor Komorn in der Defensive zu bleiben und ein starkes Korps zur Belagerung Budas zu detachieren, wo die &Ouml;sterreicher bei ihrem R&uuml;ckzug eine Besatzung zur&uuml;ckgelassen hatten. G&ouml;rgey behauptet, da&szlig; Kossuth und Klapka auf dem letzteren Plan bestanden h&auml;tten, aber Klapka beteuert nichts davon zu wissen, da&szlig; Kossuth einen solchen Befehl geschickt habe und leugnet, jemals selbst zu diesem Schritt geraten zu haben. Nach einem Vergleich der schriftlichen &Auml;u&szlig;erungen G&ouml;rgeys und Klapkas m&uuml;ssen wir jedoch bekennen, da&szlig; es noch sehr zweifelhaft bleibt, wen die Schuld f&uuml;r den Marsch auf Buda trifft, und da&szlig; die von Klapka angef&uuml;hrten Beweise keineswegs &uuml;berzeugend sind. G&ouml;rgey schreibt auch, da&szlig; sein Entschlu&szlig; weiterhin durch den v&ouml;lligen Mangel an Feldartilleriemunition und anderen Vorr&auml;ten und durch seine eigene &Uuml;berzeugung bestimmt war, da&szlig; die Armee sich geweigert haben w&uuml;rde, die Grenze zu &uuml;berschreiten. Jeden- <A NAME="S261"><B>&lt;261&gt;</A></B> falls wurden alle offensiven Bewegungen eingestellt, und G&ouml;rgey marschierte mit 30.000 Mann nach Buda. Durch diesen Schritt wurde die letzte Chance zur Rettung Ungarns verpa&szlig;t. Den &Ouml;sterreichern wurde Gelegenheit gegeben, sich von ihren Niederlagen zu erholen, ihre Truppen zu reorganisieren, und nach sechs Wochen, als die Russen an den Grenzen Ungarns erschienen, gingen sie mit einer St&auml;rke von 127.000 Mann wieder vor, w&auml;hrend noch zwei Reservekorps in der Aufstellung begriffen waren. So bildet die Belagerung Budas den Wendepunkt des ungarischen Krieges von 1848/1849, und wenn es wirklich jemals verr&auml;terische Beziehungen zwischen G&ouml;rgey und den &Ouml;sterreichern gegeben haben sollte, m&uuml;ssen sie um diese Zeit stattgefunden haben.</P>
<P>Die Festung von Buda war nur ein schwacher &Uuml;berrest jenes alten Bollwerks der T&uuml;rken, in dem sie so oft alle Angriffe der ungarischen und kaiserlichen Armeen zur&uuml;ckgeschlagen hatten. Die Gr&auml;ben und W&auml;lle waren eingeebnet, und nur noch die Hauptw&auml;lle waren &uuml;briggeblieben, Bauten von betr&auml;chtlicher H&ouml;he, die mit Mauerwerk verkleidet waren. In ihren allgemeinen Umrissen bildete die Festung ein Rechteck, dessen Seiten mehr oder weniger unregelm&auml;&szlig;ig durchbrochen waren, so da&szlig; sie ein recht wirksames Flankenfeuer gestatteten. Eine neuerlich angelegte Verschanzung f&uuml;hrte von der Ostseite zur Donau hinab und sch&uuml;tzte das Wasserwerk, von dem die Festung mit Wasser versorgt wurde. Die Besatzung unter Generalmajor Hentzi, einem tapferen und entschlossenen Offizier, bestand aus vier Bataillonen, etwa einer Kompanie Sappeure und dem notwendigen Anteil an Kanonieren. F&uuml;nfundsiebzig Gesch&uuml;tze waren auf den W&auml;llen aufgestellt. Nachdem G&ouml;rgey die Einschlie&szlig;ung der Stadt vollendet hatte und eine kurze Kanonade durch schwere Feldgesch&uuml;tze erfolgt war, forderte er die Besatzung zur Kapitulation auf. Als diese abgelehnt wurde, befahl er Kmety, das Wasserwerk zu st&uuml;rmen. Unter dem Schutz des Feuers aller verf&uuml;gbaren Gesch&uuml;tze r&uuml;ckte seine Kolonne vor, aber die Artillerie der Verschanzung, die ihre Marschlinie bestrich, jagte sie bald wieder zur&uuml;ck. Es war somit bewiesen, da&szlig; ein direkter Angriff niemals zur Einnahme des Platzes f&uuml;hren w&uuml;rde, und da&szlig; ein Artillerieangriff unerl&auml;&szlig;lich war, um zuerst eine gangbare Bresche zu schie&szlig;en. Es standen aber keine schwereren Gesch&uuml;tze als Zw&ouml;lfpf&uuml;nder zur Verf&uuml;gung, und selbst f&uuml;r diese mangelte es an Munition. Nach einiger Zeit jedoch trafen vier Vierundzwanzigpf&uuml;nder und ein Achtzehnpf&uuml;nder und danach sechs M&ouml;rser aus Komorn ein. Eine Breschbatterie wurde auf einer Anh&ouml;he, 500 Yard von der Nordwestecke des Walles entfernt, aufgestellt und er&ouml;ffnete am 15. Mai das Feuer. Vor diesem Tage hatte Hentzi ohne jeden Anla&szlig; und ohne jede <A NAME="S262"><B>&lt;262&gt;</A></B> M&ouml;glichkeit, einen Vorteil aus dieser Handlungsweise zu ziehen, die Stadt Pest bombardiert. Am 16. war die Bresche ge&ouml;ffnet, wenn auch kaum gangbar, aber G&ouml;rgey befahl dennoch den Sturm f&uuml;r die folgende Nacht. Eine Kolonne sollte die Bresche st&uuml;rmen, zwei andere die W&auml;lle erklettern und eine vierte unter Kmety das Wasserwerk nehmen. Der Sturm war an allen Stellen erfolglos. Der Artillerieangriff wurde wiederaufgenommen. W&auml;hrend die Breschbatterie ihre Arbeit vollendete, wurden die Palisaden rund um das Wasserwerk mit Zw&ouml;lfpf&uuml;ndern zerschossen und das Innere der Festung bombardiert. In jeder Nacht wurden Scheinangriffe durchgef&uuml;hrt, um die Besatzung zu beunruhigen. Sp&auml;t am Abend des 20. wurde ein weiterer Sturmangriff vorbereitet. Die vier Kolonnen und ihre Angriffsziele blieben dieselben, und vor Tagesanbruch des 21 r&uuml;ckten sie auf die Festung vor. Nach einem verzweifelten Kampf, in dessen Verlauf Hentzi selbst die Verteidigung der Bresche leitete und t&ouml;dlich verwundet wurde, nahm das 47. Honved-Bataillon die Bresche ein; ihm folgte das 34., w&auml;hrend Kmety das Wasserwerk st&uuml;rmte und die Truppen des 3. Armeekorps unter Knezich die W&auml;lle nahe dem Wiener Tor erkletterten. Es folgte ein heftiger Kampf im Inneren der Festung, aber bald ergab sich die Besatzung. Von 3.500 Mann wurden etwa 1.000 get&ouml;tet, der Rest gefangengenommen. Die Ungarn verloren w&auml;hrend der Belagerung 600 Mann.</P>
</BODY>
</HTML>