<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Bombardement</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me14_000.htm"><FONT SIZE=2>Inhaltsverzeichnis Aufs&auml;tze f&uuml;r "The New American Cyclop&aelig;dia"</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 14, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 144-145.</P>
<P>1. Korrektur.<BR>
Erstellt am 22.08.1998.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Bombardement</H1>
<FONT SIZE=2><P>Geschrieben um den 5. Oktober 1857.<BR>
Aus dem Englischen. </P>
</FONT><P><HR></P>
<FONT SIZE=2><P><A NAME="S144">["The New American Cyclop&aelig;dia", Band III]</P>
</FONT><B><P>&lt;144&gt;</A></B> <I>Bombardement - </I>die Beschie&szlig;ung einer Stadt oder Festung mit Bomben oder Granaten, um sie in Brand zu setzen. Ein Bombardement erfolgt entweder unsystematisch, wenn Schiffe, Feldbatterien oder eine verh&auml;ltnism&auml;&szlig;ig geringe Zahl von Belagerungsbatterien Granaten auf einen Ort abfeuern, um die Einwohner und die Garnison einzusch&uuml;chtern und zu einer schnellen &Uuml;bergabe zu veranlassen, sowie zu anderen Zwecken; oder das Bombardement erfolgt systematisch und stellt dann eine der Methoden der Vorbereitung eines Angriffs auf einen befestigten Ort dar. Der Angriff durch systematisches Bombardement wurde zum ersten Mal von den Preu&szlig;en 1815, nach der Schlacht bei Waterloo, bei der Belagerung der Festungen in Nordfrankreich eingef&uuml;hrt. Da die franz&ouml;sische Armee und die Anh&auml;nger Bonapartes damals sehr entmutigt waren und die &uuml;brige Bev&ouml;lkerung sich nach Frieden sehnte, glaubte man, in diesem Falle auf die Formalit&auml;ten des alten methodischen Angriffs verzichten und statt dessen ein kurzes und schweres Bombardement durchf&uuml;hren zu k&ouml;nnen, das Br&auml;nde und Explosionen von Magazinen verursachen und allen Einwohnern des Ortes die Nachtruhe rauben w&uuml;rde. Dadurch hoffte man in kurzer Zeit eine &Uuml;bergabe zu erzwingen, und zwar entweder durch den moralischen Druck der Einwohner auf den Kommandanten oder durch das tats&auml;chliche Ausma&szlig; der verursachten Zerst&ouml;rungen sowie durch Ersch&ouml;pfung der Garnison. Der systematische Angriff durch direktes Feuer auf die Verteidigungsanlagen wurde zwar weiterhin angewandt, doch war er nun im Vergleich zu Vertikalfeuer und Beschu&szlig; aus schweren Haubitzen zu einem zweitrangigen Mittel geworden. In einigen F&auml;llen war ein unsystematisches Bombardement ausreichend, in anderen jedoch mu&szlig;te man zu einem systematischen Bombardement &uuml;bergehen; aber in beiden F&auml;llen wurde das Ziel erreicht. Heutzutage ist es eine Maxime in der Belagerungstheorie, da&szlig; es ebenso wichtig ist (wenn nicht wichtiger), durch Vertikalfeuer die Ressourcen <A NAME="S145"><B>&lt;145&gt;</A></B> vernichten und Unsicherheit im Innern einer Festung hervorzurufen, wie die &auml;u&szlig;eren Verteidigungsanlagen durch direkten Beschu&szlig; und Rikoschettfeuer zu zerst&ouml;ren. Den gr&ouml;&szlig;ten Effekt wird ein Bombardement auf eine Festung mittlerer Gr&ouml;&szlig;e mit zahlreicher Zivilbev&ouml;lkerung haben, da die moralische Wirkung auf diese Menschen eines der Mittel ist, um den Kommandanten zur &Uuml;bergabe zu zwingen. F&uuml;r die Bombardierung einer gro&szlig;en Festung sind riesige Materialmengen erforderlich. Das beste Beispiel daf&uuml;r ist die Belagerung von Sewastopol, bei der bis dahin ungekannte Mengen von Granaten ben&ouml;tigt wurden. Derselbe Krieg liefert das beste Beispiel eines unsystematischen Bombardements in dem Angriff auf Sweaborg durch die englisch-franz&ouml;sischen M&ouml;rserboote, wobei &uuml;ber 5.000 Granaten und ebensoviel massive Geschosse auf die Festung abgefeuert wurden.</P>
</BODY>
</HTML>