<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Bruecke</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me14_000.htm"><FONT SIZE=2>Inhaltsverzeichnis Aufs&auml;tze f&uuml;r "The New American Cyclop&aelig;dia"</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 14, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 149-153.</P>
<P>1. Korrektur.<BR>
Erstellt am 22.08.1998.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Br&uuml;cke</H1>
<FONT SIZE=2><P>Geschrieben um den 14. Oktober 1857.<BR>
Aus dem Englischen. </P>
</FONT><P><HR></P>
<FONT SIZE=2><P><A NAME="S149">["The New American Cyclop&aelig;dia", Band III]</P>
</FONT><B><P>&lt;149&gt;</A></B> <I>Br&uuml;cke, </I>milit&auml;rische. - Die Kunst, provisorische Br&uuml;cken zum &Uuml;berschreiten von gro&szlig;en Fl&uuml;ssen und schmalen Meeresarmen durch Truppen zu bauen, war schon den Alten wohlbekannt, deren Bauwerke in dieser Hinsicht manchmal von erstaunlicher Gr&ouml;&szlig;e sind. Darius &uuml;berschritt den Bosporus und die Donau und Xerxes den Hellespont auf Schiffsbr&uuml;cken, deren Beschreibung wir bei Herodot finden. Die Armee des Xerxes schlug 2 Br&uuml;cken &uuml;ber die Dardanellen, die erste aus 360 Schiffen, die an Bug und Heck l&auml;ngsseits verankert waren, und deren Kiele stromabw&auml;rts zeigten; die K&auml;hne waren miteinander durch starke Taue verbunden, &uuml;ber welche Bohlen gelegt wurden, die an beiden Seiten durch Querh&ouml;lzer befestigt und in Erde gebettet waren. Die zweite Br&uuml;cke hatte 314 Schiffe und war &auml;hnlich gebaut. Nach Arrianos war der Armee Alexanders ein regul&auml;rer Ponton-Train mit leichten K&auml;hnen angeschlossen. Die R&ouml;mer hatten mit Tierh&auml;uten bezogene Fahrzeuge aus Flechtwerk, welche die h&ouml;lzerne Plattform einer Br&uuml;cke tragen sollten; sie bildeten bis zum Ende des Imperiums einen Teil des Trains ihrer Armeen. Sie verstanden es aber auch, eine festere Kriegsbr&uuml;cke zu schlagen, wenn ein rei&szlig;ender Flu&szlig; zu &uuml;berqueren war, wie die ber&uuml;hmten Pfahlbr&uuml;cken beweisen, auf denen C&auml;sar den Rhein &uuml;berschritt.</P>
<P>Wir finden keinen Hinweis, da&szlig; es im Mittelalter besondere Br&uuml;ckenausr&uuml;stung gegeben hat, aber im Drei&szlig;igj&auml;hrigen Kriege f&uuml;hrten die verschiedenen beteiligten Armeen Material mit sich, um Br&uuml;cken &uuml;ber die gro&szlig;en Fl&uuml;sse Deutschlands zu schlagen. Die dazu verwandten Schiffe waren sehr schwer und im allgemeinen aus Eichenholz. Der Bodenbelag der Br&uuml;cke wurde auf B&ouml;cke gelegt, die auf den B&ouml;den dieser Schiffe standen. Die Holl&auml;nder verwendeten als erste ein kleineres Fahrzeug mit flachem Boden, fast senkrechten Seiten und spitzem Bug und Heck, bei denen beide Enden in einer geneigten Fl&auml;che &uuml;ber die Wasseroberfl&auml;che hinausragten. Sie bestanden aus einem h&ouml;lzernen Bootsgerippe, das mit Blechen bezogen war; diese Fahrzeuge nannte man Pontons. Nach Folard nehmen auch die <A NAME="S150"><B>&lt;150&gt;</A></B> Franzosen die Erfindung von Pontons aus Kupfer f&uuml;r sich in Anspruch, und sie sollen um 1672 einen vollst&auml;ndigen Ponton-Train gehabt haben. Zu Beginn des 18. Jahrhunderts hatten sich alle europ&auml;ischen Armeen mit solchen Fahrzeugen versehen, die meistens aus h&ouml;lzernen, mit Blech, Kupfer, Leder oder geteertem Segeltuch &uuml;berzogenen Bootsk&ouml;rpern bestanden. Das letztere Material wurde von den Russen verwandt. Die Schiffe waren klein und mu&szlig;ten, wenn die Br&uuml;cke &uuml;berhaupt irgendwelche Tragf&auml;higkeit aufweisen sollte, eng nebeneinander gesetzt werden, mit nur 4 bis 5 Fu&szlig; lichter Weite; dadurch wurde die Str&ouml;mung des Wassers stark behindert, die Sicherheit der Br&uuml;cke gef&auml;hrdet und dem Feinde die M&ouml;glichkeit gegeben, sie zu zerst&ouml;ren, indem er Schwimmk&ouml;rper gegen sie treiben lie&szlig;.</P>
<P>Die Pontons, die gegenw&auml;rtig von den Armeen des europ&auml;ischen Kontinents verwendet werden, sind gr&ouml;&szlig;erer Bauart, aber im Prinzip denen von vor hundert Jahren &auml;hnlich. Die Franzosen benutzen seit 1829 ein Schiff mit flachem Boden und fast senkrechten Seiten, deren Breite zum Bug und auch, nur etwas weniger, nach dem Heck hin abnimmt; beide Enden erheben sich &uuml;ber dem Dollbord und sind gebogen wie die eines Kanus. Die Ausma&szlig;e sind: L&auml;nge 31 Fu&szlig;, Breite oben 5 Fu&szlig; 7 Zoll, Boden 4 Fu&szlig; 4 Zoll. Das Bootsgerippe besteht aus Eiche und ist mit Fichtenplanken bedeckt. Jeder Ponton wiegt 1.658 lbs. und hat eine Tragf&auml;higkeit (Gewicht der Ladung, die das Fahrzeug bis zum Dollbord sinken lassen w&uuml;rde) von 18.675 lbs. Beim Bau einer Br&uuml;cke werden sie in Abst&auml;nden von 14 Fu&szlig; lichter Weite von Dollbord zu Dollbord verankert, und die Fahrbahn ist 11 Fu&szlig; breit. Um die Vorhut einer Armee &uuml;ber nicht allzutiefe Fl&uuml;sse hin&uuml;berbringen zu k&ouml;nnen, wird eine kleinere Art von Pontons verwendet. Die &ouml;sterreichischen Pontons sind dem gr&ouml;&szlig;eren franz&ouml;sischen Ponton &auml;hnlich, aber zum bequemeren Transport quer in der Mitte geteilt, und sie werden im Wasser zusammengesetzt. Ein schwimmender Br&uuml;ckenpfeiler wird aus zwei K&auml;hnen gebildet, die l&auml;ngsseits eng aneinander gelegt und durch kurze Spanten miteinander verbunden werden, wobei ein L&auml;ngsspant die Balken des Bodenbelags tr&auml;gt. Diese von Birago erfundenen Pontons wurden 1823 eingef&uuml;hrt. Die Russen verwenden f&uuml;r ihre Pontons ein h&ouml;lzernes Bootsgerippe, das so konstruiert ist, da&szlig; die Mittelst&uuml;cke oder Duchten losgel&ouml;st werden k&ouml;nnen; &uuml;ber dieses Gerippe wird ein mit Teer oder einer Gummil&ouml;sung bestrichenes Segeltuch gespannt. Ihre L&auml;nge betr&auml;gt jeweils 21 Fu&szlig; 9 Zoll, ihre Breite 4 Fu&szlig; 11 Zoll, die H&ouml;he 2 Fu&szlig; 4 Zoll und ihr Gewicht 718 lbs., Breite des Br&uuml;ckenweges 10 Fu&szlig;, Zwischenraum von Ponton zu Ponton 8 Fu&szlig;. Die Russen haben auch Pontons mit <A NAME="S151"><B>&lt;151&gt;</A></B> einem &auml;hnlichen Bootsgerippe, das mit Leder &uuml;berzogen ist. Die Preu&szlig;en sollen die ersten gewesen sein, die ihre Pontons quer in Abschnitte geteilt haben, um zu verhindern, da&szlig; sie durch ein Leck sinken k&ouml;nnen. Ihre Pontons sind aus Holz und haben flache B&ouml;den. Die Spannweite oder lichte Entfernung zwischen den Pontons variiert beim Bau von Br&uuml;cken je nach Umst&auml;nden zwischen 8 und 16 Fu&szlig;. Seit 1832 haben die Holl&auml;nder und die Piemontesen Ponton-Trains, die denen in der &ouml;sterreichischen Armee &auml;hnlich sind. Der belgische Ponton hat einen spitzen Bug, ist aber am Heck nicht verj&uuml;ngt. In allen Armeen des Kontinents f&uuml;hrt der Ponton-Train kleine Boote zum Ausbringen der Anker mit sich.</P>
<P>Die britische Armee und die der Vereinigten Staaten haben die Verwendung von Booten f&uuml;r die Bildung ihrer Ponton-Trains g&auml;nzlich abgeschafft und auf allen Seiten geschlossene Hohlzylinder aus leichtem Material zum Tragen ihrer Br&uuml;cken eingef&uuml;hrt. In England wurden 1836 die zylindrischen Pontons mit konischen, hemisph&auml;rischen oder parabolischen Enden, wie sie 1828 von Oberst Blanchard konstruiert worden sind, eingef&uuml;hrt und alle anderen Arten abgeschafft. Der gr&ouml;&szlig;ere britische Ponton ist 24<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> Fu&szlig; lang und 2 Fu&szlig; 8 Zoll im Durchmesser. Er ist aus Wei&szlig;blech hergestellt, das um eine Reihe von Blechreifen gelegt ist, die durch Speichen in Form von Hohlzylindern aus Blech gehalten werden. Ein gr&ouml;&szlig;erer Blechzylinder von 1<FONT SIZE="-1"><SUP>3</FONT></SUP>/<FONT SIZE=2>4</FONT> Zoll im Durchmesser bildet ihre gemeinsame Achse und verl&auml;uft durch die ganze L&auml;nge des Pontons.</P>
<P>In den Vereinigten Staaten sind Experimente mit zylindrischen Pontons aus Gummi gemacht worden. 1836 baute Hauptmann (sp&auml;ter Oberst) Lane mit solchen Pontons Br&uuml;cken &uuml;ber einen tiefen und rei&szlig;enden Flu&szlig; in Alabama, und 1839 bot Armstrong &auml;hnliche Schwimmk&ouml;rper an, die in aufgeblasenem Zustand 18 Fu&szlig; lang und 18 Zoll im Durchmesser waren und je 39 lbs. wogen und von denen drei ein Br&uuml;ckenglied bilden sollten. Pontons aus aufgeblasenem Gummi wurden 1846 in der Armee der Vereinigten Staaten eingef&uuml;hrt und im Krieg gegen Mexiko verwendet. Sie sind wegen ihres geringen Gewichts und des wenigen Raums, den sie zusammengefaltet einnehmen, sehr leicht zu tragen, teilen aber, da sie durch Reibung auf Kies usw. leicht besch&auml;digt und unbrauchbar werden, die gew&ouml;hnlichen M&auml;ngel aller zylindrischen Pontons. Diese bestehen in folgendem: Wenn sie bis zur H&auml;lfte ihrer H&ouml;he im Wasser sind, wird ihr Tiefgang bei gleichbleibender Belastung immer gr&ouml;&szlig;er, also das Gegenteil von dem, was der Fall sein sollte; in den Enden ihrer Zylinder verfangen sich au&szlig;erdem leicht Schwemmstoffe, und schlie&szlig;lich m&uuml;ssen jeweils zwei durch einen Bodenbelag zu einem Flo&szlig; verbunden werden, ehe man sie im Wasser <A NAME="S152"><B>&lt;152&gt;</A></B> bewegen kann, w&auml;hrend Pontons aus K&auml;hnen genauso zu unabh&auml;ngiger Bewegung im Wasser f&auml;hig sind wie gew&ouml;hnliche Boote und dazu dienen k&ouml;nnen, eine Truppenabteilung schnell &uuml;ber den Flu&szlig; zu rudern. Um die Tragkraft des zylindrischen Pontons mit der des Schiffspontons zu vergleichen, mag folgendes gen&uuml;gen: Der franz&ouml;sische Ponton tr&auml;gt etwa 20 Fu&szlig; der Br&uuml;cke und hat eine Tragf&auml;higkeit (ohne das Gewicht des Oberbaus) von mehr als 150 cwt. Ein britisches Flo&szlig; von zwei Pontons, das etwa die gleiche Br&uuml;ckenl&auml;nge tr&auml;gt, hat eine Tragf&auml;higkeit, ohne den Oberbau, von nur 77 cwt., wobei nur die H&auml;lfte dieser Belastung die Sicherheit garantiert.</P>
<P>Au&szlig;er den Pontons umfa&szlig;t ein Ponton-Train Ruder, Bootshaken, Anker, Taue etc., die n&ouml;tig sind, um die Pontons im Wasser fortzubewegen und sie an ihrem Platz zu befestigen, sowie Balken und Bohlen (Br&uuml;ckenbelag) f&uuml;r die Fahrbahn der Br&uuml;cke. Bei Verwendung von Schiffspontons wird im allgemeinen jeder Ponton an seiner Stelle festgemacht und dann die Balken und Br&uuml;ckenbohlen dar&uuml;bergelegt; bei zylindrischen Pontons werden zwei zu einem Flo&szlig; verbunden, das in der entsprechenden Entfernung vom Ende der Br&uuml;cke verankert und mit ihm durch Balken und Br&uuml;ckenbohlen verbunden wird. Wo es die Umst&auml;nde zulassen, werden ganze Glieder, die aus 3, 4 oder 5 &uuml;berbr&uuml;ckten Pontons bestehen, in gesch&uuml;tzten Pl&auml;tzen oberhalb der f&uuml;r die Br&uuml;cke vorgesehenen Stelle errichtet und nacheinander in ihre Positionen eingeschwommen. In einigen F&auml;llen wird mit sehr erfahrenen Pontonnieren die ganze Br&uuml;cke auf einem Ufer des Flusses gebaut und mit Hilfe der Str&ouml;mung herumgeschwenkt, wenn der &Uuml;bergang vollzogen werden soll. So verfuhr Napoleon, als er am Tag vor der Schlacht bei Wagram seine Armee &uuml;ber die Donau brachte. Dieser ganze Feldzug ist au&szlig;erordentlich lehrreich, besonders was das &Uuml;berqueren gro&szlig;er Fl&uuml;sse mit Hilfe von Kriegsbr&uuml;cken angesichts des Gegners betrifft.</P>
<P>Ponton-Trains sind indessen nicht immer verf&uuml;gbar, und daher mu&szlig; der Genieoffizier darauf vorbereitet sein, im Notfall ohne sie eine Br&uuml;cke &uuml;ber einen Flu&szlig; zu schlagen F&uuml;r diesen Zweck gibt es die verschiedensten Materialien und Bauweisen. Die gr&ouml;&szlig;eren Schiffsarten, die sich gew&ouml;hnlich auf schiffbaren Fl&uuml;ssen finden, werden zum Bau von Schiffsbr&uuml;cken verwendet. Wenn es keine K&auml;hne gibt und die Tiefe des Flusses oder die Beschaffenheit des Flu&szlig;bodens die Verwendung von schwimmenden Tr&auml;gern notwendig machen, k&ouml;nnen Fl&ouml;&szlig;e aus Baumst&auml;mmen oder F&auml;ssern und andere schwimmf&auml;hige K&ouml;rper benutzt werden. Wenn der Flu&szlig; seicht ist und einen festen und leidlich ebenen Grund hat, werden stehende Tr&auml;ger gebaut, die entweder aus Jochen bestehen, welche die haltbarste und sicherste Br&uuml;ckenart bilden, aber viel Zeit und Arbeit erfordern, oder aus <A NAME="S153"><B>&lt;153&gt;</A></B> B&ouml;cken, die leicht und schnell hergestellt werden k&ouml;nnen. Manchmal bilden Wagen, die mit Faschinen usw. beladen und an den tieferen Stellen des Flusses versenkt werden, den geeigneten Untergrund f&uuml;r den Bodenbelag einer Br&uuml;cke. &Uuml;berschwemmte Gebiete, Mor&auml;ste etc. werden mit Hilfe von Schanzk&ouml;rben &uuml;berbr&uuml;ckt. F&uuml;r schmale Fl&uuml;sse und enge Schluchten, die nur von Infanterie &uuml;berquert werden m&uuml;ssen, werden verschiedene Arten von H&auml;ngebr&uuml;cken verwendet, die gew&ouml;hnlich durch starke Taue gehalten werden.</P>
<P>Das Schlagen einer Kriegsbr&uuml;cke unmittelbar unter dem Feuer des Feindes kommt heutzutage nur selten vor; doch darf die M&ouml;glichkeit des Widerstandes niemals au&szlig;er acht gelassen werden. Aus diesem Grunde wird die Br&uuml;cke im allgemeinen in einem einspringenden Bogen des Flusses geschlagen, so da&szlig; die rechts und links placierte Artillerie das Terrain des gegen&uuml;berliegenden Ufers nahe der Stelle, wo die Br&uuml;cke enden soll, beherrscht und so ihren Bau deckt. Das konkave Ufer ist au&szlig;erdem gew&ouml;hnlich h&ouml;her als das konvexe, und somit kommt in den meisten F&auml;llen zum Vorteil des Kreuzfeuers noch der Vorteil der beherrschenden Stellung hinzu. Die Infanterie wird in Booten oder Pontons hin&uuml;bergerudert und unmittelbar vor der Br&uuml;cke in Stellung gebracht. Eine schwimmende Br&uuml;cke kann gebaut werden, um Kavallerie und einige leichte Gesch&uuml;tze &uuml;berzusetzen. Ist ein Flu&szlig; durch Inseln in mehrere Arme geteilt oder eine Stelle direkt unterhalb der Einm&uuml;ndung eines kleineren Flusses vorhanden, so ist das ebenfalls von Vorteil. Im letzteren, manchmal aber auch im ersten Falle k&ouml;nnen die einzelnen Glieder der Br&uuml;cke an einer gedeckten Stelle des Flusses zusammengesetzt und dann mit der Str&ouml;mung eingeschwommen werden. Die angreifende Seite, die gew&ouml;hnlich zwischen vielen g&uuml;nstigen Punkten an einem langen Flu&szlig;abschnitt zu w&auml;hlen hat, kann ihren Gegner leicht durch Scheinangriffe t&auml;uschen und dann den wirklichen &Uuml;bergang an einem entfernten Punkt durchf&uuml;hren. Die Gefahr der Zersplitterung der Verteidigungskr&auml;fte an solch einem langen Flu&szlig;abschnitt ist so gro&szlig;, da&szlig; man es gegenw&auml;rtig vorzieht, sie in einiger Entfernung vom Flu&szlig; konzentriert zu halten und sie geschlossen gegen den wirklichen &Uuml;bergangspunkt zu f&uuml;hren, sobald er ausfindig gemacht worden ist und ehe der Feind seine gesamte Armee hin&uuml;berbringen konnte. Das sind die Gr&uuml;nde daf&uuml;r, da&szlig; der Br&uuml;ckenschlag &uuml;ber einen der gr&ouml;&szlig;eren Fl&uuml;sse Europas in keinem der Kriege seit der Franz&ouml;sischen Revolution auf ernsten Widerstand stie&szlig;.</P>
</BODY>
</HTML>