<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Herr Vogt - VII. Die Augsburger Kampagne</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 14, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 469-489.</P>
<P>1. Korrektur<BR>
Erstellt am 31.08.1998.</P>
</FONT><P ALIGN="CENTER"><A HREF="me14_461.htm">VI. Vogt und die "Neue Rheinische Zeitung"</A> | <A HREF="me14_381.htm">Inhalt</A> | <A HREF="me14_490.htm">VIII. D&acirc;-D&acirc; Vogt und seine Studien </A></P>
<FONT SIZE=6><P ALIGN="CENTER">VII. Die Augsburger Kampagne</P>
</FONT><P><A NAME="S469"><HR></P>
<B><P>&lt;469&gt;</A></B> Kurz nachdem der Kantonb&uuml;rger von Thurgau seinen italienischen Krieg beendet hatte, er&ouml;ffnete der Kantonb&uuml;rger von Bern seine Augsburger Kampagne. </P>
<FONT SIZE=2><P>"Dort" (zu London) "war es<I> von jeher die Marxsche Clique</I>, welche den gr&ouml;&szlig;ten Teil der Korrespondenzen" (<I>der 'Allgemeinen Zeitung'</I>) "besorgte und<I> seit dem Jahre 1849 ununterbrochen mit der 'Allgemeinen Zeitung' in Beziehung stand</I>." (p. 194 d. "Hptb.".)</P>
</FONT><P>Obgleich Marx selbst erst seit Ende 1849, n&auml;mlich seit seiner zweiten Ausweisung aus Frankreich, in London haust, scheint die "Marxsche Clique"<I> von jeher</I> in London gehaust zu haben, und obgleich die Marxsche Clique "<I>von jeher</I> <B>den gr&ouml;&szlig;ten Teil der Korrespondenzen</B> der 'Allgemeinen Zeitung' besorgt" hat, so stand sie dennoch erst "seit dem Jahre 1849<I> ununterbrochen</I>" mit der "Allgemeinen Zeitung" "in Beziehung". Jedenfalls zerf&auml;llt die Vogtsche Chronologie - und dies ist nicht zu verwundern, da der Mann vor 1848 "noch nicht an politische Besch&auml;ftigung dachte" (p. 225, l.c.) - in zwei gro&szlig;e Perioden, n&auml;mlich die Periode<I> "von jeher"</I> bis 1849 und die Periode von 1849 bis zu "diesem" Jahr. </P>
<P>Ich redigierte von 1842 bis 1843 die alte<I> "Rheinische Zeitung"</I>, die der<I> "Allgemeinen Zeitung"</I> einen Krieg auf Leben und Tod machte. Von 1848 bis 1849 er&ouml;ffnete die<I> "Neue Rheinische Zeitung"</I> die Polemik wieder. Was bleibt also f&uuml;r die Periode<I> "von jeher bis 1849"</I> au&szlig;er der Tatsache, da&szlig; Marx<I> "von jeher"</I> die "Allgemeine Zeitung" bek&auml;mpfte, w&auml;hrend Vogt, von 1844 bis 1847, ihr "st&auml;ndiger Mitarbeiter" war? (S. p. 225 d. "Hptb.".) </P>
<P>Nun zur zweiten Periode der Vogtschen Weltgeschichte. </P>
<P>Ich stand von London aus "ununterbrochen mit der 'Allgemeinen Zeitung' in Beziehung", "<I>ununterbrochen seit dem Jahre</I> <B>1849</B>", weil "<I>vom Jahre</I> <B>1852</B>" ein gewisser<I> Ohly</I> Londoner Hauptkorrespondent der "Allgemeinen Zeitung" war. Ohly stand nun zwar in<I> keiner</I> Beziehung zu mir, weder vor noch nach 1852. Ich habe ihn<I> nie</I> in meinem Leben gesehn. Soweit er &uuml;ber- <A NAME="S470"><B>&lt;470&gt;</A></B> haupt in der Londoner Fl&uuml;chtlingsschaft figurierte, war es als Mitglied des Kinkelschen<I> Emigrationsvereins</I>. Dies &auml;ndert jedoch nichts an der Sache, denn: </P>
<FONT SIZE=2><P>"Fr&uuml;heres Orakel des englisch gelernt habenden Altbayern Altenh&ouml;fer war mein" (Vogts) "engerer<I> Landsmann, der blonde Ohly</I>, der von kommunistischer Grundlage aus<I> h&ouml;here poetische Standpunkte in Politik</FONT><FONT SIZE=2 COLOR="#00ff00"> </FONT><FONT SIZE=2>und Literatur zu gewinnen suchte</I> und anfangs in Z&uuml;rich, vom Jahre 1852 aber in London so lange Hauptkorrespondent der 'Allgemeinen Zeitung' war, bis er endlich im Irrenhause endete." (p. 195 d. "Hptb,".) </P>
</FONT><P>Mouchard Edouard Simon verwelscht diese Vogtiade, wie folgt: </P>
<FONT SIZE=2><P>"En voici d'abord un qui de son point de d&eacute;part communiste, avait cherch&eacute; &agrave; s'&eacute;lever aux plus hautes conceptions de la politique."' ("H&ouml;here poetische Standpunkte in<I> Politik"</I> ging &uuml;ber die Kr&auml;fte selbst eines Edouard Simon,) "A en croire M. Vogt, cet adepte fut l'oracle de la Gazette d'Augsbourg jusqu'en 1852, &eacute;poque ou il mourut dans une maison de fous."' (p. 529, "Revue contemporaine", Band XIII, Paris 1860.) </P>
<P>&lt;"Wir haben es da vor allem mit einem Mann zu tun, der, anf&auml;nglich Kommunist, sich zu h&ouml;heren Auffassungen von der Politik zu erheben versucht hatte." - "Wenn man Herrn Vogt glauben darf, war dieser Zauberk&uuml;nstler das Orakel der 'Augsburger Zeitung' bis 1852, dem Zeitpunkt, wo er in einem Irrenhaus starb."</P>
</FONT><P>"Operam et oleum perdidi", kann Vogt von seinem "Hauptbuch" und seinem<I> Ohly</I> ausrufen. W&auml;hrend er selbst seinen "engeren Landsmann"<I> von 1852 aus</I> London mit der "Allgemeinen Zeitung" korrespondieren l&auml;&szlig;t, bis er "endlich im Irrenhause endet", sagt Edouard Simon, "wenn man Vogt glaube, sei Ohly das Orakel der 'Allgemeinen Zeitung' gewesen<I> bis 1852</I>, zu welcher Epoche er" (der nebenbei bemerkt noch lebt) "in einem Irrenhause<I> starb</I>." Aber Edouard Simon kennt seinen Karl Vogt, Edouard wei&szlig;, da&szlig;, wenn man sich einmal entschlie&szlig;t, seinem Karl zu "glauben", es ganz und gar gleichg&uuml;ltig ist,<I> was</I> man ihm glaubt, das, was er sagt, oder das Gegenteil von dem, was er sagt.<I> </P>
<FONT SIZE=2><P>"Herr Liebknecht"</I>, sagt Karl Vogt, "ersetzte ihn", n&auml;mlich den<I> Ohly</I>, "als Korrespondent in<I> </I>der <I>'Allgemeinen Zeitung'</I>." "Erst seitdem Liebknecht &ouml;ffentlich als Mitglied der<I> Marxschen Partei proklamiert</I> war, wurde er von der 'Allgemeinen Zeitung' als Korrespondent aufgenommen." (p. 169, l.c.) </P>
</FONT><P>Jene Proklamation fand statt w&auml;hrend des K&ouml;lner Kommunistenprozesses, also<I> Ende</I> 1852. </P>
<P>In der Tat wurde Liebknecht im Fr&uuml;hling 1851 Mitarbeiter am<I> "Morgenblatt"</I>, worin er &uuml;ber die Londoner Industrieausstellung berichtete. Durch die Vermittlung des "Morgenblatts" erhielt er im<I> September 1855</I> die Korrespondenz f&uuml;r die "Allgemeine Zeitung".<FONT COLOR="#ff0000"> </P>
</FONT><B><FONT SIZE=2><P><A NAME="S471">&lt;471&gt;</A></B> "Seine" (Marx') "Genossen schreiben keine Zeile, wovon er<I> nicht vorher in Kenntnis gesetzt worden w&auml;re</I>." (p. 194, l.c.) </P>
</FONT><P>Der Beweis ist einfach: "Er" (Marx) "beherrscht seine Leute unbedingt" (p. 195), w&auml;hrend Vogt seinem Fazy und Konsorten unbedingt gehorcht. Wir sto&szlig;en hier auf eine Eigent&uuml;mlichkeit der Vogtschen Mythenbildung. &Uuml;berall Gie&szlig;ner oder Genfer Zwergma&szlig;stab, kleinst&auml;dtischer Rahmen und Schweizer Kneipenduft. Winkelgem&uuml;tliche Kl&uuml;ngelwirtschaft naiv von Genf nach der Weltstadt London &uuml;bertragend, l&auml;&szlig;t er den Liebknecht "keine Zeile" im Westend schreiben, wovon ich in Hampstead, vier Meilen ab, "nicht vorher in Kenntnis gesetzt worden w&auml;re". Und denselben La Gu&eacute;ronni&egrave;re-Dienst leiste ich t&auml;glich einer Schar andrer &uuml;ber ganz London zerstreuter und in alle Welt korrespondierender "Genossen". Welch erquickender Lebensberuf und - wie eintr&auml;glich! </P>
<P>Vogts Mentor Edouard Simon, zwar nicht mit Londoner, doch wenigstens mit Pariser Verh&auml;ltnissen vertraut, gibt mit unverkennbarem K&uuml;nstlertakt der Zeichnung seines unbeholfenen "Freundes vom Lande" einen gro&szlig;st&auml;dtischen Schwung: </P>
<FONT SIZE=2><P>"Marx, comme chef de la soci&eacute;t&eacute;, ne tient pas lui-m&ecirc;me la plume, mais ses fid&egrave;les n'&eacute;crivent pas une ligne sans l'avoir consult&eacute;:<I> La Gazette d'Augsbourg</I> sera d'autant mieux servie." (p. 529, l.c.) Also "Marx, als Chef der Gesellschaft,<I> schreibt nicht selbst</I>, aber seine Getreuen schreiben keine Zeile, ohne ihn vorher zu Rat zu ziehn.<I> Die 'Augsburger Zeitung'</I> wird um so besser bedient." </P>
</FONT><P>Empfindet Vogt die ganze Feinheit dieser Korrektur?<FONT COLOR="#00ff00"> </FONT>Ich hatte mit Liebknechts Londoner Korrespondenz in die "Allgemeine Zeitung" grade so viel zu schaffen als mit Vogts Pariser Korrespondenz in die "Allgemeine Zeitung". &Uuml;brigens war Liebknechts Korrespondenz durchaus lobenswert - kritische Darstellung der<I> englischen</I> Politik, die er in der "Allgemeinen Zeitung" ganz so schilderte wie in gleichzeitigen Korrespondenzen f&uuml;r radikale deutsch-amerikanische Bl&auml;tter. Vogt selbst, der ganze Jahrg&auml;nge der "Allgemeinen Zeitung" &auml;ngstlich nach Verf&auml;nglichem in Liebknechts Briefen durchmaust hat, beschr&auml;nkt die Kritik ihres Inhalts darauf, da&szlig; Liebknechts Korrespondenzzeichen<I> "zwei<FONT COLOR="#00ff00"> </FONT>d&uuml;nne schiefgestellte Striche"</I> seien. (p. 196 d. "Hptb.") </P>
<P>Die schiefe Stellung der Striche bewies allerdings, da&szlig; es schief mit der Korrespondenz stand, und nun gar die<I> "D&uuml;nne"</I>! H&auml;tte Liebknecht statt zwei "d&uuml;nner Striche" wenigstens zwei rundliche Fettaugen in sein Korrespondenzwappen gemalt! Wenn aber an der Korrespondenz kein andrer Makel haftet als "zwei d&uuml;nne schiefgestellte Striche", so bleibt das Be- <A NAME="S472"><B>&lt;472&gt;</A></B> denken, da&szlig; sie &uuml;berhaupt in der "Allgemeinen Zeitung" erschien. Und warum nicht in der "Allgemeinen Zeitung"?<FONT COLOR="#ff0000"> </FONT>Die "Allgemeine Zeitung" l&auml;&szlig;t bekanntlich die verschiedenartigsten Standpunkte zu Wort kommen, wenigstens auf neutralen Gebieten wie dem der englischen Politik, und gilt zudem im Ausland als das einzige deutsche Organ von mehr als lokaler Bedeutung. Liebknecht konnte getrost Londoner Briefe in dasselbe Blatt schreiben, worin<I> Heine</I> seine "Pariser",<I> Fallmerayer</I> seine "Orientalischen Briefe" schrieb. Vogt berichtet, da&szlig; auch unfl&auml;tige Personen an der "Allgemeinen Zeitung" mitarbeiten. Er selbst war bekanntlich ihr Mitarbeiter von 1844 bis 1847. </P>
<P>Was nun mich selbst und<I> Friedrich Engels</I> betrifft - ich erw&auml;hne Engels, weil wir beide nach einem gemeinsamen Plane und nach vorheriger Verabredung arbeiten -, so traten wir allerdings 1859 gewisserma&szlig;en "in Beziehung" zur<I> "Allgemeinen Zeitung"</I>. Ich publizierte n&auml;mlich w&auml;hrend der Monate Januar, Februar und M&auml;rz 1859 eine Reihe Leitartikel in der<I> "New York<FONT COLOR="#00ff00"> </FONT>Tribune"</I>, worin unter anderm "die mitteleurop&auml;ische Gro&szlig;machtstheorie" der "Allgemeinen Zeitung" und ihre Behauptung, da&szlig; die Fortdauer der &ouml;streichischen Herrschaft in Italien ein<I> deutsches Interesse</I> sei, einer ausf&uuml;hrlichen Kritik unterworfen wurden.<I> Engels</I>, kurz vor dem Ausbruch des Kriegs, und im Einverst&auml;ndnis mit mir, publizierte<I> </I><A HREF="../me13/me13_225.htm">"Po und Rhein"</A>, Berlin 1859, ein Pamphlet, das speziell gegen die<I> "Allgemeine Zeitung"</I> gerichtet ist und, in Engels' Worten zu reden (p. 4 seiner Brosch&uuml;re<I> </I><A HREF="../me13/me13_571.htm">"Savoyen, Nizza und der Rhein"</A>, Berlin 1860), milit&auml;risch-wissenschaftlich nachwies, "da&szlig; Deutschland kein St&uuml;ck von Italien zu seiner Verteidigung brauche und da&szlig; Frankreich, wenn blo&szlig; milit&auml;rische Gr&uuml;nde gelten sollten, allerdings noch viel st&auml;rkere Anspr&uuml;che auf den Rhein habe als Deutschland auf den Mincio". Diese Polemik gegen die "Allgemeine Zeitung" und ihre Theorie von der Notwendigkeit der &ouml;streichischen Gewaltherrschaft in Italien ging bei uns jedoch Hand in Hand mit der Polemik gegen die<I> bonapartistische</I> Propaganda. Ich wies z.B. ausf&uuml;hrlich in der<I> "Tribune"</I> nach (s. z.B. Februar 1859), da&szlig; die finanziellen und innern politischen Zust&auml;nde des "bas empire" bei einem kritischen Punkt angelangt seien, wo nur noch ein ausw&auml;rtiger Krieg die Herrschaft des Staatsstreichs in Frankreich und damit der Kontrerevolution in Europa verl&auml;ngern k&ouml;nne.<FONT COLOR="#ff0000"> </FONT>Ich zeigte nach, da&szlig; die<I> bonapartistische</I> Befreiung Italiens nur ein Vorwand sei, Frankreich unterjocht zu halten, Italien dem Staatsstreich zu unterwerfen, die "nat&uuml;rlichen Grenzen" Frankreichs nach Deutschland zu ver- <A NAME="S473"><B>&lt;473&gt;</A></B> legen, &Ouml;streich in ein russisches Instrument zu verwandeln und die V&ouml;lker in einen Krieg der legitimen mit der illegitimen Kontrerevolution hineinzuzwingen. Alles dies geschah, bevor der Ex-Reichs-Vogt von Genf aus in die Posaune stie&szlig;. </P>
<P>Seit Wolffs Artikel in der "Revue der Neuen Rheinischen Zeitung" (1850) hatte ich &uuml;berhaupt die "abgerundete Natur" vollst&auml;ndig vergessen. Wieder erinnert wurde ich an den heitern Gesellen im Fr&uuml;hjahr 1859, eines Aprilabends, als Freiligrath mir einen Brief Vogts nebst beigelegtem politischem<I> "Programm"</I> zu lesen gab. Dies war keine Indiskretion, denn Vogts Sendschreiben war bestimmt "zur Mitteilung" an die Freunde, nicht Vogts, sondern des Adressaten. </P>
<P>Auf die Frage, was ich in dem "Programm" finde, antwortete ich: "Kannegie&szlig;erei". Ich erkannte den alten Spa&szlig;vogel sofort wieder in seinem Anliegen an Freiligrath, Herrn<I> Bucher</I> als politischen Korrespondenten f&uuml;r das beabsichtigte Genfer Propagandablatt zu werben. Vogts Brief war vom 1. April 1859 datiert. Bucher hatte bekanntlich seit Januar 1859 in seiner Londoner Korrespondenz f&uuml;r die<I> Berliner "National-Zeitung"</I> dem Vogtschen Programm absolut widersprechende Ansichten vertreten; aber dem Mann von der "kritischen Unmittelbarkeit" erscheinen alle K&uuml;he grau. </P>
<P>Nach diesem Ereignis, das ich zu unwichtig hielt, irgendeinem Menschen davon zu sprechen, erhielt ich Vogts<I> "Studien zur gegenw&auml;rtigen Lage Europas"</I>, eine Jammerschrift, die mir keinen Zweifel &uuml;ber seinen Zusammenhang mit der bonapartistischen Propaganda lie&szlig;. </P>
<P>Am Abend des 9. Mai 1859 befand ich mich auf der Plattform eines &ouml;ffentlichen Meetings, das David Urquhart aus Anla&szlig; des italienischen Kriegs abhielt. Noch vor Er&ouml;ffnung des Meetings schritt eine ernsthaftige Figur gewichtig auf mich zu. An dem Hamletausdruck ihrer Physiognomie erkannte ich sogleich, da&szlig; "etwas faul im Staate D&auml;nemark" sei. Es war dies der homme d'&eacute;tat &lt;Staatsmann&gt;<I><FONT COLOR="#ff0000"> </FONT>Karl Blind</I>. Nach einigen vorl&auml;ufigen Redensarten kam er auf Vogts "Umtriebe" zu sprechen und versicherte mit kopfsch&uuml;ttelnder Emphase, da&szlig; Vogt bonapartistische Subsidien f&uuml;r seine Propaganda erhalte, da&szlig; einem s&uuml;ddeutschen Schriftsteller, den er mir "leider" nicht nennen k&ouml;nne, 30.000 Gulden zur Bestechung von Vogt angeboten worden - ich sah nicht recht ein, welcher s&uuml;ddeutsche Schriftsteller 30.000 Gulden wert sei -, da&szlig; Bestechungsversuche in London vorgefallen, da&szlig; schon im Jahre 1858 zu Genf, in einer Zusammenkunft zwischen Plon-Plon, Fazy und Konsorten, der italienische Krieg beraten und der russische Gro&szlig;f&uuml;rst <A NAME="S474"><B>&lt;474&gt;</A></B> Konstantin als k&uuml;nftiger K&ouml;nig von Ungarn bezeichnet worden sei, da&szlig; Vogt auch ihn (Blind) zur Mitarbeit an seiner Propaganda aufgefordert, da&szlig; er<I> Beweise</I> f&uuml;r die landesverr&auml;terischen Umtriebe Vogts besitze. Blind begab sich zur&uuml;ck auf seinen Sitz an die andre Ecke der Plattform zu seinem Freunde J. Fr&ouml;bel; das Meeting begann, und D. Urquhart suchte in ausf&uuml;hrlicher Rede den italienischen Krieg als die Frucht russisch-franz&ouml;sischer Intrige darzustellen.<A NAME="ZF1"><A HREF="#F1">(1)</A></A> <A NAME="S475"></P>
<B><P>&lt;475&gt;</A></B> Gegen Schlu&szlig; des Meetings kam Dr. Faucher, ausw&auml;rtiger Redakteur des<I> "Morning Star"</I> (Organ der Manchesterschule), auf mich zu und erz&auml;hlte mir, ein neues deutsch-londoner Wochenblatt <I>"Das Volk"</I> sei eben erschienen. Das von Herrn<I> A. Scherzer</I> herausgegebene und von<I> Edgar Bauer</I> redigierte Arbeiterblatt<I> "Die Neue Zeit"</I> sei infolge einer Intrige<I> Kinkels</I>, des Herausgebers des<I> "Hermann"</I>, untergegangen. Hiervon benachrichtigt, habe<I> Biscamp</I>, bisher Korrespondent der "Neuen Zeit", seine Lehrerstelle im S&uuml;den Englands aufgegeben, um in London "Das Volk" dem "Hermann" gegen&uuml;berzustellen. Der deutsche Arbeiterbildungsverein und einige andere Londoner Vereine unterst&uuml;tzten das Blatt, das nat&uuml;rlich, wie alle &auml;hnlichen Arbeiterbl&auml;tter, gratis redigiert und geschrieben werde. Er selbst, Faucher, obgleich als free-trader der Tendenz des "Volk" fremd, wolle kein Monopol in der deutschen Londoner Presse dulden und habe daher mit andern Bekannten in London ein Finanzkomitee zur Unterst&uuml;tzung des Blattes gegr&uuml;ndet. Biscamp habe sich bereits schriftlich um literarische Beitr&auml;ge an den ihm bisher unbekannten Liebknecht gewendet usw. Schlie&szlig;lich forderte mich Faucher um Teilnahme am "Volk" auf. </P>
<P>Obgleich Biscamp seit 1852 in England lebte, waren wir uns bisher fremd geblieben. Einen Tag nach dem Urquhart-Meeting f&uuml;hrte ihn Liebknecht in meinem Hause ein. Der Aufforderung, f&uuml;r das "Volk" zu schreiben, konnte ich zun&auml;chst aus Zeitmangel nicht nachkommen, versprach aber, meine deutschen Freunde in England zu Abonnements, Geldzusch&uuml;ssen und literarischen Beitr&auml;gen aufzufordern. Im Laufe der Unterhaltung kamen wir auf das Urquhartsche Meeting zu sprechen, das auf Vogt f&uuml;hrte, dessen "Studien" Biscamp bereits kannte und richtig w&uuml;rdigte. Ich teilte ihm und Liebknecht den Inhalt des Vogtschen "Programms" und der Blindschen Enth&uuml;llungen mit, bemerkte aber mit Bezug auf die letztern, da&szlig; es s&uuml;ddeutsche Manier sei, das Kolorit hoch aufzutragen. Zu meiner &Uuml;berraschung brachte Nr. 2 des<I> "Volk"</I> (14. Mai) einen Artikel unter dem Titel "Der Reichsregent als Reichsverr&auml;ter" (s. "Hauptbuch", Dokumente, p. 17, 18), worin Biscamp zwei der von Blind angef&uuml;hrten Tatsachen erw&auml;hnt  die 30.000 Gulden, die er jedoch auf 4.000 herabsetzt, und den bonapartistischen Ursprung der Vogtschen Operationsgelder. Im &uuml;brigen bestand sein Artikel aus Witzen in der Manier der<I> "Hornisse"</I>, die er 1848/49 zusammen mit<I> Heise</I> in Kassel redigiert hatte. Der Londoner Arbeiterbildungsverein, wie ich lange nach Erscheinen des "Hauptbuchs" (s. Beilage 8) erfuhr, hatte unterdes einen seiner F&uuml;hrer, Herrn Scherzer, <A NAME="S476"><B>&lt;476&gt;</A></B> beauftragt, die Arbeiterbildungsvereine in der Schweiz, Belgien und den Vereinigten Staaten zur Unterst&uuml;tzung des "Volk" und zum Kampf gegen die bonapartistische Propaganda aufzufordern. Den obenerw&auml;hnten Artikel des "Volk" vom 14. Mai 1859 &uuml;berschickte Biscamp selbst durch die Post dem Vogt, der zugleich Herrn A. Scherzers Rundschreiben durch sein eignes Ranickel erhielt. </P>
<P>Vogt mit seiner bekannten "kritischen Unmittelbarkeit" dichtete mich sofort als Demiurg in das ihm widrige Gewebe hinein. Ohne weiteres ver&ouml;ffentlichte er daher den<I> Grundri&szlig;</I> seiner sp&auml;tern Geschichtsklitterung in der &ouml;fter zitierten<I> "Au&szlig;erordentlichen Beilage zu No. 150 des Schweizer Handels-Couriers"</I>. Dies Urevangelium, worin zuerst die Mysterien von der Schwefelbande, den B&uuml;rstenheimern, Cherval usw. offenbart wurden unter dem Datum Bern, 23. Mai 1859 (also neueren Datums als das Mormonenevangelium), f&uuml;hrte den Titel <B>"Zur Warnung"</B> und schlo&szlig; sich sachgem&auml;&szlig; an ein St&uuml;ck &Uuml;bersetzung aus einer Brosch&uuml;re des ber&uuml;chtigten E. About an.<A NAME="ZF2"><A HREF="#F2">(2)</A></A><FONT COLOR="#ff0000"> </P>
</FONT><P>Vogts anonymes Urevangelium <I>"Zar Warnung"</I> wurde, wie schon fr&uuml;her bemerkt, auf mein Ersuchen im "Volk" abgedruckt. </P>
<P>Anfang Juni verlie&szlig; ich London, um Engels in Manchester zu besuchen, wo eine Subskription von ungef&auml;hr 25 Pfund Sterling f&uuml;r das "Volk" zusammenkam. Fr. Engels, W. Wolff, ich, endlich 3 deutsche zu Manchester ans&auml;ssige &Auml;rzte, deren Namen in einem von mir nach Berlin gesandten gerichtlichen Dokumente stehn, lieferten diesen Zuschu&szlig;, dessen "Beschaffenheit" den "neugierigen" Vogt zu einem "Blick &uuml;ber den Kanal hin&uuml;ber" nach Augsburg und Wien (p. 212 des "Hptb.") veranla&szlig;t. &Uuml;ber die Londoner Sammlungen des urspr&uuml;nglichen Finanzkomitees mag Vogt sich bei Dr. Faucher erkundigen. </P>
<P>Vogt lehrt p. 225 des "Hauptbuchs": </P>
<FONT SIZE=2><P>"Es war aber von jeher ein<I> Kunstgriff</I> der<I> Reaktion</I>, von den Demokraten zu verlangen, da&szlig; sie alles<I> umsonst</I> tun sollten, w&auml;hrend<I> sie selbst</I>" (n&auml;mlich nicht die Demokraten, sondern die Reaktion) "f&uuml;r sich das Privilegium, sich bezahlen zu lassen und bezahlt zu werden in<I> Anspruch nehmen.</I>" </P>
</FONT><B><P><A NAME="S477">&lt;477&gt;</A></B> Welch<I> reaktion&auml;rer</I> Kunstgriff des "Volk" also, nicht nur umsonst redigiert und geschrieben zu werden, sondern seine Mitarbeiter obendrein<I> noch zahlen zu lassen</I>! Wenn das kein Beweis f&uuml;r die Verbindung zwischen<I> "Volk"</I> und Reaktion ist, so steht dem Karl Vogt sein Verstand still. </P>
<P>W&auml;hrend meines Aufenthaltes in Manchester trug sich ein entscheidend wichtiges Ereignis in London zu. Liebknecht fand n&auml;mlich in Hollingers (<I>Drucker des "Volks"</I>) Setzerei den Korrekturbogen des anonymen und gegen Vogt gerichteten Flugblatts<I> "Zur Warnung"</I>, las es fl&uuml;chtig durch, erkannte sofort Blinds Enth&uuml;llungen wieder und erfuhr dann auch noch zum &Uuml;berflu&szlig; von Setzer<I> A. V&ouml;gele</I>, da&szlig;<I> Blind</I> das in seiner eignen Handschrift geschriebene Manuskript dem Hollinger zum Druck &uuml;bergeben habe. Die auf dem Abzug befindlichen Korrekturen waren nicht minder in<I> Blinds</I> Handschrift. Zwei Tage sp&auml;ter erhielt Liebknecht von Hollinger den Korrekturabzug, den er der "Allgemeinen Zeitung" einsandte. Der Satz des Flugblatts blieb stehn und diente sp&auml;ter zum Wiederabdruck desselben in Nr. 7 des<I> "Volk"</I> (vom 18. Juni 1859). </P>
<P>Mit der Ver&ouml;ffentlichung der<I> "Warnung"</I> durch die "Allgemeine Zeitung" beginnt des Ex-Reichs-Vogts Augsburger Kampagne. Er verklagte die "Allgemeine Zeitung" wegen Abdrucks des Flugblatts. </P>
<P>Im "Hauptbuch" (p. 227/228) travestiert Vogt M&uuml;llners: "bin's bin's, bin der R&auml;uber Jaromir". Nur &uuml;bersetzt er aus dem Sein ins Haben. </P>
<FONT SIZE=2><P>"<I>Ich habe geklagt</I>, weil ich im voraus wu&szlig;te, da&szlig; die ganze Hohlheit, Nichtigkeit und Erb&auml;rmlichkeit jener Redaktion, die sich anma&szlig;t, 'Vertreterin hochdeutscher Bildung' zu sein, an den Tag kommen mu&szlig;te,<I> ich habe geklagt</I>, weil ich im voraus wu&szlig;te, da&szlig; der Zusammenhang dieser wohll&ouml;blichen Redaktion und der von ihr in den Himmel gehobenen &ouml;streichischen Politik mit der Schwefelbande und dem Auswurfe der Revolution an die &Ouml;ffentlichkeit kommen mu&szlig;te", </P>
</FONT><P>und noch vier nachfolgende<I> "ich habe geklagt"</I>. Der geklagt habende Vogt wird erhaben, oder Longin beh&auml;lt recht mit der Ansicht, da&szlig; es nichts Trockneres in der Welt gibt als einen Wassers&uuml;chtigen. </P>
<FONT SIZE=2><P>"Die pers&ouml;nliche R&uuml;cksicht", ruft die "abgerundete Natur", "war das geringste Motiv meiner Klage." </P>
</FONT><P>In der Wirklichkeit trugen sich die Dinge jedoch anders zu. Kein Kalb konnte sich &auml;ngstlicher vor der Schlachtbank str&auml;uben als Karl Vogt vor der Anklagebank. W&auml;hrend seine "engern" Freunde, das Ranickel, Reinach (fr&uuml;her die wandelnde chronique scandaleuse &uuml;ber Vogt) und der schwatz- <A NAME="S478"><B>&lt;478&gt;</A></B> schweifige Rumpfparlamentler Mayer aus E&szlig;lingen, ihn in seiner Scheu vor der Anklagebank best&auml;tigten, erhielt er dringende Mahnungen von Z&uuml;rich, mit der "Klage" vorzugehn. Bei dem Lausanner Arbeiterfest erkl&auml;rte ihm der Pelzh&auml;ndler Roos vor Zeugen, er k&ouml;nne ihn nicht mehr achten, wenn er nicht prozediere. Vogt aber steifte sich: Er frage den Teufel nach der Augsburger und Londoner Schwefelbande und werde schweigen. Pl&ouml;tzlich jedoch sprach er. Verschiedene Zeitungen brachten die Anzeige seines Prozesses, und das Ranickel &auml;u&szlig;erte: </P>
<FONT SIZE=2><P>"<I>Die in Stuttgart h&auml;tten ihm"</I> (<I>dem Vogt</I>)<I> "ja seine Ruhe gelassen</I>. Seine" (Ranickels) "Zustimmung sei nicht dabei." </P>
</FONT><P>&Uuml;brigens, da sich der "Abgerundete" einmal in der Klemme befand, schien eine Klage gegen die "Allgemeine Zeitung" unstreitig das meistversprechende Man&ouml;ver. Vogts Selbstapologie gegen einen Angriff von J. Venedey, der ihn bonapartistischer Umtriebe beschuldigt hatte, sah das Licht der Welt im<I> Bieler "Handels-Courier" vom 16. Juni 1859</I>, traf also in London ein<I> nach</I> dem Erscheinen des anonymen Flugblatts, das mit der Drohung endete: </P>
<FONT SIZE=2><P>"Sollte aber<I> Vogt</I>, was er kaum wagen kann, ableugnen wollen, so wird auf diese Enth&uuml;llung eine Nr. 2 folgen." </P>
</FONT><P>Vogt hatte nun abgeleugnet, und was nicht folgte, war Enth&uuml;llung Nr. 2. Nach dieser Seite hin also gesichert, konnte ihm nur noch Unheil drohen von den lieben Bekannten, die er hinreichend kannte, um auf ihre feige R&uuml;cksichtsnahme zu rechnen. Je mehr er sich durch eine Klage &ouml;ffentlich preisgab, desto sichrer durfte er auf ihre Diskretion Wechsel ziehn, denn in dem "fl&uuml;chtigen Reichsregenten" stand gewisserma&szlig;en das ganze Rumpfparlament am Pranger. </P>
<P>Parlamentler<I> Jacob Venedey plaudert p. 27/28 seines "Pro domo und Pro patria gegen Karl Vogt"</I>, Hannover 1860, aus der Schule wie folgt: </P>
<FONT SIZE=2><P>"Au&szlig;er den in Vogts Darstellung seines Prozesses mitgeteilten Briefen habe ich einen andern Brief Vogts gelesen, der viel klarer als jener an Dr. Loening die Stellung Vogts als Geh&uuml;lfe derer, die den Krieg in Italien zu lokalisieren sich's was kosten lie&szlig;en, offenlegte. Ich habe mir aus diesem Briefe f&uuml;r meine &Uuml;berzeugung ein paar Stellen abgeschrieben, die ich leider hier nicht ver&ouml;ffentlichen darf, weil der, an welchen der Brief gerichtet war, sie mir unter dem Versprechen, sie nicht zu ver&ouml;ffentlichen, mitgeteilt hat.<I> Pers&ouml;nliche und Parteir&uuml;cksichten haben das Treiben Vogts in dieser Angelegenheit in einer Weise zu decken gesucht, die mir weder der Partei noch der Mannespflicht dem Vater- <A NAME="S479"></I><B>&lt;479&gt;</A></B><I> lande gegen&uuml;ber gerechtfertigt erscheint. Dieses Zur&uuml;ckhalten von vielen Seiten</I> ist Ursache, da&szlig; Vogt nach wie vor mit frecher Stirn als deutsches Parteihaupt aufzutreten wagt.<I> Mir aber scheint es, als ob grade hierdurch die Partei, zu der Vogt stand, halbwegs mitverantwortlich f&uuml;r sein Treiben w&uuml;rde.</I>"</FONT><A NAME="ZF3"><A HREF="#F3"><FONT SIZE=2>(3)</FONT></A></A><FONT SIZE=2 COLOR="#ff0000"> </P>
</FONT><P>Wenn also das Wagnis eines Prozesses gegen die "Allgemeine Zeitung" &uuml;berhaupt nicht &uuml;bergro&szlig; war, bot andrerseits eine Offensive in dieser Richtung dem General Vogt die allerg&uuml;nstigste Operationsbasis. Es war &Ouml;streich, das den Reichs-Vogt durch die "Allgemeine Zeitung" verschrie, und &Ouml;streich im Bund mit den Kommunisten! So erschien der Reichs-Vogt als interessantes Opfer einer ungeheuerlichen Koalition zwischen den Feinden des b&uuml;rgerlichen Liberalismus. Und die kleindeutsche Presse, dem Reichs-Vogt schon gewogen, weil er ein Mindrer des Reichs ist, w&uuml;rde ihn jubelnd aufs Schild heben! </P>
<P>Anfang Juli 1859, kurz nach meiner R&uuml;ckkehr von Manchester, suchte mich Blind auf infolge eines hier gleichg&uuml;ltigen Vorfalls. Fidelio Hollinger und Liebknecht waren seine Begleiter. In dieser Zusammenkunft sprach ich meine &Uuml;berzeugung aus, da&szlig; er der Verfasser des Flugblatts "Zur Warnung" sei. Er beteuerte das Gegenteil. Ich wiederholte Punkt f&uuml;r Punkt seine Mitteilungen vom 9. Mai, die in der Tat den ganzen Inhalt des Flugblatts bildeten. Alles das gab er zu, aber trotz alledem sei er nicht der Verfasser des Flugblatts. </P>
<P>Ungef&auml;hr einen Monat sp&auml;ter, im August 1859, zeigte mir Liebknecht ein Schreiben der Redaktion der "Allgemeinen Zeitung", worin er dringend um Beweismittel f&uuml;r die im Flugblatt<I> "Zur Warnung"</I> enthaltenen Anklagepunkte angegangen ward. Auf sein Verlangen entschlo&szlig; ich mich, ihn nach St. John's Wood zur Wohnung Blinds zu begleiten, der, wenn er auch nicht der<I> Verfasser</I> des Flugblatts war, jedenfalls schon Anfang Mai wu&szlig;te, was das Flugblatt der Welt erst Anfang Juni verriet, und zudem sein Wissen<I> "beweisen"</I> konnte. Blind war abwesend. Er befand sich in einem Seebad. Liebknecht unterrichtete ihn daher schriftlich von dem Zwecke unsres Besuchs. Keine Antwort. Liebknecht schrieb einen zweiten Brief. Endlich langte folgendes staatsm&auml;nnische Aktenst&uuml;ck an: </P>
<B><FONT SIZE=2><P><A NAME="S480">&lt;480&gt;</A></B> "Lieber Herr Liebknecht! </P>
<P>Ihre beiden Briefe, irrig adressiert, kamen mir fast gleichzeitig zu. Wie Sie begreifen werden, w&uuml;nsche ich keineswegs, mich in die Angelegenheiten einer mir g&auml;nzlich fremden Zeitung zu mischen. Im vorliegenden Fall um so weniger, da ich an der<I> erw&auml;hnten Sache, wie schon fr&uuml;her bemerkt</I>, <B>gar keinen Anteil hatte</B>.<I> Was die im Privatgespr&auml;ch vorgekommenen Bemerkungen</I> betrifft, die Sie anf&uuml;hren, so sind dieselben<I> offenbar ganz falsch aufgefa&szlig;t</I> worden, und es waltet dar&uuml;ber ein Irrtum ob, auf den ich einmal bei Gelegenheit m&uuml;ndlich will zu sprechen kommen. Indem ich bedaure, da&szlig; Sie den Gang mit Marx zu mir hin vergeblich machten, </P>
<P ALIGN="RIGHT">bleibe ich mit aller Achtung der Ihrige<I> K. Blind</I> </P>
<P>St. Leonard's, 8. September" </P>
</FONT><P>Diese diplomatisch-k&uuml;hle Note, wonach<I> Blind</I> an der Denunziation gegen Vogt <B>"gar keinen Anteil hatte"</B>, erinnerte mich an einen Artikel, der anonym am 27. Mai 1859 in der<I> "Free Press"</I> zu London erschienen war und in deutscher &Uuml;bersetzung folgenderma&szlig;en lautet: </P>
<FONT SIZE=2><P ALIGN="CENTER">"<I>Der Gro&szlig;herzog Konstantin als k&uuml;nftiger K&ouml;nig von Ungarn</P>
</I><P>Ein Korrespondent, der seine Visitenkarte beilegt, schreibt uns: Mein Herr! </P>
<P>Bei dem letzten Meeting </FONT><A NAME="ZF4"><A HREF="#F4"><FONT SIZE=2>(3)</FONT></A></A><FONT SIZE=2> in der Musikhalle zugegen, h&ouml;rte ich die &uuml;ber Gro&szlig;herzog Konstantin gemachte &Auml;u&szlig;erung. Ich bin imstande, Ihnen eine andere Tatsache mitzuteilen. So lange r&uuml;ckw&auml;rts als letzten Sommer detaillierte Prinz J&eacute;r&ocirc;me-Napol&eacute;on einigen seiner Vertrauten zu Genf einen Angriffsplan gegen &Ouml;streich und eine in Aussicht stehende Remodellierung der Karte Europas. Ich kenne den Namen eines Schweizer Senators, dem er das Thema auseinandergesetzt hat. Prinz J&eacute;r&ocirc;me erkl&auml;rte damals, da&szlig;, dem entworfenen Plane gem&auml;&szlig;, der Gro&szlig;herzog Konstantin K&ouml;nig von Ungarn werden solle. </P>
<P>Ich kenne ferner <I>Versuche</I>, die im Beginn des gegenw&auml;rtigen Jahres gemacht wurden, um f&uuml;r den russisch-napoleonischen Plan<I> sowohl einige exilierte deutsche Demokraten wie auch einflu&szlig;reiche Liberale in Deutschland zu gewinnen. Gro&szlig;e Geldvorteile wurden ihnen als Bestechung angeboten</I>. (Large pecuniary advantages were held out to them as a bribe.) Ich bin gl&uuml;cklich zu sagen, da&szlig; diese Anerbietungen mit Entr&uuml;stung abgewiesen wurden." (S. Beil. 9.) </P>
</FONT><P>Dieser Artikel, worin Vogt zwar nicht genannt, aber unverkennbar f&uuml;r die deutsche Emigration zu London bezeichnet war, gibt in der Tat den<I> Kern</I> des sp&auml;ter erschienenen Flugblatts "Zur Warnung". Der Verfasser <A NAME="S481"><B>&lt;481&gt;</A></B> des<I> "k&uuml;nftigen K&ouml;nigs von Ungarn"</I>, den patriotischer Pflichteifer zur anonymen Denunziation Vogts trieb, mu&szlig;te nat&uuml;rlich die goldne Gelegenheit gierig greifen, die ihm der Augsburger Proze&szlig; in den Scho&szlig; warf, die Gelegenheit, den Verrat gerichtlich vor den Augen von ganz Europa zu enth&uuml;llen. Und wer war der Verfasser des "k&uuml;nftigen K&ouml;nigs von Ungarn"?<I><FONT COLOR="#00ff00"> </FONT>B&uuml;rger Karl Blind</I>. Das hatten mir Form und Inhalt des Artikels schon im Monat Mai verraten, und das ward jetzt<I> offiziell best&auml;tigt</I> von dem Redakteur der<I> "Free Press"</I>, Herrn Collet, sobald ich ihm die Bedeutung der schwebenden Streitfrage auseinandergesetzt und Blinds diplomatische Note mitgeteilt hatte. </P>
<P>Am 17. September 1859 gab der Setzer Herr<I> A. V&ouml;gele</I> mir eine schriftliche Erkl&auml;rung (abgedruckt "Hauptbuch", Dokumente, Nr. 30, 31), worin er bezeugt, keineswegs, da&szlig;<I> Blind</I> der<I> Verfasser</I> des Flugblatts "Zur Warnung" sei, wohl aber, da&szlig; er selbst (A. V&ouml;gele) und sein Gesch&auml;ftsgeber<I> Fidelio Hollinger</I> das Flugblatt<I> in des Hollinger Druckerei setzten</I>, da&szlig;<I> das Manuskript in Blinds Handschrift geschrieben war</I> und da&szlig;<I> Blind ihm von Hollinger gelegentlich als Verfasser des Flugblatts bezeichnet worden sei</I>. </P>
<P>Auf V&ouml;geles Erkl&auml;rung und den "K&uuml;nftigen K&ouml;nig von Ungarn" gest&uuml;tzt, schrieb<I> Liebknecht</I> nun noch einmal an<I> Blind</I> um "Beweise" f&uuml;r die von diesem Staatsmann in der <I>"Free Press"</I> denunzierten Tatsachen und zeigte ihm gleichzeitig an, da&szlig; jetzt ein Beweisst&uuml;ck &uuml;ber<I> seine</I> Teilnahme an der Herausgabe des Flugblatts "Zur Warnung" vorliege. Statt eine Antwort an<I> Liebknecht</I>, schickte<I> Blind</I> Herrn Collet zu mir. Herr Collet sollte mich in<I> Blinds Namen</I> auffordern, keinen &ouml;ffentlichen Gebrauch von meiner Kenntnis &uuml;ber die Autorschaft des besagten Artikels in der<I> "Free Press"</I> zu machen. Ich erwiderte, da&szlig; ich mich zu nichts verpflichten k&ouml;nne.<I> Meine</I> Diskretion werde gleichen Schritt halten mit<I> Blinds</I> Bravour. </P>
<P>Unterdes nahte der Termin f&uuml;r die Er&ouml;ffnung des Prozesses in Augsburg heran.<I> Blind</I> schwieg.<I> Vogt</I> in seinen verschiedenen &ouml;ffentlichen Erkl&auml;rungen hatte versucht, das Flugblatt und den<I> Beweis</I> f&uuml;r die Angaben des Flugblatts<I> mir</I> als dem geheimen Urheber zuzuw&auml;lzen. Zur Abwehr dieses Man&ouml;vers, zur Rechtfertigung Liebknechts und zur Verteidigung der "Allgemeinen Zeitung", die meiner Ansicht nach mit der Denunziation Vogts ein gutes Werk getan hatte, lie&szlig; ich die Redaktion der "Allgemeinen Zeitung" durch Liebknecht wissen, ich sei bereit, ihr ein auf den Ursprung des Flugblatts "Zur Warnung" bez&uuml;gliches Schriftst&uuml;ck zu &uuml;bermachen, falls sie mich schriftlich darum ersuche. So begab sich der<I> "lebhafte Schriftwechsel, den jetzt grade Marx mit Herrn Kolb f&uuml;hrt"</I>, wie Vogt p.194 des "Hauptbuch" <A NAME="S482"><B>&lt;482&gt;</A></B> erz&auml;hlt.<A NAME="ZF5"><A HREF="#F5">(5)</A></A> Dieser<I> mein "lebhafter Briefwechsel mit</I> Herrn<I> Kolb"</I> bestand n&auml;mlich aus zwei Briefen des Herrn<I> Orges</I> an mich, beide vom selben Datum, worin er mich um das versprochene Schriftst&uuml;ck ersucht, welches ihm dann auch mit<I> ein paar Zeilen</I> meinerseits zugesandt ward.<A NAME="ZF6"><A HREF="#F6">(6)</A></A> </P>
<P>Beide Briefe des Herrn<I> Orges</I>, eigentlich nur die Doppelausgabe desselben Briefs, trafen am 18. Oktober 1859 zu London ein, w&auml;hrend die Gerichtsverhandlungen zu Augsburg schon am 24. Oktober stattfinden sollten. Ich schrieb daher sofort an Herrn V&ouml;gele, um ihm f&uuml;r den n&auml;chsten Tag ein Rendezvous im Lokal des Marlborough Polizeigerichts anzuberaumen, wo er seiner Erkl&auml;rung &uuml;ber das Flugblatt "Zur Warnung" die gerichtliche Form eines<I> Affidavit </I><A NAME="ZF7"><A HREF="#F7">(7)</A></A> geben sollte. Mein Brief traf ihn nicht rechtzeitig. Am 19. Oktober <A NAME="ZF8"><A HREF="#F8">(8)</A></A><FONT COLOR="#00ff00"> </FONT>mu&szlig;te ich daher wider meine urspr&uuml;ngliche Absicht der<I> "Allgemeinen Zeitung"</I> statt eines Affidavit die fr&uuml;her erw&auml;hnte schriftliche Erkl&auml;rung vom 17. September einschicken.<A NAME="ZF9"><A HREF="#F9">(9)</A></A><FONT COLOR="#00ff00"> </P>
</FONT><P>Die Gerichtsverhandlungen in Augsburg verliefen sich, wie bekannt, in eine wahre Kom&ouml;die der Irrungen. Das Corpus delicti war das von der<I> "Allgemeinen Zeitung"</I> abgedruckte und von<I> W. Liebknecht</I> ihr zugesandte Flugblatt<I> "Zur Warnung"</I>. Herausgeber und Verfasser des Flugblatts spielten aber Blindekuh;<I> Liebknecht</I> konnte seine zu London befindlichen Zeugen <A NAME="S483"><B>&lt;483&gt;</A></B> nicht vor die Schranken eines Augsburger Gerichts bannen, die Redakteure der<I> "Allgemeinen Zeitung"</I> perorierten in ihrer juristischen Verlegenheit politisch geschmackloses Kauderwelsch, Dr. Hermann gab die Jagdgeschichten der "abgerundeten Natur" &uuml;ber die Schwefelbande, das Lausanner Fest usw. zum besten, und der Gerichtshof endlich wies<I> Vogts</I> Klage ab, weil Kl&auml;ger sich in der zust&auml;ndigen Instanz<I> geirrt</I> hatte. Die Wirren erreichten ihren H&ouml;hepunkt, als der Proze&szlig; zu Augsburg geschlossen war und der Bericht dar&uuml;ber mit der "Allgemeinen Zeitung" zu London ankam.<I> Blind</I>, der bisher sein staatskluges Schweigen unverbr&uuml;chlich gehalten hatte, springt nun pl&ouml;tzlich auf die Arena der &Ouml;ffentlichkeit, aufgescheucht durch das von mir beigebrachte Zeugnis des Setzers<I> V&ouml;gele</I>. V&ouml;gele hatte<I> nicht</I> erkl&auml;rt, da&szlig; Blind der<I> Verfasser</I> des Flugblatts<I> sei</I>, sondern nur, da&szlig; er ihm als solcher von Fidelio Hollinger bezeichnet worden. V&ouml;gele erkl&auml;rte dagegen kategorisch, da&szlig; das<I> Manuskript des Flugblatts in der ihm bekannten Handschrift Blinds geschrieben und in Hollingers Druckerei gesetzt und gedruckt sei</I>.<I> Blind</I> konnte der<I> Verfasser</I> des Flugblatts sein, obgleich es weder in Blinds Handschrift geschrieben noch in Hollingers Druckerei gesetzt war. Umgekehrt konnte das Flugblatt von<I> Blind geschrieben</I> und von Hollinger gedruckt sein, obgleich Blind<I> nicht</I> der Verfasser war. </P>
<P>In No. 313 der<I> "Allgemeinen Zeitung"</I>, unter dem Datum London, 3. Novbr. (s. "Hptb.", Dokumente, S. 37, 38), erkl&auml;rt B&uuml;rger und Staatsmann Blind, er sei<I> nicht</I> der<I> Verfasser</I> des Flugblatts, und als<I> Beweis</I> "ver&ouml;ffentlicht" er <B>"folgendes Dokument"</B>: </P>
<FONT SIZE=2><P>"a) Ich erkl&auml;re hiermit die in No. 300 der 'Allgemeinen Zeitung' enthaltene Behauptung des Setzers V&ouml;gele, als sei das dort erw&auml;hnte Flugblatt 'Zur Warnung' in meiner<I> Druckerei gedruckt worden</I> oder als sei Herr<I> Karl Blind</I> der Urheber desselben, f&uuml;r eine<I> b&ouml;swillige Erfindung</I>. </P>
<P>3, Litchfield Street, Soho London, 2. Novbr. 1859<I> </P>
<P ALIGN="RIGHT">Fidelio Hollinger"</I> </P>
<P>"b) Der Unterzeichnete, der seit 11 Monaten in No. 3, Litchfield Street,<I> wohnt und arbeitet</I>, gibt seinerseits<I> Zeugnis f&uuml;r die Richtigkeit der Aussagen des Herrn Hollinger</I>. </P>
<P>London, 2. Novbr. 1859<I> </P>
<P>J. F. Wiehe</I>, Schriftsetzer" </P>
</FONT><P>V&ouml;gele hatte nirgendwo<I> behauptet</I>, <I>Blind</I> sei der<I> Urheber</I> des Flugblatts. Fidelio Hollinger erdichtet also erst V&ouml;geles Behauptung, um sie hinterher f&uuml;r eine<I> "b&ouml;swillige Erfindung"</I> zu erkl&auml;ren. Andrerseits,<I> wenn</I> das Flugblatt<I> nicht</I> in Hollingers Druckerei gedruckt war, woher wu&szlig;te selbiger Fidelio Hollinger, da&szlig;<I> Karl Blind nicht</I> der Verfasser?</P>
<B><P><A NAME="S484">&lt;484&gt;</A></B> Und wie kann nun gar der Umstand, da&szlig; er<I> "seit 11 Monaten"</I> (r&uuml;ckw&auml;rts vom 2. November 1859) bei Hollinger<I> "wohnt und arbeitet"</I>, den<I> Setzer Wiehe</I> bef&auml;higen, die<I> "Richtigkeit dieser Aussage des Fidelio Hollinger"</I> zu bezeugen? </P>
<P>Meine Antwort auf diese Erkl&auml;rung<I> Blinds</I> (No. 325 der "Allgemeinen Zeitung", siehe "Hptb.", Dokumente, p.39, 40) schlo&szlig; mit den Worten:<I> "Die Verlegung des Prozesses von Augsburg nach London</I> w&uuml;rde das ganze myst&egrave;re &lt;Geheimnis&gt;<I><FONT COLOR="#ff0000"> </FONT>Blind-Vogt</I> l&ouml;sen."<I> </P>
<P>Blind</I>, mit der ganzen sittlichen Entr&uuml;stung einer verwundeten sch&ouml;nen Seele, kehrt zur Attacke zur&uuml;ck in<I> "Beilage zur 'Allgemeinen Zeitung'</I> vom<I> 11. Dezbr. 1859"</I>: </P>
<FONT SIZE=2><P>"Indem ich mich <B>wiederholt</B>" (man halte dies im Ged&auml;chtnis) "<I>auf die von den Druckereibesitzer Herrn Hollinger und den Schriftsetzer Wiehe</I> <B>gezeichneten Dokumente berufe</B>, erkl&auml;re ich zum letztenmal die jetzt nur noch als Insinuation auftretende<I> Unterstellung, als sei ich der Verfasser</I> des oft erw&auml;hnten Flugblatts, f&uuml;r eine<I> platte Unwahrheit</I>. In den andern Angaben &uuml;ber mich befinden sich die<I> gr&ouml;bsten Entstellungen</I>." </P>
</FONT><P>In einer Nachschrift zu dieser Erkl&auml;rung bemerkt die Redaktion der "Allgemeinen Zeitung", die "Diskussion interessiere das gr&ouml;&szlig;ere Publikum nicht weiter", und ersucht daher "die betreffenden Herren, die dies angeht, auf etwaige weitere Entgegnungen zu verzichten", was die "abgerundete Natur" am Schlusse des "Hauptbuchs" dahin kommentiert: </P>
<FONT SIZE=2><P>"Mit andern Worten: Die Redaktion der <I>'Allgemeinen Zeitung'</I> ersucht die als platte L&uuml;gner hingestellten Herren <I>Marx, Biscamp,</I></FONT><A NAME="ZF10"><A HREF="#F10"><FONT SIZE=2>(10)</FONT></A></A><FONT SIZE=2> <I>Liebkecht</I>, sich und die 'Allgemeine Zeitung' nicht fernerhin zu blamieren." </P>
</FONT><B><P><A NAME="S485">&lt;485&gt;</A></B> So endete vorl&auml;ufig die Augsburger Kampagne. </P>
<P>In den Ton seiner Lausiade zur&uuml;ckfallend, l&auml;&szlig;t<I> Vogt</I> den "Setzer V&ouml;gele" vor mir und<I> Liebknecht</I> "ein<I> falsches Zeugnis</I>" ablegen. (p. 195 des "Hptb.".) Den Ursprung des Flugblatts aber erkl&auml;rt er daraus, da&szlig;<I> Blind</I> </P>
<FONT SIZE=2><P>"Verdachtskonzeptionen ausgeheckt und herumgeklatscht haben mag.<I> Daraus schmiedete dann die Schwefelbande Pamphlet und weitere Artikel, die sie dem in die Enge getriebenen Blind auf den Kopf zusagten</I>." (p. 218 1.c.) </P>
</FONT><P>Wenn nun der Reichs-Vogt seine unentschiedene Kampagne nicht, wie er aufgefordert war, in London wieder er&ouml;ffnete, so geschah das teils, weil London<I> "ein Winkel"</I> ist (p. 229 des "Hptb."), teils aber, weil die betreffenden Parteien sich "gegenseitig der Unwahrheit ziehen". (l.c.) </P>
<P>Die "kritische Unmittelbarkeit" des Mannes h&auml;lt die Einmischung der Gerichte nur dann f&uuml;r passend, wenn die Parteien<I> nicht</I> &uuml;ber die Wahrheit<I> streiten</I>. Ich &uuml;berspringe nun 3 Monate, um den Faden meiner Erz&auml;hlung Anfang Februar 1860 wieder aufzunehmen. Vogts "Hauptbuch" war damals noch nicht in London angelangt, wohl aber die<I> Bl&uuml;tenlese</I> der<I> Berliner "National-Zeitung"</I>, worin es unter anderm hei&szlig;t: </P>
<FONT SIZE=2><P>"Die<I> Partei Marx</I> konnte nun sehr leicht die Autorschaft des Flugblatts auf<I> Blind</I> w&auml;lzen, eben weil und nachdem dieser im Gespr&auml;ch mit<I> Marx</I> und in dem Artikel der<I> 'Free Press'</I> sich in &auml;hnlichem Sinne ge&auml;u&szlig;ert hatte, mit Benutzung dieser Blindschen Aussagen und Redewendungen konnte das Flugblatt<I> geschmiedet</I> werden, so da&szlig; es wie<I> sein</I> Fabrikat aussah."<I> </P>
</FONT><P>Blind</I>, der, wie Falstaff die Diskretion f&uuml;r den bessern Teil der Tapferkeit, so Schweigen f&uuml;r die ganze Kunst der Diplomatie h&auml;lt, Blind begann von neuem zu schweigen. Um ihm die Zunge zu l&ouml;sen, ver&ouml;ffentlichte ich ein englisches Zirkular mit meiner Namensunterschrift unter dem Datum London, den 4. Februar 1860. (Siehe Beilage 11.) </P>
<P>Dies Zirkular, an den Redakteur der<I> "Free Press"</I> adressiert, sagt u.a.: </P>
<P>"Bevor ich weitere Schritte ergreife, mu&szlig; ich die Gesellen blo&szlig;stellen, die offenbar in Vogts H&auml;nde gespielt haben. Ich erkl&auml;re daher &ouml;ffentlich, da&szlig; die Erkl&auml;rung Blinds, Wiehes und Hollingers, wonach das anonyme Flugblatt<I> nicht</I> in Hollingers Gesch&auml;ftslokal, 3, Litchfield Street, Soho, gedruckt wurde, eine<I> infame L&uuml;ge ist</I>."<A NAME="ZF11"><A HREF="#F11">(11)</A></A> Nachdem ich meine Beweismittel aufgestellt, ende ich mit den Worten: </P>
<B><P><A NAME="S486">&lt;486&gt;</A></B> "Folglich erkl&auml;re ich abermals den obengenannten<I> Karl Blind</I> f&uuml;r einen<I> infamen L&uuml;gner</I> (deliberate liar). Bin ich im Unrecht, so kann er mich leicht durch einen Appell an einen englischen Gerichtshof widerlegen." </P>
<P>Am 6. Februar 1860 reproduzierte ein Londoner Tagesblatt (<B>"Daily Telegraph"</B>) - ich werde sp&auml;ter darauf zur&uuml;ckkommen - unter dem Titel<I> "The Journalistic Auxiliaries of Austria"</I> (Die journalistischen Helfershelfer &Ouml;streichs) die Bl&uuml;tenlese der<I> "National-Zeitung"</I>. Ich aber leitete einen Proze&szlig; wegen Verleumdung gegen die<I> "National-Zeitung"</I> ein, gab dem<I> "Telegraph"</I> Notiz einer &auml;hnlichen Klage und begann das n&ouml;tige gerichtliche Material zu beschaffen. </P>
<P>Unter dem 11. Februar 1860 gab Setzer V&ouml;gele ein Affidavit vor dem Polizeigericht in Bow Street. Es wiederholt den wesentlichen Inhalt seiner Erkl&auml;rung vom l 7. Septbr. 1859, n&auml;mlich, da&szlig; das Manuskript des Flugblatts in <B>Blinds Handschrift geschrieben und in Hollingers Druckerei</B>, teils von ihm selbst (V&ouml;gele), teils von<I> F. Hollinger</I> gesetzt worden. (Siehe Beilage 12.) </P>
<P>Ungleich wichtiger war das Affidavit des Setzers Wiehe, auf dessen Zeugnis Blind sich <B>wiederholt</B>, und mit stets wachsendem Selbstgef&uuml;hl, in der "Allgemeinen Zeitung" berufen hatte. </P>
<P>Au&szlig;er dem Original (siehe Beilage 13) folgt daher hier eine wortgetreue &Uuml;bersetzung: </P>
<FONT SIZE=2><P>"An einem der ersten Tage des letzten Novembers  ich erinnere mich nicht mehr genau des Datums  des Abends zwischen 9 und 10 Uhr, wurde ich aus meinem Bett herausgeholt von Herrn<I> F. Hollinger</I>, in dessen Haus ich damals wohnte und bei dem ich als Setzer besch&auml;ftigt war. Er reichte mir ein Schriftst&uuml;ck dar, des Inhalts, da&szlig; ich w&auml;hrend der vorhergehenden 11 Monate<I> ununterbrochen</I> von ihm besch&auml;ftigt worden sei und da&szlig; w&auml;hrend dieser ganzen Zeit ein gewisses deutsches Flugblatt <I>'Zur Warnung' nicht</I> gesetzt und gedruckt worden sei in Herrn Hollingers Druckerei, 3, Litchfield Street, Soho. In meinem verwirrten Zustand und ohne Kenntnis &uuml;ber die Wichtigkeit der Transaktion erf&uuml;llte ich seinen Wunsch und kopierte und unterzeichnete das Dokument. Herr<I> Hollinger</I> versprach mir<I> Geld</I>; aber ich habe nichts erhalten.<I> W&auml;hrend dieser Transaktion wartete Herr Karl Blind</I>, wie meine Frau mich sp&auml;ter unterrichtete, in<I> Herrn Hollingers Zimmer</I>. Ein paar Tage sp&auml;ter rief mich Frau Hollinger vom Essen und f&uuml;hrte mich in das Zimmer ihres Mannes, wo ich<I> Herrn Blind allein fand. Er pr&auml;sentierte mir dasselbe Dokument</I>, das Herr Hollinger mir zuvor pr&auml;sentiert hatte, und<I> bat mich dringend</I> (entreated me),<I> eine zweite Kopie zu schreiben und zu unterzeichnen, da er deren zwei bed&uuml;rfe, die eine f&uuml;r sich selbst und die andere zur Ver&ouml;ffentlichung in der Presse. Er f&uuml;gte hinzu, da&szlig; er sich mir dankbar zeigen werde.</I> Ich kopierte und zeichnete wiederum das Schriftst&uuml;ck. </P>
<P>Ich erkl&auml;re hiermit die Wahrheit der obigen Aussage und ferner: </P>
<B><P><A NAME="S487">&lt;487&gt;</A></B> l. da&szlig; ich w&auml;hrend der im Dokumente erw&auml;hnten 11 Monate sechs Wochen lang <B>nicht</B> von Herrn Hollinger besch&auml;ftigt wurde, sondern von einem gewissen Ermani; </P>
<P>2. ich arbeitete nicht in Herrn Hollingers Gesch&auml;ft, grade zur Zeit als das Flugblatt<I> 'Zur Warnung'</I> ver&ouml;ffentlicht ward; </P>
<P>3. ich h&ouml;rte damals von Herrn V&ouml;gele, der damals f&uuml;r Herrn Hollinger arbeitete, da&szlig; er, V&ouml;gele, zusammen mit dem Herrn Hollinger selbst, das fragliche Flugblatt<I> setzte</I> und da&szlig; das Manuskript in<I> Blinds Handschrift</I> war; </P>
<P>4. der Satz des Flugblatts stand noch, als ich in Hollingers Gesch&auml;ft wieder eintrat.<I> Ich selbst brach ihm um</I>, f&uuml;r den Wiederabdruck des Flugblatts 'Zur Warnung' in dem deutschen Blatte 'Das Volk', gedruckt von Herrn Hollinger, 3, Litchfield Street, Soho. Das Flugblatt erschien in No. 7 des 'Volk', d.d. 18. Juni 1859; </P>
<P>5. ich sah, wie Herr Hollinger Herrn Wilhelm Liebknecht, wohnhaft 14, Church Street, Soho, den Korrekturbogen des Pamphlets 'Zur Warnung' gab, auf welchem Korrekturbogen Herr<I> Karl Blind mit seiner eignen Hand 4 oder 5 Druckfehler korrigiert hatte</I>. Herr Hollinger schwankte, ob er den Korrekturbogen dem Herrn Liebknecht geben solle, und sobald sich Herr<I> Liebknecht</I> entfernt hatte, dr&uuml;ckte Hollinger mir und meinem Mitarbeiter V&ouml;gele sein Bedauern aus, den Korrekturbogen aus der Hand gegeben zu haben.<I> </P>
<P ALIGN="RIGHT">Johann Friedrich Wiehe</I> </P>
<P>Erkl&auml;rt und gezeichnet durch besagten <BR>
Friedrich Wiehe im Polizeigericht von Bow Street <BR>
an diesem 8. Tage des Februar l860 vor mir,<I> </P>
<P ALIGN="RIGHT">J. Henry</I>, Richter am besagten Gericht." (Police Court) <BR>
(Bow Street) </P>
</FONT><P>Es war durch die beiden<I> Affidavits</I> der Setzer<I> V&ouml;gele</I> und<I> Wiehe</I> bewiesen, da&szlig; das<I> Manuskript des Flugblatts in Blinds Handschrift geschrieben, in Hollingers Druckerei gesetzt und eine Korrektur von Blind selbst besorgt war</I>. </P>
<P>Und der homme d'&eacute;tat schrieb an Julius Fr&ouml;bel unter dem Datum London, 4. Juli 1859: </P>
<FONT SIZE=2><P>"Gegen Vogt ist hier,<I> ich wei&szlig; nicht durch wen</I>, eine heftige Anklage auf Bestochenheit<I> erschienen</I>. Es finden sich darin mehrere angebliche Fakta,<I> von denen wir fr&uuml;her nichts geh&ouml;rt</I>." </P>
</FONT><P>Und derselbe homme d'&eacute;tat schrieb an Liebknecht am 8. Septbr. 1859, da&szlig; </P>
<B><P>"er an der erw&auml;hnten Sache gar keinen Anteil hatte". </P>
</B><P>Nicht zufrieden mit diesen Leistungen hatte B&uuml;rger und Staatsmann<I> Blind</I> obendrein eine<I> falsche Erkl&auml;rung geschmiedet</I>, wof&uuml;r er unter Vorhaltung von Geldversprechungen von seiten<I> Fidelio Hollingers</I>, k&uuml;nftigen Dankes von seiner eignen Seite,<I> die Unterschrift des Setzers Wiehe erschlich</I>. </P>
<B><P><A NAME="S488">&lt;488&gt;</A></B> Dies sein eignes Fabrikat mit der erschlichenen Unterschrift und in Gesellschaft von Fidelio Hollingers falschem Zeugnis sandte er nicht nur der "Allgemeinen Zeitung" ein, sondern<I> "beruft"</I> sich<I> "wiederholt"</I> auf diese<I> "Dokumente"</I> in einer zweiten Erkl&auml;rung und wirft mir mit Bezug auf diese<I> "Dokumente"</I> und in sittlichster Entr&uuml;stung "platte Unwahrheit" an den Kopf. Die beiden Affidavits V&ouml;geles und Wiehes lie&szlig; ich abschriftlich in verschiedenen Kreisen zirkulieren, worauf in Blinds Hause eine Zusammenkunft stattfand, zwischen<I> Blind, Fidelio Hollinger</I> und Blinds Hausfreund, Herrn D. M.<I> Karl Schaible</I>, einem braven, stillen Mann, der in Blinds staatsm&auml;nnischen Operationen gewisserma&szlig;en den zahmen Elefanten spielt. In der Nummer vom 15. Februar 1860 des<I> "Daily Telegraph"</I> erschien nun ein sp&auml;ter in deutschen Zeitungen abgedruckter Paragraph, der in der &Uuml;bersetzung lautet:<I> </P>
<FONT SIZE=2><P ALIGN="CENTER">"Das Vogt-Pamphlet</P>
<P ALIGN="CENTER">An den Herausgeber des 'Daily Telegraph'!</P>
</I><P>Mein Herr! Infolge irriger Angaben, die in Umlauf gesetzt wurden, f&uuml;hle ich Herrn Blind sowohl wie Herrn Marx die f&ouml;rmliche Erkl&auml;rung geschuldet, da&szlig; keiner von beiden der<I> Verfasser</I> des einige Zeit vorher gegen Professor Vogt zu Genf gerichteten Flugblatts ist. Dieses Flugblatt stammt von mir her, und auf mir haftet die Verantwortlichkeit. Ich bedaure, sowohl mit R&uuml;cksicht auf Herrn Marx als Herrn Blind, da&szlig; von mir unkontrollierbare Umst&auml;nde mich verhindert haben, diese Erkl&auml;rung fr&uuml;her zu machen.<I> </P>
<P>London, 14. Februar 1860 </P>
<P>Karl Schaible, M. D.</I>" </P>
</FONT><P>Herr<I> Schaible</I> sandte mir diese Erkl&auml;rung zu. Ich erwiderte die H&ouml;flichkeit umgehend durch &Uuml;bersendung der Affidavits der Setzer V&ouml;gele und Wiehe und schrieb ihm zugleich, seine (Schaibles) Erkl&auml;rung &auml;ndere nichts, weder an den falschen Zeugnissen, die<I> Blind</I> der "Allgemeinen Zeitung" eingeschickt, noch an<I> Blinds conspiracy </I>&lt;Verschw&ouml;rung&gt;<I><FONT COLOR="#ff0000"> </FONT>mit Hollinger</I> zur Erschleichung von Wiehes Unterschrift f&uuml;r das<I> geschmiedete falsche Schriftst&uuml;ck</I>. </P>
<I><P>Blind</I> f&uuml;hlte, da&szlig; er sich diesmal nicht auf dem sichern Boden der "Allgemeinen Zeitung" befand, sondern im bedenklichen Gerichtsbann von England. Wollte er die<I> Affidavits</I> und die darauf beruhenden "groben Injurien" meines Zirkulars entkr&auml;ften, so mu&szlig;ten er und Hollinger<I> Gegenaffidavits</I> geben, aber mit der Felonie ist nicht zu spa&szlig;en. </P>
<P>Eisele Blind ist nicht Verfasser des Flugblatts, denn Beisele<FONT COLOR="#ff0000"> </FONT>Schaibele erkl&auml;rt sich &ouml;ffentlich als Verfasser. Blind hat nur das Manuskript des Flug- <A NAME="S489"><B>&lt;489&gt;</A></B> blatts<I> geschrieben</I>, es nur bei Hollinger<I> drucken lassen</I>, den Probebogen nur eigenh&auml;ndig korrigiert und nur<I> falsche Zeugnisse</I> zur Widerlegung dieser Tatsachen mit Hollinger<I> geschmiedet</I> und an die "Allgemeine Zeitung" expediert. Aber doch verkannte Unschuld, denn er ist nicht<I> Verfasser</I> oder<I> Urheber</I> des Flugblatts. Er funktionierte nur als<I> Beisele Schaibeles Schreiber</I>. Eben darum wu&szlig;te er auch am 4. Juli 1859 nicht,<I> "durch wen"</I> das Flugblatt in die Welt geschleudert worden, und hatte er am 8. September 1859<I> "an der erw&auml;hnten Sache gar keinen Anteil"</I>. Zu seiner Beruhigung also:<I> Beisele Schaible</I> ist der<I> Verfasser</I> des Flugblatts im literarischen Sinn, aber<I> Eisele Blind</I> ist der<I> Verfasser</I> im technischen Sinn des englischen Gesetzes und der<I> verantwortliche Herausgeber</I> im Sinne aller zivilisierten Gesetzgebung. Habeat sibi! &lt;Soll es so sein!&gt; </P>
<P>An Herrn Beisele Schaible noch ein Wort zum Abschied. </P>
<P>Das von<I> Vogt</I> im Bieler<I> "Handels-Courier"</I> gegen mich unter dem Datum<I> Bern, 23. Mai 1859</I>, ver&ouml;ffentlichte Pasquill trug die &Uuml;berschrift<I> "Zur Warnung"</I>. Das Anfang Juni 1859 von<I> Schaible</I> verfa&szlig;te und von seinem Sekret&auml;r<I> Blind</I> geschriebne und herausgegebne Flugblatt, worin Vogt als<I> "bestechender"</I> und "bestochen seiender" Agent Louis Bonapartes mit Angabe ganz bestimmter Details denunziert wird, tr&auml;gt ebenfalls die &Uuml;berschrift<I> "Zur Warnung"</I>. Es ist ferner unterzeichnet: X. Obgleich X in der Algebra die unbekannte Gr&ouml;&szlig;e vorstellt, bildet es zuf&auml;llig auch den letzten Buchstaben meines Namens. Bezweckten etwa &Uuml;berschrift und Unterschrift des Flugblatts, Schaibles "Warnung" als meine Replik auf Vogts "Warnung" erscheinen zu lassen?<FONT COLOR="#00ff00"> </FONT>Schaible hatte eine Enth&uuml;llung Nr. II versprochen, sobald Vogt Enth&uuml;llung Nr. I abzuleugnen wage. Vogt leugnete nicht nur ab; er stellte auf Schaibles "Warnung" hin eine Verleumdungsklage an. Und die Nr. II des Herrn Schaible fehlt bis zur Stunde. Schaible hatte auf den Kopf seines Flugblatts die Worte gedruckt: <I>"Zur gef&auml;lligen Verbreitung"</I>. Und als Liebknecht nun so "gef&auml;llig" war, die "Verbreitung" durch die "Allgemeine Zeitung" zu geben, banden "unkontrollierbare Umst&auml;nde" von Juni 1859 bis Februar 1860 Herrn Schaible die Zunge, die ihm erst durch die Affidavits im Polizeigericht von Bow Street gel&ouml;st ward. </P>
<P>Wie dem auch sei, Schaible, der urspr&uuml;ngliche Denunziant Vogts, hat die Verantwortlichkeit f&uuml;r die Angaben des Flugblatts jetzt &ouml;ffentlich &uuml;bernommen. Statt mit dem Siege von Verteidiger Vogt schlie&szlig;t die Augsburger Kampagne daher mit der endlichen Erscheinung von Angreifer Schaible auf dem Kampfplatz.</P>
<P><HR></P>
<P>Fu&szlig;noten von Marx</P>
<P><A NAME="F1">(1)</A> Die Angriffe der Marxschen Clique auf<I> Lord Palmerston</I> leitet Vogt nat&uuml;rlich aus meinem Gegensatz gegen seine eigenwichtige Person und deren "Freunde" ("Hptbuch", p. 212) her. Es scheint daher passend, hier kurz meines Verh&auml;ltnisses zu D. Urquhart und seiner Partei zu gedenken. Urquharts Schriften &uuml;ber Ru&szlig;land und gegen Palmerston hatten mich angeregt, aber nicht &uuml;berzeugt. Um zu einer festen Ansicht zu gelangen, unterwarf ich "Hansards .Parliamentary Debates" und die diplomatischen "Blue Books"<FONT COLOR="#ff0000"> </FONT>von 1807 bis 1850 einer m&uuml;hsamen Analyse. Die erste Frucht dieser Studien war eine Reihe Leitartikel in der<I> "New York<FONT COLOR="#00ff00"> </FONT>Tribune"</I> (Ende 1853), worin ich Palmerstons<FONT COLOR="#ff0000"> </FONT>Zusammenhang mit dem Petersburger Kabinett aus seinen Transaktionen mit Polen, der T&uuml;rkei, Zirkassien etc. nachwies. Kurz nachher lie&szlig; ich diese Arbeiten in dem von Ernest Jones redigierten Chartistenorgan<I> "The People's Paper"</I> abdrucken und f&uuml;gte neue Abschnitte &uuml;ber Palmerstons T&auml;tigkeit hinzu. Unterdes hatte auch der<I> "Glasgow Sentinel"</I> einen dieser Artikel (<I>"Palmerston and Poland"</I>) abgedruckt, der die Aufmerksamkeit des Herrn D. Urquhart auf sich zog. Infolge einer Zusammenkunft, die ich mit ihm hatte, veranla&szlig;te er Herrn Tucker in London zur Herausgabe eines Teils jener Artikel in Pamphletform. Diese Palmerston-Pamphlets wurden sp&auml;ter in verschiedenen Auflagen zu 15[.000] bis 20.000 Exemplaren vertrieben. Infolge meiner Analyse des "Blue Book" &uuml;ber den Fall von Kars - sie erschien im Londoner Chartistenblatt (April 1856) - &uuml;bersandte mir das Foreign Affairs Committee zu Sheffield ein Anerkennungsschreiben. (Siehe Beilage 7.) Bei einer Durchmusterung im Britischen Museum befindlicher diplomatischer Manuskripte entdeckte ich eine Reihe englischer Aktenst&uuml;cke, die sich vom Ende des 18. Jahrhunderts bis zur Epoche Peters des Gro&szlig;en erstrecken, das stetige geheime Zusammenwirken zwischen den Kabinetten von London und Petersburg enth&uuml;llen, die Zeit Peters des Gro&szlig;en aber als Geburtsst&auml;tte dieses Zusammenhangs erscheinen lassen. Von einer ausf&uuml;hrlichen Arbeit &uuml;ber diesen Gegenstand habe ich bisher nur die Einleitung drucken lassen unter dem Titel "Revelations of the diplomatic history of the 18th Century" &lt;"Enth&uuml;llungen &uuml;ber die diplomatische Geschichte des 18. Jahrhunderts"&gt;. Sie erschien erst in der Sheffield, sp&auml;ter in der London "Free Press", beides urquhartische Organe. Letzteres hat seit seiner Gr&uuml;ndung gelegentliche Beitr&auml;ge von mir erhalten. Meine Besch&auml;ftigung mit Palmerston und der englisch-russischen Diplomatie &uuml;berhaupt ereignete sich also, wie man sieht, ohne die leiseste Ahnung, da&szlig; hinter Lord Palmerston Herr Karl Vogt steht. <A HREF="#ZF1">&lt;=</A></P>
<P><A NAME="F2">(2)</A> Ein Wort &uuml;ber den Bieler<I> Commis voyageur</I>, den Winkel-Moniteur des "fl&uuml;chtigen Reichsregenten". Verleger und Redakteur des Bieler "Handels-Courier" ist ein gewisser Ernst Sch&uuml;ler, politischer Fl&uuml;chtling von 1838, Posthalter, Weinh&auml;ndler, Faillit, und dermalen wieder bei Kasse, indem sein von dem britisch-franz&ouml;sisch-schweizerischen Werbegesch&auml;ft w&auml;hrend des Krimkriegs subventioniertes Blatt nunmehr 1.200 Abonnenten z&auml;hlt. <A HREF="#ZF2">&lt;=</A></P>
<P><A NAME="F3">(3)</A> Siehe auch p. 4 des zitierten Pamphlets, wo es hei&szlig;t: "Dieses 'Rechnungtragen' aus Parteir&uuml;cksichten, die moralische Haltlosigkeit, die darin liegt, sich im engern Kreise zu gestehn, da&szlig; Vogt ein sch&auml;ndliches Spiel mit dem Vaterlande [...] getrieben hat, und dann diesem Vogt zu erlauben, offen diejenigen der Verleumdung anzuklagen, die nichts gesagt, als was sie alle wissen und denken und wof&uuml;r sie die Beweise kennen und in der Hand haben, das ekelt mich an usw." <A HREF="#ZF3">&lt;=</A></P>
<P><A NAME="F4">(4)</A> Es war dies das oben erw&auml;hnte am 9. Mai von D. Urquhart abgehaltene Meeting. <A HREF="#ZF4">&lt;=</A></P>
<P><A NAME="F5">(5)</A> Allerdings erw&auml;hnt Herr<I> Kolb</I> in Nr. 319 der "Allgemeinen Zeitung" "einen sehr ausf&uuml;hrlichen<I> Brief</I> des Herrn<I> Marx, den er nicht drucke</I>". Dieser "ausf&uuml;hrliche Brief" ist jedoch<I> abgedruckt</I> in der<I> Hamburger "Reform"</I> No. 139,<I> Beilage vom 19. November I859</I>. Der "ausf&uuml;hrliche Brief" war eine von mir f&uuml;r das<I> Publikum</I> bestimmte Erkl&auml;rung, die ich auch der Berliner<I> "Volks-Zeitung"</I> zuschickte. <A HREF="#ZF5">&lt;=</A></P>
<P><A NAME="F6">(6)</A> Mein Begleitschreiben und V&ouml;geles Erkl&auml;rung findet man<I> "Hauptbuch"</I>, <I>Dokumente,</I> p. 30, 31; die Briefe des Herrn Orges an mich in Beilage 10. <A HREF="#ZF6">&lt;=</A> </P>
<P><A NAME="F7">(7)</A> <I>Affidavit</I> hei&szlig;t eine gerichtliche Erkl&auml;rung an Eides Statt, die, wenn falsch, alle gesetzlichen Folgen des Meineids nach sich zieht. <A HREF="#ZF7">&lt;=</A></P>
<P><A NAME="F8">(8)</A> Da ich unleserlich schreibe, lie&szlig; man vor dem Augsburger Gericht meinen vom 19. Oktober datierten Brief vom 29. Oktober her datieren. Vogts Advokat, Dr. Hermann, Vogt selbst, die w&uuml;rdige<I> Berliner "National-Zeitung"</I> et hoc genus omne &lt;und die ganze Sippschaft&gt; von der<I> "kritischen Unmittelbarkeit"</I> zweifelten keinen Augenblick, da&szlig; ein Brief, der zu London am 29. Oktober geschrieben ward, schon am 24. Oktober zu Augsburg vorliegen konnte. <A HREF="#ZF8">&lt;=</A></P>
<P><A NAME="F9">(9)</A> Da&szlig; dies Quidproquo rein dem Zufall  n&auml;mlich dem versp&auml;teten Eintreffen meines Briefs bei V&ouml;gele  geschuldet war, wird man aus dessen sp&auml;term Affidavit vom 11. Februar 1860 ersehn. <A HREF="#ZF9">&lt;=</A></P>
<P><A NAME="F10">(10)</A> Biscamp hatte unter dem Datum London, den 20. Oktober, einen Brief &uuml;ber die Vogtsche Aff&auml;re an die Redaktion der "Allgemeinen Zeitung" geschickt, worin er sich schlie&szlig;lich als Korrespondent anbot. Dieser Brief ward mir erst aus der "Allgemeinen Zeitung" selbst bekannt. Vogt erfindet eine Moraltheorie, wonach Unterst&uuml;tzung eines untergegangenen Blattes mich verantwortlich macht f&uuml;r die nachtr&auml;glichen Privatbriefe seines Redakteurs. Um wieviel mehr w&auml;re Vogt verantwortlich f&uuml;r Kolatscheks "Stimmen der Zeit", da er bezahlter Mitarbeiter von Kolatscheks "Monatsschrift" war. Solange Biscamp das Volk" herausgab, bewies er die gr&ouml;&szlig;te Aufopferung, indem er eine langj&auml;hrige Stellung verlie&szlig;, um die Redaktion zu &uuml;bernehmen, unter sehr dr&uuml;ckenden Verh&auml;ltnissen<I> gratis</I> redigierte, endlich Korrespondenzen bei deutschen Bl&auml;ttern, wie der<I> "K&ouml;lnischen Zeitung"</I> z.B., in die Schanze schlug, um seiner &Uuml;berzeugung gem&auml;&szlig; wirken zu k&ouml;nnen. Alles andere ging und geht mich nichts an. <A HREF="#ZF10">&lt;=</A></P>
<P><A NAME="F11">(11)</A> Im Englischen sage ich: "deliberate lie". Die<I> "K&ouml;lnische Zeitung"</I> &uuml;bersetzte:<I> "infame L&uuml;ge"</I>. Ich nehme die &Uuml;bersetzung an, obgleich "durchtriebene L&uuml;ge" dem Original n&auml;herkommt. <A HREF="#ZF11">&lt;=</A></P></BODY>
</HTML>