<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Munition</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me14_000.htm"><FONT SIZE=2>Inhaltsverzeichnis Aufs&auml;tze f&uuml;r "The New American Cyclop&aelig;dia"</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 14, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 107.</P>
<P>1. Korrektur.<BR>
Erstellt am 22.08.1998.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Munition</H1>
<FONT SIZE=2><P>Geschrieben um den 17. September 1857.<BR>
Aus dem Englischen. </P>
</FONT><P><HR></P>
<FONT SIZE=2><P><A NAME="S107">["The New American Cyclop&aelig;dia", Band I]</P>
</FONT><B><P>&lt;107&gt;</A></B> <I>Munition - </I>Gesamtbegriff f&uuml;r Geschosse, Ladungen und Z&uuml;ndmittel, also f&uuml;r die Verwendung von Feuerwaffen erforderliche Dinge, die, wie dieses Wort allgemein verstanden wird, gebrauchsfertig sind. So besteht die Munition f&uuml;r Handfeuerwaffen aus Patronen und Z&uuml;ndh&uuml;tchen (letztere sind nat&uuml;rlich bei der Verwendung von Steinschl&ouml;ssern oder Z&uuml;ndnadelgewehren nicht erforderlich); Munition f&uuml;r Feldartillerie besteht aus Geschossen, gef&uuml;llten Bomben, Kart&auml;tschen, Schrapnells, Kartuschen, Schlagr&ouml;hren, Lunten, Z&uuml;ndruten etc., sowie aus Raketen f&uuml;r Raketenbatterien. In Festungen und bei Belagerungen wird das Pulver gew&ouml;hnlich in F&auml;ssern aufbewahrt und in Kartuschen gef&uuml;llt, wenn diese ben&ouml;tigt werden; das geschieht auch mit den verschiedenen Mischungen, die w&auml;hrend einer Belagerung Verwendung finden, Hohlgeschosse werden ebenfalls an Ort und Stelle gef&uuml;llt. Die Menge der Munition, die eine Armee mit ins Feld f&uuml;hrt, h&auml;ngt von den Umst&auml;nden ab. Gew&ouml;hnlich ist ein Infanterist mit sechzig Schu&szlig; ausger&uuml;stet, selten mehr; eine &auml;hnliche Menge pro Mann f&uuml;hrt die Armee in Wagen mit sich, w&auml;hrend weitere Vorr&auml;te mit Parkkolonnen ein oder zwei Tagesm&auml;rsche zur&uuml;ck folgen. Die Feldartillerie f&uuml;hrt immer zwischen 150 bis 200 Schu&szlig; Munition pro Kanone, teils in Protzk&auml;sten, teils in besonderen Wagen, mit der Batterie mit; weitere 200 Schu&szlig; befinden sich gew&ouml;hnlich bei der Munitionsreserve der Armee, und ein dritter Vorrat folgt mit den Parkkolonnen. Das ist bei den meisten zivilisierten Armeen die Regel und betrifft selbstverst&auml;ndlich nur den Beginn eines Feldzuges; nach einigen Monaten Gefechtst&auml;tigkeit sind die Munitionsreserven gew&ouml;hnlich sehr ersch&ouml;pft, vielleicht nach einer ungl&uuml;cklichen Schlacht sogar g&auml;nzlich verloren, und ihr Ersatz ist meist schwierig und langwierig.</P>
</BODY>
</HTML>