<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Herr Vogt - X. Patrone und Mitstrolche</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 14, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 570-613.</P>
<P>1. Korrektur<BR>
Erstellt am 31.08.1998.</P>
</FONT><P ALIGN="CENTER"><A HREF="me14_541.htm">IX Agentur</A> | <A HREF="me14_381.htm">Inhalt</A> | <A HREF="me14_614.htm">XI. Ein Proze&szlig; </A></P>
<FONT SIZE=6><P ALIGN="CENTER">X. Patrone und Mitstrolche</P>
</FONT><P><HR></P>
<FONT SIZE=2><P ALIGN="RIGHT">Principibus placuisse viris non ultima laus est.<BR>
&lt;Hohen Herren zu gefallen ist h&ouml;chster Ruhm nicht.&gt;</P>
</FONT><B><P><A NAME="S570">&lt;570&gt;</A></B> Als B&uuml;rgen f&uuml;r sein "good behaviour" stellt der Ex-Reichsvogt </P>
<FONT SIZE=2><P>"Kossuth" und "die beiden andern M&auml;nner,<I> Fazy</I>, den Regenerator von Genf, und<I> Klapka</I>, den Verteidiger von Komorn", die er "mit Stolz seine Freunde nennt". ("Hptb." p. 213.) </P>
</FONT><P>Ich nenne sie seine<I> Patrone</I>. Nach der Schlacht von Komorn (2. Juli 1849) usurpierte<I> G&ouml;rgey</I> das Oberkommando der ungarischen Armee gegen den Befehl der ungarischen Regierung, die ihn abgesetzt hatte. </P>
<FONT SIZE=2><P>"H&auml;tte an der Spitze der Regierung ein energischer Mann gestanden", sagt Oberst Lapinski, in seiner Schrift noch Anh&auml;nger<I> Kossuths</I>, "so w&auml;re schon damals allen den Intrigen G&ouml;rgeys ein Ziel gesetzt worden.<I> Kossuth</I> brauchte nur in das Lager zu kommen und zwanzig Worte zur Armee zu sprechen, so h&auml;tte alle Popularit&auml;t G&ouml;rgeys ihn nicht vom Sturze gerettet ... Aber<I> Kossuth</I> kam nicht, er besa&szlig; nicht die Kraft, gegen G&ouml;rgey offen aufzutreten, und<I> w&auml;hrend er im geheimen gegen den General intrigierte, suchte er dessen Vergehn vor der Welt zu rechtfertigen.</I>" (p. 125, 126,<I> Th. Lapinski, "Feldzug der ungarischen Hauptarmee usw."</I>) </P>
</FONT><P>G&ouml;rgeys beabsichtigter Verrat wurde Kossuth, nach seinem eignen Gest&auml;ndnis, einige Zeit sp&auml;ter f&ouml;rmlich denunziert durch General<I> Guyon</I>. (Siehe:<I> David Urquhart, "Visit to the Hungarian Exiles at Kutayah"</I>.) </P>
<FONT SIZE=2><P>"Kossuth sagte allerdings in einer sch&ouml;nen Rede in Szegedin, da&szlig;, wenn er einen Verr&auml;ter w&uuml;&szlig;te, er ihn mit eigner Hand ermorden w&uuml;rde, wobei er wohl an G&ouml;rgey denken mochte. Aber er vollzog nicht nur nicht diese etwas theatralische Drohung, sondern nannte nicht einmal den Mann, auf den er Verdacht hatte, allen seinen Ministern; und w&auml;hrend er mit einigen<I> elende Pl&auml;ne gegen G&ouml;rgey schmiedete, sprach</I> [...]<I> er</I> <A NAME="S571"><B>&lt;571&gt;</A></B></FONT><FONT SIZE=2 COLOR="#ff0000"> </FONT><I><FONT SIZE=2>immer mit der gr&ouml;&szlig;ten Achtung von demselben, ja ihm selbst schrieb er die z&auml;rtlichsten Briefe</I>. M&ouml;ge es begreifen, wer kann, ich begreife es nicht, wie man, in dem Sturze eines gef&auml;hrlichen Menschen allein die Rettung des Vaterlandes erkennend, denselben mit zitternder Hand herabzuziehn strebt, wahrend man zu gleicher Zeit ihn st&uuml;tzt, ihm durch Bezeugung des Vertrauens Anh&auml;nger und Verehrer zuf&uuml;hrt und ihm damit selbst alle Gewalt in die H&auml;nde gibt. W&auml;hrend Kossuth<I> auf diese j&auml;mmerlich Weise</I> bald f&uuml;r, bald gegen G&ouml;rgey arbeitete ..., f&uuml;hrte<I> G&ouml;rgey</I>, konsequenter und fester als jener, seinen schwarzen Plan aus"<I> (Th. Lapinski,</I> l.c. p. 163, 164.) </P>
</FONT><P>Am 11. August 1849 erlie&szlig; Kossuth, auf G&ouml;rgeys<I> Befehl</I>, angeblich von der Festung Arad, ein &ouml;ffentliches Abdankungsmanifest, worin er G&ouml;rgey "mit der h&ouml;chsten Zivil- und Milit&auml;r-Regierungsgewalt" bekleidet und erkl&auml;rt: </P>
<FONT SIZE=2><P>"Nach den ungl&uuml;cklichen K&auml;mpfen, mit welchen<I> Gott</I> in den letzten Tagen die Nation<I> heimgesucht</I> hat,<I> ist keine Hoffnung mehr vorhanden, da&szlig; wir gegen die beiden vereinigten Gro&szlig;m&auml;chte</I> [...]<I> den Kampf der Selbstverteidigung, mit Aussicht auf Erfolg, noch weiter fortsetzen k&ouml;nnen</I>." </P>
</FONT><P>Nachdem er so im Eingang des Manifests die Sache Ungarns f&uuml;r<I> rettungslos</I> verloren erkl&auml;rt, und zwar infolge der<I> Heimsuchung Gottes</I>, macht<I> Kossuth</I> im Fortgang des Manifests den G&ouml;rgey "<I>vor Gott</I> daf&uuml;r verantwortlich, da&szlig; er" die ihm von Kossuth anvertraute Macht<I> "zur Rettung"</I> Ungarns "verwenden wird". Er traute G&ouml;rgey genug, um Ungarn, zu wenig, um die eigne Person ihm preiszugeben. Sein pers&ouml;nliches Mi&szlig;trauen gegen G&ouml;rgey war so gro&szlig;, da&szlig; er das Eintreffen seiner Person auf t&uuml;rkischer Erde und das seiner Abdankungsurkunde in G&ouml;rgeys Hand geschickt zusammenfallen lie&szlig;. Darum schlie&szlig;t sein Manifest auch mit den Worten: </P>
<FONT SIZE=2><P>"Wenn mein Tod dem Vaterland irgend n&uuml;tzlich werden kann, werde ich mit Freuden mein Leben als Opfer bringen." </P>
</FONT><P>Was er auf dem Altar des Vaterlands in G&ouml;rgeys H&auml;nde geopfert hatte, war das<I> Gouvernement</I>, dessen<I> Titel</I> er jedoch sofort unter t&uuml;rkischem Schutz wieder usurpierte. Zu Kutayah erhielt Se. Exzellenz, der Gouverneur in partibus, das erste Blue Book &uuml;ber die ungarische Katastrophe, das Palmerston dem Parlament vorgelegt hatte. Das Studium dieser diplomatischen Dokumente, schrieb er an D. Urquhart, &uuml;berzeugte ihn, da&szlig;<I> "Ru&szlig;land in jedem Kabinette einen Spion, ja noch mehr, einen Agenten besitze"</I> und da&szlig;<I> Palmerston im russischen</I> <A NAME="S572"><B>&lt;572&gt;</A></B> <I>Interesse</I> dear Hungary &lt;das teure Ungarn&gt;<I> verraten habe</I>.<A NAME="ZF1"><A HREF="#F1">(1)</A></A><FONT COLOR="#ff0000"> </FONT>Und das erste &ouml;ffentliche Wort, das ihm nach seiner Landung auf englischem Boden zu Southampton entfiel, war: "Palmerston, the dear friend of my bosom!" (Palmerston, mein teurer Busenfreund.) </P>
<P>Nach Aufhebung seiner Internierung in der T&uuml;rkei segelte Kossuth nach England. Unterwegs bei Marseille, wo er jedoch nicht landen durfte, erlie&szlig; er ein Manifest in Sinn und Phrase der franz&ouml;sischen Sozialdemokratie. Auf englischem Boden<I> verleugnete</I> er sofort </P>
<FONT SIZE=2><P>"jene neue<I> Doktrin</I>, die Sozialdemokratie, die man mit Recht oder Unrecht unvertr&auml;glich mit der gesellschaftlichen Ordnung und der Sicherheit des Eigentums halte. Ungarn hat und will mit diesen Doktrinen nichts zu schaffen haben, schon aus dem h&ouml;chst einfachen Grunde, weil in Ungarn keine Gelegenheit, nicht der entfernteste Anla&szlig; f&uuml;r dieselben existiert." (Vgl. hiermit den Brief von Marseille.) </P>
</FONT><P>W&auml;hrend der ersten 14 Tage seines Aufenthalts in England wechselte er sein Bekenntnis ebensooft wie seine Audienz - allen alles. Graf<I> Kasimir Batthyany</I> motivierte seinen damals &ouml;ffentlich erfolgten Bruch mit Kossuth: </P>
<FONT SIZE=2><P>"Nicht allein die b&eacute;vues &lt;Schnitzer&gt;, die Kossuth seit seiner vierzehnt&auml;gigen Freiheit begangen hat, haben mich zu diesem Schritt bestimmt, sondern alles was ich an Erfahrung aufgesammelt, alles was ich gesehn, geduldet, erlaubt, ertragen, und, wie Sie sich erinnern werden, maskiert und verheimlicht habe, erst in Ungarn, dann im Exil - kurz, die &Uuml;berzeugung, zu der ich &uuml;ber den Mann gelangt bin ... Erlauben Sie mir zu bemerken, da&szlig;, was Herr Kossuth zu Southampton, Wisbech oder London, kurz in England gesagt hat oder sagen mag, nicht ungeschehn macht, was er zu Marseille sagte. In dem Land des 'jungen Riesen' (Amerika) wird er wieder aus einem andern Ton pfeifen, denn wie er in andern Dingen gewissenlos (unscrupulous) ist und sich gleich einem Rohr unter jedem st&auml;rkern Windzug biegt, straft er sans gene seine eignen Worte L&uuml;gen und nimmt keinen Anstand, sich hinter die gro&szlig;en Namen der Dahingeschiedenen zu bergen, die er ruiniert hat, wie z.B. meinen armen Vetter Louis Batthyany ... Ich stehe keinen Augenblick an zu erkl&auml;ren, da&szlig;, bevor Kossuth England verlassen hat, Ihr allen Grund haben werdet, die Ehren zu bedauern, die Ihr so verschwenderisch auf <A NAME="S573"><B>&lt;573&gt;</A></B> einen so h&ouml;chst wertlosen Charakter (a most undeserving heart) aussch&uuml;ttet." ("Correspondence of Kossuth, letter of Count Batthyany to Mr. Urquhart", Paris, 29. Oct. 1851.) </P>
</FONT><P>Kossuths Gastvorstellung in den Ver[einigten] Staaten, wo er im Norden<I> gegen</I>, im S&uuml;den<I> f&uuml;r</I> die Sklaverei auftrat, lie&szlig; nichts zur&uuml;ck als eine Monsterentt&auml;uschung und 300 Redeleichen. &Uuml;ber die sonderbare Episode wegeilend, bemerke ich nur, da&szlig; er den<I> Deutschen</I> in den<I> Ver</I>[<I>einigten</I>] <I>Staaten</I>, namentlich auch der<I> deutschen Emigration</I>, Allianz zwischen Deutschland, Ungarn und Italien mit<I> Ausschlu&szlig; Frankreichs</I> (nicht nur der Staatsstreichregierung, sondern Frankreichs, sogar der franz&ouml;sischen Emigration und der von ihr vertretenen Parteien in Frankreich) gl&uuml;hend anempfahl. Gleich nach seiner R&uuml;ckkehr suchte er von London aus, vermittelst eines gewissen zweideutigen Subjekts, des Grafen Szirmay, und des Oberst Kiss zu Paris<I> eine Verbindung mit Louis Bonaparte anzukn&uuml;pfen</I>. (Siehe meinen <A HREF="../me08/me08_364.htm">Brief in der "New York Tribune" vom 28. Sept. 1852</A> und meine <A HREF="../me08/me08_392.htm">Erkl&auml;rung ebendaselbst vom 16. November 1852</A>.) </P>
<P>W&auml;hrend der Mazzinischen Emeute zu Mailand, 1853, erschien auf den W&auml;llen dieser Stadt eine Proklamation an die dort stationierten ungarischen Truppen, die sie zum Anschlu&szlig; an die italienischen Insurgenten aufrief. Sie war gezeichnet:<I> Ludwig Kossuth</I>. Kaum war die Nachricht von der Niederlage der Insurgenten zu London angelangt, als Kossuth in gr&ouml;&szlig;ter Hast durch die "Times" und andere englische Bl&auml;tter die Proklamation f&uuml;r eine<I> F&auml;lschung</I> erkl&auml;rte und so seinem Freunde Mazzini ein offnes Dementi gab. Nichtsdestoweniger war die Proklamation echt. Mazzini erhielt sie von Kossuth, besa&szlig; das Manuskript derselben in Kossuths Handschrift, handelte im Einverst&auml;ndnis mit Kossuth. &Uuml;berzeugt, da&szlig; der Sturz der &ouml;streichischen Gewaltherrschaft in Italien die vereinte Aktion Italiens und Ungarns erheische, suchte Mazzini nun zun&auml;chst den Kossuth durch einen zuverl&auml;ssigeren ungarischen F&uuml;hrer zu ersetzen, verzieh aber, nachdem dieser Versuch an den Spaltungen der ungarischen Emigration gescheitert, seinem unsichern Alliierten und ersparte ihm gro&szlig;m&uuml;tig eine Blo&szlig;stellung, die ihn in England vernichten mu&szlig;te. </P>
<P>In dasselbe Jahre 1853 fiel bekanntlich die Er&ouml;ffnung des Russisch-T&uuml;rkischen Kriegs. Am 17. Dezember 1850 hatte Kossuth von Kutayah an David Urquhart geschrieben: </P>
<FONT SIZE=2><P>"Ohne t&uuml;rkische Oberherrschaft h&ouml;rt die T&uuml;rkei zu existieren auf. Und, wie die Dinge einmal stehn,<I> ist die T&uuml;rkei unerl&auml;&szlig;lich notwendig f&uuml;r die Freiheit der Welt</I>."</P>
</FONT><B><P><A NAME="S574">&lt;574&gt;</A></B> In einem Brief an den Gro&szlig;wesir<I> Reschid-Pascha</I>, vom 15. Februar 1851, steigert sich sein T&uuml;rkenenthusisymus. In &uuml;berschwenglicher Phrase bot er der t&uuml;rkischen Regierung seine Dienste an. W&auml;hrend seiner Rundreise durch die<I> Ver. Staaten</I>, am 22. Januar 1852, schrieb er an<I> D. Urquhart</I>: </P>
<FONT SIZE=2><P>"W&uuml;rden Sie - und niemand wei&szlig; besser ala Sie, wie sehr die Interessen der T&uuml;rkei und Ungarns identisch sind - geneigt sein, meine Sache zu Konstantinopel zu pl&auml;dieren? W&auml;hrend meines Aufenthalts in der T&uuml;rkei wu&szlig;te die Pforte nicht, wer ich bin; meine Aufnahme in England und Amerika, und die Stellung, welche Gl&uuml;cksf&auml;lle, ja ich kann sagen, die Vorsehung mir verschafft, m&ouml;gen der Pforte zeigen, da&szlig; ich ein wahrer und vielleicht nicht einflu&szlig;loser Freund der T&uuml;rkei und ihrer Zukunft bin." </P>
</FONT><P>Am 5. November 1853 bot er schriftlich Herrn<I> Crawshay</I> (Urquhartiten) an, als Bundesgenosse der T&uuml;rkei nach Konstantinopel zu gehn, aber nicht mit leeren H&auml;nden" ("not with empty hands"), und ersucht Herrn Crawshay daher, ihm Geldmittel aufzutreiben </P>
<FONT SIZE=2><P>"durch vertrauliche Privatvorstellungen bei solchen liberalen Leuten, die leicht den von ihm verlangten Beistand gew&auml;hren k&ouml;nnten". </P>
</FONT><P>In diesem Briefe sagt er: "Ich hasse und verachte die Kunst, Revolutionen zu machen." ("I hate and despise the artifice of making revolutions.") W&auml;hrend er so den Urquhartiten gegen&uuml;ber &uuml;berstr&ouml;mte von Revolutionsha&szlig; und T&uuml;rkenliebe, erlie&szlig; er mit Mazzini Manifeste, worin die Vertreibung der T&uuml;rken aus Europa und die Verwandlung der T&uuml;rkei in eine "orientalische Schweiz" proklamiert wurden, und unterzeichnete nicht minder des s.g. Zentralkomitees der europ&auml;ischen Demokratie Aufrufe zur Revolution im allgemeinen. </P>
<P>Da Kossuth die 1852 in Amerika im Namen Ungarns zusammendeklamierten Gelder schon Ende 1853 zwecklos verschleudert hatte und andrerseits sein Anliegen Herrn Crawshays Ohr taub fand, verzichtete der Gouverneur auf die beabsichtigte Ritterfahrt nach Konstantinopel, entsandte jedoch mit den besten Empfehlungen seinen Agenten, den Oberst<I> Johann Bangya</I>.<A NAME="ZF2"><A HREF="#F2">(2)</A></A><FONT COLOR="#ff0000"> </P>
</FONT><B><P><A NAME="S575">&lt;575&gt;</A></B><I> Am 20. Januar 1858</I> tagte zu Aderbi in Zirkassien ein Kriegsgericht, das den "<I>Mehemed Bei</I>, fr&uuml;her<I> Johann Bangya d'Illosfalva</I>, durch eignes Gest&auml;ndnis und Zeugenbeweise des Landesverrats und geheimer Korrespondenz mit dem Feinde" (dem russischen General Philipson) "&uuml;berf&uuml;hrt", einstimmig zum Tod verurteilte, was ihn jedoch nicht verhindert hat, bis zu diesem Augenblicke ruhig in Konstantinopel fortzuleben. In seinem dem Kriegsrat schriftlich eingeh&auml;ndigten Selbstgest&auml;ndnis sagt<I> Bangya</I> u.a.: </P>
<FONT SIZE=2><P>"Meine politische T&auml;tigkeit war ganz und gar vorgeschrieben von dem Chef meines Landes,<I> Ludwig Kossuth</I> ... Mit Einf&uuml;hrungsschreiben von meinem politischen Chef versehn, langte ich am 22. Dezember 1853 zu Konstantinopel an." </P>
</FONT><P>Er ward dann, wie er weiter erz&auml;hlt, Muselman und trat in den t&uuml;rkischen Dienst mit dem Rang eines Oberst. </P>
<FONT SIZE=2><P>"Meine" (von Kossuth ausgehenden) "Instruktionen empfahlen dringend, mich in einer oder der andern Weise an solche Truppenteile anzuschlie&szlig;en, die mit Operationen an der zirkassischen K&uuml;ste beauftragt w&uuml;rden." </P>
</FONT><B><P><A NAME="S576">&lt;576&gt;</A></B> Dort sollte er jede Teilnahme der Zirkassier an dem Krieg gegen Ru&szlig;land zu verhindern suchen. Er f&uuml;hrte seinen Auftrag erfolgreich aus und sandte gegen Ende des Kriegs von Konstantinopel aus "einen detaillierten Bericht &uuml;ber den Stand Zirkassiens an Kossuth". Vor seiner zweiten, gemeinschaftlich mit den Polen unternommenen Expedition nach Zirkassien erhielt er von Kossuth den Befehl, mit bestimmt bezeichneten Ungarn, u.a. General Stein (Ferhad Pascha) gemeinschaftlich zu wirken.<I> </P>
<FONT SIZE=2><P>"Kapitan Frankini"</I>, sagt er, "<I>der milit&auml;rische Sekret&auml;r des russischen Gesandten</I>, war bei verschiednen unsrer Konferenzen zugegen. Der Zweck war Gewinnung Zirkassiens f&uuml;r die russischen Interessen, in friedlicher, langsamer, aber sichrer Weise. Bevor die Expedition Konstantinopel verlie&szlig;" (Mitte Februar 1857), "erhielt ich Briefe und Instruktionen von Kossuth, der meinen Operationsplan billigte." </P>
</FONT><P>In Zirkassien wurde der Verrat Bangyas entdeckt durch Auffangen eines Briefs an den russischen General Philipson.<I> </P>
<FONT SIZE=2><P>"Gem&auml;&szlig; meiner Instruktion"</I>, sagt Bangya, "hatte ich Verbindungen mit dem russischen General anzukn&uuml;pfen. Geraume Zeit konnte ich mich nicht zu diesem Schritt entschlie&szlig;en, aber endlich erhielt ich so<I> ausdr&uuml;ckliche</I> ordres, da&szlig; ich nicht l&auml;nger schwanken durfte." </P>
</FONT><P>Die Verhandlungen des Kriegsgerichts zu Aderbi und namentlich<I> Bangyas Selbstgest&auml;ndnis</I> erregten gro&szlig;e Sensation zu Konstantinopel, London und New York. Kossuth ward wiederholt und dringend, auch von ungarischer Seite, zu einer &ouml;ffentlichen Erkl&auml;rung aufgefordert, aber ver- <A NAME="S577"><B>&lt;577&gt;</A></B> gebens. Bis zu diesem Augenblick hat er das &auml;ngstlichste Schweigen &uuml;ber Bangyas Mission in Zirkassien beobachtet. </P>
<P>Im Herbste 1858 hausierte Kossuth durch England und Schottland Vorlesungen zu billigen Preisen gegen das &ouml;streichische Konkordat und Louis Bonaparte. Den leidenschaftlichen Fanatismus, womit er die Engl&auml;nder damals gewarnt hat vor den verr&auml;terischen Absichten Louis Bonapartes, den er als geheimen Verb&uuml;ndeten Ru&szlig;lands zeichnete, mag man z.B. aus dem "Glasgow Sentinel" (November 20. 1858) ersehn. Als Louis Bonaparte Anfang 1859 seine italienischen Pl&auml;ne verriet, denunzierte Kossuth ihn in<I> Mazzinis</I> "Pensiero ed Azione" und warnte "alle wahren Republikaner", Italiener, Ungarn, selbst Deutsche, sich nicht als Katzenpfoten von dem imperialistischen Quasimodo brauchen zu lassen. Februar 1859 vergewisserte Kossuth, da&szlig; Oberst Ki&szlig;, Graf Teleki und General Klapka, seit l&auml;ngerer Zeit zur roten Kamarilla des Palais Royal geh&ouml;rig, mit Plon-Plon Verschw&ouml;rungspl&auml;ne f&uuml;r die Insurgierung Ungarns ausheckten. Kossuth drohte nun mit &ouml;ffentlicher Polemik in der englischen Presse, falls er nicht auch in den "Geheimbund" zugelassen werde. Plon-Plon war mehr als bereit, ihm die T&uuml;ren des Konklave zu &ouml;ffnen. Mit einem englischen Pa&szlig;, unter dem Namen Mr. Brown, reiste Kossuth Anfang Mai nach Paris, eilte ins Palais Royal, setzte seine Pl&auml;ne zur Insurgierung Ungarns dem Plon-Plon weitl&auml;ufig auseinander. Der Prinz Rouge geleitete am Abend des 3. Mai im eignen Wagen den Exgouverneur zu den Tuilerien, um ihn dort dem Retter der Gesellschaft vorzustellen. W&auml;hrend dieser Zusammenkunft mit Louis Bonaparte versagte die sonst so beredte Zunge, so da&szlig; Plon-Plon den Wortf&uuml;hrer spielen und Kossuths Programm seinem Vetter gewisserma&szlig;en apportieren mu&szlig;te. Kossuth hat sp&auml;ter die fast w&ouml;rtliche Treue der Plon-Plonschen Verdolmetschung r&uuml;hmlich anerkannt. Nachdem er der Auseinandersetzung seines Vetters aufmerksam zugehorcht, erkl&auml;rte Louis Bonaparte, seiner Annahme von Kossuths Vorschl&auml;gen stehe nur ein Hindernis im Wege, Kossuths republikanische Prinzipien und republikanische Verbindungen. Der Exgouverneur verschwor darauf feierlichst den republikanischen Glauben mit der Beteuerung, da&szlig; er weder jetzt Republikaner sei, noch es je gewesen sei, da&szlig; politische Notwendigkeit allein und eine sonderbare Verkettung von Umst&auml;nden ihn zur Allianz mit der republikanischen Partei der europ&auml;ischen Emigration gezwungen. Als Beweis seines Antirepublikanismus bot er im Namen seines Landes dem Plon-Plon die ungarische Krone an. Diese Krone war damals noch nicht erledigt. Auch besa&szlig; Kossuth keine notarielle Vollmacht zu ihrer Versteigerung, aber wer immer sein Auftreten im Ausland mit einiger Aufmerksamkeit be- <A NAME="S578"><B>&lt;578&gt;</A></B> obachtet hat, wird auch wissen, da&szlig; er seit lange gewohnt war, von seinem "dear Hungary" zu sprechen wie ein Krautjunker von seinem Landgut.<A NAME="ZF3"><A HREF="#F3">(3)</A></A> </P>
<P>Seine Verleugnung des Republikanismus halte ich f&uuml;r aufrichtig. Eine Zivilliste von 300.000 Florin, zu Pest beansprucht, um den Glanz der Exekutive aufrechtzuerhalten; die Patronage der Spit&auml;ler, von einer &ouml;streichischen Erzherzogin auf seine eigne Schwester &uuml;bertragen; der Versuch, einige Regimenter Kossuth zu taufen; sein Streben nach der Bildung einer Kamarilla; die Z&auml;higkeit, womit er in fremdem Land den Gouverneurtitel festhielt, auf den er im Augenblick der Gefahr entsagt; sein ganzes sp&auml;teres Auftreten, viel mehr das eines Pr&auml;tendenten als eines Fl&uuml;chtlings - alles das deutet auf Tendenzen, die dem Republikanismus fremd. </P>
<P>Nach der Republikanertum-Verdacht-Abwaschungs-Szene wurden Herrn Kossuth vertragsm&auml;&szlig;ig 3 Millionen Francs zur Verf&uuml;gung gestellt. In dieser Stipulation lag an und f&uuml;r sich nichts Verf&auml;ngliches, denn zur milit&auml;rischen Organisation der ungarischen Fl&uuml;chtlingsschaft waren Geldmittel erheischt, und warum sollte der Gouverneur von seinem neuen Alliierten nicht mit demselben Recht Subsidien empfangen, womit alle despotischen M&auml;chte Europas w&auml;hrend des ganzen Verlaufs des Antijakobinerkriegs Subsidien von England empfingen?<FONT COLOR="#00ff00"> </FONT>Als Vorschu&szlig; f&uuml;r pers&ouml;nliche. Ausgaben erhielt Kossuth sofort 50.000 Frs. und bedung sich au&szlig;erdem gewisse pekuni&auml;re Vorteile, gewisserma&szlig;en eine Assekuranzpr&auml;mie, f&uuml;r den Fall eines vorzeitigen Abbruchs des Kriegs. Finanzieller Blick und melodramatische Empfindung schlie&szlig;en sich keineswegs aus. Traf Kossuth doch, wie sein Exfinanzminister Dusek wissen mu&szlig;, bereits w&auml;hrend der ungarischen Revolution die Vorsichtsma&szlig;regel, sich sein Gehalt, statt in Kossuthnoten, in Silber oder &ouml;streichischen Banknoten auszahlen zu lassen. </P>
<P>Bevor Kossuth die Tuilerien verlie&szlig;, kam man &uuml;berein, da&szlig; er die angeblich "&ouml;streichischen Tendenzen" des Derby-Ministeriums durch Er&ouml;ffnung einer Neutralit&auml;tskampagne in England neutralisieren solle. Man wei&szlig;, wie die freiwillige Unterst&uuml;tzung von Whigs und Manchesterschule<FONT COLOR="#ff0000"> </FONT>ihn bef&auml;higten, diesen vorl&auml;ufigen Teil des Vertrags mit dem gr&ouml;&szlig;ten Erfolg zu erf&uuml;llen. Eine lecturing Tour &lt;Vortragsreise&gt;<FONT COLOR="#ff0000"> </FONT>von dem Mansion House <A NAME="S579"><B>&lt;579&gt;</A></B> in London bis zur Free Trade Hall in Manchester<FONT COLOR="#ff0000"> </FONT>bildete die Antithese zur englisch-schottischen Rundreise im Herbst 1858, als er seinen Ha&szlig; gegen Bonaparte und Cherbourg, "the standing menace to England" &lt;"die st&auml;ndige Bedrohung Englands"&gt;, zu einem Shilling per Kopf hausierte. </P>
<P>Der gr&ouml;&szlig;te Teil der ungarischen Emigration in Europa hatte sich seit Ende 1852 von Kossuth zur&uuml;ckgezogen. Die Aussicht einer Invasion der adriatischen K&uuml;ste mit franz&ouml;sischer H&uuml;lfe rief die meisten wieder unter seine Fahne. Seine Unterhandlungen mit dem milit&auml;rischen Teil der neugewonnenen Parteig&auml;nger waren nicht ohne einen dezembristischen Beischmack. Um ihnen eine gr&ouml;&szlig;re Masse franz&ouml;sischen Geldes zuweisen zu k&ouml;nnen, bef&ouml;rderte er sie zu h&ouml;herm milit&auml;rischem Rang, Lieutenants z.B. zum Rang von Majors. Zun&auml;chst erhielt jeder seine Reisekosten nach Turin, dann eine reiche Uniform (der Preis eines Majorskost&uuml;mes belief sich auf 150 Pfd.St.), endlich 6 Monat Vorschu&szlig;sold mit dem Versprechen der Pension f&uuml;r 1 Jahr nach dem Friedensschlu&szlig;. Im &uuml;brigen waren die Gehalte nicht &uuml;bertrieben, 10.000 Frs. f&uuml;r den Obergeneral (Klapka), 6.000 Frs. f&uuml;r die Generale, 5.000 f&uuml;r die Brigadiers, 4.000 f&uuml;r Obrist-Lieutenants, 3.000 f&uuml;r Majors usw. Die zu Turin versammelte ungarische Milit&auml;rkraft bestand fast ausschlie&szlig;lich aus Offizieren ohne Gemeine, und ich habe &uuml;ber diesen Punkt manche bittre Klage unter der "niedern" ungarischen Emigration geh&ouml;rt.<I> </P>
<P>General Moritz Perczel</I>, wie schon erw&auml;hnt, zog sich mit einer &ouml;ffentlichen Erkl&auml;rung zur&uuml;ck, sobald er das diplomatische Spiel durchschaut hatte.<I> Klapka</I> bestand, trotz Louis Bonapartes Gegenbefehl, auf einer Landung bei Fiume, aber<I> Kossuth</I> hielt das ungarische Fl&uuml;chtlingskorps innerhalb der vom Theaterdirektor vorgeschriebenen szenischen Grenzen. </P>
<P>Kaum traf das Ger&uuml;cht des Friedensschlusses von Villafranca zu Turin ein, als Kossuth in der Furcht vor Auslieferung an &Ouml;streich Hals &uuml;ber Kopf nach Genf durchbrannte, heimlich, hinter dem R&uuml;cken der ihm zu Gebot stehenden Milit&auml;rkraft. Kein Name, weder Franz Joseph noch Louis Bonaparte, klang damals &uuml;bler im ungarischen Lager zu Turin als der Name Ludwig Kossuth, nur da&szlig; die Komik seiner letzten Eskapade die Kritik gewisserma&szlig;en totschwieg. Nach seiner R&uuml;ckkehr ver&ouml;ffentlichte Kossuth in London einen Brief an seinen zahmen Elefanten, einen gewissen Mac Adam in Glasgow, erkl&auml;rte sich f&uuml;r entt&auml;uscht, aber nicht geprellt, und schlo&szlig; ab mit der ger&uuml;hrten Wendung, da&szlig; er nicht habe wohin sein Haupt legen, weshalb alle ihm bestimmten Briefe zu adressieren seien an die Wohnung <A NAME="S580"><B>&lt;580&gt;</A></B> seines Freundes F. Pulszki, der dem Fl&uuml;chtigen eine Rastst&auml;tte geboten. Die mehr als angels&auml;chsische Roheit, womit die Londoner Presse Kossuth aufforderte, er m&ouml;ge sich doch gef&auml;lligst mit den bonapartistischen Subsidien ein eignes Haus in London mieten, &uuml;berzeugte ihn, da&szlig; f&uuml;r einstweilen seine Rolle in England ausgespielt war. </P>
<P>Au&szlig;er seinem Rednertalent besitzt Kossuth das gro&szlig;e Talent zu schweigen, sobald das Auditorium entschiedne Ungunst zeigt oder er in der Tat nichts f&uuml;r sich zu sagen wei&szlig;. Wie die Sonne versteht er sich auf die Eklipse. Da&szlig; er wenigstens einmal in seinem Leben konsequent zu sein verstand, bewies sein neulicher Brief an Garibaldi, worin er ihn von einem Angriff auf Rom abwarnt, um den Kaiser der Franzosen, "die einzige St&uuml;tze der unterdr&uuml;ckten Nationalit&auml;ten", nicht zu kr&auml;nken. </P>
<P>Wie in der ersten H&auml;lfte des 18. Jahrh. Alberoni der kolossale Kardinal hie&szlig;, so kann man Kossuth einen kolossalen<I> Langenschwarz</I> nennen. Er ist wesentlich der Improvisator, der seine Eindr&uuml;cke von seinem jedesmaligen Publikum empf&auml;ngt, nicht der Autor, der seine Originalideen der Welt auf dr&uuml;ckt. Wie Blondin auf seinem Seil, tanzt Kossuth auf seiner Zunge. Von der Atmosph&auml;re seines Volks getrennt, mu&szlig;te er in blo&szlig;es Virtuosentum ausarten und in die Laster des Virtuosentums. Die Haltlosigkeit des Denkens, die den Improvisator bezeichnet, reflektiert sich notwendig in der Zweideutigkeit der Handlung. Wenn Kossuth einmal die &Auml;olsharfe war, durch die ein Volksorkan brauste, so ist er jetzt nur noch das Dionysius-Ohr, welches die Gefl&uuml;ster in den geheimnisvollen Gem&auml;chern des Palais Royal und der Tuilerien wiedermurmelt. </P>
<P>Es w&auml;re durchaus ungerecht, Vogts zweiten Patron, den<I> General Klapka</I>, mit Kossuth auf eine Stufe zu stellen. Klapka war einer der besten ungarischen Revolutionsgenerale. Er, wie die meisten Offiziere, die sich 1859 in Turin sammelten, betrachtet Louis Bonaparte wie etwa Franz R&aacute;k&oacute;czi den Louis XIV. betrachtete. F&uuml;r sie repr&auml;sentiert Louis Bonaparte Frankreichs Milit&auml;rmacht, die Ungarn dienen, aber schon aus geographischen Gr&uuml;nden nie gef&auml;hrden kann.<A NAME="ZF4"><A HREF="#F4">(4)</A></A> Aber warum beruft sich Vogt auf Klapka?<FONT COLOR="#00ff00"> </FONT>Klapka <A NAME="S581"><B>&lt;581&gt;</A></B> hat nie geleugnet, da&szlig; er zur roten Kamarilla Plon-Plons geh&ouml;rt. Um "Freund" Klapka den "Freund" Vogt verb&uuml;rgen zu lassen?<FONT COLOR="#00ff00"> </FONT>Klapka besitzt kein besondres Talent in der Auswahl seiner Freunde. Einer seiner bevorzugten Freunde zu Komorn war Oberst<I> Assermann</I>. H&ouml;ren wir &uuml;ber diesen Oberst Assermann den Oberst<I> Lapinski</I>, der unter Klapka bis zur &Uuml;bergabe von Komorn diente und sich sp&auml;ter in Zirkassien durch seinen Kampf gegen die Russen ausgezeichnet hat. </P>
<FONT SIZE=2><P>"Den gr&ouml;&szlig;ten Schrecken", sagt Lapinski, "hatte der Verrat bei Vil&aacute;gos</FONT><FONT SIZE=2 COLOR="#ff0000"> </FONT><FONT SIZE=2>unter den in Komorn befindlichen zahlreichen und besch&auml;ftigungslosen Stabsoffizieren hervorgebracht ... Die parf&uuml;mierten Herren mit goldnen Kragen, von denen viele weder ein Gewehr zu halten noch 3 Mann zu kommandieren verstanden, liefen voller Angst durcheinander und sannen auf Mittel, um jeden Preis mit heiler Haut davonzukommen. Sie, deren Bem&uuml;hungen es gelungen war, unter allen m&ouml;glichen Vorw&auml;nden sich von der Hauptarmee zu trennen und in die gem&uuml;tliche Sicherheit der uneinnehmbaren Festung sich zur&uuml;ckzuziehn ohne eine andre Besch&auml;ftigung, als monatlich die Quittung &uuml;ber richtig empfangene Gage zu schreiben, erschraken vor dem Gedanken: Verteidigung auf Leben und Tod ... Diese Elenden waren es, welche dem General Schreckbilder von innern Unruhen, von Meuterei usw. vorlogen, um ihn nur so schnell wie m&ouml;glich zur &Uuml;bergabe der Festung zu bewegen [...], wenn sie nur sich und ihr Eigentum sicherten. Das letztere lag vielen besonders am Herzen; denn ihr ganzes Bestreben w&auml;hrend der ganzen Revolution ging dahin, sich zu bereichern, was manchem auch gelang. Das Sichbereichern gelang einzelnen Individuen sehr leicht, indem oft ein halbes Jahr verging, bevor man Rechnung &uuml;ber die empfangenen Gelder ablegte. Da dies die Treulosigkeit und den Betrug beg&uuml;nstigte, so mochte wohl mancher einen tiefern Griff in die Kasse getan haben, als er verantworten konnte ... Der Waffenstillstand war abgeschlossen: Wie wurde er jetzt benutzt?</FONT><FONT SIZE=2 COLOR="#00ff00"> </FONT><FONT SIZE=2>Von den in der Festung befindlichen,<I> f&uuml;r ein Jahr</I> ausreichenden Lebensmitteln wurden unn&ouml;tig gro&szlig;e Rationen auf die D&ouml;rfer ausgef&uuml;hrt, dagegen aus der Umgegend kein Proviant eingebracht; selbst das in den n&auml;chsten D&ouml;rfern befindliche Heu und Hafer der Bauern, welche baten, da&szlig; man es ihnen abkaufe, dort gelassen, und einige Wochen sp&auml;ter fra&szlig;en die Kosakenpferde das Eigentum der Bauern, w&auml;hrend wir in der Festung &uuml;ber Mangel klagten. Das in der letztern befindliche Schlachtvieh wurde gro&szlig;enteils, unter dem Vorwande, da&szlig; nicht hinl&auml;nglich Futter f&uuml;r dssselbe vorhanden sei, au&szlig;er der Stadt verkauft.<I> Oberst Assermann</I> wu&szlig;te wahrscheinlich nicht, da&szlig; sich Fleisch einp&ouml;keln <A NAME="S582"><B>&lt;582&gt;</A></B> l&auml;&szlig;t. Ein gro&szlig;er Teil des Getreides wurde gleichfalls verkauft, unter dem Vorwande, da&szlig; es dumpfig werde; dies geschah &ouml;ffentlich, heimlich noch mehr. Einen solchen Mann wie<I> Assermann</I> an der Seite und mehrere &auml;hnliche Individuen in seiner Umgebung, mu&szlig;te Klapka freilich jeden guten Gedanken, der ihm einfiel, schnell fahrenlassen; daf&uuml;r sorgten [schon] jene Herren..." (Lapinski, l.c. p. 202 - 206.) </P>
</FONT><P>Die Memoiren G&ouml;rgeys und Klapkas sprechen gleich laut f&uuml;r Klapkas Mangel an Charakter und politischer Einsicht. Alle Fehler, die er w&auml;hrend der Verteidigung Komorns beging, stammten aus diesem Mangel. </P>
<FONT SIZE=2><P>"H&auml;tte Klapka bei seinen Kenntnissen und seinem Patriotismus<I> auch einen festen eignen Willen</I> besessen und nach seiner selbstgefa&szlig;ten und nicht von Schwachk&ouml;pfen und Feiglingen ihm<I> beigebrachten</I> Meinung gehandelt, die Verteidigung Komorns w&uuml;rde einst als Meteor in der Geschichte gegl&auml;nzt haben." (l.c. p. 209.) </P>
</FONT><P>Am 3. August hatte Klapka einen gl&auml;nzenden Sieg &uuml;ber das &ouml;streichische Zernierungskorps bei Komorn erfochten, es ganz gesprengt und f&uuml;r lange Zeit kampfunf&auml;hig gemacht. Er nahm darauf Raab ein und konnte selbst Wien ohne M&uuml;he nehmen, weilte aber acht Tage ratlos und unt&auml;tig zu Raab und kehrte dann nach Komorn zur&uuml;ck, wo er die Nachricht von der Waffenstreckung G&ouml;rgeys und einen Brief desselben vorfand. Der Feind bat um Waffenstillstand, um das zersprengte Zernierungskorps der &Ouml;streicher und die von Rima Szombat vorr&uuml;ckenden Russen bei Komorn konzentrieren und die Festung in aller Ruhe einschlie&szlig;en zu k&ouml;nnen. Statt die einzelnen sich erst sammelnden feindlichen Abteilungen nacheinander anzugreifen und zu schlagen, schwankte Klapka wieder ratlos hin und her, verweigerte jedoch den &ouml;streichischen und russischen Parlament&auml;ren den Waffenstillstand. Da, erz&auml;hlt Lapinski, </P>
<FONT SIZE=2><P>"kam ein Adjutant des Kaisers Nikolaus am 22. August nach Komorn ... Aber, sagte der russische Mephisto in honigs&uuml;&szlig;em Ton:<I> Sie werden uns doch einen vierzehnt&auml;gigen Wagenstillstand g&ouml;nnen, Herr General; Se. Majest&auml;t, mein allergn&auml;digster Kaiser, l&auml;&szlig;t Sie darum bitten!</I> Das wirkte wie schnelles Gift. Was den Anstrengungen der &ouml;streichischen, den &Uuml;berredungen der russischen Parlament&auml;re nicht gelungen war, erreichte der durchtriebene Russe mit wenigen Worten.<I> Klapka</I> konnte dem feinen Komplimente nicht widerstehn und unterschrieb den Waffenstillstand auf 14 Tage. Von hier aus datiert sich der Fall Komorns." </P>
</FONT><P>Den Waffenstillstand selbst lie&szlig;<I> Klapka</I> durch seinen<I> Oberst Assermann</I>, wie schon erw&auml;hnt, dazu benutzen, mit dem<I> f&uuml;r ein ganzes Jahr hinreichenden Proviant</I> der Festung<I> in zwei Wochen</I> aufzur&auml;umen. Nach Ablauf des Waffenstillstands zernierte Crabbe Komorn von der Waagseite, w&auml;hrend die &Ouml;streicher, die ihre Macht allm&auml;hlich auf 40.000 Mann vermehrten, <A NAME="S583"><B>&lt;583&gt;</A></B> am rechten Donauufer lagerten. Die Besatzung Komorns ward durch tr&auml;ges Lagern hinter den Schanzen und Mauern demoralisiert. Klapka machte nicht einmal einen Ausfall auf das russische Zernierungskorps, welches noch keiner Schlacht beigewohnt hatte und nur 19.000 Mann stark war. Der Feind wurde keinen Augenblick in seinen Vorbereitungsarbeiten zur Belagerung gest&ouml;rt. Klapka, seit der Annahme des Waffenstillstands, bereitete in der Tat alles vor, nicht f&uuml;r Verteidigung, sondern f&uuml;r Kapitulation. Die einzige Energie, die er entwickelte, war polizistischer Natur, n&auml;mlich gegen die braven Offiziere gewandt, die sich der Kapitulation widersetzten. </P>
<FONT SIZE=2><P>"Zuletzt", sagt<I> Lapinski</I>, "wurde es gef&auml;hrlich, &uuml;ber die &Ouml;streicher etwas zu reden, wenn man nicht arretiert werden wollte." </P>
</FONT><P>Endlich am 27. September wurde die Kapitulation geschlossen. </P>
<FONT SIZE=2><P>"Im Vergleiche", sagt Lapinski, "zu der Macht, zu der verzweiflungsvollen Lage des Landes, welches seine letzten Hoffnungen auf Komorn gesetzt hatte, im Vergleich zur Lage der europ&auml;ischen Verh&auml;ltnisse und zu der Ohnmacht &Ouml;streichs, welches wegen Komorn die gr&ouml;&szlig;ten Opfer gebracht haben w&uuml;rde, waren<I> die Kapitulationsbedingungen so erb&auml;rmlich wie nur m&ouml;glich</I>." </P>
</FONT><P>Sie "dienten grade nur dazu, da&szlig; man sich schnell aus Komorn &uuml;ber die Grenze retten konnte", bedungen aber weder f&uuml;r Ungarn noch selbst f&uuml;r die in der Hand der &Ouml;streicher befindlichen Revolutionsgenerale die geringste Garantie. Und zudem waren sie in &uuml;bereilter Hast noch so undeutlich und zweideutig abgefa&szlig;t, da&szlig; die Verletzung derselben dem Haynau sp&auml;ter erleichtert ward. </P>
<P>Soviel &uuml;ber<I> Klapka</I>. Wenn Vogt keinen "Charakter" besitzt, ist Klapka der letzte Mann, der ihm von dieser Ware ablassen kann. </P>
<P>Der dritte Patron ist "<I>James Fazy</I>, der Regenerator von Genf", wie ihn sein Hofnarr Vogt nennt. Die folgenden Briefe<I> Johann Philipp Beckers</I>, gerichtet an den Adressaten <A HREF="me14_408.htm#S420">seines oben abgedruckten Briefs</A>, enthalten eine zu treffende Charakteristik Fazys, um sie durch Zus&auml;tze zu st&ouml;ren! Daher nur eine Vorbemerkung. Der ekelhafteste Zug von Vogts sogenannten "Studien" ist die Heuchelei lutherischen, ja calvinistischen Grauens vor der<I> "ultramontanen Partei"</I>. So stellt er Deutschland z.B. die abgeschmackte Alternative, Louis Bonaparte freie Hand zu geben oder der Herrschaft des &ouml;streichischen Konkordats zu verfallen, und "lieber wahrlich wollten wir eine zweite Periode der nationalen Dem&uuml;tigung durchmachen". (p. 52, "Studien".) In den puritanischsten Nasallauten zetert er wider die </P>
<B><FONT SIZE=2><P><A NAME="S584">&lt;584&gt;</A></B> "ultramontane Partei, jenen Erbfeind, der der ganzen Menschheit an dem innern Mark nagt, dieses Scheusal". (l.c. p. 120.) </P>
</FONT><P>Er hat nat&uuml;rlich nie geh&ouml;rt, was sogar Dupin A&icirc;n&eacute;<FONT COLOR="#00ff00"> </FONT>im dezembristischen Senat verriet, n&auml;mlich da&szlig; </P>
<FONT SIZE=2><P>"unter Louis Bonapartes Regime die direkt dem Jesuitenorden unterworfenen Kongregationen, Assoziationen und Stiftungen jeder Art gr&ouml;&szlig;ern Umfang gewonnen haben als unter dem ancien r&eacute;gime und da&szlig; alle staatlichen Schranken, die selbst vor 1789 die Organe der ultramontanen Propaganda einzw&auml;ngten, systematisch von der dezembristischen Gesetzgebung und Administration eingerissen worden sind". </P>
</FONT><P>Was Vogt aber jedenfalls wei&szlig;, ist, da&szlig; die Herrschaft seines Lokal-Bonaparte, des Herrn<I> James Fazy</I>, auf einer vielj&auml;hrigen Koalition zwischen der sogenannten radikalen Partei und der ultramontanen Partei beruht. Als der Wiener Kongre&szlig; Genf, den alten Sitz des Calvinismus, der Eidgenossenschaft einverleibte, f&uuml;gte er seinem Territorium mit gewissen savoyischen Distrikten eine katholische Landbev&ouml;lkerung und die Cr&egrave;me ultramontanen Pfaffentums hinzu. Es ist die Allianz mit "diesem Erbfeind der Menschheit, diesem Scheusal", die den<I> Fazy</I> zum<I> Diktator</I> Genfs und den<I> Vogt</I> zum<I> St&auml;nderat Fazys</I> gemacht hat. Soviel Vorl&auml;ufiges. </P>
<FONT SIZE=2><P ALIGN="RIGHT">"<I>Paris</I>, den 2. Juli 1860 </P>
<P>Freund R...! Endlich mu&szlig; ich doch Ihrem Wunsch entsprechen und Ihnen meine Meinung schreiben &uuml;ber Herrn James Fazy ... </P>
<P>Wie die Staatswissenschaften nichts n&uuml;tzen ohne die Kunst ihrer Anwendung aufs Leben, so ist die Staatskunst unfruchtbar, wenn sie nicht auf Wissenschaft und philosophischem Denken beruht. Mit der Wissenschaft allein lockt ein sogenannter Staatsmann keinen Hund vom Ofen und legt seine Unf&auml;higkeit bald klar an den Tag. Dagegen kann aber ein Mann einseitiger Staatskunst seinen Mangel an Wissen und geistiger Produktivit&auml;t leichter verbergen, f&uuml;r einen praktischen Staatsmann gelten und den gro&szlig;en Markt der Mittelm&auml;&szlig;igkeit f&uuml;r sich haben. Ob durch das Walten eines solchen Mannes ein Volk kulturgeschichtlich vorw&auml;rtsschreitet und Garantien f&uuml;r ungest&ouml;rte Weiterentwicklung geschaffen werden, liegt jenseits dem Urteilsverm&ouml;gen einer blind bewundernden Menge. Wenn es nur den Anschein hat, gut und vorw&auml;rts zu gehn, und alles im Namen der Freiheit und Zivilisation geschieht! </P>
<P>Mit unserm Herrn<I> James Fazy</I> lege ich Ihnen nun ein Prachtexemplar der Species Staatsk&uuml;nstler vor. Es treibt dieser geschickte Mann wirklich nicht blo&szlig; Staatskunst, sondern reichlich Staatsk&uuml;nste, macht Kunstst&uuml;cke und spielt tours de force &lt;den Kraftmeier&gt; sooft es das '&ouml;ffentliche Wohl' erheischt, h&uuml;tet sich aber mit gewohnter Klugheit vor jedem <A NAME="S585"><B>&lt;585&gt;</A></B> Salto mortale. Schlau im Einf&auml;deln der Rollen hinter den Kulissen, geschickt als Regisseur und Souffleur, ist er das Non plus ultra eines welschen Kom&ouml;dianten. Sehr zu sch&auml;tzen w&auml;re seine 'Seelenst&auml;rke', die vor keinem Mittel zu seinen Zwecken zur&uuml;ckschreckt, ginge sie nicht aus dem Schmutz seiner Zwecke hervor. Kennt man einmal die Grundsatz- und Charakterlosigkeit dieses Mannes, so bewundert man weniger den Scharfsinn, womit er Mittel findet, und das Geschick, womit er sie anwendet. Alles was im Leben des von ihm gouvernierten Volkes Gutes geschieht oder keimt, wird keck von dem Staatsk&uuml;nstler in den eignen Scho&szlig; eskamotiert und dann in seinem Namen der gro&szlig;en Menge pr&auml;sentiert, so da&szlig; sie glaubt und schwort, das alles habe der 'Papa Fazy' gemacht oder sei nur durch ihn geschehn. Mit gleichem Geschick wei&szlig; er seine Urheberschaft von Schlimmem und Unpopul&auml;rem von sich abzuw&auml;lzen und andern in die Schuhe zu schieben. In seinem Regierungskollegium duldet er keinen selbst&auml;ndigen Charakter, seine Kollegen m&uuml;ssen sich nach Belieben von ihm desavouieren lassen und zu seinen Mi&szlig;lungenschaften Gevatter stehn. Seine herrschs&uuml;chtige Brutalit&auml;t &agrave; discr&eacute;tion genie&szlig;end, m&uuml;ssen sie stets bereitstehn, als S&uuml;ndenb&ouml;cke und Pr&uuml;geljungen zum Heile des Volks und zum Ruhm ihres Pr&auml;sidenten zu dienen. Wie ein gekr&ouml;ntes Haupt bei jeder Staatsma&szlig;regel, mag sie auch noch so sehr im Volksinteresse sein, sich, ehe die Majest&auml;t 'geruht', erst fragt, ob sie der Dynastie nicht schaden wird, so fragt sich Papa Fazy bei allem Tun und Lassen: 'Macht es meinen Pr&auml;sidentenstuhl nicht wackelig?' Es richtet daher unser Held seine Politik immer nach den Umst&auml;nden und lebt von der Hand in den Mund: Heute macht er einen Kom&ouml;dienspuk im Regierungsrat, morgen einen Jongleurstreich im Gro&szlig;rate und &uuml;bermorgen einen Knalleffekt auf einer Volksversammlung, und die gro&szlig;e von ihm geschickt geh&auml;tschelte Menge, die ihrerseits gerne auch einen sichtbaren und h&ouml;rbaren Herrgott hat, den sie anbeten und verehren kann, wird gl&auml;ubig und glaubt: Es schreien Eier in der hei&szlig;en Pfanne, wenn ein Platschregen auf die D&auml;cher f&auml;llt. Ich will damit keineswegs sagen, da&szlig; das Genfer Volk unentwickelt und intelligenzlos sei; im Gegenteil bin ich &uuml;berzeugt, da&szlig; kaum irgendwo ein regeres &ouml;ffentliches Leben, kr&auml;ftigeres geistiges Streben zur Entwicklung freier b&uuml;rgerlicher Zust&auml;nde zu finden ist als hier an den Ufern des Lemansees. Ich werde sp&auml;ter darauf kommen, wie es dennoch so oft wiederholt dem Herrn Fazy gelang, sich die Stimmenmehrheit zu sichern. </P>
<P>Was in Genf seit l 5 Jahren eine regsame Generation zustande gebracht, setzt [er] oder l&auml;&szlig;t er sich durch seine Lakaien und Anbeter auf Rechnung seines Regiments setzen. Die Abgrabung der Festungswerke, die gro&szlig;artige Erweiterung und Versch&ouml;nerung der Kantonshauptstadt sollen z.B. als sein Werk gelten. Und dennoch w&auml;re jede Verwaltung und auch die des Herrn Fazy unbarmherzig auf die Seite geschoben worden, wenn sie sich dem gewaltigen Drange der Bev&ouml;lkerung zur Niederwerfung der nutzlosen Festungswerke, zur Vergr&ouml;&szlig;erung der durch die zusammengepre&szlig;te Menschenmasse mehr und mehr ungesund werdenden Stadt irgendwie widersetzt h&auml;tte. So war diese Frage f&uuml;r Fazy zugleich eine Existenzfrage, und er hat sie - dem Verdienste seine Krone - mit Energie zur Hand genommen und vieles zur allgemeinen Zufriedenheit zum Ziele f&uuml;hren helfen. F&uuml;r das aber, was ein m&auml;chtiges Zeitbed&uuml;rfnis durch kr&auml;ftiges Zusammenwirken einer Generation schafft, kann sich der einzelne, ohne <A NAME="S586"><B>&lt;586&gt;</A></B> d&uuml;nkelhafte Anma&szlig;ung, nicht als Urheber und Sch&ouml;pfer aufwerfen. Nur die ganze Gesellschaft erschafft, und zwar auch nur relativ, etwas Ganzes, wozu das Mitglied je nach seiner Kraft und Stellung ein gr&ouml;&szlig;eres oder kleineres Bruchst&uuml;ck liefert. Blinder Autorit&auml;tsglaube ist ein Aberglaube wie jeder andre und jeder gesunden Entwicklung nachteilig. </P>
<P>Ich wei&szlig; wohl, da&szlig; es unserm Herrn Fazy geht wie allen andern Menschenkindern, da&szlig; er nur tut, was er nicht lassen, und da&szlig; er nur l&auml;&szlig;t, was er nicht tun kann, da&szlig; er im Drange absoluter Auspr&auml;gung seiner Individualit&auml;t - wie alles in der Tierwelt - seinen Bed&uuml;rfnissen nachjagt. Man kann ihm ebensowenig zumuten, anders zu sein, als man von einer Katze verlangen darf, da&szlig; sie freiwillig ins Wasser gehe oder von einem Pferd, da&szlig; es die B&auml;ume hinaufklettre. Er w&auml;re ja sonst der James Fazy nicht, und wenn er nicht Fazy w&auml;re, so m&ouml;chte er vielleicht Louis Bonaparte oder so etwas sein. Wenn es Gr&ouml;&szlig;e ist, im Besitze der Autorit&auml;t ein Volk am G&auml;ngelbande zu f&uuml;hren, mit Taschenspielerk&uuml;nsten zu blenden, ohne der geistigen und sittlichen Kultur die Marken intensiven Fortschritts aufzudr&uuml;cken, und die Spuren eines Daseins nur durch Korruption der Gesellschaft zu brandmalen, so w&auml;re sicherlich auch Fazy gro&szlig; und d&uuml;rfte nicht ohne Grund von m&auml;chtigeren Tyrannen beneidet werden. </P>
<P>Mit Widerspr&uuml;chen versteht unser Mann so gut wie irgendeiner zu segeln, und aus ihnen ist der Kompa&szlig;, womit er sein Staatsschifflein lenkt, zauberformelnd gemodelt. Einmal liefert ihm der Radikalismus die Bemannung und der Ultramontanismus die Ladung, umgekehrt ein andermal - wie es dem Schifflenker in den Kram und die Haushaltung pa&szlig;t. Die Staatsmaschine ist so stets in Bewegung, geht immer hin und her, wie die Unruhe einer Taschenuhr. Gl&uuml;ckliches Resultat! Die Radikalen schw&ouml;ren, das Ding gehe vorw&auml;rts, die Ultramontanen glauben, es gehe r&uuml;ckw&auml;rts. Beides ist richtig; beide sind im Glauben selig, und Fazy bleibt als Herrgott am Ruder. </P>
<P>Nun lieber Freund, nehmen Sie einstweilen mit diesen Zeilen vorlieb. </P>
<P ALIGN="CENTER">Indessen gr&uuml;&szlig;t herzlich</P>
<P ALIGN="RIGHT">Ihr<I> Joh. Philipp Becker" </P>
</I><P ALIGN="RIGHT">"<I>Paris, 20. Juli 1860</I> </P>
<P>Lieber R...! </P>
<P>Sie meinen also, ich d&uuml;rfte vielleicht die Farben zu dem Portr&auml;t Fazys zu dick aufgetragen haben. Keineswegs, mein lieber Freund! &Uuml;brigens kann der Mensch ja nicht denken und urteilen &uuml;ber Sachen und Personen, wie er will, sondern wie er nach seiner Wahrnehmung und innern Erfahrung logisch mu&szlig;. Wer in solchen Dingen anders sagt, als er denkt, und anders tut, als er sagt, ist sich selbst untreu und ein Lump. </P>
<P>Fazy, der in einem Herrnhuter Institut in Neuwied seine erste Erziehung erhielt und gut deutsch spricht, scheint heute noch, als 65j&auml;hriger Mann, Deutschland und sein Volk nach den Eindr&uuml;cken dieser Musteranstalt zu beurteilen. Alles Deutsche, komme es auch aus der deutschen Schweiz, ist nicht nach seinem Geschmacke und findet nur seine Gnade in seltnen Ausnahmen. Als geborner Genfer und durch seinen l&auml;ngern Aufenthalt in den nordamerikanischen Freistaaten wurde er mit den <A NAME="S587"><B>&lt;587&gt;</A></B> republikanischen Einrichtungen, den Mitteln der Agitation und besonders seinem Naturell gem&auml;&szlig; mit den Kniffen der Intrige innig vertraut. Er ist mehr Demagog als Demokrat, und seine Hauptstaatsmaxime und Aush&auml;ngeschild: laissez aller et laissez faire, w&auml;re nicht so &uuml;bel, wenn er sich enthalten k&ouml;nnte, &uuml;berall die H&auml;nde im Spiel zu haben, wo sich in der Gesellschaft ohne Staatsgnade etwas bilden will, um dabei entweder einen Wert auf Rechnung seines Ruhms zu setzen oder, wenn dies nicht der Fall sein kann, das Unternehmen zu hintertreiben, so wie dies bei der von Herrn Mayer und andern projektierten Banque de Cr&eacute;dit et d'&Eacute;change und der Errichtung einer Gewerbehalle der Fall war. Bei der Genfer Revolution 1846 richtete sich Herr James nach dem Satze: Weit vom Schusse gibt alte Kriegsleute, und er dachte mehr an die Mittel zur Flucht als an die Mittel zum Siege. Er stand grade auf dem Sprunge, Genf heimlich zu verlassen, als Albert Galeer, die Seele der ganzen Bewegung, durch eine letzte Anstrengung den lang schwankenden Kampf entschied und ihm den v&ouml;lligen Sieg verk&uuml;ndete. Galeer, dem alles an der Sache und nichts am eignen Ruhme lag, der damals wenigstens fest an die aufrichtige Volksliebe Fazys glaubte, sah gar nicht ungern. als der von &uuml;bereilter Flucht noch rechtzeitig gerettete Held sich auf einer gleich nach dem Siege veranstalteten Volksversammlung als Sieger gerierte. Galeer konnte damals um so weniger daran denken, nach vollendeter Revolution sofort eine Stelle im Kreise der Regierung einzunehmen, als er nicht Genfer, sondern Berner Kantonsb&uuml;rger war und daher nach den zur Zeit g&uuml;ltigen eidgen&ouml;ssischen Gesetzen weder w&auml;hlen noch gew&auml;hlt werden konnte. Zwar wurde ihm bald das B&uuml;rgerrecht geschenkt und er dann in den Gro&szlig;en Rat gew&auml;hlt, so wie er auch die Stelle als &Uuml;bersetzer der Staatsakten erhielt. Er wurde als Mittelpunkt der tatkr&auml;ftigen Jugend Genfs eine feste St&uuml;tze des radikalen Regiments. Durch ihn ward Fazy immer mehr der gefeierte Mann des gro&szlig;en Haufens. Mit der Phraseologie des franz&ouml;sischen Radikalismus, die er sich als Mitarbeiter des 'National'</FONT><FONT SIZE=2 COLOR="#ff0000"> </FONT><FONT SIZE=2>in Paris zur Zeit Louis-Philippes angeeignet, agitierte und maskierte James Fazy, in der Presse und auf der Trib&uuml;ne, nach Herzenslust sein eigentliches Sinnen und Trachten. Trotz seiner Demagogenk&uuml;nste jedoch wurde er schon nach Verflu&szlig; eines Jahres in verschiednen Kreisen ernstlich der geheimen Beziehung zu den H&auml;uptern des Ultramontanismus und bald nachher auch der Anh&auml;nglichkeit an das Franzosentum beschuldigt. In der deutschen Schweiz, wo man die Sachen k&auml;lter anschaut und ruhiger beurteilt, scheint man seine R&auml;nke fr&uuml;hzeitig durchblickt zu haben. Gegen Ende des Jahres 1847, unmittelbar nach Beendigung des Sonderbundkriegs, kam Herr James Fazy, um dem Herrn General Ochsenbein einen Besuch zu machen, auf die B&uuml;ros des Kriegsdepartements; ich war allein gegenw&auml;rtig, da Ochsenbein mit den &uuml;brigen Offizieren die Verwundeten in den Spit&auml;lern besuchte. Als ich Ochsenbein nun bei seiner R&uuml;ckkunft meldete, da&szlig; ihm inzwischen Herr Fazy einen Besuch gemacht habe, lie&szlig; er mit einer Miene der Verachtung die Worte fallen: 'Oh, der falsche Heuchler!' Vielleicht hegt nun der ehemalige schweizerische Bundes- und bernische Regierungspr&auml;sident Herr General Ochsenbein, welcher seit mehreren Jahren eine kaiserlich-franz&ouml;sische Pension in der Schweiz verzehrt, mildere Gef&uuml;hle gegen seinen gewi&szlig; ebenb&uuml;rtigen alten Amtsgenossen. Allgemein auffallend bleibt es immer, da&szlig; Herr Fazy noch nie von der schweizerischen Nationalversammlung in den Bundes- <A NAME="S588"><B>&lt;588&gt;</A></B> rat gew&auml;hlt wurde, so sehr er und seine Freunde sich darum bem&uuml;hten und so sehr in dieser Versammlung, ja bis zur Engherzigkeit, die Tendenz herrscht, den wichtigern Kantonen die Vertretung in der Zentralregierung abwechselnd zu sichern. Gegen die Bundesgewalt, worin es keine Gewalt f&uuml;r ihn auszu&uuml;ben gab und wodurch doch die ihm bequeme Kantonalsouver&auml;net&auml;t beschr&auml;nkt ist, zeigte er sich stets st&ouml;rrig und stellte ihr ein Bein, wo er konnte. </P>
<P>Als es im Anfange des Jahres 1849 die Bundespolizei f&uuml;r staatsweise hielt, mich wegen der Organisation einer sizilianischen Legion zu verfolgen, ging ich nach Genf, wo mir Fazy sagte: Ich k&ouml;nne nun nach Belieben organisieren und brauche mich nicht um den Bundesrat zu k&uuml;mmern. Ich wei&szlig; wohl, da&szlig; der Herr Fazy jeden sofort als Opfer preisgibt, sobald die Not an den Mann kommt, sogar dann, wenn das Gesetz auf seiner Seite steht, wie ich es in einem sp&auml;tern Falle, der f&uuml;r einen Brief zu weitl&auml;ufig ist, selbst erlebt habe und wovon die Herren Bundeskommiss&auml;re Dr. Kern und Trog erz&auml;hlen k&ouml;nnen. </P>
<P>In der Fl&uuml;chtlingsangelegenheit, unter dem Schild der Humanit&auml;t widerspenstig gegen die Ma&szlig;regeln des Bundesrats, verfolgte er die ihm pers&ouml;nlich mi&szlig;liebigen Fl&uuml;chtlinge mit herzloser Willk&uuml;r. Insonders waren hervorragende Leute, welche in engerer Beziehung zu Galeer standen, in dem er einen k&uuml;nftigen Nebenbuhler ahnte, r&uuml;cksichtslosen Verfolgungen ausgesetzt. Mazzini hatte sich mehr vor ihm als vor der Bundespolizei zu h&uuml;ten. Der lange Heinzen war ihm ein Greuel und mu&szlig;te alsbald den Kanton verlassen: 'Er tritt so hart auf, als wenn der Boden ihm geh&ouml;rte', war, naiverweise, Fazys einziger Grund. Struve wurde ohne Veranlassung des Bundesrats auf einem Spaziergange mit seiner Frau verhaftet und als<I> russischer</I> Spion &uuml;ber die Grenze nach dem Kanton Waadt gebracht. Galeer eilte noch rechtzeitig zu Fazy, um ihn von seinem Irrtum zur&uuml;ckzubringen. Es kam zu lauten Diskussionen, denn Fazy glaubt um so wahrer zu erscheinen, je heftiger er schreit und je indignierter er sich stellt. Struve mu&szlig;te russischer Spion bleiben. Wenn ich mich recht erinnere, so fand diese Szene im Hotel des Bergues bei dem russischen Fl&uuml;chtling Herrn Herzen statt, bei welchem der Genfer Regierungspr&auml;sident gern tafelte. Jedenfalls hatte aber dieser Herr keinen Anteil an der unlautern Verd&auml;chtigung Struves. Sicher ist Fazy ein gr&ouml;&szlig;erer Freund des Russentums als Struve, denn ich horte ihn einmal auf einem Feste in einer Rede sagen: 'Die Werke Jean-Jacques Rousseaus sind in Ru&szlig;land mehr gelesen und besser begriffen als in Deutschland.' Freilich wollte er haupts&auml;chlich damit den deutschen Freunden Galeers und den Deutschen &uuml;berhaupt einen Hieb geben. </P>
<P>Galeer, der bisher in politischen Fragen mit Fazy durch dick und d&uuml;nn gegangen war und den ich unmittelbar nach seinem Zusammensto&szlig; mit Fazy wegen Struve sprach, sagte mir mit betr&uuml;btem Herzen: 'Nun ist es aus mit Fazy, ich kann in Ehren nicht mehr mit ihm umgehn, der Mann ist ein wahres politisches Monstrum, ein reines Tier in seinen Begierden; es hie&szlig;e die Volkssache innerlich zugrunde richten helfen, wollte ich langer mit ihm zusammenhalten. Nur wenn man ihm eine entschieden freisinnige Oppositionspartei entgegenstellt, ist er gen&ouml;tigt, die Fahne des Radikalismus hochzuhalten, um seine Stellung zu retten. Solange er nur die alte Aristokratie gegen sich hat, wird, da er mit den Ultramontanen l&auml;ngst lieb&auml;ugelt, die Sache immer fauler, <A NAME="S589"><B>&lt;589&gt;</A></B> er kann schalten und walten nach Belieben. Er ist &uuml;brigens kein Schweizer in Gesinnung und schaut lieber nach Paris als nach Bern. Lange hatte ich in Gen&uuml;ge Ursache, mich von ihm abzuwenden, allein die Gewohnheit, mit der ich ihn l&auml;ngere Zeit als t&uuml;chtigen Mann betrachtet habe, lie&szlig; es mir nicht zu. Nur wiederholte innere K&auml;mpfe und der heutige &auml;u&szlig;ere Zusammensto&szlig; haben es endlich &uuml;ber mich vermocht, die Rechnung mit ihm abzuschlie&szlig;en.' </P>
<P>Um Galeer scharten sich alle M&auml;nner von selbst&auml;ndigerem Wesen und namentlich die Leute der jungen politisch-&ouml;konomischen Schule, und man nannte bald die so 'vereinigten' entschieden radikalen und sozialistischen Elemente die demokratische Partei. Der Radikalismus bestand fortan, abgesehn von geringen Ausnahmen, nur in bewu&szlig;tem und unbewu&szlig;tem Servilismus gegen Fazy, der jetzt seinen eigentlichen Majorit&auml;tshebel in den seit 1815 mit Genf vereinigten katholischen Landesteilen Savoyens gefunden hatte. Die dort allm&auml;chtigen ultramontanen Pfaffen gingen die Allianz mit dem 'Radikalismus', dem Fazit Fazys, ein. Galeer wurde auf die gemeinste Weise verd&auml;chtigt, verfolgt und seiner Stelle entsetzt. Die junge demokratische Partei, nun zwischen der aristokratischen und der vereinigten altradikalen und ultramontanen Partei stehend, konnte bei den bevorstehenden Wahlen noch keine selbst&auml;ndige Liste aufstellen. Und obgleich Herr James Fazy sich weigerte, einige Namen der Demokraten in seine eigne Liste aufzunehmen, entschieden sich dennoch Galeer und seine Freunde, alle Anerbietungen der aristokratischen Partei verschm&auml;hend, diesmal noch f&uuml;r die Liste Fazys zu stimmen und ihren Sieg von der Zukunft zu erwarten. H&auml;tte es Fazy also mit dem Fortschritt und einer gr&uuml;ndlichen b&uuml;rgerlichen Entwicklung aufrichtig gemeint, so brauchte er sich nicht an den ekeln Schweif der immer r&uuml;ckw&auml;rts schauenden Ultramontanen zu h&auml;ngen. Um die geh&auml;ssigen Verfolgungen und Verd&auml;chtigungen gegen Galeer mit mehr Erfolg zu betreiben, wurde von den Satelliten Sr. Exzellenz des 'radikalen' Pr&auml;sidenten ein besondres Schm&auml;hblatt gegr&uuml;ndet, damit der kluge Herr und Meister nicht n&ouml;tig hatte, seinen Moniteur, die 'Revue de Gen&egrave;ve', mit seinen Invektiven zu besudeln, womit das Blatt seiner Pr&uuml;geljungen, die er nach Belieben desavouieren konnte, um so reichlicher geschm&uuml;ckt war. Galeer, von schwacher Gesundheit, erlag dieser heimt&uuml;ckischen Hetze und starb noch im Verlauf desselben Jahres (1851), 35 Jahre alt. Wie oft horte ich noch in Genf sagen: <I>'Unser guter, edler Galeer ist als Opfer der unerbittlichen Rache unsres jesuitischen Tyrannen gefallen.'</I> Bei den folgenden Regierungswahlen gingen die Freunde Galeers die ihnen angebotene Verbindung mit der Aristokratie um so eher ein, als sich dieselbe mit dem Sturze Fazys und einem sehr bescheidnen Anteil an der Verwaltung begn&uuml;gte. Der grundsatzfeste Galeer h&auml;tte wahrscheinlich auch jetzt noch diese Verbindung abgelehnt, allein, sagten die Leute seiner Partei, warum hat uns der Herr Fazy das sch&ouml;ne Beispiel seiner Allianz mit den Ultramontanen gegeben, warum sollten wir uns des anst&auml;ndigen Schweifs der Aristokratie sch&auml;men, wenn sich Fazy nicht des unanst&auml;ndigen der Ultramontanen sch&auml;mt?</FONT><FONT SIZE=2 COLOR="#00ff00"> </FONT><FONT SIZE=2>Warum sollten wir nicht wenigstens ebensogut mit der gebildeten Aristokratie vorw&auml;rtsgehn k&ouml;nnen, als es Herr Fazy mit dem unwissenden Ultramontanismus zu tun vorgibt?</FONT><FONT SIZE=2 COLOR="#00ff00"> </P>
</FONT><FONT SIZE=2><P>Bei den Wahlen also (ich glaube es war im November 1853), wobei noch viele Radikale, sogar Regierungskollegen Fazys zu den Demokraten &uuml;bergingen, wurde der Held <A NAME="S590"><B>&lt;590&gt;</A></B> von 1846 mit gro&szlig;er Mehrheit vom Pr&auml;sidentenstuhl gest&uuml;rzt. Nun war die Verlegenheit des schuldenbelasteten Expr&auml;sidenten au&szlig;erordentlich gro&szlig;. Ich mu&szlig; in dieser Beziehung einiges Charakteristische aus dessen Leben vorausschicken. </P>
<P>Herr James Fazy, der schon vor seinem Staatsregimentsantritt ein sch&ouml;nes Erbe in Lust und Liebe verlebt hatte, bis an den Hals in Schulden und r&uuml;cksichtslos von seinen Gl&auml;ubigern verfolgt, suchte, auf dem Pr&auml;sidentenstuhl angelangt, rasch m&ouml;glich die Abschaffung des Schuldenarrests, freilich 'im Interesse der pers&ouml;nlichen Freiheit', zu bewerkstelligen. So sagte mir im Jahr 1856 ein schuldengeplagter Genfer: 'Es ist doch gut, da&szlig; wir einen Schuldenmacher zum Regierungspr&auml;sidenten hatten, der, wenn auch nicht die Schulden, doch wenigstens den Schuldturm abschaffte.' </P>
<P>Anfangs der 50er Jahre kam jedoch Herr Fazy materiell stark ins Gedr&auml;nge, so da&szlig; ihm das 'dankbare Volk' zu H&uuml;lfe eilen und ihm einen gro&szlig;en Bauplatz auf dem durch die Ebnung der Festungswerke gewonnenen Raum schenken mu&szlig;te. Warum dies auch nicht?</FONT><FONT SIZE=2 COLOR="#00ff00"> </FONT><FONT SIZE=2>Hat er ja auch geholfen, diesen Boden von den Festungswerken zu befreien, warum sollte er sich nicht ein St&uuml;ck davon 'annexieren' lassen, da so etwas ja noch gr&ouml;&szlig;ere Potentaten ohne Anstand tun. Herr Fazy konnte nun viele gro&szlig;e Hauspl&auml;tze verkaufen, selbst ein gro&szlig;es sch&ouml;nes Haus bauen. Leider geriet er aber alsbald wieder in neue Schulden, konnte seine Bauarbeiter nicht bezahlen. Im Anfang des Jahres 1855 mu&szlig;te er sich von einem Schreinermeister, dem er einige 1.000 Francs schuldig war, auf der Stra&szlig;e nachschreien lassen: 'Bezahle mich, Lump, damit ich meinen Kindern Brot kaufen kann.' Unter solchen Umst&auml;nden nun ward der gedr&auml;ngte Mann Expr&auml;sident und, um das Ma&szlig; voll zu machen, von einer noch peinigenderen Verlegenheit &uuml;berfallen. Die Caisse d'Escompte, eine radikale Kreditanstalt, mu&szlig;te n&auml;mlich ihre Zahlungen einstellen. Die ebenfalls m&uuml;hselig mit Schulden beladenen Freunde Fazys in dieser Anstalt hatten ihm und sich gegen die Gebote der Statuten und &uuml;ber das Ma&szlig; der Mittel Kredite bewilligt. Der Direktor der Bank, heute noch im Gef&auml;ngnis, hatte - b&ouml;se Beispiele verderben gute Sitten - sich selbst noch ma&szlig;loser mit Kredit bedacht. So stand die Caisse d'Escompte am Vorabend eines schweren Ereignisses, des Falliments. Die Ersparnisse von hundert sparsamen Arbeiterfamilien waren in Gefahr. Jetzt mu&szlig;ten Rat und rettende Tat geschafft werden um jeden Preis, sonst w&auml;re der Fazismus im Defizit zerstoben wie die Spreu im Winde. F&uuml;r die Caisse d'Es compte direkt war nat&uuml;rlich unter bewandten Umst&auml;nden kein Geld aufzutreiben. Es laborierte aber in Genf grade damals noch eine andre Kreditanstalt an ihrer Entstehungsperiode, die Banque G&eacute;n&eacute;rale Suisse. Dieser Bank mu&szlig;ten bedeutende Fonds verschafft werden, damit sie im Gegendienst die Caisse d'Escompte von der Geldebbe und den Herrn Fazy von der Schuldenflut errette. Fazy mu&szlig;te den Retter machen, um der Gerettete zu werden. Ihm wurde f&uuml;r den Fall des Gelingens eine w&uuml;rdige Provision in soundso viel Prozente zugesichert und der Caisse d'Escompte das rettende H&uuml;lfskapital. Herr Fazy ging also zu diesem Behuf pro domo und f&uuml;r die Banque G&eacute;n&eacute;rale Suisse nach<I> Paris</I>, wo es ihm nach mehrw&ouml;chentlichem Aufenthalt und - wie die Fama sagte - <I>mit dem huldvollen Beistand des 'Allerh&ouml;chsten' -</I> gelang, bei dem Cr&eacute;dit mobilier das Rettungsgesch&uuml;tz in vielen Millionen Franken aufzutreiben. Es fanden damals grade die Vorbereitungen zu neuen Regierungswahlen statt (November 1855), <A NAME="S591"><B>&lt;591&gt;</A></B> und der Sauveur &lt;Retter&gt;</FONT><FONT SIZE=2 COLOR="#ff0000"> </FONT><FONT SIZE=2>schrieb deshalb schon vor seiner Ankunft in Genf, er werde n&auml;chstens die enorme Millionenladung selber mitbringen. Das war ein Heilpflaster f&uuml;r die wunden Herzen der Aktion&auml;re der Caisse d'Escompte und eine Zauberfackel f&uuml;r die ultramontan-radikalen W&auml;hler. Eine Karikatur lie&szlig; ihn dann, gut portr&auml;tiert, in Gestalt eines riesigen Schwans, mit Golds&auml;cken beladen, auf dem See in den Hafen Genfs einfahren. Ein Spa&szlig;vogel sagte mir damals, man habe ihm beim Bier erz&auml;hlt, Fazy habe 50, beim Wein, er habe 100, und beim extrait d'Absinthe, er habe 200 Millionen mitgebracht. Die Reputation der wundert&auml;tigen Kraft des Papa Fazy war bei seinen Kindern v&ouml;llig wiederhergestellt. Die Demokraten, in dem Wahn, ihres Siegs bei den Wahlen sicher zu sein, machten keine besondern Anstrengungen. Die schon seit einiger Zeit gebildete Gesellschaft junger kr&auml;ftiger M&auml;nner - les fruitiers - geb&auml;rdete sich nun vollst&auml;ndig als Fazys Leibgarde, terrorisierte bei dem Wahlakt auf die brutalste Weise und ihr G&ouml;tze bestieg abermals den Pr&auml;sidentenstuhl. </P>
<P>Diesmal erwies es sich aber bald klar und deutlich, da&szlig; die Ultramontanen nicht umsonst ihr massenhaftes Kontingent geliefert, sondern auch ihren Siegespreis haben sollten. Der infolge des Sonderbundkriegs aus der Schweiz verjagte Bischof von Freiburg, Herr Marilley, der ewige Hetzer und Unruhstifter, kam an einem sch&ouml;nen Tage mit hoher obrigkeitlicher Bewilligung des Herrn Fazy aus Frankreich nach Genf zur&uuml;ck und begann 'heilige' Messen zu lesen. Durch die ganze Stadt ging ein Schrei des Unwillens, alsbald widerhallend in der ganzen Schweiz. So etwas war selbst den blindesten Radikalen, den ergebensten fruitiers zu bunt. Sofort wurde eine Volksversammlung gehalten und der Herr Regierungspr&auml;sident mit einem Mi&szlig;trauensvotum beschenkt. Sein Kollege, der Herr Regierungsrat Tourte, f&uuml;hlte, obgleich nur ein J&uuml;nger und Sch&uuml;ler Fazys, bedenkliche Emancipationsgel&uuml;ste und donnerte r&uuml;cksichtslos auf seinen Herrn und Meister los. Herr Fazy war aber schon vor der Ankunft des Herrn Bischof weggereist, wie immer in solchen F&auml;llen, wo er seinen Kollegen eine Sauce zugerichtet hatte, die sie allein austrinken sollten. Der Herr von Marilley mu&szlig;te nat&uuml;rlich Stadt und Land sofort verlassen. Papa Fazy aber schrieb von Bern aus, seinen aufr&uuml;hrerischen Kindern einstweilen den Kopf waschend, er sei mi&szlig;verstanden worden, die Regierung habe ihre Sache nicht gut gemacht, er habe auch nur im 'Interesse der Religionsfreiheit' gehandelt, dem Bischof nur einfachen Besuch erlaubt. Nach Legung des ersten Sturms kehrte der schwer beleidigte Papa Fazy wieder zur&uuml;ck. Es war ihm nun um so leichter, mit einigen Orakelspr&uuml;chen, die auf alles passen und stets wahr scheinen, seine verletzte Autorit&auml;t und den Glauben an seine reine Freiheits- und Vaterlandsliebe wiederherzustellen, als seine Herren Kollegen die Artigkeit hatten, die Hauptschuld auf sich zu nehmen. Fazy hatte aber damit den schonen Zweck erreicht, seinen Freunden, den Ultramontanen, zu zeigen: da&szlig; er<I> immer bereit ist, alles f&uuml;r sie zu tun - was ihm m&ouml;glich ist</I>. Herr James Fazy ist nun seit einigen Jahren ein recht reicher Herr. Nicht nur soll ihm von der Banque G&eacute;n&eacute;rale Suisse ein gewisser Prozentanteil lebensl&auml;nglich gesichert sein, sondern er hat auch als Regierungspr&auml;sident bei den Eisenbahnunternehmungen seines Kantons usw. seine eignen Interessen nicht mi&szlig;- <A NAME="S592"><B>&lt;592&gt;</A></B> verstanden. In seinem schonen und gro&szlig;en Hause (Hotel Fazy auf dem Quai du Mont Blanc) bewegt sich im Cercle des Etrangers &lt;Klub der Ausl&auml;nder&gt; die elegante Welt. Und seitdem Piemont die 'Spielh&ouml;llen' der B&auml;der Savoyens mit seiner Staatsmoral unvertr&auml;glich fand, hat der mitleidige Pr&auml;sident der Republik Genf ger&uuml;hrt eine solche H&ouml;lle als Fl&uuml;chtlingin in seine ger&auml;umigen S&auml;le aufgenommen. Es lebe die Freiheit! Laissez aller et laisset faire! Allez chez moi et faites votre jeu! &lt;Leben und leben lassen! Kommt her zu mir und macht euer Spiel!&gt; </P>
<P ALIGN="CENTER">Mein Liebchen, was willst Du mehr?</P>
<P ALIGN="RIGHT">Ihr Johann Philipp Becker"</P>
</FONT><P>Von<I> Vogts</I> Patronen steige ich herab zu seinen<I> Mitstrolchen</I>. </P>
<FONT SIZE=2><P ALIGN="CENTER">Peace and goodwill to this fair meeting, <BR>
I come not with hostility, but greeting.<A NAME="ZF5"></FONT><A HREF="#F5"><FONT SIZE=2>(5)</FONT></A></A></P>
<P>An der Spitze des Zugs, von dem ich nur einige auffallendere Gestalten namhaft machen will, begegnet uns die<I> Berliner "National-Zeitung"</I> unter dem Kommandostab von Herrn F. Zabel. Ein Vergleich der von Vogt selbst soufflierten Anzeige des "Hauptbuchs" durch Mr. Edouard Simon in der "Revue contemporaine" mit den entsprechenden Artikeln der "National-Zeitung", "Breslauer Zeitung"<FONT COLOR="#ff0000"> </FONT>usw. l&auml;&szlig;t fast glauben, da&szlig; die "abgerundete Natur" zwei Programme erlie&szlig;, eins zur Bearbeitung der italienischen und das andre zur Bearbeitung der Augsburger Kampagne. Was in aller Welt bewog Herrn<I> F. Zabel</I>, den sonst so langweilig behutsamen Leisetreter und Fettbildner der "National-Zeitung", so extrem &uuml;ber die Schnur zu hauen und Vogts Gassenhauer in Leitartikel zu setzen? </P>
<P>Die erste ausf&uuml;hrliche R&uuml;cksichtnahme auf die<I> "National-Zeitung"</I> findet sich Nr. 205 der<I> "Neuen Rheinischen Zeitung"</I> vom 26. Januar 1849 in einem Leitartikel, der mit den Worten beginnt:<I> "Wegweiser nach Schilda"</I>. Jedoch sind die Arme des Wegweisers zu lang, um sie hier wieder abzudrucken. In einem Leitartikel der "Neuen Rheinischen Zeitung" Nr. 224 vom 17. Febr. 1849 liest man: </P>
<FONT SIZE=2><P>"Die<I> Berliner 'National-Zeitung'</I> ist der<I> inhaltschwere Ausdruck der Inhaltlosigkeit</I>. Einige neue Proben. Es handelt sich von der preu&szlig;ischen Zirkularnote ... Zwar und aber! K&ouml;nnen und m&ouml;gen und scheinen! Finden und wollen, da&szlig; die preu&szlig;ische Regierung wolle! Jede Wendung tr&auml;gt wie ein Bagnostr&auml;fling ein Zentnergewicht an den <A NAME="S593"><B>&lt;593&gt;</A></B> Beinen und wiegt daher schwer. Jedes 'wenn', jedes 'zwar', jedes 'aber' ein leibhafter Dr. utriusque juris &lt;Doktor beider Rechte&gt;. Und wenn ihr all diesen christlich-germanischen Wulst, alle diese baumwollenen Lappen, worin die <I>'National-Zeitung'</I> ihre Weisheit vorsorglich einwickelt, ebenso sorglich abwickelt, was bleibt &uuml;brig? ... Die<I> Kannegie&szlig;erei</I>, schwarz auf wei&szlig;, als premier Berlin, en grande tenue &lt;Berliner Leitartikel, in gro&szlig;er Aufmachung&gt; ... Die <I>'National-Zeitung'</I> ist offenbar f&uuml;r<I> denkende Leser</I> geschrieben, wie Rottecks Weltgeschichte ... Die Franzosen haben eine treffliche Formel f&uuml;r diese Art Denken, dessen ganze Bewegung rein sprachlich ist. 'Je n'aime pas les &eacute;pinards et j'en suis bien aise; car si je les aimais, j'en mangerais beaucoup, et je ne peux pas le souffrir.' 'Ich esse den Spinat nicht gerne, und das ist sehr gut;<I> denn wenn</I> ich ihn gern &auml;&szlig;e, w&uuml;rde ich nicht genug davon essen k&ouml;nnen, und ich kann ihn nicht ausstehn.'...<I> Die 'National-Zeitung'</I> will Preu&szlig;ens Gl&uuml;ck und darum - ein andres Ministerium. Was sie aber unter allen Umst&auml;nden will, ist - ein<I> Ministerium</I>. Das ist auch das einzige, wor&uuml;ber die Patrone der <I>'National-Zeitung'</I> mit sich im klaren sind und sich eines entschiednen Selbstbewu&szlig;tseins erfreun." </P>
</FONT><P>In No.296 der "Neuen Rheinischen Zeitung" liest man unter </P>
<FONT SIZE=2><P>"<I>Berlin, 9. Mai 1849</I> ... Es ist interessant, die Haltung der Berliner Presse der s&auml;chsischen Revolution gegen&uuml;ber zu beobachten.<I> Die 'National-Zeitung' kennt nur ein Gef&uuml;hl - die Furcht</FONT><FONT SIZE=2 COLOR="#00ff00"> </FONT><FONT SIZE=2>verboten zu werden</I>." </P>
</FONT><P>Aber Furcht ist ein Lebenselixier, wie die<I> "National-Zeitung"</I> w&auml;hrend des Dezenniums Manteuffel bewiesen hat. Die<I> "National-Zeitung"</I> hat Popes Wort bewahrheitet: </P><DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>

<FONT SIZE=2><P>Still her old empire to restore she tries, <BR>
For born a goddess Dullness never dies.</FONT><A HREF="#F6"><FONT SIZE=2>(6)</FONT></A><FONT SIZE=2> </P></DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>

</FONT><P>Nur unterscheidet sich Popes Reich der<I> Dullness</I> von dem Reich der<I> "National-Zeitung"</I> dadurch, da&szlig; dort "jetzt Dunce der Zweite herrscht, wie vordem Dunce der Erste", w&auml;hrend hier immer noch der alte Dunce herrscht,<I> Dunce the first</I>. </P>
<P>Der<I> "National-Zeitung"</I> folgt auf dem Fu&szlig;e nach die<I> "Breslauer Zeitung"</I>, die jetzt f&uuml;r das Ministerium Hohenzollern schw&auml;rmt, wie fr&uuml;her f&uuml;r das Ministerium Manteuffel. Anfang 1860 erhielt ich folgenden Brief: </P>
<B><FONT SIZE=2><P><A NAME="S594">&lt;594&gt;</A></B> "Breslau, 27. Februar 1860 </P>
<P>Lieber Marx! </P>
<P>In der<I> 'Volks-Zeitung'</I> habe ich Deine Adresse und Deine Erkl&auml;rung gegen die 'National-Zeitung' gelesen. Einen &auml;hnlichen Artikel wie die 'National-Zeitung' hat auch die <I>'Breslauer Zeitung' </I>aus der Feder ihres<I> t&auml;glichen</I> Mitarbeiters, des <B>Dr. Stein</B>, gebracht. Das ist derselbe Dr. Stein, welcher in der Berliner Nationalversammlung mit d'Ester auf der &auml;u&szlig;ersten Linken sa&szlig; und den bekannten Antrag gegen die Offiziere der pr[eu&szlig;ischen] Armee gestellt hat. Dieser gro&szlig;e Stein von kleinem K&ouml;rper ist von seinem Amte als Lehrer suspendiert. Er hat sich seit der Existenz des neuen Ministeriums die Aufgabe gestellt, f&uuml;r dasselbe zu agitieren, nicht allein im vergangenen Jahre bei den Wahlen, sondern auch jetzt noch, um die schlesische Demokratie mit den Konstitutionellen zu vereinigen. Trotzdem ist von dem jetzigen Ministerium sein Gesuch um Erlangung einer Konzession f&uuml;r Privatunterricht abgewiesen worden, nicht einmal, sondern mehrere Male. Das abgetretene Ministerium hatte stillschweigend geduldet, da&szlig; er denselben erteile, das jetzige aber hat ihm denselben als gesetzwidrig verboten. Er ist nun zur Erlangung einer Konzession nach Berlin gereist, aber erfolglos, wie Du in derselben Nummer der 'Volks-Zeitung', die Deine Erkl&auml;rung bringt, eines weitern lesen kannst.<I> Dr. Stein</I> hat auch jetzt in der<I> Breslauer Ressourcen-Gesellschaft</I> beim Narrenzuge die Schwefelbande auff&uuml;hren lassen. Trotzdem m&uuml;ssen<I> Dr. Stein, Schlehan, Semrau</I> und ihre Spie&szlig;gesellen von den Konstitutionellen eine Dem&uuml;tigung nach der andern ertragen, aber diese Sorte l&auml;&szlig;t sich in ihrem Patriotismus nicht irremachen. Was sagst Du zu dieser saubern Gesellschaft?" </P>
</FONT><P>Was soll ich zu meinem Kollegen Stein sagen, denn in der Tat, Stein war mein Kollege. Ich habe n&auml;mlich ein ganzes halbes Jahr (1855) in die<I> "Neue Oder-Zeitung"</I> korrespondiert, und es ist die einzige deutsche Zeitung, worin ich w&auml;hrend meines Aufenthalts im Ausland schrieb. Offenbar ist Stein der Mann mit dem steinernen Herzen, das selbst die Versagung der Konzession zum Privatunterricht nicht erweichen konnte. Die "Neue Rheinische Zeitung" hatte viel an dem Stein herumgehauen, um ihn zur B&uuml;ste zuzuhauen. So z.B. No. 225: </P>
<P>"K&ouml;ln, 16. Febr. 1849 ... Was Hrn. Stein speziell betrifft, so erinnern wir uns der Zeit, wo er fanatisch-konstitutionell gegen die Republikaner auftrat und<I> die Vertreter der Arbeiterklasse in der 'Schlesischen Zeitung' f&ouml;rmlich</I> <B>denunzierte</B> und durch einen geistesverwandten Schulmeister, jetziges Mitglied des 'Vereins f&uuml;r gesetzliche Ordnung',<I> denunzieren lie&szlig;</I>. Erb&auml;rmlich wie die Vereinbarer-Versammlung war die sogenannte demokratische Fraktion dieser Versammlung. Es war vorauszusehn, da&szlig; die Herren jetzt, um<I> wiedergew&auml;hlt</I> zu werden,<I> </I>die<I> oktroyierte Verfassung</I> anerkennen w&uuml;rden. <A NAME="S595"><B>&lt;595&gt;</A></B> Es bezeichnet den Standpunkt dieser Herren noch mehr, wenn sie in den demokratischen Klubs<I> hinterher</I> verleugnen, was sie vor der Wahl in den Wahlversammlungen bejahten. Diese klein pfiffig liberale Schlauheit war nie die Diplomatie revolution&auml;rer Charaktere."<FONT COLOR="#ff0000"> </P>
</FONT><P>Da&szlig; die "[Neue] Rheinische Zeitung" nicht umsonst den Stein bildhaute, bewies er, sobald Manteuffel die aufoktroyierte Kammer wieder wegoktroyiert hatte, denn nun rief Dr. Julius Stein im "demokratischen Hauptverein zu Breslau: </P>
<FONT SIZE=2><P>"Wir" (die &auml;u&szlig;erste Berliner Linke) "haben die deutsche Frage von Anfang f&uuml;r verloren gegeben ... Man mu&szlig; sich<I> jetzt</I> &uuml;berzeugen,<I> da&szlig; keine deutsche Einheit m&ouml;glich ist, solange</I> es<I> deutsche F&uuml;rsten gibt</I>." (No. 290, "Neue Rheinische Zeitung".) </P>
</FONT><P>Es ist nun in der Tat herzzerrei&szlig;end, steinerweichend, da&szlig; derselbe Stein, obgleich nicht mehr ein Stein des Ansto&szlig;es, fort und fort von Schwerin verworfen wird als - Baustein. </P>
<P>Ich wei&szlig; nicht, ob meine Leser den<I> "Punch"</I> aus eigner Anschauung kennen, ich meine den Londoner "Kladderadatsch". Auf dem Titelblatt sitzt Punch und ihm gegen&uuml;ber steht sein Hund Toby, der ganz sauert&ouml;pfig dreinsieht und eine Feder hinter dem Ohr tr&auml;gt, beides Zeichen, da&szlig; er ein geborner penny-a-liner ist. Wenn man Kleines mit Gro&szlig;em vergleichen darf, so k&ouml;nnte man den Vogt etwa mit Punch vergleichen, namentlich seit der letztere seinen Witz verloren hat, ein Malheur, das ihm 1846 mit der Abschaffung der Korngesetze passiert ist. Seinen Kameraden aber, den Hund Toby, kann man nur mit sich selbst vergleichen oder mit Eduard Meyen. In der Tat bedarf Eduard Meyen, wenn er wirklich jemals sterben sollte, keiner pythagoreischen Seelenwanderung. Daf&uuml;r hat Toby schon bei seinen Lebzeiten gesorgt. Ich will nicht grade behaupten, da&szlig; Eduard Meyen dem Zeichner der Titelvignette als Modell gesessen hat, aber jedenfalls habe ich in meinem ganzen Leben nie eine gr&ouml;&szlig;ere &Auml;hnlichkeit zwischen einem Menschen und einem Hunde gesehn. Jedoch kein Wunder. E. Meyen ist von Natur penny-a-liner und der penny-a-liner ist von Natur Toby. E. Meyen hat es von jeher geliebt, seine zudringlich r&uuml;hrige Federseligkeit fertig eingerichteten Parteiorganisationsschreibunternehmungsanstalten zu widmen. Ein aufoktroyiertes Programm erspart die M&uuml;he des Selbstdenkens, die Zusammenhangsempfindung mit einer mehr oder minder organisierten Masse &uuml;bert&auml;ubt das Gef&uuml;hl der Selbstunzul&auml;nglichkeit, und das Bewu&szlig;tsein einer vorhandenen Kriegskasse &uuml;berwindet f&uuml;r Augenblicke sogar die professionelle Verdrie&szlig;lichkeit Tobys. So finden wir den Eduard Meyen seinerzeit angeschw&auml;nzt an das ungl&uuml;ckliche demokra- <A NAME="S596"><B>&lt;596&gt;</A></B> tische Zentralkomitee, die taube Nu&szlig;, die 1848 aus der deutschen Demokratenversammlung zu Frankfurt am Main hervorwuchs. Im Londoner Exil war er attachiert als betriebsamster Drechsler der lithographischen Flugbl&auml;tter, worin Kinkels Revolutionsfabrikations-Anleihegelder zum Teil verm&ouml;belt wurden, was denselben Eduard Meyen nat&uuml;rlich nicht verhindert hat, mit Sack und Pack ins prinzregentschaftliche Lager &uuml;berzulaufen, um Amnestie zu heulen und in der Tat die Erlaubnis zu erbetteln, von Wandsbek aus in den Hamburger "Freisch&uuml;tz" &uuml;ber ausw&auml;rtige Politik drangsalieren zu d&uuml;rfen. Vogt, der "Diejenigen welche" warb, Leute, die seinem "Programm folgen" und ihm Artikel apportieren wollten, und zudem eine wohlgespickte Kriegskasse vor ihren Augen tanzen lie&szlig;, kam unserm Eduard Meyen, der augenblicklich grade herrenlos umherlief, indem bei den schlechten Zeitl&auml;uften niemand die Hundesteuer zahlen wollte, daher wunderlich gelegen, und wie ergrimmt bellte Toby auf bei dem Ger&uuml;cht, ich wolle die Vogtsche Parteischreibunternehmungsanstalt um ihren Kredit und ihre federfuchsenden M&ouml;pse um die Schreibgeb&uuml;hren prellen! Quelle horreur! &lt;Schauderhaft!&gt;<FONT COLOR="#ff0000"> </FONT>Vogt lie&szlig; seinem Eduard Meyen ebenso ausf&uuml;hrliche Instruktion &uuml;ber die obligate Bearbeitung des "Hauptbuch" zukommen wie seinem Edouard Simon, und in der Tat hat Eduard Meyen 5 Nummern des "Freisch&uuml;tz" (No. 17-21, 1860) mit Schwarten aus dem "Hauptbuch" gespickt. Aber welcher Unterschied! W&auml;hrend Edouard Simon das Original korrigiert, verballhornt es Eduard Meyen. Die einfachste Anlage zu objektiver Auffassung eines gegebenen Stoffes zeigt sich doch wohl in der F&auml;higkeit, gedrucktes Zeug<I> abschreiben</I> zu k&ouml;nnen, aber unser Eduard Meyen ist platterdings unf&auml;hig, auch nur eine Zeile richtig abzuschreiben. Tobys Gem&uuml;t ermangelt selbst der zum Abschreiben n&ouml;tigen Kraft. Man h&ouml;re:<I> </P>
<P>"Freisch&uuml;tz" No. 17</I>: </P>
<FONT SIZE=2><P>"Die Zeitung ('Allgemeine Zeitung') ... ist jetzt &uuml;berf&uuml;hrt, sich ... auch ... der Mith&uuml;lfe einer revolution&auml;ren Partei bedient zu haben, welche Vogt als die <I>Schwefelbande der deutschen Republikaner</I> brandmarkt." </P>
</FONT><P>Wann und wo fabelt Vogt von der Schwefelbande der deutschen Republikaner?<I> </P>
<P>"Freisch&uuml;tz" No. 18</I>: </P>
<FONT SIZE=2><P>"Liebknecht ist es, welcher die Anklage gegen Vogt in der 'Allgemeinen Zeitung' zu erheben hat, indem er die von Biscamp im Londoner 'Volk' geschmiedeten Anschuldigungen dort wiederholte; das volle Gewicht jedoch erhielten sie erst, als Marx ein in <A NAME="S597"><B>&lt;597&gt;</A></B> London erschienenes Flugblatt, dessen Autorschaft er Blind zuschrieb, der 'Allgemeinen Zeitung' &uuml;bersandte." </P>
</FONT><P>Vogt durfte viel l&uuml;gen, aber schon sein Advokat Hermann verbot ihm die L&uuml;ge, da&szlig; der in der "Allgemeinen Zeitung"<I> nicht</I> abgedruckte Artikel Biscamps von Liebknecht in ihr "wiederholt" worden sei. Ebensowenig f&auml;llt dem Vogt ein zu sagen, ich habe der "Allgemeinen Zeitung" das Flugblatt "Zur Warnung" &uuml;bersandt. Er sagt vielmehr ausdr&uuml;cklich: "Herr Liebknecht ... ist es, der das verleumderische Flugblatt der 'Allgemeinen Zeitung' versendet hat." (p. 167, "Hptb.".)<I> </P>
<P>"Freisch&uuml;tz" No. 19</I>: </P>
<FONT SIZE=2><P>"Blind hat die Autorschaft des Flugblatts positiv abgelehnt, und der Drucker hat bezeugt, da&szlig; ihm dasselbe nicht von Blind zum Druck<I> &uuml;bergeben</I> sei. Wohl aber steht fest, da&szlig; die Schm&auml;hschrift sofort mit demselben Satz in das 'Volk' &uuml;bertragen wurde, da&szlig; Marx die Ver&ouml;ffentlichung derselben in der 'Allgemeinen Zeitung' veranla&szlig;t hat usw." </P>
</FONT><P>Vogt im "Hauptbuch" druckt einerseits Fidelio Hollingers Erkl&auml;rung ab, worin Fidelio bezeugt, das Flugblatt sei in seiner Druckerei<I> nicht gesetzt</I> worden, und andrerseits meine Gegenerkl&auml;rung, da&szlig; der urspr&uuml;ngliche Satz der Schm&auml;hschrift<I> noch</I> bei Hollinger stand, als sie im "Volk" wieder abgedruckt wurde; und welche Konfusion schreibt der ungl&uuml;ckliche Toby heraus!<I> </P>
<P>"Freisch&uuml;tz" No. 19</I>: "</P>
<FONT SIZE=2><P>"Was die Personen angehe" (sollen Engels und ich in Techows Brief sagen), "so seien sie reine Verstandesmenschen, die keine Nationalit&auml;t kennten." </P>
</FONT><P>Keine<I> Sentimentalit&auml;t</I>, bester Toby, keine Sentimentalit&auml;t schreibt Techow bei Vogt.<I> </P>
<P>"Freisch&uuml;tz" No. 20</I>: </P>
<FONT SIZE=2><P>"Marx ... lie&szlig; es geschehen, da&szlig; sich die Duellanten nach<I> Ostende</I> begaben, um sich dort zu schie&szlig;en. Techow diente Willich als Sekundant etc. Techow sagte sich nach diesem Vorfall von Marx und seinem Bunde los." </P>
</FONT><P>Eduard Meyen ist nicht damit zufrieden,<I> Ostende</I> statt<I> Antwerpen</I> zu lesen. Er hatte wahrscheinlich zu London geh&ouml;rt, wie der Franzos im Westend klagte, da&szlig; die Engl&auml;nder London schrieben und Konstantinopel ausspr&auml;chen. Den Techow, der mich zur Zeit seiner Briefstellerei einmal in seinem Leben gesehn hatte und zudem ausdr&uuml;cklich schreibt, er habe anfangs bezweckt, sich mir und meinem Bunde<I> zuzusagen</I>, l&auml;&szlig;t Eduard Meyen sich von mir und meinem Bunde, dem er nie angeh&ouml;rt,<I> lossagen</I>.</P>
<B><P><A NAME="S598">&lt;598&gt;</A></B> <I>"Freisch&uuml;ts" No. 21</I>: </P>
<FONT SIZE=2><P>"Aus diesem Vorfall" (dem Zentralarbeiterfest zu Lausanne) "erkl&auml;rt sieh der heftige Angriff, der in dem 'Volk' in London gegen Vogt erging." </P>
</FONT><P>Vogt selbst teilt im "Hauptbuch" das Datum des gegen ihn im "Volk" erschienenen "heftigen Angriffs" mit -<I> 14. Mai 1859</I>. (Das Flugblatt erschien im "Volk", 18. Juni 1859.) Dagegen trug sich das Lausanner Zentralfest zu am 26.<I> und 27. Juni 1859</I>, also lange<I> nach</I> dem "heftigen Angriff", den es nach Meyen veranla&szlig;t hat. </P>
<P>Doch genug dieser Tobyschen Lesefr&uuml;chte. Kein Wunder, wenn Toby, der in Vogts Schrift alles das las, was nicht drin steht, unter anderm auch herauslas: </P>
<FONT SIZE=2><P>"Vogts Schrift wird unter die kecksten, witzigsten und n&uuml;tzlichsten Streitschriften unsrer Literatur gestellt werden." ("Freisch&uuml;tz" No. 17.) </P>
</FONT><P>Und nun denke man sich diesen ungl&uuml;cklichen Toby, unf&auml;hig wie er ist, auch nur 2 Zeilen aus einem gedruckten Buch richtig abzuschreiben, man denke sich Toby dazu verdammt, t&auml;glich von Wandsbek aus im Buch der Weltgeschichte lesen, Tagesereignisse, nur noch fl&uuml;chtig in den undeutlichsten Initialen angedeutet, st&uuml;ndlich abschreiben und die dissolving views &lt;zersetzenden Auffassungen&gt; der Gegenwart im "Freisch&uuml;tz" lebensgro&szlig; photographieren zu sollen! Ungl&uuml;cklicher Wandsbeker Bote! Gl&uuml;cklicher Hamburger Leser des "Freisch&uuml;tz"! </P>
<P>Die<I> London "Times"</I> brachte vor einigen Tagen einen sonderbaren Paragraphen, der durch die englische Presse lief und betitelt war: "A man shot by a dog." &lt;"Ein Mann von einem Hund erschossen."&gt; Es scheint also, da&szlig; Toby sich aufs Schie&szlig;en versteht, und so ist es nicht zu verwundern, wenn der Eduard Meyen im "Freisch&uuml;tz" singt: "Ein Sch&uuml;tz bin ich in des Regenten Sold." </P>
<P>Die<I> "K&ouml;lnische Zeitung"</I> beschr&auml;nkte sich nur auf einige b&ouml;sgemeinte Paragraphen und Insinuati&ouml;nchen zugunsten Vogts. Acht Tage nach Erscheinen des "Hauptbuch" verbreitete sie in ihren Spalten die M&auml;re, es sei bereits vergriffen, wahrscheinlich um sich nicht selbst daran vergreifen zu m&uuml;ssen. &Uuml;brigens welcher Humor im Weltlauf! </P>
<P>H&auml;tte ich 1848/49 zur Zeit der "Neuen Rheinischen Zeitung", als wir t&auml;glich f&uuml;r Polen, Ungarn und Italiener eine Lanze mit der K&ouml;lnischen Nachbarin brachen, irgendwie ahnen k&ouml;nnen, da&szlig; dieselbe "K&ouml;lnische Zeitung" im Jahre l859 als Ritterin vom Nationalit&auml;tsprinzip erstehn und der so einfache Herr <B>Jusepp Dumont</B> sich in einen Signor Giuseppe Del <A NAME="S599"><B>&lt;599&gt;</A></B> Monte entraupen werde! Aber damals allerdings hatte noch kein Louis Bonaparte den Nationalit&auml;ten die h&ouml;here sittlich-liberale Weihe erteilt, und die<I> "K&ouml;lnische Zeitung"</I> wird Louis Bonaparte nie vergessen, da&szlig; er die Gesellschaft gerettet hat. Den roten Grimm, womit sie zu jener Zeit<I> &Ouml;streich</I> angriff, zeige </P>
<FONT SIZE=2><P>"<I>Neue Rheinische Zeitung" No. 144.</I> </P>
<P>"K&ouml;ln, 15. Novbr. (1848). In einem Augenblick, wo ganz Deutschland mit dem Schrei der Entr&uuml;stung emporf&auml;hrt, da&szlig; der bluttriefende Diener des &ouml;streichischen Banditen, da&szlig; ein Windischgratz es wagen konnte, den Deputierten <B>Robert Blum</B> wie einen Hund totschie&szlig;en zu lassen - in einem solchen Augenblick ist es an der Zeit, auf zwei deutsche Bl&auml;tter zur&uuml;ckzukommen, von denen das eine mit seltner Perfidie die letzten Lebenstage des Geschiednen zu sch&auml;nden suchte und das andre ihn bis ins Grab mit seinem faden Kretinismus verfolgt. Wir sprechen von der 'K&ouml;lnischen Zeitung' und der 'Rheinischen Volks-Halle' (vulgo Narrhalla) ... In Nr. 292 berichtete die 'K&ouml;lnische Zeitung': 'Am 22. d. (Oktober) haben sich die<I> begeisterten F&uuml;hrer</I> der demokratischen Partei ... aus Wien entfernt; desgleichen ... <B>Robert Blum</B>.' Die <I>'K&ouml;lnische'</I> machte diese Mitteilung ohne weitern Zusatz, setzte aber die Denunziation gegen Blum in Garmond-Schrift, um sie dem Ged&auml;chtnis ihrer Leser um so leichter einzupr&auml;gen. Die 'K&ouml;lnische Zeitung' vervollkommnete sich in ihren sp&auml;tern Nummern. Sie scheute sich nicht, selbst Artikel des schwarz-gelbsten Battes der Kamarilla, Mitteilungen des Organs der Erzherzogin Sophie [...], der infamsten aller &ouml;streichischen Zeitungen [...], in ihre Spalten aufzunehmen..." (folgt dann als Zitat u[nter] anderm): "Robert Blum hat in Wien keine Lorbeeren geerntet ... Er sprach n&auml;mlich auf der Aula von dem innern Feinde der Zaghaftigkeit, des Mangels an Mut und Ausdauer; sollte es aber au&szlig;er diesem innern Feinde<I> auch andre</I> geben - er hoffe, es gebe deren nicht - oder sollten noch Leute in der Stadt existieren, die den Sieg des Milit&auml;rs lieber wollten als den Sieg der Freiheit, so m&uuml;sse sich der Vernichtungskampf gegen die Scharen vor der Stadt mit scharfer Waffe auch gegen sie kehren ... In Herrn Blums Rede liegt der Wahnsinn eines Septembristen ... Hat Herr Blum diese Worte gesprochen, dann hat er, wir sagen es unumwunden - <B>sich entehrt</B>.' Soweit die 'K&ouml;lnische Zeitung'." </P>
</FONT><P>Vermittelst k&uuml;nstlich geheimer R&ouml;hrenleitung leeren alle Abtritte von London ihren physischen Unrat in die Themse aus. So spuckt die Welthauptstadt t&auml;glich durch ein System von G&auml;nsekielen all ihren sozialen Unrat in eine gro&szlig;e papierne Zentralkloake - den "Daily Telegraph". Liebig tadelt mit Recht jene sinnlose Verschwendung, die dem Wasser der Themse seine Reinheit und dem Land von England seinen D&uuml;nger raubt. <B>Levy</B> aber, der Eigent&uuml;mer der papiernen Zentralkloake, versteht sich nicht nur auf Chemie, sondern sogar auf Alchimie. Nachdem er den sozialen Unrat Londons in Zeitungsartikel verwandelt hat, verwandelt er die Zeitungsartikel in Kupfer und schlie&szlig;lich das Kupfer in Gold. Auf dem Tor, das zur <A NAME="S600"><B>&lt;600&gt;</A></B> papiernen Zentralkloake f&uuml;hrt, sind die Worte eingeschrieben di colore oscuro: "hic ... quisquam faxit oletum!" &lt;mit dunkler Farbe: "Hier darf Gestank gemacht werden!"&gt;<FONT COLOR="#ff0000"> </FONT>oder wie<I> Byron</I> es poetisch sch&ouml;n &uuml;bersetzt hat:<I> "Wanderer, stop and - piss!" </P>
<P>Levy</I>, wie Habakuk, est capable de tout &lt;ist zu allem f&auml;hig&gt;.<FONT COLOR="#ff0000"> </FONT>Er ist imstand, drei Spalten lange Leitartikel &uuml;ber einen einzigen Notzuchtsfall zu drucken. Im Beginn dieses Jahres traktierte er sein zahlreiches Publikum von Feinschmeckern mit einem Assaf&ouml;tida-Ragout, sinnig zusammengebraut aus so schmierig ekelhaften Details einer gewissen Gerichtsverhandlung, da&szlig; sie den Richter zur R&auml;umung des Gerichtssaales von Weibern und Kindern bestimmt hatten. Ungl&uuml;cklicherweise warf Levy den Namen einer unschuldigen Person als Pfeffer in das Ragout. Der darauf gegen ihn erhobene Verleumdungsproze&szlig; endete mit seiner Verurteilung und der &ouml;ffentlichen Brandmarkung seines Organs von der englischen Richterbank herab. Verleumdungsprozesse, wie alle Prozesse, sind bekanntlich in England unversch&auml;mt kostspielig, gewisserma&szlig;en das Privilegium des coffre-fort &lt;Geldschranks&gt;. Eine Anzahl unbesch&auml;ftigter Advokaten in der City entdeckte jedoch nun sehr bald, da&szlig; Levy ergiebiges Wild sei; sie taten sich zusammen und bieten ihre Dienste auf Spekulation jedem gratis an, der den Levy wegen Verleumdung verklagen will. Levy selbst hat daher in seinem eignen Organ laut gejammert, da&szlig; eine neue Rubrik von Gelderpressungen in Schwung gekommen sei, die Verleumdungsklage gegen Levy. Seitdem ist es bedenklich geworden, den Levy zu verklagen. Man setzt sich zweideutelnder Nachrede aus, denn wie an den Mauern von London zu lesen steht: Commit no Nuisance, so auf den T&uuml;ren englischer Gerichtsh&ouml;fe:<I> Commit Levy</I>. </P>
<P>Politiker nennen den "Daily Telegraph" "Palmerstons Mobpaper", aber Levys Dreck-Schuite ladet Politik &uuml;berhaupt nur als Ballast, Die "Saturday Review" charakterisierte sein Pennyblatt dagegen treffend als "cheap and nasty" ( wohlfeil und eklig"). </P>
<FONT SIZE=2><P>"Es ist ein fatales Symptom", sagt sie u.a ,"da&szlig; er dem Schmutz entschieden den Vorzug vor der Reinlichkeit gibt; unter allen Umst&auml;nden wird er den wichtigsten Bericht ausschlie&szlig;en, um Raum f&uuml;r einen schmierigen Artikel zu finden." </P>
</FONT><P>Jedoch besitzt Levy auch seine eigne Pr&uuml;derie. So m&auml;kelt er z.B. an der Unsittlichkeit der Theater und verfolgt, ein zweiter Cato Censor, die Kleidung der Ballett&auml;nzerinnen, die zu sp&auml;t anfange und zu fr&uuml;h aufh&ouml;re. Durch solche Tugendanf&auml;lle geriet Levy aus dem Regen in die Traufe. O, Konsequenz! ruft ein Londoner Theaterjournal, "The Players", aus, o, <A NAME="S601"><B>&lt;601&gt;</A></B> Konsequenz, wo ist dein Schamrot? Wie mu&szlig; der Schurke (the rogue) sich in den Bart gelacht haben! ... Der "Telegraph" Anstandsprediger f&uuml;r weibliche B&uuml;hnentracht! Heiliger Jupiter, was wird sich n&auml;chstens zutragen? Erdbeben und feurige Kometen sind die allergeringsten Dinge, die nun zu erwarten stehn. Anstand! "I thank thee, Jew, for teaching me that word." (Dank, Jude, da&szlig; du mich das Wort gelehrt.) Und wie Hamlet der Ophelia, r&auml;t der "Player" dem Levy, sich ins Kloster zu packen, und zwar in ein Nonnenkloster. "Get thee to a nunnery, Levy!"<FONT COLOR="#ff0000"> </FONT>Levy in einem Nonnenklosterl Vielleicht ist das<I> "nunnery"</I> nur ein Druckfehler f&uuml;r<I> Nonaria</I>, so da&szlig; zu verstehn w&auml;re, "pack dich zur Nonaria, Levy", und in diesem Fall wird jeder sein </P><DIR>
<DIR>
<DIR>
<DIR>

<FONT SIZE=2><P>"multum gaudere paratus, <BR>
Si Cynico" (dem Zyniker Levy) "barbam petulans Nonaria vellat".<BR>
&lt;"bereit nach Herzenslust sich zu erg&ouml;tzen, <BR>
wenn dem Zyniker Nonaria mutwillig den Bart rauft"&gt;</P></DIR>
</DIR>
</DIR>
</DIR>

</FONT><P>Die "Weekly Mail" behauptete, Levy mache dem Publikum zwar kein X f&uuml;r ein U, wohl aber ein Y f&uuml;r ein I, und wirklich findet sich unter den 22.000 Levis, die Moses bei dem Zug durch die W&uuml;ste aufgez&auml;hlt hat, kein einziger Levi, der sich mit einem Y schreibt. Wie Edouard Simon mit aller Gewalt zur romanischen, will Levy durchaus zur angels&auml;chsischen Race z&auml;hlen. Wenigstens einmal jeden Monat greift er daher die unenglische Politik des Herrn Disraeli an, denn Disraeli, "das asiatische R&auml;tsel" (the Asiatic mystery) stamme nicht, wie der "Telegraph", von der angels&auml;chsischen Race. Aber was n&uuml;tzt es dem Levy, den Herrn D'Israeli anzugreifen und ein Y f&uuml;r ein I zu machen, da Mutter Natur seinen Stammbaum in tollster Frakturschrift ihm mitten ins Gesicht geschrieben hat. Die Nase des geheimnisvollen Fremden des Slawkenbergius (s[iehe] Tristram Shandy), der sich die finest nose &lt;feinste Nase&gt; geholt hatte vom promontory of noses &lt;Nasenvorgebirge&gt;, bildete doch nur das Wochengespr&auml;ch von Stra&szlig;burg, w&auml;hrend Levys Nase das Jahresgespr&auml;ch der City von London bildet. Ein griechischer Epigrammatiker beschreibt die Nase eines gewissen Kastor, die ihm zu allen Dingen gedient habe, als Schaufel, Trompete, Sichel, Anker usw. Er schlie&szlig;t die Beschreibung mit den Worten: </P>
<FONT SIZE=2><P ALIGN="CENTER">"</FONT><FONT FACE="Symbol" SIZE=2>Outwz eucrhstou skeuouz Kastwr tetuchke<BR>
Rina jerwn pashz armenon ergasiaz</FONT><FONT SIZE=2>"<A NAME="ZF6"><A NAME="ZF7"></FONT><A HREF="#F7"><FONT SIZE=2>(7)</FONT></A></A></A><FONT SIZE=2>,</P>
</FONT><B><P><A NAME="S602">&lt;602&gt;</A></B> aber dennoch riet Kastor nicht, wozu Levy seine Nase braucht. Der englische Dichter kommt n&auml;her in den Zeilen: </P><DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>

<FONT SIZE=2><P>"And 'tis a miracle we may suppose, <BR>
No nastiness offends his skilful nose."<A NAME="ZF8"></FONT><A HREF="#F8"><FONT SIZE=2>(8)</FONT></A></A><FONT SIZE=2> </P></DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>

</FONT><P>Die gro&szlig;e Kunst von Levys Nase besteht in der Tat darin, mit Faulgeruch zu kosen, ihn auf hundert Meilen herauszuschn&uuml;ffeln und heranzuziehn. So dient Levys Nase dem "Daily Telegraph" als Elefantenr&uuml;ssel, F&uuml;hlhorn, Leuchtturm und Telegraph. Man kann daher ohne &Uuml;bertreibung sagen, da&szlig; Levy seine Zeitung mit seiner Nase schreibt. </P>
<P>Dieser saubere "Daily Telegraph" war nat&uuml;rlich das<I> einzige</I> englische Blatt, worin Vogts "Lausiade" erscheinen, aber auch nicht fehlen durfte. In Levys Organ vom 6. Februar 1860 erschien ein 2<SUP>1</SUP>/<SUB>2</SUB> Spalten langer Artikel, &uuml;berschrieben: "The Journalistic Auxiliaries of Austria" (Die journalistischen Helfershelfer &Ouml;streichs), in der Tat eine blo&szlig;e &Uuml;bersetzung der beiden Leitartikel der Berliner "National-Zeitung" in &uuml;belduftendes Englisch. Um irrzuleiten, trug der Artikel die &Uuml;berschrift: "From an occasional correspondent, Frankfort on the Main, February 2." (Von einem gelegentlichen Korrespondenten, Frankfurt a. M., 2. Februar.) Ich wu&szlig;te nat&uuml;rlich, da&szlig; der einzige Korrespondent des "Telegraph" in Berlin haust, wo ihn Levys Nase mit gewohnter Virtuosit&auml;t entdeckt hatte. Ich schrieb also umgehend an einen Freund in Berlin, ob er mir nicht den Namen des Korrespondenten f&uuml;r Levys Organ nennen k&ouml;nne. Mein Freund, ein Mann, dessen Gelehrsamkeit sogar A. v. Humboldt anerkannt hat, war jedoch verstockt genug zu behaupten, es existiere kein "Daily Telegraph" zu London und folglich kein Korrespondent desselben zu Berlin. Unter diesen Umst&auml;nden wandte ich mich an einen andern Bekannten in der Spreestadt. Antwort: Der Berliner Korrespondent des "Daily Telegraph" existiert und hei&szlig;t - <B>Abel</B>. Hierin erblickte ich eine arge Mystifikation. Abel war offenbar eine blo&szlig;e Abk&uuml;rzung von Zabel. Der Umstand, da&szlig; Zabel kein Englisch schreibt, konnte keinenfalls beirren. Wenn Abel als Zabel, ohne deutsch zu schreiben, die<I> "National-Zeitung"</I> redigiert, warum sollte Zabel als Abel, ohne englisch zu schreiben, nicht den "Telegraph" bekorrespondieren? Also Zabel, Abel, Abel Zabel?<FONT COLOR="#00ff00"> </FONT>Wie sich herausfinden aus diesem Babel?<FONT COLOR="#00ff00"> </FONT>Noch einmal verglich ich das Berliner Weisheits-Organ mit Levys Organ und entdeckte bei dieser Gelegenheit in Nr. 41 der "National-Zeitung" folgende Stelle: </P>
<B><FONT SIZE=2><P><A NAME="S603">&lt;603&gt;</A></B> "Liebknecht f&uuml;gt wunderbar hinzu: 'Wir wollten von dem<I> Magistrat</I> (<I>?</I>) unsere Unterschriften beglaubigen lassen.'" </P>
</FONT><P>Diese Stelle mit dem Magistrat und Zabels erstauntem Fragezeichen hinter dem Magistrat erinnert an jenen Schwab, der "sobald er in Asien nur aus dem Meerschiff stieg, doch frug: 'Ist nit ein gut Gesell von Bebbingen hie?'" In Levys Organ fehlt nicht nur die ganze Stelle, sondern sogar das Fragezeichen, woraus sonnenklar folgt, da&szlig; Levys Korrespondent nicht die Ansicht F. Zabels teilt, wonach die Londoner Polizeirichter oder Magistrate (magistrates) der Berliner Magistrat sind. Also Zabel war nicht Abel und Abel war nicht Zabel. Unterdessen hatten andre Bekannte in Berlin von meinen M&uuml;hen geh&ouml;rt. Der eine schrieb: "Unter den 22.000 Levis im 4ten Buch Moses befindet sich auch ein Abel, nur buchstabiert sich der Abigail." Der andre schrieb: "Diesmal also hat Abel den Kain get&ouml;tet und nicht Kain den Abel." So geriet ich auf immer gr&ouml;&szlig;re "Irrg&auml;nge", bis mir endlich der Redakteur einer Londoner Zeitung mit englisch-trocknem Ernst versicherte, Abel sei kein Spa&szlig;, sondern vielmehr ein Berliner j&uuml;discher Literat, dessen voller Name <B>Dr. Karl Abel</B> laute, welcher holde Junge geraume Zeit unter Stahl und Gerlach als eifriger Schanzknecht der<I> "Kreuz-Zeitung"</I> gedient, aber mit dem Ministerwechsel wenn nicht die Haut, so doch die Couleur gewechselt habe. Zudringlichster Renegateneifer w&uuml;rde nun allerdings erkl&auml;ren, wie Levys Berliner Korrespondent die englische Pre&szlig;freiheit eigens dazu erfunden glaubt, seine Bewunderungsfallsucht vor dem Ministerium Hohenzollern &ouml;ffentlich zu hausieren. Hypothetisch also mag angenommen werden, da&szlig; es au&szlig;er einem Levy in London auch noch einen Abel in Berlin gibt - par nobile fratrum &lt;ein edles Bruderpaar&gt;. </P>
<P>Abel besorgt seinen Levy gleichzeitig von allen m&ouml;glichen Pl&auml;tzen aus, von Berlin, Wien, Frankfurt am Main, Stockholm, Petersburg, Hongkong, usw., was ein noch viel gr&ouml;&szlig;res Kunstst&uuml;ck ist als de Maistres "Voyage autour de ma chambre" &lt;"Reise rund um mein Zimmer"&gt;. Aber unter welchem Lokalzeichen Abel seinem Levy schreiben mag, er schreibt doch stets unter dem Wendezeichen des Krebses. Im Unterschied von der Echternacher Prozession, wo es zwei Schritte vorw&auml;rts auf einen zur&uuml;ck geht, gehn Abels Artikel einen Schritt vorw&auml;rts und zwei zur&uuml;ck. </P><DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>

<FONT SIZE=2><P>"No crab more active in the dirty dance, <BR>
Downward to climb, and backward to advance."<I> <BR>
(Pope)<A NAME="ZF9"></I></FONT><A HREF="#F9"><FONT SIZE=2>(9)</FONT></A></A></P></DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>

<B><P><A NAME="S604">&lt;604&gt;</A></B> Abel besitzt ein unbestreitbares Geschick, seinem Levy die Staatsgeheimnisse des Kontinents zug&auml;nglich zu machen. Die "K&ouml;lnische Zeitung" z.B. bringt einen beliebigen Leitartikel, sage &uuml;ber russische Finanzen, etwa entlehnt aus der "Baltischen Monatsschrift". Abel l&auml;&szlig;t einen Monat verstreichen und schreibt dann pl&ouml;tzlich den Artikel der "K&ouml;lnischen Zeitung" aus Petersburg nach London, wobei er sicher nicht anzudeuten unterl&auml;&szlig;t, da&szlig; wenn nicht grade der Zar selbst, vielleicht auch nicht einmal der russische Finanzminister, jedenfalls doch einer der Direktoren der Staatsbank ihm das statistische Geheimnis entre deux cigares &lt;zwischen zwei Zigarren&gt;<FONT COLOR="#ff0000"> </FONT>anvertraut hat, und so ruft er triumphierend aus: " I am in a position to state etc." (Ich befinde mich in der Lage mitzuteilen.) Oder die offizielle<I> "Preu&szlig;ische Zeitung"</I> streckt ein ministerielles F&uuml;hlhorn aus und deutet etwa des Herrn von Schleinitz unma&szlig;gebliche Ideen &uuml;ber die kurhessische Frage an. Diesmal wartet Abel keinen Augenblick, sondern schreibt seinem Levy, und zwar offen von Berlin her noch denselben Tag &uuml;ber die kurhessische Frage. Acht Tage sp&auml;ter berichtet er: Die "Preu&szlig;ische Zeitung", das ministerielle Organ, bringt folgenden Artikel &uuml;ber die kurhessische Frage und "I owe to myself" (ich schulde mir selbst), darauf aufmerksam zu machen, da&szlig; ich schon vor acht Tagen usw. Oder er &uuml;bersetzt einen Artikel der "Allgemeinen Zeitung" und datiert ihn etwa von Stockholm. Dann folgt unvermeidlich die Phrase "I must warn your readers", ich mu&szlig; Ihre Leser warnen, nicht vor dem abgeschriebnen, sondern vor irgendeinem nicht abgeschriebnen Artikel der "Allgemeinen Zeitung". Sobald Abel jedoch auf die "Kreuz-Zeitung" zu reden kommt, schl&auml;gt er ein Kreuz, um sich unkenntlich zu machen. </P>
<P>Was Abels Stil betrifft, so kann man ihn nur sinnbildlich andeuten als Abklatsch der Stilarten Stern Gescheidt, Isidor Berlinerblau und Jacob Wiesenriesler. </P>
<P>Mit Abels Erlaubnis eine Abschweifung. Der Original-Stern-Gescheidt ist ein andrer Mitstrolch Vogts, ein gewisser <B>L. Bamberger</B>, 1848 Redakteur eines Winkelblatts in Mainz, gegenw&auml;rtig "auf ganzen Sold" angeheirateter loup-garou &lt;Werwolf&gt;<FONT COLOR="#ff0000"> </FONT>zu Paris und<I> dezembristischer Demokrat</I> "im<I> einfachsten</I> Sinn des Worts". Um diesen "einfachen" Sinn zu verstehn, mu&szlig; man die Zigeunersprache der Pariser B&ouml;rsensynagoge kennen. Stern Gescheidts "einfache" Demokratie ist dasselbe, was Isaac P&eacute;reire<I> "la d&eacute;mocratisation du cr&eacute;dit"</I>, die Demokratisierung des Kredits, nennt, die darin besteht, nicht einzelne Kreise einer Nation, sondern die ganze Nation in eine Spielh&ouml;lle <A NAME="S605"><B>&lt;605&gt;</A></B> zu verwandeln, um sie en masse beschwindeln zu k&ouml;nnen. W&auml;hrend der oligarchische B&ouml;rsenwolf unter Louis-Philippe so engherzig war, nur auf den in den H&auml;nden der h&ouml;hern Bourgeoisie angesammelten Nationalreichtum Jagd zu machen, ist unter Louis Bonapartes &Auml;gide alles fish &lt;Beute&gt; f&uuml;r den demokratischen B&ouml;rsenwolf, der mit dem r&ouml;mischen Kaiser ausruft: <I>non olet</I> &lt;<I>es stinkt nicht</I>&gt;, und mit Stern Gescheidt Bamberger hinzusetzt:<I> "Die Masse mu&szlig;<FONT COLOR="#00ff00"> </FONT>es mache."</I> Das ist Stern Gescheidts Demokratie in ihrer h&ouml;chsten "Einfachheit". Stern Gescheidt Bamberger ist neuerdings bekannt geworden unter dem Namen<I> "Juchhe nach Italia!"</I>.<FONT COLOR="#ff0000"> </FONT>W&auml;hrend der Reichsverfassungskampagne h&ouml;rte er dagegen auf den Ruf:<I> "Auweh, von Kirchheimboland!"</I> Der von Kirchheimboland durchgebrannte und das rheinpf&auml;lzische Freikorps an der Nase herumgef&uuml;hrthabende Stern Gescheidt Bamberger, &uuml;ber dessen Heldentaten mir ein k&ouml;stliches Manuskript anvertraut worden ist, war viel zu gescheit, um nicht zu wittern, da&szlig; die aufgeschwemmte, blutdurchsickerte Schmutzerde des Dezembers gar goldhaltig sei f&uuml;r gescheite Schatzgr&auml;ber. Er begab sich also nach Paris, wo, wie sein Freund Isidor Berlinerblau alias<I> H. B. Oppenheim</I> so sch&ouml;n sagt, "wo man sich freier f&uuml;hlt, als man wei&szlig;". Kreuzfidel wurde Stern Gescheidt, dem 1858 "die Zirkulation zu stocken" begann (s. den Ausweis der Banque de France &uuml;ber die Zirkulation von 1858/59), als pl&ouml;tzlich die Schmutzerde des Dezember in den lichten Farben gro&szlig;t&ouml;niger Ideen schillerte. Der ebenso gescheite als funkel-demokratische Stern Gescheidt sah ein, da&szlig; eine Pariser S&uuml;ndflut mit der Dezembererde auch das<I> Pro</I> von seinem Hauptbuch wegschwemmen und nur das<I> Contra</I> stehnlassen w&uuml;rde. Stern Gescheidt Bamberger hat bekanntlich die neun hellenischen Musen um eine zehnte hebr&auml;ische Muse vermehrt, um "die Muse der Zeit", wie er den Kurszettel nennt. </P>
<P>Zur&uuml;ck zu Abel. Abels Stil ist durchtr&auml;nkt von dem f&uuml;r den "Daily Telegraph", die papierne Welthauptstadtskloake, unentbehrlichen odor specificus &lt;spezifischen Geruch&gt;. Wenn Levy recht ger&uuml;hrt ist &uuml;ber das Parfum von Abels Korrespondenz, &uuml;ber Abels Gelehrsamkeit und &uuml;ber die industrielle Beflissenheit, womit Abel aus 20 verschiednen Breitengraden auf einmal schreibt - in solchen Augenblicken h&ouml;chster R&uuml;hrung nennt Levy den Abel liebkosend traulich seinen - "industrious bug"<A NAME="ZF10"><A HREF="#F10">(10)</A></A>. </P>
<P>Schon die poetische Gerechtigkeit erheischt, da&szlig; die "abgerundete Natur" am Schlu&szlig; der Kom&ouml;die nicht mit Abel im Londoner Mist stecken- <A NAME="S606"><B>&lt;606&gt;</A></B> bleibe, aber wer soll ihn aus dem Mist herausziehn? Wer soll der Erl&ouml;ser sein? Mistfinke soll der Erl&ouml;ser sein, n&auml;mlich der<I> Freiherr</I> <B>von Vincke</B>, Junker von der roten Erde, Ritter von der fr&ouml;hlichen Gestalt, chevalier sana peur et sans reproche. </P>
<P>Die "Neue Rheinische Zeitung" hatte, wie fr&uuml;her erw&auml;hnt, schon 1848 die Identit&auml;t der Gegens&auml;tze Vogt und Vincke verraten, und Vogt selbst ahnte sie bereits 1859, als er in seinen "Studien" schrieb: </P>
<FONT SIZE=2><P>"Herr von Vincke als Apostel neuer staatlicher Freiheit ... streift doch wirklich <I>an das Gebiet des L&auml;cherlichen"</I> (l.c. p. 21), </P>
</FONT><P>also an das Gebiet Vogt. Vincke jedoch sprach am 1. M&auml;rz 1860 offen das Wort der Vers&ouml;hnung, als er die "bescheidne preu&szlig;ische Kammer", wie Joh. Philipp Becker sagt, "mit<I> der Schwefelbande</I> illustrierte". Kaum ein Jahr vorher empfahl er demselben Hause das Pamphlet "Po und Rhein", dessen schwefligen Ursprung er in Ermanglung von Levys Nase nat&uuml;rlich nicht gewittert hatte. Als Vincke nun gar wie Vogt den Italiener spielte, Vincke wie Vogt die Polen insultierte und Vincke wie Vogt die Teilung Deutschlands proklamierte, da sanken sich die feindlichen Bruder f&uuml;r immer in die Arme. </P>
<P>Man wei&szlig;, wie gleichnamige Pole sich unwiderstehlich absto&szlig;en, Und so stie&szlig;en sich Vogt und Vincke lange ab. Beide leiden an Wortspeichelflu&szlig;, und daher glaubte jeder von den beiden, der andre wolle ihn nicht zu Wort kommen lassen. </P>
<P>Vogt, wie Ranickel bezeugt, ist gro&szlig;er Zoologe, und so ist Vincke, wie seine Schweinezucht zu Ickern beweist. </P>
<P>Im spanischen Drama kommen auf je einen Helden zwei Possenrei&szlig;er. Selbst den heiligen Cyprian, den spanischen Faust, stattet Calderon mit einem Moscon und einem Clarin aus. So besa&szlig; im Frankfurter Parlament der Reaktionsgeneral von Radowitz zwei komische Adjutanten, seinen Harlekin Lichnowski und seinen Clown Vincke. Vogt aber, der liberale Gegen-Clown, mu&szlig;te alles allein tun, was ihn notwendig gegen Vincke verstimmte, da Jacobus Venedey sich nur auf die R&uuml;hrpartie der Pantalonrolle verstand. Vincke liebte es, die Schellenkappe bisweilen zu l&uuml;ften. So erkl&auml;rte er in der Parlamentssitzung vom 21. Juni 1848: </P>
<FONT SIZE=2><P>"Er glaube sich bisweilen eher auf einem Theater zu befinden als in einer solchen Versammlung." </P>
</FONT><P>Und bei einer festlichen Zusammenkunft der Frankfurter Parlamentstories gastierte er als<I> F&uuml;rst von Thoren</I>, sa&szlig; auf einem Fa&szlig; und sang: </P><DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>

<FONT SIZE=2><P>"Ich bin der F&uuml;rst von Thoren, <BR>
Zum Saufen auserkoren." </P></DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>

</FONT><B><P><A NAME="S607">&lt;607&gt;</A></B> Auch das kr&auml;nkte seinen Widerpart. Zudem konnten Vogt und Vincke einander nicht bange machen, weshalb sie es f&uuml;r das Geratenste hielten, aufeinander loszugehn. Falstaff Vogt wu&szlig;te, was er am Ritter ohne Furcht und Tadel hatte, und vice versa. Der westf&auml;lische Bayard hatte seinerzeit auf deutschen Universit&auml;ten Recht studiert, weniger das r&ouml;mische Corpus juris, denn, sagte er, die Ahnen von der roten Erde h&auml;tten den Varus nicht umsonst geschlagen. Um so eifriger legte er sich auf teutonisches Recht, n&auml;mlich den<I> Studentenkomment</I>, dessen Boden er nach allen Dimensionen hin durchma&szlig; und hinterher ber&uuml;hmt gemacht hat unter dem Namen<I> Rechtsboden</I>. Infolge dieser kasuistisch-tiefen Ergr&uuml;ndung des Studentenkomments stie&szlig; er auch sp&auml;ter bei jeder Duellgelegenheit auf irgendein dunsscotisches Haar, das sich im entscheidenden Augenblick so haarspaltend scharf zwischen den Ritter und das Blutvergie&szlig;en legte wie das nackte Schwert im Brautbett zwischen die Prinzessin und den locum tenens &lt;Stellvertreter&gt;. Diese Haarspalterei kam immer dazwischen, mit der Regelm&auml;&szlig;igkeit eines periodischen Fiebers, vom Abenteuer mit dem Kammergerichtsassessor Benda zur Zeit des Vereinigten Landtags 1847 bis zum nicht minder berufenen Abenteuer mit dem preu&szlig;ischen Kriegsminister &lt;Albrecht Roon&gt; im Abgeordnetenhaus 1860. Man sieht also, wie l&auml;sterhaft man j&uuml;ngst dem Junker zuschalt, er habe seinen Rechtsboden verloren. Es ist nicht seine Schuld, wenn sein Rechtsboden aus lauter Fallt&uuml;ren besteht. Vielmehr, da der Studentenkomment nun einmal nur f&uuml;r die h&ouml;here Rechtsdebatte taugt, ersetzt ihn der sinnreiche Junker in der gemeinen parlamentarischen Praxis durch den -<I> Holzkomment</I>. </P>
<P>Im Frankfurter Froschteich schalt Vincke einst bitterb&ouml;s seinen Widerpart Vogt den "<I>Minister der Zukunft"</I>. Sobald er nun zu Ickern erfuhr, Vogt, eingedenk des Spr&uuml;chleins: </P><DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>

<FONT SIZE=2><P>"Nem Dich eines Aemptleins an, <BR>
So hei&szlig;t das Jahr durch Herr fortan", </P></DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>

</FONT><P>sei nicht nur Reichsregent geworden, sondern sogar Minister der ausw&auml;rtigen Angelegenheiten in partibus, fuhr's ihm durch alle Glieder und grollte er knurrig &uuml;ber verkannte Seniorit&auml;tsavancementsanspr&uuml;che. Denn bereits auf dem Vereinigten Landtag von 1847 hatte Vincke als Frondeur dem Ministerium und als Adelsvertreter der b&uuml;rgerlichen Opposition opponiert. Beim Ausbruch der M&auml;rzrevolution hielt er sich daher vor allen andern zur Rettung der Krone auserkiest. Seine Rivalen jedoch wurden Minister der <A NAME="S608"><B>&lt;608&gt;</A></B> Gegenwart, er selbst aber erhielt seine Anstellung als<I> "Minister der Zukunft"</I>, ein Posten, den er bis zu diesem Augenblick mit ununterbrochnem Erfolg bekleidet hat. </P>
<P>Aus Rache sch&uuml;ttelte er den Berliner Staub von den F&uuml;&szlig;en und begab sich nach Frankfurt in die Paulskirche auf die &auml;u&szlig;erste Rechte, um hier als Clown, Claqueur und Bully des Generals Radowitz zu hantieren. </P>
<P>Der Fink war fanatisch guter &Ouml;streicher, solange das obrigkeitlichen Beifall fand. Wie besessen tobte er gegen die<I> Nationalit&auml;ten</I>. </P>
<FONT SIZE=2><P>"Links schw&auml;rme man der Reihe nach f&uuml;r alle m&ouml;glichen Nationalit&auml;ten, Italiener, Polen, und jetzt gar f&uuml;r die Magyaren." (Sitzung vom 23. Oktober 1848.) </P>
</FONT><P>Die 3 Ritter Vincke, Lichnowski und Arnim f&uuml;hrten das musikalische Trio: </P><DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>

<FONT SIZE=2><P>"Es br&uuml;llt der Ochs, es f... die Kuh, <BR>
es spielt der Esel den Ba&szlig; dazu", </P></DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>

</FONT><P>mit einer solchen Virtuosit&auml;t gegen die Redner f&uuml;r Polen auf (Sitzung vom 5. Juni 1848), da&szlig; sogar der Pr&auml;sidentenklingel der Atem ausging, und als Radowitz nun gar dem deutschen Reich den Mincio milit&auml;risch-nat&uuml;rlich vindizierte (Sitzung vom 12. August 1848), stellte sich Vincke, der ganzen Galerie zum Erg&ouml;tzen und zur geheimen Bewundrung Vogts, auf den Kopf und telegraphierte mit den Beinen Beifall. Hauptclaqueur der Beschl&uuml;sse, wodurch der Frankfurter Froschteich der dynastischen Unterjochung Polens, Ungarns und Italiens den Stempel des deutschen Volkswillens aufgedr&uuml;ckt hat, zeterte der Junker von der roten Erde noch ungleich lustiger, sobald es galt, die Anspr&uuml;che der deutschen Nation durch den schm&auml;hlichen Malm&ouml;er Waffenstillstand zu opfern. Um die Majorit&auml;t f&uuml;r die Ratifikation des Waffenstillstands zu sichern, hatten sich diplomatische und andre Zuschauer von der Galerie auf die B&auml;nke der Rechten geschlichen. Der Betrug ward entdeckt, und Raveaux drang auf neue Abstimmung. Gegeneiferte der Fink, indem es nicht darauf ankomme, wer stimme, sondern was man stimme. (Sitzung vom 16. September 1848.) W&auml;hrend des Frankfurter Septemberaufstands, hervorgerufen durch den Beschlu&szlig; &uuml;ber den Malm&ouml;er Waffenstillstand, verschwand der westf&auml;lische Bayard spurlos, um sich nach Proklamation des Belagerungszustands f&uuml;r den Schrecken, den ihm niemand ersetzen konnte, durch reaktionsw&uuml;tige Purzelb&auml;ume zu r&auml;chen. </P>
<P>Nicht zufrieden, mit der Zunge auf Polen, Italiener und Ungarn loszudreschen, schlug er den Erzherzog Johann von &Ouml;streich zum Pr&auml;sidenten der provisorischen Zentralgewalt vor (Sitzung vom 21. Juni 1848), jedoch <A NAME="S609"><B>&lt;609&gt;</A></B> unter dem gehorsamsten Ausbeding, da&szlig; die Habsburger Exekutive des deutschen Parlaments dessen plebejische Beschl&uuml;sse weder zu exekutieren noch zu verk&uuml;nden, noch &uuml;berhaupt sich darum zu scheren habe. Fuchswild fuhr er auf, als seine eignen Majorit&auml;tskameraden schon der Abwechslung halber daf&uuml;r stimmten, der Reichsverweser solle wenigstens bei Beschl&uuml;ssen &uuml;ber Krieg und Frieden und bei Vertr&auml;gen mit ausw&auml;rtigen M&auml;chten ein vorheriges Einverst&auml;ndnis mit dem Parlament huldreichst zu sichern geruhn. (Sitzung vom 27. Juni 1848.) Und die gro&szlig;e Redeerhitzung, worin der Fink vom deutschen Parlament dem Reichsminister Schmerling und Konsorten ein Vertrauensvotum zu erpoltern suchte als Lohn f&uuml;r ihre und des Reichsverwesers Mitschuld am blutig-infamen Verrat von Wien<FONT COLOR="#ff0000"> </FONT>(Sitzung vom 23. Oktober 1848), widerlegte siegreich Fischarts Verleumdung: </P><DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>

<FONT SIZE=2><P>"O wie erk&auml;ltet M&auml;uler <BR>
Sind Westfeling Mauler!"</P></DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>

</FONT><P>So war Vincke freundnachbarlich habsburgisch, bis pl&ouml;tzlich &uuml;ber der parlamentarischen Sahara die Fata Morgana von Klein-Deutschland aufgaukelte und der Junker darin ein lebensgro&szlig;es Ministerportefeuille mit einem Fink unter dem Arm zu erblicken w&auml;hnte. Da die W&auml;nde der Paulskirche ungewohnt lange Ohren hatten, durfte er sich schmeicheln, da&szlig; das Frankfurter Ger&auml;usch seiner hohenzollernschen Dynastie- und Loyalit&auml;tsausbr&uuml;che zu Berlin angenehm aufgefallen sei. Hatte er nicht in voller Paulskirche am 21. Juni 1848 erkl&auml;rt: </P>
<FONT SIZE=2><P>"Ich bin von meinen W&auml;hlern hergeschickt, nicht allein die Rechte des Volks, sondern auch die der F&uuml;rsten zu vertreten. Ich labe mich immer noch an dem Wort des gro&szlig;en Kurf&uuml;rsten &lt;Friedrich Wilhelm&gt;, welcher einst die Markaner seine getreusten und gehorsamsten Untertanen genannt hat. Und wir in der Mark sind stolz darauf." </P>
</FONT><P>Und der markanische Bayard ging von Redensarten zu T&auml;tlichkeiten &uuml;ber in jener ber&uuml;hmten Trib&uuml;nenschlacht, der er seine Rittersporen schuldet. (Sitz. vom 7. und 8. August 1848.) Als Brentano n&auml;mlich, bei Gelegenheit der beanspruchten Amnestie f&uuml;r Friedrich Hecker, von der Trib&uuml;ne herab eine zweideutige Andeutung auf einen hohenzollernschen Prinzen fallen lie&szlig;, &uuml;berkam den Fink ein Anfall von wirklicher Loyalit&auml;tshundswut. Von seinem Platze auf Herrn Brentano losst&uuml;rzend, suchte er ihn mit den Worten "Herunter, du Hundsfott!" von der Trib&uuml;ne herabzurei&szlig;en. Brentano behauptete seinen Platz. Sp&auml;ter st&uuml;rzte der Junker noch einmal <A NAME="S610"><B>&lt;610&gt;</A></B> auf ihn los und warf ihm, nat&uuml;rlich mit dem Vorbehalt nachtr&auml;glichen reifen Nachdenkens &uuml;ber Rechtsbodenbedenkm&ouml;glichkeiten, den ritterlichen Fehdehandschuh zu, den Brentano mit den Worten aufnahm: </P>
<FONT SIZE=2><P>"Vor der Kirche m&ouml;gen Sie mir sagen, was Sie Lust haben; hier lassen Sie mich sofort gehn, oder ich schlage Ihnen ins Gesicht." </P>
</FONT><P>Der Junker griff nun in seinen Redek&ouml;cher und schleuderte daraus noch verschiedne Hundsf&ouml;tter auf die Linke, bis ihm Reichardt zuschrie: "von Vincke, Sie sind ja ein Sch...kerl." (Sitzung vom 7. August 1848.) Die Debatte &uuml;ber den Konflikt zwischen dem Ministerium Brandenburg und der Berliner Vereinbarerversammlung suchte der Fink durch Antrag auf einfache Tagesordnung zu beseitigen. </P>
<FONT SIZE=2><P>"Seit dem siegreichen Einr&uuml;cken Wrangels in Berlin", sagte er, "sei Ruhe geworden, seien die Papiere gestiegen ... die Berliner Versammlung habe kein Recht, Proklamationen an das Volk zu erlassen usw." </P>
</FONT><P>Kaum waren die Vereinbarer zerstreut, als der Ritter ohne Furcht und Tadel um so grimmiger &uuml;ber sie herfiel. </P>
<FONT SIZE=2><P>"F&uuml;r eine Republik", heulte er in der Sitzung vom 12. Dezbr. 1848, "fehlt uns die politische Vorbildung; das haben uns die Vertreter der ehemaligen Berliner Versammlung gezeigt, indem sie Beschl&uuml;sse fa&szlig;ten, welche aus niederm pers&ouml;nlichem Ehrgeiz hervorgegangen." </P>
</FONT><P>Den hierauf losbrechenden Sturm beschwichtigte er mit der Erkl&auml;rung, </P>
<FONT SIZE=2><P>"er sei bereit, gegen jede Person seine Ansicht<I> ritterlich</I> geltend zu machen", aber, f&uuml;gte der vorsichtige Ritter hinzu, "er meine kein Mitglied dieser Versammlung, sondern die Mitglieder der zerstreuten Berliner Versammlung". </P>
</FONT><P>So trutzig erklang des markanischen Bayards Fehderuf an das ganze Heer der zerstreuten Vereinbarer. Einer dieser Zerstreuten h&ouml;rte den Ruf, sammelte sich und brachte es in der Tat zu dem unerh&ouml;rten Ereignis, den Junker von der roten Erde leibhaftig auf das Schlachtfeld bei Eisenach zu bannen. Blutvergu&szlig; schien unvermeidlich geworden, als Bayard im Augenblick der Entscheidung eine dunsscotische Ratte roch. Sein Gegner hie&szlig; Georg Jung, und die Gesetze der Ehre geboten dem Ritter ohne Furcht und Tadel, den Drachen zu bek&auml;mpfen, aber unter keinen Umst&auml;nden einen Namensvetter des Drachenritters. Diese fixe Idee lie&szlig; sich der Fink nicht aus dem Kopf reden. Lieber, verschwor er hoch und teuer, lieber wie ein japanesischer Daimio sich selbst den Bauch aufschlitzen als einem Mann <A NAME="S611"><B>&lt;611&gt;</A></B> ein Haar kr&uuml;mmen, der Georg hei&szlig;e und &uuml;berdem noch zu jung f&uuml;r das mensurf&auml;hige Alter sei. Desto bedenkloser w&uuml;tete der Duellfeste in der Paulskirche gegen Temme und andre regierungswidrige Personen, die zu M&uuml;nster im Zuchthaus hinter Schlo&szlig; und Riegel sa&szlig;en. (Sitzung vom 9. Januar 1849.) Wenn er so kein kleinstes Detail verschm&auml;hte, um h&ouml;hern Orts angenehm aufzufallen, &uuml;bergipfelte sein Loyalit&auml;tseifer sich selbst in seinen Riesenanstrengungen f&uuml;r die Herstellung eines kleinen Deutschlands und einer gro&szlig;en Preu&szlig;enkrone. Warwick, der K&ouml;nigmacher, war ein Kind gegen Vincke, den Kaisermacher. </P>
<P>Der m&auml;rkische Bayard glaubte dem Undank vom M&auml;rz 1848 feurige Kohlen genug aufs Haupt gesammelt zu haben. Als das Ministerium der Tat st&uuml;rzte, verschwand Vincke eine Zeitlang aus der Paulskirche und hielt sich disponibel. Dito, als das Ministerium v. Pfuel st&uuml;rzte. Da aber der Berg nicht zu Mahomet kam, beschlo&szlig; Mahomet zum Berge zu gehn. In einem beliebigen Rotten Borough<FONT COLOR="#ff0000"> </FONT>gew&auml;hlt, tauchte der Ritter von der roten Erde pl&ouml;tzlich in Berlin auf, als Abgeordneter zur oktroyierten Kammer, voll vom gro&szlig;en Ahndungsdrang des Lohns, der seiner Frankfurter Taten harre. Zudem f&uuml;hlte sich der Ritter unendlich wohl in dem Belagerungszustand, der ihm keine unparlamentarische Freiheit versagen w&uuml;rde. Das Gezisch und den Hohnschrei, womit er vom Berliner Volk begr&uuml;&szlig;t ward, w&auml;hrend er vor dem Schlosse unter den oktroyierten Deputierten des Empfangs im Wei&szlig;en Saal harrte, saugte er mit beiden Ohren um so gieriger ein, als Manteuffel zart angedeutet hatte, schon um ein Ministerportefeuille f&uuml;r ein gewisses Verdienst vakant zu finden, neige man h&ouml;chsten Orts zur Annahme der kleindeutschen Krone aus den H&auml;nden der Frankfurter Kaisermacher. In diesem s&uuml;&szlig;en Hoffnungswahn suchte sich der Fink einstweilen n&uuml;tzlich zu machen als der dirty boy<FONT COLOR="#ff0000"> </FONT>des Kabinetts. Nach der Vorschrift der "Kreuz-Zeitung" verfa&szlig;te er den Adre&szlig;entwurf an die Krone, polterte gegen Amnestie, nahm die oktroyierte Verfassung selbst nur an unter dem ausdr&uuml;cklichen Vorbehalt, da&szlig; sie von einer "starken Staatsgewalt" wieder durchrevidiert und ausgemerzt werde, insultierte die belagerungskranken Deputierten der Linken usw. und harrte seines Triumphs. </P>
<P>Die Katastrophe nahte heran, die Frankfurter Kaiserdeputation war zu Berlin eingetroffen, und Vincke hatte am 2. April (1849) ein loyalstes Kaiserentwurfsamendement gestellt, wof&uuml;r Manteuffel in aller Unschuld gestimmt hatte. Gleich nach Schlu&szlig; der Sitzung st&uuml;rzte Vincke mit tollem <A NAME="S612"><B>&lt;612&gt;</A></B> Bockssprung in eine nachbarliche Altgewinnerbude, um dort eigenh&auml;ndig ein Portefeuille zu erstehn, ein Portefeuille aus schwarzem Pappendeckel mit rotem Samtumschlag und goldnem R&auml;nderwerk. Seelenvergn&uuml;gt und mit faunenhaftem Triumphgeschmunzel sa&szlig; der Ritter von der fr&ouml;hlichen Gestalt am andern Morgen auf seinem Zentralkammersitz, aber - "Niemals, Niemals, Niemals" t&ouml;nte es, Manteuffels Lippen zuckten hohnges&auml;ttigt, und der furchtlose Junker, mit erbleichtem Mundwerk, wie ein Zitteraal vor innrer Aufregung zappelnd, schnappte seinen Freunden wild zu: "Haltet mir, sonst richte ich ein Ungl&uuml;ck an." Um ihn zu halten, ver&ouml;ffentlichte die "Kreuz-Zeitung", deren Vorschriften Vincke seit Monaten &auml;ngstlich nachgelebt und zu deren Kammeradre&szlig;entwurf er Gevatter gestanden, tags darauf einen Artikel mit der &Uuml;berschrift "Das Vaterland ist in Gefahr", worin es unter anderm hie&szlig;: </P>
<FONT SIZE=2><P>"<I>Das Ministerium bleibt</I>, und der K&ouml;nig &lt;Friedrich Wilhelm IV.&gt;</FONT><FONT SIZE=2 COLOR="#ff0000"> </FONT><FONT SIZE=2>antwortet Herrn von Vincke und Genossen, da&szlig; sie sich nicht um Dinge bek&uuml;mmern m&ouml;gen, die sie nichts angehen." </P>
</FONT><P>Und der geprellte Ritter sans peur et sans reproche trollte von Berlin nach Ickern ab mit einer l&auml;ngern Nase, als Levy sie jemals trug, und wie sie platterdings niemand angedreht werden kann au&szlig;er einem -<I> Minister der Zukunft</I>! </P>
<P>Nachdem er lange bange Jahre in der praktischen Zoologie zu Ickern versauert war, erwachte der Cincinnatus von der roten Erde eines sch&ouml;nen Morgens zu Berlin als offizieller Oppositionschef des preu&szlig;ischen Abgeordnetenhauses. Da es ihm so schlecht gegl&uuml;ckt war mit dem Rechtsreden zu Frankfurt, hielt er nun linkische Reden zu Berlin. Ob er die Opposition des Vertrauens oder das Vertrauen der Opposition vorstellte, war nicht genau zu ermitteln. Jedenfalls aber &uuml;berspielte er seine Rolle wieder. Er hatte sich gar bald dem Kabinett so unentbehrlich auf der Oppositionsbank gemacht, da&szlig; ihm verboten ward, sie je wieder zu verlassen. Und so blieb der Junker von der roten Erde -<I> Minister der Zukunft.</I> </P>
<P>Unter diesen Umst&auml;nden wurde der Fink des Dings m&uuml;de und schlo&szlig; seinen ber&uuml;hmten Vertrag von Ickern.<I> Vogt</I> hat's ihm schwarz auf wei&szlig; gegeben; Sobald Plon-Plon die erste parlamentarische Insel Barataria auf dem deutschen Festland erobert, sie mit Sch-Oppenheimern bev&ouml;lkert und seinen Falstaff zu ihrem Regenten bestallt hat, wird Vogt den westf&auml;lischen Bayard zu seinem Premierminister ernennen, ihn au&szlig;erdem mit der h&ouml;chsten Gerichtsbarkeit in allen Duellkonflikten belehnen, ihn ferner zum wirk- <A NAME="S613"><B>&lt;613&gt;</A></B> lichen geheimen General-Oberweg-Baumeister <A NAME="ZF11"><A HREF="#F11">(11)</A></A> erh&ouml;hn, ihn obendrein in den F&uuml;rstenstand erheben unter dem Titel eines F&uuml;rsten von Thoren, und endlich auf das<I> Blech</I>, das in der insularen Vogtei jedenfalls an Geldesstatt zirkuliert, ein siamesisches Zwillingspaar einstechen lassen, Vogt rechts als Plon-Plons Regent, Vincke links als Vogts Minister, um die umfangreiche Doppelfigur die weinlaubumrankte Inschrift geschlungen: </P><DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>

<FONT SIZE=2><P>"Maul zu Maul mit Dir <BR>
Fordr' ich mein Jahrhundert in die Schranken." </P></DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>

</FONT><P><HR></P>
<P>Fu&szlig;noten von Marx</P>
<P><A NAME="F1">(1)</A> Wie Palmerstons gespielte Russenfeindschaft einen Menschen von gew&ouml;hnlichem Verstand t&auml;uschen "k&ouml;nne", begriff Kossuth damals nicht. "<I>How could a man of any intellect</I> for a single moment believe that the Minister who allowed Russia's intervention in Hungary, would give the word of attack against her?" &lt;"<I>Wie k&ouml;nnte ein Mann von einigem Verstand</I> auch nur einen einzigen Augenblick glauben, da&szlig; der Minister, der Ru&szlig;lands Intervention in Ungarn zulie&szlig;, auffordern w&uuml;rde, Ru&szlig;land anzugreifen?"&gt; (Brief d.d. Kutayah, 17. Dez. 1850.<I> "Correspondence of Kossuth"</I>.) <A HREF="#ZF1">&lt;=</A></P>
<P><A NAME="F2">(2)</A> Ich selbst hatte<I> Bangya</I> mit seinem damaligen Freunde, dem jetzigen<I> General T&uuml;rr</I>, 1850 in London kennengelernt. Den Verdacht, den mir seine Mogeleien mit allen m&ouml;glichen Parteien, Orleanisten, Bonapartisten usw. und sein Umgang mit Polizisten jeder "Nationalit&auml;t" einfl&ouml;&szlig;ten, schlug er einfach nieder durch Vorzeigung eines ihm von<I> Kossuth</I> eigenh&auml;ndig ausgefertigten Patents, worin er, fr&uuml;her schon provisorischer Polizeipr&auml;sident zu Komorn unter Klapka, zum Polizeipr&auml;sidenten in partibus bestallt war. Geheimer Polizeichef im Dienste der Revolution, mu&szlig;te er sich nat&uuml;rlich die Zug&auml;nge zur Polizei im Dienste der Regierungen "offen" halten. Im Laufe des Sommers 1852 entdeckte ich, da&szlig; er ein Manuskript, das ich ihm zur Besorgung an einen Buchh&auml;ndler in Berlin anvertraut, unterschlagen und einer deutschen Regierung in die H&auml;nde gespielt hatte. Nachdem ich &uuml;ber diesen Vorfall und andere mir l&auml;ngst auff&auml;llige Eigent&uuml;mlichkeiten des Mannes an einen Ungarn zu Paris geschrieben und durch die Intervention einer dritten, genau unterrichteten Person das Mysterium Bangya v&ouml;llig gel&ouml;st worden war, sandte ich eine &ouml;ffentliche Denunziation, unterzeichnet mit meinem Namen, Anfang 1853 der "New-Yorker<I> Criminal-Zeitung</I>" zu. Bangya, in einem noch in meinem Besitz befindlichen Rechtfertigungsschreiben, hob hervor, wie ich am wenigsten Grund h&auml;tte, ihn f&uuml;r einen Spion zu halten, da er stets (und dies war richtig) vermieden habe, mit mir &uuml;ber meine eignen Parteiangelegenheiten zu sprechen. Obgleich Kossuth und seine Anh&auml;nger damals den Bangya nicht fallenlie&szlig;en, erschwerte ihm dennoch meine Enth&uuml;llung in der<I> "Criminal-Zeitung"</I> fernere Operationen in London und ergriff er um so williger die Gelegenheit, die ihm die orientalische Wirre zur Verwertung seiner Talente auf einem andern Theater bot. Bald nach Abschlu&szlig; des Friedens von Paris (1856) ersah ich aus englischen Zeitungen, da&szlig; ein gewisser<I> Mehemed Bei</I>, Oberst in t&uuml;rkischen Diensten, fr&uuml;her als Christ bekannt unter dem Namen Johann Bangya, mit einer Anzahl polnischer Fl&uuml;chtlinge von Konstantinopel nach Zirkassien gesegelt war, wo er als Chef des Generalstabs von Sefer-Pascha und gewisserma&szlig;en als "Simon Bolivar" der Tscherkessen figurierte. Ich wies in der London "Free Press", die in zahlreichen Nummern nach Konstantinopel geht, auf die Vergangenheit des Liberators hin. Am 20. Januar 1858 wurde Bangya, wie im Text erw&auml;hnt ist, wegen beabsichtigten Verrats an Zirkassien von einem Kriegsgericht der polnischen Legion unter dem Befehl des Obersten Th. Lapinski in Aderbi zum Tode verurteilt. Da Bangya t&uuml;rkischer Oberst war, hielt Sefer-Pascha die Vollziehung dieses Urteils f&uuml;r unvereinbar mit den der Hohen Pforte schuldigen R&uuml;cksichten und verschiffte den Verurteilten daher nach Trebizond, von wo er bald wieder freien Fu&szlig;es in Konstantinopel eintraf. Unterdes hatte die ungarische Emigration zu Konstantinopel leidenschaftlich f&uuml;r Bangya gegen die Polen Partei ergriffen. Durch den Schutz der russischen Gesandtschaft gegen den Diwan (der ihn noch obendrein als "Oberst" mitsamt seinem Harem f&uuml;ttern mu&szlig;), durch das Vorurteil seiner Landsleute gegen die Polen gesichert, ver&ouml;ffentlichte Bangya mit gro&szlig;er K&uuml;hle eine Selbstapologie im<I> "Journal de Constantinople"</I>. Die baldige Ankunft einer zirkassischen Deputation machte jedoch dem Spiel ein Ende. Die ungarische Emigration lie&szlig; ihren Sch&uuml;tzling offiziell fallen, obgleich de tr&egrave;s mauvaise gr&acirc;ce &lt;au&szlig;erordentlich ungern&gt;. S&auml;mtliche Papiere des Kriegsgerichts zu Aderbi, darunter Bangyas Selbstbekenntnis, ebenso die sp&auml;ter zu Konstantinopel gewechselten Schriftst&uuml;cke wurden von der dortigen polnischen Emigration nach London geschickt, wo ein Auszug in der <I>"Free Press"</I> (Mai 1858) erschien. Ausf&uuml;hrlicher sind diese Aktenst&uuml;cke von mir ver&ouml;ffentlicht worden in der<I> "New-York</I><FONT COLOR="#00ff00"> </FONT>[<I>Daily</I>]<I> Tribune"</I> vom 16. Juni 1858. <A HREF="#ZF2">&lt;=</A></P>
<P><A NAME="F3">(3)</A> Da&szlig; solche Dinge ans Tageslicht kommen, scheint minder sonderbar, wenn man erw&auml;gt, da&szlig; hier mindestens zwei redselige Parteien im Spiel waren. &Uuml;brigens wurden die Tatsachen wahrend Kossuths Anwesenheit zu London (im Sp&auml;tsommer 1859) in englischen Bl&auml;ttern ver&ouml;ffentlicht. <A HREF="#ZF3">&lt;=</A></P>
<P><A NAME="F4">(4)</A> Obgleich ich einen solchen Standpunkt von seiten Klapkas verstehe, befremdete es mich, Ann&auml;herndes zu finden in der oben zitierten Schrift Szemeres und habe ich ihm in dieser Beziehung meine Ansicht offen mitgeteilt. Noch weniger verstehe ich seine letzte Erkl&auml;rung &uuml;ber die &ouml;streichische Konzession.<FONT COLOR="#ff0000"> </FONT>Ich wei&szlig;, da&szlig; Szemere sich in &ouml;ffentlichen Dingen nicht durch Privatmotive bestimmen l&auml;&szlig;t und sehr wichtige Gr&uuml;nde f&uuml;r seine Erkl&auml;rung hatte; da&szlig; die Ungarn mit dem, was von Wien gegeben, alles in Pest holen k&ouml;nnen; da&szlig; jede Insurrektion Ungarns von au&szlig;en, und namentlich mit franz&ouml;sischem Beistand, eine russische Intervention in Ungarn, f&uuml;r oder gegen &Ouml;streich, notwendig nachzieht; da&szlig; endlich die Autonomie, die Transsylvanien, Slawonien und Kroatien sowie der Woiwodina verliehen ist, dem Wiener Kabinett in diesem Augenblick jene "Nationalit&auml;ten" ganz so gegen die Magyaren sichern w&uuml;rde wie 1848/49. Alles das ist richtig, konnte aber gesagt werden ohne den Schein, die ungarische Konstitution in der Wiener verst&uuml;mmelten Ausgabe "in usum Delphini" anzuerkennen. <A HREF="#ZF4">&lt;=</A></P>
<P><A NAME="F5">(5)</A> Willkomm und Friede dieser holden Rotte, <BR>
Ich komm' mit Gru&szlig; und nicht mit Spotte. <A HREF="#ZF5">&lt;=</A></P>
<P><A NAME="F6">(6)</A> Neu will ihr altes Reich sie restaurieren, <BR>
Gott von Geburt, kann Dullness nie krepieren.</P>
<P>Es ist unm&ouml;glich, Dullness zu verdeutschen. Es ist mehr als Langeweile, ist zum Prinzip erhobenes ennui, einschl&auml;fernde Leblosigkeit, abgestumpfte Dumpfheit. Als Stileigenheit ist Dullness, was die "Neue Rheinische Zeitung" den "inhaltschweren Ausdruck der Inhaltlosigkeit" nennt. <A HREF="#ZF6">&lt;=</A></P>
<P><A NAME="F7">(7)</A> Und so besitzt Kastor ein vielanstelliges R&uuml;stzeug, <BR>
Tragend die Nase einher f&uuml;gsam zu jeglichem Werk. <A HREF="#ZF7">&lt;=</A></P>
<P><A NAME="F8">(8)</A> Ein Wunder das, ich sag' es ohne Spa&szlig;, <BR>
Kein Stank verletzt die naseweise Nas'. <A HREF="#ZF8">&lt;=</A></P>
<P><A NAME="F9">(9)</A> Kein Krebs so munter in dem schmutz'gen Tanz, <BR>
R&uuml;ckw&auml;rts den Kopf und vorw&auml;rts mit dem Schwanz. <A HREF="#ZF9">&lt;=</A></P>
<P><A NAME="F10">(10)</A> Industri&ouml;se Wanze.<I> (Pope)</I> <A HREF="#ZF10">&lt;=</A></P>
<P><A NAME="F11">(11)</A> Siehe das Schriftlein: "Auch eine Charakteristik des liberalen Abgeordneten von Vincke und erbauliche Geschichte des Sprochh&ouml;vel-Elberfelder Wegbaues", Hagen 1849. <A HREF="#ZF11">&lt;=</A></P></BODY>
</HTML>
