<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Schlacht</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me14_000.htm"><FONT SIZE=2>Inhaltsverzeichnis Aufs&auml;tze f&uuml;r "The New American Cyclop&aelig;dia"</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 14, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 117-121.</P>
<P>1. Korrektur<BR>
Erstellt am 22.08.1998.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Schlacht</H1>
<FONT SIZE=2><P>Geschrieben um den 21. September 1857.<BR>
Aus dem Englischen. </P>
</FONT><P><HR></P>
<FONT SIZE=2><P><A NAME="S117">["The New American Cyclop&aelig;dia", Band II]</P>
</FONT><B><P>&lt;117&gt;</A></B> <I>Schlacht. - </I>Der Zusammensto&szlig; von zwei feindlichen Truppenk&ouml;rpern wird Schlacht genannt, wenn diese die Hauptarmeen beider Seiten bilden oder zumindest selbst&auml;ndig auf ihrem eigenen, separaten Kriegsschauplatz in Aktion treten.</P>
<P>Vor der Einf&uuml;hrung des Schie&szlig;pulvers wurden alle Schlachten durch den Kampf Mann gegen Mann entschieden. Bei den Griechen und Makedoniern f&uuml;hrte der Angriff der geschlossenen, von Speeren starrenden Phalanx, gefolgt von einem kurzen Kampf mit Schwertern, die Entscheidung herbei. Bei den R&ouml;mern lie&szlig; der Angriff der Legion durch ihre Aufstellung in 3 Linien einen erneuten Angriff der zweiten und eine die Entscheidung herbeif&uuml;hrende Bewegung der dritten Linie zu. Die r&ouml;mische Linie ging bis auf 10 oder 15 Yard an den Feind heran, schleuderte ihre pila, sehr schwere Wurfspie&szlig;e, auf ihn und griff dann mit dem Schwert an. Wurde die erste Linie zum Stehen gebracht, so r&uuml;ckte die zweite durch die Intervalle der ersten vor, und war der Widerstand noch nicht gebrochen, so fiel die dritte Linie, d.h. die Reserve, &uuml;ber das Zentrum des Feindes oder einen seiner Fl&uuml;gel her,</P>
<P>Im Mittelalter mu&szlig;ten die Angriffe der gepanzerten Kavallerie der Ritter die Hauptkampfhandlungen entscheiden, bis die Einf&uuml;hrung der Artillerie und der Handfeuerwaffen das &Uuml;bergewicht der Infanterie wieder herstellte. Von dieser Zeit an war die &Uuml;berlegenheit in der Anzahl sowie die Konstruktion der Feuerwaffen einer Armee das Hauptelement in der Schlacht, bis im Verlauf des 18. Jahrhunderts alle Armeen Europas ihre Infanterie mit Musketen ausger&uuml;stet und eine ungef&auml;hre Gleichheit der Qualit&auml;t ihrer Feuerwaffen erreicht hatten. Nun wurde die in einer bestimmten Zeit mit durchschnittlicher Pr&auml;zision abgefeuerte Anzahl von Sch&uuml;ssen zum entscheidenden Element. Die Infanterie war in langen Linien, 3 Mann tief, aufgestellt. Sie wurde mit &auml;u&szlig;erster Sorgfalt gedrillt, <A NAME="S118"><B>&lt;118&gt;</A></B> um Festigkeit und schnelles Feuern, bis zu 5 Schu&szlig; in der Minute, zu sichern. Unterst&uuml;tzt vom Kart&auml;tschenfeuer der Artillerie, r&uuml;ckten die langen Linien, ununterbrochen feuernd, langsam gegeneinander vor. Schlie&szlig;lich gerieten die Truppen einer Seite durch die erlittenen Verluste ins Wanken, und dieser Moment wurde von der anderen Seite zum Vorr&uuml;cken mit dem Bajonett benutzt, was im allgemeinen die Entscheidung brachte.</P>
<P>Wenn eine der beiden Armeen schon vor Beginn der Schlacht ihre Stellung bezogen hatte, versuchte gew&ouml;hnlich die andere, sie im spitzen Winkel anzugreifen, um einem ihrer Fl&uuml;gel in die Flanke zu fallen und ihn zu umfassen. Dieser Fl&uuml;gel und der am n&auml;chsten liegende Teil des Zentrums wurde so durch &uuml;berlegene Kr&auml;fte in Unordnung gebracht und in gro&szlig;en Massen zusammengedr&auml;ngt, auf welche die angreifende Seite das Feuer ihrer schweren Artillerie richtete. Dies war das Lieblingsman&ouml;ver Friedrichs des Gro&szlig;en, das sich besonders bei Leuthen bew&auml;hrt hatte. Manchmal wurde auch die Kavallerie gegen die ins Wanken geratene Infanterie des Feindes eingesetzt und dann vielfach mit beachtlichem Erfolg; aber im allgemeinen brachte das Schnellfeuer der Infanterielinien die Entscheidung - und dieses Feuer war so wirksam, da&szlig; die Schlachten jener Periode die blutigsten der modernen Zeit wurden. Friedrich der Gro&szlig;e verlor bei Kolin 12.000 Mann von 18.000 und bei Kunersdorf 17.000 von 30.000, w&auml;hrend in der blutigsten Schlacht aller Feldz&uuml;ge Napoleons, bei <A HREF="me14_247.htm">Borodino</A>, der Verlust der Russen an Toten und Verwundeten nicht ganz die H&auml;lfte ihrer Truppen ausmachte.</P>
<P>Die Franz&ouml;sische Revolution und Napoleon &auml;nderten das Bild der Schlachten v&ouml;llig. Die Armee war in Divisionen von ungef&auml;hr 10.000 Mann organisiert, die sich aus Infanterie, Kavallerie und Artillerie zusammensetzten. Sie k&auml;mpfte jetzt nicht mehr ausschlie&szlig;lich in Linie, sondern auch in Kolonne und in aufgel&ouml;ster Ordnung. In dieser Aufstellung war es nicht mehr notwendig, nur freies Gel&auml;nde als Schlachtfeld zu w&auml;hlen; W&auml;lder, D&ouml;rfer Bauernh&ouml;fe, jedes un&uuml;bersichtliche Gel&auml;nde war erw&uuml;nscht.</P>
<P>Nachdem alle Armeen diese neue Aufstellung &uuml;bernommen hatten, bekam eine Schlacht einen ganz anderen Charakter als im 18. Jahrhundert. Damals entschieden, obwohl im allgemeinen die Armee in 3 Linien auf gestellt war, ein Angriff oder h&ouml;chstens zwei oder drei in schneller Folge durchgef&uuml;hrte Angriffe das Schicksal der Schlacht. Jetzt kann ein Treffen einen Tag und sogar zwei oder drei Tage andauern, wobei w&auml;hrend der <A NAME="S119"><B>&lt;119&gt;</A></B> ganzen Zeit Angriffe, Gegenangriffe und Truppenbewegungen mit unterschiedlichem Erfolg einander abl&ouml;sen.</P>
<P>Gegenw&auml;rtig wird eine Schlacht allgemein von der Avantgarde der Angreifer begonnen, die Sch&uuml;tzen werden vorgeschickt und dauernd unterst&uuml;tzt. Sobald diese auf ernsthaften Widerstand sto&szlig;en, was im allgemeinen auf einem zur Verteidigung g&uuml;nstigen Gel&auml;nde erfolgt, r&uuml;ckt die leichte Artillerie vor, gedeckt durch Sch&uuml;tzentrupps und kleine Gruppen von Kavallerie, und die Hauptgruppe der Avantgarde geht in Stellung. In der Regel folgt eine Kanonade, und eine Menge Munition wird vergeudet, um das Rekognoszieren zu erleichtern und den Feind zu veranlassen, seine St&auml;rke zu zeigen. In der Zwischenzeit trifft Division auf Division ein, die - den bis dahin bekanntgewordenen Ma&szlig;nahmen des Feindes entsprechend - in ihre Kampfstellungen gef&uuml;hrt werden. An den f&uuml;r einen Angriff g&uuml;nstigen Punkten werden Sch&uuml;tzenschw&auml;rme vorgeschickt und, wenn notwendig, durch Infanterielinien und Artillerie unterst&uuml;tzt. Flankenangriffe werden vorbereitet und Truppen f&uuml;r den Angriff auf die wichtigen Punkte vor der Hauptstellung des Feindes konzentriert, der seinerseits Gegenma&szlig;nahmen trifft. Einige Truppenbewegungen werden durchgef&uuml;hrt, um Verteidigungsstellungen oder einen bevorstehenden Angriff durch einen Gegenangriff zu bedrohen.</P>
<P>Die Armee r&uuml;ckt nach und nach an den Feind, die Punkte des Angriffs werden endg&uuml;ltig festgelegt, und die Masse der Truppen r&uuml;ckt aus den bisherigen gedeckten Positionen vor. Das auf die anzugreifenden Stellungen gerichtete Feuer der Infanterielinien und das der Artillerie ist nun vorherrschend. Es folgt der Vormarsch der f&uuml;r den Angriff bestimmten Truppen, gelegentlich von einem nicht sehr umfangreichen Kavallerieangriff unterbrochen. Der Kampf um wichtige Punkte hat nun begonnen; diese werden erobert und vom Gegner wieder zur&uuml;ckerobert, wobei frische Truppen abwechselnd von jeder Seite vorgeschickt werden. Die Abst&auml;nde zwischen diesen Punkten werden jetzt zum Schlachtfeld f&uuml;r aufmarschierende Infanterielinien und f&uuml;r gelegentliche Bajonettangriffe, die jedoch kaum zu einem ernsthaften Kampf Mann gegen Mann f&uuml;hren; hingegen wird in D&ouml;rfern, Bauernh&ouml;fen, Verschanzungen usw. das Bajonett h&auml;ufig genug wirksam benutzt. Sobald sich die M&ouml;glichkeit bietet, jagt auch die Kavallerie auf diesem offenen Gel&auml;nde nach vorn, wobei die Artillerie weiterfeuert und in neue Stellungen vorr&uuml;ckt.</P>
<P>So zeichnen sich im Hin und Her der Schlacht die Absichten, die Anordnungen und vor allen Dingen die St&auml;rke der beiden sich bek&auml;mpfenden Armeen deutlicher ab. Es nehmen immer mehr Truppen am Kampf teil, <A NAME="S120"><B>&lt;120&gt;</A></B> und es zeigt sich bald, welche Seite die gr&ouml;&szlig;te Anzahl frischer Kr&auml;fte f&uuml;r den endg&uuml;ltigen und entscheidenden Angriff in Reserve hat. Entweder war die angreifende Seite bisher erfolgreich und riskiert es nun, ihre Reserve auf das Zentrum oder den Fl&uuml;gel der sich verteidigenden Seite zu werfen, oder aber der Angriff wurde bis dahin zur&uuml;ckgewiesen und kann nicht durch frische Truppen aufrechterhalten werden; in diesem Falle werden die Verteidiger m&ouml;glicherweise ihre Reserve einsetzen und durch einen machtvollen Angriff die Zur&uuml;ckweisung des Gegners in eine Niederlage f&uuml;r ihn verwandeln. In den meisten F&auml;llen ist der entscheidende Angriff gegen einen Abschnitt der feindlichen Front gerichtet, um deren Linie zu durchbrechen. Auf diesen bestimmten Abschnitt wird so viel Artillerie wie m&ouml;glich konzentriert; die Infanterie geht in geschlossener Masse vor, und sobald sich ihr Angriff als erfolgreich erwiesen hat, sprengt die Kavallerie in die so entstandene Bresche, entfaltet sich nach links und rechts, greift die feindliche Linie in den Flanken und im R&uuml;cken an und rollt sie, wie man sagt, nach ihren beiden Fl&uuml;geln auf. Solch ein Angriff mu&szlig; jedoch, um wirklich entscheidend zu sein, mit starken Kr&auml;ften unternommen werden, und zwar erst dann, wenn der Feind seine letzten Reserven eingesetzt hat. Andernfalls w&uuml;rden die erlittenen Verluste in keinem Verh&auml;ltnis zu den sehr geringe Ergebnissen stehen und k&ouml;nnten sogar den Verlust der Schlacht verursachen.</P>
<P>In den meisten F&auml;llen wird ein Befehlshaber eine Schlacht, die ein zweifellos ung&uuml;nstige Wendung nimmt, eher abbrechen als seine letzte Reserven einsetzen und den entscheidenden Angriff seines Feindes abwarten. Bei der gegenw&auml;rtigen Organisation und Taktik kann dies mit verh&auml;ltnism&auml;&szlig;ig geringen Verlusten geschehen, da nach einer gut gef&uuml;hrte Schlacht die Kr&auml;fte des Gegners im allgemeinen ebenfalls ersch&ouml;pft sind. Die Reserven und die Artillerie beziehen weiter hinten eine neue Stellung, unter deren Deckung sich die Truppen allm&auml;hlich vom Feinde l&ouml;sen und zur&uuml;ckziehen. Dann h&auml;ngt es von der Schnelligkeit der Verfolgung ab, ob der R&uuml;ckzug geordnet durchgef&uuml;hrt werden kann oder nicht. Der Feind wird seine Kavallerie gegen die Truppen schicken, die sich zu l&ouml;sen versuchen. Zur Unterst&uuml;tzung der letzteren mu&szlig; deshalb die eigene Kavallerie bereitstehen.</P>
<P>Wenn aber die Kavallerie des sich zur&uuml;ckziehenden Truppenk&ouml;rpers in die Flucht geschlagen worden ist und seine Infanterie eingeholt wird, ehe sie au&szlig;er Reichweite ist, wird die Niederlage allgemein, und die Nachhut wird in ihrer neuen Verteidigungsstellung schwere K&auml;mpfe zu bestehe haben, falls nicht, wie meistens, die Nacht anbricht.</P>
<B><P><A NAME="S121">&lt;121&gt;</A></B> Das ist der &uuml;bliche Ablauf einer modernen Schlacht, vorausgesetzt, da&szlig; sich die k&auml;mpfenden Parteien in St&auml;rke und F&uuml;hrung ziemlich gleich sind. Ist die eine Partei entschieden &uuml;berlegen, so verk&uuml;rzt sich der Verlauf wesentlich, und es finden Kombinationen mit unz&auml;hligen Varianten statt; aber unter allen Umst&auml;nden werden moderne Schlachten zwischen den Armeen zivilisierter V&ouml;lker im allgemeinen den von uns beschriebenen Charakter tragen.</P>
</BODY>
</HTML>