<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Lager</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me14_000.htm"><FONT SIZE=2>Inhaltsverzeichnis Aufs&auml;tze f&uuml;r "The New American Cyclop&aelig;dia"</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 14, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 266-269.</P>
<P>1. Korrektur.<BR>
Erstellt am 22.08.1998.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Lager</H1>
<FONT SIZE=2><P>Geschrieben um den 18. Februar 1858.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P><A NAME="S266">["The New American Cyclop&aelig;dia", Band IV]</P>
</FONT><B><P>&lt;266&gt;</A></B> <I>Lager - </I>ein Ruheplatz f&uuml;r Truppen f&uuml;r eine Nacht oder f&uuml;r l&auml;ngere Zeit, entweder in Zelten oder im Biwak oder mit irgendeinem Schutz, der schnell aufgebaut werden kann. Truppen werden einquartiert, wenn sie &uuml;ber verschiedene D&ouml;rfer verteilt sind oder wenn sie nach Beendigung eines Feldzugs in H&uuml;tten untergebracht werden. Kasernen sind st&auml;ndige milit&auml;rische Quartiere. Zelte wurden von Napoleon f&uuml;r ungesund gehalten, er zog es vor, da&szlig; der Soldat im Biwak lag und mit den F&uuml;&szlig;en dem Feuer zugewandt schlief, durch leichte Schutzw&auml;nde und Lauben vor dem Winde gesch&uuml;tzt. Major Sibley von der amerikanischen Armee hat ein Zelt eingef&uuml;hrt, das 20 Kavalleriesoldaten mit ihrer Montur beherbergen kann, wobei alle mit den F&uuml;&szlig;en einem Feuer in seiner Mitte zugewandt schlafen. Biwakzelte sind in der franz&ouml;sischen Armee seit 1837 eingef&uuml;hrt. Sie bestehen aus einem mit Kautschuk impr&auml;gnierten Baumwollgewebe und sind so wasserdicht gemacht. Jeder Mann tr&auml;gt einen Teil dieses Materials, und die verschiedenen St&uuml;cke sind schnell durch Haspen zusammengef&uuml;gt. Bei der Auswahl eines Lagers ist es wesentlich, da&szlig; es in angemessener Entfernung gutes Wasser gibt; auch die N&auml;he von W&auml;ldern spielt eine gro&szlig;e Rolle, da diese Feuerholz und Schutz bieten. Gute Stra&szlig;en, Kan&auml;le oder schiffbare Str&ouml;me sind wichtig, um die Truppen mit dem Lebensnotwendigen zu versehen, wenn sie f&uuml;r eine l&auml;ngere Zeit im Lager leben. Die N&auml;he von S&uuml;mpfen oder stehendem Wasser sollte gemieden werden. Soll ein Boden zur Verteidigung geeignet sein, so mu&szlig; er Truppenbewegungen zulassen. Soweit wie m&ouml;glich sollten Kavallerie und Infanterie in einer einzigen Linie untergebracht werden, erstere an den Fl&uuml;geln, letztere im Zentrum. Schutzd&auml;cher oder H&uuml;tten sollten, soweit es die Bodenbeschaffenheit zul&auml;&szlig;t, in Reihen errichtet werden, die im rechten Winkel zur Front verlaufen und sich von einem Ende des Lagers zum anderen <A NAME="S267"><B>&lt;267&gt;</A></B> erstrecken. F&uuml;r die Anlage eines Lagers k&ouml;nnen jedoch keine Universalregeln festgelegt werden, sondern der Kommandeur mu&szlig; den Umst&auml;nden entsprechend entscheiden, ob er seine Armee in ein oder zwei Linien untergliedern soll, und &uuml;ber die jeweiligen Positionen von Infanterie, Kavallerie und Artillerie. Die Lagerwachen sind: 1. die Lagerwache, die dazu dient, gute Ordnung und Disziplin aufrechtzuerhalten, Desertionen zu verhindern und Alarm zu geben; 2. Infanterie- und Kavallerie-Detachements, abkommandierte Feldwachen, die vorn und an den Flanken aufgestellt werden, um die Rekognoszierungsabteilungen des Feindes abzufangen und rechtzeitig eine feindliche Ann&auml;herung zu melden; und 3. Gro&szlig;e Wachen oder Vorposten, das sind gro&szlig;e Abteilungen, die in umliegenden D&ouml;rfern, in Bauernh&auml;usern oder kleinen Feldverschanzungen postiert sind, von denen aus sie die Bewegungen des Feindes beobachten k&ouml;nnen. Sie sollten vom Lager nicht so weit entfernt sein, da&szlig; sie im Falle eines Angriffs ohne Unterst&uuml;tzung w&auml;ren. Unmittelbar nach Ankunft auf dem Gel&auml;nde wird die Anzahl der f&uuml;r Wachen und Feldwachen zu stellenden M&auml;nner im einzelnen festgelegt, die von ihnen zu besetzenden Posten werden bezeichnet, die Stellen f&uuml;r die Verteilung des Proviants genannt und im allgemeinen alle Anordnungen f&uuml;r den inneren und &auml;u&szlig;eren Polizei- und Lagerdienst getroffen.</P>
<P>Eines der &auml;ltesten in der Geschichte erw&auml;hnten Lager ist das der Israeliten bei ihrem Auszug aus &Auml;gypten. Es bildete ein gro&szlig;es Viereck, das f&uuml;r die verschiedenen St&auml;mme aufgeteilt war, in der Mitte befand sich das Lager der Leviten mit dem Tabernakel und es besa&szlig; ein Haupttor oder einen Eingang mit einem angrenzenden offenen Platz, der gleichzeitig Forum und Marktplatz war. Aber die Anordnung, die Dimensionen und die Verschanzungen der regul&auml;ren milit&auml;rischen Lager der Hebr&auml;er oder ihrer Feinde k&ouml;nnen kaum ausfindig gemacht werden.</P>
<P>Das Lager der Griechen vor Troja war dicht an der Meeresk&uuml;ste, um ihre Schiffe zu sch&uuml;tzen, die an Land gezogen waren; es war in getrennte Quartiere f&uuml;r die verschiedenen St&auml;mme geteilt und befestigt, mit W&auml;llen, die Fronten zur Stadt und zur See hin, und mit einem &auml;u&szlig;eren hohen Erdh&uuml;gel, der durch h&ouml;lzerne T&uuml;rme gegen die Ausf&auml;lle der Belagerten verst&auml;rkt war. Die tapfersten ihrer Anf&uuml;hrer, wie Achilles und Ajax, waren an den &auml;u&szlig;ersten Enden postiert. Das Lager der Spartaner war rund und nicht ohne Vorsichtsma&szlig;regeln, wie Wachen und berittene Posten.</P>
<P>Das r&ouml;mische Lager variierte je nach der Jahreszeit, der Zeitdauer, f&uuml;r die es bezogen werden sollte, der Zahl der Legionen wie auch der Bodenbeschaffenheit und anderen Umst&auml;nden. Ein Historiker aus der Zeit des <A NAME="S268"><B>&lt;268&gt;</A></B> Imperiums &lt;Josephus Flavius&gt; erw&auml;hnt Lager jeder Gestalt, runde, l&auml;ngliche etc., aber die vornehmliche Form des r&ouml;mischen Lagers war viereckig. Sein Platz wurde von Auguren bestimmt und den vier Himmelsrichtungen entsprechend mit der Front gegen Sonnenaufgang; es wurde mit einem Gnomon ausgemessen; ein Viereck mit 700 Fu&szlig; Seitenl&auml;nge wurde f&uuml;r 20.000 Mann als ausreichend angesehen. Es wurde in einen oberen und unteren Teil geteilt, die durch einen gro&szlig;en offenen Raum und zwei Hauptlinien (decumana und cardo), die von Osten nach Westen und von Norden nach S&uuml;den liefen, sowie durch mehrere Stra&szlig;en getrennt waren. Es hatte vier Tore, deren Haupttore das Decumen und das pr&auml;torianische waren, die bei Todesstrafe kein Soldat ohne Erlaubnis passieren durfte, und war umgeben von einer aus einem Graben und einem Erdwall bestehenden Schutzwehr, die durch einen Zwischenraum von 200 Fu&szlig; vom inneren Lager getrennt war. Alle diese Verschanzungen wurden von den Soldaten selber angelegt, die die Spitzhacke und den Spaten ebenso gewandt handhabten wie das Schwert oder die Lanze; sie ebneten den Boden, errichteten die Palisaden, die sie um die Verschanzungen herum in einer Art Zaun von unregelm&auml;&szlig;igen Stacheln anlegten. In der Mitte der oberen Abteilung war der Pavillon des Feldherrn (Praetorium), der ein Quadrat von 200 Fu&szlig; Seitenl&auml;nge bildete; um ihr herum das auguraculum, das quaestorium oder die Quartiere des Armeeschatzmeisters, das Forum, das als eine Art Markt und als Versammlungsort diente, sowie die Zelte der legati, die der Tribunen ihren entsprechender Legionen gegen&uuml;ber und die der Kommandeure der ausl&auml;ndischen Hilfstruppen. In der unteren Abteilung waren die Zelte der subalternen Offiziere und der Legionen, der r&ouml;mischen Kavallerie, der triarii, der principes, der hastati etc.; und an den Flanken, sorgf&auml;ltig voneinander getrennt, die Kompanien der ausl&auml;ndischen Kavallerie und Infanterie. Die Zelte waren mit Fellen bedeckt, in jedem waren 10 Soldaten und ihr decanus untergebracht, die Zenturionen und Standartentr&auml;ger an der Spitze ihrer Kompanien. Zwischen den beiden Abteilungen, auf dem Raum, der principia genannt wurde, war die Trib&uuml;ne des Feldherrn zur Aus&uuml;bung der Rechtsprechung sowie f&uuml;r Ansprachen, der Altar, die geheiligten G&ouml;tterbilde und die nicht minder geheiligten milit&auml;rischen Embleme. In Ausnahmef&auml;llen wurde das Lager mit einem steinernen Wall umgeben, und bisweilen waren sogar die Soldatenquartiere aus dem gleichen Material. Das ganze Lager bot den Anblick einer Stadt; es war die einzige Festung, welche die R&ouml;mer bauten. Zu den dauerhaftesten Denkm&auml;lern der r&ouml;mischen Okkupation <A NAME="S269"><B>&lt;269&gt;</A></B> Britanniens z&auml;hlt die ganze oder teilweise Beibehaltung des lateinischen castra (Lager), in den Namen einer gro&szlig;en Anzahl von Orten, die zuerst als Milit&auml;rposten von ihnen besetzt wurden, wie Doncaster, Leicester, Worcester, Chester, Winchester etc.</P>
<P>Die Lager der nichtr&ouml;mischen Nationen der Antike waren oft von einer Befestigung aus Wagen und Karren umgeben, wie z.B. das der Cimbern bei ihrer letzten Schlacht gegen die R&ouml;mer (101 v.u.Z.), welches nach ihrer Niederlage so leidenschaftlich von ihren Frauen verteidigt wurde.</P>
<P>Ein <I>verschanztes Lager </I>ist ein von Verteidigungsanlagen umgebenes Lager, das auch als Festung dient und f&uuml;r l&auml;ngere Benutzung vorgesehen ist.</P>
</BODY>
</HTML>