<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx/Friedrich Engels - Armada</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me14_000.htm"><FONT SIZE=2>Inhaltsverzeichnis Aufs&auml;tze f&uuml;r "The New American Cyclop&aelig;dia"</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 14, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 164-167.</P>
<P>1. Korrektur<BR>
Erstellt am 22.08.1998.</FONT> </P>
<H2>Karl Marx/Friedrich Engels</H2>
<H1>Armada</H1>
<FONT SIZE=2><P>Geschrieben zwischen Ende Juli und 23. Oktober 1857.<BR>
Aus dem Englischen. </P>
</FONT><P><HR></P>
<FONT SIZE=2><P><A NAME="S164">["The New American Cyclop&aelig;dia", Band II]</P>
</FONT><B><P>&lt;164&gt;</A></B> <I>Armada</I>, Spanische - die gro&szlig;e Kriegsflotte, die von dem spanischer K&ouml;nig Philipp II. im Jahre 1588 zur Eroberung Englands ausgesandt wurde um dadurch</P>
<FONT SIZE=2><P>"Gott zu dienen und in seine Kirche sehr viele reuige Seelen zur&uuml;ckzuf&uuml;hren, die von den Ketzern, den Feinden unseres heiligen katholischen Glaubens, unterdr&uuml;ckt und ihren Sekten und der Ungl&uuml;ckseligkeit untertan gemacht werden" ("Expedit. Hispan. in Angl. Vera Description", A.D. 1588).</P>
</FONT><P>Der vollst&auml;ndigste Bericht &uuml;ber diese Kriegsflotte wird in einem Buch gegeben, das ungef&auml;hr zu der Zeit, als sie auf Befehl Philipps auslief, unter dem Titel ver&ouml;ffentlicht wurde: "La Felicissima Armada que el Rey Don Phelipe nuestro Se&ntilde;ior mando juntar en el Puerto de Lisboa 1588. Hecha por Pedro de Pas Salas." Ein Exemplar dieses Werkes wurde f&uuml;r Lord Burleigh beschafft, so da&szlig; die englische Regierung von vornherein mit jeder Einzelheit der Expedition vertraut war. (Dieses Exemplar, das Aufzeichnungen bis M&auml;rz 1588 enth&auml;lt, befindet sich jetzt im Britischen Museum.) Darin wird berichtet, da&szlig; die Flotte aus 65 Galeonen und gro&szlig;en Schiffen, 25 Urcas von 300-700 Tonnen, 19 Tendern von 70-100 Tonnen, 13 kleinen Fregatten, 4 Galeassen und 4 Galeeren, insgesamt 130 Schiffen mit eine Gesamttonnage von 75.868 Tonnen, bestanden hat. Sie waren mit 2.431 Gesch&uuml;tzen, davon 1.497 aus Bronze, meist volle Kanonen (Achtundvierzigpf&uuml;nder), Feldschlangen (lange Drei&szlig;ig- und Zwanzigpf&uuml;nder) etc. best&uuml;ckt. Die Munition bestand aus 123.790 Kanonenkugeln und 5.175 cwt. Pulver, die ungef&auml;hr 50 Kugeln pro Gesch&uuml;tz mit einer Durchschnittsladung von 4<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> lbs. ergaben. Die Schiffe waren mit 8.052 Seeleuten bemannt; au&szlig;erdem waren 19.295 Soldaten sowie 180 Priester und M&ouml;nche an Bord. Dort befanden sich auch Maulesel, Karren etc., damit die Feldartillerie nach der Landung transportiert werden konnte. Das Ganze war <A NAME="S165"><B>&lt;165&gt;</A></B> laut obiger Quelle f&uuml;r 6 Monate mit Proviant versehen. Diese Flotte, die damals nicht ihresgleichen hatte, sollte zur fl&auml;mischen K&uuml;ste segeln, wo unter ihrem Schutz eine weitere Armee von 30.000 Fu&szlig;soldaten und 4.000 Reitern unter dem Herzog von Parma an Bord von flachen Schiffen gehen sollte, die speziell f&uuml;r diesen Zweck gebaut und mit aus der Ostsee kommenden Matrosen bemannt waren. Gemeinsam sollten sie dann nach England segeln.</P>
<P>In England hatte K&ouml;nigin Elisabeth ihre Flotte durch energische Bem&uuml;hungen von urspr&uuml;nglich 30 Schiffen auf ungef&auml;hr 180 Schiffe verschiedener Gr&ouml;&szlig;e gebracht, die jedoch in dieser Beziehung im allgemeinen den Spaniern unterlegen waren. Sie waren allerdings mit 17.500 Matrosen bemannt und besa&szlig;en dadurch eine weit zahlreichere Besatzung als die spanische Flotte.</P>
<P>Die milit&auml;rischen Kr&auml;fte Englands setzten sich aus zwei Armeen zusammen: eine aus 18.500 Mann unter dem Grafen von Leicester, die dem Feind sofort gegen&uuml;bertreten sollte; die andere aus 45.000 Mann zum pers&ouml;nlichen Schutz der K&ouml;nigin. Nach einem Manuskript im Britischen Museum mit dem Titel "Details of the English Force Assembled to Oppose the Spanish Armada", (MS. Reg. 18<FONT SIZE="-1"><SUP>th</FONT></SUP> c. XXI.) wurden au&szlig;erdem 2.000 Mann Infanterie aus den Niederlanden erwartet.</P>
<P>Die Armada sollte Lissabon Anfang Mai verlassen, doch durch den Tod des Admirals Santa Cruz und seines Vizeadmirals hatte sich die Abfahrt verz&ouml;gert. Daraufhin wurde der Herzog von Medina Sidonia, ein Mann, dem die Seekriegf&uuml;hrung vollst&auml;ndig fremd war, zum Oberbefehlshaber der Flotte ernannt; sein Vizeadmiral Mart&iacute;nez de Recalde jedoch war ein erfahrener Seemann. Als die Flotte am 29. Mai 1588 Lissabon verlassen hatte, um in Coru&ntilde;a Proviant an Bord zu nehmen, wurde sie durch einen heftigen Sturm zerstreut, und obwohl alle Schiffe bis auf vier in Coru&ntilde;a eintrafen, waren sie doch betr&auml;chtlich besch&auml;digt und mu&szlig;ten repariert werden. Als England die Nachrichten erreichten, da&szlig; die Flotte v&ouml;llig kampfunf&auml;hig sei, befahl die Regierung, die eigenen Schiffe abzutakeln; doch Admiral Lord Howard handelte gegen diese Order, segelte nach Coru&ntilde;a, &uuml;berzeugte sich von der wirklichen Lage und setzte nach seiner R&uuml;ckkehr die Vorbereitungen f&uuml;r den Krieg fort. Als ihm bald danach berichtet wurde, da&szlig; die Armada in Sicht gekommen war, lichtete er die Anker und folgte ihr den Kanal hinauf, wobei er die spanischen Schiffe beunruhigte, sooft sich eine Gelegenheit dazu bot. Die Spanier hatten inzwischen Kurs auf die flandrische K&uuml;ste genommen und hielten sich dabei m&ouml;glichst dicht beieinander. In den verschiedenen kleineren Gefechten, die stattfanden, errangen die Engl&auml;nder mit ihren wendigeren und st&auml;rker bemannten Schiffen <A NAME="S166"><B>&lt;166&gt;</A></B> sowie durch ihr besseres seem&auml;nnisches K&ouml;nnen stets den Sieg &uuml;ber die schwerf&auml;lligen, unterbemannten und mit Soldaten vollgestopften spanischer Galeonen. Au&szlig;erdem war die Bedienung der spanischen Artillerie sehr schlecht, sie zielte fast immer zu hoch. Auf der H&ouml;he von Calais warf die Armada Anker und wartete auf die Flotte des Herzogs von Parma aus den fl&auml;mischen H&auml;fen; doch bald traf die Nachricht ein, da&szlig; seine Schiffe gefechtsunf&auml;hig seien und die H&auml;fen nicht verlassen k&ouml;nnten, bevor nicht die Armada den Kanal passiert und das englisch-holl&auml;ndische Blockadegeschwader vertrieben habe. Mit R&uuml;cksicht darauf lichtete die Armada wieder Anker, aber als sie in Sichtn&auml;he D&uuml;nkirchens war, geriet sie, zwischen der englischen Flotte auf der einen und der holl&auml;ndischen auf der anderen Seite, in eine Flaute. Lord Howard bereitete Brander vor, und als in der Nacht des 7. August die Brise wieder aufkam, lie&szlig; er 8 davon gegen den Feind treiben. Die Brander riefen in der spanischen Flotte eine v&ouml;llig Panik hervor. Einige Schiffe lichteten Anker, andre kappten ihre Taue und trieben vor dem Wind; die ganze Flotte geriet in Verwirrung, mehrere Schiffe rammten sich gegenseitig und wurden kampfuntauglich. Am Morgen war die Ordnung bei weitem noch nicht wiederhergestellt, und die verschiedenen Geschwader waren weit und breit zerstreut. Alsdann griff Lord Howard, der durch die von dem Adel und der Gentry ausger&uuml;steten Schiffe sowie von dem Blockadegeschwader unter Lord Byron Verst&auml;rkung erhalte hatte und von Sir Francis Drake vortrefflich unterst&uuml;tzt wurde, den Feind um 4 Uhr morgens an. Die Schlacht oder besser Jagd (da die Engl&auml;nder offensichtlich in jeder Beziehung im Angriff &uuml;berlegen waren), zog sich bis zum Einbruch der Dunkelheit hin. Die Spanier k&auml;mpften tapfer, doch ihr schwerf&auml;lligen Schiffe waren f&uuml;r Man&ouml;ver in engen Gew&auml;ssern und f&uuml;r einen beweglichen Kampf ungeeignet. Sie wurden vollst&auml;ndig geschlagen und erlitten schwere Verluste.</P>
<P>Da die Vereinigung mit den Transportschiffen des Herzogs von Parma so vereitelt worden war, kam eine Landung in England durch die Armada allein nicht in Frage. Es stellte sich heraus, da&szlig; der gr&ouml;&szlig;ere Teil der an Bord befindlichen Lebensmittel verbraucht worden war, und da jetzt der Zugang nach Spanisch-Flandern unm&ouml;glich war, blieb nichts anderes &uuml;brig, als nach Spanien zur&uuml;ckzukehren und neuen Proviant aufzunehmen. (Siehe "Certain Advertisements out of Ireland, Concerning the Losses and Distreses Happened to the Spanish Navie on the Coast of Ireland", London 1588 - Untersuchung des Emanuel Fremosa, der auf dem 1.100-Tonnen-Flaggschiff "San Juan" des Admirals Recalde diente.) Da die Durchfahrt durch den Kanal ebenfalls durch die englische Flotte gesperrt war, blieb kein <A NAME="S167"><B>&lt;167&gt;</A></B> anderer Weg &uuml;brig, als auf dem Heimweg um Schottland herumzusegeln. Die Armada wurde von der Flotte des Lord Seymour, der sie verfolgen sollte, nur wenig bedr&auml;ngt, da diese Flotte schlecht mit Munition ausger&uuml;stet war und deshalb keinen Angriff wagen konnte. Doch nachdem die Spanier die Orkney-Inseln umsegelt hatten, erhob sich ein furchtbarer Sturm und trieb die ganze Flotte auseinander. Einige Schiffe wurden bis zur norwegischen K&uuml;ste abgetrieben, wo sie auf die Felsen aufliefen; andere sanken in der Nordsee oder zerschellten an den Felsen der K&uuml;ste Schottlands oder der Hebriden. Kurze Zeit sp&auml;ter wurde die Armada an der Westk&uuml;ste Irlands erneut von St&uuml;rmen &uuml;berrascht, und &uuml;ber 30 Schiffe gingen verloren. Wer sich von der Besatzung an Land retten konnte, wurde zumeist get&ouml;tet, ungef&auml;hr 200 Mann wurden auf Befehl des Vizek&ouml;nigs von Irland &lt;Fitzwilliam&gt; hingerichtet. Von der gesamten Flotte erreichten nicht mehr als 60 Schiffe und diese aufs &auml;u&szlig;erste besch&auml;digt und mit Hungersnot an Bord Santander ungef&auml;hr Mitte September, als der Plan einer Eroberung Englands endg&uuml;ltig aufgegeben worden war,</P>
</BODY>
</HTML>