<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Berme</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me14_000.htm"><FONT SIZE=2>Inhaltsverzeichnis Aufs&auml;tze f&uuml;r "The New American Cyclop&aelig;dia"</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 14, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 244.</P>
<P>1. Korrektur.<BR>
Erstellt am 22.08.1998.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Berme</H1>
<FONT SIZE=2><P>Geschrieben um den 28. Januar 1858.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P><A NAME="S244">["The New American Cyclop&aelig;dia", Band III]</P>
</FONT><B><P>&lt;244&gt;</A></B> <I>Berme</I> - in der Befestigungskunst ein horizontaler Bodenabsatz, der zwischen dem oberen inneren Grabenrand und der &auml;u&szlig;eren B&ouml;schung der Brustwehr eines Festungswerks stehengelassen wird. Sie wird gew&ouml;hnlich etwa drei Fu&szlig; breit gemacht. Ihr Hauptzweck liegt darin, die Brustwehr zu verst&auml;rken und zu verhindern, da&szlig; die Erde, aus der sie besteht, bei starkem Regen, Tauwetter etc. in den Graben hineinrutscht. Manchmal kann sie auch als ein &auml;u&szlig;erer Verbindungsgang um das Festungswerk herum dienen. Es darf jedoch nicht &uuml;bersehen werden, da&szlig; die Berme als ein sehr g&uuml;nstiger Ruhe- und Sammelplatz f&uuml;r die st&uuml;rmenden und eskaladierenden Detachements dient; infolgedessen wird sie bei st&auml;ndigen Befestigungen v&ouml;llig weggelassen und in anderen durch einen mit Schie&szlig;scharten versehenen Wall gesch&uuml;tzt, wodurch eine gedeckte Feuerlinie f&uuml;r Infanterie gebildet wird. Bei der Feldbefestigung oder bei der Anlage von Belagerungsbatterien mit einem davor befindlichen Graben ist eine Berme gew&ouml;hnlich unerl&auml;&szlig;lich, da die Grabenb&ouml;schung kaum jemals verkleidet ist, und ohne einen solchen Absatz w&uuml;rden sowohl B&ouml;schung als auch Brustwehr bald durch den Wechsel der Witterung einfallen.</P>
</BODY>
</HTML>