<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Berthier</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me14_000.htm"><FONT SIZE=2>Inhaltsverzeichnis Aufs&auml;tze f&uuml;r "The New American Cyclop&aelig;dia"</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 14, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 91-94.</P>
<P>1. Korrektur.<BR>
Erstellt am 22.08.1998.</P>
</FONT><H2>Karl Marx</H2>
<H2>Berthier</H2>
<FONT SIZE=2><P>Geschrieben um den 15. September 1857.<BR>
Aus dem Englischen. </P>
</FONT><P><HR></P>
<FONT SIZE=2><P><A NAME="S91">["The New American Cyclop&aelig;dia", Band III]</P>
</FONT><B><P>&lt;91&gt;</A></B> <I>Berthier</I>, Louis-Alexandre, Marschall von Frankreich, F&uuml;rst und Herzog von Neuch&acirc;tel und Valengin, F&uuml;rst von Wagram, geboren am 20. November 1753 zu Versailles, am 1. Juni 1815 zu Bamberg ermordet. Er wurde von seinem Vater, dem Chef des Topographenkorps unter Ludwig XVI., zum Soldaten erzogen. Vom k&ouml;niglichen topographischen B&uuml;ro ging er in den aktiven Dienst &uuml;ber, zuerst als Leutnant in den Generalstab und anschlie&szlig;end als Hauptmann der Dragoner. W&auml;hrend des amerikanischen Unabh&auml;ngigkeitskrieges diente er unter Lafayette. 1789 ernannte ihn Ludwig XVI. zum Generalmajor der Nationalgarde von Versailles, und am 5. und 6. Oktober 1789 sowie auch am 19. Februar 1791 leistete er der k&ouml;niglichen Familie gute Dienste. Er erkannte jedoch, da&szlig; die Revolution milit&auml;rischen Talenten gro&szlig;e M&ouml;glichkeiten bot, und so finden wir ihn abwechselnd als Chef des Generalstabs unter Lafayette, Luckner und Custine. W&auml;hrend der Schreckensherrschaft vermied er es, Verdacht zu erregen, indem er Eifer im Krieg der Vend&eacute;e an den Tag legte. Sein pers&ouml;nlicher Mut bei der Verteidigung von Saumur am 12. Juni 1793 sicherte ihm eine ehrenvolle Erw&auml;hnung in den Berichten der Kommissare des Konvents. Nach dem 9. Thermidor wurde er zum Chef des Generalstabs Kellermanns ernannt und trug, indem er auf die Besetzung der Linie bei Borghetto durch die franz&ouml;sische Armee bestand, dazu bei, da&szlig; der Vormarsch des Gegners zum Stillstand kam. So war sein Ruf als Chef des Generalstabs schon begr&uuml;ndet, bevor Bonaparte ihn f&uuml;r diesen Posten auserw&auml;hlte. Er bew&auml;hrte sich auch als guter Divisionsgeneral in den Schlachten bei Mondovi (22. April 1796), Lodi (10. Mai 1796), Codogno (9. Mai 1796) und Rivoli (14. Januar 1797) w&auml;hrend der Kampagne von 1796 bis 1797.</P>
<P>Er war von schwachem Charakter, aber z&auml;h und energisch und mit der Konstitution eines Herkules, die es ihm gestattete, 8 N&auml;chte hintereinander <A NAME="S92"><B>&lt;92&gt;</A></B> durchzuarbeiten. Er hatte ein erstaunliches Ged&auml;chtnis f&uuml;r alles, was die Details milit&auml;rischer Operationen betraf, wie z.B. Bewegung der Korps, Truppenst&auml;rke, Einquartierungen und Kommandobestand. Er war von einer Promptheit, auf die man sich immer verlassen konnte, ordentlich und exakt, gut bewandert in der Kartenkunde und besa&szlig; im besondern Ma&szlig;e die F&auml;higkeit, die Eigent&uuml;mlichkeiten des Gel&auml;ndes einzusch&auml;tzen. Ge&uuml;bt, in einfacher und klarer Sprache &uuml;ber die kompliziertesten milit&auml;rischen Bewegungen zu berichten, war er gen&uuml;gend erfahren und scharfsichtig, um w&auml;hrend der Kampfhandlungen zu wissen, wohin die erhaltenen Befehle weiterzuleiten sind, wobei er deren Ausf&uuml;hrung selbst &uuml;berwachte. Er war der lebende Telegraph seines Vorgesetzten auf dem Schlachtfeld und dessen unerm&uuml;dlicher Schreibautomat am Schreibpult des Stabes. Er war das Urbild eines Stabsoffiziers f&uuml;r einen General, der sich alle h&ouml;heren Stabsfunktionen vorbeh&auml;lt. Trotz seiner Einw&auml;nde stellte Bonaparte ihn 1798 an die Spitze der Armee, die Rom besetzen, dort die Republik ausrufen und den Papst gefangennehmen sollte. Au&szlig;erstande, die in Rom durch franz&ouml;sische Generale, Kommissare und Lieferanten begangenen R&auml;ubereien zu verhindern und die Meuterei unter den franz&ouml;sischen Soldaten aufzuhalten, legte er die Befehlsgewalt in die H&auml;nde von Mass&eacute;na und begab sich nach Mailand, wo er sich in die sch&ouml;ne Madame Visconti verliebte; seine extravagante und andauernde Leidenschaft, die ihm w&auml;hrend seiner &Auml;gyptenexpedition den Spitznamen F&uuml;hrer der faction des amoureux &lt;Partei der Verliebten&gt; einbrachte, kostete ihn den gr&ouml;&szlig;ten Teil der 40.000.000 Francs, die ihm von seinem kaiserlichen Gebieter nacheinander geschenkt wurden.</P>
<P>Nach seiner R&uuml;ckkehr aus &Auml;gypten unterst&uuml;tzte er in den Tagen des 18. und 19. Brumaire die Intrigen Bonapartes und wurde zum Kriegsminister ernannt; diesen Posten bekleidete er bis zum 2. April 1800. W&auml;hrend des zweiten Feldzugs in Italien war er wiederum Chef des Generalstabs und trug in bestimmtem Ma&szlig;e dazu bei, da&szlig; Napoleon in eine sichtlich schwierige Lage bei Marengo geriet, weil er falschen Berichten &uuml;ber die Route und Position der &ouml;sterreichischen Armee Glauben geschenkt hatte. Als er nach dem Sieg einen Waffenstillstand mit General M&eacute;las abgeschlossen hatte, wurde er mit verschiedenen diplomatischen Auftr&auml;gen betraut und kehrte anschlie&szlig;end wieder ins Kriegsministerium zur&uuml;ck, das er bis zur Proklamierung des Kaiserreichs leitete. Von nun an stellte er sich v&ouml;llig in den Dienst der Person des Kaisers, den er als Chef des Generalstabs im Range eines Generalmajors der Gro&szlig;en Armee auf allen seinen <A NAME="S93"><B>&lt;93&gt;</A></B> Feldz&uuml;gen begleitete. Napoleon &uuml;bersch&uuml;ttete ihn mit Titeln, W&uuml;rden, Nebeneink&uuml;nften, Pensionen und Schenkungen. Am 19. Mai 1804 wurde er zum Marschall des Kaiserreichs, Inhaber des Gro&szlig;ordens der Ehrenlegion und Gro&szlig;j&auml;germeister von Frankreich ernannt. Am 17. Oktober 1805 hatte er die Ehre, mit Mack die Kapitulationsbedingungen von Ulm festzulegen.</P>
<P>Aus dem preu&szlig;ischen Feldzug 1806 kam er mit der W&uuml;rde eines souver&auml;nen F&uuml;rsten von Neuch&acirc;tel und Valengin nach Hause. Im Jahre 1808 wurde ihm befohlen, die Prinzessin Marie Elisabeth von Bayern-Birkenfeld zu heiraten, die Nichte des K&ouml;nigs von Bayern &lt;Maximilian I. Joseph&gt;, und er wurde zum Viceconn&eacute;table von Frankreich ernannt. Im Jahre 1809 stellte ihn Napoleon als Oberbefehlshaber an die Spitze der Gro&szlig;en Armee, die von Bayern aus gegen &Ouml;sterreich operieren sollte. Am 6. April erkl&auml;rte Berthier den Krieg, aber bereits am 15. April hatte er es fertiggebracht, den ganzen Feldzug zu gef&auml;hrden. Er teilte die Armee in 3 Teile. Davout setzte er mit der H&auml;lfte der franz&ouml;sischen Streitkr&auml;fte bei Regensburg, Mass&eacute;na mit der anderen H&auml;lfte bei Augsburg und zwischen beide die Bayern bei Abensberg ein, so da&szlig; Erzherzog Karl bei schnellem Vormarsch alle drei Korps h&auml;tte einzeln besiegen k&ouml;nnen. Die Langsamkeit der &Ouml;sterreicher und die Ankunft Napoleons retteten die franz&ouml;sische Armee. Unter den Augen seines Gebieters jedoch und auf Posten, die seinen F&auml;higkeiten mehr entsprachen, leistete er in dem gleichen Feldzug ausgezeichnete Dienste, und zu seiner langen Liste von Titeln kam noch der des F&uuml;rsten von Wagram hinzu.</P>
<P>W&auml;hrend des Feldzuges in Ru&szlig;land versagte er auch als Chef des Generalstabs. Nach dem Brand von Moskau erwies er sich sogar als unf&auml;hig, die Befehle seines Gebieters richtig zu erl&auml;utern; aber trotz seines dringenden Ersuchens, mit Napoleon nach Frankreich zur&uuml;ckkehren zu d&uuml;rfen, befahl dieser ihm, bei der Armee in Ru&szlig;land zu bleiben. Seine Engstirnigkeit und sein Hang zur Routine traten jetzt, inmitten der furchtbaren &Uuml;bermacht, gegen die die Franzosen zu k&auml;mpfen hatten, besonders deutlich zutage. Getreu seiner Tradition gab er einem Bataillon, manchmal einer Kompanie der Nachhut dieselben Befehle, als ob diese Nachhut sich noch wie ehedem aus 30.000 Mann zusammensetzte; er wies Regimentern und Divisionen Stellungen an, die schon lange aufgeh&ouml;rt hatten zu existieren; und um sein eigenes Verlangen nach Bet&auml;tigung zu befriedigen, setzte er immer mehr Kuriere ein und gab eine Anordnung nach der andern heraus. In den Jahren 1813/1814 finden wir ihn wieder auf seinem gewohnten Posten.</P>
<B><P><A NAME="S94">&lt;94&gt;</A></B> Nachdem der Senat die Absetzung Napoleons proklamiert hatte, schlich sich Berthier unter Vorspiegelung falscher Tatsachen, von seinem G&ouml;nner hinweg und sandte noch vor Napoleons Abdankung dem Senat und der provisorischen Regierung eine Treueerkl&auml;rung; dann ging er an der Spitze der Marsch&auml;lle des Kaiserreichs nach Compi&egrave;gne, um dort Louis XVIII. &auml;u&szlig;erst unterw&uuml;rfig zu begr&uuml;&szlig;en. Am 4. Juni 1814 ernannte ihn Ludwig XVIII. zum Pair von Frankreich und zum Hauptmann einer Kompanie der neugeschaffenen K&ouml;niglichen Garde. Sein F&uuml;rstentum Neuch&acirc;tel trat er an den K&ouml;nig von Preu&szlig;en gegen eine Pension von 34.000 Florins ab. Nach Napoleons R&uuml;ckkehr von Elba folgte er Ludwig XVIII. nach Gent. Als er jedoch wegen der Geheimhaltung eines von Napoleon erhaltenen Briefes beim K&ouml;nig in Ungnade fiel, zog er sich nach Bamberg zur&uuml;ck, wo er am 1. Juni 1815 von sechs maskierten M&auml;nnern get&ouml;tet wurde, die ihn aus einem Fenster des Palastes seines Schwiegervaters warfen. Seine Memoiren wurden 1826 in Paris ver&ouml;ffentlicht.</P>
</BODY>
</HTML>
