<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Brescia</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me14_000.htm"><FONT SIZE=2>Inhaltsverzeichnis Aufs&auml;tze f&uuml;r "The New American Cyclop&aelig;dia"</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 14, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 272-274.</P>
<P>1. Korrektur.<BR>
Erstellt am 22.08.1998.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Brescia</H1>
<FONT SIZE=2><P>Geschrieben um den 24. Februar 1858.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P><A NAME="S272">["The New American Cyclop&aelig;dia", Band III]</P>
</FONT><B><P>&lt;272&gt;</A></B> <I>Brescia - </I>eine Provinz der Lombardei, begrenzt von Bergamo und Tirol im Norden, Verona und Mantua im Westen, Cremona im S&uuml;den, Lodi und Bergamo im Osten. Fl&auml;che: 1.300 Quadratmeilen; Einwohnerzahl 350.000. Die Fruchtbarkeit des Bodens ist f&uuml;r die auserlesensten Erzeugnisse g&uuml;nstig, und einer der wichtigsten Wirtschaftszweige ist der Seidenhandel; j&auml;hrlich werden 1.000.000 Pfund Seide hergestellt; die Anzahl der Seidenmanufakturen betr&auml;gt 27 und der Seidenwebereien 1.046. Etwa 70.000 lbs. vorz&uuml;glicher Wolle werden j&auml;hrlich erzeugt, und es gibt nicht weniger als 45 Wollmanufakturen, 40 Fabriken von Woll- und Baumwollwaren, 13 Tuchfabriken, 27 Gold-, Silber- und Bronzewaren-, 12 Eisenwaren- und Porzellanfabriken, 7 Druckereien, 137 Eisenh&uuml;ttenwerke und Werke zur Verh&uuml;ttung anderer Metalle (Brescia-Stahl genie&szlig;t Weltruf) und 77 Feuerwaffen- und R&uuml;stungsfabriken, deren hervorragende Erzeugnisse Brescia in fr&uuml;heren Zeiten den Namen l'Armata &lt;die Waffenschmiede&gt; eintrugen. Butter, K&auml;se, Weizen Mais, Heu, Flachs, Kastanien, &Ouml;l und Wein tragen zus&auml;tzlich zum Wohlstand bei. Der Handel der Provinz vollzieht sich haupts&auml;chlich in der Hauptstadt gleichen Namens.</P>
<P>Die Stadt (ehemals Brixia) hat eine Bev&ouml;lkerung von 40.000 und liegt an den Fl&uuml;ssen Mella und Garza, am Fu&szlig;e eines H&uuml;gels. Die starke Burg auf dem Gipfel des H&uuml;gels wurde in fr&uuml;heren Zeiten Falke der Lombardei genannt. Die Stadt ist solide gebaut, freundlich und belebt, wegen ihrer zahlreichen Springbrunnen bekannt, von denen es, au&szlig;er einigen 100 in Privath&auml;usern, nicht weniger als 72 auf den Stra&szlig;en und Pl&auml;tzen gibt. Die alte Kathedrale und die anderen Kirchen enthalten viele Gem&auml;lde der gro&szlig;en italienischen Meister. Die neue Kathedrale oder Duomo Nuovo wurde 1604 begonnen, aber das Kuppelgew&ouml;lbe wurde erst 1825 vollendet. Der <A NAME="S273"><B>&lt;273&gt;</A></B> Hauptschmuck der Kirche von Santa Afra ist Tizians "Ertappte Ehebrecherin". Es gibt insgesamt &uuml;ber 20 Kirchen, die alle wegen ihrer Kunstsch&auml;tze bekannt sind. Zu den bemerkenswerten &ouml;ffentlichen Geb&auml;uden geh&ouml;rt der Palazzo della Loggia auf der Piazza Vecchia, der als Rathaus gedacht war und dessen sch&ouml;ne Fassade sehr unter dem Bombardement im April 1849 gelitten hat. Den Palazzo Tosi schenkte Graf Tosi der Stadt, er enth&auml;lt unter vielen ber&uuml;hmten Bildern den ber&uuml;hmten "Heiland" von Raffael. Die Bildergalerien in den Pal&auml;sten Averoldi, Fenaroli, Lecchi, Martinengo und in anderen Pal&auml;sten sind gleichfalls wegen ihrer Kunstsch&auml;tze bekannt. Eine ganze Stra&szlig;e, Il Corso del Teatro, hat die Fronten der zweiten Etagen mit biblischen, mythologischen und historischen Malereien geschm&uuml;ckt. Die Biblioteca Quirinina, die in der Mitte des 18. Jahrhunderts von Kardinal Quirini gegr&uuml;ndet wurde, enth&auml;lt an die 80 000 B&auml;nde und au&szlig;erdem eine umfangreiche Sammlung seltener Manuskripte und Gegenst&auml;nde des Altertums. Das einzigartigste Denkmal Brescias ist der Friedhof (Campo Santo), der sch&ouml;nste in Italien, 1810 angelegt; er besteht aus einem Vorplatz, um den die Gr&auml;ber und eine Reihe von Zypressen halbkreisf&ouml;rmig angelegt sind. Brescia ist der Sitz der Provinzialregierung, eines Bistums, eines Handelsgerichts und anderer Gerichtsh&ouml;fe. Es hat verschiedene Wohlt&auml;tigkeitseinrichtungen, ein theologisches Seminar, 2 Gymnasien, ein Lyzeum, einen botanischen Garten, ein Antiquit&auml;tenkabinett und ein Kabinett f&uuml;r Naturgeschichte, eine Landwirtschaftsgesellschaft, mehrere Akademien, die Philharmonie ist eine der &auml;ltesten in Italien, ein Kasino, ein sch&ouml;nes Theater und einen gro&szlig;en Marktplatz au&szlig;erhalb der Stadt f&uuml;r die j&auml;hrliche Messe - eine Zeit gro&szlig;er Gesch&auml;ftigkeit und Freude. Die Wochenzeitschrift von Brescia hei&szlig;t "Giornale della provincia Bresciana". Ein r&ouml;mischer Marmortempel wurde 1822 in der N&auml;he ausgegraben. Brescia ist durch die Eisenbahn mit Verona und anderen italienischen St&auml;dten verbunden.</P>
<P>Man nimmt an, da&szlig; die Stadt von den Etruskern gegr&uuml;ndet wurde. Nach dem Zusammenbruch des r&ouml;mischen Imperiums wurde sie von den Goten gepl&uuml;ndert und ging sp&auml;ter in die H&auml;nde der Franken &uuml;ber. Otto der Gro&szlig;e erhob sie in den Rang einer freien Reichsstadt, aber die Streitigkeiten zwischen den Guelfen und Ghibellinen wurden f&uuml;r die Stadt eine Quelle der Unruhe. Nachdem sie eine Zeitlang unter der Herrschaft der Herren von Verona gewesen war, fiel sie 1378 in die H&auml;nde der Mail&auml;nder. 1426 wurde sie von Carmagnola genommen; 1438 von Piccinino belagert; 1509 ergab sie sich den Franzosen; 1512 wurde sie von dem venezianischen General Gritti erbeutet, aber sp&auml;terhin durch Gaston de Foix <A NAME="S274"><B>&lt;274&gt;</A></B> befreit. W&auml;hrend des 16. Jahrhunderts drei weiteren Belagerungen ausgesetzt, blieb sie im Besitz Venedigs bis zum Sturz dieser Republik. W&auml;hrend der napoleonischen &Auml;ra war sie die Hauptstadt des Departements Mella. In der Revolution von 1849 erhoben sich die Einwohner von Brescia gegen die Herrschaft &Ouml;sterreichs, der sie seit 1814 unterworfen gewesen waren. Die Stadt wurde am 30. M&auml;rz von General Haynau bombardiert und hielt sich bis zum Mittag des 2. April, als sie gezwungen wurde, sich zu ergeben und einen Tribut in H&ouml;he von 1.200.000 Dollar zu zahlen, um ihre v&ouml;llige Zerst&ouml;rung abzuwenden.</P>
</BODY>
</HTML>