<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Borodino</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me14_000.htm"><FONT SIZE=2>Inhaltsverzeichnis Aufs&auml;tze f&uuml;r "The New American Cyclop&aelig;dia"</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 14, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 247-252.</P>
<P>1. Korrektur.<BR>
Erstellt am 22.08.1998.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Borodino</H1>
<FONT SIZE=2><P>Geschrieben um den 28. Januar 1858.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P><A NAME="S247">["The New American Cyclop&aelig;dia", Band III]</P>
</FONT><B><P>&lt;247&gt;</A></B> <I>Borodino - </I>ein Dorf in Ru&szlig;land, am linken Ufer der Kolotscha, ungef&auml;hr 2 Meilen vor deren M&uuml;ndung in die Moskwa. Nach diesem Dorf benennen die Russen die gro&szlig;e Schlacht von 1812, die den Besitz von Moskau entschied; die Franzosen nennen sie die Schlacht an der Moskwa oder bei Moshaisk. Das Schlachtfeld liegt am rechten Ufer der Kolotscha. Der rechte russische Fl&uuml;gel wurde durch diesen Flu&szlig; von seiner M&uuml;ndung in die Moskwa bis Borodino gedeckt; der linke Fl&uuml;gel war en potence &lt;in Hakenstellung&gt; hinter einen Bach und eine Schlucht zur&uuml;ckgezogen, die sich von der &auml;u&szlig;ersten Linken bei Utiza nach Borodino erstreckt. Hinter dieser Schlucht gibt es zwei H&uuml;gel, die mit unvollst&auml;ndigen Redouten oder L&uuml;netten gekr&ouml;nt waren; von ihnen hie&szlig; die dem Zentrum am n&auml;chsten gelegene Rajewski-Redoute, die auf dem H&uuml;gel weiter links gelegenen drei nannte man Bagration-L&uuml;netten. Zwischen diesen beiden H&uuml;geln liegt eine andere Schlucht, nach dem dahinter liegenden Dorf Semenowskoje benannt, die von dem russischen linken Fl&uuml;gel nach der ersten Schlucht verl&auml;uft und sich mit ihr, ungef&auml;hr 1.000 Yard vor der Kolotscha, verbindet. Die Hauptstra&szlig;e nach Moskau f&uuml;hrt an Borodino vorbei, die alte Stra&szlig;e bei Utiza nach Moshaisk verl&auml;uft im R&uuml;cken der russischen Stellung. Diese sich &uuml;ber rund 9.000 Yard erstreckende Linie wurde von ungef&auml;hr 130.000 Russen gehalten und Borodino vor dem Zentrum besetzt. Der russische Oberkommandierende war General Kutusow. Seine Truppen waren in 2 Armeen geteilt; die gr&ouml;&szlig;ere unter Barclay de Tolly hielt den rechten Fl&uuml;gel und das Zentrum, die kleinere unter Bagration stand auf dem linken. Die Stellung war sehr schlecht gew&auml;hlt; denn durch einen erfolgreichen Angriff auf den linken Fl&uuml;gel w&auml;ren der rechte und das Zentrum v&ouml;llig umgangen worden, und wenn die Franzosen Moshaisk erreicht h&auml;tten, ehe sich der russische rechte Fl&uuml;gel <A NAME="S248"><B>&lt;248&gt;</A></B> zur&uuml;ckgezogen hatte - was durchaus m&ouml;glich war -, dann w&auml;ren die Russen hoffnungslos verloren gewesen. Doch Kutusow blieb keine andere Wahl, nachdem er einmal die von Barclay ausgesuchte ausgezeichnete Stellung von Zarewo Saimistsche abgelehnt hatte.</P>
<P>Die von Napoleon pers&ouml;nlich gef&uuml;hrten Franzosen waren ungef&auml;hr 125.000 Mann stark; nachdem sie die Russen am 5. September 1812 neuen Stils (26. August alten Stils) aus einigen leichten Verschanzungen auf deren linken Fl&uuml;gel vertrieben hatten, wurden sie am 7. zur Schlacht aufgestellt. Napoleons Plan gr&uuml;ndete sich auf die Irrt&uuml;mer Kutusows; er beschr&auml;nkte sich darauf, das russische Zentrum zu beobachten und konzentrierte seine Kr&auml;fte gegen den linken Fl&uuml;gel, den er bezwingen wollte, um sich dann den Weg nach Moshaisk zu bahnen. Dementsprechend hatte Vizek&ouml;nig Eug&egrave;ne den Befehl erhalten, einen Scheinangriff auf Borodino zu unternehmen; Ney und Davout sollten danach Bagration und die nach ihm benannten L&uuml;netten angreifen, w&auml;hrend Poniatowski den &auml;u&szlig;ersten linken Fl&uuml;gel der Russen bei Utiza umgehen sollte. Sobald die Schlacht in vollem Gange w&auml;re, sollte Vizek&ouml;nig Eug&egrave;ne die Kolotscha passieren und die Rajewski-L&uuml;nette angreifen. So &uuml;berstieg die gesamte wirklich angegriffene Front nicht die L&auml;nge von 5.000 Yard und gestattete es, auf jeden Yard der Front 26 Mann zu stellen, eine noch nicht dagewesene Tiefe der Schlachtordnung, der auch die furchtbaren Verluste der Russen durch Artilleriefeuer zugeschrieben werden m&uuml;ssen. Beim Morgengrauen r&uuml;ckte Poniatowski gegen Utiza vor und nahm es ein, doch sein Gegner Tutschkow warf ihn wieder hinaus. Da Tutschkow sp&auml;ter eine Division zur Unterst&uuml;tzung Bagrations schicken mu&szlig;te, eroberten die Polen das Dorf zur&uuml;ck. Um 6 Uhr griff Davout die eigentliche Linke der Bagration-Schanzen an. Er r&uuml;ckte unter dem schweren Feuer der Zw&ouml;lfpf&uuml;nder vor, denen er nur Drei- und Vierpf&uuml;nder entgegen setzen konnte. Eine halbe Stunde sp&auml;ter griff Ney die eigentliche Rechte dieser L&uuml;netten an. Sie wurden genommen und zur&uuml;ckerobert, und ein erbitterter und unentschiedener Kampf folgte.</P>
<P>Bagration erkannte jedoch sehr gut die gro&szlig;e Streitmacht mit der im Hintergrund stehenden machtvollen Reserve und franz&ouml;sischen Garde, die gegen ihn aufgeboten wurde. Es gab keinen Zweifel &uuml;ber den wirklich Angriffspunkt. Deshalb raffte er alle verf&uuml;gbaren Truppen zusammen, forderte eine Division des Rajewski-Korps, eine weitere des Tutschkow-Korps sowie Garden und Grenadiere aus der Reservearmee an und bat Barclay, das gesamte Korps von Baggowut zu schicken. Diese Verst&auml;rkungen, <A NAME="S249"><B>&lt;249&gt;</A></B> sich auf mehr als 30.000 Mann beliefen, wurden sofort in Marsch gesetzt; allein aus der Reservearmee erhielt Bagration 17 Garde- und Grenadierbataillone und 2 Batterien Zw&ouml;lfpf&uuml;nder. Sie konnten jedoch nicht vor 10 Uhr am Ort zur Verf&uuml;gung stehen, und bereits vor diesem Zeitpunkt unternahmen Davout und Ney ihren zweiten Angriff auf die Verschanzungen, nahmen sie ein und trieben die Russen &uuml;ber die Semenowskoje-Schlucht. Bagration schickte seine K&uuml;rassiere vor; ein regelloser Kampf von gro&szlig;er Heftigkeit folgte, in dem die Russen Boden zur&uuml;ckgewannen, als ihre Verst&auml;rkungen eintrafen, aber wieder hinter die Schlucht zur&uuml;ckgetrieben wurden, als Davout seine Reservedivision einsetzte. Beide Seiten erlitten ungeheure Verluste; fast alle h&ouml;heren Offiziere wurden get&ouml;tet oder verwundet, Bagration selbst wurde t&ouml;dlich getroffen. Jetzt endlich nahm Kutusow einigen Anteil an der Schlacht und lie&szlig; Dochturow das Kommando &uuml;ber den linken Fl&uuml;gel &uuml;bernehmen und seinen eigenen Generalstabschef Toll die Verteidigungsma&szlig;nahmen an Ort und Stelle &uuml;berwachen. Kurz nach 10 Uhr kamen die 17 Garde- und Grenadierbataillone und die Division von Wassiltschikow in Semenowskoje an. Das Baggowutsche Korps wurde geteilt, eine Division wurde zu Rajewski, eine andere zu Tutschkow und die Kavallerie an die rechte Flanke gesandt. Inzwischen setzten die Franzosen ihre Angriffe fort. Die westf&auml;lische Division r&uuml;ckte im Wald gegen den oberen Teil der Schlucht vor, w&auml;hrend General Friant diese Schlucht &uuml;berschritt, ohne jedoch dort Fu&szlig; fassen zu k&ouml;nnen. Die Russen wurden jetzt (halb 11 Uhr) durch Borosdins K&uuml;rassiere aus der Reservearmee und durch einen Teil der Korffschen Kavallerie verst&auml;rkt, doch sie waren bereits zu sehr zerm&uuml;rbt, um zum Angriff vorzugehen. Ungef&auml;hr zur gleichen Zeit bereiteten die Franzosen einen gewaltigen Kavallerieangriff vor. Im russischen Zentrum hatte Eug&egrave;ne Beauharnais um 6 Uhr morgens Borodino eingenommen, die Kolotscha &uuml;berschritten und den Feind zur&uuml;ckgetrieben. Er kehrte jedoch schnell zur&uuml;ck und &uuml;berschritt weiter oben den Flu&szlig; erneut, um - mit den italienischen Garden, der Division von Broussier (Italiener), den Divisionen von G&eacute;rard und Morand sowie der Kavallerie von Grouchy - Rajewski und die Redoute anzugreifen, die dessen Namen trug. Borodino blieb besetzt. Der &Uuml;bergang der Truppen von Beauharnais verursachte eine Verz&ouml;gerung; sein Angriff konnte kaum vor 10 Uhr beginnen. Die Rajewski-Redoute war von der Division Paskewitschs besetzt, die zu ihrer Linken von Wassiltschikow unterst&uuml;tzt wurde und das Korps Dochturows als Reserve hatte. Gegen 11 Uhr wurde die Redoute von den Franzosen genommen, die Division Paskewitschs vollst&auml;ndig aufgerieben und vom Schlachtfelde getrieben. Doch Wassiltschikow und Dochturow <A NAME="S250"><B>&lt;250&gt;</A></B> eroberten die Redoute wieder zur&uuml;ck; die Division des Herzogs Eugen von W&uuml;rttemberg traf zur rechten Zeit ein, und jetzt befahl Barclay dem Korps Ostermanns, im R&uuml;cken als neue Reserve Stellung zu nehmen. Mit diesem Korps wurde die letzte einsatzf&auml;hige Einheit der russischen Infanterie in Schu&szlig;weite gebracht; jetzt blieben nur 6 Gardebataillone als Reserve. Eug&egrave;ne Beauharnais ging gegen 12 Uhr gerade ein zweites Mal zum Angriff auf die Rajewski-Redoute vor, als russische Kavallerie auf dem linken Ufer der Kolotscha erschien. Der Angriff wurde gestoppt und Truppen gegen die Kavallerie vorgeschickt. Doch die Russen konnten weder Borodino nehmen noch das sumpfige Gel&auml;nde der Woina-Schlucht &uuml;berschreiten und mu&szlig;ten sich in die N&auml;he von Zodock zur&uuml;ckziehen; sie hatten nichts weiter erreicht, als bis zu einem gewissen Grade Napoleons Absichten durchkreuzt.</P>
<P>Inzwischen hatten Ney und Davout, die auf dem Bagration-H&uuml;gel standen, &uuml;ber die Semenowskoje-Schlucht hinweg die russischen Massen mit starkem Feuer belegt. Ganz pl&ouml;tzlich setzte sich die franz&ouml;sische Kavallerie in Bewegung. Rechts von Semenowskoje griff Nansouty die russische Infanterie mit vollem Erfolg an, bis ihn Sievers' Kavallerie in die Flanke nahm und zur&uuml;cktrieb. Zur Linken r&uuml;ckten die 3.000 Reiter Latour-Maubourgs in 2 Kolonnen vor; die erste wurde von 2 s&auml;chsischen K&uuml;rassierregimentern angef&uuml;hrt und &uuml;berritt zweimal 3 russische Grenadierbataillone, die sich gerade zu einem Karree formierten; aber dieser Teil der franz&ouml;sischen Kavallerie wurde ebenfalls von der russischen Kavallerie in die Flanke genommen. Ein polnisches K&uuml;rassierregiment vollendete die Zerschlagung der russischen Grenadiere, doch diese wurden wieder in die Schlucht zur&uuml;ckgetrieben, wo die zweite Kolonne, 2 westf&auml;lische K&uuml;rassierregimenter und ein polnisches Ulanenregiment, die Russen zur&uuml;ckschlug. Als dadurch der Boden gesichert war, &uuml;berschritt die Infanterie von Ney und Davout die Schlucht. Friant besetzte Semenowskoje; die &uuml;brigen Russen, die hier gek&auml;mpft hatten, Grenadiere, Garde und Linie, wurden endg&uuml;ltig zur&uuml;ckgetrieben und ihre Niederlage wurde durch die franz&ouml;sische Kavallerie vollendet. Sie flohen in kleinen, ungeordneten Gruppen nach Moshaisk und konnten erst sp&auml;t in der Nacht gesammelt werden; nur die 3 Garderegimenter bewahrten etwas Ordnung. So setzte sich der franz&ouml;sische rechte Fl&uuml;gel, nachdem er den russischen linken besiegt hatte, schon um 12 Uhr in einer Position direkt im R&uuml;cken des russischen Zentrums fest; daraufhin drangen Davout und Ney in Napoleon, seiner eigenen Taktik gem&auml;&szlig; den Sieg zu vollenden und die Garden bei Semenowskoje im R&uuml;cken der Russen einzusetzen. Napoleon weigerte sich jedoch, und Ney und Davout, deren <A NAME="S251"><B>&lt;251&gt;</A></B> Truppen schwer angeschlagen waren, wagten es nicht, ohne Verst&auml;rkungen vorzugehen.</P>
<P>Auf russischer Seite wurde, nachdem Eug&egrave;ne Beauharnais von dem Angriff auf die Rajewski-Redoute Abstand genommen hatte, Eugen von W&uuml;rttemberg nach Semenowskoje geschickt, und auch Ostermann mu&szlig;te seine Front nach dieser Richtung hin &auml;ndern, um den R&uuml;cken des Rajewski-H&uuml;gels gegen Semenowskoje zu decken. Als Sorbier, der franz&ouml;sische Chef der Artillerie, diese frischen Truppen sah, lie&szlig; er 36 Zw&ouml;lfpf&uuml;nder der Gardeartillerie kommen und bildete vor Semenowskoje eine Batterie von 85 Gesch&uuml;tzen. W&auml;hrend diese Gesch&uuml;tze die russischen Massen heftig beschossen, zog Murat die bisher intakt gebliebene Kavallerie von Montbrun und die polnischen Ulanen nach vorn. Sie &uuml;berraschten Ostermanns Truppen bei ihrer Entfaltung und brachten sie in gro&szlig;e Gefahr, bis die Kavallerie von Kreutz die franz&ouml;sischen Reiter zur&uuml;ckschlug. Die russische Infanterie litt weiterhin unter Artilleriefeuer, doch keine der Parteien wagte vorzur&uuml;cken. Mittlerweile war es ungef&auml;hr 2 Uhr geworden, als Eug&egrave;ne Beauharnais, der sich hinsichtlich der feindlichen Kavallerie zu seiner Linken sicher f&uuml;hlte, die Rajewski-Redoute erneut angriff. W&auml;hrend die Infanterie diese frontal angriff, wurde Kavallerie von Semenowskoje aus in ihren R&uuml;cken geschickt. Nach einem harten Kampf blieb die Redoute in der Hand der Franzosen, und kurz vor 3 Uhr zogen sich die Russen zur&uuml;ck. Von beiden Seiten erfolgte zwar eine allgemeine Kanonade, aber der aktive Kampf war vorbei. Napoleon weigerte sich noch immer, seine Garde einzusetzen, und die Russen konnten sich zur&uuml;ckziehen, wie sie wollten. Die Russen hatten ihre gesamten Truppen eingesetzt, mit Ausnahme der beiden ersten Garderegimenter, und selbst diese verloren durch Artilleriefeuer 17 Offiziere und 600 Mann. Der Gesamtverlust der Russen betrug 52.000 Mann, neben Leichtverwundeten und Versprengten, die bald zur&uuml;ckfanden; doch am Tage nach der Schlacht war ihre Armee nur noch 52.000 Mann stark. Die Franzosen hatten auch alle Truppen mit Ausnahme der Garden (14.000 Mann Infanterie, 5.000 Mann Kavallerie und Artillerie) im Kampf; sie schlugen daher entschieden &uuml;berlegene Kr&auml;fte. Au&szlig;erdem war ihre Artillerie schlechter, da sie meist aus Drei- und Vierpf&uuml;ndern bestand, w&auml;hrend ein Viertel der russischen Gesch&uuml;tze Zw&ouml;lfpf&uuml;nder und die &uuml;brigen Sechspf&uuml;nder waren. Die Franzosen verloren 30.000 Mann; sie erbeuteten 40 Gesch&uuml;tze und machten nur ungef&auml;hr 1.000 Gefangene. H&auml;tte Napoleon seine Garde eingesetzt, so w&auml;re laut General Toll die Zerschlagung der russischen Armee sicher gewesen. Er riskierte jedoch diese letzte Reserve nicht, den Kern und die Hauptst&uuml;tze seiner Armee, und verpa&szlig;te <A NAME="S252"><B>&lt;252&gt;</A></B> dadurch vielleicht die Gelegenheit, in Moskau den Frieden schlie&szlig;en zu k&ouml;nnen.</P>
<P>Die obige Darstellung basiert in den Einzelheiten, die sich von den allgemeinen Berichten unterscheiden, haupts&auml;chlich auf den "Denkw&uuml;rdigkeiten des Generals Toll", den wir als Kutusows Generalstabschef erw&auml;hnt haben. Dieses Buch enth&auml;lt den besten russischen Bericht &uuml;ber die Schlacht und ist f&uuml;r deren korrekte W&uuml;rdigung unentbehrlich.</P>
</BODY>
</HTML>