<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Coehoorn</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me14_000.htm"><FONT SIZE=2>Inhaltsverzeichnis Aufs&auml;tze f&uuml;r "The New American Cyclop&aelig;dia"</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 14, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 270-271.</P>
<P>1. Korrektur.<BR>
Erstellt am 22.08.1998.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Coehoorn</H1>
<FONT SIZE=2><P>Geschrieben zweite Januarh&auml;lfte/Februar 1858.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P><A NAME="S270">["The New American Cyclop&aelig;dia", Band V]</P>
</FONT><B><P>&lt;270&gt;</A></B> <I>Coehoorn </I>bzw. Cohoorn, Menno van, Baron - ein holl&auml;ndischer General und Ingenieur - geboren 1641 in Friesland, gestorben am 17. Mai 1704 in Den Haag. Im Alter von 16 Jahren erhielt er ein Hauptmannspatent, zeichnete sich bei der Belagerung von Maastricht aus und sp&auml;ter in den Schlachten von Seneffe, Kassel, Saint Denis und Fleurus. W&auml;hrend der Zeit, in der er nicht im aktiven Dienst stand, widmete er dem Fortifikationswesen viel Aufmerksamkeit mit dem Ziele, die Chancen der Belagerer und der Belagerten einander anzugleichen, nachdem das neue System seines Zeitgenossen Vauban letzteren gro&szlig;e Vorteile gebracht hatte. Als noch verh&auml;ltnism&auml;&szlig;ig junger Mann errang er sich einen Namen als Ingenieur, und als er sein mittleres Lebensalter erreicht hatte, war er anerkannt der beste Offizier dieser Waffe im holl&auml;ndischen Dienst. Der Prinz von Oranien versprach ihm eine Oberstenstelle, aber da er ziemlich nachl&auml;ssig in der Erf&uuml;llung des Versprechens war, zog sich Coehoorn verschnupft zur&uuml;ck mit der Absicht, seine Dienste den Franzosen anzubieten. Auf Befehl des Prinzen wurden jedoch seine Frau und 8 Kinder als Geiseln f&uuml;r seine R&uuml;ckkehr verhaftet, was ihn rasch zur&uuml;ckbrachte, worauf er den versprochenen Rang erhielt und sp&auml;terhin nacheinander zum General der Artillerie, Generaldirektor f&uuml;r Befestigungsbau und Gouverneur von Flandern ernannt wurde.</P>
<P>Sein ganzes Leben stand in enger Verbindung mit den Verteidigungsanlagen der Niederlande. Bei der Belagerung von Grave 1674 erfand und benutzte er zum ersten Male die kleinen M&ouml;rser, die sogenannten Coehoorns zum Werfen von Granaten, und im folgenden Jahre errang er den Beifall Vaubans, weil er erfolgreich die Maas &uuml;berquerte und eine Bastion nahm, die man durch den Flu&szlig; f&uuml;r gesch&uuml;tzt gehalten hatte. Nach dem Frieden von Nymwegen (1678) wurde er zur Verst&auml;rkung verschiedener schon befestigter Pl&auml;tze herangezogen; Nymwegen, Breda, Mannheim, seitdem geschleift, und Bergen-op-Zoom bezeugen den Wert seines Systems. Den letztgenannten Platz hielt er f&uuml;r sein Meisterst&uuml;ck, obgleich er nach langer Belagerung 1747 von Marschall de Lowendal genommen wurde. W&auml;hrend <A NAME="S271"><B>&lt;271&gt;</A></B> der Feldz&uuml;ge von 1688 bis 1691 war er im aktiven Dienst. Die Belagerung von Namur im Jahre 1692 gab ihm Gelegenheit, sein System an dem Vaubans zu erproben, denn diese beiden gro&szlig;en Ingenieure standen dort einander gegen&uuml;ber, Coehoorn in der Verteidigung eines Werks, das er zum Schutze der Zitadelle errichtet hatte, und Vauban, der es zu bezwingen versuchte. Coehoorn verteidigte es hartn&auml;ckig, aber nachdem er gef&auml;hrlich verwundet worden war, war er gezwungen, sich seinem Gegner zu ergeben, der seine Tapferkeit und Geschicklichkeit gro&szlig;m&uuml;tig best&auml;tigte. Er wurde sp&auml;ter beim Angriff auf Trarbach, Limburg und Li&egrave;ge herangezogen und 1695 half er, Namur wieder zu nehmen. Im Spanischen Erbfolgekrieg belagerte er der Reihe nach Venloo, Stephensworth, Ruremonde, Li&egrave;ge und nahm im Jahre 1703 Bonn am Rhein nach dreit&auml;giger Kanonade durch schwere Artillerie, unterst&uuml;tzt durch Granatfeuer von 500 Coehoorns. Danach ging er nach Holl&auml;ndisch-Flandern, wo er mehrere Siege &uuml;ber die Franzosen errang und die Belagerung von Huy leitete. Das war seine letzte Diensthandlung, denn er starb bald danach an Apoplexie, w&auml;hrend er auf eine Unterredung mit dem Herzog von Marlborough &uuml;ber den Plan f&uuml;r eine neue Kampagne wartete.</P>
<P>Coehoorns gr&ouml;&szlig;tes Werk, "Nieuwe Vestingbouw", wurde in Leeuwarden 1685 in Folio-Format herausgebracht und in mehrere fremde Sprachen &uuml;bersetzt. Seine Pl&auml;ne sind meistens den holl&auml;ndischen Festungen oder ihnen &auml;hnlichen, auf nur einige Fu&szlig; &uuml;ber dem Wasserspiegel liegendem Boden erbauten, angepa&szlig;t. Wo immer es auszuf&uuml;hren ging, umgab er seine Anlagen mit zwei Gr&auml;ben, den &auml;u&szlig;eren voll Wasser, den inneren trocken und im allgemeinen von etwa 125 Fu&szlig; Breite, der den Belagerten und in einigen F&auml;llen den Kavalleriedetachements als place d'armes &lt;Waffenpl&auml;tze&gt; diente. Die Theorie seines Systems sowohl f&uuml;r den Angriff als auch f&uuml;r die Verteidigung war die &Uuml;berlegenheit einer kombinierten Masse &uuml;ber Einzelfeuer. Als Milit&auml;rexperte wurde Coehoorn ungeheure Verschwendung an Menschenleben vorgeworfen, worin er in ung&uuml;nstigem Gegensatz zu Vauban stand, der die Menschen schonte. Pers&ouml;nlich war er geradezu, ehrlich, tapfer und ha&szlig;te Schmeichelei. Er lehnte Anerbieten mehrerer ausl&auml;ndischer Regierungen ab. Karl II. von England schlug ihn zum Ritter. Er wurde in Wijkel, in der N&auml;he von Sneek in Friesland, begraben, wo man ihm zum Ged&auml;chtnis ein Denkmal errichtet.</P>
</BODY>
</HTML>