<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Kavallerie</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me14_000.htm"><FONT SIZE=2>Inhaltsverzeichnis Aufs&auml;tze f&uuml;r "The New American Cyclop&aelig;dia"</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 14, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 286-314.</P>
<P>1. Korrektur.<BR>
Erstellt am 22.08.1998.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Kavallerie</H1>
<FONT SIZE=2><P>Geschrieben Anfang M&auml;rz bis etwa 21. Juni 1858.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P><A NAME="S286">["The New American Cyclop&aelig;dia", Band IV]</P>
</FONT><B><P>&lt;286&gt;</A></B> <I>Kavallerie </I>(franz&ouml;sisch cavalerie, von cavalier = Reiter, von cheval = Pferd) - ein Truppenk&ouml;rper zu Pferde. Die Verwendung des Pferdes zum Reiten und die Einf&uuml;hrung berittener Truppen in Armeen stammte naturgem&auml;&szlig; aus jenen L&auml;ndern, in denen das Pferd beheimatet war und wo das Klima und der Graswuchs die Entwicklung all seiner physischen Eigenschaften beg&uuml;nstigten. W&auml;hrend das Pferd in Europa und im tropischen Asien bald zu einem plumpen Tier oder einem im Wachstum zur&uuml;ckgebliebenen Pony degenerierte, erzielte die Zucht Arabiens, Persiens, Kleinasiens, &Auml;gyptens und der Nordk&uuml;ste Afrikas gro&szlig;e Sch&ouml;nheit, Schnelligkeit, Gelehrigkeit und Ausdauer. Das Pferd scheint jedoch zun&auml;chst nur als Zugtier verwendet worden zu sein; zumindest tritt in der Kriegsgeschichte der Streitwagen viel fr&uuml;her auf als der bewaffnete Reiter. Auf den &auml;gyptischen Denkm&auml;lern sind viele Streitwagen zu sehen, aber, von einer einzigen Ausnahme abgesehen, keine Reiter; und diese Ausnahme stammt wahrscheinlich aus der r&ouml;mischen Zeit. Doch es unterliegt keinem Zweifel, da&szlig; die &Auml;gypter mindestens einige Jahrhunderte vor der Eroberung des Landes durch die Perser eine zahlenm&auml;&szlig;ig starke Kavallerie besa&szlig;en; der Befehlshaber dieser Waffengattung wird mehr als einmal unter den wichtigsten Beamten des Hofes genannt. Sehr wahrscheinlich lernten die &Auml;gypter die Kavallerie w&auml;hrend ihres Krieges mit den Assyrern kennen, denn auf den assyrischen Denkm&auml;lern sind oft Reiter dargestellt, und ihre sehr fr&uuml;hzeitige Verwendung bei den assyrischen Heeren im Kriege ist mit Sicherheit festgestellt worden. Auch der Sattel scheint von ihnen zu stammen. Auf den &auml;lteren Skulpturen reitet der Soldat auf dem blo&szlig;en R&uuml;cken des Tieres; in einer sp&auml;teren Epoche finden wir eine Art Polster oder Kissen vor und schlie&szlig;lich einen hohen Sattel, &auml;hnlich dem heute &uuml;berall im Osten gebr&auml;uchlichen.</P>
<P>Die Perser und Meder waren bei ihrem Eintritt in die Geschichte Reiter- <A NAME="S287"><B>&lt;287&gt;</A></B> v&ouml;lker. Obwohl sie den Streitwagen beibehielten und ihm sogar den aus alten Zeiten stammenden Vorrang &uuml;ber die j&uuml;ngere Waffengattung, die Kavallerie, lie&szlig;en, erhielt diese durch die gro&szlig;e zahlenm&auml;&szlig;ige St&auml;rke der Berittenen doch eine Bedeutung, die sie in fr&uuml;heren Armeen niemals besessen hatte. Die Kavallerie der Assyrer, &Auml;gypter und Perser war die gleiche, wie sie im Osten noch vorherrscht und wie sie bis in die j&uuml;ngste Zeit in Nordafrika, Asien und Osteuropa ausnahmslos verwendet wurde, n&auml;mlich irregul&auml;re Kavallerie.</P>
<P>Als die Griechen aber ihre Pferde durch Kreuzungen mit den &ouml;stlichen Rassen so weit verbessert hatten, da&szlig; sie f&uuml;r Kavalleriezwecke geeignet waren, begannen sie diese Waffengattung nach einem neuen Prinzip zu organisieren. Sie sind die Sch&ouml;pfer sowohl der regul&auml;ren Infanterie als auch der regul&auml;ren Kavallerie. Sie formierten die Massen der Krieger in festen Einheiten, bewaffneten sie, r&uuml;steten sie zweckentsprechend aus und lehrten sie, gemeinsam zu handeln, sich in Reih und Glied zu bewegen, in einer bestimmten taktischen Formation zusammenzuhalten und so die ganze Wucht ihrer konzentrierten und vorr&uuml;ckenden Masse auf einen bestimmten Punkt der feindlichen Front zu werfen. In dieser Form organisiert, erwiesen sie sich &uuml;berall den unausgebildeten, schwerf&auml;lligen und ungez&uuml;gelten Haufen &uuml;berlegen, welche die Asiaten gegen sie f&uuml;hrten. Bis zu der Zeit, da die Perser selbst eine Kavallerie mehr regul&auml;rer Art gebildet hatten, ist uns kein Beispiel eines Kampfes griechischer Kavallerie gegen persische Reiter bekannt; doch es kann keinen Zweifel dar&uuml;ber geben, da&szlig; das Resultat das gleiche gewesen w&auml;re wie bei einem Treffen der Infanterie beider V&ouml;lker. Kavallerie wurde zun&auml;chst nur von den Pferdezucht treibenden V&ouml;lkern Griechenlands organisiert, z.B. von den Thessaliern und B&ouml;otiern; doch sehr bald danach stellten die Athener neben berittenen Bogensch&uuml;tzen f&uuml;r den Vorpostendienst und zum Schw&auml;rmen auch eine Einheit schwerer Kavallerie auf. Die Spartaner hatten aus der Elite ihrer Jugend ebenfalls eine berittene Leibgarde gebildet, doch sie setzten in die Kavallerie kein Vertrauen und lie&szlig;en sie daher im Kampf abgesessen als Infanterie k&auml;mpfen.</P>
<P>Die Perser lernten von den Griechen Kleinasiens und auch von den in ihrer Armee dienenden griechischen S&ouml;ldnern die Formierung regul&auml;rer Kavallerie, und zweifellos war ein ansehnlicher Teil der gegen Alexander den Gro&szlig;en k&auml;mpfenden persischen Reiterei mehr oder weniger darin ge&uuml;bt, regul&auml;r in geschlossenen Abteilungen zu agieren.</P>
<P>Den Makedoniern waren sie jedoch nicht gewachsen. Bei diesem Volk war das Reiten ein f&uuml;r die adligen J&uuml;nglinge unerl&auml;&szlig;licher Teil ihrer Bildung, und die Kavallerie nahm in ihrer Armee eine erstrangige Stellung ein. Die <A NAME="S288"><B>&lt;288&gt;</A></B> Kavallerie Philipps und Alexanders bestand aus dem makedonischen und thessalischen Adel sowie aus einigen im eigentlichen Griechenland rekrutierten Eskadronen. Sie setzte sich aus schweren Reitern zusammen - cataphractae -, mit Helm und Brustharnisch, Beinschienen und einem Speer bewaffnet. Gew&ouml;hnlich griff sie in geschlossener Formation an, in rechteckiger oder keilf&ouml;rmiger Kolonne, manchmal auch in Linie. Die aus Hilfstruppen bestehende leichte Kavallerie war mehr oder weniger irregul&auml;r und diente, wie heute die Kosaken, zum Vorpostendienst und zum Schw&auml;rmen.</P>
<P>Die Schlacht am Granikos (334 v.u.Z.) bietet das erste Beispiel eines Treffens, in dem die Kavallerie eine entscheidende Rolle spielte. Die persische Kavallerie war in Angriffsdistanz vor den Furten des Flusses aufgestellt. Sobald die Kolonnenspitzen der makedonischen Infanterie den Flu&szlig; &uuml;berschritten hatten und ehe sie sich entwickeln konnten, fiel die persische Reiterei &uuml;ber sie her und trieb sie ungest&uuml;m wieder in den Flu&szlig; zur&uuml;ck. Dieses mehrmals mit vollem Erfolg wiederholte Man&ouml;ver beweist, da&szlig; die Perser den Makedoniern regul&auml;re Kavallerie entgegenstellen konnten. Um die Infanterie gerade im Augenblick ihrer gr&ouml;&szlig;ten Schw&auml;che zu &uuml;berrumpeln, das hei&szlig;t, wenn sie von einer taktischen Formation zu einer anderen &uuml;bergeht, mu&szlig; die Kavallerie fest in der Hand und v&ouml;llig in der Gewalt ihrer Befehlshaber sein. Irregul&auml;re Truppen sind dazu nicht imstande. Ptolem&auml;us, der die Vorhut der Armee Alexanders befehligte, konnte nicht eher vorankommen, als bis die makedonischen schweren Reiter den Flu&szlig; &uuml;berquert und die Perser in der Flanke angegriffen hatten. Ein langer Kampf folgte, doch die persischen Reiter wurden am Ende in die Flucht geschlagen, da sie in einer einzigen Linie ohne Reserven aufgestellt waren und von den asiatischen Griechen in ihrer Armee schlie&szlig;lich im Stich gelassen wurden.</P>
<P>Die Schlacht von Arbela (331 v.u.Z.) war die ruhmreichste Schlacht f&uuml;r die makedonische Kavallerie. Alexander f&uuml;hrte die makedonische Reiterei pers&ouml;nlich an, die den &auml;u&szlig;ersten rechten Fl&uuml;gel seiner Schlachtordnung bildete, w&auml;hrend die thessalische Reiterei auf dem linken stand. Die Perser versuchten ihn zu &uuml;berfl&uuml;geln; doch im entscheidenden Augenblick brachte Alexander frische Truppen nach vorn, um wiederum die Perser zu &uuml;berfl&uuml;geln, die w&auml;hrenddessen eine L&uuml;cke zwischen ihrem linker Fl&uuml;gel und dem Zentrum gelassen hatten. Alexander stie&szlig; sofort in diese L&uuml;cke, trennte den linken Fl&uuml;gel von der &uuml;brigen Armee, rollte ihn v&ouml;llig auf und verfolgte ihn &uuml;ber eine betr&auml;chtliche Strecke. Als Alexander dann aufgefordert wurde, seinem eigenen bedrohten linken Fl&uuml;gel zu Hilfe zu kommen, sammelte er seine Reiterei in sehr kurzer Zeit, f&uuml;hrte sie hinter das <A NAME="S289"><B>&lt;289&gt;</A></B> Zentrum des Feindes und griff dessen rechten Fl&uuml;gel im R&uuml;cken an. Damit war die Schlacht gewonnen, und seit dem Tage z&auml;hlt Alexander zu den gr&ouml;&szlig;ten Kavalleriegeneralen aller Zeiten. Als Kr&ouml;nung dieser Tat verfolgte seine Kavallerie den fliehenden Feind so ungest&uuml;m, da&szlig; seine Vorhut am n&auml;chsten Tage 75 Meilen vom Schlachtfeld entfernt stand.</P>
<P>Es ist sehr interessant festzustellen, da&szlig; die allgemeinen Grunds&auml;tze der Kavallerietaktik damals ebensogut beherrscht wurden wie heute. Infanterie in ihrer Marschformation oder w&auml;hrend eines Formationswechsels angreifen; Kavallerie grunds&auml;tzlich in den Flanken angreifen; aus jeder L&uuml;cke in der feindlichen Linie Nutzen ziehen, indem man sich dort hineinst&uuml;rzt und dann nach rechts oder links einschwenkt, um die neben einer solchen L&uuml;cke stehenden Truppen in der Flanke und im R&uuml;cken zu fassen; einen Sieg durch die schnelle und unerbittliche Verfolgung des zerschlagenen Feindes ausn&uuml;tzen - diese Regeln geh&ouml;ren zu den ersten und wichtigsten, die jeder Kavallerieoffizier heute lernen mu&szlig;. Nach Alexanders Tod h&ouml;ren wir nichts mehr von jener ausgezeichneten Kavallerie Griechenlands und Makedoniens. In Griechenland &uuml;berwog wieder die Infanterie; auch in Asien wie in &Auml;gypten zerfiel die Reiterei bald.</P>
<P>Die R&ouml;mer sind niemals Reiter gewesen. Die zahlenm&auml;&szlig;ig geringe, zu den Legionen geh&ouml;rende Kavallerie k&auml;mpfte lieber zu Fu&szlig;. Ihre Pferde waren minderwertig, und die M&auml;nner konnten nicht reiten.</P>
<P>Im S&uuml;den des Mittelmeerraumes jedoch wurde eine Kavallerie geschaffen, die der Alexanders nicht nur gleichkam, sondern sie sogar in den Schatten stellte. Den karthagischen Feldherren Hamilkar und Hannibal war es gelungen, neben ihren numidischen irregul&auml;ren Reitern eine erstklassige regul&auml;re Kavallerie aufzustellen und damit eine Waffe zu schaffen, die ihnen fast &uuml;berall den Sieg sicherte. Die Berber Nordafrikas, zumindest aus den Ebenen, sind bis zum heutigen Tage ein Reitervolk, und das herrliche Berberpferd, das Hannibals Krieger mit einer bisher unbekannten Geschwindigkeit und Vehemenz in die tiefen Massen der r&ouml;mischen Infanterie hineintrug, tr&auml;gt noch heute die besten Regimenter der ganzen franz&ouml;sischen Kavallerie, die chasseurs d'Afrique, und wird von ihnen als das beste Kriegspferd &uuml;berhaupt anerkannt. Die karthagische Infanterie war der r&ouml;mischen weit unterlegen, sogar nachdem sie von ihren beiden gro&szlig;en Feldherren lange Zeit ausgebildet worden war; sie h&auml;tte im Kampf gegen die r&ouml;mischen Legionen nicht die geringste Chance gehabt, w&auml;re sie nicht von jener Kavallerie unterst&uuml;tzt worden, durch die allein sich Hannibal 16 Jahre in Italien behaupten konnte. Als diese Kavallerie aufgerieben war, nicht durch das Schwert des Feindes, sondern durch den st&auml;ndigen <A NAME="S290"><B>&lt;290&gt;</A></B> Kr&auml;fteverbrauch in so vielen Feldz&uuml;gen, konnte er sich in Italien nicht mehr halten. Das Gemeinsame an den Schlachten Hannibals und Friedrichs des Gro&szlig;en ist, da&szlig; in den meisten F&auml;llen die Kavallerie &uuml;ber erstklassige Infanterie siegte; die Kavallerie hat nie so ruhmreiche Taten vollbracht wie unter diesen beiden gro&szlig;en Feldherren. Wir wissen nicht genau, aus welchem Volk und nach welchen taktischen Grunds&auml;tzen Hamilkar und Hannibal ihre regul&auml;re Kavallerie formiert hatten. Doch da ihre numidische leichte Reiterei stets klar von der schweren oder regul&auml;ren Kavallerie unterschieden wird, k&ouml;nnen wir schlu&szlig;folgern, da&szlig; letztere nicht aus Berberst&auml;mmen zusammengesetzt war. Sehr wahrscheinlich geh&ouml;rten ihr viele fremde S&ouml;ldner und einige Karthager an, die gro&szlig;e Masse bestand jedoch sicherlich aus Spaniern; denn die regul&auml;re Kavallerie war in Spanien aufgestellt worden, und selbst zu C&auml;sars Zeiten geh&ouml;rten zu den meisten r&ouml;mischen Heeren spanische Reiter. Die Tatsache, da&szlig; Hannibal die griechische Zivilisation gut kannte und griechische S&ouml;ldner und Gl&uuml;cksritter vor seiner Zeit unter der karthagischen Fahne gedient hatten, l&auml;&szlig;t kaum einen Zweifel zu, da&szlig; die Organisation der griechischen und makedonischen schweren Kavallerie die Grundlage f&uuml;r die karthagische war. Schon der erste Zusammensto&szlig; in Italien bewies die &Uuml;berlegenheit der karthagischen Reiterei. Am Ticinus (218 v.u.Z.) traf der r&ouml;mische Konsul Publius Scipio bei einer Erkundung mit seiner Kavallerie und leichten Infanterie auf die karthagische Kavallerie, die unter Hannibals F&uuml;hrung &auml;hnliche Absichten verfolgte. Hannibal griff sofort an. Die r&ouml;mische leichte Infanterie bildete die erste Linie, die Kavallerie die zweite. Die karthagische schwere Reiterei fiel &uuml;ber die Infanterie her, zersprengte sie und st&uuml;rzte sich dann sofort von vorn auf die r&ouml;mische Kavallerie, w&auml;hrend die numidischen irregul&auml;ren Reiter diese in der Flanke und im R&uuml;cken angriffen. Es war eine kurze Schlacht. Die R&ouml;mer k&auml;mpften tapfer, aber sie hatten keinerlei Aussicht auf Erfolg. Sie konnten nicht reiten; ihre eigenen Pferde &uuml;berw&auml;ltigten sie; scheu geworden durch die Flucht der r&ouml;mischen Leichtbewaffneten, die auf die Kavallerie zur&uuml;ckgeworfen wurden und zwischen ihr Schutz suchten, warfen viele Pferde ihre Reiter ab und sprengten die Schlachtordnung. Andere Reiter, die ihrem eigenen reiterlichen K&ouml;nnen nicht trauten, waren klug genug abzusitzen und versuchten als Infanterie zu k&auml;mpfen. Doch schon waren die karthagischen schweren Reiter mitten unter ihnen, w&auml;hrend die unheilbringenden Numider die verwirrte Masse im Galopp umkreisten und jeden Fliehenden niederhieben, der sich von ihr entfernte. Die R&ouml;mer hatten betr&auml;chtliche Verluste, und Publius Scipio selbst wurde verwundet.</P>
<B><P><A NAME="S291">&lt;291&gt;</A></B> An der Trebia gelang es Hannibal, die R&ouml;mer zum &Uuml;berschreiten des Flusses zu verleiten, so da&szlig; sie mit diesem Hindernis im R&uuml;cken k&auml;mpfen mu&szlig;ten. Sie hatten ihn kaum &uuml;berschritten, als Hannibal mit all seinen Truppen gegen sie vorr&uuml;ckte und sie zur Schlacht zwang. Wie die Karthager hatten die R&ouml;mer ihre Infanterie im Zentrum, doch gegen&uuml;ber den durch Kavallerie gebildeten beiden r&ouml;mischen Fl&uuml;geln stellte Hannibal seine Elefanten auf und benutzte seine Kavallerie dazu, beide Fl&uuml;gel des Gegners zu &uuml;berfl&uuml;geln und zu umgehen. Gleich zu Beginn der Schlacht wurde die r&ouml;mische Kavallerie, die somit umgangen und zahlenm&auml;&szlig;ig unterlegen war, v&ouml;llig geschlagen; aber die r&ouml;mische Infanterie trieb das karthagische Zentrum zur&uuml;ck und gewann an Boden. Die siegreiche karthagische Reiterei griff sie nun von vorn und in der Flanke an; sie zwang die r&ouml;mische Infanterie, auf weiteres Vorgehen zu verzichten, konnte sie aber nicht zerschlagen. Da Hannibal jedoch die Festigkeit der r&ouml;mischen Legion kannte, hatte er 1.000 Reiter und 1.000 ausgesuchte Fu&szlig;soldaten unter seinem Bruder Mago auf Umwegen in deren R&uuml;cken geschickt. Diese frischen Truppen griffen jetzt an, und es gelang ihnen, die zweite Linie der R&ouml;mer zu sprengen; doch die erste Linie, 10.000 Mann, schlo&szlig; sich zusammen, erzwang sich in festen Reihen den Weg durch den Feind und marschierte den Flu&szlig; hinunter nach Placentia, wo sie ihn unbehelligt &uuml;berschritt.</P>
<P>In der Schlacht bei Cannae (216 v.u.Z.) hatten die R&ouml;mer 80.000 Mann Infanterie und 6.000 Mann Kavallerie, die Karthager dagegen 40.000 Mann Infanterie und 10.000 Mann Kavallerie. Die Kavallerie von Latium bildete den r&ouml;mischen rechten Fl&uuml;gel, der sich am Aufidus hinzog, die Kavallerie der italischen Bundesgenossen stand auf dem linken Fl&uuml;gel, w&auml;hrend die Infanterie das Zentrum bildete. Auch Hannibal stellte seine Infanterie im Zentrum auf, dessen beide Fl&uuml;gel die keltischen und spanischen Aufgebote bildeten, w&auml;hrend neben ihnen, etwas weiter zur&uuml;ck, seine jetzt nach r&ouml;mischem Muster ausger&uuml;stete und organisierte afrikanische Infanterie stand. Von seiner Kavallerie formierte er die Numider auf dem rechten Fl&uuml;gel, wo die freie Ebene ihnen infolge ihrer &uuml;berlegenen Beweglichkeit und Schnelligkeit gestattete, den Angriffen der ihnen gegen&uuml;berstehenden italischen schweren Reiterei auszuweichen, w&auml;hrend die gesamte schwere Kavallerie unter Hasdrubal auf dem linken Fl&uuml;gel dicht am Flu&szlig; aufgestellt war. Auf dem linken Fl&uuml;gel der R&ouml;mer machten die Numider der italischen Kavallerie viel zu schaffen, doch gerade deshalb, weil sie eine irregul&auml;re Kavallerie waren, konnten sie die feste Ordnung der Italiker nicht durch regul&auml;re Angriffe brechen. Im Zentrum trieb die r&ouml;mische Infanterie die Kelten und Spanier bald zur&uuml;ck und formierte sich dann zu einer keil- <A NAME="S292"><B>&lt;292&gt;</A></B> f&ouml;rmigen Kolonne, um die afrikanische Infanterie anzugreifen. Diese schwenkte jedoch nach innen ein, griff die schwerf&auml;llige Masse in Linie an und brach so ihren Ansturm; nunmehr begann die Schlacht zu stagnieren. Doch inzwischen hatte Hasdrubals schwere Reiterei die Niederlage der R&ouml;mer vorbereitet. Nachdem sie die r&ouml;mische Kavallerie des rechten Fl&uuml;gels ungest&uuml;m angegriffen hatte, zerstreute sie diese nach heftigem Widerstand, umging wie Alexander bei Arbela das r&ouml;mische Zentrum, fiel der italischen Kavallerie in den R&uuml;cken, zersprengte sie v&ouml;llig, &uuml;berlie&szlig; sie den Numidern als leichte Beute und formierte sich zu einem Generalangriff auf die Flanken und in den R&uuml;cken der r&ouml;mischen Infanterie. Das f&uuml;hrte die Entscheidung herbei. Die von allen Seiten angegriffene schwerf&auml;llige Masse wich zur&uuml;ck, zog sich auseinander, wurde gesprengt und erlag. Noch nie war eine Armee so vollst&auml;ndig vernichtet worden. Die R&ouml;mer verloren 70.000 Mann, von ihrer Kavallerie entkamen nur 70 Mann. Die Karthager verloren nicht ganz 6.000 Mann, zwei Drittel davon entfielen auf die keltischen Kontingente, die den Anprall des ersten Angriffs der Legionen zu tragen hatten. Von Hasdrubals 6.000 Mann regul&auml;rer Reiterei, die die gesamte Schlacht gewonnen hatten, waren nicht mehr als 200 Mann gefallen oder verwundet worden.</P>
<P>Die r&ouml;mische Kavallerie sp&auml;terer Zeiten war nicht viel besser als die w&auml;hrend der Punischen Kriege. Sie war in kleinen Abteilungen den Legionen angegliedert und bildete niemals eine selbst&auml;ndige Waffengattung. Au&szlig;er dieser Kavallerie bei den Legionen gab es zur Zeit C&auml;sars spanische, keltische und germanische berittene S&ouml;ldner, alle mit mehr oder weniger irregul&auml;rem Charakter. Keine bei den R&ouml;mern dienende Kavallerie hat jemals erw&auml;hnenswerte Taten vollbracht; diese Waffengattung war so vernachl&auml;ssigt und unwirksam, da&szlig; sogar die parthischen Irregul&auml;ren von Khorassan von den r&ouml;mischen Armeen stets &auml;u&szlig;erst gef&uuml;rchtet wurden.</P>
<P>In der &ouml;stlichen H&auml;lfte des Imperiums behielt die alte Leidenschaft f&uuml;r Pferde und Reitkunst jedoch ihren Einflu&szlig;, und Byzanz blieb bis zur Eroberung durch die T&uuml;rken der gro&szlig;e Pferdemarkt und die Reitschule Europas. Daher sehen wir, da&szlig; w&auml;hrend des vor&uuml;bergehenden Wiederauflebens des Byzantinischen Reiches unter Justinian die dortige Kavallerie sich auf einem verh&auml;ltnism&auml;&szlig;ig hohen Niveau befand, und der Eunuche Narses soll in der Schlacht bei Capua im Jahre 554 die germanischen Eindringlinge in Italien haupts&auml;chlich mit Hilfe dieser Waffengattung geschlagen haben.</P>
<P>Das Aufkommen einer eroberungslustigen Aristokratie germanischen Ursprungs in allen L&auml;ndern Westeuropas f&uuml;hrte zu einer neuen Epoche in <A NAME="S293"><B>&lt;293&gt;</A></B> der Geschichte der Kavallerie. Der Adel wandte sich &uuml;berall der Reiterei zu und bildete unter der Bezeichnung Geharnischte (gens d'armes) eine Reitertruppe schwerster Art, in der nicht nur die Reiter, sondern auch die Pferde mit Metallharnischen gepanzert waren. Die erste Schlacht, in der eine solche Kavallerie auftrat, war die bei Poitiers, wo Karl Martell 732 die Flut der arabischen Invasion zur&uuml;ckschlug. Die fr&auml;nkische Ritterschaft unter Eudes, dem Herzog von Aquitanien, durchbrach die Reihen der Mauren und nahm ihr Lager. Doch eine solche Truppe war nicht zur Verfolgung geeignet, und die Araber konnten sich daher unter dem Schutz ihrer unerm&uuml;dlichen irregul&auml;ren Reiterei unbehelligt nach Spanien zur&uuml;ckziehen. Diese Schlacht ist der Beginn einer Reihe von Kriegen, in denen die massive, aber schwerf&auml;llige regul&auml;re Kavallerie des Westens die beweglichen Irregul&auml;ren des Ostens mit wechselndem Erfolg bek&auml;mpfte. Fast w&auml;hrend des ganzen 10. Jahrhunderts kreuzten die deutschen Ritter die Klingen mit den wilden ungarischen Reitern und schlugen sie 933 bei Merseburg sowie 955 am Lech vernichtend durch ihre geschlossene Schlachtordnung. Die spanische Ritterschaft bek&auml;mpfte die Mauren, die in ihr Land eingefallen waren, mehrere Jahrhunderte lang und besiegte sie schlie&szlig;lich. Als die abendl&auml;ndischen "schweren Ritter" jedoch w&auml;hrend der Kreuzz&uuml;ge den Kriegsschauplatz in die &ouml;stliche Heimat ihrer Gegner verlegten, wurden sie ihrerseits geschlagen und in den meisten F&auml;llen v&ouml;llig vernichtet; weder sie noch ihre Pferde konnten das Klima, die ungeheuer langen M&auml;rsche und den Mangel an geeigneter Nahrung und an Futter ertragen.</P>
<P>Diesen Kreuzz&uuml;gen folgte ein neuer Einfall &ouml;stlicher Reiter in Europa, der der Mongolen. Nachdem diese Ru&szlig;land und die polnischen Provinzen &uuml;berrannt hatten, stie&szlig;en sie 1241 bei Wahlstatt in Schlesien auf eine vereinigte polnische und deutsche Armee. Nach langem Kampf besiegten die Asiaten die ersch&ouml;pften gepanzerten Ritter, doch der Sieg war so teuer erkauft, da&szlig; er die Kraft der Eindringlinge brach. Die Mongolen drangen nicht weiter vor, h&ouml;rten infolge ihrer Uneinigkeit bald auf, gef&auml;hrlich zu sein, und wurden zur&uuml;ckgetrieben.</P>
<P>Das gesamte Mittelalter hindurch blieb die Kavallerie die Hauptwaffe aller Armeen; bei den &ouml;stlichen V&ouml;lkern hatte die leichte irregul&auml;re Reiterei diese Stellung schon immer innegehabt; bei den V&ouml;lkern Westeuropas war in dieser Zeit die von der Ritterschaft gebildete schwere regul&auml;re Kavallerie die Waffe, die jede Schlacht entschied. Diese Vorrangstellung der Berittenen ergab sich weniger aus ihrer eigenen Vortrefflichkeit - denn die Irregul&auml;ren des Ostens waren zu diszipliniertem Kampf unf&auml;hig, und die Regul&auml;ren des Westens waren in ihren Bewegungen unglaublich schwer- <A NAME="S294"><B>&lt;294&gt;</A></B> f&auml;llig -, sondern war in erster Linie eine Folge der schlechten Qualit&auml;t der Infanterie. Asiaten wie Europ&auml;er verachteten diese Waffengattung; sie setzte sich aus jenen zusammen, die sich kein Pferd leisten konnten, haupts&auml;chlich also aus Sklaven und Leibeigenen. F&uuml;r die Fu&szlig;truppen gab es keine eigene Organisation; ohne R&uuml;stung, mit Spie&szlig; und Schwert als die einzigen Waffen, konnten sie wohl hier und da durch ihre tiefgegliederte Formation den wilden, aber undisziplinierten Angriffen &ouml;stlicher Reiter widerstehen, aber von den unverwundbaren Rittern des Westens wurden sie unweigerlich niedergeritten. Die einzige Ausnahme bildete die englische Infanterie, deren St&auml;rke auf ihrer furchtbaren Waffe, dem Langbogen, beruhte. Der zahlenm&auml;&szlig;ige Anteil der europ&auml;ischen Kavallerie dieser Zeit war im Verh&auml;ltnis zur &uuml;brigen Armee sicher nicht so gro&szlig;, wie er es wenige Jahrhunderte sp&auml;ter war oder sogar heute noch ist. Die Ritter waren nicht sehr zahlreich, und wir k&ouml;nnen feststellen, da&szlig; an vielen gro&szlig;en Schlachten nicht mehr als 800 oder 1.000 teilgenommen haben. Doch sie reichten im allgemeinen aus, um mit jeder Anzahl Fu&szlig;soldaten fertig zu werden, sobald es ihnen gelungen war, die feindlichen Ritter aus dem Felde zu schlagen. Gew&ouml;hnlich k&auml;mpften diese Ritter in Linie, in einem Glied; das hintere Glied wurde aus Knappen gebildet, die im allgemeinen eine unvollst&auml;ndigere und weniger schwere R&uuml;stung trugen. Waren diese Linien erst einmal mitten in die Reihen des Gegners eingedrungen, so l&ouml;sten sie sich bald in einzelne K&auml;mpfer auf, und die Schlacht wurde im unmittelbaren Kampf Mann gegen Mann beendet. Sp&auml;ter, als allm&auml;hlich Feuerwaffen in Gebrauch kamen, wurden tiefgegliederte Formationen gebildet, gew&ouml;hnlich Karrees; doch zu jener Zeit waren die Tage des Ritterstandes bereits gez&auml;hlt.</P>
<P>W&auml;hrend des 15. Jahrhunderts wurde nicht nur die Artillerie auf dem Schlachtfeld eingef&uuml;hrt und ein Teil der Infanterie, die Sch&uuml;tzen der damaligen Zeit, mit Musketen bewaffnet, sondern auch der Charakter der Infanterie &uuml;berhaupt wandelte sich. Diese Waffengattung wurde nun durch Anwerbung von S&ouml;ldnern gebildet, die den Kriegsdienst zu ihrem Beruf machten. Die deutschen Landsknechte &lt;Landsknechte: in der "New American Cyclop&aelig;dia" deutsch&gt; und die Schweizer waren solche Berufssoldaten, und sie f&uuml;hrten sehr bald regul&auml;rere Formationen und taktische Bewegungen ein. In gewisser Beziehung lebte die alte dorische und makedonische Phalanx wieder auf; ein Helm und ein Brustharnisch sch&uuml;tzten die Soldaten einigerma&szlig;en gegen Lanze und S&auml;bel der Kavallerie; als die schweizerische Infanterie bei Novara (1513) die franz&ouml;sische Ritterschaft tats&auml;chlich aus dem Felde schlug, war f&uuml;r solche zwar tapferen, aber <A NAME="S295"><B>&lt;295&gt;</A></B> schwerf&auml;lligen Reiter kein Platz mehr. Nach der Erhebung der Niederlande gegen Spanien finden wir daher eine neue Art der Kavallerie, die Deutschen Reiter &lt;Reiter: in der "New American Cyclop&aelig;dia" deutsch&gt; (reitres bei den Franzosen), die wie die Infanterie durch Freiwilligenwerbung aufgestellt wurden und mit Helm und Brustharnisch, Schwert und Pistolen bewaffnet waren. Sie waren ebenso schwerf&auml;llig wie die heutigen K&uuml;rassiere, jedoch weit leichter als die Ritter. Sie bewiesen bald ihre &Uuml;berlegenheit gegen&uuml;ber den schweren Rittern. Diese verschwanden jetzt und mit ihnen die Lanze; das Schwert und kurze Feuerwaffen bildeten von nun an die allgemeine Bewaffnung der Kavallerie.</P>
<P>Etwa zur gleichen Zeit (Ende des 16. Jahrhunderts) wurde die hybride Truppengattung der Dragoner eingef&uuml;hrt, zuerst in Frankreich und dann in den anderen L&auml;ndern Europas. Mit Musketen bewaffnet, sollten sie je nach den Umst&auml;nden entweder als Infanterie oder als Kavallerie k&auml;mpfen. Ein &auml;hnliches Korps mit der Bezeichnung dimachae hatte Alexander der Gro&szlig;e gebildet, aber das war bisher nicht nachgeahmt worden. Die Dragoner des 16. Jahrhunderts hielten sich l&auml;nger, doch gegen Mitte des 18. Jahrhunderts hatten sie &uuml;berall au&szlig;er dem Namen ihren hybriden Charakter verloren und wurden allgemein als Kavallerie eingesetzt. Das wichtigste Kennzeichen ihrer Formation war, da&szlig; sie als erste regul&auml;re Kavallerietruppe &uuml;berhaupt keine Schutzausr&uuml;stung mehr trugen. Zar Nikolaus von Ru&szlig;land versuchte erneut in gro&szlig;em Umfang, wirklich hybride Dragoner zu schaffen; doch es erwies sich bald, da&szlig; sie vor dem Feind stets als Kavallerie eingesetzt werden mu&szlig;ten, und deshalb verwandelte sie Alexander II. sehr bald in gew&ouml;hnliche Kavallerie, die ebenso wie die Husaren oder K&uuml;rassiere darauf verzichtete, abgesessen zu k&auml;mpfen.</P>
<P>Moritz von Oranien, der gro&szlig;e niederl&auml;ndische Feldherr, formierte seine Reiter &lt;Reiter: in der "New American Cyclop&aelig;dia" deutsch&gt; zum erstenmal &auml;hnlich unserer heutigen taktischen Gliederung. Er lehrte sie, Attacken und taktische Man&ouml;ver in einzelnen Abteilungen und in mehr als einem Glied auszuf&uuml;hren, zu schwenken, haltzumachen, Kolonne und Linie zu bilden sowie in einzelnen Eskadronen und Trupps die Front zu wechseln, ohne in Unordnung zu geraten. So wurde ein Kavalleriegefecht nicht mehr durch einen einzigen Angriff der gesamten Masse entschieden, sondern durch aufeinanderfolgende Angriffe einzelner Eskadronen und Linien, die sich gegenseitig unterst&uuml;tzten. Die Kavallerie Moritz von Oraniens war im allgemeinen 5 Glieder tief aufgestellt. In anderen Armeen k&auml;mpfte sie in tiefgestaffelten Formationen, und wo eine Linienformation angewandt wurde, war sie noch 5 bis 8 Glieder tief.</P>
<B><P><A NAME="S296">&lt;296&gt;</A></B> Das 17. Jahrhundert, das mit den kostspieligen Rittern endg&uuml;ltig Schlu&szlig; gemacht hatte, erh&ouml;hte die zahlenm&auml;&szlig;ige St&auml;rke der Kavallerie in einem gewaltigen Ausma&szlig;. In keiner Armee war der Anteil dieser Waffengattung jemals so gro&szlig;, im Drei&szlig;igj&auml;hrigen Krieg bestand im allgemeinen jede Armee zu zwei F&uuml;nfteln bis nahezu der H&auml;lfte aus Kavallerie, in einzelnen F&auml;llen kamen zwei Reiter auf einen Fu&szlig;soldaten. Gustav Adolf steht an der Spitze der Kavalleriekommandeure dieser Zeit. Seine berittenen Truppen bestanden aus K&uuml;rassieren und Dragonern, wobei letztere fast immer als Kavallerie k&auml;mpften. Auch seine K&uuml;rassiere waren viel leichter als die des Kaisers und bewiesen bald ihre unbestreitbare &Uuml;berlegenheit. Die schwedische Kavallerie war in 3 Gliedern formiert; im Gegensatz zu den K&uuml;rassieren der meisten Armeen, deren Hauptwaffe die Pistole war, hatte sie Order, nicht mit dem Schie&szlig;en Zeit zu verlieren, sondern den Feind mit dem S&auml;bel in der Hand anzugreifen. In dieser Zeit wurde die Kavallerie, die w&auml;hrend des Mittelalters im allgemeinen im Zentrum stand, wieder wie im Altertum auf den Fl&uuml;geln der Armee aufgestellt und dort in 2 Linien formiert.</P>
<P>In England brachte der B&uuml;rgerkrieg zwei ausgezeichnete Kavallerief&uuml;hrer hervor. Prinz Ruprecht auf der royalistischen Seite besa&szlig; zwar den "Schneid" eines Kavalleriegenerals, aber fast immer lie&szlig; er sich zu sehr hinrei&szlig;en, verlor dann die Gewalt &uuml;ber seine Kavallerie und war von dem unmittelbaren Geschehen vor ihm so gefangengenommen, da&szlig; der General in ihm stets hinter dem "k&uuml;hnen Dragoner" zur&uuml;cktrat. Auf der anderen Seite war Cromwell, ein weit besserer General, der ebensoviel Schneid besa&szlig;, wo es erforderlich war; er behielt seine Soldaten gut in der Hand, hielt stets eine Reserve f&uuml;r unvorhergesehene Ereignisse und entscheidende Bewegungen zur&uuml;ck, verstand zu man&ouml;vrieren und trug dadurch im allgemeinen den Sieg &uuml;ber seinen hitzk&ouml;pfigen Gegner davon. Er gewann die Schlachten bei Marston Moor und Naseby nur durch seine Kavallerie.</P>
<P>Bei den meisten Armeen blieb in der Schlacht die Feuerwaffe noch das Hauptkampfmittel der Kavallerie, ausgenommen bei den Schweden und Engl&auml;ndern. In Frankreich, Preu&szlig;en und &Ouml;sterreich wurde die Kavallerie darin ausgebildet, den Karabiner genauso zu gebrauchen wie die Infanterie die Muskete. Sie feuerte vom Pferde aus in Rotten, Z&uuml;gen, Gliedern etc., wobei die Linie w&auml;hrend dieser Zeit stillstand; wenn angegriffen wurde, r&uuml;ckte die Kavallerie im Trab vor, hielt in kurzer Entfernung vor dem Gegner, feuerte eine Salve ab, zog den S&auml;bel und ging dann zur Attacke &uuml;ber. Das wirksame Feuer der langen Infanterielinien hatte jedes Vertrauen zu einem Angriff der Kavallerie ersch&uuml;ttert, die nicht mehr durch den Har- <A NAME="S297"><B>&lt;297&gt;</A></B> nisch gesch&uuml;tzt war; als Folge davon wurde das Reiten vernachl&auml;ssigt, Bewegungen konnten nicht in schneller Gangart ausgef&uuml;hrt werden, aber selbst bei langsamer Gangart kam es h&auml;ufig zu Unf&auml;llen bei Reiter und Pferd. Bei der Ausbildung sa&szlig; die Kavallerie meistens ab, und ihre Offiziere hatten &uuml;berhaupt keine Vorstellung, wie die Kavallerie in der Schlacht gef&uuml;hrt werden mu&szlig;te. Allerdings griffen die Franzosen manchmal mit blanker Waffe an, und Karl XII. von Schweden attackierte, getreu der nationalen Tradition, stets in vollem Galopp, ohne zu feuern, zersprengte Kavallerie und Infanterie und eroberte in einigen F&auml;llen sogar schwache Feldbefestigungen.</P>
<P>Erst Friedrich dem Gro&szlig;en und seinem gro&szlig;en Kavalleriegeneral Seydlitz war es vorbehalten, die berittene Truppe v&ouml;llig umzugestalten und sie zum Gipfel des Ruhms zu f&uuml;hren. Die preu&szlig;ische Kavallerie, schwere Soldaten auf plumpen Pferden, nur im Schie&szlig;en ausgebildet, so wie sie Friedrichs Vater &lt;Friedrich Wilhelm I.&gt; seinem Sohn hinterlassen hatte, wurde bei Mollwitz (1741) im Handumdrehen geschlagen. Doch kaum war der erste Schlesische Krieg zu Ende, als Friedrich seine Kavallerie v&ouml;llig reorganisierte. Schie&szlig;en und Fu&szlig;dienst wurden in den Hintergrund gedr&auml;ngt und dem Reiten mehr Beachtung geschenkt.</P>
<FONT SIZE=2><P>"Alle taktischen Man&ouml;ver sind mit gr&ouml;&szlig;ter Schnelligkeit, alle Schwenkungen in kurzem Galopp auszuf&uuml;hren. Die Kavallerieoffiziere m&uuml;ssen die Leute vor allem zu vollendeten Reitern erziehen, die K&uuml;rsssiere m&uuml;ssen ebenso wendig und geschickt zu Pferd sein wie ein Husar und mit dem Gebrauch des S&auml;bels wohlvertraut sein."</P>
</FONT><P>Die M&auml;nner sollten jeden Tag reiten. Die haupts&auml;chlichen &Uuml;bungen waren Reiten in schwierigem Gel&auml;nde, &uuml;ber Hindernisse hinweg, und Fechten zu Pferde. Beim Angriff war der Gebrauch der Schu&szlig;waffen g&auml;nzlich untersagt, bis die erste und zweite Linie des Feindes v&ouml;llig gesprengt war.</P>
<FONT SIZE=2><P>"Jede Eskadron, die zum Angriff vorgeht, hat den Feind mit blanker Waffe zu attackieren, und kein Kommandeur darf bei Strafe einer entehrenden Kassation seine Truppen feuern lassen; die Brigadegenerale sollen daf&uuml;r verantwortlich sein. Beim Vorgehen fallen sie zuerst in schnellen Trab und schlie&szlig;lich in vollen Galopp, und zwar in straffer Ordnung; und wenn sie so angreifen, ist Seine Majest&auml;t gewi&szlig;, da&szlig; der Feind immer geschlagen werden wird.</P>
<P>Jeder Kavallerieoffizier sollte immer daran denken, da&szlig; nur zwei Dinge n&ouml;tig sind, den Feind zu schlagen: erstens ihn mit gr&ouml;&szlig;ter Schnelligkeit und vollster Kraft anzugreifen und zweitens seine Flanke zu umgehen."</P>
</FONT><B><P><A NAME="S298">&lt;298&gt;</A></B> Diese Abschnitte aus Friedrichs Instruktionen zeigen zur Gen&uuml;ge die v&ouml;llige Neugestaltung, die er in der Kavallerietaktik durchf&uuml;hrte. Er wurde von Seydlitz bestens unterst&uuml;tzt, der st&auml;ndig die K&uuml;rassiere und Dragoner befehligte und solche Soldaten aus ihnen formte, da&szlig; - im Ungest&uuml;m und in der Geschlossenheit beim Angriff, in der Schnelligkeit der taktischen Man&ouml;ver, im Bereitsein zu Flankenangriffen und in der Geschwindigkeit beim Sammeln und Neuformieren nach einem Angriff - keine andere Kavallerie der preu&szlig;ischen Kavallerie des Siebenj&auml;hrigen Krieges je gleichgekommen ist. Die Fr&uuml;chte wurden bald sichtbar. Bei Hohenfriedberg ritt das Dragonerregiment Bayreuth - 10 Eskadronen - den ganzen linke Fl&uuml;gel der &ouml;sterreichischen Infanterie nieder, zersprengte 21 Bataillone, eroberte 66 Fahnen, 5 Kanonen und machte 4.000 Gefangene. Als bei Zorndorf die preu&szlig;ische Infanterie zum R&uuml;ckzug gezwungen worden war, schlug Seydlitz mit 36 Eskadronen die siegreiche russische Kavallerie aus dem Felde und fiel dann &uuml;ber die russische Infanterie her, die er in einem gro&szlig;en Gemetzel v&ouml;llig vernichtete. Bei Ro&szlig;bach, Striegau, Kesselsdorf, Leuthen und in zehn anderen Schlachten verdankte Friedrich den Sieg seiner ausgezeichneten Kavallerie.</P>
<P>Als der franz&ouml;sische Revolutionskrieg ausbrach, hatten die &Ouml;sterreicher das preu&szlig;ische System &uuml;bernommen, die Franzosen jedoch nicht. Die Kavallerie der Franzosen war in der Tat durch die Revolution sehr desorganisiert worden, und zu Anfang des Krieges erwiesen sich die Neuformierungen als fast nutzlos. Als in den Jahren 1792 und 1793 die gute Kavallerie der Engl&auml;nder, Preu&szlig;en und &Ouml;sterreicher den neuen franz&ouml;sischen Infanterieaufgeboten gegen&uuml;bertrat, wurden diese fast ausnahmslos geschlagen. Die franz&ouml;sische Kavallerie, die es mit solchen Gegnern &uuml;berhaupt nicht aufnehmen konnte, wurde stets in Reserve gehalten, bis sie sich nach einigen Jahren des Kampfes verbessert hatte. Von 1796 an hatte jede Infanteriedivision Kavallerie zur Unterst&uuml;tzung; doch die gesamte franz&ouml;sische Kavallerie wurde bei W&uuml;rzburg (1796) von 59 &ouml;sterreichischen Eskadronen geschlagen.</P>
<P>Als Napoleon die Geschicke Frankreichs in die Hand nahm, tat er sein m&ouml;glichstes zur Verbesserung der franz&ouml;sischen Kavallerie. Er fand so ziemlich das schlechteste Material vor, das man sich denken konnte. Die Franzosen sind entschieden die schlechtesten Reiter Europas, und ihre Pferde, die gut vor dem Wagen sind, eignen sich nicht f&uuml;r den Sattel. Napoleon selbst war nur ein mittelm&auml;&szlig;iger Reiter und sch&auml;tzte auch bei andern das Reiten gering. Dennoch verbesserte er vieles, und nach dem Lager von Boulogne war seine Kavallerie, zum gro&szlig;en Teil mit deutschen und <A NAME="S299"><B>&lt;299&gt;</A></B> italienischen Pferden versehen, kein zu verachtender Gegner. Durch die Feldz&uuml;ge von 1805 und 1806/1807 konnte seine Kavallerie fast alle Reiter der &ouml;sterreichischen und preu&szlig;ischen Armeen in sich aufnehmen; au&szlig;erdem wurde Napoleons Armee in diesen Feldz&uuml;gen durch die ausgezeichnete Kavallerie des Rheinbundes und des Gro&szlig;herzogtums Warschau verst&auml;rkt. So wurden jene gewaltigen Reitermassen formiert, mit denen Napoleon 1809, 1812 und in der zweiten H&auml;lfte von 1813 operierte, die zwar allgemein als franz&ouml;sisch bezeichnet wurden, aber zum gro&szlig;en Teil aus Deutschen und Polen bestanden. Den K&uuml;ra&szlig;, der in der franz&ouml;sischen Armee kurz vor der Revolution v&ouml;llig abgeschafft worden war, f&uuml;hrte Napoleon f&uuml;r einen Teil der schweren Kavallerie wieder ein. In allen anderen Dingen blieb die Organisation und Ausr&uuml;stung fast dieselbe, abgesehen davon, da&szlig; er mit seinen polnischen Hilfstruppen einige mit Lanzen bewaffnete Regimenter leichte Reiterei erhielt, deren Uniform und Ausr&uuml;stung bald in anderen Armeen nachgeahmt wurden. Der taktische Einsatz der Kavallerie wurde jedoch von ihm v&ouml;llig ge&auml;ndert. Entsprechend dem Prinzip, Divisionen und Armeekorps aus allen drei Waffengattungen zusammen aufzustellen, wurde jeder Division oder jedem Korps ein Teil der leichten Kavallerie angegliedert, doch das Gros dieser Waffe und besonders die gesamte schwere Reiterei wurden in Reserve gehalten, um in einem g&uuml;nstigen Augenblick einen gro&szlig;en entscheidenden Schlag auszuf&uuml;hren oder im Notfalle den R&uuml;ckzug der Armee zu decken. Diese Kavalleriemassen, die pl&ouml;tzlich an einem bestimmten Punkt des Schlachtfeldes erschienen, haben oft entscheidend gewirkt, aber sie haben niemals so gl&auml;nzende Erfolge errungen wie die Reiter Friedrichs des Gro&szlig;en. Die Ursache daf&uuml;r ist zum Teil in der ver&auml;nderten Taktik der Infanterie zu suchen, die haupts&auml;chlich un&uuml;bersichtliches Gel&auml;nde f&uuml;r ihre Operationen w&auml;hlte und die Kavallerie stets im Karree empfing; dadurch wurde es der Kavallerie erschwert, so gro&szlig;e Siege zu erringen, wie sie die preu&szlig;ischen Reiter &uuml;ber die langen d&uuml;nnen Infanterielinien ihrer Gegner erlangt hatten. Es ist jedoch ebenfalls gewi&szlig;, da&szlig; Napoleons Kavallerie der Friedrichs des Gro&szlig;en nicht ebenb&uuml;rtig war und da&szlig; Napoleons Kavallerietaktik nicht in jedem Falle einen Fortschritt gegen&uuml;ber der Friedrichs darstellte. Ihr mittelm&auml;&szlig;iges Reiten zwang die Franzosen, in verh&auml;ltnism&auml;&szlig;ig langsamer Gangart, im Trab oder im leichten, kurzen Galopp, anzugreifen; es gibt nur wenige Beispiele daf&uuml;r, da&szlig; sie in vollem Galopp attackierten. Ihre gro&szlig;e Tapferkeit und ihre geschlossenen Reihen machten den gehemmten Angriffsschwung oft genug wett, aber dennoch war ihr Angriff nicht so, da&szlig; man ihn heute als gut bezeichnen w&uuml;rde. Das alte System, die feindliche Kavallerie stehend mit dem <A NAME="S300"><B>&lt;300&gt;</A></B> Karabiner in der Hand zu empfangen, wurde in sehr vielen F&auml;llen von der franz&ouml;sischen Kavallerie beibehalten, und in jedem dieser F&auml;lle wurde sie geschlagen. Das j&uuml;ngste Beispiel daf&uuml;r lieferte Dannigkow (5. April 1813), wo etwa 1.200 Mann franz&ouml;sische Kavallerie so einen Angriff von 400 Preu&szlig;en erwarteten und trotz ihrer zahlenm&auml;&szlig;igen &Uuml;berlegenheit vollst&auml;ndig geschlagen wurden. Bei Napoleons Taktik wurde der Einsatz gro&szlig;er Kavalleriemassen zu einer so starren Regel, da&szlig; nicht nur die Divisionskavallerie bis zur v&ouml;lligen Wertlosigkeit geschw&auml;cht wurde, sondern Napoleon vernachl&auml;ssigte bei diesen Massen auch oft den aufeinanderfolgenden Einsatz seiner Truppen, einen der wichtigsten Grunds&auml;tze der modernen Taktik, der sogar mehr noch f&uuml;r die Kavallerie als f&uuml;r die Infanterie gilt. Er f&uuml;hrte den Kavallerieangriff in Kolonne ein und stellte sogar ganze Kavalleriekorps zu einer einzigen riesigen Kolonne zusammen; in solchen Formationen wurde das Herausl&ouml;sen einer einzelnen Eskadron oder eines Regiments und jeder Versuch zu deployieren v&ouml;llig unm&ouml;glich. Seine Kavalleriegenerale entsprachen ebenfalls nicht den Anforderungen, und selbst der gl&auml;nzendste unter ihnen, Murat, h&auml;tte einem Seydlitz gegen&uuml;ber nur eine kl&auml;gliche Figur abgegeben.</P>
<P>W&auml;hrend der Kriege von 1813, 1814 und 1815 hatte die Kavallerietaktik auf seiten der Gegner Napoleons zweifellos Fortschritte gemacht. Obwohl man in starkem Ma&szlig;e nach Napoleons System handelte, Kavallerie in gro&szlig;en Massen in Reserve zu halten und dadurch den gr&ouml;&szlig;eren Teil der Kavallerie sehr oft v&ouml;llig aus einem Kampf auszuschalten, versuchte man doch in einer Reihe von F&auml;llen zu Friedrichs Taktik zur&uuml;ckzukehren. In der preu&szlig;ischen Armee lebte der alte Geist wieder auf. Bl&uuml;cher war der erste, der seine Kavallerie k&uuml;hner und im allgemeinen erfolgreich einsetzte. Der &Uuml;berfall bei Haynau (1813), wo 20 preu&szlig;ische Eskadronen 8 franz&ouml;sische Bataillone niederritten und 18 Kanonen erbeuteten, kennzeichnet einen Wendepunkt in der modernen Geschichte der Kavallerie und bildet einen gl&uuml;cklichen Gegensatz zu der Taktik bei L&uuml;tzen, wo die Verb&uuml;ndete 18.000 Reiter ausschlie&szlig;lich in Reserve hielten, bis die Schlacht verloren war, obwohl kein g&uuml;nstigeres Kavalleriegel&auml;nde h&auml;tte gefunden werden k&ouml;nnen.</P>
<P>Die Engl&auml;nder hatten das System, gro&szlig;e Kavalleriemassen zu formieren, niemals &uuml;bernommen und hatten daher viele Erfolge, obwohl Napier selbst zugibt, da&szlig; ihre Kavallerie damals nicht so gut war wie die der Franzosen. Bei Waterloo (wo, nebenbei bemerkt, die franz&ouml;sischen K&uuml;rassiere ausnahmsweise in vollem Galopp angriffen) wurde die englische Kavallerie ausgezeichnet gef&uuml;hrt und war im allgemeinen erfolgreich, ausgenommen dann, wenn sie in ihren Nationalfehler verfiel und der F&uuml;hrung entglitt.</P>
<B><P><A NAME="S301">&lt;301&gt;</A></B> Seit dem Frieden von 1815 hat die napoleonische Taktik wieder der Friedrichs Platz gemacht, obwohl sie in den Reglements der meisten Armeen noch beibehalten wurde. Dem Reiten wird mehr Aufmerksamkeit geschenkt, wenn auch noch l&auml;ngst nicht in dem notwendigen Ausma&szlig;. Der Gedanke, den Feind mit dem Karabiner in der Hand zu empfangen, ist verp&ouml;nt; &uuml;berall gilt wieder Friedrichs Regel, da&szlig; jeder Kavalleriekommandeur die Kassation verdient, der sich vom Feind angreifen l&auml;&szlig;t, statt selbst anzugreifen. Der Galopp ist wieder die Gangart beim Angriff, und der Angriff in Kolonne ist durch Angriffe in aufeinanderliegenden Linien abgel&ouml;st worden; dabei wurde die Kavallerie so aufgestellt, da&szlig; ein Flankenangriff m&ouml;glich war und das Ganze w&auml;hrend des Angriffs in einzelnen Teilen man&ouml;vrieren konnte. Doch vieles bleibt noch zu tun &uuml;brig. Gr&ouml;&szlig;ere Beachtung des Reitens, besonders querfeldein, gr&ouml;&szlig;ere Angleichung an den Sattel und Sitz des Jagdreitens, und vor allem Verminderung der vom Pferde zu tragenden Last sind Verbesserungen, die ausnahmslos in jeder Armee gefordert werden.</P>
<P>Wenden wir uns nun nach der Geschichte der Kavallerie ihrer gegenw&auml;rtigen Organisation und Taktik zu. Die Rekrutierung der Kavallerie, soweit sie die Soldaten betrifft, unterscheidet sich im gro&szlig;en und ganzen nicht von der Art und Weise, in der sich die anderen Waffengattungen in jedem Lande rekrutieren. In einigen Staaten sind jedoch die Einwohner bestimmter Bezirke f&uuml;r diesen Dienst vorgesehen: so in Ru&szlig;land die Malorussen (Einwohner Kleinru&szlig;lands) und in Preu&szlig;en die Polen. &Ouml;sterreich rekrutiert die schwere Kavallerie in den deutschen Gebieten und in B&ouml;hmen, die Husaren ausschlie&szlig;lich in Ungarn und die Ulanen meist in den polnischen Provinzen. Die Aufbringung der Pferde verdient jedoch besondere Beachtung. In England, wo die gesamte Kavallerie in Kriegszeiten nicht mehr als 10.000 Pferde ben&ouml;tigt, hat die Regierung keine Schwierigkeit, diese zu kaufen. Um der Armee aber solche Pferde zu sichern, die noch nicht eingespannt wurden und etwa bis 5 Jahre alt sind, werden dreij&auml;hrige Fohlen, meist aus der Yorkshire-Zucht, gekauft und auf Staatskosten in Koppeln gehalten, bis sie zur Verwendung geeignet sind. Der f&uuml;r die Fohlen gezahlte Preis (20 bis 25 Pfund Sterling) und der &Uuml;berflu&szlig; an guten Pferden im Lande machen die britische Kavallerie sicher zur bestberittenen der Welt. In Ru&szlig;land herrscht ein &auml;hnlicher &Uuml;berflu&szlig; an Pferden, doch ist die Rasse minderwertiger als die englische. Die Remonteoffiziere kaufen die Pferde en gros in den S&uuml;d- und Westprovinzen des Reiches, meist von j&uuml;dischen H&auml;ndlern; die untauglichen verkaufen sie wieder und verteilen die Pferde ihrer Farbe entsprechend an die verschiedenen Regimenter (in <A NAME="S302"><B>&lt;302&gt;</A></B> einem russischen Regiment haben alle Pferde die gleiche Farbe). Der Oberst wird gleichsam als Eigent&uuml;mer der Pferde angesehen; f&uuml;r eine ihm ausgezahlte feste Summe mu&szlig; er das Regiment in gut berittenem Zustand halten. Die Pferde sollen 8 Jahre durchhalten. Fr&uuml;her wurden sie aus den gro&szlig;en Gest&uuml;ten Wolhyniens und der Ukraine bezogen, wo sie in aller Freiheit aufwachsen, doch das Einreiten f&uuml;r Kavalleriezwecke war so schwierig, da&szlig; man davon absehen mu&szlig;te. In &Ouml;sterreich werden die Pferde zum Teil gekauft, aber der gr&ouml;&szlig;ere Teil wird neuerdings von den staatlichen Gest&uuml;ten geliefert, welche jedes Jahr &uuml;ber 5.000 f&uuml;nfj&auml;hrige Kavalleriepferde abgeben k&ouml;nnen. Im Falle einer au&szlig;ergew&ouml;hnlichen Beanspruchung kann sich ein an Pferden so reiches Land wie &Ouml;sterreich auf seine Inlandm&auml;rkte verlassen. Preu&szlig;en mu&szlig;te vor 60 Jahren fast alle seine Pferde im Ausland kaufen, doch jetzt kann es seine gesamte Kavallerie, Linie wie Landwehr &lt;Landwehr: in der "New American Cyclop&aelig;dia" deutsch&gt;, aus dem Inland mit Pferden versorgen. F&uuml;r die Linie werden die Pferde im Alter von 3 Jahren von Remontekommiss&auml;ren gekauft und in Koppeln geschickt, bis sie alt genug f&uuml;r den Dienst sind; pro Jahr werden 3.500 ben&ouml;tigt. Bei der Mobilmachung der Landwehrkavallerie &lt;Landwehrkavallerie: in der "New American Cyclop&aelig;dia" deutsch&gt; k&ouml;nnen ebenso wie die M&auml;nner alle Pferde im Lande zum Dienst eingezogen werden; es wird jedoch eine Entsch&auml;digung von 40 bis 70 Dollar f&uuml;r sie gezahlt. Es gibt dreimal soviel diensttaugliche Pferde im Lande, wie gebraucht werden. Frankreich ist von allen L&auml;ndern Europas mit Pferden am schlechtesten dran. Obwohl oft gut und sogar ausgezeichnet f&uuml;r das Gespann, ist die Rasse im allgemeinen ungeeignet f&uuml;r den Sattel. Seit langem bestehen staatliche Gest&uuml;te (haras), doch nicht mit dem Erfolg, den andere Gest&uuml;te hatten. 1838 konnten sie und die mit ihnen verbundenen Remontekoppeln keine 1.000 gekauften oder aus staatlicher Zucht stammenden Pferde liefern. General Le Roche-Aymon berechnete, da&szlig; es in Frankreich insgesamt keine 20.000 f&uuml;r den Kavalleriedienst tauglichen Pferde zwischen 4 und 7 Jahren g&auml;be. Obwohl die Koppeln und Gest&uuml;te neuerdings sehr verbessert worden sind, reichen sie noch immer nicht aus, um die Armee voll zu versorgen. Algerien liefert eine ausgezeichnete Rasse Kavalleriepferde, und die besten Regimenter der Armee, die chasseurs d'Afrique, werden ausschlie&szlig;lich mit ihnen versehen, w&auml;hrend die anderen Regimenter kaum welche erhalten. Im Mobilmachungsfalle sind die Franzosen daher gezwungen, im Ausland zu kaufen, manchmal in England, doch meist in Norddeutschland, wo sie nicht die besten Pferde erhalten, obwohl sie jedes Pferd fast 100 Dollar <A NAME="S303"><B>&lt;303&gt;</A></B> kostet. Viele abgehalfterte Pferde aus deutschen Kavallerieregimentern finden den Weg in die Reihen der franz&ouml;sischen, und &uuml;berhaupt ist die franz&ouml;sische Kavallerie mit Ausnahme der chasseurs d'Afrique die am schlechtesten berittene Europas.</P>
<P>Die Kavallerie besteht im wesentlichen aus zwei Arten: der schweren und der leichten Kavallerie. Das eigentliche Unterscheidungsmerkmal der beiden Arten sind die Pferde. Gro&szlig;e und starke Pferde k&ouml;nnen nicht gut mit kleinen, beweglichen und schnellen Pferden zusammenwirken. Die ersteren reagieren im Angriff weniger schnell, doch mit gr&ouml;&szlig;erer Wucht, die letzteren wirken mehr durch die Schnelligkeit und den Ungest&uuml;m ihres Angriffs und sind dar&uuml;ber hinaus weit geeigneter f&uuml;r Einzelk&auml;mpfe und Scharm&uuml;tzel, wof&uuml;r schwere und gro&szlig;e Pferde weder beweglich noch intelligent genug sind. Soweit ist eine Unterscheidung notwendig; doch Mode, Phantasie und die Nachahmung gewisser Nationaltrachten haben zahlreiche Unterteilungen und Abwandlungen geschaffen, die im einzelnen zu erw&auml;hnen nicht von Interesse ist. Die schwere Kavallerie ist in den meisten L&auml;ndern zumindest teilweise mit einem K&uuml;ra&szlig; ausgestattet, der jedoch bei weitem nicht kugelsicher ist; in Sardinien f&uuml;hrt das erste Glied eine Lanze. Die leichte Kavallerie ist teils mit S&auml;bel und Karabiner, teils mit Lanzen bewaffnet. Der Karabiner hat einen glatten oder gezogenen Lauf. In den meisten F&auml;llen kommen zur Bewaffnung des Reiters noch Pistolen hinzu, nur die Kavallerie der Vereinigten Staaten tr&auml;gt den Revolver. Der S&auml;bel ist entweder gerade oder mehr oder weniger gekr&uuml;mmt, ersterer mehr zum Sto&szlig;en, letzterer zum Hauen. Die Frage, ob der Lanze vor dem S&auml;bel der Vorzug zu geben sei, ist noch umstritten. F&uuml;r den Nahkampf ist der S&auml;bel zweifellos geeigneter, und bei einem Angriff kann die Lanze, selbst wenn sie nicht zu lang und zu schwer ist, um sie &uuml;berhaupt handhaben zu k&ouml;nnen, kaum gebraucht werden, aber bei der Verfolgung geschlagener Kavallerie hat sie sich als h&ouml;chst wirksam erwiesen. Fast alle Reiterv&ouml;lker vertrauen auf den S&auml;bel; selbst der Kosak l&auml;&szlig;t seine Lanze im Stich, wenn er gegen Tscherkessen k&auml;mpfen mu&szlig;, die ausgezeichnet mit dem S&auml;bel umzugehen verstehen. Die Pistole ist nutzlos, es sei denn bei einem einzelnen Schu&szlig;; der Karabiner ist nicht sehr wirksam, selbst mit gezogenem Lauf, und wird niemals einen gro&szlig;en realen Nutzen haben, ehe nicht ein Hinterlader eingef&uuml;hrt wird; der Revolver ist in ge&uuml;bter Hand eine gef&auml;hrliche Waffe beim Nahkampf; doch die K&ouml;nigin der Waffen f&uuml;r die Kavallerie ist immer noch ein guter, scharfer, handlicher S&auml;bel.</P>
<P>Au&szlig;er dem Sattel, dem Zaumzeug und dem bewaffneten Reiter hat das Kavalleriepferd einen Mantelsack mit Reservebekleidung, Lagerutensilien, <A NAME="S304"><B>&lt;304&gt;</A></B> Putzzeug und im Feldzug auch Proviant f&uuml;r den Reiter und Futter f&uuml;r sich selbst zu tragen. Das Gesamtgewicht dieser Last variiert bei den verschiedenen Armeen und Arten der Kavallerie zwischen 250 und 300 Pfund f&uuml;r die schwere Marschausr&uuml;stung, ein Gewicht, das ungeheuer erscheint, wenn man vergleicht, was zivile Reitpferde zu tragen haben. Dieses &Uuml;berladen der Pferde ist der schw&auml;chste Punkt jeder Kavallerie. In dieser Hinsicht sind &uuml;berall gro&szlig;e Reformen notwendig. Das Gewicht von Mann und Ausr&uuml;stung kann und mu&szlig; reduziert werden, doch solange das augenblickliche System besteht, mu&szlig; diese Belastung der Pferde stets ber&uuml;cksichtigt werden, wenn man die F&auml;higkeiten der Kavallerie in ihrer Leistung und Ausdauer beurteilen will.</P>
<P>Die schwere Kavallerie, die aus kr&auml;ftigen, doch m&ouml;glichst leichten Reitern auf starken Pferden besteht, mu&szlig; haupts&auml;chlich durch die St&auml;rke eines geschlossenen, massiven Angriffs wirken. Dies erfordert Kraft, Ausdauer und ein bestimmtes K&ouml;rpergewicht, wenn es auch nicht zu gro&szlig; sein darf, damit die Kavallerie beweglich bleibt. Sie mu&szlig; schnell in ihren Bewegungen sein, doch nicht mehr, als sich mit bester Ordnung vereinbaren l&auml;&szlig;t. Sobald die schwere Kavallerie zum Angriff formiert ist, mu&szlig; sie in erster Linie geradeaus reiten; und was ihr auch in den Weg kommt, mu&szlig; durch ihren Angriff hinweggefegt werden. Der einzelne Reiter braucht nicht so gut reiten zu k&ouml;nnen wie bei der leichten Kavallerie, aber er mu&szlig; sein Pferd v&ouml;llig in der Gewalt haben und daran gew&ouml;hnt sein, streng geradeaus und in fest geschlossener Formation zu reiten. Ihre Pferde m&uuml;ssen folglich f&uuml;r Schenkeldruck weniger empfindlich sein, auch sollen sie die Hinterhand nicht zu weit nach vorn bringen; sie sollen im Trab gut ausgreifen und daran gew&ouml;hnt sein, in einem ordentlichen gestreckten Galopp gut zusammenzuhalten.</P>
<P>Die leichte Kavallerie, mit flinkeren M&auml;nnern und schnelleren Pferden, hat dagegen durch ihre Schnelligkeit und Allgegenwart zu wirken. Was ihr an Gewicht fehlt, mu&szlig; durch Schnelligkeit und Aktivit&auml;t wettgemacht werden. Sie wird mit gr&ouml;&szlig;tem Ungest&uuml;m attackieren; doch wenn es g&uuml;nstig erscheint, wird sie eine Flucht vort&auml;uschen, um durch pl&ouml;tzlichen Frontwechsel dem Feind in die Flanke zu fallen. &Uuml;berlegene Schnelligkeit und Tauglichkeit f&uuml;r den Einzelkampf machen die leichte Kavallerie zur Verfolgung besonders geeignet. Ihre F&uuml;hrer brauchen einen schnelleren Blick und gr&ouml;&szlig;ere Geistesgegenwart als die der schweren Reiterei. Die M&auml;nner m&uuml;ssen im einzelnen bessere Reiter sein; sie m&uuml;ssen ihre Pferde v&ouml;llig in der Hand haben, aus dem Stand in vollen Galopp fallen und sofort wieder auf der Stelle halten, schnell wenden und gut springen k&ouml;nnen. Die Pferde m&uuml;ssen z&auml;h und schnell sein. Sie m&uuml;ssen weich im Maul sein und gut auf <A NAME="S305"><B>&lt;305&gt;</A></B> Schenkeldruck reagieren, wendig beim Schwenken und besonders f&uuml;r den kurzen Galopp zugeritten, mit der Hinterhand gut unter sich. Au&szlig;er schnellen Flanken- und R&uuml;ckenangriffen, &Uuml;berf&auml;llen und Verfolgungen mu&szlig; die leichte Kavallerie den Gro&szlig;teil des Vorposten- und Patrouillendienstes f&uuml;r die ganze Armee leisten; Bef&auml;higung zum Einzelkampf, dessen Grundlage gute Reitkunst ist, geh&ouml;rt daher zu ihren Hauptvoraussetzungen. In Linie reiten die M&auml;nner weniger dicht geschlossen, um stets auf Frontwechsel und andere taktische Man&ouml;ver vorbereitet zu sein.</P>
<P>Die Engl&auml;nder besitzen nominell 13 Regimenter leichte und 13 Regimenter schwere Kavallerie (Dragoner, Husaren, Ulanen: nur die 2 Regimenter der Leibgarde sind K&uuml;rassiere), doch in Wirklichkeit ist ihre gesamte Kavallerie der Zusammensetzung und Ausbildung nach schwere Kavallerie und unterscheidet sich in der Gr&ouml;&szlig;e der Soldaten und Pferde wenig voneinander. F&uuml;r den eigentlichen Dienst der leichten Kavallerie haben sie stets fremde Soldaten benutzt - Deutsche in Europa und eingeborene Irregul&auml;re in Indien. Die Franzosen verf&uuml;gen &uuml;ber drei Arten: 174 Eskadronen leichte Kavallerie, Husaren und Chasseurs, 120 Eskadronen Linienkavallerie, Ulanen und Dragoner, 78 Eskadronen Reservekavallerie, K&uuml;rassiere und Karabiniers. &Ouml;sterreich hat 96 Eskadronen schwere Kavallerie, Dragoner und K&uuml;rassiere, sowie 192 Eskadronen leichte Kavallerie, Husaren und Ulanen. Preu&szlig;en hat bei den Linientruppen 80 Eskadronen schwere Reiterei, K&uuml;rassiere und Ulanen, sowie 72 Eskadronen leichte Reiterei, Dragoner und Husaren, wozu im Kriegsfalle 136 Eskadronen Ulanen des ersten Aufgebotes der Landwehr &lt;Landwehr: in der "New American Cyclop&aelig;dia" deutsch&gt; hinzugerechnet werden k&ouml;nnen. Das zweite Aufgebot der Landwehrkavallerie wird kaum jemals gesondert aufgestellt werden. Die russische Kavallerie besteht aus 160 Eskadronen schwerer Kavallerie, K&uuml;rassiere und Dragoner, und 304 Eskadronen leichter Kavallerie, Husaren und Ulanen. Die Formierung eines Dragonerkorps f&uuml;r Kavallerie- und Infanteriedienst wurde aufgegeben und die Dragoner in die schwere Kavallerie &uuml;bernommen. Die eigentliche leichte Kavallerie der Russen sind jedoch die Kosaken, von denen sie immer mehr als genug haben f&uuml;r den gesamten Vorposten-, Rekognoszierungs- und irregul&auml;ren Dienst ihrer Armeen. In der Armee der Vereinigten Staaten gibt es 2 Regimenter Dragoner, 1 Regiment berittene Sch&uuml;tzen und 2 Regimenter, die als Kavallerie bezeichnet werden. Es ist empfohlen worden, alle diese Regimenter Kavallerieregimenter zu nennen. Die Kavallerie der Vereinigten Staaten ist faktisch eine berittene Infanterie.</P>
<B><P><A NAME="S306">&lt;306&gt;</A></B> Die taktische Einheit in der Kavallerie ist die Eskadron, die so viel Mann umfa&szlig;t, wie ein Kommandeur mit seiner Stimme und durch seinen unmittelbaren Einflu&szlig; w&auml;hrend der taktischen Man&ouml;ver unter Kontrolle halten kann. Die St&auml;rke einer Eskadron schwankt zwischen 100 Mann (in England) und 200 Mann (in Frankreich); die der anderen Armeen bewegt sich ebenfalls innerhalb dieser Grenzen. Vier, sechs, acht oder zehn Eskadronen bilden ein Regiment. Die schw&auml;chsten Regimenter sind die englischen (400 bis 480 Mann), die st&auml;rksten die der &ouml;sterreichischen leichten Reiterei (1.600 Mann). Starke Regimenter werden leicht schwerf&auml;llig, zu schwache werden in einem Feldzug sehr bald aufgerieben. So betrug die in 5 Regimentern zu je 2 Eskadronen formierte britische leichte Brigade bei. Balaklawa, knapp zwei Monate nach Er&ouml;ffnung des Feldzugs, kaum 700 Mann oder gerade halb so viel wie ein einziges russisches Husarenregiment bei Kriegsst&auml;rke. Besondere Formationen sind: bei den Briten der Trupp oder die Halbeskadron und bei den &Ouml;sterreichern die Abteilung oder Doppeleskadron, ein Zwischenglied, das es allein einem Kommandeur m&ouml;glich macht, die starken &ouml;sterreichischen Reiterregimenter zu befehligen.</P>
<P>Bis zur Zeit Friedrichs des Gro&szlig;en war jede Kavallerie mindestens 3 Glieder tief gestaffelt. 1743 formierte Friedrich erstmals seine Husaren 2 Glieder tief, und in der Schlacht bei Ro&szlig;bach hatte er seine schwere Kavallerie in derselben Weise aufgestellt. Nach dem Siebenj&auml;hrigen Krieg wurde diese Aufstellung von allen anderen Armeen &uuml;bernommen und ist jetzt die einzig gebr&auml;uchliche. Zu taktischen Man&ouml;vern ist die Eskadron in 4 Abteilungen unterteilt. Das Schwenken von der Linie in die offene Kolonne der Abteilungen und von der Kolonne zur&uuml;ck in die Linie bildet die haupts&auml;chliche und grundlegende Evolution aller Kavallerieman&ouml;ver. Die meisten anderen Evolutionen werden nur angewandt entweder auf dem Marsch (der Flankenmarsch zu dritt etc.) oder in au&szlig;ergew&ouml;hnlichen F&auml;llen (die geschlossene Kolonne in Z&uuml;gen oder Eskadronen). Der Einsatz der Kavallerie in der Schlacht besteht vorwiegend im Kampf Mann gegen Mann; die Anwendung der Schu&szlig;waffe spielt bei ihr nur eine untergeordnete Rolle; der Stahl - entweder S&auml;bel oder Lanze - ist ihre Hauptwaffe, und jede Aktion der Kavallerie ist auf den Angriff gerichtet.</P>
<P>So ist der Angriff das Kriterium f&uuml;r alle Bewegungen, taktischen Man&ouml;ver und Positionen der Kavallerie. Alles, was den Schwung des Angriffs hemmt, ist fehlerhaft. Die Wucht des Angriffs wird dadurch erreicht, da&szlig; man alle Kraft von Mann und Pferd auf den H&ouml;hepunkt, den Augenblick des unmittelbaren Auftreffens auf den Feind, hinf&uuml;hrt. Um dies zu erreichen, mu&szlig; man sich dem Gegner mit allm&auml;hlich zunehmender Geschwindigkeit <A NAME="S307"><B>&lt;307&gt;</A></B> n&auml;hern, so da&szlig; die Pferde erst kurz vor dem Feind ihre schnellste Gangart anschlagen. Nun ist aber die Ausf&uuml;hrung eines solchen Angriffs wohl das Schwierigste, was von der Kavallerie verlangt werden kann. Es ist au&szlig;erordentlich schwer, beim Heranreiten in schneller werdender Gangart v&ouml;llige Ordnung und v&ouml;lligen Zusammenhalt zu wahren, besonders, wenn das zu &uuml;berwindende Gel&auml;nde nicht ganz eben ist. Hier zeigt sich, wie schwierig, aber auch wie wichtig es ist, streng geradeaus zu reiten, denn wenn nicht jeder Reiter seine Richtung einh&auml;lt, entsteht in den Gliedern ein Gedr&auml;nge, das bald vom Zentrum zu den Flanken und von den Flanken zum Zentrum hin- und herflutet; die Pferde werden erregt und unruhig, ihre unterschiedliche Schnelligkeit und ihr unterschiedliches Temperament wirken sich aus, und bald jagt die ganze Linie in einem tollen Durcheinander dahin und zeigt alles andere als jenen festen Zusammenhalt, der allein den Erfolg sichern kann. Kurz vor dem Feind werden dann die Pferde nat&uuml;rlich versuchen auszubrechen, statt in die ihnen gegen&uuml;berstehende oder sich bewegende Masse hineinzust&uuml;rmen, und das m&uuml;ssen die Reiter verhindern, da sonst der Angriff bestimmt scheitert. Der Reiter mu&szlig; daher nicht nur die feste Entschlossenheit besitzen, in die feindliche Linie einzubrechen, sondern er mu&szlig; auch v&ouml;llig Herr &uuml;ber sein Pferd sein. Die Reglements der verschiedenen Armeen enthalten unterschiedliche Regeln f&uuml;r die Art des Vorgehens der angreifenden Kavallerie, doch alle stimmen in dem einen Punkt &uuml;berein, da&szlig; sich die Linie m&ouml;glichst zuerst im Schritt bewegt, dann im Trab, 300 bis 150 Yard vor dem Feind in kurzem Galopp, allm&auml;hlich zum gestreckten Galopp &uuml;bergeht und 20 bis 30 Yard vor dem Feind die schnellste Gangart erreicht. Alle diese Reglements sind jedoch vielen Ausnahmen unterworfen. Die Bodenbeschaffenheit, das Wetter, der Zustand der Pferde etc. m&uuml;ssen bei jedem praktischen Fall in Betracht gezogen werden.</P>
<P>Wenn bei einem Angriff Kavallerie gegen Kavallerie beide Seiten wirklich aufeinandersto&szlig;en, was bei weitem der ungew&ouml;hnlichste Fall bei Kavallerietreffen ist, haben die S&auml;bel w&auml;hrend des Zusammenpralls selbst wenig Nutzen. Hier ist es die Wucht der einen Masse, welche die andere zum Wanken bringt und zerschmettert. Das moralische Element, die Tapferkeit, wird hier sogleich in materielle Gewalt umgewandelt; die tapferste Eskadron wird mit dem gr&ouml;&szlig;ten Selbstvertrauen, mit gr&ouml;&szlig;ter Entschlu&szlig;kraft, Schnelligkeit, ensemble und mit gr&ouml;&szlig;tem Zusammenhalt weiterreiten. Daher kommt es, da&szlig; keine Kavallerie Gro&szlig;es leisten kann, wenn sie nicht viel "Schneid" dabei aufweist. Doch sobald sich die Reihen der einen Seite aufl&ouml;sen, treten die S&auml;bel und mit ihnen das reiterliche K&ouml;nnen des einzelnen <A NAME="S308"><B>&lt;308&gt;</A></B> in Aktion. Zumindest ein Teil der siegreichen Truppe mu&szlig; seine taktische Formation ebenfalls aufgeben, um mit dem S&auml;bel die Fr&uuml;chte des Sieges zu ernten. So entscheidet der erfolgreiche Angriff zugleich das Treffen; aber wenn der Sieg nicht durch die Verfolgung und durch den Einzelkampf genutzt wird, w&auml;re er verh&auml;ltnism&auml;&szlig;ig wertlos.</P>
<P>Gerade diese ungeheure &Uuml;berlegenheit der Seite, die ihre taktische Geschlossenheit und Formation bewahrt hat, &uuml;ber die Seite, die sie verloren hat, erkl&auml;rt, warum es f&uuml;r irregul&auml;re Kavallerie, sei sie noch so gut und zahlreich, unm&ouml;glich ist, regul&auml;re Kavallerie zu schlagen. Es besteht kein Zweifel, da&szlig;, im Hinblick auf das individuelle K&ouml;nnen beim Reiten und S&auml;belfechten, keine regul&auml;re Kavallerie an die Irregul&auml;ren der Reiterv&ouml;lker des Ostens jemals herangekommen ist, und dennoch hat die allerschlechteste europ&auml;isch regul&auml;re Kavallerie sie im Felde stets geschlagen. Von der Niederlage der Hunnen bei Ch&acirc;lons (451) bis zum Sepoyaufstand von 1857 gibt es nicht ein einziges Beispiel, wo die ausgezeichneten, doch irregul&auml;ren Reiter des Ostens ein einziges Regiment regul&auml;re Kavallerie im eigentlichen Angriff geschlagen h&auml;tten. Ihre ungeordneten Schw&auml;rme, die ohne Zusammenwirken und Geschlossenheit angreifen, k&ouml;nnen eine feste, sich schnell bewegende Masse nicht beeindrucken. Ihre &Uuml;berlegenheit kann sich nur dann erweisen, wenn die taktische Formation der Regul&auml;ren aufgel&ouml;st ist und der Kampf Mann gegen Mann einsetzt; doch das wilde Anrennen der Irregul&auml;ren gegen ihre Gegner kann nicht zu diesem Erfolg f&uuml;hren. Nur wenn regul&auml;re Kavallerie in der Verfolgung ihre Linienformation aufgegeben und sich in Einzelk&auml;mpfe verwickelt hatte, ist es vorgekommen, da&szlig; die Irregul&auml;ren sie geschlagen haben, indem sie pl&ouml;tzlich kehrtmachten und den g&uuml;nstigen Augenblick ausnutzten; tats&auml;chlich hat sich schon seit den Kriegen der Parther und R&ouml;mer die gesamte Taktik der Irregul&auml;ren gegen Regul&auml;re fast nur auf diese Kriegslist beschr&auml;nkt. Hierf&uuml;r gibt es kein besseres Beispiel als das der Dragoner Napoleons in &Auml;gypten, die, zweifellos die schlechteste regul&auml;re Kavallerie der damaligen Zeit, stets die Mamelucken, die gl&auml;nzendsten aller irregul&auml;ren Reiter, besiegten. Napoleon sagte von ihnen, 2 Mamelucken w&auml;ren 3 Franzosen entschieden &uuml;berlegen; 100 Franzosen w&auml;ren 100 Mamelucken gleichwertig; 300 Franzosen w&uuml;rden im allgemeinen 300 Mamelucken besiegen, und 1.000 Franzosen w&uuml;rden in jedem Fall 1.500 Mamelucken schlagen.</P>
<P>Wie gro&szlig; aber auch die &Uuml;berlegenheit derjenigen Kavallerietruppe bei einem Angriff sein mag, die ihre taktische Formation am besten bewahrt, so ist es doch offensichtlich, da&szlig; selbst eine solche Truppe nach einem erfolgreichen Angriff in ziemliche Unordnung geraten sein mu&szlig;. Der Erfolg <A NAME="S309"><B>&lt;309&gt;</A></B> das Angriffs ist nicht an jedem Punkt gleich gro&szlig;; viele Kavalleristen werden unvermeidlich in Einzelk&auml;mpfe verwickelt oder verfolgen den Gegner; nur ein verh&auml;ltnism&auml;&szlig;ig kleiner Teil, der meist zum zweiten Glied geh&ouml;rt. bleibt ann&auml;hernd in Linie. Das ist der gef&auml;hrlichste Augenblick f&uuml;r die Kavallerie; eine kleine Abteilung frischer Soldaten, gegen sie geworfen, w&uuml;rde ihr den Sieg aus der Hand rei&szlig;en. Das Kriterium einer wirklichen guten Kavallerie ist daher schnelles Sammeln nach einem Angriff, und gerade in diesem Punkt zeigen nicht nur junge, sondern auch bereits erfahrene und tapfere Truppen M&auml;ngel. Die britische Kavallerie, die die feurigsten Pferde reitet, entgleitet besonders leicht der F&uuml;hrung und hat fast &uuml;berall schwer daf&uuml;r geb&uuml;&szlig;t (z.B. bei Waterloo und Balaklawa).</P>
<P>Wenn zum Sammeln geblasen worden ist, wird die Verfolgung im allgemeinen einigen Abteilungen oder Eskadronen &uuml;berlassen, die speziell oder durch allgemeine Reglements f&uuml;r diese Aufgabe vorgesehen sind, w&auml;hrend sich das Gros der Truppen neu ordnet, um gegen alle unerwarteten Ereignisse gewappnet zu sein. Denn das Durcheinander nach einem Angriff, selbst in den Reihen der Sieger, reizt den Gegner geradezu, stets eine Reserve bereit zu haben, die bei einem Mi&szlig;erfolg des ersten Angriffs vorgeschickt werden kann; deshalb ist es immer das oberste Gesetz in der Kavallerietaktik gewesen, niemals mehr als einen Teil der verf&uuml;gbaren Truppen auf einmal einzusetzen. Dieser allgemeine Einsatz von Reserven erkl&auml;rt den wechselvollen Charakter gro&szlig;er Kavallerieschlachten, wo die Welle des Sieges hin- und zur&uuml;ckflutet und jede Seite wechselseitig geschlagen wird, bis die letzten verf&uuml;gbaren Reserven das Gewicht ihrer festen Ordnung gegen die in Unordnung geratenen, hin- und herwogenden Massen ins Feld f&uuml;hren und das Treffen entscheiden.</P>
<P>Ein weiterer sehr wichtiger Umstand ist die Gel&auml;ndebeschaffenheit. Keine Waffengattung ist so vom Gel&auml;nde abh&auml;ngig wie die Kavallerie. Schwerer, nachgiebiger Boden verlangsamt den gestreckten Galopp zum kurzen; ein Hindernis, das ein einzelner Reiter ohne Umst&auml;nde nehmen w&uuml;rde, kann die Ordnung und den Zusammenhalt der Linie aufl&ouml;sen, und ein Hindernis, das f&uuml;r frische Pferde leicht zu nehmen w&auml;re, l&auml;&szlig;t Tiere st&uuml;rzen, die ohne Futter seit dem fr&uuml;hen Morgen getrabt und galoppiert sind. Auch kann ein unvorhergesehenes Hindernis dadurch, da&szlig; es den Ansturm unterbricht und so einen Fronten- und Formationswechsel nach sich zieht, die gesamte Linie den Flankenangriffen des Gegners aussetzen. Ein Beispiel daf&uuml;r, wie Kavallerieattacken nicht geritten werden d&uuml;rfen, war Murats gro&szlig;er Angriff in der Schlacht bei Leipzig. Er formierte 14.000 Reiter zu einer tiefgegliederten Masse und st&uuml;rmte gegen die russische <A NAME="S310"><B>&lt;310&gt;</A></B> Infanterie vor, deren Angriff auf das Dorf Wachau gerade zur&uuml;ckgeschlagen worden war. Die franz&ouml;sische Reiterei n&auml;herte sich im Trab, in etwa 600 bis 800 Yard Entfernung von der Infanterie der Verb&uuml;ndeten fiel sie in kurzen Galopp; durch den nachgiebigen Boden waren die Pferde bald erm&uuml;det, und bis sie die Karrees der russischen Infanterie erreicht hatten, war der Angriffsschwung verausgabt. Nur einige sehr geschw&auml;chte Bataillone wurden niedergeritten. Die Masse der Kavallerie galoppierte an den anderen Karrees vorbei durch die zweite Infanterielinie, ohne irgendeinen Schaden anzurichten, und traf schlie&szlig;lich auf eine Reihe Teiche und Mor&auml;ste, die ihrem Vordringen Halt geboten. Die Pferde waren v&ouml;llig ausgepumpt, die Reiter in Unordnung, die Regimenter durcheinander und der F&uuml;hrung entglitten; in diesem Zustand wurden sie von zwei preu&szlig;ischen Regimenter und den Gardekosaken - insgesamt weniger als 2.000 Mann - in den Flanken &uuml;berrascht und s&auml;mtlich in v&ouml;lliger Verwirrung wieder zur&uuml;ckgetrieben. In diesem Falle gab es weder eine Reserve f&uuml;r unvorhergesehene Ereignisse, noch hatte man die Gangart und die Entfernung richtig ber&uuml;cksichtigt; das Ergebnis war eine Niederlage.</P>
<P>Der Angriff kann in verschiedenen Formationen durchgef&uuml;hrt werden. Die Taktiker unterscheiden den Angriff en muraille &lt;in gerader Linie&gt;, wenn die Eskadronen der angreifenden Linie keine oder nur sehr geringe Abst&auml;nde voneinander haben; den Angriff mit Intervallen, bei dem die Eskadronen 10 bis 20 Yard voneinander entfernt sind; den Angriff en &eacute;chelon &lt;stufenweise gestaffelt&gt;, wobei die Eskadronen nacheinander, von dem einen Fl&uuml;gel angefangen, zum Angriff vorgehen und daher den Feind nicht gleichzeitig, sondern nacheinander erreichen - diese Form kann noch verst&auml;rkt werden durch eine Eskadron in ge&ouml;ffneter Kolonne an der &auml;u&szlig;ersten Flanke hinter der Eskadron, die den ersten &eacute;chelon bildet -, und schlie&szlig;lich den Angriff in Kolonne. Diese letzte Angriffsart steht in wesentlichem Gegensatz zu allen vorangegangenen, die s&auml;mtlich nur Abwandlungen des Angriffs in Linie sind. Die Linie war bis Napoleon die allgemeine und grundlegende Form aller Kavallerieattacken. Im ganzen 18. Jahrhundert finden wir, da&szlig; Kavallerie nur in einem einzigen Falle in Kolonne angriff, wenn sie sich n&auml;mlich durch einen sie umzingelnden Feind durchschlagen mu&szlig;te. Doch Napoleon, dessen Kavallerie sich aus zwar tapferen Soldaten, aber schlechten Reitern zusammensetzte, mu&szlig;te die taktischen M&auml;ngel seiner berittenen Truppen durch ein neues Verfahren ausgleichen. Er begann seine Kavallerie in tiefen Kolonnen zum Angriff zu schicken, wodurch er die ersten Glieder zum Vorw&auml;rtsreiten zwang und <A NAME="S311"><B>&lt;311&gt;</A></B> zugleich eine weit gr&ouml;&szlig;ere Zahl Reiter auf den gew&auml;hlten Angriffspunkt warf, als er es bei einem Linienangriff h&auml;tte tun k&ouml;nnen. Das Bestreben, mit Massen zu operieren, wurde bei Napoleon w&auml;hrend der Feldz&uuml;ge, die dem von 1807 folgten, zu einer Art fixen Idee. Er kl&uuml;gelte Kolonnenformationen aus, die einfach widernat&uuml;rlich waren, aber an denen er, da sie 1809 zuf&auml;llig zum Erfolg gef&uuml;hrt hatten, in den sp&auml;teren Feldz&uuml;gen festhielt und dadurch manche Schlacht verlor. Er bildete Kolonnen aus ganzen Infanterie- oder Kavalleriedivisionen, indem er entfaltete Bataillone und Regimenter hintereinander aufstellte. Dies wurde zuerst mit der Kavallerie 1809 bei Eggm&uuml;hl praktiziert, wo 10 K&uuml;rassierregimenter in Kolonne angriffen, als Front 2 deployierte Regimenter, denen 4 gleiche Linien in Abst&auml;nden von etwa 60 Yard folgten. Infanteriekolonnen aus ganzen Divisionen wurden bei Wagram gebildet, wobei ein deployiertes Bataillon hinter dem anderen stand. Gegen&uuml;ber den langsam und methodisch vorgehenden &Ouml;sterreichern jener Zeit mochten solche Man&ouml;ver nicht gef&auml;hrlich gewesen sein, doch in allen sp&auml;teren Feldz&uuml;gen und gegen aktivere Gegner endeten sie mit einer Niederlage. Wir haben gesehen, welch j&auml;mmerliches Ende der gro&szlig;e Angriff Murats bei Wachau in der gleichen Formation nahm. Der katastrophale Ausgang des gro&szlig;en Infanterieangriffs d'Erlons bei Waterloo wurde dadurch verursacht, da&szlig; man diese Formation anwandte. F&uuml;r die Kavallerie erscheint die Monsterkolonne besonders ungeeignet, da sie die wertvollsten Reserven in einer einzigen schwerf&auml;lligen Masse bindet, die, einmal in Bewegung, unwiederbringlich der Kommandogewalt entgleitet und, welchen Erfolg sie auch vorn erreichen mag, stets kleineren, gut gef&uuml;hrten Abteilungen ausgeliefert ist, die gegen ihre Flanken geworfen werden. Mit den Kr&auml;ften f&uuml;r eine derartige Kolonne k&ouml;nnten eine zweite Linie und ein oder zwei Reserven aufgestellt werden, deren Angriffe vielleicht anfangs keine solche Wirkung haben, aber durch ihre Wiederholung schlie&szlig;lich bessere Ergebnisse bei geringeren Verlusten erreichen w&uuml;rden. Tats&auml;chlich ist in den meisten Heeren diese Form des Angriffs in Kolonne entweder aufgegeben worden, oder sie ist lediglich als theoretische Kuriosit&auml;t erhalten geblieben, w&auml;hrend in der Praxis starke Kavallerieeinheiten in mehreren Linien aufgestellt werden, die in Abst&auml;nden angreifen und sich w&auml;hrend eines l&auml;ngeren Treffens gegenseitig unterst&uuml;tzen und entlasten. Napoleon hat au&szlig;erdem als erster seine Kavallerie zu gro&szlig;en Truppenk&ouml;rpern, aus mehreren Divisionen bestehend, zusammengefa&szlig;t, zu sogenannten Kavalleriekorps. Um die Befehls&uuml;bermittlung in einer gro&szlig;en Armee zu vereinfachen, ist eine solche Organisation der Reservekavallerie &auml;u&szlig;erst notwendig; doch wenn sie auf dem Schlachtfeld beibehalten wurde, wenn diese <A NAME="S312"><B>&lt;312&gt;</A></B> Korps als Ganzes operieren mu&szlig;ten, hat sie niemals angemessene Ergebnisse gebracht. Tats&auml;chlich war diese Organisation eine der Hauptursachen f&uuml;r jene fehlerhafte Formierung von Monsterkolonnen, die wir bereits erw&auml;hnt haben. In den heutigen europ&auml;ischen Armeen wird das Kavalleriekorps im allgemeinen beibehalten, und im preu&szlig;ischen, russischen und &ouml;sterreichischen Heer sind sogar Musterformationen und allgemeine Regeln f&uuml;r das Operieren eines solchen Korps auf dem Schlachtfeld aufgestellt worden, die s&auml;mtlich auf der Bildung einer ersten und zweiten Linie und einer Reserve basieren, wozu noch Hinweise f&uuml;r die Placierung der reitenden Artillerie kommen, die einer solchen Truppe angeschlossen ist.</P>
<P>Bisher haben wir vom Kavallerieeinsatz nur soweit gesprochen, wie er sich gegen die Kavallerie richtet. Doch eine der Hauptaufgaben dieser Waffengattung in der Schlacht, ja ihre haupts&auml;chliche Verwendung in der heutigen Zeit, ist ihr Einsatz gegen Infanterie. Wir haben gesehen, da&szlig; die Infanterie des 18. Jahrhunderts kaum jemals in der Schlacht gegen die Kavallerie Karrees gebildet hatte. Sie erwartete den Angriff in Linie, und wenn die Attacke gegen eine Flanke gerichtet war, schwenkten einige Kompanien en potence &lt;hakenf&ouml;rmig&gt; zur&uuml;ck, um ihr entgegenzutreten. Friedrich der Gro&szlig;e lehrte seine Infanterie, niemals Karrees zu bilden, es sei denn, ein isoliertes Bataillon wird durch Kavallerie &uuml;berrascht; wenn es in einem solchen Falle ein Karree gebildet hatte,</P>
<FONT SIZE=2><P>"kann es direkt auf die feindliche Reiterei losmarschieren, sie wegjagen und unbek&uuml;mmert um ihre Angriffe in Richtung auf sein Ziel weitermarschieren".</P>
</FONT><P>Die d&uuml;nnen Infanterielinien jener Zeit begegneten dem Kavallerieangriff voll Vertrauen in die Wirkung ihres Feuers und schlugen ihn oft genug zur&uuml;ck; doch wenn sie ins Wanken gerieten, wie bei Hohenfriedberg und Zorndorf, war das Unheil nicht wieder gutzumachen. Heute, da die Kolonne die Linie in vielen F&auml;llen ersetzt hat, besteht die Regel, da&szlig; die Infanterie stets da, wo es m&ouml;glich ist, die Kavallerie in Karrees empf&auml;ngt. Es gibt zwar eine F&uuml;lle von Beispielen aus Kriegen unserer Tage, wo eine t&uuml;chtige Kavallerie eine in Linie formierte Infanterie &uuml;berrascht hat und vor ihrem Feuer fliehen mu&szlig;te, doch diese Beispiele bilden die Ausnahme. Die Frage ist nun, ob Kavallerie wirklich in der Lage ist, Infanteriekarrees zu sprengen. Die Meinungen dar&uuml;ber sind geteilt; doch es scheint allgemein anerkannt zu sein, da&szlig; unter gew&ouml;hnlichen Bedingungen eine t&uuml;chtige, einsatzf&auml;hige Infanterie, die nicht durch Artilleriefeuer zerr&uuml;ttet worden ist, <A NAME="S313"><B>&lt;313&gt;</A></B> sehr gro&szlig;e Aussicht auf Erfolg gegen&uuml;ber der Kavallerie hat, w&auml;hrend eine entschlossene Kavallerie gegen&uuml;ber jungen Fu&szlig;soldaten, deren Energie und Standhaftigkeit durch einen schweren Kampftag, durch hohe Verluste und langandauernden Beschu&szlig; nachgelassen haben, gr&ouml;&szlig;te Erfolgsaussichten hat. Es gibt Ausnahmen, wie den Angriff der deutschen Dragoner bei Garcia Hernandez (1812), wo jede der 3 Eskadronen ein kampfstarkes franz&ouml;sisches Karree zersprengte, doch in der Regel wird es ein Kavalleriekommandeur nicht f&uuml;r ratsam erachten, seine Leute gegen eine solche Infanterietruppe vorzuschicken. Bei Waterloo konnten Neys gro&szlig;artige Attacken mit der Masse der franz&ouml;sischen Reservekavallerie auf Wellingtons Zentrum die englischen und deutschen Karrees nicht zum Wanken bringen, weil diese Truppen, durch den H&uuml;gelr&uuml;cken gut gedeckt, sehr wenig unter der vorangegangenen Kanonade gelitten hatten und fast s&auml;mtlich unversehrt waren. Solche Angriffe sind daher nur f&uuml;r das letzte Stadium einer Schlacht geeignet, wenn die Infanterie durch aktiven Einsatz und durch unt&auml;tiges Warten unter konzentriertem Artilleriefeuer schon ziemlich zerr&uuml;ttet und ersch&ouml;pft ist. In solchen F&auml;llen, wie bei Borodino und Ligny, wirken Kavallerieangriffe entscheidend, besonders wenn sie, wie in diesen beiden F&auml;llen, durch Infanteriereserven unterst&uuml;tzt werden.</P>
<P>Wir k&ouml;nnen hier nicht auf die verschiedenartigen Aufgaben eingehen, die der Kavallerie auf Vorposten, auf Patrouillen, beim Eskortieren etc. gestellt werden m&ouml;gen. Einige Worte &uuml;ber die allgemeine Taktik der Kavallerie m&ouml;gen jedoch am Platze sein. Da die Infanterie mehr und mehr zur Hauptkraft der Schlachten geworden ist, sind die Man&ouml;ver der berittenen Truppe notwendigerweise denen der Infanterie mehr oder weniger untergeordnet. Und da die moderne Taktik auf dem Zusammenwirken und der gegenseitigen Unterst&uuml;tzung der drei Waffengattungen beruht, ergibt sich daraus, da&szlig; zumindest f&uuml;r einen Teil der Kavallerie jeder selbst&auml;ndige Einsatz v&ouml;llig au&szlig;er Frage steht. Deshalb ist die Kavallerie einer Armee immer in zwei verschiedene Truppenk&ouml;rper aufgeteilt: in die Divisionskavallerie und die Reservekavallerie. Erstere besteht aus Reitern, die den verschiedenen Infanteriedivisionen und -korps angeschlossen sind und dem gleichen Kommandeur unterstehen. Im Kampf ist es ihre Aufgabe, jeden g&uuml;nstigen Augenblick, der sich ihnen bietet, zu ihrem Vorteil auszun&uuml;tzen oder ihre eigene Infanterie herauszuhauen, wenn diese von &uuml;berlegenen Kr&auml;ften angegriffen wird. Ihr Einsatz ist naturgem&auml;&szlig; begrenzt, und ihre St&auml;rke reicht nicht aus, irgendwie selbst&auml;ndig zu handeln. Die Reservekavallerie, das Gros der Kavallerie bei der Armee, operiert in der gleichen untergeordneten Stellung der gesamten Infanterie der Armee gegen&uuml;ber wie die Divisions- <A NAME="S314"><B>&lt;314&gt;</A></B> kavallerie im Verh&auml;ltnis zur Infanteriedivision, der sie angeh&ouml;rt. Demzufolge wird die Reservekavallerie zur&uuml;ckgehalten, bis sich ein g&uuml;nstiger Augenblick f&uuml;r einen wirkungsvollen Schlag bietet, entweder um einen gro&szlig;en Infanterie- oder Kavallerieangriff des Gegners zur&uuml;ckzuschlagen oder um seinerseits einen entscheidenden Angriff vorzutragen. Aus dem oben Festgestellten geht hervor, da&szlig; die Reservekavallerie im allgemeinen am besten w&auml;hrend der letzten Stadien einer gro&szlig;en Schlacht eingesetzt wird; dann kann sie jedoch entscheidend sein und ist es auch oft gewesen. So gewaltige Erfolge, wie sie Seydlitz mit seiner Reiterei errungen hat, sind heute v&ouml;llig ausgeschlossen, aber dennoch sind die meisten gro&szlig;en Schlachten der heutigen Zeit sehr stark beeinflu&szlig;t worden durch die Rolle, die die Kavallerie dabei gespielt hat.</P>
<P>Die gro&szlig;e Bedeutung der Kavallerie liegt jedoch in der Verfolgung. Infanterie, von Artillerie unterst&uuml;tzt, braucht die Kavallerie nicht zu f&uuml;rchten, solange sie Ordnung wahrt und standhaft bleibt, doch sobald sie einmal ins Wanken ger&auml;t, ganz gleich aus welchem Grunde, wird sie die Beute der Berittenen, die gegen sie gef&uuml;hrt werden. Vor Pferden kann man nicht davonlaufen; selbst auf schwierigem Gel&auml;nde k&ouml;nnen gute Reiter vorankommen, und die energische Verfolgung einer geschlagenen Armee durch die Kavallerie ist immer der beste und einzige Weg, sich den Sieg v&ouml;llig zu sichern. Welchen Vorrang die Infanterie im Kampf auch gewonnen haben mag, so ist die Kavallerie doch eine unentbehrliche Waffengattung und wird es auch immer bleiben; heute wie fr&uuml;her kann keine Armee das Kampffeld mit wirklichen Erfolgsaussichten betreten, wenn sie nicht &uuml;ber eine Kavallerie verf&uuml;gt, die sowohl reiten als auch k&auml;mpfen kann.</P>
</BODY>
</HTML>