<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Zum Prozesse von Karl Vogt contra die Augsburger Allgemeinen Zeitung</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<P ALIGN="CENTER"><A HREF="me14_kv.htm"><FONT SIZE=2>Inhaltsverzeichnis Briefe und Erkl&auml;rungen zur Auseinandersetzung mit Karl Vogt</FONT></A></P>

<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 14, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 688-691.</P>
<P>1. Korrektur<BR>
Erstellt am 31.08.1998.</P>
</FONT><H2>Karl Marx </H2>
<H1>Zum Prozesse von Karl Vogt contra die Augsburger "Allgemeine Zeitung"</H1>
<P><HR></P>
<FONT SIZE=2><P>["Die Reform" Nr. 139 vom 19. November 1859, Beilage] </P>
</FONT><B><P><A NAME="S688">&lt;688&gt;</A></B> London, 7. Novbr. 1859 Aus Nummer 132 des "Freisch&uuml;tz", die mir von einem Freunde aus Hamburg zugeschickt worden, ersehe ich, da&szlig; Eduard Meyen sich gem&uuml;&szlig;igt gesehen hat, sein endg&uuml;ltig entscheidendes Gewicht in die Angelegenheit Vogt fallen zu lassen. Die horsepower &lt;Pferdest&auml;rke&gt;<FONT COLOR="#ff0000"> </FONT>oder soll ich sagen die donkeypower &lt;Eselsst&auml;rke&gt;<FONT COLOR="#ff0000"> </FONT>seiner Logik konzentriert sich in dem gro&szlig;en Satze: weil er mit Blind befreundet war und Blind ihm keine Kopie des anonymen Flugblattes zuschickte, das von mir der Augsburger "Allgemeinen Zeitung" zugeschickte Original-Aktenst&uuml;ck notwendig ein Falsum ist. Er h&uuml;tet sich nat&uuml;rlich in seiner kleinen Schlauheit dies direkt zu sagen; er sagt es indirekt. </P>
<P>Nebenbei bemerkt w&uuml;nsche ich, da&szlig; Herr Eduard Meyen die Beweise daf&uuml;r beibringt, da&szlig; meine Zeit wertlos genug ist, sie in Angriffen auf die deutsche Vulg&auml;rdemokratie zu vergeuden. </P>
<P>Seit Ende 1850 brach ich alle Zusammenh&auml;nge mit der deutschen Londoner Emigration ab, die erst recht zerfiel, sobald ich ihr den einzigen Gemeinpunkt, den Gegensatz gegen mich, unter den F&uuml;&szlig;en weggezogen hatte. Ihr Aufl&ouml;sungsproze&szlig; wurde namentlich beschleunigt durch die Betriebsamkeit solcher Agenten wie Meyen, der z.B. &ouml;ffentlich f&uuml;r die Fraktion Kinkel gegen die Fraktion Ruge agitierte. In den 9 Jahren, die seitdem verflossen sind, war ich fortw&auml;hrend Mitarbeiter der "New-York Tribune", eines Blattes, das 200.000 Abonnenten z&auml;hlt, einen Leserkreis, der ungef&auml;hr dem des "Freisch&uuml;tz" ann&auml;hern wird. Habe ich je den Namen eines der <A NAME="S689"><B>&lt;689&gt;</A></B> deutschen Vulg&auml;rdemokraten auch nur genannt, habe ich die schmutzigen Angriffe, die diese Biederm&auml;nner w&auml;hrend 5 Jahren in der deutschen und namentlich in der deutschamerikanischen Presse auf mich h&auml;uften, auch nur eines Wortes gew&uuml;rdigt? </P>
<P>Ich habe allerdings w&auml;hrend dieser Zeit "gro&szlig;e" und von Herrn Eduard Meyen pflichtschuldigst bewunderte "Demokraten" angegriffen, obgleich nicht verleumdet. So den gro&szlig;en Demokraten Lord Palmerston. Mein Vergehen war um so unverzeihlicher, als nicht nur englische Bl&auml;tter der verschiedensten Parteirichtung - vom "People's Paper", dem Chartistenblatt, bis zur "Free Press", dem Organ des Herrn Urquhart meine "Verleumdung" abdruckten, sondern dieselbe "Verleumdung" in Pamphletform zu wenigstens 15.000 Exemplaren in London, Sheffield und Glasgow ohne mein Zutun vervielfacht wurde. Ich habe ferner w&auml;hrend derselben Zeit den gro&szlig;en Demokraten Louis Bonaparte denunziert, erst in einer deutschen Schrift ("Der achtzehnte Brumaire des Louis Bonaparte"), die &uuml;berall an den deutschen Grenzen konfisziert wurde, aber in den Vereinigten Staaten zahlreich zirkulierte und im Auszug im damaligen Londoner Organ des Chartismus erschien. Ich habe diese Verleumdung des "gro&szlig;en Demokraten" Bonaparte in der "Tribune" durch Analyse seines Finanzsystems, seiner Diplomatie, seiner Kriegsf&uuml;hrung, seiner id&eacute;es napol&eacute;oniennes &lt;napoleonische Ideen&gt; bis zum heutigen Tage fortgesetzt. Louis Bonaparte hat der "New-York Times" f&uuml;r ihren Gegensatz zu diesen "Verleumdungen" ein &ouml;ffentliches Denkschreiben zugeschickt. Ich habe sogar vor 7 Jahren den "gro&szlig;en Demokraten" Stieber denunziert in den "Enth&uuml;llungen &uuml;ber den Kommunisten-Proze&szlig;", die an der badisch-schweizerischen Grenze eingestampft wurden. Das wird mir Herr Meyen nun schon zugute halten. Heutzutage ist diese Verleumdung demokratisch, da "mit hoher obrigkeitlicher Erlaubnis". Wie oft ich mich in der Zeit irrte, beweist neben dem Organ des Herrn Eduard Meyen das Organ des Herrn Joseph Dumont zu K&ouml;ln &lt;"K&ouml;lnische Zeitung"&gt;. Als ich mir 1848 und 1849 in der "Neuen Rheinischen Zeitung" die Freiheit nahm, f&uuml;r die ungarische, italienische und polnische Nationalit&auml;t aufzutreten, wer keifte mehr, wer heulte mehr als das Organ des Herrn Joseph Dumont zu K&ouml;ln?<FONT COLOR="#00ff00"> </FONT>Aber allerdings, damals hatte noch kein Louis-Napoleon Bonaparte den Nationalit&auml;ten die "liberale" Weihe erteilt. Da&szlig; die ehemaligen Redakteure der "Neuen Rheinischen Zeitung" ihrer Ansicht treu geblieben sind, wei&szlig; selbst der ehemalige Herr Joseph Dumont, jetzige Guiseppe Delmonte aus dem von Friedrich Engels beim Beginn des Krieges ver&ouml;ffentlichten Pam- <A NAME="S690"><B>&lt;690&gt;</A></B> phlet: "Po und Rhein". Was nun die Eduard Meyensche Demokratie "im engern Sinn" betrifft, so habe ich nach 9j&auml;hrigem Ignorieren derselben nur zweimal mein Stillschweigen gebrochen, und zwar in letzterer Zeit, das eine Mal gegen Kossuth, das andere Mal gegen Herrn Gottfried Kinkel. Ich machte in der Tat vom rein grammatischen Standpunkt im "Volk" einige Randglossen &uuml;ber Kinkels &auml;sthetische Erg&uuml;sse im "Hermann". Das war alles, was ich im "Volk" schrieb, au&szlig;er einem Artikel &uuml;ber den Frieden von Villafranca unter dem Titel "Quid pro quo". In der Vorstellung des Eduard Meyen aber ist ein "guter Demokrat" wahrscheinlich ebensosehr berechtigt, die "despotischen" Regeln der Syntax zu verletzen als vom republikanischen Lager ins royalistische &uuml;berzulaufen. </P>
<P>Ich befinde mich nun am Ende dieser Epistel in der umgekehrten Schwierigkeit wie Hegel am Anfang seiner Logik. Er will vom Sein zum Nichts &uuml;bergehen, ich vom Nichts zum Sein, n&auml;mlich von Eduard Meyen zu einer Sache, der Sache Vogt. Um es kurz zu machen, stelle ich Karl Blind folgende Fragen: </P>
<P>1. Hat Blind am 9. Mai auf der Plattform Urquhartschen Meetings dem Inhalte nach ganz mit dem Flugblatt "Zur Warnung" &uuml;bereinstimmende Notizen &uuml;ber Vogt mir mitgeteilt? </P>
<P>2. Hat Blind in der London "Free Press" vom 27. Mai einen anonymen Artikel mit der Unterschrift: "The Grand-Duke Constantine to be King of<FONT COLOR="#00ff00"> </FONT>Hungary" publiziert, der mit Weglassung des Namens Vogt den Inhalt des Flugblattes "Zur Warnung" im wesentlichen wiedergibt? </P>
<P>3. Hat Blind das besagte Flugblatt auf seine Rechnung in London bei Herrn F. Hollinger, Litchfield Street, Soho, drucken lassen?<FONT COLOR="#00ff00"> </P>
</FONT><P>Trotz aller Verdrehungsversuche der Meyenschen Demokratie und sogar dem gro&szlig;en Unbekannten, dem "ausgezeichneten Juristen" des Herrn Joseph Dumont zum Trotz, dreht sich alles um die Frage: Wer hat das Flugblatt "Zur Warnung" drucken lassen? Es ist nur dieses Flugblatt, wegen dessen Abdruckes die Augsb. "Allgem. Zeitung" angeklagt ist. Es sind nur die Anschuldigungen dieses Flugblattes, wovon Vogt sich vor der Welt reinigen zu m&uuml;ssen glaubte. Der Ver&ouml;ffentlicher des Flugblattes hat, wie Robert Peel gesagt haben w&uuml;rde, three courses open to himself &lt;zwischen drei Wegen zu w&auml;hlen&gt;. Entweder er hat wissentlich gelogen. Dies glaube ich nicht von Karl Blind. Oder er hat sich sp&auml;ter &uuml;berzeugt, da&szlig; die Data, die ihm zum Druck des <A NAME="S691"><B>&lt;691&gt;</A></B> Flugblattes berechtigten, falsch waren. Dann schuldet er um so mehr eine Erkl&auml;rung. Oder endlich, er hat die Beweise in seiner Hand, w&uuml;nscht aber aus Privatr&uuml;cksichten die ganze Angelegenheit zu vertuschen und tr&auml;gt mit gro&szlig;m&uuml;tiger Resignation die faulen Eier, die auf mich, nicht auf ihn geworfen werden. M&uuml;ssen aber nicht alle Privatr&uuml;cksichten fallen in einer so wichtigen Angelegenheit wie Aufkl&auml;rung des Verh&auml;ltnisses zwischen dem deutschen Reichsregenten in partibus und dem Kaiser der Franzosen de facto?<I><FONT COLOR="#00ff00"> </P>
</FONT><P ALIGN="RIGHT">Karl Marx </P></I></BODY>
</HTML>
