<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx/Friedrich Engels - Bem</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me14_000.htm"><FONT SIZE=2>Inhaltsverzeichnis Aufs&auml;tze f&uuml;r "The New American Cyclop&aelig;dia"</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 14, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 129-132.</P>
<P>1. Korrektur.<BR>
Erstellt am 22.08.1998.</P>
</FONT><H2>Karl Marx/Friedrich Engels</H2>
<H1>Bem</H1>
<FONT SIZE=2><P>Geschrieben in der zweiten Septemberh&auml;lfte 1857.<BR>
Aus dem Englischen. </P>
</FONT><P ALIGN="CENTER"><A NAME="S129"><HR></P>
<FONT SIZE=2><P>["The New American Cyclop&aelig;dia", Band III]</P>
</FONT><B><P>&lt;129&gt;</A></B> <I>Bem</I>, Joseph, polnischer General, geboren 1795 zu Tarnow in Galizien; gestorben 10. Dezember 1850. Der Ha&szlig; gegen Ru&szlig;land war die Leidenschaft seines Lebens. Zu der Zeit, als Napoleon durch Siege und Proklamationen den Glauben an das Wiedererstehen Polens entfacht hatte, trat Bem in das Kadettenkorps zu Warschau ein und erhielt seine milit&auml;rische Ausbildung in der von General Pelletier geleiteten Artillerieschule. Beim Verlassen dieser Schule wurde er zum Leutnant der reitenden Artillerie ernannt und diente als solcher unter Davout und Macdonald im Feldzug von 1812. F&uuml;r seine Teilnahme an der Verteidigung Danzigs erhielt er das Kreuz der Ehrenlegion und kehrte nach der &Uuml;bergabe dieser Festung nach Polen zur&uuml;ck. Da Zar Alexander eine gro&szlig;e Vorliebe f&uuml;r die polnische Nation hatte, reorganisierte er die polnische Armee, in die Bem 1815 als Artillerieoffizier eintrat, aber bald wegen eines Duells mit seinem Vorgesetzten entlassen wurde. Man berief ihn jedoch sp&auml;ter als milit&auml;rfachlichen Lehrer an die Artillerieschule in Warschau und bef&ouml;rderte ihn zum Hauptmann. Er f&uuml;hrte nun die Congrevesche Rakete in die polnische Armee ein und legte die dabei gemachten Erfahrungen in einem Werk nieder, das urspr&uuml;nglich in franz&ouml;sischer Sprache ver&ouml;ffentlicht und dann ins Deutsche &uuml;bersetzt wurde. Bem war streits&uuml;chtig und unbotm&auml;&szlig;ig und wurde in den Jahren von 1820 bis 1825 mehrmals vor ein Kriegsgericht gestellt, mit Gef&auml;ngnis bestraft, freigelassen, wieder eingesperrt und zuletzt nach Kock, einem entlegenen polnischen Dorf, geschickt, wo er unter strenger Polizeiaufsicht stumpfsinnig dahinlebte. Aus der polnischen Armee wurde Bem erst mit dem Tode Alexanders entlassen, und Konstantin verlor ihn durch den Petersburger Aufstand aus den Augen. Nachdem Bem Russisch-Polen verlassen hatte, zog er sich nach Lemberg zur&uuml;ck, wo er in einer gro&szlig;en Destillation Aufseher wurde und ein Buch &uuml;ber die Verwendung des Dampfes zur Destillierung von Alkohol verfa&szlig;te.</P>
<B><P><A NAME="S130">&lt;130&gt;</A></B> Als 1830 der Warschauer Aufstand ausbrach, schlo&szlig; er sich diesem an; nach wenigen Monaten wurde er Major der Artillerie und k&auml;mpfte im Mai 1831 in der Schlacht bei Ostrolenka, wo er durch seine Geschicklichkeit und Ausdauer auffiel, mit der er gegen die &uuml;berlegenen russischen Batterien k&auml;mpfte. Als die Angriffe der polnischen Armee gegen die Russen, die den Narew &uuml;berschritten hatten, endg&uuml;ltig zur&uuml;ckgeschlagen waren, deckte er den R&uuml;ckzug durch einen k&uuml;hnen Vorsto&szlig; mit all seinen Gesch&uuml;tzen. Er wurde nun zum Obersten, bald danach zum General und zum Oberkommandierenden der polnischen Artillerie ernannt. Bei dem russischen Sturm auf Warschau k&auml;mpfte er tapfer, doch beging er als Kommandeur den Fehler, seine 40 Gesch&uuml;tze nicht einzusetzen und zuzulassen, da&szlig; die Russen Wola, den wichtigsten Punkt der Verteidigung, erobern konnten. Nach dem Fall Warschaus ging Bem mit dem Rest der Armee nach Preu&szlig;en, dr&auml;ngte die M&auml;nner, ihre Waffen vor den Preu&szlig;en nicht niederzulegen und provozierte so einen blutigen und unn&ouml;tigen Kampf, den man damals die Schlacht von Fischau nannte. Bem verlie&szlig; dann die Armee, organisierte in Deutschland Komitees zur Unterst&uuml;tzung polnischer Emigranten und ging anschlie&szlig;end nach Paris.</P>
<P>Sein ungew&ouml;hnlicher Charakter, in dem eine eifrige Neigung f&uuml;r die exakten Wissenschaften und rastloser Tatendrang miteinander verschmolzen, hatte zur Folge, da&szlig; er sich bereitwilligst in abenteuerliche Unternehmen einlie&szlig;, deren Fehlschlag seinen Feinden dienlich war. So wurde er, nachdem er 1833 auf eigene Verantwortung vergeblich versucht hatte, eine polnische Legion f&uuml;r Dom Pedro aufzustellen, als Verr&auml;ter denunziert, und einer seiner entt&auml;uschten Landsleute scho&szlig; in Bourges auf ihn, wo Bem die Polen f&uuml;r seine Legion werben wollte. In den Jahren 1834 bis 1848 verbrachte er seine Zeit mit Reisen durch Portugal, Spanien, Holland, Belgien und Frankreich.</P>
<P>Als 1848 im &ouml;sterreichischen Teil Polens die ersten revolution&auml;ren Anzeichen sichtbar wurden, eilte er nach Lemberg und von dort am 14. Oktober nach Wien; alles, was hier zur Verst&auml;rkung der Verteidigungsanlagen und zur Organisierung der revolution&auml;ren Kr&auml;fte getan wurde, war seiner pers&ouml;nlichen Anstrengungen zu verdanken. Nach der regellosen Flucht, worin am 25. Oktober ein Ausfall der unter seiner F&uuml;hrung stehenden Wiener Mobilgarde endete, entrangen sich seinen Lippen bittere Vorw&uuml;rfe, die mit lauten Anklagen des Verrats beantwortet wurden. Trotz ihrer Absurdit&auml;t l&ouml;sten diese Anklagen eine solche Wirkung aus, da&szlig; Bem vor ein Kriegsgericht gestellt worden w&auml;re, wenn man nicht einen Aufstand der polnischer Legion bef&uuml;rchtet h&auml;tte. Nach seiner bemerkenswerten Verteidigung der <A NAME="S131"><B>&lt;131&gt;</A></B> gro&szlig;en Barrikade in der J&auml;gerzeile am 28. Oktober und nach der Er&ouml;ffnung von Verhandlungen zwischen dem Wiener Gemeinderat und dem F&uuml;rsten Windischgr&auml;tz verschwand er. Mi&szlig;trauen, durch seine mysteri&ouml;se Flucht noch verst&auml;rkt, verfolgte ihn von Wien nach Pest, und als er der ungarischen Regierung den klugen Rat gab, die Aufstellung einer besonderen polnischen Legion nicht zuzulassen, feuerte ein Pole namens Kolodjecki auf den vermeintlichen Verr&auml;ter einen Pistolenschu&szlig; ab, der Bem ernstlich verwundete.</P>
<P>Der Krieg in Siebenb&uuml;rgen, dessen F&uuml;hrung die ungarische Regierung Bem anvertraute, es dabei jedoch seinem eigenen Scharfsinn &uuml;berlie&szlig;, die Armeen daf&uuml;r zu finden, bildet den wichtigsten Abschnitt seiner milit&auml;rischen Laufbahn und beleuchtet klar die charakteristischen Merkmale seiner Feldherrnkunst. Er er&ouml;ffnete den ersten Feldzug Ende Dezember 1848 mit einer Truppe von ungef&auml;hr 8.000 Mann, die schlecht bewaffnet sowie hastig zusammengestellt worden war und sich aus den verschiedenartigsten Elementen zusammensetzten: aus unausgebildeten ungarischen Rekruten, Honveds, Wiener Fl&uuml;chtlingen und einer kleinen Schar Polen, ein buntscheckiger Haufe, der bei seinem Vormarsch in Siebenb&uuml;rgen durch st&auml;ndig neu hinzustr&ouml;mende Szekler, Sachsen, Slawen und Rum&auml;nen verst&auml;rkt wurde. Nach etwa 2 Monaten hatte Bem seinen Feldzug beende und Puchner mit einer &ouml;sterreichischen Armee von 20.000 Mann, Engelhardt mit den Hilfstruppen von 6.000 Russen sowie Urban mit seinen R&auml;ubertruppen besiegt. Als er letzteren dazu gezwungen hatte, in der Bukowina Zuflucht zu suchen, und die beiden anderen, sich in die Walachei zur&uuml;ckzuziehen, hatte er ganz Siebenb&uuml;rgen in der Hand, bis auf die kleine Festung Karlsburg. Durch k&uuml;hne &Uuml;berraschungen, verwegene Man&ouml;ver, Gewaltm&auml;rsche und das gro&szlig;e Vertrauen, das er durch sein eigenes Beispiel bei seinen Truppen zu erwecken wu&szlig;te, durch geschickte Auswahl sicherer Pl&auml;tze und dadurch, da&szlig; er im entscheidenden Moment stets Artillerieunterst&uuml;tzung gew&auml;hrte, erwies er sich in diesem ersten Feldzug als erstklassiger General f&uuml;r den Partisanenkampf und Kleinkrieg im Gebirge. Er zeigte sich auch als Meister in der Kunst, schnell eine Armee aufzustellen und zu disziplinieren, da er sich jedoch mit den ersten rohen Umrissen eine Organisation zufriedengab und es vernachl&auml;ssigte, einen Kern auserlesene Truppen zu schaffen, was vor allem notwendig war, mu&szlig;te seine improvisierte Armee bei den ersten ernsten Mi&szlig;erfolgen wie ein Traum vergehen.</P>
<P>Als er in Siebenb&uuml;rgen die Macht aus&uuml;bte, verschaffte er sich dadurch hohes Ansehen, da&szlig; er die von den magyarischen Kommissaren beabsichtigten sinnlosen und unklugen Grausamkeiten verhinderte. Die Politik der Auss&ouml;hnung zwischen den sich bek&auml;mpfenden Nationalit&auml;ten half ihm, seine <A NAME="S132"><B>&lt;132&gt;</A></B> Streitkr&auml;fte in einigen Monaten auf 40.000 bis 50.000 Mann zu erh&ouml;hen, die mit Kavallerie und Artillerie wohl versehen waren. Wenn trotzdem einige bewundernswerte Man&ouml;ver - die Kampagne in das Banat, die er mit dieser zahlenm&auml;&szlig;ig starken Armee unternahm - keine dauerhaften Ergebnisse brachten, so mu&szlig; man ber&uuml;cksichtigen, da&szlig; ihm durch die Zusammenarbeit mit dem unf&auml;higen ungarischen General die H&auml;nde gebunden waren.</P>
<P>Der Einfall starker russischer Kr&auml;fte in Siebenb&uuml;rgen und die darauffolgenden Niederlagen der Magyaren riefen Bem zum Schauplatz seines ersten Feldzuges zur&uuml;ck. Nachdem er vergeblich versucht hatte, durch sein Eindringen in das Moldaugebiet ein Ablenkungsman&ouml;ver im R&uuml;cken des Feindes durchzuf&uuml;hren, kehrte er nach Siebenb&uuml;rgen zur&uuml;ck und wurde dort am 31. Juli bei Sch&auml;&szlig;burg von den dreimal so starken russischen Truppen unter L&uuml;ders v&ouml;llig in die Flucht geschlagen. Er selbst entging der Gefangennahme nur dadurch, da&szlig; er in einen Morast sprang, aus dem ihn zuf&auml;llig einige versprengte ungarische Husaren befreien konnten. Nachdem er die Reste seiner Armee gesammelt hatte, st&uuml;rmte er Hermannstadt am 5. August zum zweiten Male, mu&szlig;te den Ort aber aus Mangel an Verst&auml;rkung bald wieder aufgeben. Am 7. August wandte er sich nach einem ungl&uuml;cklichen Gefecht wieder nach Ungarn zur&uuml;ck, wo er zur rechten Zeit ankam, um die Niederlage in der entscheidenden Schlacht bei Temesv&aacute;r mitzuerleben. Nach einem vergeblichen Versuch, bei Lugos zum letzte Mal mit den verbliebenen magyarischen Truppen Widerstand zu leisten, kehrte er nach Siebenb&uuml;rgen zur&uuml;ck, hielt sich dort gegen eine &Uuml;bermacht bis zum 19. August und war dann gezwungen, auf t&uuml;rkischem Gebiet Zuflucht zu suchen.</P>
<P>Um sich ein neues Bet&auml;tigungsfeld gegen Ru&szlig;land zu schaffen, nahm Bem den mohammedanischen Glauben an und erhielt vom Sultan die W&uuml;rde eines Paschas unter dem Namen Amurat sowie ein Kommando der t&uuml;rkischen Armee; doch auf Vorstellungen der europ&auml;ischen M&auml;chte wurde Bem nach Aleppo verbannt. Es gelang ihm dort, einige blutige Exzesse zu unterdr&uuml;cken, die im November 1850 von der mohammedanische Bev&ouml;lkerung an christlichen Einwohnern ver&uuml;bt wurden; etwa eine Monat sp&auml;ter starb er an einem heftigen Fieber, jede &auml;rztliche Hilfe dabei ablehnend.</P>
</BODY>
</HTML>