<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Arkebuse</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me14_000.htm"><FONT SIZE=2>Inhaltsverzeichnis Aufs&auml;tze f&uuml;r "The New American Cyclop&aelig;dia"</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 14, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 57-59.</P>
<P>1. Korrektur.<BR>
Erstellt am 22.08.1998.</FONT> </P>
<H2>Friedrich Engels</H2>
<H1>Arkebuse</H1>
<FONT SIZE=2><P>Geschrieben zwischen 11. Juli und 10. August 1857.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P><A NAME="S57">["The New American Cyclop&aelig;dia", Band II]</P>
</FONT><B><P>&lt;57&gt;</A></B> <I>Arkebuse </I>(aus dem franz&ouml;sischen arquebuse, manchmal f&auml;lschlich "harquebuse" geschrieben, und im Englischen, besonders an der schottischen Grenze, zu "hagbut" oder "hackbut" verf&auml;lscht) - die fr&uuml;heste Form der Muskete, die wirklich im Felde f&uuml;r milit&auml;rische Zwecke nutzbar wurde. Schon 1485, in der Schlacht bei Bosworth, kam sie unter der Bezeichnung Handb&uuml;chse in Gebrauch, was nichts anderes war als ein kurzer Eisenzylinder, der an einem Ende wie bei einem Hinterlader verschlossen und mit einem Z&uuml;ndloch versehen war; er wurde am Ende eines starken Holzschaftes befestigt, der dem Griff eines Speers oder einer Hellebarde glich. Diese Handb&uuml;chse oder Miniaturkanone wurde mit Hackblei oder kleinen Kugeln sowie grobk&ouml;rnigem Schie&szlig;pulver geladen und mit Hilfe einer Lunte, die an das Z&uuml;ndloch gef&uuml;hrt wurde, abgefeuert. Dabei ruhte die Waffe auf der Schulter des Mannes im ersten Glied eines Pikeniers oder Hellebardiers - und wurde vom Soldaten des zweiten Gliedes mit Hilfe des Handgriffs gerichtet und abgefeuert, nat&uuml;rlich aber ohne zu zielen. Sogar noch fr&uuml;her, in der Schlacht von Azincourt, waren die Briten nach Halls Chronik "mit feurigen Handb&uuml;chsen" bewaffnet. Diese altert&uuml;mlichen Feuerwaffen waren indessen so unbeholfen und langsam im Gebrauch, da&szlig; sie trotz ihres gewaltigen Knalls und ungewohnten Aussehens wenig oder gar keine Wirkung hervorriefen. Obwohl in den ersten Jahren der Herrschaft Heinrichs VIII. das Feuer der spanischen Arkebusiere den Sieg in der Schlacht bei Pavia errang, behauptete sich der Langbogen noch immer als die &uuml;berlegene Waffe verm&ouml;ge seiner Treffsicherheit, seiner Reichweite und Durchschlagskraft; und sogar noch unter der Regierung von Elisabeth spricht man vom Langbogen als "der K&ouml;nigin der Waffen", obwohl sie Musketiere in ihrer Armee hatte und Heinrich IV. von Frank- <A NAME="S58"><B>&lt;58&gt;</A></B> reich mit einer Truppe von berittenen Arkebusieren unterst&uuml;tzte, die von Oberst James, einem Vorfahren des bekannten Romanschriftstellers &lt;James, George Payne Rainsford&gt;, befehligt wurde. Unter ihrer Regierung wurde diese Waffe wesentlich verbessert, obwohl sie noch immer so lang und unhandlich war, da&szlig; sie nur von einem gegabelten Auflagegestell aus abgefeuert werden konnte, das vor dem Sch&uuml;tzen in die Erde gesto&szlig;en wurde; dieses unerl&auml;&szlig;liche Instrument war manchmal mit einer Pike oder einem Hellebardenkopf versehen, so da&szlig; es, schr&auml;g in die Erde gestemmt, auch als Palisade dienen konnte. Die L&auml;ufe dieser alten St&uuml;cke sind &auml;u&szlig;erst lang, aus sehr dickem Metall, gew&ouml;hnlich mit kleiner Bohrung und manchmal schon gezogen, wie im Falle des St&uuml;ckes, das noch im Hamilton-Palast in Schottland aufbewahrt wird und mit dem Hamilton of Bothwellhaugh 1570 den Regenten Murray erscho&szlig;. Sie wurden gez&uuml;ndet mit Hilfe einer Lunten- oder Dochtrolle aus pr&auml;pariertem Hanf, die wie bei einem modernen Luntenschlo&szlig; durch einen Hammer gezogen war; dabei schlug der Hammer, wenn er durch das Ziehen des Abzugs freigelassen war, die entz&uuml;ndete Lunte in die Pfanne und brachte das St&uuml;ck zur Entladung. Zur gegebenen Zeit wich das Luntenschlo&szlig; dem Radschlo&szlig;, in dem der Feuerstein &uuml;ber der Pfanne so angebracht war, da&szlig; er feststand und ein Zahnrad mit Hilfe einer Feder gegen seinen Rand in schnelle Bewegung gesetzt wurde, um einen Funkenregen in das darunterliegende Pulver zu schicken. Auf das Radschlo&szlig; folgte das sogenannte Schnappschlo&szlig;. Das war der erste unf&ouml;rmige Ansatz zu dem Steinschlo&szlig;, das durch Joseph Manton zu solcher Vollendung gebracht wurde und das erst seit wenigen Jahren durch das Z&uuml;ndh&uuml;tchen endg&uuml;ltig verdr&auml;ngt worden ist; eine schnellere und unfehlbarere Z&uuml;ndvorrichtung als diese ist schwer vorstellbar. Das Schnappschlo&szlig; erlangte Verwendung f&uuml;r kostbare Pistolen, Schrotflinten und erlesene Musketons w&auml;hrend der englischen B&uuml;rgerkriege, doch ihre Seltenheit und ihr hoher Preis verhinderten ihre allgemeine Verwendung au&szlig;er als Waffen von Edelleuten und Offizieren von Rang, w&auml;hrend das Luntenschlo&szlig; noch immer die Waffe der Mannschaften blieb. Es ist bemerkenswert, da&szlig; von der Erfindung der verbesserten Arkebuse bis in die j&uuml;ngste Zeit hinein hinsichtlich der blo&szlig;en Ausf&uuml;hrung des Laufs und des genauen Fluges der Kugel weit weniger Fortschritte erzielt worden sind als man sich vorgestellt h&auml;tte. Die Schwierigkeit des richtigen Zielens scheint allein aus der mangelhaften Methode des Feuerns, der Schwerf&auml;lligkeit des St&uuml;ckes und der &auml;u&szlig;erst langsamen Z&uuml;ndung entstanden zu sein, denn es zeigt sich, da&szlig; viele Arkebusenl&auml;ufe, <A NAME="S59"><B>&lt;59&gt;</A></B> besonders die aus spanischer Produktion, mit gro&szlig;er Genauigkeit und sogar ungew&ouml;hnlicher Durchschlagskraft auf weite Entfernungen schossen, nachdem sie entsprechend dem Perkussionsprinzip umgearbeitet, neu gesch&auml;ftet und richtig ausbalanciert worden waren.</P>
</BODY>
</HTML>
