<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Herr Vogt - V. Rechsregent und Pfalzgraf</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 14, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 449-460.</P>
<P>1. Korrektur<BR>
Erstellt am 31.08.1998.</P>
</FONT><P ALIGN="CENTER"><A HREF="me14_435.htm">IV. Techows Brief</A>| <A HREF="me14_381.htm">Inhalt</A> | <A HREF="me14_461.htm">VI. Vogt und Die "Neue Rheinische Zeitung" </A></P>
<FONT SIZE=6><P ALIGN="CENTER">V. Reichsregent und Pfalzgraf</P>
</FONT><P><HR></P>
<FONT SIZE=2><P ALIGN="RIGHT">Vidi un col capo si di merda lordo, <BR>
Che non parea sera laico o cherco, <BR>
Quei mi egrid&ograve;; Perche se tu si ingordo <BR>
Di riguardar pi&ugrave; me che gli altri brutti)<I> <BR>
(Dante)</I> </FONT><A NAME="ZF1"><A HREF="#F1"><FONT SIZE=2>(1)</FONT></A></A></P>
<B><P><A NAME="S459">&lt;459&gt;</A></B> Der heimgeb&uuml;rstete<I> Vogt</I> f&uuml;hlt ein gewaltiges Bed&uuml;rfnis, nachzuweisen, warum grade er als "b&ecirc;te noire" &lt;"schwarzer Mann"&gt;<FONT COLOR="#ff0000"> </FONT>die Blicke der "Schwefelbande" anzog.<I> Cherval</I> und die "vereitelte Verschw&ouml;rung" auf dem Lausanner Zentralfest werden daher erg&auml;nzt durch ein nicht minder in der Wirklichkeit sich ereignet habendes Abenteuer mit dem "fl&uuml;chtigen Reichsregenten".<I> Vogt</I>, nicht zu vergessen, war n&auml;mlich seinerzeit Statthalter der parlamentarischen Insel Barataria. Er erz&auml;hlt: </P>
<FONT SIZE=2><P>"Mit dem Beginn des Jahres 1850 erschien die 'Deutsche Monatsschrift von Kolatschek [...] Unmittelbar nach dem Erscheinen des ersten Hefts<I> erlie&szlig;</FONT><FONT SIZE=2 COLOR="#00ff00"> </FONT><FONT SIZE=2>die Schwefelbande durch einen ihrer Genossen,</I> der<I> sogleich nach Amerika abreiste,</I> ein Pamphlet unter dem Titel 'Der<I> fl&uuml;chtige</I> Reichsregent<I> Vogt mit seinem Anhange</I> und die Deutsche Monatsschrift von Adolph Kolatschek, welches auch von<I> der 'Allgemeinen Zeitung</I> erw&auml;hnt wurde ... Das ganze System der Schwefelbande zeigt sich aufs neue in diesem Pamphlet." (p. l63, l.c.) </P>
</FONT><P>Es wird nun lang und breit erz&auml;hlt, wie in besagtem Pamphlet ein anonymer Artikel &uuml;ber<I> Gagern</I>, verfa&szlig;t von Professor<I> Hagen</I>, dem fl&uuml;chtigen Reichsregenten Vogt "zugeschrieben" ward, und zwar weil </P>
<FONT SIZE=2><P>"die Schwefelbande wu&szlig;te", da&szlig; Hagen "damals in Deutschland lebte, von der badischen Polizei gema&szlig;regelt wurde und damals nicht genannt werden konnte, ohne den empfindlichsten Vexationen ausgesetzt zu werden". (p. 163.) </P>
</FONT><B><P><A NAME="S460">&lt;460&gt;</A></B> <I>Schily</I> in seinem Briefe d.d. Paris, 8. Februar, schreibt mir: </P>
<FONT SIZE=2><P>"Da&szlig;<I> Greiner</I>, der meines Wissens nie in Genf gewesen, in die Schwefelbande mit hineingeflochten worden, verdankt er seinem Nachruf an den 'fl&uuml;chtigen Reichsregenten, f&uuml;r dessen Verfasser parlamentarischerseits<I> dEster</I> gehalten und als solcher verfemt wurde, bis ich einen Freund und Kollegen Vogts correspondendo &lt;brieflich&gt; hier&uuml;ber eines Bessern belehrte."<I> </P>
</FONT><P>Greiner</I> war Mitglied der provisorischen Regierung der Pfalz. Greiners Herrschaft war "<I>ein</I> Grauen" (siehe<I> Vogts "Studien"</I>, p. 28), n&auml;mlich f&uuml;r meinen Freund<I> Engels</I>, den er unter falschen Vorw&auml;nden zu Kirchheim verhaften lie&szlig;. Das ganze tragikomische Ereignis hat Engels selbst ausf&uuml;hrlich erz&auml;hlt in der "Revue der Neuen Rheinischen Zeitung" (p. 53-55, Februarheft 1850). Und das ist alles, was mir von Herrn<I> Greiner</I> bekannt ist. Da&szlig; der fl&uuml;chtige Reichsregent mich hineinl&uuml;gt in seinen Konflikt mit dem "Pfalzgraf", zeigt "aufs neue" das "ganze System", wonach der Erfindungsreiche Leben und Taten "der Schwefelbande" komponiert hat. </P>
<P>Was mich auss&ouml;hnt, ist jedoch der echte Falstaff-Humor, womit er den Pfalzgraf "sogleich" nach Amerika abreisen l&auml;&szlig;t. Nachdem der Pfalzgraf das Pamphlet auf den "fl&uuml;chtigen Reichsregenten" wie einen parthischen Pfeil abgeschnellt, umgrieselte den Greiner ein Grauen. Weg triebs ihn von der Schweiz nach Frankreich, von Frankreich nach England. Durch den Kanal selbst hielt er sich nicht hinreichend gedeckt, und weiter triebs ihn nach Liverpool auf einen Cunard Steamer, wo er atemlos dem Schiffskapit&auml;n zuschrie: "Fort &uuml;ber den Atlantik!". Und der "stern mariner" &lt;"rauhe Seemann"&gt;<FONT COLOR="#ff0000"> </FONT>antwortete: </P>
<FONT SIZE=2><P ALIGN="CENTER">"Wohl aus des<I> Vogts</I> Gewalt errett ich Euch! <BR>
Aus Sturmes N&ouml;ten mu&szlig; ein andrer helfen."</P>
</FONT><P><HR></P>
<P>Fu&szlig;noten von Marx</P>
<P><A NAME="F1">(1)</A> Sah einen ich das Haupt von S... so schmierig, <BR>
Ob Pfaff, ob Lai er, war drum nicht zu sehn. <BR>
Der schrie mir zu: "Was bist Du so begierig, <BR>
Vor allen Schmutzigen mich zu gewahren!?"<I> <BR>
(Kannegie&szlig;er)</I> <A HREF="#ZF1">&lt;=</A></P></BODY>
</HTML>
