<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx/Friedrich Engels - Bennigsen</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me14_000.htm"><FONT SIZE=2>Inhaltsverzeichnis Aufs&auml;tze f&uuml;r "The New American Cyclop&aelig;dia"</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 14, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 108-111.</P>
<P>1. Korrektur.<BR>
Erstellt am 22.08.1998.</P>
</FONT><H2>Karl Marx/Friedrich Engels</H2>
<H1>Bennigsen</H1>
<FONT SIZE=2><P>Geschrieben zwischen 10. und 22. September 1857.<BR>
Aus dem Englischen. </P>
</FONT><P><HR></P>
<FONT SIZE=2><P><A NAME="S108">["The New American Cyclop&aelig;dia", Band III]</P>
</FONT><B><P>&lt;108&gt;</A></B> <I>Bennigsen</I>, Levin August Theophil, Graf von, russischer General, geboren am 10. Februar 1745 zu Braunschweig, wo sein Vater als Oberst in der Garde diente; gestorben am 3. Oktober 1826. Er verbrachte f&uuml;nf Jahr als Page am hannoverschen Hof Georgs II., trat in die hannoverische Armee ein und nahm, zum Hauptmann der Garde zu Fu&szlig; aufger&uuml;ckt, am letzten Feldzug des Siebenj&auml;hrigen Krieges teil. Seine au&szlig;erordentlich Leidenschaft f&uuml;r das sch&ouml;ne Geschlecht erregte damals mehr Aufsehen als seine Kriegstaten. Um die Tochter des Barons von Steinberg, des hannoverschen Gesandten am Wiener Hof, zu heiraten, nahm er seinen Abschied, zog sich auf sein hannoversches Gut Banteln zur&uuml;ck, geriet durch sein verschwenderisches Leben hoffnungslos in Schulden und beschlo&szlig; nach dem Tode seiner Frau, durch Eintritt in den russischen Milit&auml;rdienst sein Verm&ouml;gen wiederherzustellen. Von Katharina II. zum Oberstleutnant ernannt, diente er anfangs unter Rumjanzew gegen die T&uuml;rken und dann unter Suworow gegen den Rebellen Pugatschow. W&auml;hrend eines ihm gew&auml;hrte Urlaubs reiste er nach Hannover, um Mlle. von Schwiegelt, eine wegen ihrer Sch&ouml;nheit ber&uuml;hmte Dame, heimzuf&uuml;hren. Nach Ru&szlig;land zur&uuml;ckgekehrt, erhielt er durch die Protektion Rumjanzews und Potjomkins das Kommando eines Regiments. Als er sich 1788 bei der Belagerung von Otschakow ausgezeichnet hatte, wurde er zum Brigadegeneral ernannt. Im polnischen Feldzug von 1793/1794 kommandierte er ein fliegendes Korps, wurde nach den Gefechten bei Oschmjany und Solli zum General ernannt, entschied den Sieg bei Wilna, als er an der Spitze der Kavallerie das Zentrum der polnischen Armee durchbrach, und wurde wegen einiger k&uuml;hner Handstreiche, die er an den Ufern des unteren Njemen erfolgreich durchf&uuml;hrte, von Katharina II. mit dem St.-Wladimir-Orden, einem Ehrens&auml;bel und zweihundert Leibeigenen belohnt. W&auml;hrend des polnischen Feldzuges zeigte er die Eigenschaften eines guten Kavallerieoffiziers - Feuer, <A NAME="S109"><B>&lt;109&gt;</A></B> K&uuml;hnheit und Schnelligkeit -, aber nicht die f&uuml;r den Oberbefehlshaber einer Armee unerl&auml;&szlig;lichen h&ouml;heren Kenntnisse. Nach dem polnischen Feldzug wurde er zu der in Persien operierenden Armee versetzt, wo er Derbent am Kaspischen Meer durch ein zehn Tage dauerndes Bombardement zur &Uuml;bergabe zwang. Der St.-Georgs-Orden dritter Klasse war die letzte Auszeichnung, die er von Katharina II. erhielt; nach ihrem Tode wurde er zur&uuml;ckbeordert und fiel bei ihrem Nachfolger in Ungnade</P>
<P>Graf Pahlen, der Milit&auml;rgouverneur von St. Petersburg, organisierte zu dieser Zeit die Verschw&ouml;rung, durch die Paul sein Leben verlor. Pahlen, der Bennigsens r&uuml;cksichtslosen Charakter kannte, zog ihn ins Vertrauen und &uuml;bertrug ihm den Ehrenposten, die Verschw&ouml;rer in das Schlafzimmer des Zaren zu f&uuml;hren. Es war Bennigsen, der Paul aus dem Kamin zerrte, wo er sich versteckt hatte; und als die anderen Verschw&ouml;rer, nach Pauls Weigerung abzudanken, z&ouml;gerten, rief Bennigsen aus: "Genug der Worte!", band seine Sch&auml;rpe ab, st&uuml;rzte sich auf Paul und erdrosselte ihn nach kurzem Ringen mit Beihilfe der anderen Verschw&ouml;rer. Damit es schneller gehe, schlug Bennigsen ihm mit einer schweren silbernen Schnupftabakdose auf den Kopf. Unmittelbar nach der Thronbesteigung Alexanders I. erhielt Bennigsen ein Milit&auml;rkommando in Litauen.</P>
<P>Zu Beginn des Feldzugs von 1806/1807 befehligte er ein Korps in der ersten Armee unter Kamenski - das zweite Korps wurde von Buxh&ouml;wden kommandiert. Nachdem er vergeblich versucht hatte, Warschau gegen die Franzosen zu decken, mu&szlig;te er sich nach Pultusk am Narew zur&uuml;ckziehen, und hier vermochte er am 26. Dezember 1806 einen Angriff von Lannes und Bernadotte zur&uuml;ckzuschlagen, da seine Truppen zahlenm&auml;&szlig;ig weit &uuml;berlegen waren, weil Napoleon mit seiner Hauptmacht gegen die zweite russische Armee marschierte. Bennigsen sandte prahlerische Berichte an Zar Alexander und erhielt bald durch Intrigen gegen Kamenski und Buxh&ouml;wden den Oberbefehl &uuml;ber die f&uuml;r die Operationen gegen Napoleon bestimmte Armee. Ende Januar 1807 f&uuml;hrte er eine Offensivbewegung gegen die in Winterquartieren liegenden Truppen Napoleons durch, entkam durch reinen Zufall einer Falle, die Napoleon ihm gestellt hatte, und schlug dann die Schlacht bei Eylau. Eylau fiel am 7. Februar, die Hauptschlacht jedoch, die Bennigsen annehmen mu&szlig;te, um Napoleons st&uuml;rmische Verfolgung aufzuhalten, fand am 8. Februar statt. Die Z&auml;higkeit der russischen Truppen, die Ankunft der Preu&szlig;en unter l'Estocq und die Langsamkeit, mit der einige franz&ouml;sische Korps auf dem Schlachtfeld erschienen, machten den Sieg zweifelhaft. Beide Parteien nahmen ihn f&uuml;r sich in Anspruch, aber eines ist sicher, da&szlig; die Schlacht von Eylau - nach Napoleons eigener Fest- <A NAME="S110"><B>&lt;110&gt;</A></B> stellung - die blutigste aller seiner Schlachten war. Bennigsen wurden Tedeums &lt;Lobges&auml;nge&gt; gesungen, und er erhielt vom Zar einen russischen Orden, eine Pension von 12.000 Rubeln und ein Gl&uuml;ckwunschschreiben, das ihn als "den Besieger des noch nie besiegten Feldherrn" pries.</P>
<P>Im Fr&uuml;hjahr verschanzte er sich bei Heilsberg und vers&auml;umte es, Napoleon anzugreifen, w&auml;hrend ein Teil der franz&ouml;sischen Armee durch die Belagerung von Danzig in Anspruch genommen war; aber nach dem Fall von Danzig und der Vereinigung aller Kr&auml;fte der franz&ouml;sischen Armee hielt er die Zeit f&uuml;r den Angriff gekommen. Nachdem er zuerst von Napoleons Avantgarde, die zahlenm&auml;&szlig;ig nur einem Drittel seiner eigenen Truppen gleichkam, aufgehalten worden war, zwangen ihn Napoleons Man&ouml;ver bald, sich in sein verschanztes Lager zur&uuml;ckzuziehen. Dort griff ihn Napoleon am 10. Juni vergeblich mit nur zwei Korps und einigen Gardebataillonen an, zwang ihn aber am n&auml;chsten Tage, sein Lager aufzugeben und den R&uuml;ckzug anzutreten. Doch ganz pl&ouml;tzlich, ohne auf ein Korps von 28.000 Mann zu warten, das schon Tilsit erreicht hatte, ging Bennigsen erneut zum Angriff &uuml;ber, besetzte Friedland und postierte dort seine Armee, wobei er den Flu&szlig; Alle im R&uuml;cken und die Br&uuml;cke von Friedland als einzige R&uuml;ckzugslinie offen hatte. Anstatt jedoch schnell vorzur&uuml;cken, ehe Napoleon seine Truppen konzentrieren konnte, lie&szlig; er sich f&uuml;nf oder sechs Stunden von Lannes und Mortier hinhalten, bis Napoleon gegen f&uuml;nf Uhr seine Kr&auml;fte bereit hatte und dann das Kommando zum Angriff gab. Die Russen wurden an den Flu&szlig; zur&uuml;ckgeworfen, Friedland genommen und die Br&uuml;cke von den Russen selbst zerst&ouml;rt, obwohl sich ihr ganzer rechter Fl&uuml;gel noch auf dem gegen&uuml;berliegenden Ufer befand. So wurde die Schlacht bei Friedland am 14. Juni verloren; sie kostete der russischen Armee &uuml;ber 20.000 Mann. Man sagte, da&szlig; Bennigsen damals von seiner Frau, einer Polin, beeinflu&szlig;t worden sei. W&auml;hrend des ganzen Feldzugs beging Bennigsen Fehler &uuml;ber Fehler, da seine F&uuml;hrung ein seltsames Gemisch tollk&uuml;hner Unbedachtsamkeit und hilfloser Unentschlossenheit darstellte.</P>
<P>W&auml;hrend des Feldzugs von 1812 spielte sich seine Hauptt&auml;tigkeit im Hauptquartier Zar Alexanders ab, wo er gegen Barclay de Tolly mit der Absicht intrigierte, dessen Platz einzunehmen. W&auml;hrend des Feldzugs von 1813 kommandierte er eine russische Reservearmee und wurde von Alexander auf dem Schlachtfeld bei Leipzig in den Grafenstand erhoben. Als er danach den Auftrag bekam, Davout aus Hamburg zu vertreiben, belagerte er die Stadt, bis Napoleons Abdankung im April 1814 den Feindseligkeiten <A NAME="S111"><B>&lt;111&gt;</A></B> ein Ende setzte. F&uuml;r die kampflose Besetzung Hamburgs, die er dann durchf&uuml;hrte, forderte und erhielt er neue Ehren und Eink&uuml;nfte. Von 1814 bis 1818 hatte er den Oberbefehl &uuml;ber die S&uuml;darmee in Bessarabien und zog sich dann endg&uuml;ltig auf sein Gut im Hannoverschen zur&uuml;ck, wo er starb, nachdem er den gr&ouml;&szlig;ten Teil seines Verm&ouml;gens verschwendet und seine Kinder arm in russischen Diensten zur&uuml;ckgelassen hatte.</P>
</BODY>
</HTML>