<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Fortifikation</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me14_000.htm"><FONT SIZE=2>Inhaltsverzeichnis Aufs&auml;tze f&uuml;r "The New American Cyclop&aelig;dia"</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 14, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 315-339.</P>
<P>1. Korrektur.<BR>
Erstellt am 22.08.1998.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Fortifikation</H1>
<FONT SIZE=2><P>Geschrieben Mai bis etwa 9. Juni 1859.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P><A NAME="S315">["The New American Cyclop&aelig;dia", Band VII]</P>
</FONT><B><P>&lt;315&gt;</A></B> <I>Fortifikation. </I>- Dieses Gebiet wird zuweilen unterteilt in Defensivfortifikation, die es gestattet, einen gegebenen Ort st&auml;ndig oder f&uuml;r kurze Zeit in einen verteidigungsf&auml;higen Zustand zu versetzen, und Offensivfortifikation, die Regeln f&uuml;r die Durchf&uuml;hrung einer Belagerung enth&auml;lt. Wir werden es jedoch unter den folgenden drei Hauptpunkten behandeln: die <I>best&auml;ndige Befestigung </I>oder die Art, einen Ort in Friedenszeiten in einen solchen verteidigungsf&auml;higen Zustand zu versetzen, der den Feind zwingt, durch eine f&ouml;rmliche Belagerung anzugreifen; die Kunst der <I>Belagerung</I>; die <I>Feldbefestigung </I>oder Errichtung zeitweiliger Werke zur Verst&auml;rkung eines gegebenen Punktes, der jeweiligen Bedeutung entsprechend, die er unter den besonderen Umst&auml;nden eines Feldzuges erlangen mag.</P>
<I><P ALIGN="CENTER">I. Best&auml;ndige Befestigung</P>
</I><P>Die &auml;lteste Form der Befestigung ist wahrscheinlich das Pfahlwerk, das bis zum Ende des 18. Jahrhunderts bei den T&uuml;rken allgemein &uuml;blich war (palanka) und das sogar heute noch auf der indochinesischen Halbinsel von den Birmanen angewandt wird. Es besteht aus einer doppelten oder dreifachen Reihe starker Baumst&auml;mme, die aufrecht und dicht nebeneinander in der Erde aufgepflanzt werden und rund um den zu verteidigenden Ort oder um das Lager einen Wall bilden. Auf solche Pfahlwerke stie&szlig;en Darius bei seinem Zug zu den Skythen, Cortez bei Tabasko in Mexiko und Kapit&auml;n Cook in Neuseeland. Manchmal war der Raum zwischen den Reihen der Baumst&auml;mme mit Erde ausgef&uuml;llt; in anderen F&auml;llen wurden die St&auml;mme durch Flechtwerk miteinander verbunden und zusammengehalten. Der n&auml;chste Schritt war die Errichtung von Steinw&auml;llen an Stelle der Einpf&auml;hlungen. Diese Anlage sicherte gr&ouml;&szlig;ere Festigkeit und erschwerte <A NAME="S316"><B>&lt;316&gt;</A></B> zugleich den Sturm weit mehr; seit der Zeit Ninives und Babylons bis zur Ausgang des Mittelalters bildeten Steinw&auml;lle die ausschlie&szlig;lichen Befestigungsmittel bei allen zivilisierteren V&ouml;lkern. Die Mauern waren so hoch, da&szlig; ein Erklettern schwierig wurde. Sie waren dick genug, um dem Sturmbock l&auml;ngeren Widerstand leisten zu k&ouml;nnen und um den Verteidigern zu erm&ouml;glichen, sich auf dem Wall frei zu bewegen, wo sie durch eine schw&auml;chere steinerne, mit Zinnen versehene Brustwehr gesch&uuml;tzt waren, durch deren Schie&szlig;scharten Pfeile und andere Wurfgeschosse auf die Angreifer geschossen oder geworfen werden konnten. Zur besseren Verteidigung wurde bald darauf die Brustwehr &uuml;berh&auml;ngend gebaut, und zwar mit &Ouml;ffnungen zwischen den vorspringenden Steinen, auf denen sie ruhte, so da es den Belagerten m&ouml;glich war, den Fu&szlig; der Mauer zu sehen und einen Feind, der bis dahin vorgedrungen war, mit Wurfgeschossen senkrecht zu beschie&szlig;en. Der Graben, der den gesamten Wall umgab und das Haupthindernis gegen ein Eindringen von au&szlig;en bildete, war zweifellos auch schon fr&uuml;hzeitig bekannt. Schlie&szlig;lich wurde die Verteidigungsf&auml;higkeit der Steinw&auml;lle au&szlig;erordentlich gesteigert, indem man in gewissen Abst&auml;nden T&uuml;rme baute und sie aus der Mauer hervortreten lie&szlig;; damit wurde eine Seitenbestreichung durch Wurfgeschosse erm&ouml;glicht, die von den T&uuml;rmen aus auf solche Truppen geschleudert werden konnten, die den Raum zwischen zwei T&uuml;rmen angriffen. In den meisten F&auml;llen h&ouml;her als die Mauer und von deren Wallgang durch quer verlaufende Brustwehren getrennt, beherrschten sie die Mauer und bildeten jede f&uuml;r sich eine kleine Festung, die gesondert genommen werden mu&szlig;te, wenn die Verteidiger schon vom Hauptwall vertrieben worden waren. Wenn wir hinzuf&uuml;gen, da&szlig; es in einigen St&auml;dten, besonders in Griechenland, auf einer beherrschenden H&ouml;he innerhalb der W&auml;lle (Akropolis) eine Art Zitadelle gab, die ein Reduit und eine zweite Verteidigungslinie bildete, so haben wir die wesentlichsten Merkmale der Epoche der Befestigung mit Mauerwerk angedeutet.</P>
<P>Erst in der Zeit vom 14. bis Ende des 16. Jahrhunderts &auml;nderte das Aufkommen der Artillerie die Angriffsmethoden auf befestigte Pl&auml;tze grundlegend. Von dieser Zeit her datiert die umfangreiche Literatur &uuml;ber die Befestigungskunst, die unz&auml;hlige Systeme und Manieren hervorgebracht hat; ein Teil davon hat eine mehr oder weniger ausgedehnte Anwendung in der Praxis gefunden, w&auml;hrend man andere - und nicht immer die unsinnigsten - lediglich als theoretische Kuriosit&auml;ten &uuml;bergangen hat, bis die in ihnen enthaltenen fruchtbaren Ideen zu einer sp&auml;teren Zeit durch gl&uuml;cklichere Nachfolger wieder aufgegriffen wurden. Das war, wie wir sehen werden, das Schicksal selbst des Autors, der, wenn wir es so nennen d&uuml;rfen, die <A NAME="S317"><B>&lt;317&gt;</A></B> Br&uuml;cke schlug zwischen dem alten Mauerwerksystem und dem neuen System der Erdw&auml;lle, die nur an den Stellen mit Mauerwerk verkleidet sind, die der Feind aus der Entfernung nicht sehen kann. Als erstes wirkte sich die Einf&uuml;hrung der Artillerie so aus, da&szlig; die Mauerst&auml;rke zunahm und sich der Durchmesser der T&uuml;rme auf Kosten ihrer H&ouml;he vergr&ouml;&szlig;erte. Diese T&uuml;rme wurden jetzt Rundelle (rondelli) genannt und waren gro&szlig; genug gebaut, mehrere Gesch&uuml;tze aufzunehmen. Damit die Belagerten auch auf dem Wall Gesch&uuml;tze verwenden k&ouml;nnen, wurde dahinter ein Erdwall aufgeworfen, um ihm die notwendige Breite zu gehen. Wir werden bald sehen, wie dieser Erdwall allm&auml;hlich von dem Steinwall Besitz ergriff und ihn in einigen F&auml;llen v&ouml;llig verdr&auml;ngte.</P>
<P>Albrecht D&uuml;rer, der ber&uuml;hmte deutsche Maler, entwickelte dieses System der Rundelle zu seiner h&ouml;chsten Vollendung. Er machte die Rundelle zu v&ouml;llig selbst&auml;ndigen Forts, die die Kontinuit&auml;t der Mauer in bestimmten Abst&auml;nden unterbrachen und, mit kasemattierten Batterien versehen, den Graben bestrichen; seine gemauerten Brustwehren sind nicht mehr als 3 Fu&szlig; hoch ungedeckt (d.h. dem Belagerer sichtbar und seinem direkten Feuer ausgesetzt); um die Verteidigung des Grabens zu vervollst&auml;ndigen, schlug er caponni&egrave;res vor, Kasematten auf der Sohle des Grabens, die den Augen der Belagerer verborgen waren, mit Schie&szlig;scharten auf jeder Seite, um den Graben bis zum n&auml;chsten Winkel des Polygons enfilieren zu k&ouml;nnen.</P>
<P>Fast alle diese Vorschl&auml;ge waren neue Erfindungen; und wenn auch keine, au&szlig;er den Kasematten, zu seiner Zeit ber&uuml;cksichtigt wurden, so werden wir doch sehen, da&szlig; sie alle in die neuesten und wichtigsten Befestigungssysteme &uuml;bernommen und den ver&auml;nderten Bedingungen der modernen Zeit entsprechend entwickelt worden sind.</P>
<P>Ungef&auml;hr zur selben Zeit wurde der Grundri&szlig; der erweiterten T&uuml;rme ver&auml;ndert, was man als Beginn der modernen Befestigungssysteme ansehen kann. Die runde Form hatte den Nachteil, da&szlig; weder die Kurtine (das St&uuml;ck Mauer zwischen zwei T&uuml;rmen) noch die zwei angrenzenden T&uuml;rme mit ihrem Feuer jeden Punkt vor dem dazwischenliegenden Turm erreichen konnten; es gab kleine Winkel nahe der Mauer, wo der Feind, wenn er einmal bis dahin vorgedrungen war, von dem Feuer der Festung nicht mehr erreicht werden konnte. Um das zu vermeiden, wurde der Turm in ein unregelm&auml;&szlig;iges Pentagon umgewandelt, eine Seite gegen das Innere der Festung gewandt und vier gegen das offene Land. Dieses Pentagon wurde Bastion genannt. Um Wiederholungen und Unklarheiten zu vermeiden, wollen wir die Beschreibung und Bezeichnungen der bastion&auml;ren Verteidigung gleich an Hand eines jener Systeme geben, die all ihre wesentlichen <A NAME="S318"><B>&lt;318&gt;</A></B> Einzelheiten aufweisen. Figur 1 zeigt drei Fronten eines Hexagons, nach Vaubans erster Manier befestigt. Die linke Seite stellt den einfachen Umri&szlig; dar, wie er bei der geometrischen Skizze des Werkes angewandt wird; die rechte gibt die Wallanlagen, das Glacis etc. im Detail wieder.</P>
<P ALIGN="CENTER"><IMG HALIGN="CENTER" SRC="me14_318.gif" ALT="Bastion" WIDTH=310 HEIGHT=156></P>
<P>Die ganze Seite <I>f ' f "</I> des Polygons wird nicht durch einen fortlaufenden Wall gebildet; an jedem Ende sind die Teile <I>d' f '</I> und <I>e" f "</I> offen gelassen, und der so entstehende Zwischenraum wird durch die vorspringende f&uuml;nfeckige Bastion <I>d' b' a' c' e'</I> geschlossen. Die Linien <I>a' b' </I>und <I>a' c'</I> bilden die Facen, die Linien <I>b' d' </I>und <I>c' e'</I> die Flanken der Bastion. Die Punkte, wo Facen und Flanken zusammentreffen, hei&szlig;en Schulterpunkte. Die Linie <I>a' f '</I>, die von der Mitte des Kreises bis zur Spitze der Bastion verl&auml;uft, hei&szlig;t Hauptlinie. Die Linie <I>e" d'</I>, die einen Teil des urspr&uuml;nglichen Umfanges des Hexagons bildet, ist die Kurtine. So wird jedes Polygon ebenso viele Bastionen wie Seiten haben. Die Bastion kann entweder voll sein, wenn das gesamte Pentagon so hoch wie der terreplein &lt;Wallgang&gt; des Walles (der Platz, wo die Gesch&uuml;tze stehen) mit Erde aufgef&uuml;llt ist, oder hohl (leer), wenn der Wall sofort hinter den Kanonen nach dem Inneren zu abf&auml;llt. Figur 1 <I>d h a c e </I>zeigt eine volle Bastion, die n&auml;chste rechts davon, nur halb zu sehen, ist eine hohle Bastion. Bastionen und Kurtinen bilden die Enceinte &lt;Kernumwallung&gt; oder den Festungsk&ouml;rper. Wir erkennen als erstes auf dem Wallgang die Brustwehr, die nach vorn errichtet ist, um die Verteidiger zu sch&uuml;tzen, und dann auf der inneren B&ouml;schung (<I>s s</I>) die Rampen. durch welche die Verbindungen mit dem Inneren <A NAME="S319"><B>&lt;319&gt;</A></B> aufrechterhalten werden. Der Wall ist hoch genug, um die H&auml;user der Stadt vor direktem Feuer zu sch&uuml;tzen, und die Brustwehr stark genug, um schwerer Artillerie l&auml;ngeren Widerstand zu leisten. Rund um den Wall verl&auml;uft der Graben <I>t t t t</I> mit mehreren verschiedenartigen Au&szlig;enwerken. Zuerst das Ravelin oder die Demilune &lt;Halbmondschanze&gt; <I>k l m </I>vor der Kurtine, ein dreieckiges Werk mit zwei Facen <I>k l </I>und <I>l m</I>, jede mit einem Wall und einer Brustwehr f&uuml;r die Artillerie. Die offene R&uuml;ckenseite jedes Werkes wird Kehle genannt, so in dem Ravelin <I>k m</I>, in der Bastion <I>d e</I>. Die Brustwehr des Ravelins ist ungef&auml;hr 3 oder 4 Fu&szlig; niedriger als die Brustwehr des Festungskerns, so da&szlig; das Ravelin von der Kurtine beherrscht wird und deren Gesch&uuml;tze, wenn notwendig, dar&uuml;berhinweg feuern k&ouml;nnen. Im Graben zwischen der Kurtine und dem Ravelin liegt ein l&auml;ngliches und schmales detachiertes Werk, die Tenaille &lt;Zangen-, Scherenwerk&gt; <I>g h i</I>, haupts&auml;chlich dazu bestimmt, die Kurtinen vor Breschfeuer zu sch&uuml;tzen; sie ist niedrig und f&uuml;r Artillerie zu eng; ihre Brustwehr dient lediglich dazu, da&szlig; die Infanterie im Falle eines erfolgreichen Angriffs die L&uuml;nette mit Grabenfeuer bestreichen kann. Jenseits des Grabens verl&auml;uft der bedeckte Weg <I>n o p</I>, an der Innenseite durch den Graben und an der Au&szlig;enseite durch die Innenb&ouml;schung des Glacis <I>r r r</I> begrenzt, das von seiner h&ouml;chsten nach innen gelegenen Begrenzung oder dem Kamm (cr&ecirc;te) ganz allm&auml;hlich nach dem Feld zu abf&auml;llt. Der Kamm des Glacis ist wiederum 3 oder mehr Fu&szlig; niedriger als das Ravelin, damit alle Gesch&uuml;tze der Festung dar&uuml;berhinweg feuern k&ouml;nnen. Bei diesen Erdwerken sind die Au&szlig;enb&ouml;schung der Kernumwallung und der Au&szlig;enwerke in dem Graben (Eskarpe) und die Au&szlig;enb&ouml;schung des Grabens (von dem gedeckten Weg abw&auml;rts), d.h. die Kontereskarpe, im allgemeinen mit Mauerwerk verkleidet. Die ausspringenden und einspringenden Winkel des bedeckten Weges bilden gro&szlig;e, ger&auml;umige und gesch&uuml;tzte Punkte, Waffenpl&auml;tze genannt; sie werden nach den Winkeln, an denen sie liegen, als ausspringend (<I>o</I>) oder einspringend (<I>n p</I>) bezeichnet. Um den bedeckten Weg vor L&auml;ngsfeuer zu sch&uuml;tzen, sind in Abst&auml;nden Traversen oder Brustwehren quer &uuml;ber den Weg errichtet, die an ihrem Ende dicht an dem Glacis nur schmale Durchg&auml;nge offenlassen. Manchmal ist ein kleines Werk gebaut, um die Verbindung von der Tenaille durch den Graben zu dem Ravelin zu decken; es wird caponni&egrave;re genannt und besteht aus einem schmalen Gang, auf beiden Seiten von einer Brustwehr gedeckt, die nach au&szlig;en allm&auml;hlich wie ein Glacis abf&auml;llt. Figur 1 zeigt eine solche caponni&egrave;re zwischen der Tenaille <I>g h i</I> und dem Ravelin <I>k l m</I>.</P>
<B><P><A NAME="S320">&lt;320&gt;</A></B> Der Schnitt in Figur 2 soll der besseren Erkl&auml;rung dieser Beschreibung dienen. A ist der Wallgang des Festungskerns, B ist die Brustwehr, C ist die Mauerverkleidung der Eskarpe, D der Graben, E die cunette, ein schmaler und tieferer Graben in der Mitte des gr&ouml;&szlig;eren, F die Mauerverkleidung der Kontereskarpe, G der bedeckte Weg, H das Glacis. Die Stufen hinter der Brustwehr und dem Glacis werden Bankette genannt und dienen der Infanterie als Auftritt, um sich darauf zu stellen und &uuml;ber die sch&uuml;tzende Brustwehr zu schie&szlig;en. Aus dem Grundri&szlig; wird man leicht ersehen, da&szlig; die Gesch&uuml;tze, die an den Flanken der Bastionen aufgestellt sind, den ganzen Graben vor den angrenzenden Bastionen bestreichen.</P>
<P ALIGN="CENTER"><IMG HALIGN="CENTER" SRC="me14_320.gif" ALT="Graben" WIDTH=306 HEIGHT=69></P>
<P>So ist die Face <I>a' b' </I>von dem Feuer der Flanke <I>c" e"</I> und die Face <I>a' c'</I> von dem Feuer der Flanke <I>b d </I>gedeckt. Andererseits decken die inneren Facen der beiden angrenzenden Bastionen die Facen des Ravelins zwischen ihnen, indem sie den Graben vor dem Ravelin unter Feuer halten. Auf diese Art ist jeder Grabenabschnitt durch Flankenfeuer gedeckt; darin besteht der eigentliche gro&szlig;e Schritt nach vorn, durch den das Bastion&auml;rsystem eine neue Epoche in der Geschichte der Befestigungskunst einleitet.</P>
<P>Der Erfinder der Bastionen ist nicht bekannt, und es ist auch nicht genau bekannt, wann sie aufkamen; sicher ist nur, da&szlig; sie in Italien erfunden wurden und da&szlig; Sanmicheli im Jahre 1527 an dem Wall von Verona zwei Bastionen erbaut hat. Alle Angaben, die fr&uuml;here bastion&auml;re Befestigungen betreffen, sind anzuzweifeln. Die Systeme der bastion&auml;ren Befestigung gruppieren sich in mehrere nationale Schulen; als erste mu&szlig; nat&uuml;rlich diejenige erw&auml;hnt werden, die die Bastionen aufgebracht hat, die italienische. Die ersten italienischen Bastionen trugen noch den Stempel ihrer Herkunft; sie waren nichts anderes als vieleckige T&uuml;rme oder Rundelle und &auml;nderten kaum etwas an dem fr&uuml;heren Charakter der Befestigungen, vom Flankenfeuer abgesehen. Die Enceinte blieb ein Steinwall, der dem direkten Feuer des Feindes ausgesetzt war; der dahinter aufgeworfene Erdwall diente haupts&auml;chlich dazu, Platz zu schaffen, um die Artillerie aufstellen <A NAME="S321"><B>&lt;321&gt;</A></B> und bedienen zu k&ouml;nnen, und seine Innenb&ouml;schung war, wie bei den alten Stadtw&auml;llen, ebenfalls mit Mauerwerk verkleidet. Erst sp&auml;ter wurde die Brustwehr aus Erdwerken gebaut, aber selbst zu dieser Zeit war ihre gesamte Au&szlig;enb&ouml;schung bis obenhin mit Mauerwerk verkleidet, das dem direkten Feuer des Feindes ausgesetzt war. Die Kurtinen waren sehr lang, zwischen 300 und 550 Yard. Die Bastionen waren sehr klein, so gro&szlig; wie gro&szlig;e Rundelle, die Flanken stets rechtwinklig zu den Kurtinen. Da es nun aber eine Regel in der Befestigungskunst ist, da&szlig; das beste Flankenfeuer immer aus einer Linie kommt, die rechtwinklig auf der zu flankierenden Linie steht, ist es offensichtlich, da&szlig; der Hauptzweck der alten italienischen Flanke nicht die Deckung der kurzen und entfernteren Face der angrenzenden Bastion war, sondern der langen, geraden Linie der Kurtine. Wurde die Kurtine zu lang, so wurde eine flache, stumpfwinklige Bastion in ihrer Mitte errichtet, Plattform genannt (piata forma). Die Flanken wurden nicht auf dem Schulterpunkt errichtet, sondern etwas hinter den Wall der Facen zur&uuml;ckgesetzt, so da&szlig; die Schulterpunkte vorsprangen, um die Flanken decken zu k&ouml;nnen; jede Flanke hatte zwei Batterien, eine niedrig stehende sowie eine etwas zur&uuml;ckgezogene h&ouml;here, und manchmal sogar eine Kasematte in der Flankeneskarpe auf der Grabensohle. Man f&uuml;ge einen Graben hinzu, und man hat das gesamte urspr&uuml;ngliche italienische System; es gab keine Ravelins, keine Tenaillen, keinen bedeckten Weg, kein Glacis. Aber dieses System wurde bald verbessert. Die Kurtinen wurden verk&uuml;rzt, die Bastionen vergr&ouml;&szlig;ert. Die L&auml;nge der inneren Seite des Polygons (<I>f ' f "</I>, Figur 1) wurde auf 250 bis 300 Yard festgelegt. Die Flanken wurden verl&auml;ngert, sie betrugen ein Sechstel der Seite des Polygons und ein Viertel der L&auml;nge der Kurtine. Dadurch wurde jetzt der Face der n&auml;chsten Bastion gr&ouml;&szlig;erer Schutz geboten, obwohl die Flanken noch immer rechtwinklig zur Kurtine standen und, wie wir sehen werden, andere Fehler hatten. Die Bastionen wurden aufgef&uuml;llt, und in ihrer Mitte wurde oft ein Kavalier errichtet, das ist ein Werk mit Facen und Flanken, parallel zu denen der Bastion, dessen Wall und Brustwehr aber um so viel h&ouml;her waren, da&szlig; man vom Kavalier aus &uuml;ber die Brustwehr der Bastion hinweg feuern konnte. Der Graben war sehr breit und tief, die Kontereskarpe verlief allgemein parallel zur Face der Bastion; da aber durch diesen Verlauf die Kontereskarpe den Teil der Flanke, der der Schulter am n&auml;chsten war, in der Sicht und beim Flankieren des ganzen Grabens behinderte, wurden die Nachteile beseitigt, indem man die Kontereskarpe so anlegte, da&szlig; ihre Verl&auml;ngerung durch den Schulterpunkt der angrenzenden Bastion ging. Dann wurde der bedeckte Weg eingef&uuml;hrt (zuerst in der Mail&auml;nder Zitadelle im zweiten Viertel des <A NAME="S322"><B>&lt;322&gt;</A></B> 16. Jahrhunderts, 1554 von Tartaglia zum erstenmal beschrieben). Er war Sammelplatz der Truppen beim Ausfall sowie der Ort, auf den sie sich zur&uuml;ckzogen; und man kann sagen, da&szlig; seit der Einf&uuml;hrung des bedeckten Weges Offensivbewegungen bei der Verteidigung einer Festung wissenschaftlich und wirksam angewandt wurden. Um seinen Wert zu erh&ouml;hen, wurden Waffenpl&auml;tze angelegt, die mehr Raum schufen und deren einspringende Winkel auch ein gutes Flankenfeuer f&uuml;r den bedeckten Weg gestatteten. Um das Eindringen in den gedeckten Weg noch weiter zu erschweren, wurden auf dem Glacis Palisadenreihen errichtet, ein oder zwei Yard von seinem Kamm entfernt; in dieser Stellung wurden sie jedoch schnell vom feindlichen Feuer zerst&ouml;rt: deshalb wurden sie seit Mitte des 17. Jahrhunderts auf Anregung des Franzosen Maudin auf den bedeckten Weg gestellt, gesch&uuml;tzt von dem Glacis. Die Tore lagen in der Mitte der Kurtine; zu ihrem Schutz wurde in der Mitte des davorliegenden Grabens ein halbmondf&ouml;rmiges Werk angelegt; aber aus dem gleichen Grunde, aus dem die T&uuml;rme in Bastionen umgewandelt wurden, ver&auml;nderte man den Halbmond (demilune) bald in ein dreieckiges Werk, das heutige Ravelin. Es war noch sehr klein, aber man baute es gr&ouml;&szlig;er, als sich herausgestellt hatte, da&szlig; es nicht nur als Br&uuml;ckenkopf diente, sondern auch die Flanken und Kurtinen gegen das feindliche Feuer deckte, ein Kreuzfeuer vor den Kapitalen der Bastionen erm&ouml;glichte und den bedeckten Weg wirkungsvoll flankierte. Die Ravelins waren aber noch immer sehr klein gebaut, so da&szlig; die Verl&auml;ngerung ihrer Facen den Festungskern an dem Kurtinenpunkt (&auml;u&szlig;erster Punkt der Kurtine) erreichte. Die Hauptfehler der italienischen Befestigungsschule waren folgende:</P>
<P>1. Die schlechte Stellung der Flanke. Nach der Einf&uuml;hrung der Ravelins und der bedeckten Wege wurde die Kurtine immer seltener zum Angriffspunkt; jetzt wurden haupts&auml;chlich die Bastionsfacen angegriffen. Um diese gut zu decken, h&auml;tte die Verl&auml;ngerung der Facen gerade auf den Punkt der Kurtine treffen m&uuml;ssen, wo die Flanke der n&auml;chsten Bastion errichtet war, und diese Flanke h&auml;tte rechtwinklig oder nahezu rechtwinklig auf dieser verl&auml;ngerten Linie stehen m&uuml;ssen (Defenslinie genannt). In diesem Fall w&auml;re eine wirkungsvolle Seitenbestreichung den gesamten Graben und die Front der Bastion entlang m&ouml;glich gewesen. Die Defenslinie war aber weder rechtwinklig zu den Flanken, noch traf sie in dem Kurtinenpunkt auf die Kurtine; sie schnitt die Kurtine bei einem Viertel, einem Drittel oder der H&auml;lfte ihrer L&auml;nge. So konnte das direkte Flankenfeuer eher der Besatzung der gegen&uuml;berliegenden Flanke Schaden zuf&uuml;gen als den Angreifern auf die n&auml;chste Bastion.</P>
<B><P><A NAME="S323">&lt;323&gt;</A></B> 2. Es mangelte offenbar an Vorr&auml;ten f&uuml;r eine l&auml;ngere Verteidigung, wenn die Kernumwallung durchbrochen und an einem einzelnen Punkt erfolgreich angegriffen worden war.</P>
<P>3. Die kleinen Ravelins deckten die Kurtinen und Flanken nur unvollst&auml;ndig und erhielten durch sie nur ein d&uuml;rftiges Flankenfeuer.</P>
<P>4. Die gro&szlig;e Erhebung des Walles, die ganz mit Mauerwerk eingefa&szlig;t oder verkleidet war, setzte in den meisten F&auml;llen ein 15 bis 20 Fu&szlig; hohes Mauerwerk dem direkten Feuer des Feindes aus, und nat&uuml;rlich war dieses Mauerwerk bald zerst&ouml;rt. Wir werden sehen, da&szlig; es beinahe zwei Jahrhunderte dauerte, dieses Vorurteil zugunsten des ungedeckten Mauerwerks auszurotten, selbst nachdem sich in den Niederlanden seine Nutzlosigkeit erwiesen hatte. Die besten Ingenieure und Schriftsteller der italienischen Schule waren: Sanmicheli (gestorben 1559), er befestigte Napoli di Romania in Griechenland sowie Candia und baute das Kastell Lido bei Venedig; Tartaglia (um 1550); Alghisi da Carpi, Girolamo Maggi und Giacomo Castrioto, die ungef&auml;hr Ende des 1 6. Jahrhunderts alle &uuml;ber Befestigungskunst schrieben. Paciotto von Urbino baute die Zitadellen von Turin und Antwerpen (1560-1570). Die sp&auml;teren italienischen Verfasser von Werken &uuml;ber die Befestigungskunst, Marchi, Busca, Floriani, Rossetti, brachten viele Verbesserungen, jedoch keine von ihnen war wirklich neu. Die Italiener waren lediglich mehr oder weniger geschickte Plagiatoren; sie kopierten den gr&ouml;&szlig;ten Teil ihrer Pl&auml;ne von dem Deutschen Daniel Speckle und das &uuml;brige von den Niederl&auml;ndern. Sie wirkten alle im 17. Jahrhundert und wurden von der rapiden Entwicklung in der Befestigungswissenschaft dieser Zeit in Deutschland, den Niederlanden und Frankreich v&ouml;llig in den Schatten gestellt.</P>
<P>Die M&auml;ngel des italienischen Befestigungssystems wurden bald in Deutschland aufgedeckt. Der erste, der auf den Hauptmangel der &auml;lteren italienischen Schule hinwies, die kleinen Bastionen und die langen Kurtinen, war der deutsche Ingenieur Franz, der f&uuml;r Karl V. die Stadt Antwerpen befestigte. In der Versammlung, die &uuml;ber seinen Plan beratschlagte, bestand er auf gr&ouml;&szlig;eren Bastionen und k&uuml;rzeren Kurtinen, wurde aber von dem Herzog Alba und den anderen spanischen Generalen &uuml;berstimmt, die nur der Routine des alten italienischen Systems vertrauten. Andere deutsche Festungen zeichneten sich dadurch aus, da&szlig; sie die kasemattierten Galerien nach dem Prinzip D&uuml;rers &uuml;bernahmen, z.B. K&uuml;strin, 1537-1558 befestigt, und J&uuml;lich, einige Jahre sp&auml;ter von einem Ingenieur befestigt, der unter dem Namen Meister Johann &lt;Meister Johann: in der "New American Cyclop&aelig;dia" deutsch und englisch&gt; bekannt war.</P>
<B><P><A NAME="S324">&lt;324&gt;</A></B> Der Mann jedoch, der zuerst die Fesseln der italienischen Schule v&ouml;llig zerbrach und die Prinzipien darlegte, auf denen alle sp&auml;teren Systeme der bastion&auml;ren Befestigung basieren, war Daniel Speckle, ein Ingenieur der Stadt Stra&szlig;burg (gestorben 1589). Seine Hauptgrunds&auml;tze waren:</P>
<P>1. Eine Festung wird st&auml;rker, je mehr Seiten das Polygon hat, das die Kernumwallung bildet, da sich die verschiedenen Fronten dadurch gegenseitig besser unterst&uuml;tzen k&ouml;nnen; folglich ist es um so besser, je mehr sich die zu verteidigende Au&szlig;enlinie einer Geraden n&auml;hert. Dieser von Cormontaigne mit gro&szlig;em Aufwand an mathematischer Gelehrsamkeit als eigene Entdeckung nachgewiesene Grundsatz war also Speckle schon 150 Jahre fr&uuml;her gut bekannt.</P>
<P>2. Spitzwinklige Bastionen sind schlecht, ebenso stumpfwinklige; der ausspringende Winkel sollte ein rechter Winkel sein. Obwohl seine Ablehnung spitzer ausspringender Winkel richtig war (der kleinste zul&auml;ssig ausspringende Winkel ist jetzt allgemein auf 60 Grad festgesetzt), lie&szlig; ihn die Parteinahme seiner Zeit f&uuml;r rechte ausspringende Winkel die stumpfen ablehnen, die in Wirklichkeit sehr g&uuml;nstig und in Polygonen mit vielen Seiten unvermeidbar sind. Es scheint dies in der Tat lediglich eine Konzession an die Vorurteile seiner Zeit gewesen zu sein, denn die Grundrisse dessen, was er als seine st&auml;rkste Manier der Befestigung betrachtet, haben all stumpfwinklige Bastionen.</P>
<P>3. Die italienischen Bastionen sind viel zu klein; eine Bastion mu&szlig; gro&szlig; sein. Speckles Bastionen sind deshalb gr&ouml;&szlig;er als die Cormontaignes.</P>
<P>4. Kavaliere sind in jeder Bastion und auf jeder Kurtine notwendig. Das entsprach der Belagerungsmethode seiner Zeit, in der hohe Kavaliere in den Trancheen eine gro&szlig;e Rolle spielten. Aber nach Speckles Absicht sollten die Kavaliere mehr leisten, als den Kavalieren in den Trancheen standzuhalten, sie sind wirkliche coupures, die schon vorher in der Bastion vorbereitet waren und, wenn die Kernumwallung durchbrochen und erst&uuml;rmt ist, eine zweite Verteidigungslinie bildeten. Das gesamte, allgemein Vauban und Cormontaigne zugeschriebene Verdienst, Kavaliere als st&auml;ndige Koup&uuml;ren gebaut zu haben, geb&uuml;hrt daher in Wirklichkeit Speckle.</P>
<P>5. Wenigstens ein Teil der Flanke oder noch besser die gesamte Flanke einer Bastion mu&szlig; rechtwinklig zur Defenslinie stehen und die Flanke in dem Punkt errichtet werden, wo die Defenslinie die Kurtine kreuzt. Dieser wichtige Grundsatz, dessen angebliche Entdeckung den gr&ouml;&szlig;eren Teil des Ruhmes des franz&ouml;sischen Ingenieurs Pagan bildet, wurde also 70 Jahre vor Pagan &ouml;ffentlich dargelegt.</P>
<B><P><A NAME="S325">&lt;325&gt;</A></B> 6. Kasemattierte Galerien sind f&uuml;r die Verteidigung des Grabens notwendig; dementsprechend sind sie bei Speckle an den Facen und den Flanken der Bastion, aber nur f&uuml;r Infanterie; wenn er sie gro&szlig; genug f&uuml;r Artillerie gemacht h&auml;tte, w&auml;re er in dieser Hinsicht vollst&auml;ndig auf dem neuesten Stand der Entwicklung gewesen.</P>
<P>7. Um Nutzen zu bringen, mu&szlig; das Ravelin so gro&szlig; wie m&ouml;glich sein; daher ist Speckles Ravelin das gr&ouml;&szlig;te, das je vorgeschlagen wurde. Nun bestehen Vaubans Verbesserungen an Pagans System teilweise und Cormontaignes Verbesserungen an Vaubans System fast vollst&auml;ndig in der sukzessiven Vergr&ouml;&szlig;erung des Ravelins; aber Speckles Ravelin ist ein gut Teil gr&ouml;&szlig;er als selbst das von Cormontaigne.</P>
<P>8. Der bedeckte Weg mu&szlig; so stark wie m&ouml;glich gemacht werden, Speckle sah als erster die gewaltige Bedeutung des bedeckten Weges und verst&auml;rkte ihn entsprechend. Die K&auml;mme des Glacis und der Kontereskarpe wurden en cr&eacute;maill&egrave;re (wie die Z&auml;hne einer S&auml;ge) geformt, um Enfilierfeuer unwirksam zu machen. Wieder nahm Cormontaigne diese Idee Speckles auf; er behielt aber die Traversen (kurze W&auml;lle gegen Enfilierfeuer quer &uuml;ber den bedeckten Weg) bei, die Speckle ablehnte. Moderne Ingenieure sind allgemein zu der Schlu&szlig;folgerung gekommen, da&szlig; Speckles Plan besser ist als der Cormontaignes. &Uuml;brigens war Speckle der erste, der auf den Waffenpl&auml;tzen des bedeckten Weges Artillerie aufstellte.</P>
<P>9. Kein St&uuml;ck Mauerwerk darf dem Blick und dem direkten Feuer des Feindes ausgesetzt werden, so da&szlig; seine Breschbatterien nicht eher eingesetzt werden k&ouml;nnen, bis er den Kamm des Glacis erreicht hat. Dieser h&ouml;chst wichtige Grundsatz wurde vor Cormontaigne nicht allgemein &uuml;bernommen, obwohl er von Speckle im 16. Jahrhundert aufgestellt worden war; selbst Vauban exponiert einen gro&szlig;en Teil seines Mauerwerks (siehe C, Figur 2).</P>
<P>In diesem kurzen Abri&szlig; der Gedanken Speckles sind die grundlegenden Prinzipien aller modernen bastion&auml;ren Befestigung nicht nur enthalten, sondern klar dargelegt, und sein System, welches selbst heute sehr gute Verteidigungswerke bieten w&uuml;rde, ist wahrhaft gro&szlig;artig, wenn man ber&uuml;cksichtigt, in welcher Zeit er lebte. Es gibt keinen ber&uuml;hmten Ingenieur in der ganzen Geschichte der modernen Befestigungskunst, dem nicht nachgewiesen werden kann, da&szlig; er einige seiner besten Ideen dieser gro&szlig;en, einzigartigen Quelle der bastion&auml;ren Verteidigung entlehnt hat. Speckles praktische F&auml;higkeiten als Kriegsbaumeister zeigten sich beim Bau der Festungen Ingolstadt, Schlettstadt, Hagenau, Ulm, Colmar, Basel und Stra&szlig;burg, die alle unter seiner Anleitung gebaut wurden.</P>
<B><P><A NAME="S326">&lt;326&gt;</A></B> Um dieselbe Zeit brachte der Kampf f&uuml;r die Unabh&auml;ngigkeit der Niederlande eine andere Schule der Befestigungskunst hervor. Die holl&auml;ndischen St&auml;dte, von deren alten Mauerw&auml;llen man keinen Widerstand gegen&uuml;ber einem f&ouml;rmlichen Angriff erwarten konnte, mu&szlig;ten gegen die Spanier befestigt werden; man hatte jedoch weder Zeit noch Geld f&uuml;r die Errichtung der hohen Mauerbastionen und Kavaliere des italienischen Systems. Aber die Beschaffenheit des Bodens bot durch seine geringe Erhebung &uuml;ber den Meeresspiegel andere Hilfsquellen, und deshalb vertrauten die Holl&auml;nder, Meister im Kanal- und Deichbau, bei ihrer Verteidigung auf das Wasser. Ihr System war das genaue Gegenteil des italienischen: breite und flache nasse Gr&auml;ben, 14 bis 40 Yard breit; niedrige Schutzw&auml;lle ohne jede Mauerverkleidung, aber von einem noch niedrigeren vorgeschobenen Schutzwall (fausse-braie) zur st&auml;rkeren Verteidigung des Grabens gedeckt; zahlreiche Au&szlig;enwerke im Graben, wie Ravelins, Halbmonde (Ravelins vor dem ausspringenden Winkel der Bastion), Horn- und Kronwerke <A NAME="ZF1"><A HREF="#F1">(1)</A></A>; und schlie&szlig;lich eine bessere Ausnutzung der Bodenbeschaffenheit als bei den Italienern. Die erste ausschlie&szlig;lich mit Erdwerken und Wassergr&auml;ben befestigte Stadt war Breda (1533). Sp&auml;ter erfuhr das niederl&auml;ndische System einige Verbesserungen: Ein schmaler Streifen der Eskarpe wurde mit Mauerwerk verkleidet, da die Wassergr&auml;ben, wenn sie im Winter zugefroren waren, leicht von dem Feind &uuml;berquert wurden; Wehre und Schleusen wurden im Graben angelegt, um das Wasser in dem Moment einzulassen, da der Feind begonnen hatte, den bisher trockenen Grund zu sappieren; und schlie&szlig;lich wurden Schleusen und D&auml;mme f&uuml;r eine systematische &Uuml;berschwemmung des Gel&auml;ndes rund um den Fu&szlig; des Glacis gebaut. &Uuml;ber dieses &auml;ltere niederl&auml;ndische Befestigungssystem schrieben Marobis (1627), Freitag (1630), V&ouml;lker (1666) und Melder (1670). Scheither, Neubauer, Heidemann und Heer (Deutsche, von 1670-1690) versuchten Speckles Grunds&auml;tze auf das niederl&auml;ndische System anzuwenden.</P>
<B><P><A NAME="S327">&lt;327&gt;</A></B> Von all den verschiedenen Schulen der Befestigungskunst hat sich die franz&ouml;sische der gr&ouml;&szlig;ten Popularit&auml;t erfreut; ihre Grunds&auml;tze haben in einer gr&ouml;&szlig;eren Zahl noch existierender Festungen praktische Anwendung gefunden als die aller anderen Schulen zusammengenommen. Dennoch ist keine Schule so arm an eigenen Ideen. Es gibt nichts in der ganzen franz&ouml;sischen Schule, weder ein neues Werk noch einen neuen Grundsatz, was nicht von den Italienern, den Holl&auml;ndern oder den Deutschen entlehnt ist. Aber das gro&szlig;e Verdienst der Franzosen ist es, die Befestigungskunst auf genaue mathematische Regeln zur&uuml;ckgef&uuml;hrt, die Proportionen der verschiedenen Linien symmetrisch gestaltet und die wissenschaftliche Theorie auf die unterschiedlichen Bedingungen des zu befestigenden Ortes angewandt zu haben. Errard von Bar-le-Duc (1594), gew&ouml;hnlich der Vater der franz&ouml;sischen Befestigung genannt, hat keinen Anspruch auf diese Bezeichnung; seine Flanken bilden einen spitzen Winkel mit der Kurtine, wodurch sie noch wirkungsloser sind als die der Italiener. Bedeutender ist Pagan (1645). Er f&uuml;hrte als erster Speckles Prinzip, da&szlig; die Flanken rechtwinklig auf den Defenslinien stehen m&uuml;ssen, in Frankreich ein und popularisierte es. Seine Bastionen sind ger&auml;umig; die Proportionen zwischen den L&auml;ngen der Facen, Flanken und Kurtinen sind sehr gut; die Defenslinien sind niemals l&auml;nger als 240 Yard, so da&szlig; der gesamte Graben, jedoch nicht der bedeckte Weg, von den Flanken aus innerhalb der Reichweite der Musketen liegt. Sein Ravelin ist gr&ouml;&szlig;er als das der Italiener und hat ein Reduit oder kleineres Ravelin in seiner Kehle, um noch Widerstand leisten zu k&ouml;nnen, wenn sein Schutzwall bereits genommen ist. Pagan deckt die Facen der Bastionen mit einem engen detachierten Werk im Graben, Kontergarde genannt, ein Werk, welches bereits von den Holl&auml;ndern gebraucht wurde (der Deutsche Dilich scheint es zuerst eingef&uuml;hrt zu haben). Die Bastionen haben einen doppelten Schutzwall an den Facen, der zweite dient als Koup&uuml;re; aber der Graben zwischen den beiden Schutzw&auml;llen ist v&ouml;llig ohne Seitenbestreichung. Der Mann, der die franz&ouml;sische Schule zur ersten in Europa machte, war Vauban (1633-1707), Marschall von Frankreich. Obwohl sein eigentlicher milit&auml;rischer Ruhm auf seinen zwei gro&szlig;en Erfindungen f&uuml;r den Angriff auf Festungen beruht (das Rikoschettfeuer und die Parallelen), so ist er doch in der &Ouml;ffentlichkeit mehr als Erbauer von Festungen bekannt. Was wir von der franz&ouml;sischen Schule gesagt haben, trifft in hohem Ma&szlig;e auf Vaubans System zu. Wir sehen bei seinen Konstruktionen eine so gro&szlig;e Vielfalt der Formen, wie es sich mit dem Bastion&auml;rsystem vereinbaren l&auml;&szlig;t; aber es ist nichts Neues darunter; noch weit weniger versucht er, andere Formen als bastion&auml;re zu &uuml;bernehmen. Die <A NAME="S328"><B>&lt;328&gt;</A></B> Anordnung der Details, die Proportionen der Linien, die Profile und die Anwendung der Theorie auf die stets unterschiedlichen &ouml;rtlichen Bedingungen sind jedoch so genial, da&szlig; sie im Vergleich zu den Werken seiner Vorg&auml;nger vollendet erscheinen, so da&szlig; man seit Vauban von der wissenschaftlichen und systematischen Befestigungskunst sprechen kann. Er schrieb jedoch keine einzige Zeile &uuml;ber sein Befestigungssystem, aber aus der gro&szlig;en Anzahl der von ihm erbauten Festungen haben die franz&ouml;sischen Ingenieure versucht, die ihm als Richtschnur dienenden theoretischen Regeln abzuleiten, und so wurden drei Manieren aufgestellt, Vaubans erste, zweite und dritte Manier genannt. Figur 1 gibt die erste Manier sehr vereinfacht wieder. Die Hauptdimensionen waren: Die &auml;u&szlig;ere Seite des Polygons von der Spitze einer Bastion zu der der n&auml;chsten betrug 300 Yard (im Durchschnitt) auf der Mitte dieser Linie war eine Senkrechte <I><FONT FACE="Symbol">a b</I></FONT>, ein Sechstel der ersten; durch <I><FONT FACE="Symbol">b</I></FONT> liefen die Defenslinien von <I>a"</I> und <I>a', a" d'</I> und <I>a' e"</I>. Von den Punkten <I>a"</I> und <I>a'</I> aus zwei Siebentel der Linie <I>a" a'</I> auf die Defenslinien &uuml;bertragen, ergibt die Facen <I>a" c"</I> und <I>a' b'</I>. Um die Schulterpunkte <I>c"</I> und <I>b'</I> wurden Kreisbogen mit dem Radius <I>c" d' </I>oder <I>b' e" </I>zwischen Defenslinien gezogen, dadurch erhielt man die Flanken <I>b' d' </I>und <I>c" e"</I>. Die Linie <I>e" d' </I>ist die Kurtine,</P>
<P>Der Graben: Ein Kreisbogen vor der Bastionspitze mit einem Radius von 30 Yard, von den Tangenten verl&auml;ngert, die zu diesem Kreisbogen von den Schulterpunkten der angrenzenden Bastionen aus gezogen sind, ergibt die Kontereskarpe. Das Ravelin: Um den Kurtinenpunkt <I>e"</I> einen Kreisbogen <I><FONT FACE="Symbol">g d</I></FONT> mit dem Radius <I>e" <FONT FACE="Symbol">g</I></FONT> (<I><FONT FACE="Symbol">g</I></FONT> ist ein Punkt auf der gegen&uuml;berliegenden Face, 11 Yard hinter dem Schulterpunkt) gezogen, bis er die Verl&auml;ngerung der Senkrechten <I><FONT FACE="Symbol">a b</I></FONT> schneidet, ergibt die Spitze des Ravelins; die Sehne des eben beschriebenen Bogens ergibt die Face, die von der Ravelinspitze aus fortgesetzt wird, bis sie die Verl&auml;ngerung der Tangente erreicht, die die Kontereskarpe des Hauptgrabens bildet; die Kehle des Ravelins wird ebenfalls von dieser Tangente bestimmt, so da&szlig; der gesamte Graben f&uuml;r das Feuer der Flanken frei bleibt. Vor der Kurtine und nur dort behielt Vauban die holl&auml;ndische fausse-braie bei; das hatte vor ihm schon der Italiener Floriani getan, und das neue Werk wurde tenaille (tenaglia) genannt. Seine Facen verliefen in der Richtung der Defenslinien. Der Graben vor dem Ravelin war 24 Yard breit, die Kontereskarpe parallel zu den Ravelinfacen und die Spitze abgerundet.</P>
<P>Auf diese Weise erhielt Vauban ger&auml;umige Bastionen, und seine flankierten, ausspringenden Winkel blieben v&ouml;llig in Reichweite der Musketen; die Einfachheit dieser Bastionen jedoch macht die Verteidigung des Platzes <A NAME="S329"><B>&lt;329&gt;</A></B> unm&ouml;glich, sobald die Face einer Bastion durchbrochen worden ist. Vaubans Flanken, die einen spitzen Winkel zu den Defenslinien bilden, sind nicht so gut wie die Speckles oder Pagans; aber er schaffte die zwei oder drei terrassenf&ouml;rmigen Etagen ungedeckter Gesch&uuml;tze ab, die bei den meisten Flanken der italienischen und der fr&uuml;hen franz&ouml;sischen Schule vorhanden und nie sehr vorteilhaft waren. Die Tenaille soll die Verteidigung des Grabens durch Infanteriefeuer verst&auml;rken und die Kurtine vor direktem Breschfeuer vom Kamm des Glacis sch&uuml;tzen; doch das geschieht nur sehr unvollkommen, da Breschbatterien auf dem einspringenden Waffenplatz (<I>n</I>, Figur 1) volle Sicht auf das St&uuml;ck Kurtine haben, das an die Flanke bei e anschlie&szlig;t. Darin besteht eine gro&szlig;e Schw&auml;che, da eine Bresche dort alle Koup&uuml;ren umfassen w&uuml;rde, die in der Bastion als zweite Verteidigungslinie vorbereitet sind. Schuld daran ist das noch immer zu kleine Ravelin. Der bedeckte Weg, nicht mit cr&eacute;maill&egrave;res, sondern mit Traversen, ist weit schw&auml;cher als der Speckles; die Traversen hindern nicht nur den Feind, sondern auch die Verteidigung daran, den bedeckten Weg zu enfilieren. Die Verbindungen zwischen den einzelnen Werken sind im allgemeinen gut, aber reichen noch immer nicht f&uuml;r energische Ausf&auml;lle aus. Die Profile sind von solcher St&auml;rke, wie sie heute noch allgemein gebr&auml;uchlich ist. Aber Vauban hing noch an dem System, die ganze Au&szlig;enseite des Schutzwalls mit Mauerwerk zu verkleiden, so da&szlig; das Mauerwerk mindestens 15 Fu&szlig; hoch ungedeckt war. Dieser Fehler wurde bei vielen Festungen Vaubans begangen, und wenn er einmal gemacht ist, so kann er nur mit gro&szlig;em Aufwand dadurch beseitigt werden, da&szlig; man den Graben vor den Bastionsfacen erweitert und Kontergarden aus Erdwerk errichtet, um das Mauerwerk zu decken. Einen gro&szlig;en Teil seines Lebens hielt Vauban an seiner ersten Manier fest; aber nach 1680 f&uuml;hrte er zwei weitere Manieren ein, die eine l&auml;ngere Verteidigung erm&ouml;glichen sollten, nachdem eine Bresche in die Bastion gelegt worden war. Zu diesem Zweck griff er auf eine Idee Castriotos zur&uuml;ck, der vorgeschlagen hatte, die alte Turm- und Wallbefestigung durch detachierte Bastionen zu modernisieren, die isoliert in dem Graben vor den T&uuml;rmen angelegt werden. Vaubans zweite und dritte Manier stimmen damit &uuml;berein. Au&szlig;erdem vergr&ouml;&szlig;erte er das Ravelin; das Mauerwerk ist etwas besser gedeckt; die T&uuml;rme sind zwar kasemattiert, jedoch schlecht; der Fehler, da&szlig; in die Kurtine zwischen Bastion und Tenaille Bresche gelegt werden kann, ist geblieben und macht die detachierte Bastion zum Teil wertlos. Dennoch hielt Vauban seine zweite und dritte Manier f&uuml;r sehr stark. Als er Ludwig XIV. den Plan f&uuml;r die Befestigung Landaus (zweite Manier) &uuml;bergab, sagte er: "Sire, hier ist ein Platz, den zu erobern meine <A NAME="S330"><B>&lt;330&gt;</A></B> ganze Kunst nicht ausreichen wurde." Das verhinderte nicht, da&szlig; Landau zu Vaubans Lebzeiten dreimal erobert wurde (1702, 1703 und 1704) und kurz nach seinem Tode nochmals (1713).</P>
<P>Vaubans Irrt&uuml;mer wurden von Cormontaigne berichtigt, dessen Manie als die vollendetste des Bastion&auml;rsystems angesehen werden kann. Cormontaigne (1696-752) war General der Ingenieure. Seine gr&ouml;&szlig;eren Bastionen erlauben die Anlage st&auml;ndiger Koup&uuml;ren und zweiter Verteidigungslinien; seine Ravelins waren fast so gro&szlig; wie die Speckles und deckten v&ouml;llig den Teil der Kurtine, den Vauban ungedeckt gelassen hatte. Bei Polygonen mit 8 und mehr Seiten waren seine Ravelins so weit vorgelagert, da&szlig; von den an die angegriffene Bastion angrenzenden Ravelins aus die Werke der Belagerer von hinten beschossen werden konnten, sobald diese den Kamm des Glacis erreicht hatten. Um das zu verh&uuml;ten, m&uuml;ssen zwei Ravelins erobert werden, bevor in eine Bastion Bresche gelegt werden kann. Die gegenseitige Unterst&uuml;tzung der gro&szlig;en Ravelins wird in dem Ma&szlig;e wirksamer, je mehr sich die zu verteidigende Linie einer Geraden n&auml;hert. Der einspringende Waffenplatz wurde durch ein Reduit verst&auml;rkt. Der Kamm des Glacis ist en cr&eacute;maill&egrave;re angelegt wie bei Speckle, aber die Traversen sind beibehalten worden. Die Profile sind sehr gut, und das Mauerwerk ist stets von davorliegenden Erdwerken gedeckt. Mit Cormontaigne schlie&szlig;t die franz&ouml;sische Schule ab, soweit es sich um die Konstruktion von bastion&auml;ren Verteidigungsanlagen mit Au&szlig;enwerken innerhalb des Grabens handelt. Ein Vergleich der fortschreitenden Entwicklung der Bastion&auml;rbefestigung von 1600 bis 1750 und ihrer endg&uuml;ltigen, von Cormontaigne niedergelegten Ergebnisse mit den oben erl&auml;uterten Grunds&auml;tzen Speckles wird dazu beitragen, das gro&szlig;artige Genie des deutschen Ingenieurs ins rechte Licht zu r&uuml;cken; denn obwohl die Au&szlig;enwerke in dem Graben stark vermehrt wurden, ist doch w&auml;hrend dieser ganzen 150 Jahre nicht ein einziger wichtiger Grundsatz entdeckt worden, der nicht schon klar und deutlich von Speck bewiesen worden war.</P>
<P>Nach Cormontaigne nahm die Ingenieurschule von M&eacute;zi&egrave;res (ungef&auml;hr 1760) einige unbedeutende &Auml;nderungen in seiner Manier vor, die haupts&auml;chlich eine R&uuml;ckkehr zu der alten Regel Speckles darstellen, da&szlig; die Flanken rechtwinklig auf den Defenslinien stehen m&uuml;ssen. Die Schule von M&eacute;zi&egrave;res ist aber vor allem deshalb bemerkenswert, weil sie zum ersten Male &uuml;ber den bedeckten Weg hinaus Au&szlig;enwerke baut. An Fronten, die bei einem Angriff besonders gef&auml;hrdet waren, errichtet sie auf der Kapitale der Bastion am Fu&szlig; des Glacis ein detachiertes Ravelin, L&uuml;nette genannt, und n&auml;hert sich damit zum ersten Male dem modernen System st&auml;ndig ver- <A NAME="S331"><B>&lt;331&gt;</A></B> schanzter Lager. Zu Beginn des 19. Jahrhunderts versuchte noch Bousmard, ein franz&ouml;sischer Emigrant, der in Preu&szlig;en diente und 1807 in Danzig get&ouml;tet wurde, Cormontaigne zu verbessern; seine Ideen sind ziemlich kompliziert, und das Bemerkenswerteste daran ist, da&szlig; sein sehr gro&szlig;es Ravelin fast bis zum Fu&szlig; des Glacis vorgeschoben wird, so da&szlig; es bis zu einem gewissen Grade den Platz und die Funktionen der eben beschriebenen L&uuml;nette einnimmt.</P>
<P>Ein holl&auml;ndischer Ingenieur aus Vaubans Zeit, der ihm mehr als einmal im Belagerungskrieg ehrenvoll gegen&uuml;berstand, Baron Coehoorn, entwickelte das alte niederl&auml;ndische Befestigungssystem weiter. Seine Manier bietet eine st&auml;rkere Verteidigung als selbst die von Cormontaigne, und zwar durch die kluge Kombination von nassen und trockenen Gr&auml;ben, die gro&szlig;en Erleichterungen f&uuml;r Ausf&auml;lle, die ausgezeichneten Kommunikationen zwischen den Werken und die genialen Reduits und Koup&uuml;ren in seinen Ravelins und Bastionen. Coehoorn, ein gro&szlig;er Bewunderer Speckles, ist der einzige Ingenieur von Ruf, der ehrlich genug war anzuerkennen, wieviel er ihm verdankte.</P>
<P>Wir haben gesehen, da&szlig; sogar vor der Einf&uuml;hrung der Bastionen Albrecht D&uuml;rer Kaponnieren benutzte, um ein st&auml;rkeres Flankenfeuer zu erm&ouml;glichen. Bei seinem befestigten Viereck verlie&szlig; er sich zur Verteidigung des Grabens sogar v&ouml;llig auf diese Kaponnieren; es gibt keine T&uuml;rme an der Ecke des Forts; es ist ein einfaches Viereck mit lediglich ausspringenden Winkeln. Aus dem Bestreben, die Enceinte eines Polygons mit seiner Au&szlig;enlinie v&ouml;llig &uuml;bereinstimmen zu lassen, so da&szlig; nur ausspringende und keine einspringenden Winkel entstehen, und den Graben durch Kaponnieren zu flankieren, entwickelte sich die sogenannte Polygonalbefestigung, als deren Vater D&uuml;rer betrachtet werden mu&szlig;. Eine sternf&ouml;rmige Enceinte andererseits, in der ausspringende und einspringende Winkel regelm&auml;&szlig;ig aufeinanderfolgen und in der jede Linie zugleich Flanke und Face ist, da sie den Graben der n&auml;chsten Linie mit dem Abschnitt flankiert, der an den einspringenden Winkel anschlie&szlig;t und das Feld mit dem Abschnitt beherrscht, der dem ausspringenden Winkel am n&auml;chsten liegt - eine solche Au&szlig;enlinie ergibt die Tenaillenbefestigung. Die &auml;ltere italienische Schule und verschiedene Vertreter der &auml;lteren deutschen hatten diese Form vorgeschlagen, aber sie wurde erst sp&auml;ter entwickelt. Das System Georg Rimplers (Ingenieur des deutschen Kaisers, bei der Verteidigung Wiens gegen die T&uuml;rken 1683 get&ouml;tet) bildet eine Art Zwischenstufe zwischen dem Bastion&auml;r- und dem Tenaillensystem. Was er Mittelbollwerke nennt, ist in Wirklichkeit eine vollst&auml;ndige Linie von Tenaillen. Er erkl&auml;rte sich ener- <A NAME="S332"><B>&lt;332&gt;</A></B> gisch gegen offene Batterien, lediglich mit einer Brustwehr davor, und bestand auf kasemattierten Batterien, wo immer sie errichtet werden konnten; besonders an den Flanken w&uuml;rden zwei oder drei Stockwerke gut gedeckter Gesch&uuml;tze eine weit gr&ouml;&szlig;ere Wirkung haben als zwei oder drei terrassenf&ouml;rmige Etagen der Gesch&uuml;tze in offenen Flankenbatterien, die niemals gleichzeitig schie&szlig;en konnten. Er bestand auch auf Batterien, das hei&szlig;t Reduits, in den Waffenpl&auml;tzen des bedeckten Weges, die Coehoorn und Cormontaigne &uuml;bernahmen, und besonders auf eine zwei- und dreifache Verteidigungslinie hinter den ausspringenden Winkeln der Enceinte. In dieser Hinsicht ist sein System seiner Zeit bemerkenswert voraus; seine gesamte Enceinte besteht aus unabh&auml;ngigen Forts, von denen jedes einzeln erobert werden mu&szlig;, und gro&szlig;e Defensivkasematten werden in einer Weise genutzt, die uns fast in allen Einzelheiten ihrer Anwendung an die neueren Bauten in Deutschland erinnert.</P>
<P>Das System Montalemberts verdankte Rimpler zweifellos ebensoviel wie das Bastion&auml;rsystem des 17. und 18. Jahrhunderts Speckle. Der Schriftsteller, der als erster die Vorteile der Tenaille &uuml;ber das Bastion&auml;rsystem ausf&uuml;hrlich darlegte, war Landsberg (1712); es w&uuml;rde jedoch zu weit f&uuml;hren, wollten wir uns mit seinen Argumenten besch&auml;ftigen oder seine befestigte Au&szlig;enlinie beschreiben. Aus der gro&szlig;en Zahl geschickter deutscher Ingenieure, die auf Rimpler und Landsberg folgten, k&ouml;nnen wir noch den Mecklenburger Oberst Buggenhagen (1720) nennen, den Erfinder der Blockhaustraversen oder Hohltraversen f&uuml;r kasemattiertes Musketenfeuer, und den w&uuml;rttembergischen Major Herbort (1734), den Erfinder der Defensivkasernen, gro&szlig;er Kasernen in der Kehle ausspringender Werke, gegen Vertikalfeuer durch mit Schie&szlig;scharten versehene Kasematten auf der Seite gesichert, die zur Enceinte blickt, und Kasernen und Lagerr&auml;umen auf der Seite zur Stadt. Diese beiden Konstruktionen werden jetzt sehr viel angewandt.</P>
<P>Wir sehen also, da&szlig; die deutsche Schule fast nur mit Ausnahme Speckles von Beginn an Bastionen ablehnte und diese haupts&auml;chlich durch Tenaillen ersetzen wollte und da&szlig; sie gleichzeitig ein besseres inneres Verteidigungssystem vor allem durch die Errichtung kasemattierter Galerien einzuf&uuml;hren versuchte, die wiederum von namhaften franz&ouml;sischen Ingenieuren als Gipfel des Absurden betrachtet wurden.</P>
<P>Einer der gr&ouml;&szlig;ten Ingenieure, die Frankreich je hervorgebracht hat, Marquis de Montalembert (1713-1799), Generalmajor der Kavallerie, ging jedoch mit fliegenden Fahnen in das Lager der deutschen Schule &uuml;ber, zum gro&szlig;en Entsetzen des gesamten franz&ouml;sischen Ingenieurkorps, das bis <A NAME="S333"><B>&lt;333&gt;</A></B> zum heutigen Tag jedes Wort, das er geschrieben, verunglimpft hat. Montalembert kritisierte scharf die Fehler des Bastion&auml;rsystems; die Unwirksamkeit seines Flankenfeuers; die fast absolute Gewi&szlig;heit, da&szlig; die Sch&uuml;sse des Gegners, wenn sie eine Linie verfehlten, eine andere treffen mu&szlig;ten; den mangelhaften Schutz vor Vertikalfeuer; die v&ouml;llige Nutzlosigkeit der Kurtine, was das Feuer anbetrifft; die Unm&ouml;glichkeit, gute und gro&szlig;e Koup&uuml;ren in den Kehlen der Bastionen zu errichten, bewiesen an der Tatsache, da&szlig; keine Festung seiner Zeit eine der von den Theoretikern der Schule vorgeschlagenen mannigfaltigen st&auml;ndigen Koup&uuml;ren hatte; die Schw&auml;che der Au&szlig;enwerke, ihre schlechte Kommunikation und mangelhafte gegenseitige Unterst&uuml;tzung. Montalembert zog deshalb entweder das Tenaillen- oder das Polygonalsystem vor. In beiden F&auml;llen bestand die Kernumwallung aus einer Reihe von Kasematten mit ein oder zwei Batteriestockwerken, deren Mauerwerk vor direktem Feuer durch eine Kontergarde oder couvre-face aus Erdwerk gedeckt war, die sich rundherum ausdehnte und einen zweiten Graben davor hatte; dieser Graben wurde von Kasematten in den einspringenden Winkel der couvre-face flankiert, gedeckt durch die Brustwehr des Reduits oder der L&uuml;nette in dem einspringenden Waffenplatz. Das ganze System basierte auf dem Prinzip, durch kasemattierte Gesch&uuml;tze dem Feind in dem Moment, wo er den Kamm des Glacis oder der couvre-face erreichte, mit einem solchen &uuml;berw&auml;ltigenden Feuer zu begegnen, da&szlig; es ihm nicht m&ouml;glich war, seine Breschbatterien aufzustellen. Er blieb dabei, da&szlig; dies durch Kasematten erreicht werden k&ouml;nnte, trotz der einm&uuml;tigen Verdammung durch die franz&ouml;sischen Ingenieure; sp&auml;ter verband er sogar Systeme von Kreis- und Tenaillenbefestigungen, wobei auf alles Erdwerk verzichtet wurde und die gesamte Verteidigung hohen kasemattierten Batterien mit 4 bis 5 Batteriestockwerken anvertraut war, deren Mauerwerk lediglich durch das Feuer der Batterien gesch&uuml;tzt werden sollte. So schl&auml;gt er in seiner Kreismanier vor, das Feuer von 348 Kanonen auf einen beliebigen Punkt, 500 Yard von der Festung entfernt, zu konzentrieren und erwartet, da&szlig; eine solche gewaltige Feuer&uuml;berlegenheit die Aufstellung von Belagerungsbatterien v&ouml;llig unm&ouml;glich machen w&uuml;rde. Dabei hat er jedoch keine Anh&auml;nger gefunden, ausgenommen die Anlage der Seefronten bei den K&uuml;stenforts; hier wurde durch das Bombardement Sewastopols sehr deutlich demonstriert, da&szlig; man mit Schiffsgesch&uuml;tzen keine Bresche in starke kasemattierte W&auml;lle legen konnte. Die ausgezeichneten Forts von Sewastopol, Kronstadt, Cherbourg und die neuen Batterien an der Hafeneinfahrt von Portsmouth (England) sowie fast alle modernen Forts f&uuml;r die Hafenverteidigung gegen Kriegsschiffe sind nach Montalemberts Prinzip gebaut. <A NAME="S334"><B>&lt;334&gt;</A></B> Das zum Teil ungedeckte Mauerwerk der Maximilianischen T&uuml;rme zu Linz (&Ouml;sterreich) und der Reduits in den detachierten Forts von K&ouml;ln sind weniger gl&uuml;cklichen Projekten Montalemberts nachgebildet. Auch bei der Befestigung steiler H&ouml;hen (z.B. Ehrenbreitstein in Preu&szlig;en) sind die ungedeckten gemauerten Forts manchmal &uuml;bernommen worden, jedoch mu&szlig; die Praxis entscheiden, welchen Widerstand sie zu leisten verm&ouml;gen.</P>
<P>Das Tenaillensystem ist, soweit uns bekannt, niemals in der Praxis benutzt worden, aber das Polygonalsystem wird in Deutschland sehr bevorzugt; dort werden die meisten modernen Anlagen danach gebaut, w&auml;hrend die Franzosen beharrlich an den Bastionen Cormontaignes festhalten. Die Enceinte ist bei dem Polygonalsystem gew&ouml;hnlich ein einfacher Erdwall mit verkleideter Eskarpe und Kontereskarpe, mit gro&szlig;en Kaponnieren in der Mitte der Forts und mit gro&szlig;en Defensivkasernen hinter dem Wall und von ihm gedeckt, um als Koup&uuml;ren zu dienen. &Auml;hnliche Defensivkasernen sind auch als Koup&uuml;ren in vielen bastion&auml;ren Werken errichtet worden, um die Kehlen der Bastionen zu schlie&szlig;en; der Wall dient als Kontergarde zum Schutz des Mauerwerks vor Fernfeuer.</P>
<P>Von allen Vorschl&auml;gen Montalemberts hat jedoch der der detachierten Forts den gr&ouml;&szlig;ten Erfolg gehabt und er&ouml;ffnete eine neue &Auml;ra nicht nur in der Befestigungskunst, sondern auch in der Belagerung und der Verteidigung von Festungen sowie in der Kriegf&uuml;hrung &uuml;berhaupt. Montalembert schlug vor, gro&szlig;e Festungen an wichtigen Punkten mit einer einzelnen oder doppelten Kette kleiner Forts auf beherrschenden H&ouml;hen zu umgeben; obwohl die Forts scheinbar isoliert sind, k&ouml;nnen sie sich doch gegenseitig mit ihrem Feuer unterst&uuml;tzen, und da sie gro&szlig;e Ausf&auml;lle erleichtern, k&ouml;nnen sie ein Bombardement des Platzes unm&ouml;glich machen und, wenn n&ouml;tig, ein verschanztes Lager f&uuml;r eine Armee bilden. Bereits Vauban hatte st&auml;ndige verschanzte Lager unter den Kanonen der Festungen eingef&uuml;hrt, doch diese Verschanzungen bestanden aus langen, fortlaufenden Linien, die, wenn sie auch nur an einer Stelle durchbrochen wurden, v&ouml;llig dem Feind ausgeliefert waren. Aber die verschanzten Lager Montalemberts konnten viel st&auml;rkeren Widerstand leisten, denn jedes Fort mu&szlig;te einzeln erobert werden, und kein Feind konnte eher seine Laufgr&auml;ben gegen den Platz er&ouml;ffnen, ehe nicht wenigstens 3 oder 4 der Forts erobert waren. Dar&uuml;ber hinaus konnte die Belagerung eines jeden Forts jederzeit durch die Besatzung oder vielmehr durch die Armee unterbrochen werden, die hinter den Forts lagerte; so war eine Kombination des Kampfes im offenen Feld mit regul&auml;rem Festungskrieg gesichert, die die Verteidigung in hohem Ma&szlig;e st&auml;rken mu&szlig;. </P>
<B><P><A NAME="S335">&lt;335&gt;</A></B> Als Napoleon seine Armeen Hunderte von Meilen durch Feindesland f&uuml;hrte, ohne jemals die Festungen zu beachten, die alle nach dem alten System gebaut worden waren, und als andererseits die Verb&uuml;ndeten (1814 und 1815) geradenwegs auf Paris marschierten und dabei den dreifachen Festungsg&uuml;rtel, mit dem Vauban Frankreich ausgestattet hatte, fast unbeachtet hinter sich lie&szlig;en, wurde es offensichtlich, da&szlig; ein Befestigungssystem veraltet war, das seine Au&szlig;enwerke auf den Hauptgraben oder h&ouml;chstens auf den Fu&szlig; des Glacis beschr&auml;nkte. Solche Festungen hatten gegen&uuml;ber den gro&szlig;en Armeen moderner Zeiten ihre Anziehungskraft verloren. Ihre Mittel, Schaden anzurichten, &uuml;berstiegen nicht die Reichweite ihrer Gesch&uuml;tze. Deshalb wurde es notwendig, neue Mittel zu finden, um die ungest&uuml;men Bewegungen moderner Invasionsarmeen zu behindern, und die detachierten Forts Montalemberts wurden in gro&szlig;em Ma&szlig;stab angewandt. K&ouml;ln, Koblenz, Mainz, Rastatt, Ulm, K&ouml;nigsberg, Posen, Linz, Peschiera und Verona wurden besonders in gro&szlig;e verschanzte Lager umgewandelt, die in der Lage waren, 60.000 bis 100.000 Mann aufzunehmen, aber im Notfall auch von weit kleineren Besatzungen verteidigt werden konnten. Zur gleichen Zeit wurden die taktischen Vorteile des zu befestigenden Ortes durch die strategischen R&uuml;cksichten, die jetzt die Lage der Festungen bestimmten, in den Hintergrund ger&uuml;ckt. Nur solche Pl&auml;tze wurden befestigt, die direkt oder indirekt den Vormarsch einer siegreichen Armee auszuhalten vermochten und die, da sie gro&szlig;e St&auml;dte waren, der Armee als Zentrum der Hilfsquellen ganzer Provinzen gro&szlig;e Vorteile boten.</P>
<P>Die Lage an gro&szlig;en Fl&uuml;ssen, besonders dort, wo zwei wichtige Fl&uuml;sse zusammenflie&szlig;en, wurde bevorzugt, da sie die angreifende Armee zwang, ihre Kr&auml;fte zu teilen. Die Enceinte wurde so weit wie m&ouml;glich vereinfacht, und die Au&szlig;enwerke im Graben wurden fast v&ouml;llig abgeschafft; es gen&uuml;gte, die Umwallung gegen einen nicht f&ouml;rmlichen Angriff zusichern. Das Hauptfeld des Kampfes lag rund um die detachierten Forts, und diese wurden nicht so sehr von dem Feuer ihrer W&auml;lle verteidigt als von den Ausf&auml;llen der Festungsbesatzung selbst. Die gr&ouml;&szlig;te nach diesem Plan gebaute Festung ist Paris; sie hat eine einfache bastionierte Enceinte mit bastionierten Forts, fast alle viereckig; in der gesamten Befestigung gibt es kein Au&szlig;enwerk, nicht einmal ein Ravelin. Ohne Zweifel hat die defensive St&auml;rke Frankreichs durch dieses neue und gewaltige verschanzte Lager um 30 Prozent zugenommen; es ist gro&szlig; genug, um drei geschlagenen Armeen Zuflucht zu bieten. Der eigentliche Wert der verschiedenen Befestigungsmethoden hat durch diese Verbesserung einen gro&szlig;en Teil seiner Bedeutung verloren, das Billigste wird jetzt das Beste sein; denn die Verteidigung <A NAME="S336"><B>&lt;336&gt;</A></B> basiert nicht mehr auf dem passiven System, den Feind hinter den W&auml;llen zu erwarten, bis er seine Laufgr&auml;ben er&ouml;ffnet, und diese dann mit Kanonen zu beschie&szlig;en, sondern auf der aktiven Verteidigung, die mit der konzentrierten Kraft der Besatzung gegen die notwendigerweise geteilten Kr&auml;fte des Belagerers die Offensive ergreift.</P>
<I><P ALIGN="CENTER">II. Belagerung</P>
</I><P>Die Belagerungskunst ist von den Griechen und R&ouml;mern zu einer gewissen Vollkommenheit gebracht worden. Sie versuchten die Mauern der Festungen mit dem Sturmbock zu brechen und n&auml;herten sich ihnen unter der Deckung von stark &uuml;berdachten Galerien oder n&ouml;tigenfalls von einem hohen Bauwerk, das durch seine gr&ouml;&szlig;ere H&ouml;he W&auml;lle und T&uuml;rme beherrschte und die Ann&auml;herung der Sturmkolonnen sichern sollte. Die Erfindung des Schie&szlig;pulvers beseitigte diese Einrichtungen; die Festungen hatten jetzt niedrigere W&auml;lle, doch das Feuer war auf weite Entfernungen wirksam; man n&auml;herte sich der Festung durch Trancheen, die in Zickzack- oder in gebogenen Linien zu dem Glacis f&uuml;hrten; dabei wurden an verschiedenen Stellen Batterien aufgestellt, um das Feuer der Belagerten m&ouml;glichst zum Schweigen zu bringen und ihr Mauerwerk zu zertr&uuml;mmern. War der Kamm des Glacis einmal erreicht, so wurde ein hoher Trancheekavalier errichtet, um die Bastionen und deren Kavaliere zu beherrschen und dann durch Breschfeuer die Bresche zu vollenden und den Sturm vorzubereiten. Die Kurtine war der haupts&auml;chlich angegriffene Punkt.</P>
<P>F&uuml;r diese Angriffsart gab es jedoch kein System, bis Vauban Parallelen mit Rikoschettfeuer einf&uuml;hrte und den Belagerungsproze&szlig; in der Weise reglementierte, die noch heute ma&szlig;gebend ist und die immer noch Vaubans Angriff genannt wird. Der Belagerer schlie&szlig;t die Festung von allen Seiten mit gen&uuml;gend Kr&auml;ften ein, w&auml;hlt die anzugreifenden Fronten aus und er&ouml;ffnet ungef&auml;hr 600 Yard von der Festung entfernt nachts die erste Parallele (alle Belagerungsarbeiten werden haupts&auml;chlich nachts durchgef&uuml;hrt). Eine Tranchee parallel zu den Seiten des belagerten Polygons wird um mindestens drei dieser Seiten und Fronten gezogen; die Erde, die an der dem Feind zugewandten Seite aufgeworfen und auf den Seiten des Grabens mit Schanzk&ouml;rben (mit Erde gef&uuml;llte Weidenk&ouml;rbe) gest&uuml;tzt wird, bildet eine Art Brustwehr gegen das Feuer der Festung. In dieser ersten Parallele werden die Rikoschettbatterien errichtet, um die langen Linien der angegriffenen Fronten zu enfilieren.</P>
<B><P><A NAME="S337">&lt;337&gt;</A></B> Wenn wir als Objekt der Belagerung ein bastioniertes Hexagon annehmen, so sollten Rikoschettbatterien vorhanden sein - eine f&uuml;r jede Face -, um die Facen von 2 Bastionen und 3 Ravelins zu enfilieren. Diese Batterien lenken ihr Feuer so, da&szlig; es gerade &uuml;ber die Brustwehr der Werke hinweggeht, die Facen der L&auml;nge nach bestreicht und Gesch&uuml;tze sowie Menschen gef&auml;hrdet. &Auml;hnliche Batterien werden errichtet, um die Abzweigungen des bedeckten Weges zu enfilieren, und M&ouml;rser und Haubitzen werden in Batterien aufgestellt, um mit Granaten das Innere der Bastionen und Ravelins zu beschie&szlig;en. Alle diese Batterien sind mit Brustwehren aus Erdwerk gedeckt. Gleichzeitig werden an zwei oder mehr Stellen Zickzack-Trancheen gegen den Platz vorgeschoben, die vor jeglichem Enfilierfeuer aus der Stadt sch&uuml;tzen sollen; und sobald das Feuer der Festung nachzulassen beginnt, wird ungef&auml;hr 350 Yard von den Werken entfernt die zweite Parallele er&ouml;ffnet. In dieser Parallele werden die Demontierbatterien errichtet. Sie dienen der v&ouml;lligen Zerst&ouml;rung der Artillerie und der Schie&szlig;scharten auf den Facen der Festung; 8 Facen sind anzugreifen (2 Bastionen und ihre Ravelins sowie die inneren Facen der angrenzenden Ravelins), f&uuml;r die je eine Batterie parallel zu den angegriffenen Facen angelegt ist, und jede Schie&szlig;scharte liegt einer Schie&szlig;scharte der Festung genau gegen&uuml;ber. Von der zweiten Parallele werden erneut Zickzacks gegen die Stadt vorgeschoben; auf 200 Yard wird die Halbparallele gebaut, die eine Erweiterung der Zickzacks bildet und mit M&ouml;rserbatterien best&uuml;ckt ist, und schlie&szlig;lich wird am Fu&szlig; des Glacis die dritte Parallele er&ouml;ffnet. Diese ist mit schweren M&ouml;rserbatterien best&uuml;ckt. Zu diesem Zeitpunkt wird das Feuer des Platzes beinahe zum Schweigen gebracht worden sein, und die Approchen - in schlangenf&ouml;rmigen oder winkligen Linien, um dem Rikoschettfeuer zu entgehen - werden bis zum Kamm des Glacis vorgetrieben, der den Spitzen der beiden Bastionen und des Ravelins gegen&uuml;ber erreicht wird. Dann wird in dem ausspringenden Waffenplatz ein Logement oder eine Tranchee und Brustwehr angelegt, um den Graben durch Infanteriefeuer zu enfilieren. Wenn der Feind energische und k&uuml;hne Ausf&auml;lle wagt, wird eine vierte Parallele notwendig, die die ausspringenden Waffenpl&auml;tze quer &uuml;ber das Glacis verbindet. Im anderen Falle wird eine Sappe von der dritten Parallele zu den einspringenden Waffenpl&auml;tzen und der Kr&ouml;nung des Glacis vorgetrieben oder der Bau einer Tranchee entlang des gedeckten Weges auf dem Kamm des Glacis vollendet. Dann werden in diesem couronnement die Konterbatterien errichtet, um das Feuer der Flanken, das den Graben bestreicht, zum Schweigen zu bringen, und danach die Breschbatterien, die gegen die Spitze und die Facen der Bastionen und des Ravelins gerichtet <A NAME="S338"><B>&lt;338&gt;</A></B> sind. Gegen&uuml;ber den Punkten, wo eine Bresche gelegt werden soll, wird ein Minenstollen gegraben, der von den Trancheen durch das Glacis und die Kontereskarpe in den Graben hinunterf&uuml;hrt; die Kontereskarpe wird eingedr&uuml;ckt und eine neue Tranchee durch den Graben zum Fu&szlig;e der Bresche gezogen; die dem Enfilierfeuer der Flanke zugewandte Seite wird durch eine Brustwehr gedeckt. Sobald die Bresche und der Graben&uuml;bergang fertig sind, beginnt der Sturm.</P>
<P>Das trifft f&uuml;r einen trockenen Graben zu; &uuml;ber einen nassen Graben mu&szlig; ein Damm aus Faschinen errichtet werden, der ebenfalls durch eine Brustwehr an der Seite der angrenzenden Bastionsflanke gedeckt ist. Wenn sich bei der Einnahme der Bastion herausstellt, da&szlig; dahinter ein weiterer Schanzgraben oder eine Koup&uuml;re liegt, m&uuml;ssen ein Logement errichtet, an der Bresche neue Batterien aufgestellt, eine neue Bresche gelegt, ein neuer Grabenabstieg und -&uuml;bergang gebaut sowie ein neuer Sturm unternommen werden. Der durchschnittliche Widerstand eines nach Vaubans erster Manier bastionierten Hexagons gegen eine solche Belagerung wird auf 19 bis 22 Tage berechnet, wenn keine Koup&uuml;ren vorhanden sind, und 27 oder 28 Tage, wenn es mit Koup&uuml;ren ausgestattet ist. Cormontaignes Manier soll 25 bzw. 35 bis 37 Tage aushalten.</P>
<I><P ALIGN="CENTER">III. Feldbefestigung</P>
</I><P>Der Bau von Feldwerken ist so alt wie die Armeen selbst. Im Altertum war man weit erfahrener in dieser Kunst als in unseren modernen Armeen; die r&ouml;mischen Legionen verschanzten, wenn sie vor dem Feind standen, ihr Lager jede Nacht. W&auml;hrend des 17. und 18. Jahrhunderts waren Feldbefestigungen ebenfalls weit verbreitet; und in den Kriegen Friedrichs des Gro&szlig;en warfen die Feldwachen auf Vorposten gew&ouml;hnlich leicht profilierte Redans auf. Jedoch war selbst damals und ist heute noch weit mehr der Bau von Feldbefestigungen auf die Verst&auml;rkung einiger Positionen beschr&auml;nkt, die im Hinblick auf gewisse M&ouml;glichkeiten w&auml;hrend eines Feldzugs vorher ausgew&auml;hlt wurden, zum Beispiel das Lager Friedrichs des Gro&szlig;en bei Bunzelwitz, die Linien Wellingtons bei Torres Vedras, die franz&ouml;sischen Linien von Wei&szlig;enburg und die &ouml;sterreichischen Trancheen vor Verona. Unter solchen Umst&auml;nden k&ouml;nnen Feldbefestigungen den Ausgang eines Feldzuges bedeutend beeinflussen, denn sie erm&ouml;glichen einer zahlenm&auml;&szlig;ig schw&auml;cheren Armee, einer &uuml;berlegenen erfolgreich Widerstand zu leisten. Fr&uuml;her waren die verschanzten Linien kontinuierlich wie bei <A NAME="S339"><B>&lt;339&gt;</A></B> Vaubans st&auml;ndig befestigten Lagern; aber wegen des Nachteils, da&szlig; die gesamte Linie nutzlos war, wenn sie an einem Punkt durchbrochen und erobert wurde, bestehen sie jetzt allgemein aus einer oder mehreren Linien detachierter Redouten, die sich gegenseitig durch ihr Feuer flankieren und der Armee erlauben, durch die L&uuml;cken &uuml;ber den Feind herzufallen, sobald das Feuer der Redouten die Kraft seines Angriffs gebrochen hat. Das ist der haupts&auml;chliche Zweck der Feldbefestigungen; aber sie werden auch einzeln angewandt, als Br&uuml;ckenk&ouml;pfe, um den Zugang zu einer Br&uuml;cke zu verteidigen, oder um einen wichtigen Pa&szlig; kleinen Abteilungen des Feindes zu verschlie&szlig;en. Abgesehen von all den phantasievolleren Formen von Werken, die jetzt nicht mehr zeitgem&auml;&szlig; sind, sollten solche Befestigungen aus Werken bestehen, die an der Kehle offen oder geschlossen sind. Die ersteren werden entweder Redans (zwei Brustwehren mit einem Graben davor, die einen dem Feind zugewandten Winkel bilden) oder L&uuml;netten (Redans mit kurzen Flanken) sein. Die letzteren k&ouml;nnen an der Kehle durch Palisaden geschlossen sein. Das haupts&auml;chliche, heute noch gebr&auml;uchliche geschlossene Feldwerk ist die viereckige Redoute, ein regelm&auml;&szlig;iges oder unregelm&auml;&szlig;iges Viereck, von einem Graben und einer Brustwehr ringsum geschlossen. Die Brustwehr ist so hoch wie bei der st&auml;ndigen Befestigung (7 bis 8 Fu&szlig; hoch), aber nicht so stark, weil sie nur Feldartillerie Widerstand zu leisten hat. Da keines dieser Werke eigenes Flankenfeuer hat, m&uuml;ssen sie so angelegt sein, da&szlig; sie einander in Reichweite des Gewehrfeuers flankieren. Um das wirksam durchzuf&uuml;hren und die gesamte Linie zu verst&auml;rken, ist jetzt das Verfahren allgemein anerkannt worden, ein verschanztes Lager durch eine Linie viereckiger, einander flankierender Redouten zu bilden, mit einer Linie einfacher Redans, die vor den Zwischenr&auml;umen der Redouten liegen. Solch ein Lager wurde 1849 vor Komorn s&uuml;dlich der Donau gebaut und von den Ungarn zwei Tage lang gegen eine weit &uuml;berlegene Armee verteidigt.</P>
<P><HR></P>
<P>Fu&szlig;noten von Friedrich Engels</P>
<P><A NAME="F1">(1)</A> Ein Hornwerk ist eine bastion&auml;re Front, zwei halbe Bastionen, eine Kurtine und ein Ravelin, in den Hauptgraben vorgeschoben und an jeder Seite durch eine gerade Linie von Wall und Graben geschlossen, die auf die Bastionsfacen der Enceinte ausgerichtet ist, um v&ouml;llig von deren Feuer flankiert zu werden.</P>
<P>Ein Kronwerk besteht aus zwei solchen vorgeschobenen Fronten (eine Bastion, von zwei halben Bastionen flankiert), ein Doppelkronwerk hat drei Fronten.</P>
<P>Bei allen diesen Werken mu&szlig; der Wall zumindest um so viel niedriger sein wie die Differenz zwischen Enceinte und dem Wall des Ravelins betr&auml;gt, damit beide von der Enceinte aus beherrscht werden k&ouml;nnen. Die Anlage solcher Au&szlig;enwerke, die nat&uuml;rlich Ausnahmen waren, richtete sich nach der Bodenbeschaffenheit.&nbsp;<A HREF="#ZF1">&lt;=</A></P>
</BODY>
</HTML>