<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Albuera</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me14_000.htm"><FONT SIZE=2>Inhaltsverzeichnis Aufs&auml;tze f&uuml;r "The New American Cyclop&aelig;dia"</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 14, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 50-51.</P>
<P>1. Korrektur.<BR>
Erstellt am 22.08.1998.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Albuera</H1>
<FONT SIZE=2><P>Geschrieben zwischen 11. Juli und 10. August 1857.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P><A NAME="S50">["The New American Cyclop&aelig;dia", Band I]</P>
</FONT><B><P>&lt;50&gt;</A></B> <I>Albuera - </I>Dorf und Fl&uuml;&szlig;chen in der spanischen Provinz Estremadura, etwa 12 Meilen s&uuml;d&ouml;stlich von Badajoz. Im Fr&uuml;hjahr 1811 belagerten die<I> </I>Briten Badajoz, das damals in der Hand der Franzosen war, und &uuml;bten auf die Festung einen sehr starken Druck aus. Beresford deckte bei Albuera die Belagerung mit etwa 10.000 Engl&auml;ndern und Deutschen und 20.000 portugiesischen und spanischen Soldaten. Soult r&uuml;ckte mit dem verf&uuml;gbare Teil der andalusischen Armee vor und griff ihn am 16. Mai an. Der rechte Fl&uuml;gel der Engl&auml;nder war auf einer H&uuml;gelkuppe postiert, von wo aus sich eine sattelf&ouml;rmige Verl&auml;ngerung entlang des englischen Zentrums und linken Fl&uuml;gels erstreckte. Nach vorn war die Stellung durch den Albuera-Flu&szlig; gedeckt. Soult erkannte sogleich, da&szlig; diese H&uuml;gelkuppe der beherrschende Punkt der Stellung und der Schl&uuml;ssel zu ihr war; das Zentrum und den linken Fl&uuml;gel besetzte er daher nur, w&auml;hrend er gegen den rechten Fl&uuml;gel der Engl&auml;nder einen Angriff en masse vorbereitete. Trotz des Einspruchs seiner Offiziere hatte Beresford nahezu alle englischen und deutschen Soldaten auf dem linken Fl&uuml;gel des Zentrums postiert, so da&szlig; die Verteidigung der H&ouml;he fast ausschlie&szlig;lich spanischen Aufgeboten zufiel. Demgem&auml;&szlig; wichen die Spanier sehr bald zur&uuml;ck, als Soults Infanterie in dichten Kolonnen konzentrisch die H&ouml;he hinauf vorr&uuml;ckte, und die ganze britische Stellung war sofort umfa&szlig;t. Nachdem Beresford es mehrmals abgelehnt hatte, britische oder deutsche Truppen an den rechten Fl&uuml;gel zu entsenden, befahl in diesem kritischen Augenblick ein ihm untergeordneter Stabsoffizier &lt;Hardinge&gt; auf eigene Verantwortung das Vorr&uuml;cken von etwa 7.000 englischen Soldaten. Sie entfalteten sich auf der R&uuml;ckseite der sattelf&ouml;rmigen H&ouml;he, fegten mit ihrem Feuer die ersten franz&ouml;sischen Bataillone hinweg, und als sie an der H&ouml;he ankamen, fanden sie sie von einer in Verwirrung geratenen <A NAME="S51"><B>&lt;51&gt;</A></B> Masse tiefer Kolonnen besetzt, die keinen Platz zur Entfaltung hatten. Gegen diese r&uuml;ckten sie vor. Das Feuer ihrer entfalteten Linie hatte eine m&ouml;rderische Wirkung auf die dichten Massen, und als die Briten schlie&szlig;lich mit aufgepflanztem Bajonett st&uuml;rmten, flohen die Franzosen in Aufl&ouml;sung die H&ouml;he hinab. Dieser verzweifelte Einsatz kostete die Engl&auml;nder fast vier F&uuml;nftel ihrer Truppen an Toten und Verwundeten; aber die Schlacht war entschieden, und Soult zog sich zur&uuml;ck, wenngleich die Belagerung von Badajoz einige Tage danach aufgehoben wurde.</P>
</BODY>
</HTML>