<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Blum</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me14_000.htm"><FONT SIZE=2>Inhaltsverzeichnis Aufs&auml;tze f&uuml;r "The New American Cyclop&aelig;dia"</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 14, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 112-114.</P>
<P>1. Korrektur.<BR>
Erstellt am 22.08.1998.</P>
</FONT><H2>Karl Marx</H2>
<H1>Blum</H1>
<FONT SIZE=2><P>Geschrieben am 22. September 1857.<BR>
Aus dem Englischen. </P>
</FONT><P><HR></P>
<FONT SIZE=2><P><A NAME="S112">["The New American Cyclop&aelig;dia", Band III]</P>
</FONT><B><P>&lt;112&gt;</A></B> <I>Blum</I>, Robert, einer der M&auml;rtyrer der deutschen Revolution, geboren am 10. November 1807 in K&ouml;ln, hingerichtet am 9. November 1848 Wien. Er war der Sohn eines armen Fa&szlig;bindergesellen, der 1815 starb und drei Kinder und eine notleidende Witwe hinterlie&szlig;, die 1816 einen einfachen Schifferknecht heiratete. Diese zweite Heirat erwies sich als ungl&uuml;cklich, und das Elend der Familie erreichte w&auml;hrend der Hungersnot von 1816/1817 einen H&ouml;hepunkt. 1819 erhielt der junge Robert, der dem katholischen Glauben angeh&ouml;rte, eine Anstellung als Me&szlig;diener; dann wurde er Lehrling bei einem Goldschmied, sp&auml;ter bei einem G&uuml;rtler, und nach deutschem Brauch schlie&szlig;lich Wandergeselle, konnte jedoch die Erfordernisse seines Handwerks nicht erf&uuml;llen und mu&szlig;te nach kurzer Abwesenheit nach K&ouml;ln zur&uuml;ckkehren. Hier fand er Besch&auml;ftigung in einer Laternenfabrik; sein Prinzipal fand Gefallen an ihm und lie&szlig; ihn zu einer Stellung im Kontor aufr&uuml;cken. Blum mu&szlig;te seinen Patron auf seinen Reisen durch die s&uuml;dlichen Staaten Deutschlands begleiten und wohnte in den Jahren 1829/1830 bei ihm in Berlin. In dieser Zeit war er durch emsige Anstrengungen bem&uuml;ht, eine Art enzyklop&auml;discher Bildung zu erwerben, ohne jedoch eine besondere Vorliebe oder au&szlig;ergew&ouml;hnliche Begabung f&uuml;r irgendeine bestimmte Wissenschaft zu verraten. Als er 1830 zum Milit&auml;rdienst einberufen wurde, zu dem jeder preu&szlig;ische Untertan verpflichtet ist, brachen die Beziehungen zu seinem G&ouml;nner ab. Nach sechsw&ouml;chigem Dienst aus der Armee entlassen, fand er seine Stellung besetzt und kehrte wieder in fast derselben Lage nach K&ouml;ln zur&uuml;ck, in der er es zweimal verlassen hatte. Dort veranla&szlig;te ihn das Elend seiner Eltern und seine eigene Hilflosigkeit, die ihm von Herrn Ringelgardt, dem Direktor des K&ouml;lner Theaters, angebotene Stellung eines Theaterdieners anzunehmen. Obwohl seine Beziehung zur B&uuml;hne untergeordneter Natur war, lenkte sie seine Aufmerksamkeit auf die dramatische Literatur, und die politische <A NAME="S113"><B>&lt;113&gt;</A></B> Erregung, welche die franz&ouml;sische Julirevolution in ganz Rheinpreu&szlig;en hervorgerufen hatte, erm&ouml;glichte es ihm, Eingang in bestimmte politische Kreise zu finden und Gedichte in Lokalzeitungen zu ver&ouml;ffentlichen.</P>
<P>Im Jahre 1831 &uuml;bertrug Ringelgardt, der inzwischen nach Leipzig &uuml;bergesiedelt war, Blum den Posten eines Kassierers und Sekret&auml;rs des Stadttheaters in Leipzig; in dieser Stellung blieb er bis 1847. Von 1831 bis 1837 verfa&szlig;te er Beitr&auml;ge f&uuml;r Leipziger Familienbl&auml;tter, wie den "Komet", die "Abend-Zeitung" etc. und gab ein "Theaterlexikon", den "Verfassungsfreund", ein politisches Taschenbuch unter dem Titel "Vorw&auml;rts" etc. heraus. Seine Schriften tragen den Stempel einer gewissen hausbackenen Mittelm&auml;&szlig;igkeit. Seine sp&auml;teren Erzeugnisse waren au&szlig;erdem durch ein &Uuml;berma&szlig; an schlechtem Geschmack verdorben. Seine politische Laufbahn begann 1837, wo er als Sprecher einer Abordnung Leipziger B&uuml;rger eine Ehrengabe an zwei oppositionelle Abgeordnete &lt;Todt und von Dieskau&gt; der S&auml;chsischen St&auml;ndeversammlung &uuml;berreichte. 1840 war er Mitstifter und 1841 Vorsitzender des Schillervereins sowie Mitvorstand des deutschen Literaturvereins. Seine Beitr&auml;ge zu den "S&auml;chsischen Vaterlands-Bl&auml;ttern", einer politischen Zeitschrift, machten ihn zum popul&auml;rsten Journalisten Sachsens und zum besonderen Gegenstand der Verfolgung durch die Regierung. Der sogenannte Deutschkatholizismus fand in ihm einen eifrigen Parteig&auml;nger. Er gr&uuml;ndete 1845 die deutschkatholische Gemeinde in Leipzig und wurde ihr geistiger F&uuml;hrer. Als sich am 13. August 1845 eine riesige Menge bewaffneter B&uuml;rger und Studenten vor der Sch&uuml;tzenkaserne in Leipzig versammelte und diese zu st&uuml;rmen drohte, um den tags zuvor erfolgten m&ouml;rderischen &Uuml;berfall eines Sch&uuml;tzenbataillons zu r&auml;chen, rief Blum mit Hilfe seiner volkst&uuml;mlichen Redekunst die erregten Massen auf, nicht von den gesetzlichen Mitteln des Widerstandes abzuweichen, und stellte sich an die Spitze der Verhandlungen um gesetzliche Genugtuung. Als Lohn f&uuml;r seine Bem&uuml;hungen erneuerte die s&auml;chsische Regierung ihre Verfolgungen gegen ihn, die 1848 mit der Unterdr&uuml;ckung der "Vaterlands-Bl&auml;tter" endeten.</P>
<P>Bei Ausbruch der Februarrevolution 1848 wurde er zum Haupt der liberalen Partei Sachsens, gr&uuml;ndete den Vaterlandsverein, der bald &uuml;ber 40 000 Mitglieder z&auml;hlte, und erwies sich &uuml;berhaupt als unerm&uuml;dlicher Agitator. Von der Stadt Leipzig in das Vorparlament entsandt, wirkte er dort als Vizepr&auml;sident und trug dazu bei, diese K&ouml;rperschaft zu erhalten, indem er den Austritt en masse der Opposition verhinderte. Nach der Aufl&ouml;sung <A NAME="S114"><B>&lt;114&gt;</A></B> des Vorparlaments wurde er Mitglied des Ausschusses, den es zur&uuml;cklie&szlig;, und schlie&szlig;lich des Frankfurter Parlaments, in welchem er der F&uuml;hrer der gem&auml;&szlig;igten Opposition war. Seine politische Theorie zielte auf ein Deutschland mit einer Republik als Spitze, aber mit den verschiedenen traditionellen K&ouml;nigreichen, Herzogt&uuml;mern etc. als Basis, da seiner Meinung nach nur die letzteren imstande waren, das unversehrt zu erhalten, was er f&uuml;r einen besonders anziehenden Charakterzug der deutschen Gesellschaft hielt, n&auml;mlich die unabh&auml;ngige Entwicklung ihrer verschiedenen St&auml;nde. Als Redner war er gewandt, ziemlich theatralisch und sehr volkst&uuml;mlich.</P>
<P>Als die Nachricht von dem Wiener Aufstand Frankfurt erreichte, wurde Blum zusammen mit einigen anderen Mitgliedern des deutsche Parlaments beauftragt, eine von der Parlamentsopposition verfa&szlig;te Beifallsadresse nach Wien zu &uuml;berbringen. Als Sprecher der Abordnung &uuml;bergab er die Adresse am 17. Oktober 1848 dem Wiener Gemeinderat. Nachdem er in die Reihen der Studentenkorps eingetreten war und w&auml;hrend des Kampfe eine Barrikade befehligt hatte, sa&szlig; er nach der Einnahme von Wien durch Windischgr&auml;tz in ruhiger Unterhaltung in einem Gasthof, als dieser von Soldaten umringt und er verhaftet wurde. Man stellte ihn vor ein Kriegsgericht, und da er sich nicht dazu herablie&szlig;, irgendeine seiner Reden oder Handlungen zu verleugnen, wurde er zum Tode durch den Strang verurteilt, eine Strafe, die in den Tod durch Erschie&szlig;en umgewandelt wurde. Diese Hinrichtung fand bei Tagesanbruch in der Brigittenau statt,</P>
</BODY>
</HTML>