<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Airy</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me14_000.htm"><FONT SIZE=2>Inhaltsverzeichnis Aufs&auml;tze f&uuml;r "The New American Cyclop&aelig;dia"</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 14, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 60.</P>
<P>1. Korrektur.<BR>
Erstellt am 22.08.1998.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Airey</H1>
<FONT SIZE=2><P>Geschrieben zwischen 11. Juli und 10. August 1857.<BR>
Aus dem Englischen. </P>
</FONT><P><HR></P>
<FONT SIZE=2><P><A NAME="S60">["The New American Cyclop&aelig;dia", Band I]</P>
</FONT><B><P>&lt;60&gt;</A></B> <I>Airey</I>, Sir Richard, Ritter des Bath-Ordens, Generalmajor und zur Zeit Generalquartiermeister der britischen Armee, trat 1821 als F&auml;hnrich in den Heeresdienst ein, wurde 1825 zum Hauptmann, 1851 zum Oberstleutnant ernannt und &uuml;bernahm als solcher 1854 das Kommando &uuml;ber eine Brigade in der Armee im Osten. Im September 1854, kurz bevor die Krim-Expedition von Varna aus in See ging, wurde er zum Generalquartiermeister der Expeditionstruppen ernannt und geh&ouml;rt als solcher zu den 6 bis 8 Offizieren, die beschuldigt worden sind, unter dem Kommando Lord Raglans die englische Armee durch Routine, vorgebliche Pflichterf&uuml;llung und Mangel an gesundem Menschenverstand und Energie vernichtet zu haben. Airey war die Aufgabe zugefallen, den Verteilungsmodus festzulegen, nach dem die verschiedenen Artikel der Feldausr&uuml;stung, Zelte, M&auml;ntel, Decken und Stiefel an die verschiedenen Regimenter ausgegeben werden sollten. Nach seinem eigenen Eingest&auml;ndnis (vor dem Untersuchungsausschu&szlig; von Chelsea)</P>
<FONT SIZE=2><P>"gab es seit der ersten Woche im Dezember 1854 nicht einen einzigen Tag, an dem in Balaklawa nicht ein betr&auml;chtlicher Vorrat an warmer Kleidung vorhanden war, und zu eben derselben Zeit litten Regimenter an der Front in den Sch&uuml;tzengr&auml;ben bitteren Mangel an eben diesen Artikeln, die 7 bis 8 Meilen entfernt f&uuml;r sie bereit lagen".</P>
</FONT><P>Dies, sagte er, w&auml;re nicht seine Schuld, denn es h&auml;tte niemals die geringste Schwierigkeit gegeben, seine Unterschrift zur Genehmigung des Empfangs solcher Artikel zu bekommen. Im Gegenteil, er h&auml;lt sich zugute, den routinem&auml;&szlig;igen Ablauf der Genehmigung, Reduzierung oder Ablehnung von Anforderungen, die durch die Divisions- oder Regimentsoffiziere an ihn gerichtet wurden, so weit wie m&ouml;glich abgek&uuml;rzt und vereinfacht zu haben.</P>
</BODY>
</HTML>
