<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Bombenschiff</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me14_000.htm"><FONT SIZE=2>Inhaltsverzeichnis Aufs&auml;tze f&uuml;r "The New American Cyclop&aelig;dia"</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 14, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 147.</P>
<P>1. Korrektur.<BR>
Erstellt am 22.08.1998.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Bombenschiff</H1>
<FONT SIZE=2><P>Geschrieben um den 5. Oktober 1857.<BR>
Aus dem Englischen. </P>
</FONT><P><HR></P>
<FONT SIZE=2><P><A NAME="S147">["The New American Cyclop&aelig;dia", Band III]</P>
</FONT><B><P>&lt;147&gt;</A></B> <I>Bombenschiff </I>oder M&ouml;rserboot - die gebr&auml;uchliche Bezeichnung f&uuml;r den moderneren Typ von Schiffen, die mit M&ouml;rsern best&uuml;ckt sind. Bis zum russischen Kriege &lt;Krimkrieg 1853-1856&gt; hatten diese Schiffe der britischen Flotte 8 oder 9 Fu&szlig; Tiefgang und waren au&szlig;er mit zwei 10-Zoll-M&ouml;rsern noch mit vier Achtundsechzigpf&uuml;ndern und sechs achtzehnpf&uuml;ndigen Karronaden best&uuml;ckt. Als der russische Krieg die Seekriegf&uuml;hrung in seichten Gew&auml;ssern und einem Netz von Kan&auml;len notwendig machte und wegen der starken Seefronten der russischen Festungen, die jedem direkten Angriff durch Schiffe widerstanden, M&ouml;rserboote erforderlich wurden, mu&szlig;te ein neuer Typ von Bombenschiffen entwickelt werden. Die so neuerbauten Schiffe sind etwa 60 Fu&szlig; lang, haben eine gro&szlig;e Breite im Rumpf, einen runden Bug wie eine holl&auml;ndische Galeone, einen flachen Kiel, 6 oder 7 Fu&szlig; Tiefgang, und werden mit Dampf angetrieben. Sie sind mit zwei zehn- bis dreizehnz&ouml;lligen M&ouml;rsern sowie einigen Feldkanonen oder Karronaden best&uuml;ckt, um Enterkommandos durch Kart&auml;tschenfeuer zur&uuml;ckzuschlagen, haben aber keine schweren Gesch&uuml;tze. Sie wurden mit gro&szlig;er Wirkung bei Sweaborg angewandt, das sie aus einer Entfernung von 4.000 Yard bombardierten.</P>
</BODY>
</HTML>