<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Herr Vogt - III. Polizistisches</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 14, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 408-434.</P>
<P>1. Korrektur<BR>
Erstellt am 31.08.1998.</P>
</FONT><P ALIGN="CENTER"><A HREF="me14_398.htm">II. Die B&uuml;rstenheimer</A> | <A HREF="me14_381.htm">Inhalt</A> | <A HREF="me14_435.htm">IV. Techows Brief </A></P>
<FONT SIZE=6><P ALIGN="CENTER">III. Polizistisches</P>
</FONT><FONT SIZE=2><P ALIGN="RIGHT">"Welch' Neues Unerh&ouml;rtes hat der Vogt <BR>
Sich ausgesonnen!" (<I>Schiller</I>)</FONT><FONT SIZE=2 COLOR="#ff0000"> </P>
</FONT><B><FONT SIZE=2><P><A NAME="S408">&lt;408&gt;</A></B> "Ich spreche es unverhohlen aus", spricht Vogt und wirft sich in seine ernsthafteste Schalksnarrenpositur, "ich spreche es unverhohlen aus: Jeder, der sich mit Marx und seinen Genossen in irgendeiner Weise in politische Umtriebe einl&auml;&szlig;t, f&auml;llt fr&uuml;her oder sp&auml;ter der Polizei in die H&auml;nde; diese Umtriebe sind von Anfang an der geheimen Polizei verraten, bekannt und werden von dieser ausgebr&uuml;tet" (die Umtriebe, scheint es, sind Eier, und die Polizei ist die Gluckhenne, die sie ausbr&uuml;tet), "sobald es Zeit scheint. Die Anstifter Marx u. Co. sitzen nat&uuml;rlich unerreichbar in London" (wahrend die Polizei auf den Eiern sitzt), <I>"Um Belege dieser Behauptung hin ich nicht verlegen."</I> (S. 166, 167 des "Hauptbuchs".) </P>
</FONT><P>Vogt ist nicht<I> "verlegen"</I>, Falstaff war nie<I> "verlegen"</I>. <I>"Verlogen"</I>, soviel ihr wollt, aber<I> "verlegen"</I>?<FONT COLOR="#00ff00"> </FONT>Also deine "Belege", Jack, deine "Belege".<FONT COLOR="#ff0000"> </P>
</FONT><I><P ALIGN="CENTER"><A NAME="III_1">1. Selbstgest&auml;ndnis</A></P>
</I><FONT SIZE=2><P>"<I>Marx</I> sagt selbst in seiner 1853 ver&ouml;ffentlichten Brosch&uuml;re <I>'Enth&uuml;llungen &uuml;ber den Kommunistenproze&szlig; in K&ouml;ln'</I> S. 77: 'Der proletarischen Partei stand nach 1849 wie vor 1848 nur <I>ein</I> Weg offen - der Weg der <I>geheimen Verbindung</I>. Seit 1849 [entstanden] daher auf dem Kontinente eine ganze Reihe geheimer proletarischer Verbindungen, <I>von der Polizei entdeckt</I>, von den Gerichten verdammt, von den Gef&auml;ngnissen durchbrochen, von den Verh&auml;ltnissen <I>stets wieder neu hergestellt</I>.' Euphemistisch" (sagt Vogt) "nennt sich <I>Marx</I> hier ein 'Verh&auml;ltnis'." (S. 167 des "Hauptbuchs".) </P>
</FONT><P>Marx also sagt, "die Polizei habe seit 1849 eine ganze Reihe geheimer Verbindungen entdeckt", die die Verh&auml;ltnisse wiederhergestellt h&auml;tten. Vogt sagt,<I> Marx</I>, nicht die "Verh&auml;ltnisse", habe die "geheimen Verbindungen wiederhergestellt". Also hat Vogt den Beleg geliefert, da&szlig;, sooft Badinguets Polizei die Marianne<FONT COLOR="#ff0000"> </FONT>entdeckte, Marx sie im Einverst&auml;ndnis mit Pietri wieder zusammenwob, </P>
<B><P><A NAME="S409">&lt;409&gt;</A></B> "<I>Marx</I> sagt <I>selbst</I>!" Ich will nun im Zusammenhang zitieren, was Marx selbst sagt: </P>
<P>"Seit der Niederlage der Revolution von 1848/49 verlor die proletarische Partei auf dem Kontinent, was sie w&auml;hrend jener kurzen Epoche ausnahmsweise besa&szlig;: <I>Presse</I>, <I>Redefreiheit und Assoziationsrecht</I>, d.h. die <I>legalen Mittel</I> der Partei-Organisation. Die b&uuml;rgerlich-liberale wie die kleinb&uuml;rgerlich-demokratische Partei fanden in der sozialen Stellung der Klassen, die sie vertreten, trotz der Reaktion die Bedingungen, unter der einen oder der andern Form zusammenzuhalten und ihre Gemeininteressen mehr oder minder geltend zu machen. <I>Der proletarischen Partei stand</I> nach 1849 wie vor 1848 nur <I>ein</I> Weg offen, der Weg der <I>geheimen Verbindung</I>. Seit 1849 [entstanden] <I>daher</I> auf dem Kontinent eine ganze Reihe geheimer proletarischer Verbindungen, von der Polizei entdeckt, von den Gerichten verdammt, von den Gef&auml;ngnissen durchbrochen, von den Verh&auml;ltnissen stets wieder neu hergestellt. Ein Teil dieser geheimen Gesellschaften bezweckte direkt den Umsturz der bestehenden Staatsmacht. Es war dies berechtigt in <I>Frankreich</I> ... Ein andrer Teil der geheimen Gesellschaften bezweckte die Parteibildung des Proletariats, ohne sich um die bestehenden Regierungen zu k&uuml;mmern. Es war dies notwendig in L&auml;ndern wie <I>Deutschland</I> ... Kein Zweifel, da&szlig; auch hier die Mitglieder der proletarischen Partei an einer Revolution gegen den Status quo sich von neuem beteiligen w&uuml;rden, <I>aber es geh&ouml;rte nicht zu</I> <B>ihrer</B> <I>Aufgabe</I>, <I>diese Revolution vorzubereiten</I>, <I>f&uuml;r sie zu agitieren</I>, <I>zu konspirieren</I>, <I>zu komplottieren</I> ... <I>Der 'Bund der Kommunisten' war daher keine konspiratorische Gesellschaft</I>..." (S. 62, 63 "<I>Enth&uuml;llungen etc</I>.", <I>Bostoner Ausgabe</I>.). </P>
<P>Aber auch die blo&szlig;e "Propaganda" stempelt der grausame Land-Vogt zum Verbrechen, nat&uuml;rlich mit Ausnahme der von Pietri und Laity geleiteten Propaganda. "Agitieren, Konspirieren, Komplottieren" sogar erlaubt der Land-Vogt, aber nur wenn ihr Zentralsitz im Palais Royal, bei Herzens-Heinz, Heliogabal Plon-Plon. Aber "Propaganda" unter den Proletariern! Pfui doch! </P>
<P>In den "Enth&uuml;llungen" fahre ich nach der oben zitierten und von Instruktionsrichter Vogt so sinnvoll verst&uuml;mmelten Stelle fort wie folgt: </P>
<P>"Es versteht sich, da&szlig; eine solche geheime Gesellschaft" (wie der <I>Bund der Kommunisten</I>) " [...] wenig Reiz haben konnte f&uuml;r Individuen, die einerseits ihre pers&ouml;nliche Unbedeutendheit unter dem Theatermantel von Konspirationen aufspreizen, andrerseits ihren bornierten Ehrgeiz am Tage der n&auml;chsten Revolution befriedigen, vor allem aber augenblicklich wichtig scheinen, an der Beute der Demagogie teilnehmen und von den demo- <A NAME="S410"><B>&lt;410&gt;</A></B> kratischen Marktschreiern bewillkommt sein wollten. Von dem<I> Bunde der Kommunisten</I> sonderte sich daher eine Fraktion ab oder wurde eine Fraktion abgesondert, wie man will, die, wenn auch nicht wirkliche Konspirationen, doch den<I> Schein</I> der Konspiration und daher direkte Allianz mit den demokratischen Tageshelden verlangte - die Fraktion Willich-Schapper. Charakteristisch f&uuml;r sie, da&szlig; Willich mit und neben<I> Kinkel</I> als entrepreneur &lt;Unternehmer&gt;<FONT COLOR="#ff0000"> </FONT>des deutsch-amerikanischen Revolutions-Anleihe-Gesch&auml;fts figuriert." (S. 63, 64)</P>
<P>Und wie &uuml;bersetzt Vogt diese Stelle in sein "euphemistisches" Polizei-Kauderwelsch?<FONT COLOR="#00ff00"> </FONT>Man h&ouml;re: </P>
<FONT SIZE=2><P>"Solange<I> beide</I> (Parteien) noch gemeinsam wirkten, arbeiteten sie, <I>wie Marx ja selbst sagt</I>, in Stiftung geheimer Gesellschaften und <B>Kompromittierung von Gesellschaften und von einzelnen</B><I> auf dem Festlande</I>." (S. 171.) </P>
</FONT><P>Nur vergi&szlig;t der feiste Schlingel das Blatt der<I> "Enth&uuml;llungen"</I> zu zitieren, wo Marx dies<I> "ja selbst sagt"</I>. "Egli &egrave; bugiardo e padre di menzogna." &lt;"Er sei voll Trug und aller L&uuml;gen V&auml;ter"&gt;</P>
<I><P ALIGN="CENTER"><A NAME="III_2">2. Revolutionstag von Murten</A></P>
</I><P>"Karl der K&uuml;hne", der "k&uuml;hne Karl", vulgo Karl Vogt, liefert anjetzt die Niederlage bei Murten. </P>
<FONT SIZE=2><P>"Arbeiter und Fl&uuml;chtlinge in gro&szlig;er Zahl wurden so weit beschwatzt und bearbeitet" - n&auml;mlich von<I> Liebkecht </I>-, "da&szlig; endlich [...]<I> ein Revolutionstag</I> nach Murten ausgeschrieben wurde. Dorthin sollten sich<I> heimlich</I> die Delegierten der Zweigvereine begeben, dort wollte man beraten &uuml;ber die<I> letzte Organisation des Bundes</I> und &uuml;ber den<I> definitiven Zeitpunkt der Schilderhebung</I>. Alle Vorbereitungen waren h&ouml;chst<I> geheim</I>gehalten worden, die Zusammenrufungen<I> nur</I> durch Vertraute des Herrn Liebknecht und durch Korrespondenten desselben besorgt worden. Die Delegierten kamen von<I> allen</I> Seiten in Murten zusammen,<I> zu Fu&szlig;</I>, <I>zu Schiff und zu Wagen</I>, und wurden augenblicklich von Gensd'armen in Empfang genommen, die zum voraus wu&szlig;ten, was, woher und auf<I> welche Weise</I>. Die ganze<I> auf diese Weise</I> aufgehobene Gesellschaft wurde eine Zeitlang im Augustinerkloster in Freiburg eingesperrt und dann nach England und Amerika transportiert. Herr Liebknecht wurde mit ganz<I> besondrer</I> R&uuml;cksicht behandelt." (S. 168, "Hauptbuch".) </P>
</FONT><P>"Herr Liebknecht" hatte Struves Septemberputsch von 1848 mitgemacht, sa&szlig; dann in badischen Gef&auml;ngnissen bis nach Mitte Mai 1849, <A NAME="S411"><B>&lt;411&gt;</A></B> kam frei infolge der badischen Milit&auml;rinsurrektion, trat als Gemeiner in die badische Volks-Artillerie, wurde von Vogts Freund Brentano wieder als Rebeller in die Kasematten von Rastatt geworfen, schlo&szlig; sich nach abermaliger Befreiung, w&auml;hrend der Reichsverfassungskampagne, an die von Johann Philipp Becker kommandierte Truppendivision an und &uuml;berschritt schlie&szlig;lich mit Struve, Cohnheim, Korn und Rosenblum die franz&ouml;sische Grenze, von wo sie sich nach der Schweiz begaben. Mir waren "Herr Liebknecht" und seine Schweizer "Revolutionstage" damals noch unbekannter als die Kneiptage bei Wirt Benz in der Ke&szlig;lerstra&szlig;e zu Bern, wo die Tafelrunde der Parlamentler die von ihnen selbst in der Paulskirche gehaltenen Reden sich noch einmal mit vielem Vergn&uuml;gen vorschnurrten, die k&uuml;nftigen Reichsposten numeriert untereinander verteilten und sich die harte Nacht des Exils verk&uuml;rzen lie&szlig;en durch die L&uuml;gen, Schw&auml;nke, Zoten und Aufschneidereien Karls des K&uuml;hnen, der nicht ohne Anflug von Humor und mit Anspielung auf eine altdeutsche M&auml;re sich damals eigenh&auml;ndig das Patent als<I> "Reichs-Wein-Schwelg"</I> ausstellte. Das "M&auml;r" beginnt mit den Worten: </P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=4 WIDTH=415>
<TR><TD WIDTH="55%" VALIGN="TOP" HEIGHT=13>
<P><FONT SIZE=2>"Swaz ich trinken's h&acirc;n ges&euml;hen,<BR>
daz ist gar von kinden gesch&euml;hen:<BR>
ich h&acirc;n einen sw&euml;lch ges&euml;hen,<BR>
dem wil ich meisterschefte j&euml;hen.</FONT></TD>
<TD WIDTH="45%" VALIGN="TOP" HEIGHT=13>
<FONT SIZE=2><P>Den d&ucirc;hten becher gar entwiht<BR>
&euml;r wolde n&auml;pf noch kophe niht.<BR>
&euml;r tranc &ucirc;z grozen kannen.<BR>
&euml;r ist vor allen mannen<BR>
ein vorlauf allen sw&euml;lhen</FONT></TD>
</TR>
</TABLE>
</CENTER></P>

<FONT SIZE=2><P ALIGN="CENTER">von &ucirc;ren und von &euml;lhen<BR>
wart solcher sl&uuml;nd nie niht get&acirc;n."</P></FONT>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=4 WIDTH=415>
<TR><TD WIDTH="55%" VALIGN="TOP" HEIGHT=13>
<P><FONT SIZE=2>&lt;"Was ich an Trinken hab' gesehen,<BR>
ist Kinderspiel, kann nicht bestehen<BR>
vor einem Schwelger, den ich getroffen;<BR>
der hat wohl meisterlich gesoffen.</FONT></TD>
<TD WIDTH="45%" VALIGN="TOP" HEIGHT=13>
<FONT SIZE=2><P>Ihn d&uuml;nkten Becher nicht genug,<BR>
er mochte weder Napf noch Krug,<BR>
er trank aus gro&szlig;en Kannen.<BR>
Er hob von allen Mannen<BR>
den gr&ouml;&szlig;ten aller Kelche.</FONT></TD>
</TR>
</TABLE>
</CENTER></P>

<FONT SIZE=2><P ALIGN="CENTER">Selbst Wisente und Elche<BR>
haben solche Schlucke nie getan."&gt;</P>
</FONT><P>Doch zur&uuml;ck zum "Revolutionstag" von Murten. "Revolutionstag"! "<I>Letzte</I> Organisation des Bundes"! "Zeitpunkt der Schilderhebung"! "<I>H&ouml;chst geheimgehaltene</I> Vorbereitungen"! "Ganz <I>geheime</I> Zusammenkunft von allen Seiten zu Fu&szlig;, zu Schiff, zu Wagen." Der "k&uuml;hne Karl" hat offenbar nicht umsonst die in meinen "Enth&uuml;llungen" blo&szlig;gelegte Methode Stieber studiert. </P>
<B><P><A NAME="S412">&lt;412&gt;</A></B> Der Tatbestand ist einfach der: Liebknecht war - Anfang 1850 - Pr&auml;sident des Genfer Arbeitervereins. Er schlug eine Verbindung unter den damals ganz zusammenhangslosen deutschen Arbeitervereinen in der Schweiz vor. Der Antrag ging durch. Es ward darauf beschlossen, an 24 verschiedene Arbeitervereine ein Sendschreiben zu erlassen, das sie nach Murten einlud, um dort die bezweckte Organisation und die Begr&uuml;ndung eines gemeinschaftlichen Organs in der Presse zu besprechen. Die Debatten im Genfer Arbeiterverein, das Sendschreiben, die darauf bez&uuml;glichen Diskussionen in den 24 andern Arbeitervereinen - alles wurde<I> &ouml;ffentlich</I> verhandelt und der Kongre&szlig; von Murten<I> &ouml;ffentlich</I> anberaumt. Wollten die Schweizer Beh&ouml;rden ihn verbieten, so konnte das 4 Wochen vor seiner Abhaltung geschehen. Aber ein polizeilicher Theatercoup lag im Plane des liberalen Herrn<I> Druey</I>, der suchte, wen er verschlinge, zur Beschwichtigung der damals drohenden Heiligen Allianz. Liebknecht, der als Pr&auml;sident des Arbeitervereins den Aufruf zum Kongre&szlig; unterschrieben hatte, geno&szlig; die Ehren eines Hauptr&auml;delsf&uuml;hrers. Von den andern Delegierten getrennt, erhielt er freies Logis auf dem obersten Erker des Turmes von Freiburg, erfreute sich einer weiten Aussicht ins Freie und besa&szlig; sogar das Privilegium, t&auml;glich eine Stunde auf der Turmzinne zu lustwandeln. Das einzig Originelle an seiner Behandlung war die Isolierhaft. Sein wiederholtes Gesuch, mit den andern zusammengesperrt zu werden, ward wiederholt abgeschlagen. Vogt aber wei&szlig;, da&szlig; die Polizei ihre "moutons" &lt;"Spione"&gt; nicht isoliert, vielmehr als "angenehme Gesellschafter" unter das gros mischt. </P>
<P>Zwei Monate sp&auml;ter wurde Liebknecht mit einem gewissen Gebert vom Freiburger Polizeidirektor nach Besan&ccedil;on spediert, wo er, wie sein Bundesgenosse, einen franz&ouml;sischen Zwangspa&szlig; nach London erhielt mit der Warnung, wenn sie von der vorgeschriebenen Route abwichen, w&uuml;rde man sie nach Algier transportieren. Infolge dieser unvorhergesehenen Reise verlor Liebknecht den gr&ouml;&szlig;ten Teil seiner zu Genf befindlichen Effekten. &Uuml;brigens ist den Herren Castella, Schaller und den &uuml;brigen damaligen Freiburger Regierungsmitgliedern die Bemerkung geschuldet, da&szlig; Liebknecht nicht minder als alle Murtener Gefangenen durchaus human behandelt wurde. Jene Herren erinnerten sich, da&szlig; sie selbst noch vor wenigen Jahren gefangen oder fl&uuml;chtig waren, und erkl&auml;rten offen ihren Abscheu vor dem ihnen von Gro&szlig;kophta Druey auferlegten Schergendienst. Die gefangenen Fl&uuml;chtlinge wurden nicht<I> so</I> behandelt, wie es die fl&uuml;chtigen "Parlamentler" erwartet hatten. Ein noch in der Schweiz befindlicher <A NAME="S413"><B>&lt;413&gt;</A></B> Bursche, ein gewisser H., ein Genosse der Parlamentler, fand sich daher gem&uuml;&szlig;igt, ein Pamphlet zu ver&ouml;ffentlichen, worin er die Gefangenen im allgemeinen und den gefangenen Liebknecht im besondren denunzierte wegen "revolution&auml;rer" Ideen jenseits der Grenzen der parlamentarischen Vernunft. Und "Karl der K&uuml;hne" scheint noch immer untr&ouml;stlich &uuml;ber die "ganz besondre R&uuml;cksicht", womit Liebknecht behandelt wurde. </P>
<P>Plagiarismus charakterisiert unsern "K&uuml;hnen" in seiner gesamten Buchmacherei. So hier. Die Schweizer Liberalen pflegten n&auml;mlich ihre Ausweisungsfu&szlig;tritte unab&auml;nderlich durch die Nachrede der moucharderie gegen ihre Opfer zu "liberalisieren". Nachdem<I> Fazy</I> den<I> Struve</I> ausgewiesen hatte, denunzierte er ihn &ouml;ffentlich als einen "russischen Spion". So<I> Druey</I> den<I> Boichot</I> als franz&ouml;sischen mouchard. &Auml;hnlich<I> Tourte</I> contra<I> Schily</I>, nachdem er letztern pl&ouml;tzlich auf der Stra&szlig;e in Genf hatte aufgreifen lassen, um ihn nach der<I> Tour des Prisons</I> &lt;<I>dem Gef&auml;ngnisturm</I>&gt;zu Bern zu spedieren. "Le commissaire maire f&eacute;d&eacute;ral Monsieur Kern exige votre expulsion" &lt;"Der kommissarische eidgen&ouml;ssische B&uuml;rgermeister Herr Kern verlangt Ihre Ausweisung"&gt;, erwiderte der gro&szlig;m&auml;chtige<I> Tourte</I> auf Schilys Frage nach der Ursache der gegen ihn ver&uuml;bten Brutalit&auml;t.<I> Schily</I>: "Alors mettez-moi en pr&eacute;sence de Monsieur Kern."<I> </I>&lt;"Dann stellen Sie mich Herrn Kern gegen&uuml;ber"&gt; <I>Tourte</I>: "Non, nous ne voulons pas que M. le commissaire f&eacute;d&eacute;ral fasse la police &agrave; Gen&egrave;ve." &lt;"Nein, wir wollen nicht, da&szlig; der eidgen&ouml;ssische Kommissar in Genf Polizei spielt."&gt; Die Logik dieser Antwort war ganz des Scharfsinns w&uuml;rdig, womit ebenderselbe<I> Tourte</I>, als Schweizer Gesandter zu Turin, zur Zeit, wo die Abtretung Savoyens und Nizzas bereits fait accompli war, seinem Bundespr&auml;sidenten schrieb, Cavour arbeite mit Hand und Fu&szlig; gegen diese Abtretung. Doch hatten vielleicht damals gewisse diplomatische Eisenbahnverh&auml;ltnisse Tourtes normales Ma&szlig; von Scharfsinn beabbrucht. Kaum sa&szlig; Schily im h&auml;rtesten secret &lt;Einzelhaft&gt; zu Bern, als Tourte seine Polizeibrutalit&auml;t zu "liberalisieren" begann, indem er deutschen Fl&uuml;chtlingen, z.B. dem Dr. Fink, ins Ohr raunte: "Schily habe mit Kern in geheimer Verbindung gestanden, ihm Fl&uuml;chtlinge zu Genf denunziert etc." Der<I> "Ind&eacute;pendant"</I> von Gen&egrave;ve z&auml;hlte damals selbst unter die notorischen S&uuml;nden der Genfer Regierung "die zur Staatsmaxime erhobene systematische Verleumdung der Fl&uuml;chtlinge". (Siehe Beilage 1.)</P>
<P>Gleich auf die ersten Reklamationen der deutschen Polizei verletzte der Schweizer Liberalismus das Asylrecht - und er hatte das Asylrecht unter der Bedingung zugesagt, da&szlig; der Rest der Revolutionsarmee keine letzte <A NAME="S414"><B>&lt;414&gt;</A></B> Schlacht auf badischem Boden schl&uuml;ge - durch Verjagung der sogenannten "F&uuml;hrer". Sp&auml;ter kamen die "Verf&uuml;hrten" an die Reihe. Tausende von badischen Soldaten erhielten unter falschen Vorspiegelungen P&auml;sse in ihre Heimat, wo sie sofort von Gensd'armen in Empfang genommen wurden, die zum voraus wu&szlig;ten, "was, woher und auf welche Weise". Dann kamen die Drohungen der Heiligen Allianz, und mit ihnen die<I> Murtener</I> Polizeifarce. Indes wagte der "liberale" Bundesrat nicht so weit zu gehn als der "k&uuml;hne Karl". Nichts von "Revolutionstag", "letzter Organisation des Bundes", "definitivem Zeitpunkt der Schilderhebung". Die Untersuchung, die man anstandshalber hatte einleiten m&uuml;ssen, war ins Blaue verpufft. </P>
<P>"Kriegsdrohungen" des Auslands und "politisch-propagandistische Tendenzen", das war alles, was der "verlegene" Bundesrat in einem offiziellen Aktenst&uuml;ck zu seiner Entschuldigung stotterte. (S. Beilage 2.) Die polizeilichen Gro&szlig;taten des "Schweizer Liberalismus" erreichten keineswegs ihr Ende mit dem "Revolutionstag von Murten". Am 25. Januar 1851 schrieb mir mein Freund Wilhelm Wolff (der "Parlaments-Wolf", wie ihn die "Parlaments-Schafe" tauften) von Z&uuml;rich: </P>
<FONT SIZE=2><P>"Der Bundesrat hat durch seine bisherigen Ma&szlig;regelungen die Zahl der Fl&uuml;chtlinge von 11.000 bis auf 500 herabgebracht, und er wird nicht ruhen, bis vollends alle hinausdrangseliert sind, die nicht grade ansehnliches Verm&ouml;gen oder besondere Konnexionen besitzen." </P>
</FONT><P>Die Fl&uuml;chtlinge, die f&uuml;r die Revolution gehandelt hatten, standen im nat&uuml;rlichsten Gegensatz zu den Paulskirchnern, die sie zu Tode geschwatzt hatten. Letztere nahmen keinen Anstand, ihre Gegner der Schweizer Polizei in die H&auml;nde zu spielen. </P>
<P>Vogts Getreuer, das Unget&uuml;m<I> Ranickel</I>, schrieb selbst an<I> Schily</I>, nach dessen Ankunft zu London: </P>
<FONT SIZE=2><P>"Versuchen Sie doch, einige Spalten in einem belgischen Journal zu Erkl&auml;rungen offen zu haben, und vers&auml;umen Sie ja nicht, den<I> schlechten deutschen Hunden</I> (Parlamentlern),<I> die sich zu Werkzeugen dem kr&ouml;pfigen Diplomaten</I> (<I>Druey</I>) <B>verkauft</B> haben, den Aufenthalt in Amerika zu verbittern." </P>
</FONT><P>Man versteht jetzt, was "Karl der K&uuml;hne" meint mit der Phrase: </P>
<FONT SIZE=2><P>"Ich arbeitete<I> aus allen Kr&auml;ften</I> dahin, die Revolutionsbummelei zu beschr&auml;nken und den Fl&uuml;chtlingen ein<I> Unterkommen</I>, sei es auf dem Kontinente, sei es<I> &uuml;ber dem Meer</I> zu verschaffen." </P>
</FONT><P>Man liest schon in No. 257 der "Neuen Rheinischen Zeitung" unter dem Datum: </P>
<B><FONT SIZE=2><P><A NAME="S415">&lt;415&gt;</A></B> "Heidelberg, 23. M&auml;rz 1849: Unser Freund <I>Vogt</I>, 'Vork&auml;mpfer' der Linken, Reichshumorist der Gegenwart, Reichsbarrot der Zukunft, der 'treue Warner' vor der Revolution, er vereinigt sich mit - einigen Gesinnungsgenossen?</FONT><FONT SIZE=2 COLOR="#00ff00"> </FONT><FONT SIZE=2>nicht doch! mit einigen Reaktion&auml;rs vom reinsten Wasser ... und zu welchem Zwecke?</FONT><FONT SIZE=2 COLOR="#00ff00"> </FONT><FONT SIZE=2>Um die 'Gestalten', welche sich in Stra&szlig;burg, Besan&ccedil;on und sonstwo an der deutschen Grenze aufhalten, nach Amerika zu bef&ouml;rdern, respektive zu<I> deportieren </I>... Was Cavaignacs S&auml;belregiment als Strafe verh&auml;ngt, das wollen diese Herren im Namen der christlichen Liebe ... Die Amnestie ist tot, es lebe die<I> Deportation</I>! Nat&uuml;rlich durfte dabei die pie fraus &lt;der fromme Betrug&gt; nicht fehlen, als h&auml;tten die Fl&uuml;chtlinge selbst den Wunsch nach Auswanderung ausgesprochen usw. Nun aber wird den<I> 'Seebl&auml;ttern'</I> aus Stra&szlig;burg geschrieben, da&szlig; diese Deportationsgel&uuml;ste unter<I> allen</I> Fl&uuml;chtlingen einen wahren Sturm des Unwillens hervorriefen usw. [...] Sie hoffen s&auml;mtlich, bald nach Deutschland zur&uuml;ckzukehren, und w&auml;re es auf die Gefahr hin (wie Herr Vogt so r&uuml;hrend bemerkt), einem 'tollk&uuml;hnen Unternehmen' sich anschlie&szlig;en zu m&uuml;ssen." </P>
</FONT><P>Doch genug &uuml;ber "Karls des K&uuml;hnen" Revolutionstag von Murten. </P>
<I><P ALIGN="CENTER"><A NAME="III_3">3. Cherval</A></P>
</I><FONT SIZE=2><P ALIGN="RIGHT">"The virtue of this jest will be the in-<BR>
comprehensible lies that this same fat <BR>
rogue will tell us." <BR>
&lt;"Das beste an diesem Schwank wer-<BR>
den die &uuml;berschwenglichen L&uuml;gen sein, <BR>
die der besagte fette Schuft uns erz&auml;hlen wird."&gt;</P>
</FONT><P>In meinen "Enth&uuml;llungen &uuml;ber den Kommunistenproze&szlig; zu K&ouml;ln" handelt ein eignes Kapitel vom<I> Komplott Cherval</I>. Ich zeige darin nach, wie Stieber mit Cherval (Pseudonym f&uuml;r Cr&auml;mer) als Instrument, mit Carlier, Greif und Fleury als Geburtshelfern, das sog. deutsch-franz&ouml;sische Septemberkomplott in Paris zur Welt brachte <A NAME="ZF1"><A HREF="#F1">(1)</A></A>, um dem vom "K&ouml;lner Anklage-Senat" ger&uuml;gten Mangel an<I> "objektivem Tatbestand"</I> f&uuml;r die Anklage gegen die K&ouml;lner Verhafteten abzuhelfen. </P>
<P>So schlagend waren die Beweise, die ich w&auml;hrend des K&ouml;lner Pro- <A NAME="S416"><B>&lt;416&gt;</A></B> zesses der Verteidigung lieferte &uuml;ber die g&auml;nzliche Zusammenhangslosigkeit zwischen Cherval einerseits, mir und den K&ouml;lner Angeklagten andrerseits, da&szlig; derselbe Stieber, der uns noch am 18. Oktober (1852) seinen Cherval aufgeschworen hatte, ihn am 23. Oktober 1852 (p. 29 der "Enth&uuml;llungen") schon wieder abschwor. In die Enge getrieben, gab er den Versuch auf, Cherval und sein Komplott mit uns zu identifizieren. Stieber war Stieber, aber Stieber war immer noch nicht Vogt. </P>
<P>Ich halte es f&uuml;r g&auml;nzlich nutzlos, die von mir in den "Enth&uuml;llungen" gegebenen Aufschl&uuml;sse &uuml;ber das sogenannte Septemberkomplott hier zu wiederholen. Anfang Mai 1852 kehrte Cherval nach London zur&uuml;ck, von wo er im Fr&uuml;hsommer 1850 aus gesch&auml;ftlichen Gr&uuml;nden nach Paris &uuml;bersiedelt war. Die Pariser Polizei lie&szlig; ihn entspringen wenige Monate nach seiner Verurteilung im Februar 1852. Zu London ward er zun&auml;chst von dem deutschen Arbeiterbildungsverein, aus dem ich und meine Freunde bereits<I> seit Mitte September 1850</I> ausgetreten waren, als politischer M&auml;rtyrer begr&uuml;&szlig;t. Jedoch dauerte diese T&auml;uschung nicht lange. Seine Pariser Heldentaten kl&auml;rten sich bald auf, und noch im Laufe desselben Monats Mai 1852 stie&szlig; man ihn in &ouml;ffentlicher Sitzung als infam aus dem Verein aus. Die K&ouml;lner Angeklagten, eingekerkert seit Anfang Mai 1851, sa&szlig;en noch immer in Untersuchungshaft. Aus einer Notiz, die der Spion<I> Beckmann</I> in sein Organ, die<I> "K&ouml;lnische Zeitung"</I>, von Paris gesandt hatte, ersah ich, da&szlig; die preu&szlig;ische Polizei einen Zusammenhang zwischen Cherval, seinem Komplott und den K&ouml;lner Angeklagten nachtr&auml;glich zu schmieden suche. Ich schaute daher nach Notizen &uuml;ber Cherval um. Es traf sich, da&szlig; letzterer im Juli 1852 Herrn von R. &lt;R&eacute;musat&gt;, ehemaligem Minister unter Louis-Philippe und bekanntem eklektischen Philosophen, sich als Agent f&uuml;r die Orleanisten anbot. Die Verbindungen, die Herr v. R. mit der Polizeipr&auml;fektur in Paris unterhielt, bef&auml;higten ihn, von dort Ausz&uuml;ge aus dem dossier Cherval zu erhalten. In dem franz&ouml;sischen Polizeiberichte wurde Cherval bezeichnet als Cherval nomm&eacute; Frank, dont le v&eacute;ritable nom est Cr&auml;mer &lt;Cherval, auch genannt Frank, sein wirklicher Name ist Cr&auml;mer&gt;. Er habe l&auml;ngere Zeit als Agent des F&uuml;rsten Hatzfeldt, des preu&szlig;ischen Gesandten zu Paris, funktioniert; er sei der Verr&auml;ter im complot franco-allemand &lt;in der franz&ouml;sisch-deutschen Verschw&ouml;rung&gt; und jetzt zugleich franz&ouml;sischer Spion usw. W&auml;hrend der K&ouml;lner Proze&szlig;verhandlungen teilte ich diese Notizen einem der Verteidiger, Herrn Advokat<I> Schneider II</I>, mit und erm&auml;chtigte ihn, im Notfall meine Quelle zu nennen. Als Stieber in der Sitzung vom 18. Oktober beschwor, der Irl&auml;nder Cherval, <A NAME="S417"><B>&lt;417&gt;</A></B> von dem er selbst angab, er habe in Aachen 1845 wegen Wechself&auml;lschung gesessen, befinde sich stets noch in Haft zu Paris, unterrichtete ich Herrn Schneider II mit umgehender Post, da&szlig; der Rheinpreu&szlig;e Cr&auml;mer unter dem Pseudonym Cherval "stets" noch zu London tage, t&auml;glich mit dem preu&szlig;ischen Polizeilieutenant Greif verkehre und als verurteilter preu&szlig;ischer Verbrecher auf Reklamation der preu&szlig;ischen Regierung sofort von England ausgeliefert werden w&uuml;rde. Seine Transportation als Zeuge nach K&ouml;ln h&auml;tte das ganze System Stieber &uuml;ber den Haufen geworfen. </P>
<P>Hart von Schneider II gedr&auml;ngt, glaubte Stieber endlich am 23. Oktober geh&ouml;rt zu haben, da&szlig; Cherval aus Paris entflohen sei, verschwor jedoch hoch und teuer alle Kenntnis vom Aufenthaltsort des Irl&auml;nders und dessen Allianz mit der preu&szlig;ischen Polizei. Cherval war damals in der Tat mit einem fixen w&ouml;chentlichen Gehalt an Greif zu London attachiert. Die durch meine Notizen im Assisenhof zu K&ouml;ln veranla&szlig;ten Debatten &uuml;ber das "Mysterium Cherval" verjagten letztern von London. Ich h&ouml;rte, er habe eine polizeiliche Missionsreise nach Jersey angetreten. Ich hatte ihn lange aus dem Gesicht verloren, als ich zuf&auml;llig aus einer Genfer Korrespondenz der zu New York erscheinenden "Republik der Arbeiter" ersah, da&szlig; Cherval im M&auml;rz 1853 unter dem Namen<I> Nugent</I> in Genf eingesprungen und im Sommer 1854 von dort wieder entsprungen sei. Zu Genf bei Vogt traf er also ein, einige Wochen nachdem zu Basel bei Schabelitz meine ihn kompromittierenden "Enth&uuml;llungen" erschienen waren. </P>
<P>Kehren wir nun zur Falstaffschen Geschichtsklitterung zur&uuml;ck. </P>
<P>Vogt l&auml;&szlig;t seinen Cherval nach der Scheinflucht aus Paris<I> sogleich</I> in Genf ankommen, nachdem er ihn "wenige Monate" vor der Entdeckung des Septemberkomplotts durch den kommunistischen Geheimbund (p. 172, l.c.) aus London nach Paris hatte "her&uuml;berschicken" lassen. Wenn der Zwischenraum zwischen Mai 1852 und M&auml;rz 1853 so ganz verschwindet, schrumpft der Zwischenraum zwischen Juni 1850 und September 1851 in "wenige Monate" zusammen. Was h&auml;tte Stieber nicht f&uuml;r einen Vogt gegeben, der ihm vor den Assisen zu K&ouml;ln geschworen, da&szlig; der "kommunistische Geheimbund aus London" den Cherval im Juni 1850 nach Paris geschickt habe, und was h&auml;tte ich nicht darum gegeben, den Vogt neben seinem Stieber auf der Zeugenbank schwitzen zu sehn! Angenehme Gesellschaft, der schw&ouml;rende Stieber, mit seinem Vogel Greif, seinem Wermuth, seinem Goldheimchen und seinem -<I> Bettelvogt</I>. Nach Genf brachte der Vogtsche Cherval<I> "Empfehlungen an alle Bekannte von Marx und Comp., von welchen Herr Nugent bald unzertrennlich war"</I> (p. 173). Er schl&auml;gt "seine Wohnung bei der Familie eines Korrespondenten der 'Allgemeinen Zei- <A NAME="S418"><B>&lt;418&gt;</A></B> tung' auf" und findet wahrscheinlich infolge der von mir erhaltenen Empfehlungen (der "Enth&uuml;llungen") Zutritt zu Vogt, der ihn als Lithograph (p. 173 [174], l.c.) besch&auml;ftigt und mit ihm gewisserma&szlig;en, wie fr&uuml;her mit Erzherzog Johann und sp&auml;ter mit Plon-Plon, in "wissenschaftlichen Rappott" tritt. In dem Reichsregentschaftlichen "Kabinette"<FONT COLOR="#ff0000"> </FONT>eines Tags besch&auml;ftigt, wird "Nugent" von einem "Bekannten" als Cherval erkannt und als "Agent provocateur" angedeutet. In der Tat besch&auml;ftigte sich Nugent zu Genf nicht nur mit Vogt, sondern auch mit "Stiftung einer geheimen Gesellschaft". </P>
<FONT SIZE=2><P>"Cherval-Nugent pr&auml;sidierte,<I> f&uuml;hrte die Protokolle und die Korrespondenz mit London</I>" (p. 175, l.c.).<I> Er hatt</I>e "<I>einige weniger einsichtige</I>, sonst brave Arbeiter in das Vertrauen gezogen" (ib.), aber "unter den Mitgliedern<I> befand sich noch ein Affiliierter der Marrschen Clique</I>, den jedermann als einen verd&auml;chtigen Sendling deutscher Polizeien bezeichnete" (l.c.). </P>
</FONT><P>"<I>Alle</I> Bekannte" von Marx, von denen Cherval-Nugent "unzertrennlich war", verwandeln sich pl&ouml;tzlich in "<I>Einen</I> Affiliierten", welcher <I>Eine</I> Affiliierte seinerseits wieder in "<I>die</I> zur&uuml;ckgebliebenen <I>Marxschen Affiliierten in Genf</I>" auseinanderf&auml;llt (S. 176), mit denen Nugent sp&auml;ter nicht nur "von Paris aus fortkorrespondiert", sondern sie als Magnet auch wieder nach Paris "an sich zog" (l.c.). </P>
<P>Also abermals der beliebte "Formwechsel" des steifleinenen "Stoffes" von Kendal-Green!</P>
<P>Was Cherval-Nugent mit seiner Gesellschaft bezweckte, war </P>
<FONT SIZE=2><P>"massenhafte Fabrizierung falscher Banknoten und Tresorscheine, durch deren Ausgabe der Kredit der Despoten untergraben und ihre Finanzen ruiniert werden sollten" (p. 175, l.c.). </P>
</FONT><P>Cherval, wie es scheint, strebte dem ber&uuml;hmten Pitt nach, der bekanntlich w&auml;hrend des Antijakobinerkriegs eine Fabrik zur Verfertigung falscher franz&ouml;sischer Assignaten nicht weit von London angelegt hatte. </P>
<FONT SIZE=2><P>"<I>Schon</I> waren verschiedene Stein- und Kupferplatten von Nugent selbst zu diesem Zwecke graviert,<I> schon</I> waren die leichtgl&auml;ubigen Mitglieder des Geheimbundes bestimmt, die mit Paketen dieser" - Stein- und Kupferplatten? - nein, <I>"dieser falschen Banknoten" -</I> (die Banknoten wurden nat&uuml;rlich verpackt, bevor sie fabriziert waren) - "nach Frankreich, der Schweiz und Deutschland gehen sollten" (p. 175), </P>
</FONT><P>aber <I>schon</I> auch stand Cicero-Vogt mit gez&uuml;cktem Schwert hinter Cherval-Catilina. Es ist eignes Merkmal der Falstaffnaturen, da&szlig; sie nicht nur dick sind, sondern auch dick tun. Man sehe, wie unser Gurgelgro&szlig;linger, der bereits die "Revolutionsbummelei" in der Schweiz beschr&auml;nkt und ganzen <A NAME="S419"><B>&lt;419&gt;</A></B> Schiffsladungen von Fl&uuml;chtlingen<I> ein Fortkommen &uuml;ber dem Meere</I> verschafft hatte, wie er sich in Szene setzt, wie er sich melodramatisiert, wie er das Abenteuer von Stiebers Pariser Faustkampf (siehe "Enth&uuml;llungen"') mit Cherval verunendlicht! So lag er aus, so f&uuml;hrt er seine Klinge!<FONT COLOR="#ff0000"> </P>
</FONT><FONT SIZE=2><P>"Der Plan dieser ganzen<I> Verschw&ouml;rung</I> (S. 176, l.c.)<I> war in scheu&szlig;lichster Weise angelegt</I>." "Allen Arbeitervereinen sollte n&auml;mlich Chervals Projekt in die Schuhe geschoben werden."<I> Schon</I> waren auch "vertrauliche Anfragen von seiten ausw&auml;rtiger Gesandtschaften ergangen", schon wollte man "die Schweiz, besonders den Kanton Genf, kompromittieren". </P>
</FONT><P>Aber der Land-Vogt wachte. Er beging seine erste Schweizer-Rettung, ein Experiment, das er sp&auml;ter mehrmals wiederholt hat und mit stets wachsendem Erfolg. </P>
<FONT SIZE=2><P>"<I>Ich</I> leugne nicht", ruft der gewichtige Mann aus, "<I>ich</I> leugne nicht, da&szlig; ich zur Vereitlung dieser <I>Teufeleien</I> <B>mein Wesentliches</B> beigetragen habe; ich leugne nicht, da&szlig; ich zu diesem Zwecke die Polizei der Republik Genf in Anspruch genommen habe; ich bedaure noch heute" (untr&ouml;stlicher Cicero), "das der Eifer einiger Get&auml;uschten dem schlauen Anstifter als Warnung diente, so da&szlig; er sich vor seiner Haftnahme aus dem Staube machen konnte." </P>
</FONT><P>Unter allen Umst&auml;nden aber hatte Cicero-Vogt die catilinarische Verschw&ouml;rung "vereitelt", die Schweiz gerettet und <B>sein Wesentliches</B>, wo er das immer tragen mag, "beigetragen". Nach wenigen Wochen, wie er erz&auml;hlt, tauchte Cherval wieder in Paris auf, "wo er sich durchaus nicht verbarg, sondern<I> &ouml;ffentlich</I> wie jeder<I> B&uuml;rger</I> lebte" (p. 176, l.c.). Man wei&szlig;, wie<I> &ouml;ffentlich</I> die Pariser B&uuml;rger (citoyens) des konterfeiten empire &lt;nachgemachten Kaiserreichs&gt;<I> leben</I>. </P>
<P>W&auml;hrend sich der Cherval so "&ouml;ffentlich" in Paris herumtreibt, mu&szlig; poor &lt;der arme&gt;<FONT COLOR="#ff0000"> </FONT>Vogt bei seinen Pariser Besuchen sich jedesmal verstecken, im Palais Royal, unter den Tisch von Plon Plon! </P>
<P>Ich bedaure nun in der Tat, auf Vogts gewaltige Zachariade den nachfolgenden Brief<I> Johann Philipp Beckers</I> setzen zu m&uuml;ssen. Joh. Philipp Beckers, des Veterans der deutschen Emigration, revolution&auml;re Wirksamkeit, vom Hambacher Feste<FONT COLOR="#ff0000"> </FONT>bis zur Reichsverfassungskampagne, worin er als Chef der V. Armeedivision focht (eine sicher nicht parteiliche Stimme, die der Berliner "Milit&auml;r-Wochenschrift", enth&auml;lt ein Zeugnis &uuml;ber seine milit&auml;rische Leistung), ist zu allgemein bekannt, als da&szlig; es meinerseits eines Wortes &uuml;ber den Verfasser des Briefes bed&uuml;rfte. Ich bemerke daher <A NAME="S420"><B>&lt;420&gt;</A></B> nur, da&szlig; sein Schreiben an den mir befreundeten deutschen Kaufmann R. &lt;Rheinl&auml;nder&gt;<FONT COLOR="#ff0000"> </FONT>zu London gerichtet war, da&szlig; J. P. Becker mir pers&ouml;nlich unbekannt ist und nie in politischer Beziehung zu mir stand, endlich, da&szlig; ich den Eingang des Briefs, der Gesch&auml;ftliches enth&auml;lt, weglasse, ebenso das meiste &uuml;ber "Schwefelbande" und "B&uuml;rstenheimer", das aus den fr&uuml;hern Mitteilungen schon bekannt ist. (Das Original des Briefes liegt bei meinen Proze&szlig;akten in Berlin.) </P>
<I><FONT SIZE=2><P ALIGN="RIGHT">"Paris, den 20. M&auml;rz 1860 </P>
</I><P>... Dieser Tage kam mir die Brosch&uuml;re Vogts contra Marx zu Gesicht. Diese Schrift hat mich um so mehr betr&uuml;bt, da ich die Geschichte der sogenannten Schwefelbande und des ber&uuml;chtigten Cherval, die ich durch meinen damaligen Aufenthalt in Genf ganz genau kenne, v&ouml;llig entstellt und total ungerechterweise mit der politischen Wirksamkeit des &Ouml;konomisten Marx in Beziehung gebracht sehe. Ich kenne diesen Herrn Marx weder pers&ouml;nlich, noch war ich mit ihm in irgendeiner Ber&uuml;hrung, kenne dagegen den Herrn Vogt und seine Familie schon seit mehr als 20 Jahren und stehe daher in gem&uuml;tlicher Beziehung dem letztern bei weitem n&auml;her; den Leichtsinn und die Gewissenlosigkeit, womit Vogt in diesen Kampf zieht, mu&szlig; ich bitter beklagen und aufs entschiedenste verwerfen. Entstellte oder gar fingierte Tatsachen als Streitmittel aufzuf&uuml;hren, ist eines Mannes unw&uuml;rdig. Es tut einem wirklich leid, wahrzunehmen, wie Vogt in seiner Leichtfertigkeit quasi selbstm&ouml;rderisch eine sch&ouml;nere Wirksamkeit zugrunde richtet, Stellung und Ansehn blamiert und kompromittiert, und zwar selbst auch dann, wenn er von den Beschuldigungen, in napoleonischem Dienste zu sein, ganz freizusprechen w&auml;re. Wie gern h&auml;tte ich ihm dagegen alle ehrlichen Mittel geg&ouml;nnt, sich von so schweren Anklagen gl&auml;nzend zu befreien. Im Hinblick dessen, was er bisher in dieser unerbaulichen Geschichte getan, dr&auml;ngt es mich f&ouml;rmlich, Ihnen einmal mitzuteilen, was es mit der sog, Schwefelbande und dem saubern Herrn Cherval f&uuml;r eine Bewandtnis hat, damit Sie selbst beurteilen k&ouml;nnen, inwieweit Marx f&uuml;r deren Dasein und Wirksamkeit irgendeine Verantwortlichkeit tragen kann.</P>
<P>Also ein Wort &uuml;ber das Entstehn und Vergehn der Schwefelbande, &uuml;ber welche kaum irgend jemand bessere Auskunft erteilen kann als ich. Bei meinem damaligen Aufenthalt in Genf hatte ich nicht nur durch meine Stellung von vornherein alle Gelegenheit, das Tun und Lassen der Emigration zu beobachten; sondern die allgemeine Sache im Auge, hatte ich auch als &auml;lterer Mann das spezielle Interesse, allen Bewegungen derselben mit Aufmerksamkeit zu folgen, um wo m&ouml;glich vorkommendenfalls alberne Unternehmungen, die bei dem durch das Ungl&uuml;ck so gereizten und oft verzweifelten Zustande der Gem&uuml;ter so vezeihlich, zu verh&uuml;ten und zu verhindern. Wu&szlig;te ich doch aus 30j&auml;hriger Erfahrung, wie reichlich die Mitgift jeder Emigration mit Illusionen beschenkt ist." </P>
</FONT><B><P><A NAME="S421">&lt;421&gt;</A></B> (Was hier folgt, ist wesentlich antizipiert in den Briefen von Borkheim und Schily.) </P>
<FONT SIZE=2><P>"... Spa&szlig;- und spottweise nannte man nun diese wesentliche Bummelgesellschaft: die Schwefelbande. Es war dies ein Verein zuf&auml;llig zusammengew&uuml;rfelter Gesellen, aus dem Stegreife, ohne Pr&auml;sident und Programm, ohne Statut und Dogma. An Geheimb&uuml;ndelei oder &uuml;berhaupt an irgendein systematisch zu verfolgendes politisches oder sonstiges Ziel war kein Gedanke, nur &ouml;ffentlich und zwar in &uuml;berschwenglicher Offenheit und Offenherzigkeit haschten sie nach Effekt bis zum Exzesse. Noch weniger standen sie in irgendeiner Verbindung mit Marx, der seinerseits ganz sicher von ihrer Existenz nichts wissen konnte und mit dem sie zudem damals in ihren sozial-politischen Anschauungen weit auseinandergingen. Auch zeigten in jener Zeit diese Burschen einen bis zur Selbst&uuml;bersch&auml;tzung ausgesprochenen Selbst&auml;ndigkeitsdrang, so da&szlig; sie sich schwerlich irgendeiner Autorit&auml;t weder in Theorie noch in Praxis untergeordnet haben w&uuml;rden; sie h&auml;tten landesv&auml;terliche Mahnungen von Vogt verlacht wie tendenzielle Anweisungen von Marx verspottet. Ich war um so genauer von allem unterrichtet, was in ihrem Kreise vorging, als mein &auml;ltester Sohn mit den Haupth&auml;hnen derselben tagt&auml;glichen Umgang pflegte ... &Uuml;berhaupt dauerte der ganze Utz der bandlosen Bande kaum &uuml;ber die Tage des Winters von 1849 bis 1850; die Gewalt der Umst&auml;nde zerstreute unsre Helden nach allen Winden. </P>
<P>Wer h&auml;tte ahnen sollen, da&szlig; die l&auml;ngst der Vergessenheit anheimgefallene Schwefelbande nach 10j&auml;hrigem Schlummer von Herrn Professor Vogt wieder angez&uuml;ndet werden w&uuml;rde, um gegen vermeintliche Angreifer einen &uuml;beln Geruch zu verbreiten, den dann wohlgef&auml;llige Zeitungsschreiber quasi als elektrisch-magnetisch-sympathetische Leiter mit Wollust weitertrugen. Hat ja selbst der par excellence liberale Herr von Vincke, bei Gelegenheit der italienischen Frage, die Schwefelbande in den Mund genommen und die bescheidene preu&szlig;ische Kammer damit illustriert. Und hat die, sonst doch in so gutem Geruch stehende, B&uuml;rgerschaft von Breslau in sancta simplicitas &lt;heiliger Einfalt&gt; zu Ehren der Schwefelbande einen Fastnachtsspuk gemacht und als Symbolon ihrer Gesinnungst&uuml;chtigkeit mit Schwefelbr&auml;nden die Stadt ger&auml;uchert. </P>
<P>Arme, unschuldige Schwefelbande! Mu&szlig;test du nach deinem seligen Ende nolens volens zu einem wahren Vulkan heranwachsen, als Butzemann sch&uuml;chterne Untertanen ins Bockshorn der Polizei jagen, die Schwachk&ouml;pfe aller Welt vulkanisieren, jed' verbranntes Gehirn bis auf den Stumpf verkohlen - so wie sich Vogt selbst, wie mir d&uuml;nkt, das Maul f&uuml;r immer daran verbrannt hat. </P>
<P>Nun also<I> zu Cr&auml;mer</I> vulgo<I> Cherval</I>. Dieser politisch-soziale und gemeine Gauner kam im Jahre 1853 nach Genf, und zwar unter dem Namen Nugent als Engl&auml;nder. Es war dies der Geschlechtsname seiner angeblichen Frau, die ihn begleitete und eine wirkliche Engl&auml;nderin ist. Er spricht gel&auml;ufig englisch wie franz&ouml;sisch, vermied lange Zeit deutsch zu reden, da ihm alles daran gelegen zu sein schien, f&uuml;r einen Stockengl&auml;nder gehalten zu werden. Als geschickter Litho- und Chromograph f&uuml;hrte er, wie <A NAME="S422"><B>&lt;422&gt;</A></B> er sich r&uuml;hmte, letztere Kunst in Genf ein. Im Umgange ist er gewandt, wei&szlig; gut sich geltend zu machen und vorteilhaft vorzustellen. F&uuml;r Zeichnungen naturhistorischer und antiker Gegenst&auml;nde fand er bei Professoren der Akademie bald hinreichende Besch&auml;ftigung. In der ersten Zeit lebte er sehr zur&uuml;ckgezogen, suchte sp&auml;ter seinen Umgang fa&szlig;t ausschlie&szlig;lich im Kreise der franz&ouml;sischen und italienischen Fl&uuml;chtlingsschaft. Ich gr&uuml;ndete damals ein office de renseignements &lt;Auskunftsb&uuml;ro&gt;</FONT><FONT SIZE=2 COLOR="#ff0000"> </FONT><FONT SIZE=2>und ein Tagblatt: 'Le Messager du L&eacute;man', hatte als Mitarbeiter einen badischen Fl&uuml;chtling namens<I> Stecher</I>, fr&uuml;her Vorsteher einer Realschule. Es hatte derselbe ein besondres Zeichentalent, und er trachtete zu besserm Fortkommen sich in der Chromographie auszubilden; er fand an dem Engl&auml;nder Nugent seinen Lehrmeister. Stecher erz&auml;hlte mir sehr oft die sch&ouml;nsten Dinge von dem geschickten, freundlichen und freigebigen Engl&auml;nder und von der angenehmen grazi&ouml;sen Engl&auml;nderin. Stecher war nun auch noch Gesanglehrer im Arbeiterbildungsverein, brachte gelegentlich seinen Lehrmeister Nugent dahin, wo ich das Vergn&uuml;gen seiner ersten Bekanntschaft hatte und wo er sich herablie&szlig;, deutsch zu reden, und zwar so gel&auml;ufig in niederrheinischer Mundart, da&szlig; ich zu ihm sagte: 'Sie sind aber Ihrer Lebtag kein Engl&auml;nder.' Er bestand dennoch darauf, indem er erkl&auml;rte, seine Eltern h&auml;tten ihn in fr&uuml;her Jugend nach Bonn in eine Erziehungsanstalt getan, wo er bis zum 18ten Jahre verweilt und sich die dortige Mundart angew&ouml;hnt habe. Stecher, der bis auf die letzte Zeit von dem 'netten' Mann entz&uuml;ckt war, half ihm noch, an den Engl&auml;nder glauben zu machen. Mich machte dagegen dieser Vorgang gegen den angeblichen Sohn Albions sehr mi&szlig;trauisch, und ich mahnte im Kreise des Vereins zur Vorsicht. Sp&auml;ter traf ich den Engl&auml;nder in Gesellschaft franz&ouml;sischer Fl&uuml;chtlinge und kam grade dazu, als er sich seiner Heldentaten bei Pariser Aufst&auml;nden r&uuml;hmte. Es war dies das erste Mal, da&szlig; ich sah, da&szlig; er sich auch mit Politik besch&auml;ftige. Dies machte mir ihn noch mehr verd&auml;chtig, ich persiflierte seinen 'L&ouml;wenmut', mit dem er gefochten haben wollte, um ihm Gelegenheit zu geben, denselben nun auch mir gegen&uuml;ber angesichts der Franzosen zu behaupten; da er aber meinen bei&szlig;enden Spott nur mit Hundemut hinnahm, wurde er mir nun auch ver&auml;chtlich. </P>
<P>Von nun an ging er mir v&ouml;llig aus dem Wege, wo er konnte. Inzwischen veranstaltete er mit H&uuml;lfe Stechers Tanzabende im Scho&szlig; des deutschen Arbeitervereins, indem sie unentgeltlich noch einige musikalische Kr&auml;fte, einen Italiener, einen Schweizer und einen Franzosen hinzuzogen. Auf diesen B&auml;llen traf ich denn den Engl&auml;nder als wahren maitre de plaisir &lt;Meister des Vergn&uuml;gens&gt; wieder und ganz vollst&auml;ndig in seinem Elemente; denn sich toll lustig zu machen und den Damen zu gefallen, stand ihm besser als sein L&ouml;wenmut. Im Arbeiterverein trieb er jedoch keine Politik, hier hat er nur geh&uuml;pft und gesprungen, gelacht, getrunken und gesungen. Indessen erfuhr ich aber von dem Goldarbeiter Fritz</FONT><FONT SIZE=2 COLOR="#ff0000"> </FONT><FONT SIZE=2>aus W&uuml;rttemberg, da&szlig; 'der gr&uuml;ndlich revolution&auml;re Engl&auml;nder' einen Bund gegr&uuml;ndet habe, der aus ihm (Fritz), noch einem Deutschen, mehreren Italienern und Franzosen, zusammen etwa aus 7 Mitgliedern, bestehe. Ich beschwor Fritz, sich mit diesem politischen Seilt&auml;nzer doch in keine ernstlichen Dinge einzulassen und sofort auszutreten und die Mitgenossen ebenfalls dazu zu veranlassen. Einige Zeit <A NAME="S423"><B>&lt;423&gt;</A></B> nachher sandte mir mein Buchh&auml;ndler eine Brosch&uuml;re von<I> Marx</I> &uuml;ber den Kommunistenproze&szlig; in K&ouml;ln, worin Cherval als Cr&auml;mer scharf gezeichnet und als Gauner und Verr&auml;ter hart mitgenommen wurde. Gleich sch&ouml;pfte ich nun Verdacht, Nugent m&ouml;chte der Cherval sein, besonders weil er nach dieser Schrift vom Rhein war, was seiner Mundart entsprach, und mit einer Engl&auml;nderin lebte, was ebenfalls &uuml;bereinstimmte. Ich teilte meine Vermutung sofort Stecher, Fritz und andern mit und lie&szlig; die Brosch&uuml;re zu diesem Behufe zirkulieren. Das Mi&szlig;trauen gegen Nugent griff rasch um sich;<I> die Marxsche Schrift tat ihre Wirkung</I>. Fritz kam alsbald zu mir, erkl&auml;rend, da&szlig; er aus dem 'B&uuml;ndchen' getreten sei und da&szlig; die &uuml;brigen seinem Beispiel folgen w&uuml;rden. Er offenbarte mir auch den geheimen Zweck desselben. Der 'Engl&auml;nder' habe durch Reproduktion von Staatspapieren den Kredit der Staaten vernichten und mit dem dabei zu gewinnenden Gelde eine Europ&auml;ische Revolution ins Werk setzen wollen usw. Um dieselbe Zeit hielt ein Herr Laya, ein franz&ouml;sischer Fl&uuml;chtling, fr&uuml;her Advokat in Paris, Vorlesungen &uuml;ber Sozialismus. Nugent besuchte dieselben; Laya, der in seinem Prozesse in Paris sein Verteidiger war, erkannte ihn als Cherval, was er ihm auch selbst erkl&auml;rte. Nugent bat inst&auml;ndig, man m&ouml;ge ihn doch nicht verraten. Ich erfuhr diesen Tatbestand von einem franz&ouml;sischen Fl&uuml;chtling, Freund Layas, und machte sofort allenthalben Mitteilung. Nugent hatte die Frechheit, nochmals in den Arbeiterverein zu kommen, wo er als deutscher Cr&auml;mer und franz&ouml;sischer Cherval entlarvt und ausgejagt wurde. Ranickel aus Bingen soll in dieser Aff&auml;re am heftigsten auf ihn losgest&uuml;rmt sein. Die Genfer Polizei wollte ihm nun noch zum &Uuml;berflu&szlig;sse wegen des B&uuml;ndchens auf den Leib r&uuml;cken, allein der Staatspapierenfabrikant war spurlos verschwunden. </P>
<P>In Paris besch&auml;ftigt sich derselbe mit Porzellandekoration, und da ich mich hier ebenfalls mit dem Zweige befa&szlig;te, so begegneten wir uns auf dem Wege der Gesch&auml;fte. Ich fand jedoch in ihm noch den gleichen leichtfertigen, unverbesserlichen Windbeutel. </P>
<P>Wie es nun aber Vogt hat wagen k&ouml;nnen, diesen Strolchen in seiner Wirksamkeit in Genf mit den Bestrebungen eines<I> Marx</I> in Beziehung zu bringen, ihn als Genossen oder Werkzeug zu bezeichnen, ist mir wirklich unbegreiflich, um so mehr, da es noch auf einen Zeitpunkt abgem&uuml;nzt ist, wo Marx diesem Kerl in besagter Schrift so entschieden zu Leibe ging.<I> Ist es dadurch doch grade Marx, der ihn entlarvte, von Genf ausjagte, wo er nach Vogt f&uuml;r Marx gewirkt haben soll. </P>
</I><P>Wenn ich dar&uuml;ber nachdenke, wie es m&ouml;glich war, da&szlig; der Naturforscher Vogt auf solche Irrwege geraten ist, so steht mir der Verstand still. Ist es nicht bedauerlich, so leichtsinnig den sch&ouml;nen Einflu&szlig;, den Vogt durch zuf&auml;lliges Zusammenwirken von Umst&auml;nden auf sich vereinigt hatte, so unfruchtbar und selbstverschwenderisch vernichtet zu sehn! W&auml;re es ein Wunder, wenn nach solchen Wahrnehmungen alle Welt die naturwissenschaftlichen Forschungen Vogts nur mit Mi&szlig;trauen aufnehmen und beargw&ouml;hnen w&uuml;rde, als m&ouml;chten seine wissenschaftlichen Schl&uuml;sse mit der gleichen Leichtfertigkeit, mit demselben Mangel an Gewissenhaftigkeit, auf falsche Vorstellungen statt auf positive, gr&uuml;ndlich erforschte Tatsachen basiert sein?</FONT><FONT SIZE=2 COLOR="#00ff00"> </P>
</FONT><FONT SIZE=2><P>Zum Staatsmann und Gelehrten geh&ouml;rt mehr als Ambition, sonst konnte sogar<I> Cr&auml;mer</I> beides sein.<I> Leider ist Vogt durch seine Schwefelbande und seinen Cherval selbst <A NAME="S424"></I><B>&lt;424&gt;</A></B> <I>zu einer Art Cherval herabgesunken. Und wirklich haben dieselben innere &Auml;hnlichkeit durch ein m&auml;chtig ausgepr&auml;gtes Bed&uuml;rfnis nach Wohlbehaglichkeit des Lebens, nach Sicherheit des Leibes, geselliger Lustigkeit und leichtfertigem Witzeln in ernsten Sachen ... </I>Ihren baldigen freundlichen Nachrichten entgegensehend, gr&uuml;&szlig;t Sie mit herzlicher Ergebenheit </P>
<I><P ALIGN="RIGHT">Ihr J. Ph. Becker</FONT><FONT SIZE=2 COLOR="#ff0000"> </P>
</I></FONT><FONT SIZE=2><P>P. S. Soeben sah ich wieder in die Schrift von Vogt und fand zu meiner weitern Verwunderung, da&szlig; auch den 'B&uuml;rstenheimern' alle Ehre angetan ist. In K&uuml;rze sollen Sie nun auch wissen, welche Bewandtnis es mit dieser Bande hat ... Ferner sah ich auch noch in der Schrift, da&szlig; er behauptet, Nugent-Cherval-Cr&auml;mer<I> sei im Auftrage von Marx nach Genf gekommen</I>. Ich mu&szlig; deshalb noch beif&uuml;gen, da&szlig; derselbe, der bis auf den letzten Augenblick seines Aufenthalts in Genf die Rolle des Engl&auml;nders behauptete,<I> nie im entferntesten merken lie&szlig;, da&szlig; er je und irgendwo mit einem deutschen Fl&uuml;chtling in Ber&uuml;hrung gestanden habe,</I> wie es sonst ihm auch durchaus nicht in den Kram seines Inkognito gepa&szlig;t haben w&uuml;rde. Selbst noch jetzt hier, nach dem ihm weniger als damals dort daran gelegen sein d&uuml;rfte, will er nicht daf&uuml;r gelten und verleugnet alle Bekanntschaft mit Deutschen aus fr&uuml;herer Zeit. Bisher glaubte ich immer noch, Vogt habe sich leichtsinnig von andern nur mystifizieren lassen, nun kommt mir aber sein Auftreten immer mehr als boshafte Heimt&uuml;ckerei vor. F&uuml;r ihn tut es mir nun auch weniger leid, und es dauert mich nur sein guter, braver, alter Vater, dem diese Geschichte sicherlich noch manche saure Stunde machen wird. Ich erlaube Ihnen nicht blo&szlig;, sondern ich bitte Sie hiermit im Interesse der Wahrheit und der guten Sache, im Kreise Ihrer Bekanntschaft von meinen Mitteilungen Gebrauch zu machen. </P>
<P>Also herzlich Ihr </P>
<I><P>J. Philipp B.</I>" (S. Beil. 3.) </P>
</FONT><I><P ALIGN="CENTER"><A NAME="III_4">4. Der K&ouml;lner Kommunisten-Proze&szlig;</A></P>
</I><P>Vom Reichsregentschaftlichen "Kabinette" zu Genf nach dem K&ouml;nigl. pr. Assisenhof zu K&ouml;ln. </P>
<P>"In dem K&ouml;lner Prozesse spielte<I> Marx</I> eine hervorragende Rolle." Unzweifelhaft. </P>
<P>"In K&ouml;ln wurden<I> seine Bundesgenossen</I> beurteilt." Eingestandenerma&szlig;en. </P>
<P>Die Untersuchungshaft der K&ouml;lner Angeklagten hatte 1<SUP>1</SUP>/<SUB>2</SUB><FONT COLOR="#00ff00"> </FONT>Jahre gew&auml;hrt. </P>
<P>Preu&szlig;ische Polizei und Gesandtschaft, Hinckeldey mit seiner ganzen Sippe, Post und Magistratur, Ministerien des Innern und der Justiz, alle hatten w&auml;hrend dieser 1<SUP>1</SUP>/<SUB>2</SUB><FONT COLOR="#00ff00"> </FONT>Jahre die ungeheuersten Anstrengungen gemacht, um ein Corpus delicti zu entbinden. </P>
<B><P><A NAME="S425">&lt;425&gt;</A></B> Hier also in seiner Untersuchung &uuml;ber mein "Treiben" verf&uuml;gt Vogt gewisserma&szlig;en &uuml;ber die Hilfsmittel des preu&szlig;[ischen] Staats und besa&szlig; sogar authentisches Material in meinen "Enth&uuml;llungen &uuml;ber den Kommunisten-Proze&szlig; zu K&ouml;ln", Basel 1853, von denen er ein Exemplar im Genfer Arbeiterverein vorfand, entlieh und "studierte". Diesmal also wird der Knabe Karl nicht unterlassen, mir f&uuml;rchterlich zu werden. Doch nein! Diesmal wird Vogt "verlegen", entl&auml;&szlig;t ein paar seiner naturw&uuml;chsigen Dampf- und Stankkugeln <A NAME="ZF2"><A HREF="#F2">(2)</A></A> und stottert dann r&uuml;ckzugseifrig:<I> </P>
<FONT SIZE=2><P>"Der K&ouml;lner Proze&szlig; hat f&uuml;r uns keine besondre Bedeutung."</I> (S. 172 des "Hauptbuchs".) </P>
</FONT><P>In den "Enth&uuml;llungen" konnte ich nicht vermeiden, unter andern auch Herrn<I> A. Willich</I> anzugreifen. Willich, in der "New-Yorker Criminal-Zeitung" vom 28. Oktober 1853 <A NAME="ZF3"><A HREF="#F3">(3)</A></A>, beginnt seine Selbstverteidigung damit, meine Schrift als<I> "eine meisterhafte Kritik<FONT COLOR="#00ff00"> </FONT>des grauenhaften Verfahrens der deutschen Bundes-Zentral-Polizei"</I> zu charakterisieren.<I> J. Schabelitz</I> Sohn, der Verleger der Schrift, schrieb nach Empfang meines Manuskripts unter dem Datum<I> Basel</I>, den 11. Dezember 1852: </P>
<FONT SIZE=2><P>"Ihre Blo&szlig;legung der Polizeiinfamien ist un&uuml;bertrefflich. Sie haben dem jetzigen r&eacute;gime in Preu&szlig;en ein bleibendes Denkmal gesetzt."</FONT><FONT SIZE=2 COLOR="#ff0000"> </P>
</FONT><P>Er f&uuml;gt hinzu, da&szlig; sein Urteil von Sachverst&auml;ndigen geteilt werde, und an der Spitze dieser "Sachverst&auml;ndigen" stand ein jetziger Genfer Freund des Herrn Karl Vogt. </P>
<P>Sieben Jahre nach ihrer Herausgabe veranla&szlig;te dieselbe Schrift den mir g&auml;nzlich unbekannten Herrn Eichhoff zu Berlin - Eichhoff stand bekanntlich vor Gericht, der Verleumdung gegen Stieber angeklagt - w&auml;hrend der Gerichtsverhandlungen zu folgender Erkl&auml;rung: </P>
<FONT SIZE=2><P>"Er habe &uuml;ber den K&ouml;lner Kommunistenproze&szlig; eingehende Studien gemacht und m&uuml;sse seine urspr&uuml;ngliche Behauptung, da&szlig; Stieber einen Meineid geleistet, nicht nur vollkommen aufrechterhalten, sondern dieselbe noch dahin ausdehnen, da&szlig; die ganze <A NAME="S426"><B>&lt;426&gt;</A></B> Aussage des Stieber in jenem Prozesse falsch sei ... Die Verurteilung der K&ouml;lner Angeklagten sei nur auf Grund der Stieberschen Aussagen erfolgt ... Stiebers ganze Aussage sei ein konsequent durchgef&uuml;hrter Meineid." (1te Beilage der Berliner "Vossischen Zeitung"</FONT><FONT SIZE=2 COLOR="#ff0000"> </FONT><FONT SIZE=2>vom 9. Mai 1860.) </P>
</FONT><I><P>Vogt selbst gesteht: </P>
</I><FONT SIZE=2><P>"Er (Marx) gab sich alle<I> erdenkliche M&uuml;he</I>, den Verteidigern der Angeklagten Material und Instruktionen zur F&uuml;hrung des Prozesses zu &uuml;bermachen ...</P>
<P>Wie bekannt, wurden dort" (zu K&ouml;ln) "von den Agenten", Stieber, Fleury usw., "selbstgeschmiedete falsche Schriftst&uuml;cke als 'Beweismittel' vorgelegt und &uuml;berhaupt ein Abgrund von Verworfenheit unter diesem Polizeigesindel<I> aufgedeckt</I>, der Schaudern macht." (S. 169, 170 des "Hauptbuchs".) </P>
</FONT><P>Wenn Vogt seinen Ha&szlig; gegen den Staatsstreich durch Propaganda f&uuml;r den Bonapartismus beweist, warum nicht ich "mein Einverst&auml;ndnis" mit der geheimen Polizei durch<I> Aufdeckung</I> ihrer abgrundlosen Verworfenheit?<FONT COLOR="#00ff00"> </FONT>H&auml;tte die Polizei echte Beweismittel besessen, wozu falsche schmieden? Aber, doziert Professor Vogt, </P>
<FONT SIZE=2><P>"nichtsdestoweniger traf der Schlag<I> nur</I> die Marxschen Bundesmitglieder in K&ouml;ln, nur die Partei Marx". </P>
</FONT><P>In der Tat, Polonius! Hatte der Schlag nicht vorher eine andre Partei zu Paris getroffen, traf er nachher nicht wieder eine andre Partei zu Berlin (Ladendorfscher Proze&szlig;), wieder eine andere zu Bremen (Totenbund) usw. usw.?</P>
<P>Was die<I> Verurteilung</I> der K&ouml;lner Angeklagten betrifft, so will ich einen darauf bez&uuml;glichen Passus aus meinen<I> "Enth&uuml;llungen"</I> zitieren: </P>
<P>"Urspr&uuml;nglich war die Wunder wirkende Intervention der Polizei n&ouml;tig gewesen, um den reinen<I> Tendenzcharakter</I> des Prozesses zu verstecken. Die bevorstehenden Enth&uuml;llungen, so er&ouml;ffnete" (der Prokurator) "Saedt die Verhandlungen - werden Ihnen, meine Herren Geschwornen, beweisen, da&szlig; der Proze&szlig; kein Tendenzproze&szlig; ist. Jetzt" (am Schlu&szlig; der Verhandlungen) "hebt er den Tendenzcharakter hervor, um die Polizeienth&uuml;llungen vergessen zu machen. Nach der 1<SUP>1</SUP>/<SUB>2</SUB>j&auml;hrigen Voruntersuchung bedurften die Geschwornen eines objektiven Tatbestands, um sich vor der &ouml;ffentlichen Meinung zu rechtfertigen. </P>
<P>Nach der 5w&ouml;chentlichen Polizeikom&ouml;die bedurften sie der '<I>reinen</I> Tendenz', um sich aus dem tats&auml;chlichen Schmutz zu retten. Saedt beschr&auml;nkt sich daher nicht nur auf das Material, das den Anklagesenat zu dem Urteil veranla&szlig;te: 'Es sei kein objektiver Tatbestand vorhanden.' Er geht weiter. Er sucht nachzuweisen, da&szlig; das Gesetz gegen Komplott &uuml;berhaupt keinen <A NAME="S427"><B>&lt;427&gt;</A></B> Tatbestand verlangt, sondern reines Tendenzgesetz ist, also die Kategorie des Komplotts nur ein Vorwand ist, um politische Ketzer in Form Rechtens zu verbrennen. Sein Versuch versprach gr&ouml;&szlig;ern Erfolg durch Anwendung des nach der Verhaftung der Angeklagten promulgierten neuen [Preu&szlig;ischen] Strafgesetzbuchs. Unter dem Vorwand, das Gesetzbuch enthalte mildernde Bestimmungen, konnte der servile Gerichtshof dessen retroaktive Anwendung zulassen. War aber der Proze&szlig; ein reiner Tendenzproze&szlig;, wozu die 1<SUP>1</SUP>/<SUB>2</SUB>j&auml;hrige Voruntersuchung?<FONT COLOR="#00ff00"> </FONT>Aus Tendenz." (S. 71, 72, l.c.) </P>
<P>"Mit der Enth&uuml;llung des" von der preu&szlig;ischen Polizei selbst geschmiedeten und untergeschobenen "Protokollbuchs war der Proze&szlig; in ein neues Stadium getreten. Es stand den Geschwornen nicht mehr frei, die Angeklagten schuldig oder nichtschuldig, sie mu&szlig;ten jetzt die Angeklagten schuldig finden - oder die Regierung.<I> </P>
<P>Die Angeklagten freisprechen hie&szlig;<FONT COLOR="#00ff00"> </FONT>die Regierung verurteilen."</I> (S. 70, l.c.). </P>
<P>Da&szlig; die damalige preu&szlig;[ische] Regierung die Situation ganz &auml;hnlich auffa&szlig;te, bewies ein Schreiben Hinckeldeys, das er w&auml;hrend der K&ouml;lner Verhandlungen an die preu&szlig;[ische] Gesandtschaft zu London richtete und worin es hie&szlig;, da&szlig;<I> "von der Entscheidung dieses Prozesses die ganze Existenz der politischen Polizei abh&auml;nge"</I>. Er requirierte daher eine Person, die den fl&uuml;chtig gewordenen Zeugen H. &lt;Haupt&gt;<FONT COLOR="#ff0000"> </FONT>vor Gericht vorstellen und f&uuml;r die Auff&uuml;hrung 1.000 Tlr. Lohn erhalten sollte. Die Person war in der Tat schon gefunden, als ein neues Schreiben Hinckeldeys ankam: "Der Staatsprokurator hoffe<I> bei der gl&uuml;cklichen Zusammensetzung der Geschworenen</I> auch ohne weitre au&szlig;erordentliche Ma&szlig;regel das Schuldig zu erlangen, und er (Hinckeldey) ersuche deshalb, keine weitere Anstrengungen zu machen." (S. Beilage 4.) </P>
<P>Es war in der Tat diese<I> gl&uuml;ckliche Zusammensetzung der Geschwornen zu K&ouml;ln</I>, die das Regime Hinckeldey-Stieber in Preu&szlig;en inaugurierte. "In Berlin werde ein Schlag geschehn, wenn die K&ouml;lner verurteilt w&auml;ren", wu&szlig;te das an die preu&szlig;ische Gesandtschaft zu London attachierte Polizeigesindel schon im Oktober 1852, obgleich die Polizeimine zu Berlin (Ladendorfsche Verschw&ouml;rung) erst Ende M&auml;rz 1853 platzte. (S. Beilage 4.) </P>
<P>Das nachtr&auml;gliche liberale Geheul &uuml;ber eine Reaktionsepoche ist stets um so lauter, je ma&szlig;loser die liberale Feigheit war, die der Reaktion das Feld jahrelang unbestritten &uuml;berlie&szlig;. So scheiterten zur Zeit des K&ouml;lner Pro- <A NAME="S428"><B>&lt;428&gt;</A></B> zesses alle meine Versuche, Stiebers Trugsystem in der liberalen preu&szlig;[ischen] Presse blo&szlig;zulegen. Sie hatte in breitspurigen Z&uuml;gen auf ihre Fahne geschrieben: Sicherheit ist die erste B&uuml;rgerpflicht, und unter diesem Zeichen wirst du - leben. </P>
<I><P ALIGN="CENTER"><A NAME="III_5">5. Zentralfest der deutschen Arbeiterbildungs-Vereine zu Lausanne <BR>
(26. und 27. Juni 1859)</A></P>
</I><P>Unser Held fl&uuml;chtet mit stets erneutem Vergn&uuml;gen zur&uuml;ck nach - Arkadien. Wir finden ihn wieder in einem "abgelegnen Winkel der Schweiz", zu Lausanne, auf dem "Zentralfest" einer Anzahl deutscher Arbeiterbildungsvereine, das Ende Juni gefeiert wurde. Hier beging Karl Vogt seine zweite Schweizerrettung. W&auml;hrend Catilina zu London sitzt, donnert der Cicero von der bunten Jacke zu Lausanne: </P>
<FONT SIZE=2><P>"Jam jam intelligis me acrius vigilare ad salutem, quam te ad perniciem reipublicae." &lt;"Du wirst jetzt schon verstehen, da&szlig; ich mit gr&ouml;&szlig;erem Eifer auf die Rettung des Staates bedacht bin, als Du auf sein Verderben."&gt;</P>
</FONT><P>Zuf&auml;lligerweise existiert ein authentischer Bericht &uuml;ber besagtes "Zentralfest" und die w&auml;hrend desselben von der "abgerundeten Natur" angerichtete Heldentat. Der Titel des von Herrn C. Lommel unter Vogts Mitwirkung verfa&szlig;ten Berichts lautet "Das Centralfest der deutschen Arbeiterbildungsvereine in der Westschweiz (Lausanne 1859)", Genf 1859, Markus Vaney, rue de la Croix d'or. Vergleichen wir den authentischen Bericht mit dem 5 Monate sp&auml;ter erschienenen "Hauptbuch". Der Bericht enth&auml;lt die von Cicero-Vogt<I> "selbst gehaltene"</I> Rede, in deren Eingang er das Geheimnis seiner Erscheinung bei dieser Gelegenheit enth&uuml;llt. Er erscheint unter den Arbeitern, er harangiert sie, weil </P>
<FONT SIZE=2><P>"schwere Beschuldigungen in der letzten Zeit gegen ihn erhoben worden sind, die, wenn sie wahr w&auml;ren, das Vertrauen zu ihm g&auml;nzlich ersch&uuml;ttern und<I> seine politische Wirksamkeit vollst&auml;ndig untergraben m&uuml;&szlig;ten</I>". "Ich komme", f&auml;hrt er fort, "ich komme<I> deshalb</I> her, um hier ein offnes Wort gegen (obenbesagte) heimliche Schleicherei zu reden." (S. 6-7 des Berichts.) </P>
</FONT><P>Er ist bonapartistischer Umtriebe bez&uuml;chtigt, seine politische Wirksamkeit hat er zu retten, und seiner Gewohnheit nach wehrt er sich seiner Haut mit seiner Zunge. Nach 1<SUP>1</SUP>/<SUB>2</SUB>st&uuml;ndigem leerem Strohdreschen gedenkt er des <A NAME="S429"><B>&lt;429&gt;</A></B> Demosthenes' Mahnung, da&szlig; "Aktion, Aktion und wieder Aktion die Seele der Beredsamkeit ist". </P>
<P>Aber was ist Aktion? In Amerika gibt es eine kleine Bestie, das<I> Skunk</I><FONT COLOR="#ff0000"> </FONT>genannt, welches im Augenblick der h&ouml;chsten Gefahr nur <I>eine</I> Defensive besitzt, seinen offensiven Geruch. Wenn angegriffen, spritzt es aus gewissen Teilen seines Leibes eine Materie, deren Na&szlig; eure Kleidungsst&uuml;cke unrettbar zum Feuertod verdammt und, sollte sie gar eure Haut treffen, euch f&uuml;r einige Zeit aus der Gesellschaft aller menschlichen Wesen verbannt. So gr&auml;&szlig;lich offensiv ist der Geruch, da&szlig; J&auml;ger, sobald ihre Hunde zuf&auml;llig ein "Skunk" aufgescheucht, sofort Rei&szlig;aus nehmen in mehr ungest&uuml;mer Hast und mit gr&ouml;&szlig;erm Schrecken, als wenn Wolf oder Tiger ihnen auf der Ferse folgten. Gegen Wolf und Tiger sch&uuml;tzt Pulver und Blei, aber gegen das a posteriori &lt;von hinten kommende&gt; des "Skunk" ist kein Kraut gewachsen. </P>
<P>Das ist Aktion, sagt sich der im "Tierstaat" naturalisierte Redner und verspritzt folgendes Skunkartige auf seine vermeinten Verfolger: </P>
<FONT SIZE=2><P>"Vor einem aber warne ich eindringlichst, das sind die Umtriebe eines kleinen H&auml;ufleins verworfener Menschen, deren ganzes Dichten und Trachten darauf hinausgeht, den Arbeiter von seinem Berufe abzuziehn, ihn in Verschw&ouml;rungen und kommunistische Umtriebe zu verwickeln und schlie&szlig;lich, nachdem sie von seinem Schwei&szlig;e gelebt, ihn kalt" (nachdem er sich n&auml;mlich ausgeschwitzt hat) "in das Verderben zu st&uuml;rzen. Auch jetzt<I> wieder</I> sucht dieses H&auml;uflein auf alle m&ouml;gliche Weise" (nur so allgemein wie m&ouml;glich) "die Arbeitervereine wieder in seine tr&uuml;gerischen Netze zu ziehen. Was sie auch sagen m&ouml;gen" (&uuml;ber Vogts bonapartistische Umtriebe), "seid &uuml;berzeugt, da&szlig; sie nur darauf ausgehen, den Arbeiter zu ihren selbstischen Zwecken auszubeuten und ihn schlie&szlig;lich seinem Schicksale zu &uuml;berlassen." (S. 18 des Berichts. S. B.) </P>
</FONT><P>Die Schamlosigkeit des "Skunk", mich und meine Freunde, die wir stets<I> gratis</I> und mit Aufopferung unsrer Privatinteressen die Interessen der Arbeiterklasse vertraten,<I> "vom Schwei&szlig;e der Arbeiter leben zu lassen"</I>, ist nicht einmal originell. Nicht nur die dezembristischen mouchards haben &auml;hnliche &uuml;ble Nachrede hinter Louis Blanc, Blanqui, Raspail usw. hergeheult, sondern zu allen Zeiten und an allen Orten haben die Sykophanten der herrschenden Klasse stets in dieser infamen Weise die literarischen und politischen Vork&auml;mpfer der unterdr&uuml;ckten Klassen verleumdet. (S. Beilage 5.) </P>
<P>Nach dieser Aktion vermag &uuml;brigens unsre "abgerundete Natur" nicht l&auml;nger ihr s&eacute;rieux &lt;ihre ernste Miene&gt; zu halten. Der Possenrei&szlig;er vergleicht nun seine auf freien F&uuml;&szlig;en befindlichen "Verfolger" mit den "bei Zorndorf<I> gefangenen <A NAME="S430"></I><B>&lt;430&gt;</A></B> Russen" und sich<FONT COLOR="#00ff00"> </FONT>selbst - man errate! - mit<I> Friedrich dem Gro&szlig;en</I>. Falstaff Vogt erinnerte sich, da&szlig; Friedrich der Gro&szlig;e in der ersten Schlacht, der er beiwohnte, davonlief. Wieviel gr&ouml;&szlig;er also nicht er, der davonlief, ohne einer Schlacht beizuwohnen.<A NAME="ZF4"><A HREF="#F4">(4)</A></A> </P>
<P>Soweit das Abenteuer auf dem Zentralfest zu Lausanne nach dem authentischen Bericht. Und "danach beseh' einer" (um mit Fischart zu reden) "den klebrigen, schmarotzig klotzigen Sudelkoch und Kuchenlumpen", welchen eulenspiegelhaft-polizistischen Brei er f&uuml;nf Monate sp&auml;ter dem deutschen Philisterium auftischt. </P>
<FONT SIZE=2><P>"<I>Man wollte um jeden Preis eine Komplikation in der Schweiz herbeif&uuml;hren</I>, die Politik der Neutralit&auml;t ... sollte durchaus einen Sto&szlig; erhalten. <I>Ich wurde benachrichtigt</I>, da&szlig; das Zentralfest der Arbeiterbildungsvereine benutzt werden sollte, um die Arbeiter auf Bahnen zu lenken, deren Betretung sie durchaus von sich abgewiesen hatten. Man hoffte das sch&ouml;ne Fest benutzen zu k&ouml;nnen, um ein geheimes Komitee zu bilden, welches mit Gleichgesinnten in Deutschland in Verbindung treten und Gott wei&szlig;" (Vogt, <I>obgleich benachrichtigt</I>, wei&szlig; es nicht) "was alles <I>f&uuml;r Ma&szlig;regeln</I> ergreifen sollte. Es gingen dumpfe Ger&uuml;chte und geheimnisvolle Mitteilungen von t&auml;tigem Eingreifen der Arbeiter in die vaterl&auml;ndisch-deutsche Politik. <I>Ich beschlo&szlig; augenblicklich, mich diesen Umtrieben entgegenzusetzen</I>, um den Arbeitern aufs neue ans Herz zu legen, da&szlig; sie <I>keinerlei Vorschl&auml;gen dieser Art</I> ihr Ohr leihen m&ouml;chten. Ich sprach &ouml;ffentlich am obengenannten Schlu&szlig; meiner Rede die Warnung aus etc." (S. 180, [181] des "Hauptbuchs".) </P>
</FONT><P>Cicero-Vogt vergi&szlig;t, da&szlig; er im Anfang seiner Rede &ouml;ffentlich ausgeplaudert hat, was ihn zum Zentralfest trieb - nicht die Neutralit&auml;t der Schweiz, sondern die Rettung seiner eignen Haut. Keine Silbe in seiner Rede von dem beabsichtigten Attentat auf die Schweiz, von den konspiratorischen Gel&uuml;sten auf das Zentralfest, von geheimem Komitee, von dem t&auml;tigen Eingreifen der Arbeiter in die deutsche Politik, von Vorschl&auml;gen<I> "dieser" <A NAME="S431"></I><B>&lt;431&gt;</A></B> oder irgendeiner "Art". Nichts von allen diesen Stieberiaden. Seine schlie&szlig;liche Warnung war blo&szlig; die Warnung des Ehrenmannes Sykes, der im Gerichtslokal von Old Bailey die Geschwornen warnte, den "verworfnen" Detectives, die seinen Diebstahl entdeckt hatten, doch ja kein Geh&ouml;r zu schenken. </P>
<P>"Die unmittelbar folgenden Ereignisse", sagt Falstaff-Vogt (S. 181 des "Hauptbuchs"), "best&auml;tigten meine<I> Ahnungen</I>." Wie,<I> Ahnungen</I>! Aber Falstaff vergi&szlig;t wieder, da&szlig; er wenige Zeilen vorher nicht "geahnt" hatte, sondern "benachrichtigt" war,<I> benachrichtigt</I> von den Pl&auml;nen der Verschw&ouml;rer und ganz im<I> Detail benachrichtigt</I>! Und welches, du ahndungsvoller Engel du! waren die unmittelbar nachfolgenden<I> Ereignisse</I>?</P>
<FONT SIZE=2><P>"Ein Artikel der 'Allgemeinen Zeitung' schob dem Fest und dem Leben der Arbeiter Tendenzen unter, an welche diese" (n&auml;mlich das Fest und das Leben) "nicht im entferntesten dachten." (Ganz wie Vogt sie dem Murtener Kongre&szlig; und den Arbeiterverbindungen &uuml;berhaupt unterschiebt.) "Auf Grund dieses Artikels und seines<I> Abdrucks im 'Frankfurter Journal'</I> erfolgte eine vertrauliche Anfrage des Gesandten eines s&uuml;ddeutschen Staats, in welcher dem Feste diejenige Bedeutung verliehen wurde" - die der Artikel der "Allgemeinen Zeitung" und der Abdruck des "Frankfurter Journals"</FONT><FONT SIZE=2 COLOR="#ff0000"> </FONT><FONT SIZE=2>ihm<I> "unterschoben" -</I> beileibe nicht - "die es nach den vereitelten<I> Absichten der Schwefelbande</I> <B>h&auml;tte haben sollen</B>." </P>
</FONT><P>Jawohl!<I> H&auml;tte haben sollen!</I> </P>
<P>Obgleich der oberfl&auml;chlichste Vergleich zwischen dem Hauptbuch" und dem authentischen Bericht &uuml;ber das Zentralfest hinreicht zur Aufdeckung des Geheimnisses von Cicero-Vogts zweiter Schweizerrettung, w&uuml;nschte ich dennoch zu vergewissern, ob nicht irgendeine - wie auch immer verdrehte - Tatsache ihm den Stoff zu seiner Kraftentwicklung geliefert. Ich wandte mich daher schriftlich an den Redakteur des authentischen Berichts, Herrn<I> G. Lommel</I> zu Genf. Herr Lommel mu&szlig; mit Vogt in freundschaftlichem Verkehr gelebt haben, da er nicht nur mit dessen Beih&uuml;lfe den Bericht &uuml;ber das Lausanner Zentralfest abfa&szlig;te, sondern auch in einer sp&auml;tern Brosch&uuml;re &uuml;ber das Schiller- und Robert-Blum-Fest zu Genf Vogts daselbst gemachtes Fiasko verschleierte. In einem Antwortschreiben vom 13. April 1860 erkl&auml;rt der mir pers&ouml;nlich unbekannte Herr Lommel: </P>
<FONT SIZE=2><P>"<I>Vogts</I> Erz&auml;hlung, er habe in Lausanne eine gef&auml;hrliche Verschw&ouml;rung vereitelt, ist <I>die hellste Fabel</I> oder <B>L&uuml;ge</B>; er suchte in Lausanne nur ein Lokal, um reden zu k&ouml;nnen und diese Rede nachher drucken zu lassen. In dieser 1 1/2st&uuml;ndigen Rede verteidigte er sich gegen den Vorwurf, er sei ein besoldeter Bonapartist. Das Manuskript liegt wohlverwahrt bei mir." </P>
</FONT><B><P><A NAME="S432">&lt;432&gt;</A></B> Ein zu Genf lebender Franzose, &uuml;ber dieselbe Vogtsche Verschw&ouml;rung befragt, erwiderte kurz: </P>
<FONT SIZE=2><P>"Il faut conna&icirc;tre cet individu" (n&auml;mlich den Vogt), "surtout <B>le faiseur</B>,<I> l'homme important</I>, toujours hors de la nature et de la v&eacute;rit&eacute;." &lt;"Man mu&szlig; diesen Kerl kennen ..., der vor allem ein<I> Intrigant</I>, ein<I> Wichtigtuer</I>, immer ein unnat&uuml;rlicher, unwahrer Mensch ist."&gt;</P>
</FONT><P>Vogt sagt selbst S. 99 seiner sogenannten "Studien", da&szlig; er "sich nie<I> prophetischer</I> Eigenschaften ger&uuml;hmt". Aber man wei&szlig; aus dem Alten Testament, da&szlig; der Esel sah, was der Prophet nicht gesehen hatte. Und so erkl&auml;rt sich, wie Vogt die Verschw&ouml;rung<I> sah</I>, von der ihm im November 1859 ahnte, er habe sie im Juni 1859 "vereitelt".<I> </P>
<P ALIGN="CENTER"><A NAME="III_6">6. Buntes</A></P>
</I><FONT SIZE=2><P>"Wenn mich mein Ged&auml;chtnis nicht tauscht", sagt der Parlaments-Clown, "so war das Zirkular" (n&auml;mlich ein angebliches Londoner Zirkular an die Proletarier d.d. 1850) "allerdings von einem Parteig&auml;nger Marx', dem sogenannten Parlaments-Wolf, abgefa&szlig;t und wurde der hannoverschen Polizei in die H&auml;nde gespielt. - Auch jetzt wieder<I> taucht dieser Kanal</I> in der Geschichte des Zirkulars, der Vaterlandsfreunde an die Gothaer' auf." (S. 144 des . Hauptbuchs".)<I> </P>
</FONT><P>Ein Kanal taucht auf!</I> Prolapsus ani &lt;ein Mastdarmvorfall&gt;<FONT COLOR="#ff0000"> </FONT>etwa, naturgeschichtlicher Sch&auml;ker?</P>
<P>Was den "Parlaments-Wolf" betrifft - und wir werden sp&auml;ter h&ouml;ren, warum der Parlaments-Wolf wie ein Alp auf dem Ged&auml;chtnis des Parlaments-Clowns lastet - so hat er in der Berliner "Volks-Zeitung", "Allgemeinen Zeitung" und Hamburger "Reform" folgende Erkl&auml;rung ver&ouml;ffentlicht:<I> </P>
</I><FONT SIZE=2><P>"<I>Erkl&auml;rung</I>. Manchester, 6. Februar 1860: Aus dem Brief eines Freundes ersehe ich, da&szlig; die 'National-Zeitung' (Nr. 41 d. J.) in einem auf eine Vogtsche Brosch&uuml;re basierten Leitartikel folgenden Passus vors Publikum gebracht hat: </P>
<P>'1850 wurde eine andre<I> Zirkulardepesche</I> aus London, wie Vogt sich zu erinnern</FONT><FONT SIZE=2 COLOR="#00ff00"> </FONT><FONT SIZE=2>glaubt, vom Parlaments-Wolf alias Kasematten-Wolf verfa&szlig;t, an<I> die Proletarier</I> in Deutschland versandt und gleichzeitig der hann&ouml;verschen Polizei in die H&auml;nde gespielt.' Ich habe weder die Nummer der 'National-Zeitung' noch die Vogtsche Brosch&uuml;re zu Gesichte bekommen und erwidere deshalb lediglich in betreff der zitierten Stelle:</P>
<P>1. Im Jahre 1850 lebte ich<I> in Z&uuml;rich</I> und nicht in London, wohin ich erst im Sommer 1851 &uuml;bersiedelte. </P>
<B><P><A NAME="S433">&lt;433&gt;</A></B> 2. Ich habe in meinem ganzen Leben nie eine Zirkulardepesche, weder an 'Proletarier' noch andre, verfa&szlig;t. </P>
<P>3. Was die Insinuation r&uuml;cksichtlich der hann&ouml;verschen Polizei angeht,<I> so jag' ich diese schamlos erfundene Bez&uuml;chtigung hierdurch zu ihrem Urheber mit Verachtung zur&uuml;ck</I>. Ist der Rest des Vogtschen Pamphlets ebenso erstunken und erlogen wie das auf mich Bez&uuml;gliche, so kann es sich den<I> Machwerken eines Chenu, de la Hodde</I> und Konsorten w&uuml;rdig zur Seite stellen. <I>W. Wolf</I>" </P>
</FONT><P>Man sieht: Wie<I> Cuvier</I> den ganzen Bau eines Tiers aus einem einzelnen Knochen, hatte<I> Wolff</I> aus einem abgerissenen Zitat das ganze Machwerk Vogt richtig herauskonstruiert. In der Tat erscheint<I> Karl Vogt</I> neben<I> Chenu</I> und<I> de la Hodde</I> als primus inter pares &lt;Erster unter Gleichen&gt;. </P>
<P>Der letzte "Beleg" des "nicht verlegenen" Vogt f&uuml;r meine entente cordiale &lt;mein herzliches Einvernehmen&gt; mit der geheimen Polizei im allgemeinen und "meine Beziehungen zu der Kreuzzeitungspartei<FONT COLOR="#ff0000"> </FONT>im besonderen" besteht darin, da&szlig; meine Frau die Schwester des preu&szlig;ischen Ministers a.D. Herrn von Westphalen ist. (S.194 des "Hauptbuchs".) Wie nun parieren des feisten Falstaff feige Finte?<FONT COLOR="#00ff00"> </FONT>Vielleicht verzeiht der Clown meiner Frau den kognaten preu&szlig;ischen Minister, wenn er erf&auml;hrt, da&szlig; einer ihrer schottischen Agnaten als Rebeller im Freiheitskampf gegen Jakob II. auf dem Markte zu Edinburgh enthauptet worden ist. Vogt selbst tr&auml;gt bekanntlich nur durch ein Versehen immer noch seinen eignen Kopf mit sich herum. Auf der Robert-Blum-Feier des deutschen Arbeiterbildungsvereins zu Genf (13. November 1859) berichtete er n&auml;mlich, </P>
<FONT SIZE=2><P>"wie die Linke des Frankfurter Parlaments lange unschl&uuml;ssig gewesen, wen sie nach Wien schicken solle, ob Blum, ob ihn. Da habe endlich das Los, ein gezogenes H&auml;lmchen, f&uuml;r oder vielmehr gegen Blum entschieden." S. 28, 29<I> "Die Schillerfeier zu Genf usw."</I>, Genf 1859.)</P>
</FONT><P>Am 13. Oktober reiste Robert Blum von Frankfurt nach Wien. Am 23. oder 24. Oktober traf eine Deputation der &auml;u&szlig;ersten Frankfurter Linken, auf der Durchreise zum Demokratenkongre&szlig; in Berlin, in K&ouml;ln ein. Ich sah die Herren, worunter sich einige mit der<I> "Neuen Rheinischen Zeitung"</I> n&auml;her liierte Parlamentler befanden. Letztere, wovon der eine w&auml;hrend der Reichsverfassungskampagne standrechtlich erschossen ward, der andere im Exil starb, der dritte noch lebt, raunten mir unheimlich sonderbare Geschichten ins Ohr &uuml;ber Vogts Umtriebe mit Bezug auf Robert Blums Wiener Mission.</P>
<B><P><A NAME="S434">&lt;434&gt;</A></B> Jedoch </P><DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>

<FONT SIZE=2><P>Hei&szlig; mich nicht reden, hei&szlig; mich schweigen, <BR>
Denn das Geheimnis ist mir Pflicht! </P></DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>

</FONT><P>Die oben erw&auml;hnte Robert-Blum-Feier (November 1859) zu Genf war der "abgerundeten Natur" unhold. Als er das Festlokal betrat, seinen Patron James Fazy silenenhaft wohldienerisch umwatschelnd, rief ein Arbeiter: Da geht der Heinz und hinter ihm drein der Falstaff. Als er sich durch seine artige Anekdote als alter ego Robert Blums kundgab, gelang es nur mit M&uuml;he, einige erhitzte Arbeiter von einem Sturm auf die Trib&uuml;ne abzuwehren. Als er endlich, uneingedenk, wie er noch im Juni die Revolution vereitelt hatte, nun selbst "noch einmal auf die Barrikaden rief" (S. 29 der<I> "Schillerfeier"</I>), wiederholte ein neckisches Echo: "Barrikaden! - Fladen!" So richtig jedoch wei&szlig; man im Ausland Vogts Revolutionspoltereien zu w&uuml;rdigen, da&szlig; diesmal die sonst unvermeidliche "vertrauliche Anfrage eines s&uuml;ddeutschen Gesandten" unterblieb und<I> kein</I> Artikel in der "Allgemeinen Zeitung" erschien. </P>
<P ALIGN="CENTER"></P>
<P>Vogts Gesamt-Stieberiade von der "Schwefelbande" bis zum "Minister a.D." verr&auml;t die Sorte Meisters&auml;nger, von der es bei Dante hei&szlig;t: </P>
<FONT SIZE=2><P ALIGN="CENTER">Ed egli avea fatto del cul trombetta.<A NAME="ZF5"></FONT><A HREF="#F5"><FONT SIZE=2>(5)</FONT></A></A></P>
<P><HR></P>
<P>Fu&szlig;noten von Marx</P>
<P><A NAME="F1">(1)</A> Erst nach dem Druck der "Enth&uuml;llungen" erfuhr ich, da&szlig; de la Hodde (unter dem Namen Duprez) sowie die preu&szlig;ischen Polizeiagenten<I> Beckmann</I> (damals<I> Korrespondent der "K&ouml;lnischen Zeitung"</I>) und<I> Sommer</I> mitgearbeitet hatten. <A HREF="#ZF1">&lt;=</A></P>
<P><A NAME="F2">(2)</A> "Die<I> Dampf- </I>oder<I> Stankkugeln</I> dienen vorz&uuml;glich im Minenkriege. Man arbeitet unter gew&ouml;hnlichen Leuchtkugelsatz, der aber etwas mehr<I> Schwefel</I> enthalten mu&szlig;, so viel Federn, Horn, Haare und andern Unrat, als der Satz annehmen will, f&uuml;llt ihn in Beutel und feuert die Kugel mit Zehrungssatz an." (<I> J. C. Pl&uuml;micke</I>, "Handbuch f&uuml;r die K&ouml;niglich Preu&szlig;ischen Artillerie-Offiziere", Erster Teil, Berlin 1820.) <A HREF="#ZF2">&lt;=</A></P>
<P><A NAME="F3">(3)</A> Eine Replik ver&ouml;ffentlichte ich in dem Pamphlet <A HREF="../me09/me09_489.htm">"Der Ritter vom edelm&uuml;thigen Bewu&szlig;tsein"</A>, New-York l854. <A HREF="#ZF3">&lt;=</A></P>
<P><A NAME="F4">(4)</A> Kobes I. erz&auml;hlt in dem von<I> Jacob Venedey</I> herausgegebenen Pamphlet "Pro domo und Pro patria gegen Karl Vogt", Hannover 1860: "Er sei Zeuge gewesen, wie der Reichsregent<I> Karl Vogt nicht mit dabei war</I>, als wir anderen, und ebenso die vier anderen Reichsregenten, die W&uuml;rttemberger Regierung zwangen, dem Parlament mit S&auml;bel und Bajonett zu einem ehrenhaften Ende zu verhelfen. Es ist eine lustige Geschichte. Als die vier andern Reichsregenten den Wagen bestiegen hatten, um verabredeterma&szlig;en vor den Sitzungssaal zu fahren und hier mit dem Rumpfparlamente [...] die Brust" (Kopf hatte das Rumpfparlament bekanntlich nicht) "zu bieten, hat Karl Vogt, den Kutschenschlag schlie&szlig;end, dem Kutscher zugerufen: 'Fahre nur zu, der Wagen ist doch schon voll, ich komme nach!' Karl Vogt aber kam nach [-] als [...] die m&ouml;gliche Gefahr vorbei war." (l.c. S. 23, 24.) <A HREF="#ZF4">&lt;=</A></P>
<P><A NAME="F5">(5)</A> Und der nahm statt Trompete seinen Stei&szlig;.<I> (Kannegie&szlig;er)</I> <A HREF="#ZF5">&lt;=</A></P></BODY>
</HTML>
