<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx/Friedrich Engels - Barclay de Tolly</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me14_000.htm"><FONT SIZE=2>Inhaltsverzeichnis Aufs&auml;tze f&uuml;r "The New American Cyclop&aelig;dia"</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 14, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 88-90.</P>
<P>1. Korrektur.<BR>
Erstellt am 22.08.1998.</P>
</FONT><H2>Karl Marx/Friedrich Engels</H2>
<H1>Barclay de Tolly</H1>
<FONT SIZE=2><P>Geschrieben zwischen 10. und 15. September 1857.<BR>
Aus dem Englischen. </P>
</FONT><P><HR></P>
<FONT SIZE=2><P><A NAME="S88">["The New American Cyclop&aelig;dia", Band II]</P>
</FONT><B><P>&lt;88&gt;</A></B> <I>Barclay de Tolly</I>, Michail, russischer F&uuml;rst und Feldmarschall, geboren 1761 &lt;In der "New American Cyclop&aelig;dia" irrt&uuml;mlich 1759&gt; in Livland, gestorben 26. Mai 1818 bei Insterburg in Ostpreu&szlig;en. Trat 1769, noch nicht 11 Jahre alt, in die russische Armee ein und machte 29 Jahre die verschiedenen Feldz&uuml;ge gegen die T&uuml;rken, die Schweden und die Polen mit, blieb jedoch bis 1798 in den unteren R&auml;ngen. Er zeichnete sich in dem Feldzug von 1806 aus. Sein milit&auml;rischer Ruhm beginnt mit dem Jahre 1807, als er an der Spitze der russischen Avantgarde aufs tapferste Preu&szlig;isch-Eylau verteidigte, indem er in den Stra&szlig;en, der Kirche und auf dem Friedhof der Stadt hartn&auml;ckigen Widerstand leistete. 1808 trieb er die Schweden nach Karelien zur&uuml;ck und wiederholte 1809, als General der Infanterie, in einem viel gr&ouml;&szlig;eren Ausma&szlig;e den denkw&uuml;rdigen Marsch Karl Gustavs &lt;Karl X. Gustav&gt; &uuml;ber den gefrorenen Kleinen Belt, als er 12.000 Russen mit Artillerie, Munition, Proviant und Train &uuml;ber das Eis des Bottnischen Meerbusens marschieren lie&szlig;. Er nahm Ume&aring;, beschleunigte durch sein Erscheinen die Umsturzvorbereitungen gegen Gustav IV. und zwang die Schweden, um Frieden zu bitten. Nach 1810 wurde er mit der Leitung des russischen Kriegsministeriums betraut.</P>
<P>Im Jahre 1812 &uuml;bernahm er den Oberbefehl &uuml;ber die 1. Westarmee. Ihre Hauptkr&auml;fte, die ihm direkt unterstanden, und die die offiziellen Berichte auf 550.000 Mann anschwellen lie&szlig;en, beliefen sich, wie sich herausstellte, auf nur 104.000 Mann, w&auml;hrend die Gesamtzahl der zwischen der K&uuml;ste der Ostsee und den Ufern des Pruth stationierten Truppen nicht mehr als 200.000 Mann ausmachte. Darum war der R&uuml;ckzug der russischer Armee - dessen urspr&uuml;nglichen Plan Napoleon in seinen Memoiren vor St. Helena f&auml;lschlich Barclay de Tolly zuschrieb, w&auml;hrend ihn lange vor <A NAME="S89"><B>&lt;89&gt;</A></B> dem Bruch zwischen Ru&szlig;land und Frankreich der preu&szlig;ische General Phull ausgearbeitet hatte, und auf dessen Verwirklichung Bernadotte bei Alexander nach der Kriegserkl&auml;rung erneut bestand - jetzt keine Sache der freien Wahl, sondern der zwingenden Notwendigkeit geworden. Es ist Barclay de Tollys gro&szlig;es Verdienst, da&szlig; er dem unsinnigen Geschrei nach einer Schlacht widerstand, das sowohl die russischen Soldaten als auch das Hauptquartier erhoben. Stattdessen vollzog er den R&uuml;ckzug mit erstaunlicher Geschicklichkeit und setzte ununterbrochen einen Teil seiner Truppen ein, um es dem F&uuml;rsten Bagration zu erm&ouml;glichen, sich mit ihm zu vereinen, und es Admiral Tschitschagow zu erleichtern, dem Gegner in den R&uuml;cken zu fallen. Als er, wie bei Smolensk, gezwungen war, eine Schlacht zu liefern, bezog er eine Stellung, in der es zu keiner Entscheidungsschlacht kommen konnte. Als unweit von Moskau einer Entscheidungsschlacht nicht l&auml;nger auszuweichen war, w&auml;hlte er die starke Stellung bei Gshatsk, die frontal kaum angegriffen und nur auf sehr langen, umst&auml;ndlichen Wegen umgangen werden konnte. Er hatte seine Armee schon aufgestellt, als Kutusow eintraf, in dessen H&auml;nde die Intrigen der russischen Generale und das Murren der russischen Armee gegen den Ausl&auml;nder, der den heiligen Krieg anf&uuml;hrte, das Oberkommando gelegt hatten. Aus Groll gegen Barclay de Tolly verlie&szlig; Kutusow die Stellung bei Gshatsk; die Folge war, da&szlig; die russische Armee die Schlacht in der ung&uuml;nstigen Stellung von <A HREF="me14_247.htm">Borodino</A> annehmen mu&szlig;te. W&auml;hrend jener Schlacht, am 26. August &lt;alten Stils&gt;, war Barclay, der den rechten Fl&uuml;gel befehligte, der einzige General, der seine Stellung hielt, sich bis zum 27. nicht zur&uuml;ckzog und so den R&uuml;ckzug der russischen Armee deckte, die ohne ihn v&ouml;llig vernichtet worden w&auml;re. Nach dem R&uuml;ckzug von Borodino &uuml;ber Moskau hinaus war es wiederum Barclay de Tolly, der jeden nutzlosen Versuch einer Verteidigung der heiligen Stadt verhinderte.</P>
<P>W&auml;hrend des Feldzuges von 1813 eroberte Barclay am 4, April 1813 die Festung Thorn, besiegte Lauriston bei K&ouml;nigswartha, deckte nach der Niederlage von Bautzen am 8. Mai den R&uuml;ckzug der Verb&uuml;ndeten, gewann die Schlacht von G&ouml;rlitz, trug zu Vandammes Kapitulation bei und zeichnete sich in der Schlacht von Leipzig aus. W&auml;hrend des Feldzuges von 1814 befehligte er kein selbst&auml;ndiges Korps, und seine T&auml;tigkeit trug mehr administrativen und diplomatischen als milit&auml;rischen Charakter. Die strenge Disziplin, der er die unter seiner unmittelbaren Kontrolle stehenden Truppen unterwarf, gewann ihm die Achtung des franz&ouml;sischen Volkes. <A NAME="S90"><B>&lt;90&gt;</A></B> Bei der R&uuml;ckkehr Napoleons von Elba traf er zu sp&auml;t aus Polen ein, um noch an der Schlacht von Waterloo mitzuwirken, machte dann jedoch die zweite Invasion Frankreichs mit. Er starb auf einer Reise nach Karlsbad. Die letzten Jahre seines Lebens waren durch Verleumdung getr&uuml;bt. Er war zweifellos der beste von Alexanders Generalen, bescheiden, standhaft, entschlossen und besa&szlig; viel gesunden Menschenverstand.</P>
</BODY>
</HTML>