<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Erklaerung</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<P ALIGN="CENTER"><A HREF="me14_kv.htm"><FONT SIZE=2>Inhaltsverzeichnis Briefe und Erkl&auml;rungen zur Auseinandersetzung mit Karl Vogt</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 14, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 701-702.</P>
<P>1. Korrektur<BR>
Erstellt am 31.08.1998.</P>
</FONT><H2>Karl Marx </H2>
<H1>Erkl&auml;rung</H1>
<P><HR></P>
<FONT SIZE=2><P>["Allgemeine Zeitung" Nr. 336 vom 1. Dezember 1860] </P>
</FONT><B><P><A NAME="S701">&lt;701&gt;</A></B> Die Redaktion der "Allgemeinen Zeitung" hatte die G&uuml;te, anfangs Februar 1860 <A HREF="me14_696.htm">eine Erkl&auml;rung von mir</A> zu ver&ouml;ffentlichen, die mit den folgenden Worten begann: </P>
<P>"Ich zeige hiemit an, da&szlig; ich vorbereitende Schritte getan zur Anh&auml;ngigmachung einer Verleumdungsklage gegen die Berliner 'National-Zeitung' wegen der Leitartikel Nr. 37 und 41 &uuml;ber Vogts Pamphlet 'Mein Proze&szlig; gegen die Allgemeine Zeitung'. Eine literarische Antwort auf Vogt behalte ich f&uuml;r sp&auml;ter vor." </P>
<P>Ich machte im Laufe Februars 1860 zu Berlin eine Verleumdungsklage anh&auml;ngig gegen F. Zabel, verantwortlichen Redakteur der "National-Zeitung". Mein Rechtsanwalt, Hr. Justizrat Weber, w&auml;hlte zuerst das<I> Untersuchungsverfahren</I>. Durch Verf&uuml;gung vom 18. April 1860 verweigerte der Staatsanwalt, gegen F. Zabel "einzuschreiten", weil kein<I> &ouml;ffentliches Interesse</I> dazu Anla&szlig; gebe. Am 26. April 1860 ward seine Zur&uuml;ckweisung durch den Oberstaatsanwalt best&auml;tigt. </P>
<P>Mein Rechtsanwalt schlug nun das<I> Zivilproze&szlig;verfahren</I> ein. Das K&ouml;nigl.<I> Stadtgericht</I>, durch Verf&uuml;gung vom 8. Jun. 1860,<I> verbot</I> mir, mit der<I> Klage</I> vorzugehen, weil die wirklich ehrenr&uuml;hrigen &Auml;u&szlig;erungen und Behauptungen" F. Zabels in<I> blo&szlig;en Zitaten</I> anderer Personen bestehen, auch nicht "die Absicht zu beleidigen" obwaltet. Das K&ouml;nigl.<I> Kammergericht</I> erkl&auml;rte seinerseits durch Verf&uuml;gung vom 11. Jul. 1860, die angebliche Form des Zitats &auml;ndere nichts an der Strafbarkeit der Artikel, aber die darin enthaltenen ehrenr&uuml;hrigen Stellen bez&ouml;gen sich<I> nicht</I> auf meine "Person". Au&szlig;erdem sei "in vorliegendem Fall" die Absicht zu beleidigen "nicht anzunehmen". <A NAME="S702"><B>&lt;702&gt;</A></B> Das K&ouml;nigl. Kammergericht best&auml;tigte demgem&auml;&szlig; die zur&uuml;ckgewiesene Verf&uuml;gung des Stadtgerichts. Das K&ouml;nigl.<I> Obertribunal</I>, durch Verf&uuml;gung vom 5. Okt. 1860, die mir am 23. Okt. d.J. zukam, fand, da&szlig; "in vorliegen dem Fall" kein "Rechtsirrtum" auf seiten des K&ouml;nigl. Karnmergerichte "erhelle". Es blieb also bei dem<I> Verbot, den F. Zabel zu verklagen</I> und kam zu<I> keiner &ouml;ffentlichen Gerichtsverhandlung</I>. </P>
<P>Meine<I> Antwort auf Vogt</I> erscheint in einigen Tagen.<I> </P>
<P ALIGN="RIGHT">Karl Marx </P>
<P>London</I>, 24. Nov. 1860</P></BODY>
</HTML>
