<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Batterie</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me14_000.htm"><FONT SIZE=2>Inhaltsverzeichnis Aufs&auml;tze f&uuml;r "The New American Cyclop&aelig;dia"</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 14, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 122-124.</P>
<P>1. Korrektur<BR>
Erstellt am 22.08.1998.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Batterie</H1>
<FONT SIZE=2><P>Geschrieben um den 28. September 1857.<BR>
Aus dem Englischen. </P>
</FONT><P><HR></P>
<FONT SIZE=2><P><A NAME="S122">["The New American Cyclop&aelig;dia", Band II]</P>
</FONT><B><P>&lt;122&gt;</A></B> <I>Batterie. - </I>Bei der Feldartillerie bedeutet dieser Ausdruck eine Anzahl Gesch&uuml;tze, von 4 bis 12, mit den erforderlichen Pferden, Artilleristen und der Ausr&uuml;stung, die gew&ouml;hnlich dazu bestimmt sind, zusammen eingesetzt zu werden. Die Briten und Franzosen haben 6, die Preu&szlig;en und &Ouml;sterreicher 8, die Russen 8 oder 12 Gesch&uuml;tze in jeder Batterie. Feldbatterien werden eingeteilt in leichte, schwere und Haubitzenbatterien; in einigen L&auml;ndern gibt es au&szlig;erdem Gebirgsbatterien. Bei der Beschreibung einer Schlachtposition wird das Wort Batterie auch gebraucht, um einen Platz zu bezeichnen, wo Gesch&uuml;tze aufgestellt sind. Bei der Belagerungsartillerie bedeutet Batterie entweder eine der Festungslinien, die mit Gesch&uuml;tzen best&uuml;ckt ist, oder im besonderen eine bestimmte Anzahl von Gesch&uuml;tzen, die zum Angriff auf eine Festung in einer Linie aufgestellt und durch eine Brustwehr gedeckt sind. Der Aufbau dieser Brustwehr und des Gesch&uuml;tzstandes f&uuml;r die Kanonen ist das, was unter der Aufstellung einer Batterie verstanden wird. Unterscheidet man sie nach ihrem Profil, so gibt es erh&ouml;hte, halbversenkte oder versenkte Batterien; der Best&uuml;ckung nach sind es Batterien, bestehend aus Gesch&uuml;tzen, Haubitzen oder M&ouml;rsern; unterscheidet man sie jedoch nach ihrer Deckung, so gibt es Batterien mit Schie&szlig;scharten, <A HREF="me14_084.htm">Barbette-Batterien</A> (ohne Schie&szlig;scharten) und kasemattierte Batterien (gegen Bomben gesch&uuml;tzte). Unterscheidet man die Batterien nach dem f&uuml;r sie bestimmten Zweck, so gibt es Demontierbatterien, welche dazu angelegt wurden, durch frontales Feuer die Gesch&uuml;tze in einer der Festungslinien zu demontieren; Rikoschettbatterien, die besonders einzelne Wall-Linien der L&auml;nge nach bestreichen, wobei die Geschosse und Granaten genau die Brustwehr abk&auml;mmen, in niedrigen Spr&uuml;ngen weiterh&uuml;pfen und l&auml;ngs der Linie mehrmals aufschlagen; M&ouml;rserbatterien dienen zum Bom- <A NAME="S123"><B>&lt;123&gt;</A></B> bardieren des Innern von Bastionen und von Geb&auml;uden in Festungen; Breschbatterien sollen die Eskarpemauern des Festungswalles zerst&ouml;ren; Kontrebatterien, die man auf der Krone eines Glacis gegen die Flanken aufbaut, sollen das Flankenfeuer, mit dem der Graben vor der Bresche bestrichen werden k&ouml;nnte, niederhalten. K&uuml;stenbatterien sind an bestimmten K&uuml;stenpunkten angelegte Befestigungen zum Kampf gegen feindliche Kriegsschiffe; sie sind entweder station&auml;r, dann werden sie gew&ouml;hnlich aus Mauerwerk und oft aus kasemattierten Gesch&uuml;tzen aufgef&uuml;hrt, die in mehrere Reihen gegliedert sind, oder sie bestehen aus provisorischen Erdaufsch&uuml;ttungen, in der Regel mit Gesch&uuml;tzen, die wegen des freien Gesichtsfelds &uuml;ber Bank feuern; in beiden F&auml;llen sind sie gew&ouml;hnlich hinten geschlossen, um gegen einen pl&ouml;tzlichen Angriff von Landungstruppen gesch&uuml;tzt zu sein.</P>
<P>Um eine Erdwallbatterie zu bauen, werden die haupts&auml;chlichen Dimensionen abgesteckt und die Erde daf&uuml;r aus dem Graben vor oder hinter der beabsichtigten Brustwehr herangeholt. Die &auml;u&szlig;ere Brustwehrb&ouml;schung wird nicht verkleidet, die innere jedoch und die Schartenbacken oder Seitenfl&auml;chen der Schie&szlig;scharten werden mit Reisigb&uuml;ndeln, Schanzk&ouml;rben, Faschinen, mit Erde gef&uuml;llten F&auml;ssern, Sands&auml;cken oder Rasenst&uuml;cken bekleidet, damit das Herabfallen der Erde, falls ein steiler Abhang vorhanden ist, verhindert wird. Eine Berme oder ein horizontal gehaltener Absatz wird im allgemeinen zwischen der &auml;u&szlig;eren Brustwehrb&ouml;schung und dem vorderen Graben gelassen, um die Brustwehr zu verst&auml;rken. An der Innenseite der Batterie wird zwischen den Schie&szlig;scharten ein Bankett angelegt, das hoch genug sein mu&szlig;, damit ein Mann darauf stehen und &uuml;ber die Brustwehr hinweg beobachten kann. Um die Batterie gegen Flankenfeuer zu sch&uuml;tzen, wird oft auf eine oder auf ihre beiden Flanken ein Epaulement oder eine Schulterwehr gebaut, die einen stumpfen Winkel zur Brustwehr der Batterie bildet. Wo die Batterie l&auml;ngs bestrichen werden kann, werden Traversen oder Epaulements zwischen den Gesch&uuml;tzen notwendig. In Barbette-Batterien wird diese Deckung dadurch verst&auml;rkt, da&szlig; die Traversen sich einige Fu&szlig; &uuml;ber die H&ouml;he der Brustwehr hinaus erheben; diese Erh&ouml;hung der Brustwehr, gew&ouml;hnlich in auslaufenden Winkeln angebracht, durchschneidet diese bis zur &auml;u&szlig;eren Brustwehrkante und wird Bonnet genannt. Die Gesch&uuml;tze werden auf Plattformen armiert, die aus Bohlen, Querbalken oder anderen H&ouml;lzern bestehen, um die Standfestigkeit der Gesch&uuml;tze zu gew&auml;hrleisten. Die Munition wird teils in Nischen unter der Brustwehr aufbewahrt, teils in mit Balken verkleideten, bombensicheren Vertiefungen, die mit Erde bedeckt sind. Um die Artilleristen vor Gewehr- <A NAME="S124"><B>&lt;124&gt;</A></B> feuer zu sch&uuml;tzen, werden die Schie&szlig;scharten oft durch Blindagen aus starken Planken geschlossen, die nach beiden Seiten zu &ouml;ffnen sind, wenn das Gesch&uuml;tz ausgefahren wird, oder sie sind mit einer &Ouml;ffnung f&uuml;r den Durchla&szlig; der Rohrm&uuml;ndung versehen. Das feindliche Feuer wird unwirksam gemacht durch Blindagen aus Balken, die mit dem einen Ende gegen die innere Brustwehrkante gelehnt werden, w&auml;hrend das andere Ende nach dem Boden zu abf&auml;llt. In Batterien mit Haubitzen haben die Sohlen der Schie&szlig;scharten eine Neigung von unten nach oben, statt von oben nach unten; bei M&ouml;rserbatterien gibt es &uuml;berhaupt keine Schie&szlig;scharten, da die starke Elevation den Flug des Geschosses &uuml;ber die Brustwehrb&ouml;schung sichert. Damit die Brustwehr wirkliche Deckung gegen schweres Gesch&uuml;tzfeuer bietet, sollte sie mindestens eine St&auml;rke von 17 oder 18 Fu&szlig; haben; wenn der Feind jedoch sehr schwere Kaliber hat und der Boden schlecht ist, kann eine St&auml;rke von 24 Fu&szlig; erforderlich sein. Eine H&ouml;he von 7 oder 8 Fu&szlig; gew&auml;hrt ausreichende Deckung. Zwischen den Gesch&uuml;tzen sollte ein freier Raum von 10 bis 14 Fu&szlig; sein; wenn Traversen notwendig sind, mu&szlig; die Brustwehr entsprechend verl&auml;ngert werden.</P>
</BODY>
</HTML>