<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="robots" content="index,follow" />
<meta name="description" content="Eduard Bernstein: Der Sozialismus einst und jetzt (2. Der naturrechtliche Begründung des Sozialismus)" />
<meta name="keywords" lang="de" content="Sozialismus, Revolution, Kommunismus, Sozialdemokratie, Utopismus, Bolschewismus, Kapitalismus, Werttheorie, Klassenkampf, Sozialwissenschaft" />
<meta http-equiv="author" content="Eduard Bernstein" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Eduard Bernstein: Der Sozialismus einst und jetzt (2. Der naturrechtliche Begründung des Sozialismus)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a class="mia" id="topp" href="../../../../../index.htm" name="topp">MIA</a>&#160;&#160;&gt;&#160; <a class="mia" href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a class="mia" href="../../index.htm">Bernstein</a>&#160;&#160;&gt;&#160; <a class="mia" href="index.html">Die deutsche Revolution</a></p>

<h4>Eduard Bernstein</h4>

<h3>Der Sozialismus einst und jetzt</h3>

<br />
<hr class="section" size="1" noshade="noshade" />
<br />
<h1><small><small>Zweites Kapitel</small></small><br />
Die naturrechtliche Begr&#252;ndung des Sozialismus</h1>

<blockquote>
<h5>Naiver Begriff und wissenschaftliche Theorie des Naturrechts &#8211; Naturrecht &#8211; Vernunftrecht &#8211; Rechtsphilosophie &#8211; Naturrechtsspekulation in der Geschichte &#8211; Das Naturrecht in den gro&#223;en Revolutionen des 17.&#160;und 18.&#160;Jahrhunderts &#8211; Das Naturrecht und die kommunistische Lehre Babeufs &#8211; Das Naturrecht am Grunde aller Utopien &#8211; Die Unzul&#228;nglichkeiten und das Recht des Naturrechts</h5>
</blockquote>

<p class="fst">Es lag in der Natur der Dinge, da&#223; der Sozialismus in den vergangenen Jahrhunderten bis weit in das neunzehnte Jahrhundert hinein fast ausschlie&#223;lich naturrechtlich begr&#252;ndet wurde. Die Tatsache des Zusammenhanges der sozialistischen Theorien mit dem Naturrecht ist au&#223;erordentlich interessant. Sie ist auch verschiedentlich von Gelehrten oder Schriftstellern, die sich mit der Theorie des Sozialismus befa&#223;t haben, hervorgehoben worden; aber es fehlt meines Wissens doch noch an einer systematischen, ihn geschichtlich wie begrifflich behandelnden Darstellung dieses Zusammenhanges. Es w&#252;rde das eine au&#223;erordentlich fruchtbare Untersuchung sein, durchaus der Vornahme wert, und ich glaube sogar auch ein gutes Thema etwa f&#252;r eine Dissertation. Dieser Zusammenhang n&#228;mlich zieht sich durch die ganze Geschichte des Sozialismus, von den Zeiten an, wo es &#252;berhaupt etwas gab, was auf diesen Namen Anspruch hat, bis in die neueste Zeit hinein. Noch im Jahre 1875 hat eine Kommission der damals sich vereinigenden sozialistischen Parteien Deutschlands bei Ausarbeitung eines Entwurfs zum Parteiprogramm dem Sozialismus eine vollkommen naturrechtliche Begr&#252;ndung gegeben und sich dadurch eine au&#223;erordentlich scharfe Kritik von Karl Marx zugezogen. Die Begr&#252;ndung lautete n&#228;mlich:</p>

<p class="quoteb">&#8222;Die Arbeit ist die Quelle alles Reichtums und aller Kultur, und da nutzbringende Arbeit nur in der Gesellschaft und durch die Gesellschaft m&#246;glich ist, geh&#246;rt der Ertrag der Arbeit unverk&#252;rzt und nach gleichem Recht allen Gesellschaftsgliedern.&#8220;</p>

<p class="fst">Das ist, wie jeder leicht sehen kann, naturrechtlich und nicht wissenschaftlich gesprochen.</p>

<p>Was versteht man unter Naturrecht? Nach meiner Ansicht werden da bei den meisten Definitionen zwei ganz verschiedene Dinge durcheinandergeworfen. Zwei Auffassungen streiten dar&#252;ber in der Geschichte des Gedankens: eine naive, urw&#252;chsige Auffassung, die statt mit dem Wort &#8222;Naturrecht&#8220; besser ausgedr&#252;ckt w&#252;rde mit &#8222;nat&#252;rliches Recht&#8220;. Die Franzosen sagen auch &#8222;<em>droit naturel</em>&#8220; und die Engl&#228;nder &#8222;<em>natural law</em>&#8220;, also immer nat&#252;rliches Recht. Der Begriff ist da abgeleitet von einem vermeintlichen Naturzustand oder wird auf die Natur des Menschen bezogen und ist nur in diesem Sinne naturphilosophisch. Dann gibt es aber eine wissenschaftlich rechtstheoretische Auffassung des Begriffs Naturrecht, nach der es verstanden wird als die Zusammenfassung von allgemeinen Rechtsgrunds&#228;tzen, die unabh&#228;ngig von den Grunds&#228;tzen und Bestimmungen der &#246;rtlich und zeitlich wechselnden positiven Gesetzgebung gewonnen werden mittels der von &#228;u&#223;eren Einwirkungen, von Machtverh&#228;ltnissen und Interessen unbeeinflu&#223;ten Erforschung der Natur und Zwecke der Gesetzgebung &#252;berhaupt sowie der Grundbedingungen der Entwicklung der menschlichen Pers&#246;nlichkeit und des m&#246;glichst harmonischen Zusammenlebens der Menschen, &#8211; Erkenntnisse, die Anspruch darauf erheben, der positiven Gesetzgebung die Wege zu weisen, und die man wissenschaftlich begr&#252;nden kann. Das Naturrecht in diesem Sinne will also &#252;ber dem positiven Recht stehen. Die Forschung kann selbstverst&#228;ndlich die Aufgabe nur l&#246;sen mittels der pr&#252;fenden Vernunft, und zwar wenn sie ausschlie&#223;lich und vorbehaltlos den Gesetzen der Vernunft folgt. Daher hat man f&#252;r das so wissenschaftlich aufgefa&#223;te Naturrecht in neuerer Zeit den Namen &#8222;Vernunftrecht&#8220; gew&#228;hlt. Er zeigt an, was aus den urspr&#252;nglichen Naturrechtsideen im Laufe der Entwicklung geworden ist. Er l&#228;&#223;t aber die Rolle nicht erkennen, die der Begriff des Naturrechts in der Geschichte gespielt hat. Vernunftrecht kann etwas ganz anderes sein als das, was die Menschen jahrhundertelang unter Naturrecht verstanden haben. Einwandfrei ist dagegen der andere umfassende Begriff &#8222;Rechtsphilosophie&#8220;, denn das Vernunftrecht will eben das h&#246;chste Recht, das Wesen dessen feststellen, was Recht sein soll, das Recht, das aus dem Begriff der Gerechtigkeit sich ergibt.</p>

<p>Die Frage nach einem solchen Recht taucht auf, wo das positive Recht als ungerecht erkannt oder empfunden wird. Dort greifen alsdann die Menschen naturgem&#228;&#223; auf andere Wegweiser zur&#252;ck f&#252;r das Recht, das sie haben wollen. Es sind die verschiedensten Faktoren, auf die sie sich dabei berufen, meist zun&#228;chst metaphysische, &#252;bersinnliche M&#228;chte, die auch in Naturbegriffen aufgefa&#223;t werden; immer aber greifen sie zur&#252;ck auf eine jenseits der positiven Gesetzgebung stehende h&#246;here Macht, sei es die Vernunft &#252;berhaupt, die Gerechtigkeit, die Gottheit oder die Natur. Infolgedessen hat das Naturrecht von jeher eine humanit&#228;re Tendenz, ist es Recht f&#252;r die Sache der Unterdr&#252;ckten oder jeweilig Enterbten. Im weiteren Sinne ist es damit zugleich revolution&#228;r und ist demgem&#228;&#223; gew&#246;hnlich offiziell verp&#246;nt worden. In der Geschichte ist es h&#228;ufig von Religionsstiftern verk&#252;ndet worden.</p>

<p>Wenn wir die orientalischen V&#246;lker &#252;bergehen und nach dem Volke fragen, das wohl in der alten Welt am meisten geleistet hat in Feststellung natur- oder vernunftrechtlicher Grunds&#228;tze, so sind das unzweifelhaft die Griechen gewesen. In der Philosophie der Griechen spielen naturrechtliche Spekulationen eine sehr bedeutende Rolle. Sie sind die Begleiterscheinung der politischen K&#228;mpfe, die sich in den vorgeschritteneren Stadtstaaten Griechenlands abspielen, vor allem in Athen. Auch das ist bemerkenswert, da&#223;, wenn eine bisher anerkannte Philosophie ersch&#252;ttert, &#252;bersehen oder vernachl&#228;ssigt wird &#8211; ein Vorgang, der uns meist nur in l&#252;ckenhaften Berichten &#252;berliefert wird und daher abstrakt erscheint &#8211;, dies oft tats&#228;chlich einen ganz realen Hintergrund hat in politischen K&#228;mpfen, die sich etwa gleichzeitig oder kurz vorher abgespielt haben. Wie die religi&#246;sen &#220;berlieferungen werden die Staatseinrichtungen schon in der alten Welt vor den Richterstuhl der Vernunft gezogen und darauf gepr&#252;ft, wie sie den nat&#252;rlichen Bed&#252;rfnissen der B&#252;rger eines vollkommenen Gemeinwesens entsprechen. Wir finden das bei Plato und seinen Vorg&#228;ngern, bei Aristoteles, vor allem aber in der Geschichte der Stoa, bei Zeno und seinen Sch&#252;lern. Die Stoa hat darin am meisten geleistet, die naturrechtliche Seite der Gesetzgebung zu betonen und das Ansehen des positiven Rechts zu ersch&#252;ttern. Das ist auch geschehen seitens der Sch&#252;ler der Stoa im sp&#228;teren Rom. Hier brauche ich nur an Seneka zu erinnern. Bei den christlichen Sekten ist es der Begriff der Gotteskindschaft beziehungsweise der Gleichheit vor Gott, der zu naturrechtlichen Folgerungen Anla&#223; gibt oder f&#252;r sie ausgedeutet wird. Augustinus, wohl der bedeutendste der Kirchenv&#228;ter, ergeht sich in naturrechtlichen Betrachtungen, und der gro&#223;e Scholastiker Thomas von Aquino hat ein ganzes System eines Naturrechtes entworfen, das er in Einklang zu bringen sucht mit den Grunds&#228;tzen des kanonischen Rechtes. Aber die zur Zeit des Thomas auf der H&#246;he ihrer weltlichen Macht angelangte r&#246;mische Kirche witterte in diesen naturrechtlichen Theorien und Ausf&#252;hrungen die umst&#252;rzlerische Tendenz und hat sie demgem&#228;&#223; verworfen. Um so st&#228;rkere Pflege finden sie aber in der Geschichte bei den ketzerischen Sektierern des Vorreformations- und Reformationszeitalters. Im Begriff des Wortes &#8222;Ketzer&#8220;, das abgeleitet ist von Katharer, Reiniger, liegt schon die naturrechtliche Tendenz angedeutet, das Zur&#252;ckgreifen auf die kritisierende Vernunft, allerdings beschr&#228;nkt auf die Auslegung der Bibel. Diese wichtige Epoche im einzelnen zu beleuchten, mu&#223; ich mir versagen, so interessant es w&#228;re, die ganze Entwicklung der christlichen Sekten unter unserem Gesichtspunkt bis zur Reformation zu verfolgen.</p>

<p>Nachdem der Protestantismus in einer Reihe von Staaten gesiegt hatte, ist es in Holland der ber&#252;hmte Rechtslehrer und Staatsmann Hugo de Groot, nach damaliger Sitte latinisiert in Grotius, der in seinem Werk &#8222;<em>De jure belli ac pacis</em>&#8220; die erste ersch&#246;pfende systematische Darstellung des V&#246;lkerrechts gibt und sie in der Einleitung st&#252;tzt auf eine naturrechtliche Begr&#252;ndung, die f&#252;r die Wissenschaft des Naturrechts grundlegende Bedeutung erhalten hat. Heute sch&#228;tzt man Grotius als den eigentlichen wissenschaftlichen Begr&#252;nder des Naturrechts. Noch eindringlicher aber berufen sich auf das Naturrecht &#8211; und dieses eben als nat&#252;rliches Recht aufgefa&#223;t &#8211; die kommunistischen und halbkommunistischen Sektierer der sp&#228;teren Reformationszeit und der folgenden Jahrhunderte. Ich brauche nur allgemein auf diese gro&#223;en Kampfperioden zu verweisen, auf die Bauernkriege, die K&#228;mpfe der Wiedert&#228;ufer usw. Da findet man immer wieder die Berufung auf das Naturrechtliche als Begr&#252;ndung von Forderungen.</p>

<p>Hier ist es am Ort, eine Bemerkung einzuflechten. Man kann die ganze Bewegung des Sozialismus zur&#252;ckf&#252;hren auf zwei gro&#223;e St&#228;mme oder Wurzeln, aus denen sie ihre Kraft zieht. Die eine Wurzel und der sich daraus entwickelnde Stamm sind die realen K&#228;mpfe jeweilig unterdr&#252;ckter, zur&#252;ckgesetzter Klassen oder Schichten der Gesellschaft. Der andere Stamm aber ist die Ideologie, die vorwiegend von Gelehrten, Denkern, Priestern usw. vertreten ist und anscheinend keinen direkten Zusammenhang mit den K&#228;mpfen hat. Es ist sogar Tatsache, da&#223; vielfach solche Ideologen, die weit umfassende kommunistische Theorien ausgearbeitet haben, den praktischen K&#228;mpfen k&#252;hl, gleichg&#252;ltig, beinahe ablehnend gegen&#252;berstanden. Denn die K&#228;mpfe werden meist nicht um gro&#223;e weitumfassende Ziele, sondern um bestimmte begrenzte Forderungen gef&#252;hrt, die nicht immer gut formuliert sind und einer gr&#246;&#223;eren Sache sch&#228;dlich zu sein scheinen. So kommt es, da&#223;, wenn auch die Ideologen gar manchesmal beeinflu&#223;t sind von den K&#228;mpfen, ohne es zu wissen, und wenn umgekehrt die K&#228;mpfer, ohne es zu wissen, von ihnen manches empfangen haben, wenn also auch die F&#228;den hin&#252;ber und her&#252;ber laufen, doch die beiden St&#228;mme lange Zeit getrennt ihren Weg gehen. Erst in neueren Jahrhunderten finden sie sich zusammen oder wachsen sie zusammen. Karl Kautsky und meine Wenigkeit haben einmal einen solchen Stammbaum des Sozialismus entworfen &#8211; er ist auch reproduziert worden &#8211;, wo wir zeigten, wie die beiden St&#228;mme sich verzweigten und schlie&#223;lich im 19.&#160;Jahrhundert zusammenwuchsen und da&#223;, wie wir glauben, das Zusammenwachsen auf seine H&#246;he gebracht worden ist durch die marxistische Begr&#252;ndung des Sozialismus.</p>

<p>Die Berufung auf das Naturrecht findet auf die verschiedenste Weise statt. Kennzeichnend ist der Spruch, der, wenn nicht schon in den deutschen Bauernkriegen, so jedenfalls in der Englischen Revolution ausgespielt worden ist:</p>

<table align="center">
<tr>
<td>
<p class="quoteb">Als Adam grub und Eva spann,<br />
Wer war denn da der Edelmann?</p>
</td>
</tr>
</table>

<p class="fst">Das Volk suchte sein Naturrecht aus der Bibel zu beweisen, die ja zuerst keine Klassenunterschiede kennt. Sie spielt eine gro&#223;e Rolle in der Englischen Revolution des 17.&#160;Jahrhunderts. England war, nachdem es die &#8222;Rosenkriege&#8220; &#252;berwunden hatte, als Inselland von den Kriegen verschont, die den Kontinent verheerten. Die politische Entwicklung konnte sich hier ungest&#246;rter vollziehen, und so hatte es schon Mitte des 17.&#160;Jahrhunderts seine gro&#223;e politische Revolution. Fr&#252;her nannten die Engl&#228;nder diese gro&#223;e Revolution die &#8222;Rebellion&#8220;, und erst die Erhebung, die ein Menschenalter sp&#228;ter, 1688, stattfand und den Sturz der Stuart-Dynastie besiegelte, die glorreiche &#8222;Revolution&#8220;. Heute ist allgemein anerkannt, da&#223; die erste Bewegung den Namen &#8222;Revolution&#8220; verdient. Schon die gro&#223;en F&#252;hrer der b&#252;rgerlich-adligen Klasse nun, die gegen die absolute Monarchie Karls&#160;I. k&#228;mpften, st&#252;tzten sich in ihrer Argumentation unter anderem auch auf das Naturrecht. Noch mehr aber nahmen die hinter ihnen stehenden Klassen, die Independenten, es f&#252;r sich in Anspruch, und am st&#228;rksten kommt es zum Ausdruck in der Lehre derjenigen Sekte, die sich die &#8222;wahren Leveller&#8220; nannte. Eine Sekte der Independenten wurde von den Gegnern &#8222;die Gleichmacher&#8220; &#8211; Leveller &#8211; genannt und nahm alsdann diesen Namen an. Es waren im wesentlichen politische Radikale. Dann aber kam eine Gruppe, die noch weiter ging, kommunistische Ideen aufstellte und sich &#8222;die wahren Leveller&#8220; nannte. Bei ihr findet man die naturrechtlichen Gedanken am klarsten ausgedr&#252;ckt. Ihr bedeutendster Verfechter war Gerard Winstanley, von dem wir auch eine interessante Utopie, das Idealbild eines kommunistischen Staates, haben, die lange unbeachtet geblieben war, bis sie mir bei meinen Arbeiten in der Bibliothek des Britischen Museums auffiel. Von diesem Winstanley existiert eine Schrift, die den Titel tr&#228;gt: <strong>Die Erhebung der Fahne der wahren Leveller</strong>. Sie erschien 1649 und beginnt mit folgendem Satz, der sehr charakteristisch ist:</p>

<p class="quoteb">&#8222;Im Anfang der Zeit erschuf der gro&#223;e Sch&#246;pfer Vernunft die Erde als Gemeingut aller.&#8220;</p>

<p class="fst">Man beachte, wie rationalistisch hier nicht &#8222;die Gottheit&#8220;, sondern &#8222;die Vernunft&#8220; als Sch&#246;pfer hingestellt wird. Winstanley f&#252;hrt dann weiter aus, erst durch die Gewalt sei die Knechtschaft in die Welt gelangt, und <em>das</em> sei der Adam, der Vater der Erbs&#252;nde. Er treibt politische Etymologie und erkl&#228;rt: &#8222;Adam, das ist also ein Damm &#8211; <em>a dam</em> &#8211; gegen die Freiheit.&#8220; Die Vernunft aber rechtfertige die Forderungen der wahren Leveller.</p>

<p>&#220;berhaupt ist die Englische Revolution au&#223;erordentlich reich an politischer Literatur. Man wird eigent&#252;mlich ber&#252;hrt durch eine darauf bez&#252;gliche Bemerkung der ber&#252;hmtesten der Flugschriften, die zur Ermordung Cromwells aufforderten. Das fast ergreifend geschriebene Pamphlet stammt von einem fr&#252;heren Anh&#228;nger Cromwells und hat den Titel: <strong>T&#246;ten hei&#223;t nicht morden!</strong> Es kam heraus im Jahre 1856, wo man nur erst die kleinen Handpressen hatte, und beginnt mit den Worten:</p>

<p class="quoteb">&#8222;Es ist nicht der Wunsch, mich gedruckt zu sehen in einer Zeit, wo so wenige die Presse verschonen.&#8220;</p>

<p class="fst">Unter den Brosch&#252;ren der wahren Leveller, deren Kommunismus wesentlich ein Bodenkommunismus war, findet sich auch eine Brosch&#252;re mit dem Titel: <strong>Das Licht, das in Buckinghamshire scheint</strong>, in der sehr energisch jede &#252;bersinnliche Religion verworfen wird. Das gleiche geschieht in der Schrift Winstanleys, in der er seine Utopie entwickelt: <strong>Die Freiheit als ein Programm dargelegt</strong>. Auch dort bek&#228;mpft er auf das entschiedenste die &#252;bersinnliche Religion. Wie der gr&#246;&#223;te Teil der damaligen radikalen Literatur ist die ganze Schrift rationalistisch gehalten, und der kommunistische Gedanke wird auf das Naturrecht als Vernunftrecht begr&#252;ndet. Diese Bewegung der wahren Leveller ist der Vorl&#228;ufer der gro&#223;en Bewegung der Qu&#228;ker, die 1653 von George Fox eingeleitet wird. Die Qu&#228;ker sind Rationalisten, wenn auch mit einem St&#252;ck Mystik. Das innere Licht, das die Vernunft ist, die aus dem Menschen spricht, soll alles entscheiden.</p>

<p>B&#252;rgerliche Schriftsteller von Bedeutung der damaligen Zeit, die gleichfalls naturrechtlich argumentiert haben, sind vor allem der Dichter Milton und der sehr interessante Staatsmann James Harrington, der Verfasser der <strong>Oceana</strong>, und ebenso der Theoretiker des Obrigkeitsstaates, Thomas Hobbes. Von England aus, das nun der Vorl&#228;ufer war f&#252;r die Revolution auf dem Kontinent, geht diese Auffassung und Denkweise nach Frankreich &#252;ber. Frankreich hat schon im Anfang des 18.&#160;Jahrhunderts seinen radikalen Kommunisten in dem bekannten atheistischen Pfarrer Jean Meslier, der zwar nicht als Pfarrer seine Lehre verk&#252;ndete, aber sie sehr scharf in der Schrift niederlegte, die nach seinem Tode als sein Testament zuerst auszugsweise von Voltaire ver&#246;ffentlicht wurde. Die Schrift ist ganz und gar atheistisch und begr&#252;ndet absolut naturrechtlich einen radikalen Kommunismus, das &#8222;gleiche Recht aller auf die Benutzung der Erde&#8220;.</p>

<p>Als Gesellschaftslehre ist Mesliers Kommunismus noch ziemlich roh. Sehr viel bedeutender ist als Kommunist der Abb&#233; Nicola Morelly, von dem man pers&#246;nlich wenig wei&#223;. Er hatte um die Mitte des 18.&#160;Jahrhunderts ein Heldengedicht, die Basiliade, ver&#246;ffentlicht und schrieb dann zur Verteidigung der darin ausgesprochenen Gedanken die Schrift mit dem bezeichnenden Titel <strong>Code de la nature</strong> &#8211; Gesetzbuch der Natur. Sie erschien 1750 und wurde lange Zeit dem gro&#223;en Enzyklop&#228;disten Diderot zugeschrieben. Morelly entwickelt darin eine vollkommene Naturphilosophie: Die Natur hat die Bed&#252;rfnisse des Menschen so eingerichtet, da&#223; sie die Grenzen seiner Kr&#228;fte immer um ein Geringes &#252;bersteigen. Andernfalls w&#252;rde der Mensch nicht geselliger sein als das Tier. Bei den Menschen sollen, so will es die Natur, W&#252;nsche und Besorgnisse die moralische Anziehung zueinander steigern, und aus der Spannung dieser Triebfedern soll eine wohlwollende Gesinnung f&#252;r alle hervorgehen. Es ist au&#223;erordentlich charakteristisch, wie da der Natur Absichten, Zwecke und Ziele unterstellt werden. Dabei spielt die Naturphilosophie allerdings in die spekulative Phantasie &#252;ber. Aber diese Art zu argumentieren beherrscht lange die allgemeine Sprach- und Denkweise. Auf die Natur bezieht sich nun alles, alle m&#246;glichen Zwecke werden der Natur als gewollt unterstellt. Die Natur hat dies und das so eingerichtet, damit die Menschen jenes machen. Sie hat absichtlich Bed&#252;rfnisse und Kr&#228;fte der Menschen in ein solches Verh&#228;ltnis gesetzt, da&#223; der einzelne Mensch seine Bed&#252;rfnisse gar nicht erf&#252;llen kann und gezwungen ist, gesellig zu leben. Alles wird, wie bei Winstanley, auf die Natur zur&#252;ckgef&#252;hrt. Morelly sagt weiter: &#8222;Deshalb hat die Natur unter den Menschen die Kr&#228;fte so verteilt. Allen aber hat sie das fruchtbringende Feld, den Boden also, in gleicher Weise als unbestrittenes Eigentum zugeteilt. Die Welt ist ein Tisch f&#252;r alle, der f&#252;r alle gedeckt ist&#8220;, und Morelly stellt das Problem, eine solche Lage, eine solche Verfassung zu finden, in der der Mensch so gl&#252;cklich und wohlt&#228;tig sein wird, wie es &#252;berhaupt nur m&#246;glich sei. Das ist der leitende Gedanke f&#252;r die Utopie, die er entwickelt. Nicht etwa nur, da&#223; f&#252;r ihn das Ma&#223;gebende ist, den m&#246;glichst vollkommenen Staat zu bilden, sondern vollkommen sei nur ein solcher Staat, wo die Menschen naturgem&#228;&#223;, d.&#160;h. durch die Natur der Dinge so gl&#252;cklich und wohlwollend oder, wie man sp&#228;ter sagte, br&#252;derlich seien, wie &#252;berhaupt nur m&#246;glich. Das ist die Grundlage seines Kommunismus, der lange Zeit einen gro&#223;en Eindruck machte und, wie gesagt, Diderot zugeschrieben wurde. Von Morelly ist sicher der ber&#252;hmte Abb&#233; Gabriel de Mably beeinflu&#223;t worden, dessen Schriften zum Teil gleichfalls kommunistisch sind, z.&#160;B. die Schrift von den <strong>Rechten und Pflichten des B&#252;rgers</strong>, und die Schrift: <strong>Zweifel der &#214;konomie gegen&#252;ber</strong>. In bezug auf die Kritik der Wirtschaft ist Mably sogar viel radikaler noch als Morelly.</p>

<p>Aber auch die rein b&#252;rgerliche Schule der Physiokraten weist, wie schon der Name anzeigt, auf die Natur als den berufenen Regulator der menschlichen Gesellschaft hin. Es ist die Zeit, wo die Idee des wirtschaftlichen Liberalismus aufkommt, die in England vertreten wird durch Adam Smith und dessen Anh&#228;nger. Es galt der Grundsatz: <em>Laisser faire, laisser passer!</em> Lasset gehen, lasset geschehen, die Welt regelt sich von selber! Macht so wenig wie m&#246;glich Vorschriften! Das war die Doktrin der physiokratischen Schule, und eine Mittelstellung zwischen ihr und den Kommunisten nimmt Jean Jacques Rousseau ein, der Verfasser des <strong>Contrat social</strong>, den als Volksvertrag, d.&#160;h. demokratisch aufgefa&#223;ten Gesellschaftsvertrag, auch er naturrechtlich begr&#252;ndet.</p>

<p>Man wei&#223;, welche ungeheure radikale Literatur in Frankreich der Revolution vorausging, wie viele Schriftsteller vor ihr an allen &#220;berlieferungen r&#252;ttelten, die es gab, nicht nur Kommunisten und Sozialisten, sondern auch Liberale wie Voltaire und die ganze Schule der Enzyklop&#228;disten usw. Dann tritt die Revolution ein, und eine ihrer ersten gesetzgeberischen Handlungen ist die Verk&#252;ndung der Menschenrechte, eine durchaus naturrechtliche Aufstellung, die Geltung haben soll &#252;ber alle Gesetzgebung hinaus, das hei&#223;t, die der Gesetzgebung, welche die Franz&#246;sische Revolution nun schaffen soll, die Wege weist. Sie hatte ihre Vorg&#228;ngerin 1774 in Amerika bei der Gr&#252;ndung der Vereinigten Staaten von Amerika. Die Kolonien, die damals sich gegen die englische Herrschaft auflehnten, stellten eine Formulierung ihrer Rechte auf, die als allgemeine Rechte des Menschen und B&#252;rgers beansprucht wurden. Auch als die Holl&#228;nder sich von Spanien befreiten, sprachen sie so. Und selbst die &#8222;<em>Bill of rights</em>&#8220;, die das englische Parlament 1688 aufstellte, enthielt Elemente allgemeiner Rechtsgedanken. Menschenrechte als Naturrechte finden aber den sch&#228;rfsten Ausdruck in der Verfassung von 1793, die der radikale franz&#246;sische Konvent nach dem Sturz der Girondisten schuf, und der er die Erkl&#228;rung der Menschenrechte voranstellte. In der Einleitung dieser Erkl&#228;rung liest man:</p>

<p class="quoteb">&#8222;Das franz&#246;sische Volk, in der &#220;berzeugung, da&#223; das Ungl&#252;ck der Welt nur durch das Vergessen und Mi&#223;achten <em>der nat&#252;rlichen Menschenrechte</em> verursacht wird, hat beschlossen, in einer feierlichen Erkl&#228;rung seine heiligen und unver&#228;u&#223;erlichen Rechte zu erl&#228;utern.&#8220;</p>

<p class="fst">Im dritten Artikel hei&#223;t es:</p>

<p class="quoteb">&#8222;Alle Menschen sind <em>gleich durch die Natur</em> und vor dem Gesetz&#8220;,</p>

<p class="fst">und im sechsten Artikel:</p>

<p class="quoteb">&#8222;Das Recht hat als Grundsatz die <em>Natur</em> und als Regel das Gesetz.&#8220;</p>

<p class="fst">Dies die beiden wichtigsten Artikel, die die naturrechtliche Auffassung betonen. Da&#223; sie als theoretische Begr&#252;ndung vor der Kritik nicht standh&#228;lt, braucht nicht mehr nachgewiesen zu werden. Aber von dieser Auffassung werden die demokratischen Rechte abgeleitet und empf&#228;ngt drei Jahre sp&#228;ter, nachdem die Verfassung beschworen, die Verschw&#246;rung Babeufs ihre geistige Anregung. Die Verschw&#246;rung Babeufs und der Gleichen ist das klassische Beispiel der Ableitung des Sozialismus aus dem Naturrecht.</p>

<p>Fran&#231;ois No&#235;l Babeuf, der sich nach der damaligen Sitte den Vornamen Gracchus beilegte und auch dem von ihm geschaffenen Organ den Namen <strong>Der Volkstribun</strong> gab, kann als der konsequenteste Vertreter der Ableitung des Kommunismus aus der Idee eines von der Natur bestimmten Rechts betrachtet werden. Die Verschw&#246;rung der Gleichen genauer zu schildern, geh&#246;rt in eine Abhandlung, die sich mit der Geschichte des Sozialismus im einzelnen befa&#223;t, ist daher hier nicht am Platze. Die Gleichen waren die &#228;u&#223;ersten Ausl&#228;ufer der Revolution, und es ist bezeichnend, da&#223; ihre f&#252;hrenden Mitglieder s&#228;mtlich der Schicht der Intellektuellen angeh&#246;rten. Es ist vollkommen irrig, ihre Bewegung als eine Klassenbewegung des Proletariats aufzufassen. Die Gleichen agitierten zwar im Volke, sie schickten ihre Sendboten in die damals existierenden Fabriken, die gr&#246;&#223;eren Werkpl&#228;tze und Werkst&#228;tten von Paris, suchten dadurch auf die Arbeiter Einflu&#223; zu gewinnen und fanden ihn auch anscheinend. Es ward sogar erz&#228;hlt, da&#223; die Verschw&#246;rung der Gleichen, die schlie&#223;lich einige tausend Mitglieder angeworben hatte, alle Aussichten des Erfolges f&#252;r sich hatte. So hat sich der franz&#246;sische radikale Schriftsteller Georges Avenel im Pariser <strong>Si&#232;cle</strong> ausgedr&#252;ckt, und von da ist dieser Satz durch eine ganze Reihe sozialistischer Abhandlungen &#252;ber sie &#252;bergegangen. Auch findet man eine solche &#196;u&#223;erung schon bei Philipp Buonarotti, dem Mitglied und klassischen Geschichtschreiber der Verschw&#246;rung. Es ist das aber der Ausflu&#223; einer ganz naiven Auffassung. Sie hatte gar keine Aussichten des Erfolges f&#252;r sich. Die Form der Organisation war eine solche, da&#223; sie &#252;ber die M&#246;glichkeiten t&#228;uschen konnte; aber beim ersten Versuch, den ausgekl&#252;gelten Plan in die Praxis umzusetzen, schlug er ganz j&#228;mmerlich fehl. Das hat indes nat&#252;rlich noch nichts zu tun mit der W&#252;rdigung der dem Kommunismus Babeufs zugrunde liegenden Idee. Babeuf hat sie in verschiedenen Artikeln seiner Zeitschrift entwickelt, und in einem seiner ber&#252;hmten Artikel, der im <strong>Volkstribun</strong> vom 30.&#160;November&#160;1795 erschien, wird die absolute Gleichheit kategorisch als Naturrecht aufgestellt. Es hei&#223;t da:</p>

<p class="quoteb">&#8222;Wir haben den Satz aufgestellt, da&#223; <em>die volle Gleichheit</em> ein <em>nat&#252;rliches</em> Recht ist, und da&#223; der gesellschaftliche Vertrag (die Idee des &#8222;<em>Contrat social</em>&#8220;, die von Rousseau aufgestellt war und eine so gro&#223;e Rolle in der Franz&#246;sischen Revolution gespielt hat), weit entfernt, <em>dieses Naturrecht</em> zu beeintr&#228;chtigen, lediglich jedem einzelnen die Garantie gew&#228;hren wird,&#8220; usw. usw.</p>

<p class="fst">Sp&#228;ter finden wir im April 1796 im <strong>Manifest der Gleichen</strong>, das von Sylvain Mar&#233;chal verfa&#223;t war und den wunderlichen Satz enth&#228;lt: &#8222;M&#246;ge alle Kultur zugrunde gehen, wenn nur die Gleichheit hergestellt ist&#8220;, als Einleitung den Satz:</p>

<p class="quoteb">&#8222;<em>Die Gleichheit, der erste Wunsch der Natur&#160;...</em>&#8220;</p>

<p class="fst">Die Natur hat also nicht nur einen Willen, sondern auch W&#252;nsche. In einem andern Manifest, das die Erkl&#228;rung der Lehren Gracchus Babeufs gibt, lautet der erste Satz:</p>

<p class="quoteb">&#8222;Die <em>Natur</em> hat allen Menschen ein gleiches Recht auf den Genu&#223; aller G&#252;ter gegeben.&#8220;</p>

<p class="fst">Aber die Natur ist nicht imstande, dieses Recht selbst zu verwirklichen. Daher lautet der zweite Satz:</p>

<p class="quoteb">&#8222;Der Zweck der Gesellschaft ist es, diese Gleichheit, die im rohen Naturzustande oft durch die Starken und Schwachen gef&#228;hrdet wird, zu verteidigen und durch t&#228;tige Mitwirkung aller die gemeinsamen Lebensgen&#252;sse zu vermehren.&#8220;</p>

<p class="fst">Und der dritte Satz sagt:</p>

<p class="quoteb">&#8222;Die Natur hat jedem die Pflicht zur Arbeit auferlegt. Keiner hat sich ohne Verbrechen je dieser Pflicht entziehen k&#246;nnen.&#8220;</p>

<p class="fst">Von neuem wird die Natur angerufen, die Natur mit ihrem Willen. Zu erw&#228;hnen ist noch der Satz Nr.&#160;10:</p>

<p class="quoteb">&#8222;Zweck der Revolution ist die Beseitigung der Ungleichheit und die Wiederherstellung des allgemeinen Wohlstandes.&#8220;</p>

<p class="fst">Alles wird zur&#252;ckgef&#252;hrt auf den Willen und die Absichten der Natur und einen vorgestellten Naturzustand, auf dem allgemeiner Wohlstand geherrscht habe. In bezug auf letzteren verr&#228;t aber Babeuf doch schon Zweifel, wenn er sagt, im rohen Naturzustande haben Schwache und Starke die nat&#252;rliche Gleichheit gef&#228;hrdet.</p>

<p>Die Verschw&#246;rung der Gleichen war die letzte gro&#223;e Regung in der Franz&#246;sischen Revolution, die ausging vom Naturrecht. Es finden nach ihr noch kleinere Aufst&#228;nde und Attentate demokratisch gesinnter Elemente statt, aber die Bewegung selbst geht r&#252;ckl&#228;ufig. Auf die Epoche des Direktoriums folgt die des Konsulats, und dann f&#252;hren die imperialistischen Kriege Bonapartes &#8211; die ersten Jakobinerkriege waren ja Verteidigungskriege &#8211; dazu, da&#223; Verteidigungskrieg und Eroberungskrieg sich vermischten, da&#223; Kriege, die in der Vorstellung der Nation der Befreiung galten, zu neuer Beherrschung f&#252;hrten. Erst gegen Ende der Restauration, zwei Jahre bevor im Juli&#160;1830 auch die Legitimisten gest&#252;rzt waren, ver&#246;ffentlichte Buonarotti in Br&#252;ssel die Geschichte der Verschw&#246;rung der Gleichen, die einen sehr tiefen Eindruck machte und bald neue Verschw&#246;rungen von Sozialisten zur Folge hatte. Buonarotti war ohnehin Carbonari, und unter seinem Einflu&#223; entstand eine Verschw&#246;rersekte, die den Namen &#8222;die Babouvisten&#8220; bekam und deren Anh&#228;nger sich sp&#228;ter &#8222;Partei der Blanquisten&#8220; nannten, nach ihrem hervorragenden F&#252;hrer Auguste Blanqui. Neben dieser Bewegung zeitigte der sozialistische Gedanke eine Reihe Abarten in Frankreich, und man kann sagen, da&#223; der ganze franz&#246;sische Sozialismus in der Mitte des 19.&#160;Jahrhunderts, wenn man ihn sch&#228;rfer untersucht, zuletzt naturrechtlich begr&#252;ndet ist. Das ist z.&#160;B. auch der Fall bei Charles Fourier, dessen Lehre im Grundgedanken zur&#252;ckgeht auf Morelly, der, wie wir gesehen haben, Naturanlagen ma&#223;gebend sein l&#228;&#223;t f&#252;r die Struktur des sozialistischen Systems. Bei Morelly schon findet man den Gedanken, da&#223; die nat&#252;rlichen Anlagen und Neigungen die M&#246;glichkeit geben, einen Gesellschaftszustand zu errichten, der auf voller Freiheit und Gleichheit beruht. Alle nat&#252;rlichen Neigungen und Leidenschaften seien von Hause aus berechtigt und keine Laster, sofern man ihnen nur die M&#246;glichkeit gebe, sich richtig zu bet&#228;tigen. Fourier l&#228;&#223;t auch Neigungen als gleichberechtigt gelten, die gemeinhin f&#252;r unsch&#246;n erachtet werden, so die Abwechslungssucht, den Ehrgeiz, die Streitsucht usw., und hat ein ganzes System aufgestellt, wie diese Neigungen zum Besten der Gesellschaft geleitet werden k&#246;nnen. Er hat nach Newton ein zweites Gesetz der Attraktion zu formulieren geglaubt.</p>

<p>Auch in anderen L&#228;ndern, auch in Deutschland, finden wir die Gleichheitsidee in den verschiedensten Formen von Sozialisten verfochten und naturrechtlich begr&#252;ndet, in England bei Robert Owen und seiner Schule, in Deutschland beim &#8222;Bund der Gerechten&#8220; und dessen zeitweise haupts&#228;chlichsten Vertreter Wilhelm Weitling, dessen Buch <strong>Garantien der Harmonie und Freiheit</strong> in hohem Grade beruht auf babouvistischen Ideen, die er in Paris kennengelernt hatte. Dadurch aber, da&#223; diese Systeme, soviel richtige Gedanken sie sonst enthalten, sich bewu&#223;t oder unbewu&#223;t auf die naturrechtliche Betrachtungsweise st&#252;tzen, sind sie doch ihrem Wesen nach utopistisch. Denn es wird bei ihnen vergessen, da&#223; der Mensch nicht nur ein Produkt der Natur, sondern im Laufe der Zeit auch ein Produkt der Geschichte und der gesellschaftlichen Zust&#228;nde geworden ist, die in ihm vielfach erst Neigungen und Bed&#252;rfnisse entwickelt haben, die er von Natur aus nicht hat. Als Produkte der Natur haben alle Menschen allerdings gewisse gleiche Bed&#252;rfnisse mit auf den Weg bekommen. Alle Menschen haben von Natur aus gleicherma&#223;en, wenn auch nicht in gleicher Beschaffenheit Nahrungsbed&#252;rfnisse, das Bed&#252;rfnis nach Obdach usw.; eine Reihe grober Bed&#252;rfnisse sind allen gemeinsam. Aber wenn man eine Gesellschaft konstruieren will von Menschen, die man vorfindet, dann mu&#223; man auch pr&#252;fen: was sind ihre sozialen, ihre geschichtlich gewordenen Bed&#252;rfnisse, welche Zust&#228;nde hat die geschichtliche Entwicklung geschaffen, und was ist unter diesen Verh&#228;ltnissen zu &#228;ndern notwendig und m&#246;glich?</p>

<p>Mit diesem Einwand soll nun durchaus nicht etwa die Bedeutung naturrechtlicher oder vernunftrechtlicher Erw&#228;gungen irgendwie untersch&#228;tzt und herabgesetzt werden. Wollte man das tun, so liefe es darauf hinaus, das sogenannte positive Recht, die geschichtlichen Zust&#228;nde, die in einer Epoche eingetreten sind und sich fortgepflanzt haben, schon blo&#223; weil sie geschichtlich sind, f&#252;r gut erkl&#228;ren und ihnen eine Ewigkeitsdauer, eine Art Heiligkeit zusprechen. Das w&#252;rde nat&#252;rlich vollst&#228;ndig falsch sein. Die Idee eines Naturrechts hat in der Geschichte und Wissenschaft zu den verschiedenen Zeiten eine ungeheuer gro&#223;e Bedeutung gehabt.</p>

<p>Die Idee eines Rechtes, das &#252;ber dem geschriebenen Recht steht, das unabh&#228;ngig ist von gegebener geschichtlicher Entwicklung und positiven Machtverh&#228;ltnissen, war unter Umst&#228;nden der Protest des vorw&#228;rtsstrebenden Geistes gegen die Fortdauer &#252;berlebter, Unrecht gewordener Einrichtungen, Zust&#228;nde und Anschauungen, sie war die Auflehnung sozusagen des jeweiligen Zeitgeistes gegen die Herrschaft der Tradition, gegen die Herrschaft des Unrecht gewordenen Rechtes, der Gedanke an sie die Zuflucht der jeweilig Unterdr&#252;ckten und in der Gesellschaft Zur&#252;ckgesetzten. Es f&#228;llt mir also gar nicht ein, etwa zu bestreiten, da&#223; das Nachdenken &#252;ber eine Rechtstheorie, die h&#246;her steht als das geschichtlich gewordene positive Recht, seine Berechtigung habe. Die rechtstheoretische Betrachtung, die Forschung nach einem richtigen Recht, wie man es nun nennt, ist ein sehr bedeutsames Streben, das durch die ganze Geschichte namentlich der liberalen Rechtsschule geht, wobei ich das Wort &#8222;liberal&#8220; hier nicht im Parteisinne, sondern im weiten geschichtlichen Sinne anwende, als den gro&#223;en Freiheitsgedanken, der in der Franz&#246;sischen Revolution seine rechtliche Formulierung gefunden hat und in sich die Grundidee aller Fortschrittsbewegungen einschlie&#223;t, die sich weiterhin im Laufe der Geschichte vollziehen, n&#228;mlich das Recht des werdenden Neuen gegen das &#252;berlebte Alte. Der Gedanke dieses Rechts ist der liberale Rechtsgedanke &#8211; nicht im Parteisinne, sondern im gro&#223;en geschichtlichen Sinne. Man kann ihn auch den revolution&#228;ren Rechtsgedanken nennen.</p>

<p>Es gibt eine ganze Literatur des Vernunftrechts. Fast alle Rechtstheoretiker haben sich mit ihm auseinanderzusetzen versucht, fast alle Dichter und Denker sich mit ihm besch&#228;ftigt. Die Worte, die Goethe im <em>Faust</em> in der Sch&#252;lerszene dem Mephisto in den Mund legt, diese oft zitierten Verse:</p>

<table align="center">
<tr>
<td>
<p class="quoteb">&#8222;Es erben sich Gesetz und Rechte<br />
Wie eine ew&#8217;ge Krankheit fort;<br />
Sie schleppen von Geschlecht sich zum Geschlechte<br />
Und r&#252;cken sacht von Ort zu Ort.<br />
Vernunft wird Unsinn, Wohltat Plage;<br />
Weh&#8217; dir, da&#223; du ein Enkel bist!<br />
Vom Rechte, das mit uns geboren ist,<br />
Von dem ist &#8211; leider! &#8211; nie die Frage.&#8220;</p>
</td>
</tr>
</table>

<p class="fst">sie sind der Aufschrei der naturrechtlichen Betrachtung, der Protest des unter der &#220;berlieferung Leidenden gegen&#252;ber dem positiven Recht, das Zur&#252;ckgreifen auf ein Recht, das h&#246;her steht als das jeweilig anerkannte. Das hat ja auch Schiller im <em>Tell</em> in der ber&#252;hmten, nach meiner Ansicht sch&#246;nsten Szene dieser Dichtung, der Verschw&#246;rungsszene auf dem R&#252;tli, dem Stauffacher in den Mund gelegt. Nachdem er alle die Unbill aufgez&#228;hlt hat, die die Schweizer erlitten haben, ruft Stauffacher aus:</p>

<table align="center">
<tr>
<td>
<p class="quoteb">&#8222;Ist keine Hilfe gegen solchen Drang?<br />
Nein, eine Grenze hat Tyrannenmacht.<br />
Wenn der Gedr&#252;ckte nirgends Recht kann finden,<br />
Wenn unertr&#228;glich wird die Last, &#8211; greift er<br />
Hinauf getrosten Mutes in den Himmel<br />
Und holt herunter seine ew&#8217;gen Rechte,<br />
Die droben hangen unver&#228;u&#223;erlich<br />
Und unzerbrechlich, wie die Sterne selbst.&#8220;</p>
</td>
</tr>
</table>

<p class="fst">Die unver&#228;u&#223;erlichen Menschenrechte werden angerufen, und Stauffacher sagt weiter: &#8222;<em>Der alte Urstand der Natur kehrt wieder.</em>&#8220; Ebenfalls um die Anrufung des Naturrechts gegen&#252;ber dem geschichtlichen oder dem alten Unrecht. Indes handelt es sich, wie gesagt, wenn wir das Naturrecht kritisieren, nicht darum, da&#223; jedes R&#252;ckgreifen auf ein &#252;ber dem positiven Recht stehendes Recht verworfen werden soll, sondern nur darum, da&#223; man sich klar dar&#252;ber werden soll, wo die Grenzen solchen Rechts liegen. Was kann das Naturrecht schaffen, was kann es beweisen? Beweisen kann es wohl die Richtigkeit bestimmter Rechtsbegriffe, je nachdem diese zeitgem&#228;&#223; geworden sind, aber was das Naturrecht nicht allein beweisen kann, ist, da&#223; eine ganze Gesellschaftsorganisation hinf&#228;llig geworden ist, reif geworden ist, durch eine andere ersetzt zu werden, w&#228;hrend den Sozialisten jener Epoche die Vorstellung vorschwebte, sie k&#246;nnten durch das Naturrecht allein die Notwendigkeit der Beseitigung der gegebenen Gesellschaftsordnung nachweisen.</p>

<p>Die naturrechtliche Ableitung des Sozialismus wurde aber mit Notwendigkeit Ursache von allerhand Streit unter Sozialisten und dann selbst zu einer Streitfrage des Sozialismus. Polemik &#252;ber ihre Anwendung zieht sich in verschiedenen Formen durch die ganze sozialistische Literatur. Die naturrechtliche Auffassung selbst aber ist mit der gr&#246;&#223;ten Sch&#228;rfe kritisiert worden von den beiden gro&#223;en Denkern Marx und Engels in ihrer Auseinandersetzung mit der nachhegelschen Philosophie und den von ihr wie von den franz&#246;sischen Utopisten beeinflu&#223;ten deutschen Sozialisten. Ganz besonders gilt dies von einem Manuskript, das leider nur erst zur H&#228;lfte ver&#246;ffentlicht ist, n&#228;mlich die Kritik von Marx und Engels an der Schrift Max Stirners: <strong>Der Einzige und sein Eigentum</strong>. Stirner galt als der radikalste Sozialphilosoph seiner Tage. Die ersten Abschnitte der Auseinandersetzung von Marx und Engels mit ihm sind in den <strong>Dokumenten des Sozialismus</strong> ver&#246;ffentlicht worden, die von mir herausgegeben wurden und 1905 ihr Erscheinen einstellten. Das Manuskript mit dem unver&#246;ffentlichten Teil ist noch in meinen H&#228;nden. Stirner nun, der alles Heilige geleugnet hatte, wird, weil er doch wieder auf Naturrechtsideen in seinen Beweisf&#252;hrungen zur&#252;ckgreift, &#252;berf&#252;hrt, da&#223; er mit seiner &#220;bertreibung des Ich selbst Ideologe ist und von Marx und Engels ironisch &#8222;der heilige Max&#8220; genannt, das Schlimmste, was ihm passieren konnte.</p>

<p>Aber auch von den Sozialisten, die wissenschaftlich vorzugehen glaubten, indem sie sich auf die &#214;konomie beriefen, sind ein gro&#223;er Teil im naturrechtlichen Denken h&#228;ngen geblieben.</p>

<p class="link">&#160;<br />
<big><a href="kap1.html">Letztes Kapitel</a>&#160;&#160; | &#160;&#160;<a href="kap3.html">N&#228;chstes Kapitel</a></big><br />
<br />
<a class="mia" href="#topp">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->6.11.2008<!-- WW --></p>
</body>
</html>

