<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="robots" content="index,follow" />
<meta name="description" content="Eduard Bernstein: Der Sozialismus einst und jetzt (9. Die nächsten möglichen Verwirklichungen des Sozialismus)" />
<meta name="keywords" lang="de" content="Sozialismus, Revolution, Kommunismus, Sozialdemokratie, Utopismus, Bolschewismus, Kapitalismus, Werttheorie, Klassenkampf, Sozialwissenschaft" />
<meta http-equiv="author" content="Eduard Bernstein" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Eduard Bernstein: Der Sozialismus einst und jetzt (9. Die nächsten möglichen Verwirklichungen des Sozialismus)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a class="mia" id="topp" href="../../../../../index.htm" name="topp">MIA</a>&#160;&#160;&gt;&#160; <a class="mia" href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a class="mia" href="../../index.htm">Bernstein</a>&#160;&#160;&gt;&#160; <a class="mia" href="index.html">Die deutsche Revolution</a></p>

<h4>Eduard Bernstein</h4>

<h3>Der Sozialismus einst und jetzt</h3>

<br />
<hr class="section" size="1" noshade="noshade" />
<br />
<h1><small><small>Neuntes Kapitel</small></small><br />
Die n&#228;chsten m&#246;glichen Verwirklichungen des Sozialismus</h1>

<blockquote>
<h5>Die Welt, die Marx kannte, und die heutige Welt &#8211; Das Proletariat zur Zeit von Marx und die Arbeiterklasse am Vorabend des Weltkriegs &#8211; Durch Gesetz und Organisation erlangte Verbesserungen &#8211; Die Organisationen der Unternehmer &#8211; Die Volkswirtschaft im Kriege &#8211; Der sogenannte Kriegssozialismus &#8211; Die deutsche Revolution und die Zwangslage der deutschen Volkswirtschaft &#8211; Die neue Republik im Daseinskampf &#8211; Die Anst&#252;rme der Verf&#252;hrten des Bolschewismus l&#228;hmen die Sch&#246;pferkraft der Republik &#8211; Die Wahlergebnisse n&#246;tigen die Sozialisten zur Koalition mit b&#252;rgerlichen Parteien &#8211; Trotzdem sind sozialistische Verwirklichungen m&#246;glich &#8211; Die verschiedenen Wege der Sozialisierung durch die Finanznot erzwungen &#8211; Die Sozialisierung durch die Sozialpolitik &#8211; Kein gro&#223;er Sprung, aber viele bedeutsame &#220;berg&#228;nge &#8211; &#214;konomie des Wollens verb&#252;rgt Erreichung des Gewollten</h5>
</blockquote>

<p class="fst">Dem Schreiber dieses wird der Ausspruch nachgesagt: &#8222;Das Endziel ist nichts, die Bewegung alles!&#8220; Es ist mir jedoch nicht eingefallen, einen so begriffslosen Satz aufzustellen. In Wirklichkeit habe ich seinerzeit (im Fr&#252;hjahr 1898) in einer Antwort auf den Vorwurf, da&#223; in meinen Aufs&#228;tzen fast nie vom Endziel des Sozialismus die Rede sei, erwidert, ich habe f&#252;r das, was man gemeinhin &#8222;Endziel des Sozialismus&#8220; nenne, au&#223;erordentlich wenig Sinn und Interesse. Dieses Ziel, was immer es sei, sei mir nichts, die Bewegung alles. Ich bekannte ein pers&#246;nliches Uninteresse, war aber weit davon entfernt, einen Allgemeing&#252;ltigkeit beanspruchenden objektiven Leitsatz aufzustellen.</p>

<p>Der Ausspruch wurde aber so aufgefa&#223;t und gab Anla&#223; zu einem gewissen L&#228;rm. Welche bestimmten Umst&#228;nde dies bewirkt hatten, kann hier uner&#246;rtert bleiben. Soviel aber sei bemerkt, da&#223; unter anderen Verh&#228;ltnissen, als sie damals obwalteten, kaum jemand sich &#252;ber ihn aufgehalten h&#228;tte. Denn in der Sache sagte er nichts wesentlich anderes, als was in den S&#228;tzen ausgesprochen ist, die Marx im Jahre 1871 der von ihm verfa&#223;ten Ansprache des Generalrats der Internationalen Arbeiterassoziation &#252;ber den B&#252;rgerkrieg in Frankreich einverleibte:</p>

<p class="quoteb">&#8222;Die Arbeiterklasse&#160;... hat keine fix und fertigen Utopien durch Volksbeschlu&#223; einzuf&#252;hren. Sie wei&#223;, da&#223;, um ihre eigene Befreiung und mit ihr jene h&#246;here Lebensform hervorzuarbeiten, der die gegenw&#228;rtige Gesellschaft durch ihre eigene &#246;konomische Entwicklung unwiderstehlich entgegenstrebt, da&#223; sie, die Arbeiterklasse, lange K&#228;mpfe, eine ganze Reihe geschichtlicher Prozesse durchzumachen hat, durch welche die Menschen wie die Umst&#228;nde g&#228;nzlich umgewandelt werden&#160;... Sie hat nur die Elemente der neuen Gesellschaft in Freiheit zu setzen, die sich bereits im Scho&#223;e der zusammenbrechenden Bourgeoisiegesellschaft entwickelt haben.&#8220;</p>

<p class="fst">Bei mir folgte dem zitierten Ausspruch der Zusatz:</p>

<p class="quoteb">&#8222;Und unter Bewegung verstehe ich sowohl die allgemeine Bewegung der Gesellschaft, das hei&#223;t den sozialen Fortschritt, wie die politische und wirtschaftliche Agitation und Organisation zur Bewirkung dieses Fortschritts.&#8220;</p>

<p class="fst">Es w&#228;re nun abgeschmackt, den Eindruck erwecken zu wollen, da&#223; zwischen dem Sinn des Marxschen Ausspruchs und meiner Bemerkung &#252;berhaupt kein Unterschied von Bedeutung sei. Ein solcher ist unbestreitbar vorhanden. Er besteht darin, da&#223; Marx die angezeigte neue Gesellschaft schneller kommen, den Zusammenbruch der alten rascher sich vollziehen sah, als ich, und in dieser Annahme eine andere Sprache f&#252;hrte. Aber der Gedanke, da&#223; die Bewegung und die sich aus ihr ergebenden K&#228;mpfe das entscheidende seien und auf sie alles ankomme, ist auch bei ihm das Leitmotiv.</p>

<p>Seit Marx die vorgenannte Schrift verfa&#223;t hat, ist ein gutes halbes Jahrhundert verflossen, und es kann die Frage aufgeworfen werden, ob er nicht doch geglaubt hat, da&#223; es mit dem v&#246;lligen Zusammenbruch der alten Gesellschaft nicht so lange dauern werde. Manches spricht daf&#252;r, und jedenfalls ist die Frage um der richtigen Beurteilung verschiedener Marxscher Ausspr&#252;che willen, die jener Periode seines Lebens angeh&#246;ren, der Untersuchung wert. F&#252;r unsere Betrachtung aber gen&#252;gt die Feststellung der Tatsache, da&#223; der Begr&#252;nder des wissenschaftlichen Sozialismus hier unverbl&#252;mt erkl&#228;rt, die kommende neue Gesellschaft werde nur das Ergebnis &#8222;einer <em>ganzen Reihe geschichtlicher Prozesse</em> sein, durch welche die <em>Menschen</em> <strong>wie</strong> die <em>Umst&#228;nde g&#228;nzlich umgewandelt</em> werden&#8220;.</p>

<p>Als Marx sein Hauptwerk, das <strong>Kapital</strong>, schrieb, befand sich die europ&#228;ische Welt politisch wie wirtschaftlich im Fahrwasser des demokratisch gerichteten Liberalismus. Die Verfassungen wurden in seinem Sinne reformiert, die Einengungen der Presse und des Vereinsrechts gemildert oder aufgehoben, die Wahlrechte zu den Parlamenten erweitert. In England hatte der Freihandel gesiegt und schien von da aus seinen Siegeslauf durch die ganze kapitalistische Welt antreten zu wollen. Zolls&#228;tze wurden herabgesetzt und Handelsvertr&#228;ge mit der Klausel der Meistbeg&#252;nstigung geschlossen, die eine Vorstufe zum vollen Freihandel darstellten. Die erwartete &#196;ra des Weltfriedens wurde freilich durch die drei deutschen Kriege arg beeintr&#228;chtigt, aber die von ihnen bewirkte Sch&#228;digung des Wirtschaftslebens nicht allzu tief empfunden. Die kapitalistische Produktion machte Zeiten der Krise durch, blieb aber in aufsteigender Entwicklung; der Reichtum der kapitalistischen L&#228;nder wuchs, der Weltverkehr in G&#252;tern nahm steigend zu, die St&#228;dte und Industriezentren dehnten sich aus, die Industrie- und Handelsunternehmungen vergr&#246;&#223;erten sich, und in Zusammenhang damit nahm auch die industrielle Arbeiterschaft, das Proletariat, bedeutend an Zahl zu. Die liberale Epoche kam aber mit Ende der siebziger Jahre, um die Zeit, da Marx durch Krankheit gezwungen wurde, die Feder aus der Hand zu legen, zum Stocken. Eine Welle schutzz&#246;llnerischer Reaktion flutete &#252;ber die Welt und zog kolonialpolitische Strebungen imperialistischer Natur nach sich; die Beziehungen zwischen den Gro&#223;m&#228;chten erfuhren eine Wendung zum schlechteren, die Bildung von M&#228;chtekoalitionen begann und mit ihr eine &#196;ra des Wettr&#252;stens zu Wasser und zu Lande. Zu gleicher Zeit aber nahm die Arbeiterbewegung einen neuen Aufschwung, die sozialistische Internationale ward wieder ins Leben gerufen und &#252;bertraf in verh&#228;ltnism&#228;&#223;ig kurzer Zeit die alte Internationale in bezug auf Zahl der angeschlossenen L&#228;nder und innere St&#228;rke ihrer Landessektionen.</p>

<p>Unter dem Einflu&#223; all dieser Vorg&#228;nge erhielt die Welt der L&#228;nder moderner Entwicklung eine andere Physiognomie, als Marx sie gekannt hatte und voraussehen konnte. Eine geistige Reaktion in bezug auf die Beurteilung der V&#246;lkerbeziehungen und die Sicherheit im Innern bem&#228;chtigte sich der b&#252;rgerlichen Klassen. Sie wagten nicht den Krieg zu wollen und glaubten immer weniger an die dauernde Erhaltung des Friedens. Sie hatten nach dem Mi&#223;erfolg des Bismarckschen Ausnahmegesetzes gegen die Sozialdemokratie den Glauben an die M&#246;glichkeit der Niederhaltung dieser durch Gewaltmittel eingeb&#252;&#223;t und sahen sich doch der wachsenden Arbeiterbewegung gegen&#252;ber in die Verteidigungslinie gedr&#228;ngt. In Deutschland war die Wirkung eine zunehmend schw&#228;chere Haltung des B&#252;rgertums der Regierung gegen&#252;ber, und immer neue Versuche dieser, durch gesetzgeberische Zugest&#228;ndnisse an die Arbeiter diese der Sozialdemokratie abtr&#252;nnig zu machen, was aber nicht gelang. Das Hauptst&#252;ck der Zugest&#228;ndnisse, die von Bismarck eingeleitete Arbeiterversicherung, hatte vielmehr die entgegengesetzte Wirkung. Sie gab den Arbeitern materiell zu wenig, um sie zu befriedigen, trieb aber in ihren sozialen Konsequenzen weit &#252;ber das von Bismarck Gewollte hinaus. Sie schuf in den Organen der Versicherung (Krankenkassen, Beir&#228;te der Unfallversicherung und der Invalidenversicherung) eine Beamtenschaft der Arbeiterklasse, die dieser im Laufe der Zeit f&#252;r Organisations- und Vertretungszwecke anderer Natur eine gro&#223;e F&#252;lle sachkundiger Pers&#246;nlichkeiten zur Verf&#252;gung stellten. In der gleichen Richtung wirkten die Gewerbegerichte durch das Institut der Beisitzer aus der Arbeiterschaft. Unterst&#252;tzt durch diese Einrichtungen breiteten sich in Deutschland die Gewerkschaften der Arbeiter im letzten Jahrzehnt des neunzehnten und weiter im zwanzigsten Jahrhundert in ungeahnter Weise aus, so da&#223; sie schlie&#223;lich die englischen Gewerkschaften an Zahl der Mitglieder nahezu erreichten, an innerer Durchbildung und wirkungsvoller Zusammenfassung der Kr&#228;fte aber noch &#252;bertrafen. Parallel damit wuchs die politische Organisation der Arbeiterklasse und ihre Presse, und mehrte sich die Zahl ihrer Vertreter in den staatlichen und &#246;rtlichen Parlamenten. Ein Netz von gesetzlichen und freien Vertretungen der Arbeiter &#252;berzog das Land, jede Stadt von irgendwelcher Bedeutung erhielt ein von der Arbeiterbewegung selbst geschaffenes und unterhaltenes Volks- oder Gewerkschaftshaus als Sammelpunkt und ein Arbeitersekretariat, wo der Arbeiter Auskunft &#252;ber die ihn betreffenden Sozialgesetze erhielt, zugleich aber auch durch die Natur der Dinge auf die politischen und wirtschaftlichen Organisationen seiner Klasse aufmerksam gemacht wurde. Das neue Jahrhundert sah au&#223;erdem eine bedeutungsvolle Ausbreitung und St&#228;rkung der Arbeiterkonsumgenossenschaften, deren Leiter und Angestellte das Heer der Beamten der Arbeiterschaft noch wesentlich vermehrten.</p>

<p>Auf der anderen Seite waren aber auch die Unternehmer nicht unorganisiert geblieben. Auf rein wirtschaftlichem Gebiete waren in allen Industrien Kartelle und Syndikate gegr&#252;ndet worden, um dem Druck der Konkurrenz auf die Preise Grenzen zu setzen, und in vielen F&#228;llen auch dazu &#252;bergegangen, bei eingetretener oder drohender &#220;berproduktion produktionsregulierend zu wirken, d.&#160;h. zeitweilig die Produktion systemgem&#228;&#223; einzuschr&#228;nken. Ein noch engerer Zusammenschlu&#223; von kapitalistischen Unternehmungen fand in Gestalt von trustartigen Verbindungen und Fusionen oder Konzernen der gro&#223;en Industrie statt. Zum Widerstand gegen die Gewerkschaften und sonstigen Koalitionen der Arbeiter wiederum waren Unternehmer- bzw. Arbeitgeberverb&#228;nde geschaffen worden, deren Zahl schlie&#223;lich so gro&#223; war, da&#223; die von ihnen vertretenen Unternehmungen erheblich mehr Arbeiter besch&#228;ftigten, als gewerkschaftlich organisiert waren. Trotz ihrer Zahl und finanziellen Macht war ihre Widerstandskraft den Arbeitern gegen&#252;ber aber doch begrenzt. Es wuchs die Zahl der F&#228;lle, wo sie es f&#252;r kl&#252;ger hielten, mit den organisierten Arbeitern Tarifvertr&#228;ge abzuschlie&#223;en, statt ihnen einseitig die L&#246;hne diktieren zu wollen, und in der Statistik der Gewerkschaften ist die Zahl der F&#228;lle, wo Lohn- usw. Bewegungen ohne Zuhilfenahme von Streiks oder Aussperrungen zu Tarifabmachungen f&#252;hren, erheblich gr&#246;&#223;er als die Zahl der F&#228;lle, wo es zum Messen der Kr&#228;fte im gewerblichen Kampf kommt.</p>

<p>So stellte sich in Deutschland am Vorabend des Krieges das soziale Bild der Industrie in verschiedenen Punkten wesentlich anders dar, als Marx es in <strong>Das Kapital</strong> vorausgezeichnet hatte. In dessen Kapitel <em>Geschichtliche Tendenz der kapitalistischen Akkumulation</em> hatte es bei ihm gehei&#223;en:</p>

<p class="quoteb">&#8222;Mit der best&#228;ndig abnehmenden Zahl der Kapitalmagnaten, welche alle Vorteile dieses Umwandlungsprozesses [die Konzentration der Unternehmungen. <em>Ed.&#160;B.</em>] usurpieren und monopolisieren, w&#228;chst die Masse des Elends, des Druckes, der Degradation, der Ausbeutung, aber auch die Emp&#246;rung der stets anschwellenden und durch den Mechanismus des kapitalistischen Produktionsprozesses selbst geschulten, vereinten und organisierten Arbeiterklasse.&#8220;</p>

<p class="fst">In Wirklichkeit war die Zahl der Kapitalmagnaten trotz der starken Konzentrationsbewegung der Wirtschaftsunternehmungen noch best&#228;ndig gestiegen. So hatte in Preu&#223;en &#8211; eine Reichsstatistik gibt es bis jetzt dar&#252;ber nicht &#8211; die Zahl der Zensiten mit &#252;ber einer halben Million Verm&#246;gen in der Zeit von 1895, dem Jahr der ersten Aufstellung einer Verm&#246;gensstatistik, bis 1914 um mehr als 50&#160;Proz. <em>zugenommen</em>, und noch st&#228;rker hatte sich die Schicht der obersten Einkommensklassen vermehrt. Aber auch die Schicht der mittleren Einkommensklassen war st&#228;rker angewachsen als die Gesamtbev&#246;lkerung, und wenn die erreichte Lage der Arbeiterklasse auch noch viel zu w&#252;nschen &#252;brig lie&#223;, so war sie doch wirtschaftlich und sozialrechtlich eine bessere, als etwa zur Zeit, wo Marx jene Zeilen geschrieben hatte. Gro&#223;e Kategorien von Arbeitern hatten den neunst&#252;ndigen Arbeitstag errungen und wenige arbeiteten mehr als zehn Stunden. Das Lohneinkommen war dem Nennwert nach erheblich, der Kaufkraft nach weniger, aber immerhin nicht unwesentlich &#252;ber die vormalige H&#246;he gestiegen. Gewerbeordnung, Gewerbegerichte, Tarifvertr&#228;ge bzw. Tarif&#228;mter, die Versicherungsgesetze, &#246;ffentliche und freigewerkschaftliche Arbeitsvermittelung und verwandte Einrichtungen hatten in Verbindung mit dem Koalitionsrecht dahin gewirkt, da&#223;, statt Degradation, eine Hebung der rechtlichen Stellung des Arbeiters dem Unternehmer und dessen Beamten gegen&#252;ber eingetreten war. Elend war in bestimmten Schichten der Arbeiterwelt noch da, aber es hatte nicht zugenommen. Zeichen sind daf&#252;r unter anderem die Zunahme des Verbrauchs an Brotfr&#252;chten und verschiedenen Genu&#223;mitteln sowie Textilwaren auf den Kopf der Bev&#246;lkerung; ferner der R&#252;ckgang der Sterbeziffern und die erhebliche Zunahme der Eheschlie&#223;ungen. Mit dieser letzteren ging freilich Hand in Hand eine kontinuierliche Abnahme der Geburten. Indes auch sie ist, wie jedem Sachkundigen der Bev&#246;lkerungswissenschaft bekannt, ein Zeichen abnehmender Massenarmut. Die Zunahme der Eheschlie&#223;ungen in der Epoche des vorgeschrittenen Kapitalismus widerlegte die gleichfalls von Sozialisten aus den Erscheinungen der Epoche der aufkommenden kapitalistischen Produktion abgeleitete Folgerung, da&#223; der Kapitalismus zur v&#246;lligen Aufl&#246;sung der Familie im Proletariat f&#252;hre.</p>

<p>Allerdings hatte der Mechanismus des kapitalistischen Produktionsprozesses diese Wirkungen nicht etwa selbstt&#228;tig herbeigef&#252;hrt. Wohl war auch er nicht ganz unbeteiligt daran, in verschiedener Hinsicht hatte er &#246;konomische Vorbedingungen der sozialen Verbesserung geschaffen. Wie aber schon aus der obigen Aufz&#228;hlung ersichtlich, war die Verbesserung selbst zum gr&#246;&#223;ten Teil Frucht <em>sozialer</em> Gegenaktion, einerseits der Gesetzgebung und Verwaltung, auf welche die Arbeiter in immer st&#228;rkerem Ma&#223;e mittels politischen Drucks einwirkten, und andererseits der direkten Aktion der wirtschaftlichen Organisationen der Arbeiter selbst. Welches immer aber auch die Kr&#228;fte waren, die das Bild anders gestaltet hatten, es war in bezug auf Klassengliederung und soziale Lage der Klassen nicht das, was Marx vorgezeichnet hatte. Und wenn, um Marx in kein falsches Licht zu stellen, bemerkt werden mu&#223;, da&#223; dieser eben nur eine <em>Tendenz</em> gekennzeichnet hatte, was schon einschlo&#223;, da&#223; die Wirklichkeit eine abweichende Entwicklung herbeif&#252;hren konnte, so war die Abweichung eben Tatsache und damit schon angezeigt, da&#223; auch die weitere Entwicklung sich nicht nach jenem Schema gestalten werde.</p>

<p>Dazu kam noch, da&#223; auf dem Lande die Entwicklung der Klassen sich &#252;berhaupt in anderer Richtung vollzogen hatte, als in Industrie, Handel und Verkehr. Hier war von einer Aufsaugung der mittleren und kleinen Unternehmungen durch die gro&#223;en ganz und gar nichts zu versp&#252;ren. Sie legten im Gegenteil eine gr&#246;&#223;ere Z&#228;higkeit als diese an den Tag. Auch dies wieder in hohem Grade durch Nutzbarmachung sozialer Gegenmittel, von denen in erster Reihe das sehr ausgebildete l&#228;ndliche Genossenschaftswesen zu nennen ist, dessen volle Ausnutzung dem mittleren und kleinen Bauern fast alle technischen Vorteile zug&#228;ngig macht, die dem mit betr&#228;chtlichem Kapital ausger&#252;steten Gro&#223;grundbesitzer zur Verf&#252;gung stehen. Es sind aber noch andere, in der Produktion selber liegende Momente, welche f&#252;r die Landwirtschaft eine andere Entwicklung der Betriebsgr&#246;&#223;en zur Folge haben, als sie in der Industrie vor sich geht. Es sei davon nur der bedeutungsvolle Umstand erw&#228;hnt, da&#223; die landwirtschaftliche Produktion wesentlich <em>organische</em>, auf die Zucht von Tier und Pflanze gerichtete, und nicht <em>mechanische</em>, totes Material bearbeitende Produktion ist.</p>

<p>Der Krieg hat an diesem sozialen Entwicklungsgang grunds&#228;tzlich nichts ge&#228;ndert. Er brachte zeitweilig ungeheure Verschiebungen in den Besch&#228;ftigungen der Klassen und Geschlechter mit sich. F&#252;r die Millionen m&#228;nnlicher Personen, die im Feld, in der Etappe und als Garnison in besetzten Gebieten gebraucht wurden, mu&#223;ten weibliche Personen die in Industrie, Handel und Verkehr eingetretenen L&#252;cken ausf&#252;llen; die Berufst&#228;tigkeit der Frau erhielt eine bedeutende Erweiterung. Die Industrie wurde veranla&#223;t, ihre Produktion dem Kriegsbed&#252;rfnis anzupassen. F&#252;r die Fabrikation von Gesch&#252;tzen, Munition und Sprengstoffen wurden die bestehenden Werke vergr&#246;&#223;ert, neue hinzugebaut und viele Fabriken, die vordem Fabrikate ganz anderer Natur hergestellt hatten, auf die Produktion von solchem Kriegsmaterial umgestellt. Ferner wurde der Handel in Nahrungsmitteln und anderen wichtigen Bedarfsg&#252;tern aus Gr&#252;nden der durch die Abschneidung der Zufuhren notwendig gewordenen Einschr&#228;nkung des Verbrauchs unter &#246;ffentliche Kontrolle gestellt, zu welchem Zweck Zentralstellen f&#252;r die verschiedenen Bedarfsartikel geschaffen wurden, die deren Abgabe an die Verbraucher regelten. Sie ward je nachdem von einem Nachweis der Ben&#246;tigung abh&#228;ngig gemacht, Artikel des t&#228;glichen Bedarfs (Brot, Fleisch, Milch usw.) wurden rationiert und durften von den H&#228;ndlern nur gegen Marken abgegeben werden; auch wurden f&#252;r sie H&#246;chstpreise festgesetzt, &#252;ber die hinaus dem K&#228;ufer keine Bezahlung abverlangt werden sollte. F&#252;r die Zentralisierung der Beschaffung bestimmter Fabrikate wurden unter F&#246;rderung durch die Beh&#246;rden Kriegsgesellschaften gegr&#252;ndet, die auf die Produktion im Sinne der Ersparung falscher Kosten zur&#252;ckwirken sollten.</p>

<p>Alles das zuletzt Geschilderte ist zu seiner Zeit von manchen als sozialistisch oder Verwirklichung sozialistischer Gedanken gepriesen worden und hat ja auch Ber&#252;hrungspunkte mit dem sozialistischen Grundsatz der Regelung von Produktion und Vertrieb unter dem Gesichtspunkt des Gemeinschaftsinteresses und der h&#246;chsten Wirtschaftlichkeit. Aber solche Art Zusammenfassung der Mittel und Unterordnung von Produktion und Handel unter das augenblickliche Interesse des gro&#223;en Ganzen hat es schon oft in Kriegszeiten gegeben, und wenn man sie Sozialismus nennen will, dann w&#228;re diese Art Sozialismus ziemlich so alt wie &#252;berhaupt der Krieg. Man hat sie Kriegssozialismus getauft, und in einer Hinsicht nicht ohne Berechtigung, indem sie n&#228;mlich den Krieg nicht &#252;berdauert hat. Das hat sie fr&#252;her nicht getan, und ist in Deutschland auch diesmal nicht der Fall gewesen. Und zwar ist hier gerade das am schnellsten in Wegfall gekommen, was am meisten des Erhaltens wert war: der Schutz der Verbraucher gegen &#220;berwucherung. Allerdings hatte er schon in den letzten Kriegsjahren an Wirksamkeit stark eingeb&#252;&#223;t. F&#252;r viele Artikel war die Festsetzung von H&#246;chstpreisen jedesmal das Signal gewesen, da&#223; sie aus der &#246;ffentlichen Auslage der H&#228;ndler verschwanden und nur noch hinten herum &#8211; im &#8222;Schleichhandel&#8220; &#8211; zu Wucherpreisen zu erhalten waren. In der ersten Zeit sorgte der &#252;ber die Gem&#252;ter gekommene patriotische Rausch daf&#252;r, da&#223; die meisten sich den im Allgemeininteresse notwendig gewordenen Bestimmungen willig f&#252;gten. Als er aber nachlie&#223;, gewann Schritt f&#252;r Schritt die Wucherei und ihre Unterst&#252;tzung durch die Gedankenlosigkeit der einen und die Grundsatzlosigkeit der anderen so sehr die Oberhand, da&#223; zuletzt es f&#252;r Narretei galt, nicht Preise zu fordern, wie die zahlungsf&#228;higen K&#228;ufer sie sich noch gefallen lassen w&#252;rden, und nicht sich so zu ern&#228;hren, wie es einem die Mittel erlaubten. Die soziale Moral war schon stark ersch&#252;ttert, als mit dem Zusammenbruch seiner Armee auch das Kaisertum selbst zusammenbrach.</p>

<p>Die Revolution konnte das weitere Umsichgreifen des eingerissenen &#220;bels nur zeitweilig aufhalten. Noch hatten ihre nat&#252;rlichen Widersacher, die Reaktion&#228;re der verschiedenen Grade, sich von dem sie l&#228;hmenden Schrecken nicht erholt, da boten schon die von der bolschewistischen Regierung Ru&#223;lands in gr&#246;&#223;tem Umfange mit Geld und anderen Propagandamitteln ausgestatteten Agitatoren f&#252;r die R&#228;tediktatur alle Kr&#228;fte auf, das Ansehen der jungen Republik im Volk zu untergraben. Von der gro&#223;en Mehrheit derjenigen, welche die im Jahre 1919 an den verschiedenen Orten Deutschlands in Szene gesetzten Aufst&#228;nde als K&#228;mpfer mitmachten, darf man wohl sagen: sie wu&#223;ten nicht, was sie taten. Da&#223; die Unterwerfung Deutschlands unter die Gebote einer R&#228;tediktatur eine platte Unm&#246;glichkeit war, h&#228;tte sich jeder sagen k&#246;nnen, der dessen &#246;konomische Lage und soziale Gliederung nur einigerma&#223;en kannte. Woran das ganz &#252;berwiegend agrarische Ru&#223;land zugrunde gerichtet wurde, das h&#228;tte das so hoch entwickelte industrielle Deutschland noch weniger ausgehalten. Der h&#246;her ausgebildete Organismus ist gegen&#252;ber Eingriffen der Gewalt in sein funktionelles Leben viel empfindlicher als der tieferstehende. Immerhin wird man als Sozialist es bedauern m&#252;ssen, da&#223; die Periode der Regierung durch den Rat der Volksbeauftragten, die ja doch der Sache nach gleichfalls eine Regierung der Diktatur war, wenn auch, zu ihrer Ehre sei es gesagt, einer freiheitlichen, durchaus human und weitherzig gehandhabten Diktatur, in wirtschaftspolitischer Hinsicht nicht wirksamer ausgenutzt worden ist. Man h&#228;tte z.&#160;B. ohne nennenswerten Widerspruch aus den b&#252;rgerlichen Klassen, die froh genug waren, da&#223; es ihnen von seiten der zur Herrschaft gelangten Arbeiterklasse nicht an den Kragen ging, und ohne Schaden f&#252;r die Volkswirtschaft ein viel weitergehendes Anrecht des Staates am Boden und den Bodensch&#228;tzen durch Verf&#252;gung festlegen k&#246;nnen, als es tats&#228;chlich geschehen ist. Aber in die Notwendigkeit gedr&#228;ngt, die Republik gegen die gewaltt&#228;tigen Anst&#252;rme von links verteidigen zu m&#252;ssen, mit den vielen, keinen Aufschub duldenden Aufgaben belastet, die ihr aus den Sorgen f&#252;r die Unterbringung und Aufl&#246;sung des zur&#252;ckflutenden Millionenheeres, den unsicheren Zust&#228;nden im Osten und Nordosten, den Waffenstillstandsforderungen der Siegerm&#228;chte und vielen inneren Verwaltungsangelegenheiten erwuchsen, kam sie innerhalb jener knapp drei Monate w&#228;hrenden Epoche um so weniger zur Beratung und Ausarbeitung der f&#252;r eine solche, in Rechte verschiedenster Art eingreifenden Verordnung, als &#252;ber die Abgrenzung der Rechte der Gesamtrepublik und der Republiken gewordenen Einzelstaaten noch weitgehende Meinungsverschiedenheiten herrschten und der Regelung durch die verfassunggebende Nationalversammlung harrten.</p>

<p>Au&#223;erdem war sie gerade in bezug auf die Fragen der Umwandlung von privatem in &#246;ffentliches Eigentum in ihren Entschl&#252;ssen nicht frei. Nach dem ganzen Gebahren der Siegerm&#228;chte dem besiegten Deutschland gegen&#252;ber mu&#223;te mit der M&#246;glichkeit gerechnet werden, da&#223; diese sich im Friedensvertrag f&#252;r bestimmte F&#228;lle ein Recht der Beschlagnahme &#246;ffentlichen Eigentums vorbehalten w&#252;rden, und in der Tat ist das im Versailler Friedensdiktat geschehen. Gleich der erste Artikel des Abschnitts, der die Finanzfragen behandelt &#8211; Artikel 248 &#8211;, setzt fest, da&#223; die aus dem Diktat den Alliierten zugesprochenen Anspr&#252;che an Deutschland als &#8222;erste Last auf allen Verm&#246;genswerten und Einnahmequellen Deutschlands und der deutschen Bundesstaaten&#8220; haften.</p>

<p>Mit dem Zusammentritt der am 19. Januar 1919 gew&#228;hlten Nationalversammlung nahm die Regierung des ausschlie&#223;lich aus Sozialdemokraten bestehenden Rats der Volksbeauftragten ihr Ende. Nach Annahme eines Gesetzes &#252;ber die vorl&#228;ufige Reichsgewalt w&#228;hlte die Nationalversammlung zwar am 10. Februar 1919 mit 277 von 379&#160;Stimmen den Sozialdemokraten Fritz Ebert zum Pr&#228;sidenten der deutschen Republik, das erste Kabinett aber war eine Koalitionsregierung aus 7&#160;Sozialdemokraten, 3&#160;Mitgliedern der Zentrumspartei, 3&#160;Mitgliedern der Demokratischen Partei und einem der Demokratischen Partei nahestehenden parteilosen Minister. Von da ab hat Deutschland nur Koalitionsregierungen gehabt, die mit Ausnahme der Periode vom Juni 1920 bis Juni 1921, wo die Regierung ausschlie&#223;lich aus Vertretern b&#252;rgerlicher Parteien bestand, aus sozialdemokratischen und b&#252;rgerlichen Ministern zusammengesetzt waren. Es ist nicht undenkbar, aber nicht sehr wahrscheinlich, da&#223; die Wahlen der n&#228;chsten Jahre eine Mehrheit von Sozialdemokraten in den Reichstag bringen werden. Die Wahlen vom Juni 1920 zum ersten Reichstag der Deutschen Republik haben im Gegenteil eine relative Abnahme der sozialistischen im Verh&#228;ltnis zu den b&#252;rgerlichen Stimmen ergeben. W&#228;hrend bei den Wahlen zur Nationalversammlung 13.827.000 sozialistische gegen 16.574.000 b&#252;rgerliche Stimmen abgegeben worden waren, war nun das Verh&#228;ltnis 10.952.000 sozialistische gegen 15.065.000 b&#252;rgerliche Stimmen. Von nahezu 45,50 vom Hundert war der Anteil der sozialistischen Stimmen auf 42,1 vom Hundert zur&#252;ckgegangen.</p>

<p>Da die st&#228;rkste der sozialistischen Parteien in Deutschland, die Sozialdemokratische Partei Deutschlands, k&#252;rzer Partei der Mehrheitssozialisten genannt, sich auf den Boden der Regierung durch die auf Grund allgemeinen, gleichen und direkten Wahlrechts der erwachsenen Bev&#246;lkerung gew&#228;hlte Volksvertretung gestellt hat, wird, solange jenes Stimmenverh&#228;ltnis obwaltet, auf dem Wege der Gesetzgebung nur soviel Sozialismus zu verwirklichen sein, f&#252;r wieviel es den Sozialisten gelingt, auf dem Wege der Verst&#228;ndigung oder der Demonstration die Zustimmung der vorgeschritteneren Elemente der b&#252;rgerlichen Parteien zu erlangen.</p>

<p>Das braucht nicht notwendigerweise <em>wenig</em> zu sein. Wie immer man sich den vollendeten sozialistischen Zustand denkt, so kann doch niemand dar&#252;ber im Zweifel sein, da&#223; er nicht mit einem gro&#223;en Sprung erreicht werden, sondern nur das Ergebnis einer ganzen Kette von Ma&#223;nahmen sein kann, die in mehr oder weniger Zeit in Anspruch nehmenden Zwischenr&#228;umen zur Durchf&#252;hrung gebracht werden. Das haben die gro&#223;en Begr&#252;nder des wissenschaftlichen Sozialismus bei verschiedenen Gelegenheiten anerkannt. Keine dieser Ma&#223;nahmen aber wird, keine <em>darf</em> unvertr&#228;glich sein mit dem im betreffenden Zeitpunkt gegebenen Stand der wirtschaftlich-sozialen Entwicklung. Ist sie es, dann wird sie eben fehlschlagen und die Sozialisten, die sie forderten oder erzwangen, mehr sch&#228;digen als die b&#252;rgerlichen Parteien. F&#252;r diejenigen Ma&#223;nahmen aber, die mit dem erreichten Stand der wirtschaftlich-sozialen Entwicklung vertr&#228;glich waren, haben sich, auch wenn sie noch so stark in die Rechte und in die Machtsph&#228;re des Besitzes eingriffen, fast immer noch bestimmte Fl&#252;gel der nichtsozialistischen Parteien gewinnen lassen.</p>

<p>Es ist also ein sehr genaues Eindringen in die voraussichtlichen Wirkungen wirtschaftlicher und sozialpolitischer Ma&#223;nahmen notwendig. Die Zusammenstellungen sozialistischer Ma&#223;nahmen, welche Marx und Engels bei verschiedenen Gelegenheiten &#8211; am Schlu&#223; des <strong>Kommunistischen Manifests</strong>, sowie als Programm der Forderungen der Kommunistischen Partei in Deutschland nach Ausbruch der Revolution von 1848 &#8211; f&#252;r den Fall der Besitzergreifung der politischen Macht durch die Arbeiter ausgearbeitet haben, k&#246;nnen heute nur mit diesem Vorbehalt in Betracht gezogen werden. Teile von diesen Forderungen sind durch b&#252;rgerliche Bewegungen und Parlamente zur Verwirklichung gebracht worden; andere setzen den Zustand einer auf die Spitze getriebenen politischen Revolution und eine l&#228;ngst nicht mehr bestehende Einfachheit der Verh&#228;ltnisse voraus und wieder andere bergen Probleme, deren ihre Verfasser sich nicht bewu&#223;t waren und bei jener Einfachheit der Verh&#228;ltnisse auch nicht sein konnten. Dahin geh&#246;rt zum Beispiel die Forderung des Kommunistischen Manifests: &#8222;Zentralisation des Kredits in den H&#228;nden des Staats durch eine Nationalbank mit Staatskapital und ausschlie&#223;lichem Monopol.&#8220; Gegen&#252;ber dem hochentwickelten und weitverzweigten Kreditsystem unserer Zeit ist sie von einer geradezu kindlichen Simplizit&#228;t. Ebenso die Forderung von 1848: &#8222;Die Hypotheken auf den Bauerng&#252;tern werden f&#252;r Staatseigentum erkl&#228;rt&#8220;, wo heute die Masse dieser Hypotheken in den H&#228;nden &#246;ffentlicher und halb&#246;ffentlicher Institute (Sparkassen, Versicherungsgesellschaft usw.) sind. Die Forderung des <strong>Kommunistischen Manifests</strong> &#8222;Abschaffung des Erbrechts&#8220; ist von dessen Verfassern im Programm aus der 1848er Revolution in &#8222;Beschr&#228;nkung des Erbrechts&#8220; abget&#246;nt, und sp&#228;ter nennt Marx sie in der Polemik gegen die Bakunisten eine Saint-Simonistische Marotte. Mit dem Fortschritt der Gesellschaft erhalten bestimmte Forderungen ein anderes Gesicht, mu&#223; der ihnen zugrunde liegende Gedanke in anderer Form praktische Anwendung finden. Es wird in der Arbeit f&#252;r sozialistische Verwirklichungen eine sehr viel ausgearbeitetere Spezialisierung notwendig. Sie l&#228;&#223;t die Fortschritte, die jeweilig gemacht werden k&#246;nnen, kleiner erscheinen, als manche fr&#252;her vollzogenen, sie werden aber daf&#252;r auf bedeutend gr&#246;&#223;erem Umfange gemacht, als jene.</p>

<p>Nachdem durch die politischen Umw&#228;lzungen, die der Krieg im Gefolge gehabt hat, die staatspolitischen Rechtsforderungen der Sozialdemokratie in Deutschland und in den meisten anderen L&#228;ndern im wesentlichen zur Verwirklichung gelangt sind, handelt es sich darum, den sozialistischen Gedanken im Wirtschaftsleben zu immer st&#228;rkerer praktischer Anwendung zu bringen, Bestrebungen, f&#252;r die heute der Sammelbegriff <em>Sozialisierung</em> gebraucht wird. Es liegt nahe, f&#252;r ihn das deutsche Wort Vergesellschaftung zu setzen. Dieses sagt aber nicht ganz das Gleiche. Bei ihm denkt man fast nur an die Umwandlung von privaten Unternehmungen oder Gruppen von solchen in &#246;ffentliches und f&#252;r die Allgemeinheit bewirtschaftetes Eigentum. Der Begriff Sozialisierung hat aber einen weiteren Rahmen. Er findet auch Anwendung auf die Umwandlung von Rechten auf die Unternehmung und &#252;ber ihren Betrieb. Und das ist f&#252;r das vorliegende Problem von nicht geringer Bedeutung.</p>

<p>F&#252;r die Umwandlung von Unternehmungen oder Industrien in gesellschaftliches Eigentum war, von &#246;rtlichen Unternehmungszweigen abgesehen, bisher die Verstaatlichung die gebr&#228;uchlichste Form, bei der es gleichg&#252;ltig ist, ob der Staat Staat hei&#223;t oder Reich. Welche au&#223;er&#246;konomischen Bedenken heute in Deutschland der Verstaatlichung entgegenstehen, ward oben dargelegt; es nehmen aber auch aus anderen Gr&#252;nden nicht nur Bourgeois&#246;konomen, sondern auch Sozialisten Anstand, der Verstaatlichung als allgemein anwendbar das Wort zu reden. Man tr&#228;gt Bedenken, die Industrie der Bureaukratisierung auszuliefern und m&#246;chte auch nicht das Staatsbeamtentum ins Unbegrenzte vermehren.</p>

<p>Ganz unbegr&#252;ndet sind diese Bedenken nicht. Was immer man der kapitalistischen Produktion vorwerfen kann, eines bleibt unbestreitbar und ist auch von Marx r&#252;ckhaltlos anerkannt worden: sie war ein gewaltiger Faktor des technisch-&#246;konomischen Fortschritts, der &#214;konomisierung von Material und Arbeit. Es wird nun bezweifelt, da&#223; die bureaukratisierte Produktion das gleiche leisten w&#252;rde &#8211; nicht nur, weil bei ihr der Antrieb zu durchgreifenden Verbesserungen der Technik nicht der gleiche ist, sondern auch weil der Wagemut des Unternehmers in Wegfall kommt. Es ist nicht, wie man in sozialistischen Kreisen angenommen hat, die Gr&#246;&#223;e der Unternehmung, bzw. des Betriebes, die &#252;ber deren Reife zur Sozialisierung entscheidet. Marx spricht im zitierten Kapitel seines Hauptwerks von dem &#8222;Punkt, wo die Konzentration der Produktionsmittel und die Vergesellschaftung der Arbeit unvertr&#228;glich werden mit ihrer kapitalistischen H&#252;lle&#8220;. Aber dieser Punkt ist keineswegs in allen Produktionszweigen der gleiche. Es kommt daher heute, wo wir diesen Dingen n&#228;her stehen, durchaus darauf an, objektive Merkmale f&#252;r die Eignung von Wirtschaftsunternehmungen zur Sozialisierung und f&#252;r die besten Formen dieser zu suchen. Manches ist in dieser Hinsicht schon geschehen. Der aus der Praxis gekommene Stadtbaurat Alphons Horten, der sechs Jahre Direktor im Thyssen-Konzern und dann Leiter der gro&#223;en de-Wendel-Werke war, gibt in seiner sehr lesenswerten Schrift &#8222;Sozialisierung und Wiederaufbau&#8220; an der Hand praktischer Erfahrung eine Klassifizierung der Unternehmungen unter dem Gesichtspunkt der Eignung zur Sozialisierung und zeigt auf, was geschehen kann, bei dieser die &#220;bel der Bureaukratisierung zu vermeiden. Ma&#223;gebend ist nach ihm die Frage, ob der in Frage kommende Produktionszweig schon in das Stadium angelangt ist, wo die Leitung im wesentlichen nur noch Routinewerk ist und bahnbrechende Neuerungen unwahrscheinlich geworden sind oder nicht. Ein anderes Merkmal ist nach der Ansicht des Schreibers dieses in der Natur des Erzeugnisses gegeben, ob es einem gro&#223;en, in weiten Kreisen gleichm&#228;&#223;ig vorhandenen Bed&#252;rfnis dient bzw. einen von Geschmack und Mode unabh&#228;ngigen Absatz hat oder nicht. So da&#223; also die Industrien der ersten Bearbeitung der Rohstoffe und die der Halbfabrikate zur Sozialisierung geeigneter erscheinen w&#252;rden als die der Fertigfabrikate, wof&#252;r auch spricht, da&#223; sie in viel h&#246;herem Grade der Konzentration in Gro&#223;unternehmungen verfallen sind als die letzteren. Ein Beispiel daf&#252;r liefert die Textilindustrie, wo die Spinnerei ungleich st&#228;rker zentralisiert ist als die Weberei und Wirkerei.</p>

<p>Es ist also nicht unm&#246;glich, die Vorbedingungen f&#252;r eine wissenschaftlich-systematische Stufenfolge der Sozialisierungen zu ermitteln, die das Problem aus der Sph&#228;re der kritiklosen Experimentiererei herausheben und Fehlgriffen vorbeugen w&#252;rde. Das Gleiche gilt hinsichtlich der Stufen der Sozialisierung. Es kann auf vielen Gebieten sich als notwendig erweisen und ist auch sehr wohl m&#246;glich, diese letztere gradweise in die Wirklichkeit umzusetzen. Worum handelt es sich &#252;berhaupt bei ihr? Ihr Zweck l&#228;&#223;t sich zusammenfassend kennzeichnen als die Erzielung spezifisch wirtschaftlicher und allgemein sozialer Wirkungen sowie die &#196;nderung des Rechtsverh&#228;ltnisses der in der Wirtschaft t&#228;tigen Menschen. In erster Hinsicht zielt sie ab auf die gr&#246;&#223;te Produktion von materiellen G&#252;tern unter der gr&#246;&#223;tm&#246;glichen &#214;konomie an Sachwerten und menschlicher Arbeit; in zweiter auf die m&#246;glichst umfassende Durchf&#252;hrung des Grundsatzes der Genossenschaftlichkeit im Arbeitsproze&#223; und bei der Regelung des Entgelts der Arbeit sowie um die Hebung der Rechtsstellung der als Angestellte und Arbeiter in der Wirtschaft t&#228;tigen Personen. Alle tiefgreifenden Ma&#223;nahmen der Gesetzgebung und Verwaltung, die auf die Verwirklichung dieser Ziele gerichtet sind, geh&#246;ren zum Bereich der Sozialisierung. Die Sachkundigen stimmen nun darin &#252;berein, und die vom sozialistischen Rat der Volksbeauftragten zusammengesetzte Sozialisierungskommission erkl&#228;rte in ihrem ersten Bericht ausdr&#252;cklich, sie sei</p>

<p class="quoteb">&#8222;...&#160;sich bewu&#223;t, da&#223; die Vergesellschaftung der Produktionsmittel nur in einem l&#228;nger w&#228;hrenden organischen Aufbau erfolgen kann,&#160;...&#8220;</p>

<p class="fst">und nachdem sie festgestellt hatte, da&#223; die erste Voraussetzung aller wirtschaftlichen Reorganisation die <em>Wiederbelebung der Produktion</em> sei und die wirtschaftliche Lage Deutschlands &#8222;gebieterisch die Wiederaufnahme der Exportindustrie und des ausw&#228;rtigen Handels&#8220; erfordere, verk&#252;ndete sie es des weiteren als ihre Ansicht,</p>

<p class="quoteb">&#8222;...&#160;da&#223; f&#252;r diese Wirtschaftszweige die bisherige Organisation gegenw&#228;rtig noch beibehalten werden mu&#223;. Ebenso erfordert die Ingangsetzung der Industrie die Aufrechterhaltung und Erweiterung des Zirkulationskredits und damit die ungest&#246;rte Funktion der Kreditbanken&#160;...&#8220;</p>

<p class="fst">Auch werde im Interesse der Lebensmittelversorgung &#8222;nicht vorgeschlagen werden, in die bisherigen Besitz- und Betriebsverh&#228;ltnisse der b&#228;uerlichen Verh&#228;ltnisse einzugreifen&#8220;. Hier solle &#8222;durch der Landwirtschaft angepa&#223;te Ma&#223;nahmen und durch Unterst&#252;tzung der Genossenschaften die <em>Produktivit&#228;t gehoben</em> und die <em>Intensit&#228;t gesteigert</em> werden&#8220;.</p>

<p>Die gesperrt gesetzten Worte weisen auf das oben als spezifisch <em>wirtschaftlichen</em> Zweck der Sozialisierung Gekennzeichnete hin.</p>

<p>Im gew&#246;hnlichen Verlauf der Dinge wird in der kapitalistischen Wirtschaft die Intensivierung und die h&#246;here Produktivit&#228;t der Arbeit durch den Druck der Konkurrenz erwirkt, welche die Unternehmer einander im Kampf um den Markt bzw. den Absatz machen. Die Methoden, mittelst deren sie erzielt werden und die zuletzt nichts weiter sind als Ersparung von menschlicher Arbeit, sind von Marx im Kapital in den Kapiteln &#252;ber den Kampf um den Mehrwert geschildert, denn der Kampf um den Markt ist ein St&#252;ck des Kampfes um den Mehrwert. Nicht unter allen Umst&#228;nden aber tritt jenes Resultat ein. Wo sich Monopolverh&#228;ltnisse entwickeln, und die sind &#252;berall vorhanden, wo die Nachfrage nach Waren das Angebot &#252;bersteigt, nimmt der Drang der Unternehmer nach Intensivierung der Arbeit entsprechend ab und kann unter Umst&#228;nden einschlafen. Die Folgen sind Teuerung der Waren und Notstand in weiten Kreisen der Bev&#246;lkerung, so da&#223; die Fragen der Steigerung der Produktivit&#228;t beziehungsweise der Intensivierung der Produktion Gegenst&#228;nde eines hohen sozialen Interesses werden. Zeichen davon sind in verschiedenen Gegenden als Nachwirkungen des Krieges zu versp&#252;ren.</p>

<p>In Deutschland haben die Pflichtleistungen an die Siegerm&#228;chte ebenfalls die Ersparung von Arbeit zu einem sozialen Interesse gemacht. Nun sind jedoch hier infolge des Warenmangels Unternehmungen noch rentabel, die tats&#228;chlich in bezug auf Gr&#246;&#223;e und Einrichtungen hinter der Durchschnittsh&#246;he der Produktionsentwicklung zur&#252;ckgeblieben sind. Ihr Fortbestand hei&#223;t also volkswirtschaftlich Vergeudung von Arbeit durch Produktion unter r&#252;ckst&#228;ndigen Arbeitsmethoden und Vergeudung von Arbeit durch unn&#246;tige Zersplitterung der Produktionsst&#228;tten. Um ihr entgegenzuwirken, sind Vorschl&#228;ge zu einer Umorganisierung der Volkswirtschaft ausgearbeitet worden, f&#252;r die der Name <em>Planwirtschaft</em> gew&#228;hlt worden ist und die ins Gebiet der Sozialisierung geh&#246;ren.</p>

<p>Der Gedanke der Planwirtschaft kn&#252;pft an Ma&#223;nahmen an, die in der Kriegszeit im Angesicht der wirtschaftlichen Kriegsnotwendigkeit auf Anregung und nach ausgearbeiteten Pl&#228;nen des ideenreichen Gro&#223;industriellen Walter Rathenau und des Sozial&#246;konomen Wichard von M&#246;llendorf beh&#246;rdlich angeordnet wurden und in der gro&#223;en Industrie von kartellierten Produktionsgruppen unter Beibehaltung kapitalistischer &#220;berschu&#223;wirtschaft mit dem amerikanischen Trust als Vorbild durchgef&#252;hrt worden sind. Es sollen auf Grund reichsgesetzlicher Vorschrift Verb&#228;nde von Unternehmern ganzer Produktionszweige ins Leben gerufen werden, die nach Orten und Bezirken organisch zu gliedern sind und in deren Leitung die Allgemeinheit, die Unternehmer und die Arbeiter und Angestellten durch ernannte oder gew&#228;hlte Vertrauenspersonen vertreten sind. Diese Leitungen sollen auf Organisation, Gliederung und Gebahren der Industrie einen weitgehenden Einflu&#223; im Sinne m&#246;glichster sozialer &#214;konomie aus&#252;ben, und ihre Zentralen sollen die Einfuhr und Ausfuhr, unter dem Gesichtspunkt der Dringlichkeit des Bedarfs und der allgemeinen Wirtschaftslage Deutschlands, regelnden Vorschriften unterwerfen. Sie sollen das Recht haben, unn&#252;tze Zwischenglieder der Wirtschaft auszuschalten und auf alle Verbesserungen in der Organisation der Produktion und den Arbeitsmethoden hinzuwirken, die dem Zweck der m&#246;glichsten Senkung der Preise dienen. Sie sollen durch Feststellung von Tarifvertr&#228;gen und erg&#228;nzende Verordnungen solche Arbeitsbedingungen herbeif&#252;hren, die das Arbeitsverh&#228;ltnis m&#246;glichst zufriedenstellend gestalten.</p>

<p>Gegen diesen Plan, den Rudolf Wissell, der erste sozialdemokratische Wirtschaftsminister der Deutschen Republik, zu einem umfassenden System ausgearbeitet hat, sind au&#223;er von b&#252;rgerlichen Theoretikern und Interessenten auch von sozialistischer Seite scharfe Einw&#228;nde erhoben worden. Vor allem wird ihm vorgeworfen, da&#223; er den kapitalistischen Unternehmer beibehalte und m&#246;glicherweise in der Praxis sogar dessen Macht noch verst&#228;rken werde. Er stehe der so dringend notwendigen Vollsozialisierung von Industrien allgemein gebrauchter Rohstoffe, wie Kohle und Eisen, im Wege und k&#246;nne sehr leicht das Wirtschaftsleben sch&#228;digende bureaukratische Verf&#252;gungen und Eingriffe z&#252;chten.</p>

<p>Die M&#246;glichkeit solcher Mi&#223;griffe ist nicht ganz ausgeschlossen, aber bei der vielseitigen Zusammensetzung der Leitungen sind sie nicht allzu wahrscheinlich, auch w&#252;rden Verf&#252;gungen, welche sich als nachteilig erweisen, unschwer abzu&#228;ndern sein. Ebenso ist nicht abzusehen, warum und wie die Verb&#228;nde bei demokratischer Zusammensetzung und der im Plane liegenden best&#228;ndigen &#246;ffentlichen Kontrolle die Macht der kapitalistischen Unternehmer noch st&#228;rken sollen. Es kommt ganz auf ihre Zusammensetzung an, ob der dies behauptende Einwand sich als gerechtfertigt erweisen w&#252;rde oder nicht, der dem Plan zugrunde liegende Gedanke wird durch ihn nicht widerlegt. Das Gleiche gilt von dem Einwand, da&#223; die planwirtschaftliche Organisation und Regelung von Produktion die Vollsozialisierung von Kohle, Eisen usw. aufhalten oder gar verhindern w&#252;rde. Die Widerst&#228;nde, mit denen diese zu k&#228;mpfen hat, erweisen sich als nicht geringer, wo wir die planwirtschaftlichen Verb&#228;nde oder etwas ihnen Nahekommendes nicht haben.</p>

<p>Und Deutschland wird etwas dieser Art haben m&#252;ssen. Die weltwirtschaftlichen Bedingungen seiner Volkswirtschaft und die auf ihm lastenden finanziellen Verpflichtungen machen es ihm unm&#246;glich, l&#228;ngere Zeit bei dem Zustand der wilden Konkurrenzanarchie zu verharren, der der Beseitigung der Zwangseinrichtungen der Kriegsjahre und der ersten Jahre der Nachkriegszeit gefolgt ist. Zur Zeit, wo dieses geschrieben wird, h&#228;lt der niedrige Stand seiner W&#228;hrung seine Ausfuhr und r&#252;ckwirkend seine Produktion auf solcher H&#246;he, da&#223; es im Gegensatz zu den L&#228;ndern mit hoher Valuta so gut wie keine Arbeitslosigkeit kennt. Jedoch geht eines nach dem anderen jener L&#228;nder dazu &#252;ber, Zuschlagsz&#246;lle und andere Schutzma&#223;nahmen gegen die Konkurrenz der L&#228;nder mit tiefer Valuta einzuf&#252;hren, und je mehr sich diese Ma&#223;nahmen verallgemeinern, wie das zum Beispiel in den Vereinigten Staaten schon durch Gesetzgebungsakte eingeleitet ist, um so mehr wird der aus der niedrigen Valuta erwachsende Vorteil schwinden, w&#228;hrend der Nachteil der erschwerten Beschaffung von vollwertigen Zahlungsmitteln f&#252;r den Ankauf von Rohstoffen, die Deutschland nicht selbst erzeugt, und f&#252;r die Zahlung seiner Auslandsverpflichtungen bleibt. Der &#220;bergang zu durchgreifenden Ma&#223;nahmen f&#252;r die st&#228;rkere &#214;konomisierung seiner Volkswirtschaft wird dann Gebot der Selbsterhaltung, und wenn man sie nicht den Zuf&#228;lligkeiten und Grausamkeiten des kapitalistischen Konkurrenzkriegs &#252;berlassen will, wird man zu Ma&#223;nahmen schreiten m&#252;ssen, wie sie in den Entw&#252;rfen zur Planwirtschaft vorgezeichnet sind, wenn auch vielleicht nicht ganz so schematisch. Diese Ma&#223;nahmen nun werden, wenn sie im vorentwickelten Geist in die Hand genommen werden, zwar nicht <em>den</em> Sozialismus, wohl aber ein bedeutsames St&#252;ck Sozialismus verwirklichen. Denn sie bedeuten jedenfalls einen wichtigen Schritt vorw&#228;rts zur gesellschaftlichen Regelung der Produktion und Erhebung der Arbeiter zur Mitbestimmung im Wirtschaftsorganismus. Sie k&#246;nnen so elastisch gestaltet werden, da&#223; sie der Initiative der Pers&#246;nlichkeit in der Wirtschaft dort, wo sie erhaltenswert ist, das hei&#223;t, wo sie sch&#246;pferisch wirkt, einen weiten Spielraum lassen und die Vollsozialisierung der zu dieser berufenen Produktionszweige nicht hindern, sondern im Gegenteil erleichtern.</p>

<p>Zu Reformen in der Richtung der Gemeinwirtschaft zwingt ferner der so gewaltig gestiegene und noch andauernd steigende Finanzbedarf von Reich, Staaten und Gemeinden. Man hat sich in sozialistischen Kreisen oft darin gefallen, die &#246;ffentliche Bewirtschaftung von Wirtschaftszweigen, sobald sie mit Erzielung von &#220;bersch&#252;ssen verbunden war, kurzerhand Staats- oder Gemeindekapitalismus zu nennen, und wo letztere der einzige oder der alles beherrschende Zweck der Sache war, war der Name auch gerechtfertigt. Aber er verliert diese Berechtigung in dem Ma&#223;e, als bei solchen Unternehmungen der &#246;ffentliche Nutzen leitendes Motiv ist und in bezug auf die in ihnen Besch&#228;ftigten das soziale Moment in den Vordergrund tritt, die Erzielung von &#220;bersch&#252;ssen dagegen nur noch durch gr&#246;&#223;ere &#214;konomie auf technischem Gebiet erstrebt wird, wie das heute immer st&#228;rker der Fall ist. Dann ist die zunehmende Verwandlung von Privatunternehmungen in &#246;ffentliche Betriebe zwar auch wiederum nicht <em>der</em> Sozialismus, wohl aber jedesmal ein Schritt auf seinem Wege. Und diese m&#252;ssen und werden sich mehren.</p>

<p>Der Finanzbedarf der Republik ist so gro&#223; geworden, da&#223; er durch eine Mischung von direkten Steuern der alten Gattung mit Verbrauchssteuern und Verkehrsabgaben schwerlich noch l&#228;nger wird gedeckt werden k&#246;nnen. Aus diesem Grunde und weil die Besitzer von Sachwerten &#8211; von Grund und Boden, Fabriken, Gesch&#228;ftsanlagen usw &#8211; durch den Fall der Valuta ungeheure Gewinne auf Kosten der Allgemeinheit gemacht haben, ist der Ruf nach direkter Erfassung der Sachwerte durch das Reich laut geworden und wird ganz besonders von der Sozialdemokratie mit Energie vertreten. Die Republik soll Miteigent&#252;merin an den Sachwerten in der Weise werden, da&#223; ihr durch Verschreibungen ein bestimmter Anteil an deren Jahresertr&#228;gen sichergestellt wird. Eine Ma&#223;nahme, die sie unter gewissen Voraussetzungen in den Stand setzen w&#252;rde, durch Hinterlegung dieser Verschreibungen in der Reichsbank als Deckung f&#252;r ihre schwebende Schuld bzw. Notenausgabe eine bedeutende Hebung ihrer Valuta herbeizuf&#252;hren, die aber zugleich auch ihr einen genaueren Einblick in die Finanzgebahrung der Unternehmungen verschaffen und auf diese Weise ihre Kontrollm&#246;glichkeiten steigern w&#252;rde. Es sind das Gr&#252;nde, welche den gro&#223;en, man k&#246;nnte sagen, verzweifelten Widerstand erkl&#228;rlich machen, den Grundbesitzer und Kapitalisten aller Gattungen der Forderung entgegensetzen, die aber ihre Verwirklichung den Sozialisten um so erstrebenswerter erscheinen lassen. Denn man kann es, weil sie Gebot der Notwendigkeit ist, offen sagen, auch sie birgt ein St&#252;ck Sozialismus, und zwar ein um so bedeutungsvolleres, weil sie auf dem ganzen Gebiet der Volkswirtschaft sich sozial vorteilhaft auswirken w&#252;rde, ohne darum das legitime Gesch&#228;ft irgendwie zu beengen.</p>

<p>Der Umkreis der Anwendung des sozialistischen Gedankens beschr&#228;nkt sich selbstverst&#228;ndlich nicht auf die Wirtschaftsfragen im speziellen Begriff des Wortes und die mit ihnen verbundenen Eigentumsfragen. Er umfa&#223;t den ganzen Fragenkomplex, der f&#252;r die Hebung der materiellen Wohlfahrt, der Erzielung der h&#246;chstm&#246;glichen geistigen und sittlichen Kultur und der dieser entsprechenden Rechtsgestaltung von Bedeutung ist. Auch hier handelt es sich um Neuerungen, die, einzeln genommen, nicht schon Sozialismus sind, sondern es durch den Geist, der sie erf&#252;llt, und ihren Zusammenhang mit vielen, vom gleichen Geist diktierten Reformen werden. Vom Schulwesen in allen seinen Abstufungen angefangen bis zu den weitverzweigten Gebieten der Sozialpolitik, der Rechtsgestaltung, der sozialen Hygiene und der Kulturpolitik ist es dem Sozialismus vorbehalten, Reformen zu verwirklichen, an welche die b&#252;rgerlichen Regierungen und Klassen bisher gar nicht oder nur in Ausnahmef&#228;llen herangetreten sind.</p>

<p>Um nur von der Sozialpolitik zu reden, so hat in Deutschland die Revolution vom November 1918 in der Epoche der politischen Herrschaft der Sozialdemokratie neben anderen bedeutsamen Erweiterungen des Arbeiterschutzes die Verk&#252;ndung des gewerblichen H&#246;chstarbeitstages von acht Stunden gebracht, und wieder k&#246;nnen wir uns auf Karl Marx berufen, wenn wir diese Reform einen Fortschritt zum Sozialismus nennen. Noch h&#246;heren Anspruch hat auf diesen Namen das Betriebsr&#228;tegesetz vom 4.&#160;Februar 1920. Dieses von der gesetzgebenden Nationalversammlung, in der noch der belebende Hauch der Novemberrevolution nachwirkte, geschaffene Gesetz gibt den Arbeitern und Angestellten Rechte im Betriebe, die man zur Zeit, wo Karl Marx schrieb, f&#252;r unm&#246;glich gehalten h&#228;tte. Es ist allerdings nicht vollkommen, und seine R&#252;ckwirkungen auf die Ertr&#228;ge der Volkswirtschaft lassen sich noch nicht v&#246;llig &#252;bersehen. Aber eines ist sicher und wird in der Praxis auch von denjenigen Arbeitern anerkannt, die es unter dem Einflu&#223; einer bestimmten Agitation bei seiner Sch&#246;pfung bitter bek&#228;mpft haben: es ist ein St&#252;ck Sozialpolitik, das, wie kein zweites, den Arbeitern und Angestellten die M&#246;glichkeit er&#246;ffnet, aus H&#246;rigen des Gewerbes zu Teilhabern oder Genossen im sozialrechtlichen Begriff des Wortes zu werden. Zustandekommen konnte es indes eben nur durch die Erk&#228;mpfung der demokratischen Republik. Diese Republik ist gewi&#223; nur erst der juristische Hebel zu &#246;konomisch-sozialer Befreiung und noch nicht diese selbst. Aber in einem industriell so vorgeschrittenen Lande wie Deutschland, mit einer so entwickelten, politisch und wirtschaftlich so stark organisierten Arbeiterschaft kann dieser Hebel nur in der Richtung zum Sozialismus wirken. Daran &#228;ndert der Umstand nichts, da&#223; es nicht nach einer auf alles passenden Formel, da&#223; es nicht auf dem ganzen Gebiet des sozialen Lebens mit einem Male sich durchsetzt.</p>

<p>Vor jetzt 36&#160;Jahren, im Jahre 1885, schrieb der Verfasser dieses im Zusatzkapitel zu der von Jules Guesde und Paul Lafargue verfa&#223;ten Erkl&#228;rung der Marxschen Einleitungss&#228;tze des Mindestprogramms der im Jahre 1880 gegr&#252;ndeten Arbeiterpartei Frankreichs:</p>

<p class="quoteb">&#8222;Gew&#246;hne man sich nur ab, von einem vollendeten Zukunftsstaat zu tr&#228;umen, sondern halte man an der Erkenntnis fest, da&#223; es einer geraumen Zeit der Entwicklung bedarf, bis das Prinzip des Sozialismus sich auf allen Gebieten des sozialen Lebens Bahn gebrochen haben wird.</p>

<p class="quote">Spekulativ, in ihrem Kopf, haben zu allen Zeiten sich einzelne Menschen &#252;ber gewisse &#220;bergangsstadien hinweggesetzt. Aber noch stets hat die Praxis solchen Phantasten einen Strich durch die Rechnung gemacht.</p>

<p class="quote">Vages Tr&#228;umen ist der Todfeind alles konkreten Denkens. Letzteres aber ist es, was der Arbeiterklasse nottut. Ohne konkretes Denken keine Erkenntnis der tats&#228;chlichen Verh&#228;ltnisse, und ohne diese kein planm&#228;&#223;iges Zielbewu&#223;tsein, zielbewu&#223;tes Handeln, das Haupterfordernis der Befreiung der Arbeiterklasse.&#8220;</p>

<p class="fst">In viel h&#246;herem Grade als ich es damals ahnte, haben diese S&#228;tze sich als berechtigte Mahnung erwiesen, und es w&#228;re noch manches hinzuzusetzen. Lie&#223; doch meine sozial&#246;konomische Erkenntnis noch viel zu w&#252;nschen &#252;brig. Auf Grund sehr &#252;bersch&#228;tzter Erscheinungen im Wirtschaftsleben hielt ich West- und Mitteleuropa f&#252;r der Verwirklichung des Sozialismus viel n&#228;her, als sie tats&#228;chlich waren, und den Weg der Verwirklichung f&#252;r viel einfacher, als er tats&#228;chlich ist. Die Erfahrung hat uns belehrt, da&#223; die Entfernung eine bedeutend gr&#246;&#223;ere war, der Weg aber ganz und gar nicht einfach, &#252;berhaupt nicht schlechthin Ein Weg ist.</p>

<p>Aber wir haben keinen Grund, darum etwa kleinm&#252;tig zu sein. Ich darf es wohl sagen: wenn ich zur&#252;ckblicke auf das, was damals war, und es mit dem vergleiche, was heute ist, dann sehe ich erst, welch gro&#223;er, welch gewaltiger Fortschritt in der f&#252;r das Leben von V&#246;lkern doch verh&#228;ltnism&#228;&#223;ig kurzen Spanne Zeit sich vollzogen hat. Der Weg ist nicht so einfach, wie er damals erschien, aber der Kr&#228;fte, die an seiner &#220;berwindung arbeiten, sind in noch ganz anderem Grade mehr als damals.</p>

<p>Von den verschiedensten Seiten her, unter Anwendung sehr verschiedenartiger Mittel und Methoden arbeitet ein mehr als zwanzigmal gr&#246;&#223;eres Heer von Arbeitern aller Art, als damals an der Verwirklichung des Sozialismus. Das, was jeder einzelne zum Ganzen hinzuf&#252;gt, erscheint klein im Verh&#228;ltnis zur Gr&#246;&#223;e des zu verrichtenden Werkes, und der Fortschritt des Tages geringf&#252;gig im Verh&#228;ltnis zum Stand vom Tage vorher. Nur erst, wenn wir von einem gewissen Abstand her ihn messen, von dem aus wir das Ganze &#252;berschauen k&#246;nnen, erkennen wir den vollzogenen Fortschritt. Mit dem Traum von dem gro&#223;en Sprung geht uns aber nichts verloren, was des Bewahrens wert w&#228;re. Junge, schwache Bewegungen m&#246;gen seiner bed&#252;rfen, um auf dem weiten Weg, der noch keine sozialen Erfolge versp&#252;ren l&#228;&#223;t, den Mut nicht zu verlieren. Starke, gereifte, zu sch&#246;pferischem Wirken gelangte Bewegungen haben seiner nicht n&#246;tig. Er kann ihnen im Gegenteil nur schaden. Denn ihnen wird falsches Messen um so verh&#228;ngnisvoller. F&#252;r sie beh&#228;lt im hohen Grade das oft mi&#223;brauchte Wort des Dichters volle Berechtigung:</p>

<table align="center">
<tr>
<td>
<p class="quoteb">Vergebens werden ungebund&#8217;ne Geister<br />
Nach der Vollendung reiner H&#246;he streben;<br />
Wer Gro&#223;es will, mu&#223; sich zusammenraffen.</p>
</td>
</tr>
</table>

<p class="fst">Erstarkte Bewegungen gew&#246;hnen sich daran, von ihren Zielen jeweilig nur das auf gegebener Stufe der Entwicklung M&#246;gliche f&#252;r den unmittelbaren Kampf ins Auge zu fassen. In dieser &#214;konomie des <em>Wollens</em> aber liegt die sicherste Gew&#228;hr der <em>Erreichung des Gewollten</em>.</p>

<p class="link">&#160;<br />
<big><a href="kap8.html">Letztes Kapitel</a>&#160;&#160; | &#160;&#160;<a href="index.html">Inhaltsverzeichnis</a></big><br />
<br />
<a class="mia" href="#topp">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->6.11.2008<!-- WW --></p>
</body>
</html>

