<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Der Feldzug in Italien</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 13, 7. Auflage 1971, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 358-360.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.08.1998</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Der Feldzug in Italien</H1>
<P><HR></P>
<FONT SIZE=2><P>["Das Volk" Nr. 4 vom 28. Mai 1859]</P>
</FONT><B><P><A NAME="S358">&lt;358&gt;</A></B> Der Feldzug in Italien, der nunmehr beinahe einen Monat gedauert, hat einen eigent&uuml;mlichen und unerwarteten Verlauf genommen. Zwei gro&szlig;e Heere, jedes nicht viel unter 200.000 Mann betragend, haben sich in den ersten Tagen des Mai angesichts einander konzentriert. W&auml;hrend die Vorposten auf Kanonenschu&szlig;weite aneinanderger&uuml;ckt, beobachten sich die beiden Massen, strecken bald hier bald dort die F&uuml;hlh&ouml;rner vor, geraten an einzelnen Punkten in leichten Konflikt, machen Frontver&auml;nderungen, verl&auml;ngern den einen oder andern Fl&uuml;gel, aber in Masse aneinander kommen sie nicht. Diese Art der Kriegf&uuml;hrung scheint dem modernen System der raschen Entscheidungsschl&auml;ge unangemessen; es scheint im R&uuml;ckschritt gegen die blitzschnellen Z&uuml;ge, die kurzen Feldz&uuml;ge Napoleons.</P>
<P>Seit Napoleon haben zwei neue Elemente die Kriegf&uuml;hrung bedeutend ver&auml;ndert. Das erste ist die bessere Deckung der Staaten durch verschanzte Lager und Festungsgruppen an geeigneten Terrainpunkten. Die Festungen der napoleonischen Zeit waren entweder zu unbedeutend, zu isoliert voneinander oder in strategisch zu indifferentem Terrain, um seiner Kriegf&uuml;hrung gro&szlig;e Hindernisse in den Weg zu legen. Ein Sieg im freien Felde oder ein Umgehungsmarsch dr&auml;ngte das feindliche Heer von seinen Festungen ab.</P>
<P>Was Befestigungen zu leisten verm&ouml;gen, hat Danzig im Jahre 1813, das Festungsviereck in der Lombardei im Jahre 1848, Komorn 1849, Sewastopol 1855 bewiesen. Nun aber bildet die Stellung der Franko-Piemontesen hinter Po und Tanaro, zwischen Casale, Alessandria und Valenza, ein solches Gruppensystem von Festungen, das einer Armee Schutz auch schon gegen betr&auml;chtliche &Uuml;bermacht gew&auml;hrt. Hinter diese Stellung nun gelang es den Franzosen vor Ankunft der &Ouml;sterreicher so viel Truppen zu werfen, da&szlig; ein Angriff alle Aussicht auf entscheidenden Erfolg verlor und damit Zeit zur Heranziehung der &uuml;brigen franz&ouml;sischen Truppen und zur Komplettierung <A NAME="S359"><B>&lt;359&gt;</A></B> des Materials der Ausr&uuml;stung gewonnen wurde. Die &ouml;sterreichische Offensive kam somit bei Casale und Valenza zum Stehen, und da weder ein Frontangriff noch eine ernstliche Umgehung der Stellung m&ouml;glich war, so blieb ihr nichts &uuml;brig als Demonstrationen auf den Flanken, westlich der Sesia und s&uuml;dlich vom Po, verkn&uuml;pft mit Beitreibung der in diesen Bezirken f&uuml;r die Armee benutzbaren H&uuml;lfsquellen.</P>
<P>Das zweite Element, das die Kriegf&uuml;hrung seit Napoleon bedeutend ver&auml;ndert, ist der Dampf. Nur durch Eisenbahnen und Dampfschiffe war es den Franzosen m&ouml;glich, w&auml;hrend der 5 Tage zwischen der Abgabe des &ouml;sterreichischen Ultimatums und dem Einr&uuml;cken der &Ouml;sterreicher solche Massen von Truppen nach Piemont zu werfen, da&szlig; jeder &ouml;sterreichische Angriff auf die piemontesische Stellung ohne Resultat bleiben mu&szlig;te, und w&auml;hrend der folgenden Woche diese Massen so zu verst&auml;rken, da&szlig; am 20. Mai wenigstens 130.000 Franzosen zwischen Asti und Novi in Linie standen.</P>
<P>Die unter der industrieritterlichen Herrschaft eines Louis Bonaparte unvermeidliche Korruption und Unordnung in der Verwaltung l&auml;&szlig;t jedoch die franz&ouml;sischen Feldzugsbed&uuml;rfnisse nur langsam und mangelhaft ankommen. Einen vorteilhaften Kontrast hierzu bildet die Ordnung und Schnelligkeit, womit die &ouml;sterreichischen Armeekorps in voller Schlagfertigkeit nach Italien versetzt wurden. Bei Fortdauer des Krieges mu&szlig; dies notwendig von Einflu&szlig; sein.</P>
<P>Die &Ouml;sterreicher k&ouml;nnen nicht vorgehen, weil sie auf die Stellung zwischen den piemontesischen Festungen gesto&szlig;en sind, die Franzosen nicht, weil ihre Kriegsausr&uuml;stung noch nicht vollst&auml;ndig. Daher die Stockung der Bewegungen und daher das unverdiente Interesse, das an dem kleinen Treffen von Montebello genommen wird. Die ganze Aff&auml;re beschr&auml;nkt sich auf folgendes: Die &Ouml;sterreicher erhielten die Nachricht, da&szlig; die Franzosen ihren rechten Fl&uuml;gel in der Richtung nach Piacenza versch&ouml;ben, welche Bewegung die Absicht vermuten lie&szlig;, zwischen Pavia und Piacenza den Po &uuml;berschreiten und so die &ouml;sterreichische Stellung in der Lomellina in der Richtung auf Mailand umgehen zu wollen. Das &ouml;sterreichische f&uuml;nfte Armeekorps (Stadion) sandte also 3 Brigaden &uuml;ber eine bei Vaccarizza (unterhalb Pavia) geschlagene Br&uuml;che &uuml;ber den Po zur Besetzung der Position vor der Stradella und zur Rekognoszierung gegen Voghera. Diese 3 Brigaden stie&szlig;en bei Casteggio auf die Vorposten der Verb&uuml;ndeten und bei Montebello auf die erste Brigade der franz&ouml;sischen Division Forey, die sie aus Montebello zur&uuml;ckwarfen. Die zweite franz&ouml;sische Brigade kam bald darauf an, und die &Ouml;sterreicher wurden jetzt nach hartn&auml;ckigem Kampfe aus dem Dorfe vertrieben; einen Angriff auf Casteggio schlugen sie ab und trieben die Franzosen <A NAME="S360"><B>&lt;360&gt;</A></B> in Unordnung auf Montebello zur&uuml;ck, das sie ohne Zweifel genommen haben w&uuml;rden (der gr&ouml;&szlig;te Teil ihrer Truppen war noch gar nicht im Gefecht gewesen), wenn nicht inzwischen eine Brigade der franz&ouml;sischen Division Vinoy angekommen w&auml;re. Bei dem Anblick dieser Verst&auml;rkungen hielten die &Ouml;sterreicher in ihrem Vormarsch inne. Sie hatten ihren Zweck erreicht, sie wu&szlig;ten jetzt, wo die n&auml;chsten Truppenmassen des franz&ouml;sischen rechten Fl&uuml;gels standen, und zogen sich unbel&auml;stigt aus Casteggio gegen den Po und nachher &uuml;ber denselben auf die Hauptarmee zur&uuml;ck, mit der Gewi&szlig;heit, da&szlig; die Franzosen bis jetzt noch keine ernsthafte Bewegung gegen Piacenza unternommen. Die &Ouml;sterreicher haben vollkommen recht, sich auf dein linken Po-Ufer konzentriert zu erhalten, solange sie keinen &uuml;berwiegenden Grund haben, ihre <I>ganze </I>Armee auf das rechte Ufer zuwerfen; jede Teilung der Armee, &agrave; cheval &lt;eine Aufstellung zu beiden Seiten&gt; des Flusses, w&auml;re ein Fehler, und die Br&uuml;cke von Vaccarizza, mit ihrem Br&uuml;ckenkopf, reicht hin, ihnen den &Uuml;bergang in jedem Augenblick zu gestatten und einen franz&ouml;sischen Vormarsch gegen die Stradella in die Flanke zu nehmen.</P>
<I><P>Garibaldi </I>hat an der Spitze von 5.000 Freiwilligen den &ouml;sterreichischen rechten Fl&uuml;gel umgangen und steht nun auf lombardischem Boden. Die &Ouml;sterreicher sind nach den j&uuml;ngsten Nachrichten bereits in seinem R&uuml;cken, und er l&auml;uft gro&szlig;e Gefahr, abgeschnitten zu werden, was dem Befreier Bonaparte sicher sehr angenehm w&auml;re.</P>
<P>Prinz Napoleon Plon-Plon hat den Auftrag erhalten, in Livorno (Toskana) ein Armeekorps zu organisieren, das den &Ouml;sterreichern in die Flanke fallen soll. Die franz&ouml;sischen Soldaten &auml;rgern sich, und die &Ouml;sterreicher lachen.</P>
<P>Am Samstag und Sonntag versuchten die Sardinier, sich auf dem linken Sesia-Ufer festzusetzen, wurden aber durch die &Ouml;sterreicher daran verhindert.</P>
</BODY>
</HTML>