<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Schwere Zerruettung der indischen Finanzen</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 13, 7. Auflage 1971, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 292-299.</P>
</FONT><H2>Karl Marx</H2>
<H1>Schwere Zerr&uuml;ttung der indischen Finanzen</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5624 vom 30. April 1859]</P>
</FONT><FONT SIZE=4><P ALIGN="CENTER">I</P>
</FONT><B><P><A NAME="S292">&lt;292&gt;</A></B> London, 8. April 1859</P>
<P>Die indische Finanzkrise, die augenblicklich gemeinsam mit den Kriegsger&uuml;chten und der Wahlagitation der Ehre teilhaftig wird, das Interesse der englischen &Ouml;ffentlichkeit ganz in Anspruch zu nehmen, mu&szlig; unter zwei Gesichtspunkten betrachtet werden. Sie kennzeichnet sowohl eine vor&uuml;bergehende Notlage als auch eine st&auml;ndige Schwierigkeit.</P>
<P>Am 14. Februar brachte Lord Stanley im Unterhaus eine Bill ein, der zufolge die Regierung erm&auml;chtigt werden soll, eine Anleihe von 7 Millionen Pfd.St. in England aufzunehmen, um die Sonderausgaben der Indienverwaltung f&uuml;r das laufende Jahr zu decken. Etwa sechs Wochen danach wurden John Bulls Selbstbegl&uuml;ckw&uuml;nschungen &uuml;ber die geringen Kosten der indischen Rebellion j&auml;h unterbrochen durch das Eintreffen der &Uuml;berlandpost, die ein Wehgeschrei der Regierung in Kalkutta &uuml;ber ihre Finanzschwierigkeiten enthielt. Am 25. M&auml;rz erhob sich Lord Derby im Oberhaus, um zu verk&uuml;nden, da&szlig; au&szlig;er der 7-Millionen-Pfd.-St.-Anleihe, die dem Parlament zur Beratung vorliegt, eine weitere Anleihe von 5 Millionen Pfd.St. f&uuml;r Indien ben&ouml;tigt w&uuml;rde, um die Anforderungen dieses Jahres zu decken, und da&szlig; selbst dann noch gewisse Anspr&uuml;che auf Entsch&auml;digung und Prisengeld, die sich auf mindestens 2 Millionen Pfd.St. belaufen, aus einer bisher noch unbekannten Quelle beglichen werden m&uuml;&szlig;ten. Um die Dinge in ein angenehmeres Licht zu r&uuml;cken, hatte Lord Stanley in seiner ersten Erkl&auml;rung nur den Bedarf des in London befindlichen Schatzamtes f&uuml;r Indien ber&uuml;cksichtigt und es der britischen Regierung in Indien &uuml;berlassen, sich mit ihren eigenen Ressourcen zu behelfen, obwohl er aus den eingegangenen <A NAME="S293"><B>&lt;293&gt;</A></B> Depeschen genau wu&szlig;te, da&szlig; diese bei weitem nicht ausreichten. Ganz abgesehen von den Ausgaben der englischen Regierung oder der Indienverwaltung in London veranschlagte Lord Canning das Defizit der Regierung in Kalkutta f&uuml;r das laufende Rechnungsjahr 1859/1860 auf 12 Millionen Pfd.St., wobei eine Zunahme der gew&ouml;hnlichen Revenue um 800.000 Pfd.St. und eine Abnahme der Milit&auml;rausgaben um 2 Millionen Pfd.St. bereits einkalkuliert sind. Die Geldknappheit der Regierung in Kalkutta war derart gro&szlig;, da&szlig; sie die Bezahlung eines Teils ihrer Zivilverwaltung einstellen mu&szlig;te, ihr Kredit derart gesunken, da&szlig; die f&uuml;nfprozentigen Staatspapiere mit 12% Abzug notiert wurden, und ihre Finanzen waren derart zerr&uuml;ttet, da&szlig; sie nur vor dem Bankrott gerettet werden konnte, weil innerhalb weniger Monate Silber im Werte von 3 Millionen Pfd.St. von England nach Indien gesandt wurde. Drei Punkte werden also offensichtlich. Erstens: Lord Stanleys urspr&uuml;ngliche Erkl&auml;rung war ein "Kniff" und weit davon entfernt, alle indischen Verpflichtungen zu umfassen; sie ber&uuml;cksichtigte nicht einmal den unmittelbaren Bedarf der Regierung Indiens im Lande selbst. Zweitens: W&auml;hrend der ganzen Zeit der Insurrektion wurde es, wenn wir von der Silbersendung im Werte von einer Million Pfd.St. von London nach Indien im Jahre 1857 absehen, der Regierung in Kalkutta &uuml;berlassen, selbst einen Weg zu finden, um aus eigenen Ressourcen den Hauptteil der au&szlig;erordentlichen Kriegskosten zu bestreiten, die Indien auf jeden Fall f&uuml;r den Unterhalt von mehr als 60.000 europ&auml;ischen Soldaten zus&auml;tzlich, f&uuml;r die Wiedererstattung der geraubten Sch&auml;tze und f&uuml;r den Ersatz der ganzen verlorengegangenen Revenuen der &ouml;rtlichen Verwaltungen aufbringen mu&szlig;te. Drittens: Neben der Deckung des Bedarfs der Indienverwaltung in England ist in diesem Jahr noch ein Defizit von 12 Millionen Pfd.St. auszugleichen. Durch Operationen, mit deren zweifelhaften Charakter wir uns nicht befassen wollen, soll diese Summe auf 9 Millionen Pfd.St. reduziert werden, wovon 5 Millionen Pfd.St. in Indien und 4 Millionen Pfd.St. in England geliehen werden sollen. Von der letzteren Summe sind bereits eine Million Pfd.St. in Gestalt von Silberbarren von London nach Kalkutta abgegangen, und weitere 2 Millionen Pfd.St. sollen in m&ouml;glichst kurzer Frist folgen.</P>
<P>Aus dieser kurzen Aufstellung ist zu erkennen, da&szlig; die Regierung Indiens von ihren englischen Herren recht unfair behandelt worden ist; sie lie&szlig;en sie im Stich, um John Bull Sand in die Augen zu streuen. Andererseits mu&szlig; man jedoch zugeben, da&szlig; die Finanzoperationen Lord Cannings sogar seine milit&auml;rischen und politischen Leistungen an Ungeschicklichkeit &uuml;bertreffen. Bis Ende Januar 1859 hatte er es fertiggebracht, die notwendigen Mittel durch Anleihen in Indien zu beschaffen, die teils in Regierungsobligationen, teils in <A NAME="S294"><B>&lt;294&gt;</A></B> Schatzkammerscheinen ausgeschrieben wurden; doch w&auml;hrend seine Bem&uuml;hungen in der Zeit der Rebellion Erfolg hatten, scheiterten sie seltsamerweise g&auml;nzlich von dem Augenblick an, da die englische Herrschaft durch Waffengewalt wiederhergestellt war. Und sie scheiterten nicht nur, sondern es gab eine Panik in bezug auf die Staatspapiere; bei allen Fonds trat eine beispiellose Entwertung ein, begleitet von Protesten seitens der Handelskammern in Bombay und Kalkutta und von &ouml;ffentlichen Versammlungen englischer und einheimischer Geldmakler in Kalkutta, die die Unentschlossenheit, den willk&uuml;rlichen Charakter und das hilflose Unverm&ouml;gen der Regierungsma&szlig;nahmen verurteilten. Das leihbare Kapital Indiens, das die Regierung bis zum Januar 1859 mit Geld versorgt hatte, begann nunmehr auszubleiben, da die Kraft zum Verleihen anscheinend ersch&ouml;pft war. Tats&auml;chlich absorbierten die Anleihen, die sich von 1841 bis 1857 auf insgesamt 21 Millionen Pfd.St. beliefen, allein in den zwei Jahren 1857 und 1858 etwa 9 Millionen Pfd.St., das entspricht beinahe der H&auml;lfte der w&auml;hrend der vorangegangenen sechzehn Jahre geliehenen Geldsumme. Ein derartiges Versagen der Ressourcen begr&uuml;ndet zwar die Notwendigkeit, den Zinsfu&szlig; f&uuml;r Regierungsanleihen nach und nach von 4 auf 6 Prozent hochzuschrauben, erkl&auml;rt aber selbstverst&auml;ndlich keineswegs die kommerzielle Panik auf dem indischen Wertpapiermarkt und die v&ouml;llige Unf&auml;higkeit des Generalgouverneurs, die dringendsten Forderungen zu befriedigen. Das R&auml;tsel wird durch die Tatsache gel&ouml;st, da&szlig; es bei Lord Canning zu einem st&auml;ndig wiederkehrenden Man&ouml;ver geworden ist, ohne vorherige Unterrichtung der &Ouml;ffentlichkeit und bei gr&ouml;&szlig;ter Ungewi&szlig;heit &uuml;ber die weiterhin geplanten Finanzoperationen neue Anleihen zu einem h&ouml;heren Zinsfu&szlig; als bei den <I>offenen Anleihen </I>auszuschreiben. Die Entwertung der Staatspapiere infolge dieser Man&ouml;ver ist auf nicht weniger als 11 Millionen Pfd.St. errechnet worden. Bedr&auml;ngt durch die Armut der Staatskasse, be&auml;ngstigt durch die Panik auf dem Effektenmarkt und beunruhigt durch die Proteste der Handelskammern und die Versammlungen in Kalkutta, hielt es Lord Canning f&uuml;r das beste, artig zu sein und zu versuchen, den W&uuml;nschen der Geldleute nachzukommen; doch seine Bekanntmachung von 21. Februar 1859 zeigt aufs neue, da&szlig; der menschliche Verstand nicht vom menschlichen Willen abh&auml;ngt. Was wurde von ihm verlangt? Nicht gleichzeitig zwei Anleihen zu unterschiedlichen Bedingungen auszuschreiben und den Geldleuten sofort die f&uuml;r das laufende Jahr ben&ouml;tigte Summe zu nennen, statt sie durch aufeinanderfolgende Verlautbarungen, die einander widersprechen, zu t&auml;uschen. Und was tut er in seiner Bekanntmachung?. Zuerst sagt er, f&uuml;r das Jahr 1859/1860 seien 5 Millionen Pfd.St. zu 5<FONT SIZE="-1"><SUP><FONT SIZE=4>1</FONT></SUP></FONT>/<FONT SIZE="-2">2</FONT> Prozent durch Anleihe auf dem indischen Markt aufzubringen, und </P>
<B><FONT SIZE=2><P><A NAME="S295">&lt;295&gt;</A></B> "wenn diese Summe realisiert ist, wird die Anleihe f&uuml;r 1859/1860 geschlossen und keine weitere Anleihe w&auml;hrend dieses Jahres in Indien aufgenommen werden".</P>
</FONT><P>Er hebt jedoch den ganzen Wert der gerade gegebenen Versicherungen auf, indem er in der gleichen Proklamation fortf&auml;hrt:</P>
<FONT SIZE=2><P>"Im Laufe des Jahres 1859/1860 wird in Indien <I>keine Anleihe mit h&ouml;herem Zinsfu&szlig; </I>ausgeschrieben werden, <I>es sei denn auf Anweisung der englischen Regierung</I>."</P>
</FONT><P>Das ist aber noch nicht alles. Tats&auml;chlich schreibt er eine <I>Doppelanleihe </I>zu unterschiedlichen Bedingungen aus. Zugleich mit der Ank&uuml;ndigung, da&szlig; "die Ausgabe von Schatzkammerscheinen zu den am 26. Januar 1859 bekanntgegebenen Bedingungen am 30. April beendet wird", gibt er bekannt, "da&szlig; eine neue Ausgabe von Schatzkammerscheinen mit dem 1. Mai beginnen wird", die zu ungef&auml;hr 5<FONT SIZE="-1"><SUP>3</FONT></SUP>/<FONT SIZE="-2">4</FONT> Prozent verzinst und ein Jahr nach dem Tage der Ausgabe eingel&ouml;st werden. Beide Anleihen werden gleichzeitig offengehalten, da die im Januar ausgeschriebene Anleihe noch nicht abgeschlossen ist. Der einzige Finanzgegenstand, den Lord Canning anscheinend zu begreifen vermag, ist, da&szlig; sein Jahresgehalt nominell 20.000 Pfd.St., tats&auml;chlich aber ungef&auml;hr 40.000 Pfd.St. betr&auml;gt. Trotz der Anw&uuml;rfe des Derby-Kabinetts und seiner offenkundigen Unzul&auml;nglichkeit h&auml;lt er daher aus "Pflichtgef&uuml;hl" an seinem Posten fest.</P>
<P>Die Auswirkungen der indischen Finanzkrise auf den englischen Binnenmarkt sind bereits offensichtlich geworden. Die Silbersendungen seitens der Regierung, die von gro&szlig;en Sendungen auf Rechnung der Kaufleute begleitet werden und die in eine Periode fallen, in der die &uuml;blichen Silberlieferungen aus Mexiko infolge der zerr&uuml;tteten Lage dieses Landes ausbleiben, haben nat&uuml;rlich als erstes den Preis von Barrensilber ansteigen lassen. Am 25. M&auml;rz war er auf den k&uuml;nstlich hochgetriebenen Preis von 62<FONT SIZE="-1"><SUP>3</FONT></SUP>/<FONT SIZE="-2">4</FONT> Pence f&uuml;r die Standardunze gestiegen, was einen solchen Zustrom von Silber aus allen Teilen Europas hervorrief, da&szlig; der Preis in London wieder auf 62<FONT SIZE="-1"><SUP>3</FONT></SUP>/<FONT SIZE="-2">8</FONT> Pence fiel, die Diskontrate in Hamburg indessen von 2<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> auf 3 Prozent stieg. Auf Grund dieser starken Silbereinfuhr haben sich die Wechselkurse zuungunsten Englands ver&auml;ndert, und es setzte ein Abflu&szlig; von Gold ein, der den Londoner Goldmarkt im Augenblick nur von seinem &Uuml;berflu&szlig; befreit, ihn aber auf die Dauer ernsthaft gef&auml;hrden kann, da er bestimmt mit gro&szlig;en kontinentalen Anleihen verbunden sein wird. Jedoch die Entwertung der indischen Staatspapiere und der von der indischen Regierung garantierten Eisenbahnaktien auf dem Londoner Geldmarkt, die sich nachteilig auf die im Laufe dieses Jahres noch aufzunehmen den Regierungs- und Eisenbahnanleihen auswirken wird, ist gewi&szlig; die ernsthafteste Auswirkung, die die indische Finanzkrise <A NAME="S296"><B>&lt;296&gt;</A></B> bisher auf dem englischen Binnenmarkt gehabt hat. Die Aktien vieler indischer Eisenbahnen werden jetzt mit 2 oder 3 Prozent Diskont gehandelt, obwohl die Regierung 5 Prozent Zinsen f&uuml;r sie garantiert hat.</P>
<P>Alles in allem sehe ich jedoch die augenblickliche indische Finanzpanik als eine Angelegenheit von zweitrangiger Bedeutung an, wenn man sie mit der allgemeinen Krise des indischen Schatzamtes vergleicht, die ich vielleicht bei anderer Gelegenheit einer Betrachtung unterziehen werde.</P>
<FONT SIZE=4><P ALIGN="CENTER">II</P>
</FONT><P>London, 12. April 1859</P>
<P>Die neueste &Uuml;berlandpost zeigt keineswegs ein Nachlassen der Finanzkrise in Indien, sondern enth&uuml;llt einen Zustand der Zerr&uuml;ttung, wie er kaum vermutet wurde. Die Manipulationen, zu denen die Regierung Indiens getrieben wird, um ihren dringendsten Bedarf zu decken, lassen sich am besten durch eine k&uuml;rzliche Ma&szlig;nahme des Gouverneurs von Bombay &lt;John Elphinstone&gt; illustrieren. Bombay ist der Markt, wo das Malwa-Opium, im Durchschnitt 30.000 Kisten pro Jahr, in monatlichen Teillieferungen von 2.000 oder 3.000 Kisten Absatz findet, wof&uuml;r auf Bombay Wechsel gezogen werden. Da die Regierung jede nach Bombay eingef&uuml;hrte Kiste mit einer Geb&uuml;hr von 400 Rupien belegt, nimmt sie f&uuml;r Malwa-Opium eine j&auml;hrliche Revenue von 1.200.000 Pfd.St. ein. Um nun seine ersch&ouml;pfte Staatskasse wieder aufzuf&uuml;llen und den unmittelbaren Bankrott abzuwenden, hat der Gouverneur von Bombay eine Bekanntmachung erlassen, derzufolge der Zoll auf jede Kiste Malwa-Opium von 400 auf 500 Rupien erh&ouml;ht wird; gleichzeitig teilt er jedoch mit, da&szlig; diese erh&ouml;hte Zollgeb&uuml;hr erst nach dem 1. Juli erhoben wird, so da&szlig; die Opiumbesitzer in Malwa das Narkotikum noch weitere vier Monate zu dem alten Zollsatz nach Bombay einf&uuml;hren k&ouml;nnen. Tats&auml;chlich kann das Opium in der Zeit von Mitte M&auml;rz, als die Bekanntmachung erlassen wurde, bis zum 1 Juli nur w&auml;hrend zweieinhalb Monaten importiert werden, da am 15. Juni bereits der Monsun einsetzt. Die Opiumbesitzer in Malwa werden sich nat&uuml;rlich den Zeitraum, in dem es ihnen noch gestattet ist, Opium zu der alten Zollgeb&uuml;hr einzuf&uuml;hren, zunutze machen und w&auml;hrend der zweieinhalb Monate ihre gesamten Best&auml;nde in die Pr&auml;sidentschaft senden. Da sich der noch in Malwa befindliche Opiumvorrat aus der alten und der neuen Ernte auf 26.000 Kisten bel&auml;uft und Malwa-Opium einen Preis von 1.250 Rupien <A NAME="S297"><B>&lt;297&gt;</A></B> pro Kiste erzielt, werden die Kaufleute aus Malwa von den Bombayer Kaufleuten nicht weniger als 3 Millionen Pfd.St. zu fordern haben, wovon &uuml;ber 1 Million Pfd.St. in das Bombayer Schatzamt gelangen mu&szlig;. Der Zweck dieses finanziellen Schachzuges ist offensichtlich. Um die Jahreseink&uuml;nfte aus dem Opiumzoll vorwegzunehmen und die Opiumh&auml;ndler zu bewegen, den Zoll sofort zu bezahlen, wird in terrorem &lt;als Schreckmittel&gt; eine Zollerh&ouml;hung in Aussicht gestellt. Es ist v&ouml;llig &uuml;berfl&uuml;ssig, auf den empirischen Charakter dieses Kunstgriffs n&auml;her einzugehen, der die Staatskasse im Augenblick f&uuml;llt, um wenige Monate sp&auml;ter eine empfindliche L&uuml;cke zu schaffen; jedoch gibt es kein treffenderes Beispiel f&uuml;r die Ersch&ouml;pfung der Budgetmittel seitens der Nachfolger des Gro&szlig;moguls.</P>
<P>Wenden wir uns nun dem allgemeinen Zustand der indischen Finanzen zu, wie er sich im Gefolge der k&uuml;rzlichen Insurrektion entwickelt hat. Nach den letzten offiziellen Berechnungen betr&auml;gt der Reingewinn, der von den Briten aus ihrer indischen Farm gezogen wird, 23.208.000 Pfd.St., also rund 24 Millionen Pfd.St. Diese j&auml;hrliche Revenue hat niemals ausgereicht, um die j&auml;hrlichen Ausgaben zu decken. Von 1836 bis 1850 belief sich das Nettodefizit auf 13.171.096 Pfd.St. oder durchschnittlich etwa 1 Million Pfd.St. j&auml;hrlich. Selbst 1856, als die im gro&szlig;en betriebenen Annexionen, R&auml;ubereien und Erpressungen Lord Dalhausies die Staatskasse au&szlig;ergew&ouml;hnlich gef&uuml;llt hatten, glichen sich Einnahmen und Ausgaben nicht aus, sondern im Gegenteil, es kam ein weiteres Defizit von etwa einer viertel Million zu der gew&ouml;hnlichen Defiziternte hinzu. 1857 betrug das Defizit 9 Millionen Pfd.St., 1858 stieg es auf 13 Millionen Pfd.St. an, und f&uuml;r 1859 wird es von der Regierung Indiens selbst auf 12 Millionen Pfd.St. gesch&auml;tzt. Die erste Schlu&szlig;folgerung, zu der wir gelangen, ist also, da&szlig; die selbst unter gew&ouml;hnlichen Umst&auml;nden st&auml;ndig anwachsenden Defizite unter au&szlig;ergew&ouml;hnlichen Umst&auml;nden solche Dimensionen annehmen, da&szlig; sie die H&auml;lfte oder noch mehr der Jahreseinnahmen ausmachen.</P>
<P>Als n&auml;chstes dr&auml;ngt sich die Frage auf, in welchem Ma&szlig;e diese bereits existierende Kluft zwischen den Ausgaben und den Einnahmen der Regierung Indiens durch die j&uuml;ngsten Ereignisse erweitert wurde? Die neuen permanenten Schulden Indiens, die sich aus der Unterdr&uuml;ckung des Aufstandes ergaben, werden von den optimistischsten englischen Finanzleuten auf 40 bis 50 Millionen Pfd.St. gesch&auml;tzt, w&auml;hrend Herr Wilson das <I>permanente Defizit </I>oder die aus der j&auml;hrlichen Revenue zu deckenden Jahreszinsen f&uuml;r diese neuen Schulden auf nicht weniger als 3 Millionen Pfd.St. sch&auml;tzt. Es w&auml;re <A NAME="S298"><B>&lt;298&gt;</A></B> jedoch ein gro&szlig;er Fehler anzunehmen, da&szlig; dieses permanente Defizit von 3 Millionen Pfd.St. das einzige Erbe ist, das die Aufst&auml;ndischen ihren &Uuml;berwindern hinterlassen haben. Die Begleichung der Kosten der Insurrektion ist keineswegs nur eine Sache der Vergangenheit, sondern steht in gro&szlig;em Ausma&szlig; noch bevor. Selbst in ruhigen Zeiten, vor dem Ausbruch der Meuterei, verschlangen die Milit&auml;rausgaben mindestens sechzig Prozent der gesamten regul&auml;ren Einnahmen, denn sie betrugen mehr als 12 Millionen Pfd.St. Aber jetzt hat sich die Sachlage ge&auml;ndert. Zu Beginn der Meuterei beliefen sich die europ&auml;ischen Streitkr&auml;fte in Indien auf 38.000 kampff&auml;hige M&auml;nner und die Eingeborenenarmee auf 260.000 Mann. Die gegenw&auml;rtig in Indien eingesetzten Streitkr&auml;fte z&auml;hlen 112.000 europ&auml;ische und einschlie&szlig;lich der Eingeborenenpolizei 320.000 eingeborene Soldaten. Man kann mit Recht einwenden, da&szlig; diese au&szlig;ergew&ouml;hnliche Anzahl mit dem Verschwinden der au&szlig;ergew&ouml;hnlichen Umst&auml;nde, die ihre augenblickliche H&ouml;he verursacht haben, wieder auf ein bescheideneres Ma&szlig; reduziert werden wird. Die von der britischen Regierung eingesetzte Milit&auml;rkommission ist jedoch zu dem Schlu&szlig; gelangt, da&szlig; in Indien eine st&auml;ndige europ&auml;ische Streitkraft von 80.000 Mann und eine Eingeborenentruppe von 200.000 Mann n&ouml;tig sein wird, wodurch die Milit&auml;rausgaben auf beinahe das Doppelte ihrer urspr&uuml;nglichen H&ouml;he gesteigert werden. In den Debatten &uuml;ber die indischen Finanzen im Oberhaus am 7. April waren sich alle Redner von Autorit&auml;t &uuml;ber zwei Punkte einig: Einerseits erkl&auml;ren sie, da&szlig; es mit einem Nettoeinkommen Indiens von nur vierundzwanzig Millionen Pfd.St. unvereinbar sei, allein f&uuml;r die Armee j&auml;hrlich fast zwanzig Millionen auszugeben; andererseits sei es schwierig, sich einen Zustand vorzustellen, der den Engl&auml;ndern auf l&auml;ngere Zeit erm&ouml;glichen k&ouml;nnte, in Indien eine europ&auml;ische Streitkraft zu unterhalten, die nicht doppelt so gro&szlig; ist wie die vor dem Ausbruch der Meuterei. Aber selbst angenommen, es w&uuml;rde f&uuml;r die Dauer gen&uuml;gen, die europ&auml;ischen Streitkr&auml;fte nur um ein Drittel ihrer urspr&uuml;nglichen St&auml;rke zu erh&ouml;hen, so kommen wir doch auf ein neues permanentes Defizit von mindestens 4 Millionen Pfd.St. pro Jahr. Das neue permanente Defizit, das einerseits von den w&auml;hrend der Meuterei eingegangenen konsolidierten Schulden und andererseits vom st&auml;ndigen Anwachsen der britischen Streitkr&auml;fte in Indien herr&uuml;hrt, kann also bei vorsichtigster Berechnung nicht unter 7 Millionen Pfd.St. betragen.</P>
<P>Zwei weitere Posten m&uuml;ssen noch hinzugef&uuml;gt werden: der eine r&uuml;hrt aus dem Anwachsen der Passiva, der andere aus einer Verminderung der Einnahmen her. Aus einer k&uuml;rzlichen Erkl&auml;rung der Eisenbahnabteilung der Indienverwaltung in London geht hervor, da&szlig; die ganze L&auml;nge der f&uuml;r Indien genehmigten Eisenbahnen 4.847 Meilen betr&auml;gt, wovon bisher nur 559 Meilen <A NAME="S299"><B>&lt;299&gt;</A></B> er&ouml;ffnet sind. Die gesamte Summe des von den verschiedenen Eisenbahngesellschaften investierten Kapitals bel&auml;uft sich auf 40 Millionen Pfd.St., wovon 19 Millionen Pfd.St. schon eingezahlt sind und 21 Millionen Pfd.St. noch ausstehen; 96 Prozent der Gesamtsumme waren in England und nur 4 Prozent in Indien gezeichnet worden. F&uuml;r diesen Betrag von 40 Millionen Pfd.St. hat die Regierung 5 Prozent Zinsen garantiert, so da&szlig; die Jahreszinsen, die aus den Eink&uuml;nften Indiens zu begleichen sind, sich auf 2 Millionen Pfd.St. belaufen, die gezahlt werden m&uuml;ssen, ehe die Eisenbahnen in Betrieb sind und irgendeinen Ertrag abwerfen. Der Earl of Ellenborough sch&auml;tzt den Verlust, der den indischen Finanzen f&uuml;r die n&auml;chsten drei Jahre daraus erw&auml;chst, auf 6 Millionen Pfd.St. und das endg&uuml;ltige permanente Defizit durch diese Eisenbahnen auf eine halbe Million Pfd.St. j&auml;hrlich. Dazu kommt noch, da&szlig; von den 24 Millionen Pfd.St. des indischen Nettoeinkommens eine Summe von 3.619.000 Pfd.St. aus dem Verkauf des Opiums an andere L&auml;nder herr&uuml;hrt - eine Einkommensquelle, die jetzt nach allgemeinem Eingest&auml;ndnis durch den neuen Vertrag mit China betr&auml;chtlich vermindert werden d&uuml;rfte. Es wird also offenbar, da&szlig; au&szlig;er den Sonderausgaben, die noch notwendig sind, um die Unterdr&uuml;ckung der Meuterei zu vollenden, ein j&auml;hrliches permanentes Defizit von mindestens 3 Millionen Pfd.St. aus einem Nettoeinkommen von 24 Millionen Pfd.St., das die Regierung vielleicht durch Auferlegung neuer Steuern auf 26 Millionen Pfd.St. zu erh&ouml;hen vermag, zu decken ist. Das unvermeidliche Resultat dieser Sachlage wird sein, da&szlig; der englische Steuerzahler die Haftung f&uuml;r die indischen Schulden &uuml;bernehmen mu&szlig; und da&szlig;, wie Sir G. C. Lewis im Unterhaus erkl&auml;rte,</P>
<FONT SIZE=2><P>"vier bis f&uuml;nf Millionen j&auml;hrlich als Subsidien f&uuml;r etwas aufgebracht werden m&uuml;ssen, was eine wertvolle Dependenz der britischen Krone genannt wurde".</P>
</FONT><P>Man wird zugeben m&uuml;ssen, da&szlig; diese finanziellen Fr&uuml;chte der "glorreichen" R&uuml;ckeroberung Indiens kein bezauberndes Aussehen haben und da&szlig; John Bull au&szlig;erordentlich hohe Schutzz&ouml;lle zahlt, um den Freih&auml;ndlern aus Manchester das Monopol des indischen Marktes zu sichern.</P>
</BODY>
</HTML>