<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Der bisherige Verlauf des Krieges gegen die Mauren</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak59.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen von Januar bis Dezember 1859</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 13, 7. Auflage 1971, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 548-551.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.08.1998</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Der bisherige Verlauf des Krieges gegen die Mauren</H1>
<FONT SIZE=2><P>Geschrieben um den 10. Dezember 1859.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5846 vom 19. Januar 1860, Leitartikel]</P>
</FONT><B><P><A NAME="S548">&lt;548&gt;</A></B> Wir haben lange auf irgendeine entscheidende Aktion seitens der spanischen Armee in Marokko gewartet, welche die erste oder vorbereitende Periode des Krieges zum Abschlu&szlig; bringen k&ouml;nnte. Aber vergeblich. Marschall O'Donnell scheint keine Eile zu haben, sein Lager auf den H&ouml;hen von Serrallo zu verlassen, und wir sind somit gezwungen, seine Operationen zu untersuchen, w&auml;hrend sie noch kaum begonnen haben.</P>
<P>Am 13. November schiffte sich die erste Division der spanischen aktiven Armee unter General Echag&uuml;e in Algeciras ein und wurde einige Tage sp&auml;ter in C&eacute;uta an Land gesetzt. Am 17. r&uuml;ckte sie aus der Stadt aus und besetzte Serrallo, d.h. das Wei&szlig;e Haus, ein gro&szlig;es Geb&auml;ude, etwa eineinhalb Meilen vor den Stellungen von C&eacute;uta. In dieser Gegend ist das Gel&auml;nde sehr uneben und zerkl&uuml;ftet und f&uuml;r Scharm&uuml;tzel und irregul&auml;re K&auml;mpfe besonders geeignet. Nach einem erfolglosen Versuch, Serrallo in derselben Nacht wiederzuerobern, zogen sich die Mauren zur&uuml;ck, und die Spanier begannen, ein verschanztes Lager als Basis f&uuml;r k&uuml;nftige Operationen zu errichten.</P>
<P>Am 22. wurde Serrallo von den Angheriten angegriffen, einem maurischen Stamm, der das Gebiet um C&eacute;uta bewohnt. Dieses Gefecht er&ouml;ffnete eine Reihe ergebnisloser K&auml;mpfe, die bisher den ganzen Feldzug ausmachen und von denen jeder einzelne allen anderen haargenau gleicht. Die Mauren greifen die spanischen Linien in gr&ouml;&szlig;erer oder kleinerer Zahl an und versuchen, durch &Uuml;berraschungs- oder T&auml;uschungsman&ouml;ver diese teilweise in ihren Besitz zu bringen. Nach den Berichten der Mauren haben sie damit im allgemeinen Erfolg, aber sie geben die Redouten wieder auf, da sie keine Artillerie besitzen. Den Spaniern zufolge sah kein Maure je das Innere <A NAME="S549"><B>&lt;549&gt;</A></B> einer spanischen Redoute, und alle ihre Angriffe erwiesen sich als v&ouml;llig erfolglos. Beim ersten Angriff z&auml;hlten die Angheriten nicht mehr als 1.600 Mann. Am n&auml;chsten Tag erhielten sie eine Verst&auml;rkung von 4.000 Mann und nahmen sogleich den Angriff wieder auf. Der 22. und 23. waren mit Scharm&uuml;tzeln ausgef&uuml;llt, aber am 25. gingen die Mauren mit all ihren Truppen vor, und es fand ein erbittertes Gefecht statt, in dem General Echag&uuml;e an der Hand verwundet wurde. Dieser Angriff der Mauren war so ernst, da&szlig; der Cid Campeador O'Donnell ein wenig aus seiner Schlafm&uuml;tzigkeit aufr&uuml;ttelte, mit der er bisher den Krieg gef&uuml;hrt hatte. Er befahl sofort, da&szlig; sich die zweite Division unter General Zabala und die Reservedivision unter General Prim einschiffen sollen und begab sich selbst nach C&eacute;uta. In der Nacht vom 27. war die gesamte spanische aktive Armee vor diesem Ort konzentriert. Am 29. erfolgte wiederum ein Angriff der Mauren, der am 30. wiederholt wurde. Nunmehr begannen die Spanier, an ihre beengte Position zu denken; das Ziel ihres ersten Vorgehens sollte Tetu&aacute;n sein, etwa 20 Meilen s&uuml;dlich von C&eacute;uta und vier Meilen vom Meer gelegen. Sie begannen eine Stra&szlig;e zu dieser Stadt zu bauen; die Mauren leisteten bis zum 9. Dezember keinen Widerstand. Am Morgen dieses Tages &uuml;berrumpelten sie die Besatzungen der beiden wichtigsten Redouten, verlie&szlig;en diese aber, wie gew&ouml;hnlich, im Laufe des Tages wieder. Am 12. kam es zu einem weiteren Gefecht vor dem spanischen Lager, etwa vier Meilen von C&eacute;uta entfernt; und am 20. telegraphiert O'Donnell, die Mauren h&auml;tten die beiden Redouten erneut angegriffen, w&auml;ren jedoch, wie &uuml;blich, ruhmreich geschlagen worden. Die Dinge waren also am 20. Dezember kein Jota weiter als am 20. November. Die Spanier befanden sich noch immer in der Defensive, und ungeachtet der vor vierzehn Tagen oder drei Wochen gemachten Ank&uuml;ndigungen gab es keine Anzeichen f&uuml;r einen Vormarsch.</P>
<P>Die Spanier waren mit allen Verst&auml;rkungen, die sie bis zum 8. Dezember erhalten hatten, 35.000 bis 40.000 Mann stark, und 30.000 d&uuml;rften f&uuml;r Angriffsoperationen zur Verf&uuml;gung stehen. Mit einer derartigen Streitmacht sollte die Eroberung Tetu&aacute;ns leicht sein. Es gibt allerdings keine guten Stra&szlig;en, und der gesamte Proviant der Armee mu&szlig; von C&eacute;uta herbeigeschafft werden. Aber wie machten es die Franzosen in Algerien oder die Engl&auml;nder in Indien? Au&szlig;erdem sind spanische Maulesel und Zugtiere keineswegs durch gute Stra&szlig;en in ihrer Heimat so verw&ouml;hnt, da&szlig; sie sich weigern d&uuml;rften, auf maurischem Boden zu laufen. Einerlei, was O'Donnell auch zur Rechtfertigung vorbringen mag, es kann keine Entschuldigung f&uuml;r diese fortw&auml;hrende Inaktivit&auml;t geben. Die Spanier sind jetzt so stark, wie sie &uuml;berhaupt zu irgendeinem Zeitpunkt des Feldzuges sein k&ouml;nnen, falls <A NAME="S550"><B>&lt;550&gt;</A></B> nicht unerwartete R&uuml;ckschl&auml;ge au&szlig;erordentliche Anstrengungen zur Folge haben sollten. Die Mauren dagegen werden t&auml;glich st&auml;rker. Das Lager von Tetu&aacute;n, unter Hadschi Abd-Salem, das die Truppen f&uuml;r den Angriff auf die spanische Linie am 3. Dezember stellte, ist ohne die Garnison der Stadt schon auf 10.000 Mann angewachsen. In Tanger befand sich ein weiteres Lager unter Muley-Abbas, und st&auml;ndig trafen Verst&auml;rkungen aus dem Landesinnern ein. Allein diese Erw&auml;gung h&auml;tte O'Donnell zum Vorr&uuml;cken bewegen m&uuml;ssen, sobald es das Wetter erlaubte. Er hat gutes Wetter gehabt, aber er ist nicht vorger&uuml;ckt. Ohne Zweifel ist das ein Zeichen von v&ouml;lliger Unentschlossenheit; er erkannte, da&szlig; die Mauren keineswegs so ver&auml;chtliche Gegner sind, wie er erwartet hatte. Zweifellos haben die letzteren ausgezeichnet gek&auml;mpft, und der beste Beweis daf&uuml;r sind die aus dem spanischen Lager kommenden lauten Klagen &uuml;ber die Vorteile, die das Gel&auml;nde vor C&eacute;uta den Mauren bietet.</P>
<P>Die Spanier berichten, da&szlig; die Mauren in Buschwerk und Schluchten sehr zu f&uuml;rchten sind und au&szlig;erdem jeden Zoll Boden kennen; da&szlig; aber, sobald sie in die Ebenen kommen, die Gediegenheit der spanischen Infanterie die maurischen Irregul&auml;ren bald zur Umkehr und Flucht zwinge. Das ist eine ziemlich bedenkliche Schlu&szlig;folgerung in einer Zeit, wo Scharm&uuml;tzelgefechte in zerkl&uuml;ftetem Gel&auml;nde drei Viertel jeder Schlacht ausmachen. Wenn die Spanier, nachdem sie sechs Wochen vor C&eacute;uta standen, das Gel&auml;nde nicht ebensogut kennen wie die Mauren, dann um so schlimmer f&uuml;r sie. Da&szlig; zerkl&uuml;ftetes Gel&auml;nde f&uuml;r Irregul&auml;re g&uuml;nstiger ist als ebenes Terrain, ist v&ouml;llig klar. Aber selbst in zerkl&uuml;ftetem Gel&auml;nde m&uuml;&szlig;te regul&auml;re Infanterie den Irregul&auml;ren weit &uuml;berlegen sein. Das moderne System des Scharm&uuml;tzelgefechts mit Unterst&uuml;tzungsgruppen und Reserven hinter der auseinandergezogenen Sch&uuml;tzenkette, die Regelm&auml;&szlig;igkeit der Bewegungen, die M&ouml;glichkeit, die Truppen gut in der Hand zu halten und zu veranlassen, da&szlig; sie sich gegenseitig unterst&uuml;tzen und sich alle f&uuml;r ein gemeinsames Ziel einsetzen, - all das gibt den regul&auml;ren Truppen eine derartige &Uuml;berlegenheit &uuml;ber irregul&auml;re Haufen, da&szlig; in einem f&uuml;r Scharm&uuml;tzel besonders geeigneten Gel&auml;nde Irregul&auml;re niemals in der Lage sein d&uuml;rften, ihnen zu widerstehen, selbst nicht bei einem Verh&auml;ltnis von zwei zu eins. Bei C&eacute;uta indessen ist das Verh&auml;ltnis umgekehrt. Die Spanier sind zahlenm&auml;&szlig;ig &uuml;berlegen, und trotzdem wagen sie nicht vorzugehen. Die einzige Schlu&szlig;folgerung ist, da&szlig; die spanische Armee das Scharm&uuml;tzelgefecht &uuml;berhaupt nicht beherrscht und da&szlig; somit die Unterlegenheit jedes einzelnen Soldaten in dieser Kampfart die Vorteile ausgleicht, die ihnen ihre Disziplin und ihre regul&auml;re Ausbildung eigentlich verleihen sollten. In der Tat <A NAME="S551"><B>&lt;551&gt;</A></B> scheint man ungew&ouml;hnlich oft Mann gegen Mann mit Yatagan und Bajonett zu k&auml;mpfen. Wenn die Spanier dicht genug heran sind, stellen die Mauren das Schie&szlig;en ein und st&uuml;rzen sich mit dem Schwert in der Hand auf sie, genau so, wie es die T&uuml;rken zu tun pflegten, und das ist sicherlich f&uuml;r so unerfahrene Truppen wie die spanischen nicht sehr angenehm. Doch sollten die vielen Treffen, die stattgefunden haben, sie mit den Besonderheiten der maurischen Kampfweise und der richtigen Art, ihr zu begegnen, vertraut gemacht haben; und wenn wir den Befehlshaber noch immer unschl&uuml;ssig und in seiner Verteidigungsstellung verharrend vorfinden, k&ouml;nnen wir seiner Armee kein sehr gutes Zeugnis ausstellen.</P>
<P>Der spanische Feldzugsplan scheint, wie die bisherigen Ma&szlig;nahmen andeuten, C&eacute;uta als Operationsbasis und Tetu&aacute;n als erstes Angriffsziel zu betrachten. Der unmittelbar der spanischen K&uuml;ste gegen&uuml;berliegende Teil Marokkos bildet eine Art Halbinsel, etwa 30 bis 40 Meilen breit und 30 Meilen lang. Tanger, C&eacute;uta, Tetu&aacute;n und Larache (El-Araiche) sind die vier wichtigsten St&auml;dte dieser Halbinsel. Durch die Einnahme dieser vier St&auml;dte, von denen sich C&eacute;uta bereits in der Hand der Spanier befindet, k&ouml;nnte diese Halbinsel leicht unterworfen und als Basis f&uuml;r weitere Operationen gegen Fez und Mequinez benutzt werden. Die Eroberung dieser Halbinsel d&uuml;rfte daher das Ziel der Spanier und die Einnahme von Tetu&aacute;n der erste Schritt dazu sein. Dieser Plan erscheint recht vern&uuml;nftig; er beschr&auml;nkt die Operationen auf ein kleines Gebiet, das von drei Seiten durch das Meer und an der vierten Seite durch zwei Fl&uuml;sse (Tetu&aacute;n und Lukkos) begrenzt wird, und daher sehr viel leichter zu erobern ist als das Land weiter s&uuml;dlich. Er vermeidet au&szlig;erdem die Notwendigkeit, in der W&uuml;ste zu operieren, was unumg&auml;nglich gewesen w&auml;re, wenn man Mogador oder Rabat als Operationsbasis genommen h&auml;tte; und er verlegt das Kampfgebiet in die N&auml;he der Grenzen Spaniens, da dort nur die Stra&szlig;e von Gibraltar dazwischen liegt. Aber welches auch immer die Vorteile dieses Plans sein m&ouml;gen, sie sind v&ouml;llig nutzlos, wenn der Plan nicht ausgef&uuml;hrt wird; und wenn O'Donnell so weiter macht wie bisher, wird er sich und den Ruf der spanischen Armee mit Schande bedecken, trotz der hochtrabenden Sprache seines Bulletins.</P>
</BODY>
</HTML>