<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Endlich eine Schlacht</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 13, 7. Auflage 1971, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 344-347.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.08.1998</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Endlich eine Schlacht</H1>
<FONT SIZE=2><P>Geschrieben um den 24. Mai 1859.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5655 vom 6. Juni 1859, Leitartikel]</P>
</FONT><B><P><A NAME="S344">&lt;344&gt;</A></B> Die "City of Washington", die am 25. vorigen Monats von Liverpool abfuhr und am letzten Donnerstag abend das Cape Race passierte, bringt vom Kriegsschauplatz au&szlig;ergew&ouml;hnlich interessante Nachrichten. Die R&uuml;ckzugsbewegung der &Ouml;sterreicher und der alliierte Vormarsch zur Wiederbesetzung der Lomellina haben ohne Zweifel begonnen, wenn sie auch anscheinend nicht sehr rasch vor sich gehen, da das &ouml;sterreichische Hauptquartier, das am 19. nach Garlasco, einem Geh&ouml;ft in der N&auml;he des Ticino auf der Strecke von Vigevano nach Groppello, verlegt worden war, sich am 24. noch immer dort befand. S&uuml;dlich des Po fand jedoch bei Montebello, einer kleinen Stadt an der Stra&szlig;e von Stradella nach Voghera, ein Gefecht zwischen einer Einheit des Korps von Stadion und der Avantgarde von Baraguay d'Hilliers statt, bei dem die Alliierten nach ihren eigenen Angaben entschieden im Vorteil waren. Unsere Informationen &uuml;ber diese Aff&auml;re sind notgedrungen noch recht kurz. Die Franzosen berichten, da&szlig; Foreys Division mit 6.000 bis 7.000 Mann (ihre Gesamtst&auml;rke betr&auml;gt 10.000) und einem Regiment piemontesischer Kavallerie eine &ouml;sterreichische Streitmacht von 15.000 oder die H&auml;lfte des gesamten von Stadion gef&uuml;hrten Korps engagierte und da&szlig; die &Ouml;sterreicher nach vielst&uuml;ndigem harten Kampf zur&uuml;ckgeschlagen wurden; dabei verloren sie 1.500 bis 2.000 Tote und Verwundete und 200 Gefangene, von denen einige bereits in Marseille eingetroffen sind, w&auml;hrend der Verlust der Alliierten nur 600 bis 700 betrug. Die Niederlage der &Ouml;sterreicher war jedoch nicht so entscheidend, da&szlig; sie den Alliierten gestattet h&auml;tte, den auf dem R&uuml;ckzug befindlichen Feind zu verfolgen. Der &ouml;sterreichischen Version zufolge hatte Stadion eine Truppeneinheit zum Rekognoszieren &uuml;ber den Po geschickt. Sie war in Richtung auf Voghera bis nach Montebello vorgesto&szlig;en, wo sie auf eine &uuml;berlegene franz&ouml;sische Einheit stie&szlig; <A NAME="S345"><B>&lt;345&gt;</A></B> und sich nach heftigem Kampf in guter Ordnung hinter den Po zur&uuml;ckzog. Diese Diskrepanz in den Berichten ist nicht au&szlig;ergew&ouml;hnlich, wenn man die &Uuml;bertreibungen bedenkt, die bei solchen Gelegenheiten in Ermangelung positiver offizieller Zahlen stets auftreten.</P>
<P>Wir m&uuml;ssen auf pr&auml;zisere Nachrichten warten, bevor wir die Bedeutung und die wesentlichen Grundz&uuml;ge des Gefechtes beurteilen k&ouml;nnen. Auf jeden Fall war es blo&szlig; ein Handgemenge zwischen Vorposten und keine gro&szlig;e Schlacht, in der die St&auml;rke der sich gegen&uuml;berstehenden Armeen und die F&auml;higkeit der Generale wirklich erprobt wird.</P>
<P>W&auml;hrend der zweite Akt des Dramas so leidlich begonnen hat, haben die Materialien f&uuml;r eine kritische Untersuchung der Operationen im ersten Akt durch die Briefe der Korrespondenten der Londoner "Times" und der Augsburger "Allgemeinen Zeitung" beim &ouml;sterreichischen Hauptquartier eine wertvolle Erg&auml;nzung erfahren. Ohne diese w&auml;ren wir gezwungen, die &ouml;sterreichischen Man&ouml;ver zu beurteilen nach den piemontesischen Bulletins, die nat&uuml;rlicherweise nicht die volle Wahrheit dar&uuml;ber enthalten, und nach den &ouml;sterreichischen Bulletins, die fast gar nichts berichten. Um die vielen L&uuml;cken zu f&uuml;llen, hatten wir vorerst nichts weiter als die widersprechenden Ger&uuml;chte und Mutma&szlig;ungen, die bei den gegenw&auml;rtig in Piemont weilenden Offizieren und Zeitungskorrespondenten umliefen - Ger&uuml;chte, deren Glaubw&uuml;rdigkeit in der Tat sehr gering war. Da die &Ouml;sterreicher die Initiative des Feldzuges ergriffen hatten und sie bis zu ihrem R&uuml;ckzug aus Vercelli behielten, w&auml;hrend die Alliierten eine verh&auml;ltnism&auml;&szlig;ig passive Haltung bewahrten, stand die Armee im Mittelpunkt des Interesses, von der wir keinerlei oder bestenfalls nur nichtssagende Informationen erhielten. Es ist daher nicht verwunderlich, da&szlig; wir in Detailfragen zu Schlu&szlig;folgerungen gelangten, die jetzt durch die Tatsachen nicht best&auml;tigt wurden. Im Gegenteil, es ist erstaunlich, da&szlig; es uns im gro&szlig;en und ganzen gelang, die Wesensz&uuml;ge des Feldzuges richtig einzusch&auml;tzen. Es gibt nur einen wichtigen Punkt, in dem wir von dem abwichen, was nun als der urspr&uuml;ngliche Plan der &Ouml;sterreicher dargestellt wird. Jedoch ist noch sehr fraglich, ob dieser Plan von Anbeginn genau verfolgt wurde, wie dies jetzt behauptet wird, oder ob der gegenw&auml;rtige "Originalplan" nichts anderes ist als ein nachtr&auml;glicher Einfall.</P>
<P>Wir glaubten, als uns die erste Nachricht von der Invasion Piemonts durch die &Ouml;sterreicher erreichte, da&szlig; ihre Absicht weiterhin wie bisher offensichtlich darin bestand, die piemontesische Armee und die franz&ouml;sische Vorhut mit einem Eilmarsch zu &uuml;berfallen, bevor der Hauptteil der Franzosen eintreffen konnte. Jetzt erhalten wir die Information, da&szlig; diese Idee schon vorher aufgegeben worden war. Die &Ouml;sterreicher standen scheinbar unter <A NAME="S346"><B>&lt;346&gt;</A></B> dem Eindruck, da&szlig; die Franzosen am 24. begonnen h&auml;tten, das piemontesische Territorium zu betreten, obgleich kein franz&ouml;sisches Regiment vor dem 26. seinen Fu&szlig; auf piemontesischen Boden setzte, und diese falsche Nachricht mag sie veranla&szlig;t haben, alle Versuche eines coup de main gegen jegliche Truppen, die ihnen gegen&uuml;berstehen sollten, aufzugeben. Infolgedessen verlor die Invasion jenen ungest&uuml;men Charakter den ihr die Verfolgung des gr&ouml;&szlig;eren Zieles verliehen h&auml;tte. Sie war lediglich ein Beginn der vom Kaiser befohlenen Feindseligkeiten und hatte kein anderes Ziel, als einen Teil des feindlichen Territoriums zu besetzen, seine Ressourcen den Eindringlingen zug&auml;nglich zu machen und die verteidigende Armee der Nutznie&szlig;ung dieser Ressourcen zu berauben. Bei einer solchen Zielsetzung war es ziemlich klar, da&szlig; die Invasion an der Sesia und am Po, bei Vercelli und Valenza haltmachen mu&szlig;te. In diesem Fall war keine Eile erforderlich. Methodisch, langsam und sicher marschierte die &ouml;sterreichische Armee ins piemontesische Gebiet. Es gab noch einen anderen Gesichtspunkt, der gro&szlig;en Einflu&szlig; auf diesen Verlauf der Aktion hatte. Die &Ouml;sterreicher bewegten sich auf den zwei Hauptstra&szlig;en, die von Osten nach Westen durch die Lomellina f&uuml;hren, die eine von Pavia nach Valenza, die andere von Abbiategrasso nach Vigevano und Casale. Die n&ouml;rdliche Stra&szlig;e von Boffalora nach Vercelli wurde von ihnen &uuml;berhaupt nicht benutzt. Diese beiden Stra&szlig;en f&uuml;hren &uuml;ber zahlreiche Fl&uuml;sse, die von Nordwesten nach S&uuml;dosten flie&szlig;en, von denen zwei, Terdoppio und Agogna, einige Bedeutung besitzen. Da die Br&uuml;cken zerst&ouml;rt, die Stra&szlig;en an vielen Stellen aufgebrochen und die Niederungen rechts und links der Stra&szlig;en entweder &uuml;berschwemmt oder vom Wasser aufgeweicht waren, wurde der Vormarsch sehr verz&ouml;gert, und die ganze Armee, 150.000 bis 180.000 Mann, mu&szlig;te auf diesen zwei Stra&szlig;en marschieren. Wir sind daher gar nicht erstaunt, wenn wir jetzt erfahren, da&szlig; das letzte Korps der &ouml;sterreichischen Armee den Ticino nicht vor dem 1. Mai &uuml;berquerte, denn ein Korps von 30.000 bis 35.000 Mann, das auf einer einzigen Stra&szlig;e mit Gep&auml;ck und Train marschiert, nimmt wenigstens eine L&auml;nge von 12 bis 15 Meilen ein, was einem Tagesmarsch entspricht; da drei Korps auf der Stra&szlig;e von Pavia nach Casale marschierten, folgt daraus, da&szlig; das dritte dieser Korps den Ticino bei Pavia zwei Tage nach dem ersten &uuml;berquerte.</P>
<P>Die Avantgarde passierte am 29. Pavia; es war eine Brigade des f&uuml;nften Korps unter General Festetics. Ihr folgte das ganze dritte Korps (Schwarzenberg), das nach Groppello vormarschierte. Am gleichen Tage passierte ein anderes Korps, das siebente (General Zobel), weiter n&ouml;rdlich bei Bereguardo und ging nach Gambol&ograve;. Am 30. folgte das achte Korps (Benedek) dem dritten bei Pavia, und das f&uuml;nfte (Stadion) folgte dem siebenten bei <A NAME="S347"><B>&lt;347&gt;</A></B> Bereguardo. Am 1 .Mai passierte das zweite Korps (Liechtenstein) Pavia. In dieser Formation passierte die Armee, deren &auml;u&szlig;erste Rechte das siebente Korps, deren Zentrum das f&uuml;nfte, dritte und zweite und deren &auml;u&szlig;erste Linke das achte Korps bildete, zuerst den Terdoppio, dann die Agogna und gelangte schlie&szlig;lich gegen Abend des 2. an den Po und die Sesia. Daraus ersehen wir, da&szlig; die piemontesischen Berichte &uuml;ber gro&szlig;e Truppendurchm&auml;rsche bei Boffalora und Arona v&ouml;llig falsch waren (eine Tatsache, die Garibaldis widerstandsloser Vormarsch nach Gravellona am Lago Maggiore vollauf best&auml;tigt); ebenso irrten sie mit der Annahme, General Benedek w&auml;re mit dem achten Korps von Piacenza ausgezogen und als vereinzelte Kolonne am s&uuml;dlichen Ufer des Po entlangmarschiert. Im Gegenteil, die &Ouml;sterreicher marschierten auf einer so engen Frontlinie (12 Meilen), wie eine Armee von 150.000 Mann nur marschieren kann. Sie hielten sich so dicht und reglementsgem&auml;&szlig; wie m&ouml;glich zusammen und hatten nur einige wenige fliegende Kolonnen an ihren Flanken bei Novara, Arona und s&uuml;dlich vom Po. Nun scheint uns gerade dieser streng methodische Marsch zu beweisen, da&szlig; die &Ouml;sterreicher die Absicht, die Piemontesen anzugreifen, nicht v&ouml;llig aufgegeben hatten. Da der Feind offenkundig vor Erreichung seiner Verteidigungslinie nicht in der Lage war, ernsthaften Widerstand zu leisten, h&auml;tte dies andererseits bedeutet, die Truppen unn&ouml;tigen Strapazen und M&uuml;hsalen auszusetzen, indem man sie auf solch engen Raum beschr&auml;nkte. Die Stra&szlig;e nach Novara h&auml;tte ohne Nachteil und mit unerme&szlig;lichem Vorteil benutzt werden k&ouml;nnen, da Vercelli unter allen Umst&auml;nden eines der unumg&auml;nglichen Objekte bei einer blo&szlig;en Okkupation der Lomellina und von Novarese war. Da&szlig; dieser Vorteil ungenutzt blieb, scheint uns ein sicherer Beweis daf&uuml;r zu sein, da&szlig; im &ouml;sterreichischen Hauptquartier noch Hoffnung vorhanden war, eine Chance zu finden, mit &uuml;berlegener St&auml;rke und unter g&uuml;nstigen Umst&auml;nden die feindlichen Kr&auml;fte bei Casale oder Alessandria anzugreifen. Ein coup de main gegen Novi (dem Knotenpunkt der Eisenbahnverbindung zwischen Genua, Alessandria und Stradella) scheint jedenfalls in Betracht gezogen worden zu sein. Um ihn zu erm&ouml;glichen, wurde in der Nacht zum 3. bei Cornale eine Br&uuml;cke &uuml;ber den Po geschlagen, und General Benedek passierte sie mit seinem achten Korps. Er entwickelte gro&szlig;e Aktivit&auml;t; in weniger als zw&ouml;lf Stunden besetzte er Voghera, Castelnuovo an der Scrivia und Tortona, zerst&ouml;rte die Eisenbahnbr&uuml;cken und w&auml;re sehr wahrscheinlich gegen Novi vorgegangen, wenn ihn nicht der Regen und das pl&ouml;tzliche Steigen des Po, das seine Br&uuml;cke teilweise zerst&ouml;rte, zum R&uuml;ckzug gezwungen h&auml;tte, da er seine Verbindung mit der Hauptarmee nicht verlieren durfte. Die Br&uuml;cke wurde in Ordnung gebracht, und die gesamte &ouml;sterreichische Streitkraft war wieder auf dem n&ouml;rdlichen <A NAME="S348"><B>&lt;348&gt;</A></B> Ufer des Po konzentriert. Das Wetter machte einen Aufenthalt in den &uuml;berschwemmten Niederungen des Po unm&ouml;glich. Deshalb ging die Armee weiter n&ouml;rdlich zwischen Garlasco, Mortara und Vercelli in Stellung und benutzte den Umstand, da&szlig; die Hauptstreitkr&auml;fte in der N&auml;he der Sesia standen, um in dem westlich von diesem Flu&szlig; gelegenen Bezirk zu rekognoszieren und zu fouragieren. Dies gelang ihnen, ohne nennenswerten Widerstand zu finden. Am 9. gaben sie das westliche Ufer der Sesia, ausgenommen Vercelli, auf und verlegten ihr Hauptquartier nach Mortara, wo sie, wie bereits berichtet, bis zum 19. blieben. W&auml;hrend sie sich in Mortara aufhielten, schlugen sie eine Br&uuml;cke &uuml;ber den Po, nahe der M&uuml;ndung des Ticino, und ein Korps - &uuml;ber seine St&auml;rke und Zusammensetzung ist nichts bekannt - besetzte die Position der Stradella und fouragierte in den s&uuml;dlichen Gebieten Piemonts, die an das Herzogtum Parma angrenzen. Wir vermuten, da&szlig; dies das Korps war, mit dem Forey im Gefecht von Montebello aneinander geriet. Aber hier&uuml;ber m&uuml;ssen wir genauere Information abwarten.</P>
<P>Die Sardinier sind anscheinend dabei, die ganzen Freuden der franz&ouml;sischen Allianz kennenzulernen. Ihre Armee soll zerst&uuml;ckelt werden; anstatt ein separates Korps zu bilden und eigenen Ruhm zu ernten, soll jede ihrer f&uuml;nf Divisionen ein Anh&auml;ngsel eines der f&uuml;nf franz&ouml;sischen Armeekorps werden, in denen sie nat&uuml;rlich ganz aufgehen, so da&szlig; die gesamte Befehlsgewalt und der ganze Ruhm ausschlie&szlig;lich den Franzosen geh&ouml;ren wird. Genua mit Forts und allem ist bereits vollkommen in den Besitz der Franzosen &uuml;bergegangen, und nun wird die sardinische Armee nur noch als eine Art Anh&auml;ngsel der Franzosen existieren. Die napoleonische Befreiung Italiens beginnt ihre ersten Fr&uuml;chte zu tragen. Obwohl gar nichts Erstaunliches oder Unwahrscheinliches an den Anklagen ist, die die Sardinier gegen die &Ouml;sterreicher wegen brutaler Greueltaten und Pl&uuml;nderei in der Lomellina vorbringen, ist es nur gerecht zu sagen, da&szlig; die Korrespondenzen der Londoner "Times" und der Augsburger "Allgemeinen Zeitung" vom &ouml;sterreichischen Hauptquartier ein anderes Licht auf die Angelegenheit werfen. Diesen Quellen zufolge &uuml;bersteigt in der Lomellina und in der Lombardei der Ha&szlig; der Bauernschaft gegen die Gutsbesitzer bei weitem ihre Abneigung gegen die ausl&auml;ndischen Unterdr&uuml;cker. Nun sind die Gutsbesitzer der Lomellina (ehemals eine &ouml;sterreichische Provinz) meist sudditi misti, gemischte Untertanen, die sowohl zu &Ouml;sterreich wie zu Piemont geh&ouml;ren. Alle hohen Adligen von Mailand haben gro&szlig;e Besitzungen in der Lomellina. Sie sind Piemontesen und im Herzen anti-&ouml;sterreichisch; im Gegensatz dazu ist die Bauernschaft der Provinz &Ouml;sterreich ziemlich gewogen. Das bewies der herzliche Empfang, den die &Ouml;sterreicher in der Lomellina fanden, und es scheint, da&szlig; <A NAME="S349"><B>&lt;349&gt;</A></B> ihre Requirierungen und Eintreibungen so weit wie m&ouml;glich auf den Besitz der Adligen und auf die St&auml;dte, den Sitz des italienischen Patriotismus, beschr&auml;nkt waren, w&auml;hrend die Bauernschaft weitm&ouml;glichst verschont wurde. Diese Politik ist typisch &ouml;sterreichisch und die gleiche wie 1846; dies erkl&auml;rt zugleich das Geschrei der piemontesischen Presse &uuml;ber Requirierungen, die im Grunde genommen nicht das &uuml;bersteigen, was bei moderner Kriegf&uuml;hrung &uuml;blich ist, und nicht das erreichen, was franz&ouml;sische Truppen gew&ouml;hnlich eingetrieben haben.</P>
</BODY>
</HTML>