<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Position Louis-Bonpartes</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak59.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen von Januar bis Dezember 1859</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 13, 7. Auflage 1971, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 177-181.</P>
<P>1. Korrektur<BR>
Erstellt am 04.08.1998</P>
</FONT><H2>Karl Marx</H2>
<H1>Die Position Louis-Napoleons</H1>
<FONT SIZE=2><P>Geschrieben am 28. Januar 1859.<BR>
Aus dem Englischen.</FONT> </P>
<P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5563 vom 18. Februar 1859]</P>
</FONT><B><P><A NAME="S177">&lt;177&gt;</A></B> Paris, 26. Januar 1859</P>
<P>Sie werden sicherlich schon &uuml;ber den geheimen Zusammenhang zwischen Louis Bonapartes j&uuml;ngster Italienpolitik und seiner eingewurzelten Angst vor italienischen Attent&auml;tern unterrichtet sein. Vor einigen Tagen h&auml;tten Sie im "France Centrale", einem Provinzblatt, das leider niemals &uuml;ber den Atlantik gelangt, die folgende Geschichte lesen k&ouml;nnen:</P>
<FONT SIZE=2><P>"Wir sprachen von dem Ball am vergangenen Montag in den Tuilerien. Durch Briefe aus Paris wird nun von einem Zwischenfall berichtet, der auf diesem Fest eine nicht geringe Verwirrung gestiftet hat. Das Gedr&auml;nge war gro&szlig;; wir vermuten, da&szlig; eine Dame in Ohnmacht fiel oder durch ein anderes &auml;hnliches Ereignis ein Durcheinander entstand, so da&szlig; die drei oder viertausend anwesenden G&auml;ste glaubten, es h&auml;tte sich ein Unfall ereignet. Es entstand ein Tumult, mehrere Personen eilten auf den Thron zu; um die Wogen der Erregung zu gl&auml;tten, schritt der Kaiser durch die Salons."</P>
</FONT><P>Nun waren aber bei der erw&auml;hnten Gelegenheit zwei- bis dreihundert Personen im Salle du Tr&ocirc;ne &lt;Thronsaal&gt; anwesend, die allerdings eine Szene erlebten, welche sich betr&auml;chtlich von derjenigen unterschied, die der "France Centrale" beschreiben durfte. Tats&auml;chlich waren die G&auml;ste infolge irgendeines Zwischenfalls pl&ouml;tzlich in den verschiedenen Salons aufgeregt zusammengestr&ouml;mt, und die Menge dr&auml;ngte auf den Salle du Tr&ocirc;ne zu, worauf Louis Bonaparte und Eug&eacute;nie eiligst den Thron verlie&szlig;en und sich fluchtartig ihren Weg mitten durch den Salon bahnten; die Kaiserin raffte dabei so gut sie konnte ihre R&ouml;cke mit den H&auml;nden zusammen und sah so bleich aus, da&szlig; ihre besten Freunde sagten: "Sie war anzuschauen wie eine Tote."</P>
<B><P><A NAME="S178">&lt;178&gt;</A></B> Diese grausamen Peinigungen, denen der Usurpator und seine Freunde seit Orsinis Attentat ausgesetzt sind, erinnern geradezu an die ber&uuml;hmte Stelle in Platos "Republik":</P>
<FONT SIZE=2><P>"Der Tyrann erreicht nicht einmal sein Ziel, ein Herrscher zu sein. Was immer er auch scheinen mag, der Tyrann ist ein Sklave. Sein Herz wird immer furchterf&uuml;llt sein, immer von Angst und Qualen gepeinigt. Mit jedem Tag wird er sich immer mehr als das zeigen, was er von Anfang an war: beneidet und verachtet, mi&szlig;trauisch, freundlos, ungerecht, ein Feind alles G&ouml;ttlichen und ein Besch&uuml;tzer und F&ouml;rderer alles Sch&auml;ndlichen. So ist er selbst der Ungl&uuml;cklichste der Menschen."</P>
</FONT><P>Bonapartes feindselige Haltung gegen&uuml;ber &Ouml;sterreich verfolgt sicherlich auch die Absicht, der murrenden Armee an Stelle des Polizeidienstes eine Aussicht auf aktive Verwendung zu bieten, haupts&auml;chlich ist sie aber darauf gerichtet, den italienischen Dolch unsch&auml;dlich zu machen und den italienischen Patrioten ein Unterpfand f&uuml;r das Festhalten des Kaisers an seinem alten Karbonari-Eid zu geben. Die Heirat des Prinzen Napoleon - oder des Generals Plon-Plon, wie ihn die Pariser nennen - mit der Prinzessin Clotilde von Sardinien sollte vor den Augen der Welt Frankreich und Italien unwiderruflich verschmelzen und somit, wie die Herrschaften in den Tuilerien es darstellen wollen, die erste Rate der Schulden bezahlen, welche die Bonapartes bei den Italienern h&auml;tten. Aber Sie kennen ja den Helden von Satory. Hartn&auml;ckig in der Verfolgung eines einmal festgelegten Zieles, sind seine Wege doch gewunden, geht er nur unter best&auml;ndigen R&uuml;ckz&uuml;gen vorw&auml;rts und unl&ouml;sbare Verwicklungen scheinen ihn immer dann zu paralysieren, wenn er sich bis zum kritischen Punkt hinaufgearbeitet hat. Wie in Boulogne, in Stra&szlig;burg und in der Nacht zum 2. Dezember 1851 stehen in solchen Augenblicken immer einige k&uuml;hne, hei&szlig;bl&uuml;tige, ungest&uuml;me Desperados hinter ihm, so da&szlig; er die Ausf&uuml;hrung seiner langgehegten Pl&auml;ne nicht mehr weiter aufschieben kann und gewaltsam in den Rubikon gesto&szlig;en wird. Hat er diesen dann sicher &uuml;berquert, beginnt er erneut seinen gewundenen Weg auf seine ihm eigene r&auml;nkevolle, schlimme Pl&auml;ne heckende, verschw&ouml;rerische, unentschlossene und kraftlose Weise. Seine vollkommene Falschheit verleitet ihn, ein doppeltes Spiel mit seinen eigenen Pl&auml;nen zu treiben. Die sardinische Hochzeit zum Beispiel forderte er schon vor acht Monaten unter dem Vorwand, da&szlig; Frankreich einen Kreuzzug zugunsten Italiens zu f&uuml;hren beabsichtige. W&auml;re es nach so vielen gescheiterten Versuchen, in die K&ouml;nigsfamilien einzudringen, nicht ein gelungener Streich, unter irref&uuml;hrenden Vorspiegelungen die Tochter der &auml;ltesten europ&auml;ischen Dynastie in das bonapartistische Netz zu locken?</P>
<B><P><A NAME="S179">&lt;179&gt;</A></B> Aber Louis Bonaparte hatte zwingende Gr&uuml;nde, Zuflucht zu einer reculade &lt;zu einem R&uuml;ckzug&gt; zu nehmen und einen bes&auml;nftigenden Ton anzuschlagen, nachdem er in das Kriegshorn gesto&szlig;en hatte. W&auml;hrend seiner ganzen Regierungszeit hatte die Bourgeoisie noch niemals so unmi&szlig;verst&auml;ndlich ihre Unzufriedenheit kundgetan, und ihre Beunruhigung hatte sich bereits bei dem blo&szlig;en Ger&uuml;cht von einem Krieg in heftigen Bewegungen an der B&ouml;rse, auf den Warenm&auml;rkten und in den Industriezentren bemerkbar gemacht. Die Finanzmagnaten erhoben Einwendungen. Der Graf de Germiny, Direktor der Bank von Frankreich, informierte den Kaiser pers&ouml;nlich &uuml;ber die ausgedehnten kommerziellen R&uuml;ckschl&auml;ge, welche bei einer Beharrung auf der jetzt verfolgten gef&auml;hrlichen politischen Linie mit Sicherheit eintreten w&uuml;rden. Die Pr&auml;fekten von Marseille, Bordeaux und anderen gro&szlig;en Handelsst&auml;dten machten in ihren Berichten &uuml;ber die beispiellose Panik, von der die handeltreibenden Klassen ergriffen seien, ungew&ouml;hnliche Andeutungen &uuml;ber das g&auml;rende Mi&szlig;behagen unter diesem Teil der "Freunde des Eigentums und der Ordnung". Herr Thiers hielt die Zeit f&uuml;r gekommen, sein langes Schweigen zu brechen und in den mit Regierungsspionen durchsetzten Salons die "unsinnige Politik" der Tuilerien offen anzugreifen. In einer eingehenden politischen und strategischen Untersuchung der Erfolgsaussichten eines Krieges zeigte er, da&szlig; es Frankreich unm&ouml;glich w&auml;re, der Niederlage zu entgehen, wenn es nicht den Kampf mit 400.000 Soldaten beginnen k&ouml;nne - au&szlig;er den Truppen, die es in Algerien lassen und denen, die es im Mutterland zur&uuml;ckbehalten mu&szlig;. Selbst der regierungstreue "Constitutionnel" konnte, wenn auch in geheuchelten T&ouml;nen der Entr&uuml;stung, nicht umhin einzugestehen. da&szlig; der Geist Frankreichs verschwunden sei und da&szlig; es bei dem blo&szlig;en Gedanken an einen ernsthaften Krieg entsetzt wie ein Feigling dast&uuml;nde.</P>
<P>Andererseits berichteten die Spione niederen Ranges einm&uuml;tig, wie allgemein in der Bev&ouml;lkerung bereits &uuml;ber die blo&szlig;e Vorstellung gespottet wird, der Despot von Frankreich k&ouml;nnte den Befreier Italiens spielen, und wie anl&auml;&szlig;lich der sardinischen Hochzeit respektlose Couplets gesungen w&uuml;rden. Eines dieser Couplets beginnt mit den Worten: "Diesmal ist es also Plon-Plon, der Marie Luisens Mann werden soll."</P>
<P>Trotz der bes&auml;nftigenden Instruktionen, die an alle Pr&auml;fekten verschickt wurden, und der streng offiziellen Erkl&auml;rungen, nach denen keinerlei Gefahr den Status quo bedrohe, ist die allgemeine Panik noch l&auml;ngst nicht abgeklungen, Vor allem wei&szlig; man hier, da&szlig; der Halbgott der Tuilerien weiter vorangetrieben wurde, als er zu gehen beabsichtigte. Es geht das Ger&uuml;cht, Prinzessin <A NAME="S180"><B>&lt;180&gt;</A></B> Clotilde, die trotz ihrer Jugend einen sehr scharfen Verstand besitzt, h&auml;tte Plon-Plons Antrag mit den Worten entgegengenommen: "Ich heirate Sie, um Papa die Unterst&uuml;tzung Frankreichs zu sichern. W&auml;re ich nicht v&ouml;llig gewi&szlig;, da&szlig; dies sichergestellt wird, w&uuml;rde ich Sie nicht heiraten." Sie weigerte sich, der Verlobung zuzustimmen, bevor ihrem Vater "eindeutige Garantien" &uuml;ber die aktive Unterst&uuml;tzung durch Frankreich gegeben w&uuml;rden. So mu&szlig;te Louis Bonaparte ein Verteidigungs- und Angriffsb&uuml;ndnis mit Viktor Emanuel abschlie&szlig;en, und die Agenten Plon-Plons waren sorgf&auml;ltig darauf bedacht, diese Tatsache durch die Spalten der "Ind&eacute;pendance Belge" sofort ganz Europa mitzuteilen. In der Tat ma&szlig;en sich dieser Plon-Plon und sein Gefolge an, in diesem Augenblick dieselbe Rolle zu spielen, die Persigny w&auml;hrend der Expedition von Boulogne, Morny, Fleury und Saint-Arnaud in der Nacht zum 2. Dezember auszuf&uuml;hren hatten - n&auml;mlich Louis Bonaparte in den Rubikon zu sto&szlig;en. Wie bekannt ist, zeichnet sich Plon-Plon nicht gerade durch milit&auml;rischen Schneid aus. Im Krimkrieg gab er eine sehr traurige Figur ab, und da ihm sogar der Mut fehlt, den ein gew&ouml;hnlicher Reiter braucht, wei&szlig; er nicht einmal auf dem Pferder&uuml;cken das richtige Gleichgewicht zu halten. Dennoch ist er augenblicklich der leibhaftige Mars der Dynastie Bonaparte. Vizek&ouml;nig der Lombardei zu werden betrachtet er als den n&auml;chsten Schritt auf dem Wege zum Thron Frankreichs. Seine Freunde sind so unvorsichtig geworden, da&szlig; ihr Anf&uuml;hrer Herr &Eacute;mile de Girardin, vor etwa zwanzig Leuten, die &uuml;ber die Absichten des Kaisers<B> </B>sprachen, auszurufen wagte: "Welchen Kaiser meinen Sie? Der einzig wirkliche Kaiser ist der im Palais Royal". W&auml;hrend die Regierungsbl&auml;tter zum Schein den Frieden predigen, berichtet Plon-Plons Moniteur, die "Presse", Tag f&uuml;r Tag in der unverfrorensten Weise &uuml;ber die Vorbereitungen zum Krieg. W&auml;hrend Louis Bonaparte anscheinend Viktor Emanuel ermahnt, die Anh&auml;nger Mazzinis zu z&uuml;geln, treibt Plon-Plon den K&ouml;nig, "sie anzustacheln". W&auml;hrend Bonaparte das Gefolge, das seinen Cousin nach Turin begleiten soll, aus den konservativsten Leuten, wie General Niel zusammengestellt hatte, erkl&auml;rte Plon-Plon, er wolle nur unter der Bedingung aufbrechen, da&szlig; Herr Bixio, der Exminister der Franz&ouml;sischen Republik von 1848, mit ihm gehe, um seiner entourage &lt;Umgebung&gt; einen revolution&auml;ren Geruch zu verleihen. Dazu sagen nun die Leute: "Wenn Louis-Napoleon nicht bereit ist, aufs Ganze zu gehen, dann kann nichts gef&auml;hrlicher sein als die anma&szlig;ende Haltung, die Plon-Plon einnimmt, und die Artikel, die seine Freunde ver&ouml;ffentlichen." Deshalb halten die Bef&uuml;rchtungen noch an. Andererseits ist man sich allgemein <A NAME="S181"><B>&lt;181&gt;</A></B> dar&uuml;ber im klaren, da&szlig; Louis-Napoleon Selbstmord begehen w&uuml;rde, wenn er, eingesch&uuml;chtert durch das Geschrei der franz&ouml;sischen Bourgeoisie und das Stirnrunzeln der europ&auml;ischen Dynastien, jetzt den R&uuml;ckzug antr&auml;te, nachdem Viktor Emanuel kompromittiert ist und die Erwartungen der franz&ouml;sischen Armee aufs h&ouml;chste gesteigert wurden. Um der letzteren ein quid pro quo zu geben, beabsichtigt er Ger&uuml;chten zufolge, sie auf eine &uuml;berseeische Expedition gegen Marokko, Madagaskar oder irgendeinen anderen abgelegenen Platz, der dem Wiener Vertrag nicht bekannt ist, zu schicken. Dennoch, irgendein unvorhergesehener Zwischenfall kann entgegen dem Willen des kaiserlichen Taschenspielers einen Krieg gegen &Ouml;sterreich hervorrufen.</P>
</BODY>
</HTML>