<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Die deutschen Ressourcen fuer den Krieg</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak59.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen von Januar bis Dezember 1859</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 13, 7. Auflage 1971, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 189-194.</P>
<P>1. Korrektur<BR>
Erstellt am 04.08.1998</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Die deutschen Ressourcen f&uuml;r den Krieg</H1>
<FONT SIZE=2><P>Geschrieben am 10. Februar 1859.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5582 vom 12. M&auml;rz 1859]</P>
</FONT><B><P><A NAME="S189">&lt;189&gt;</A></B> Die k&uuml;rzlichen Prahlereien Louis-Napoleons &uuml;ber die St&auml;rke der Truppen, die er gegen &Ouml;sterreich zu f&uuml;hren vermag, haben bewirkt, da&szlig; in den Zeitungen Deutschlands &auml;hnliche Untersuchungen erschienen, die sich mit den milit&auml;rischen Ressourcen besch&auml;ftigen, welche voraussichtlich im Falle eines Krieges gegen ihn vereinigt werden k&ouml;nnen. Diese Angaben erheben jedoch im allgemeinen nur geringen Anspruch auf Genauigkeit oder Gr&uuml;ndlichkeit im Detail, und wir sahen uns deshalb gen&ouml;tigt, hinsichtlich der Tatsachen und Zahlen, die wir nun unseren Lesern vorlegen wollen, zu authentischen und offiziellen Dokumenten zu greifen.</P>
<P>Die Armee &Ouml;sterreichs ist nat&uuml;rlich bei weitem die st&auml;rkste unter den Armeen, die in einem solchen Krieg gegen Frankreich zum Einsatz kommen w&uuml;rden. Ihre Infanterie besteht aus 62 Linienregimentern (jedes aus 1 Grenadierbataillon, 4 Linienbataillonen und 1 Depotbataillon zusammengesetzt) mit 310 aktiven und 62 Depotbataillonen, 14 Grenzregimentern (je 2 Feldbataillone und 1 Ersatzbataillon) mit 28 aktiven und 14 Ersatzbataillonen (neben einem zur Disposition gestellten Bataillon) und 32 Sch&uuml;tzenbataillonen. Die St&auml;rke der &ouml;sterreichischen Bataillone ist unterschiedlich, sie schwankt zwischen vier und sechs Kompanien. Bei vollem Bestand erreicht die Infanterie folgende Gesamtst&auml;rke:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=330>
<TR><TD WIDTH="63%" VALIGN="TOP">
<P>Linie</TD>
<TD WIDTH="37%" VALIGN="TOP">
<P ALIGN="RIGHT">370.000 Mann</TD>
</TR>
<TR><TD WIDTH="63%" VALIGN="TOP">
<P>Grenzregimenter</TD>
<TD WIDTH="37%" VALIGN="TOP">
<P ALIGN="RIGHT">55.000 Mann</TD>
</TR>
<TR><TD WIDTH="63%" VALIGN="TOP">
<P>Sch&uuml;tzen</TD>
<TD WIDTH="37%" VALIGN="TOP">
<U><P ALIGN="RIGHT">&nbsp;&nbsp;32.000 Mann</U></TD>
</TR>
<TR><TD WIDTH="63%" VALIGN="TOP">
<P>Insgesamt, einschlie&szlig;lich Depots</TD>
<TD WIDTH="37%" VALIGN="TOP">
<P ALIGN="RIGHT">470.000 Mann</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Die Linien- und Grenzregimenter sind mit glattl&auml;ufigen Perkussionsmusketen bewaffnet, deren Schl&ouml;sser eine sonderbare, nicht sehr bewunde- <A NAME="S190"><B>&lt;190&gt;</A></B> rungsw&uuml;rdige Konstruktion aufweisen; es sind aber immerhin recht taugliche Musketen. In den Grenzregimentern besitzt jede Kompanie zwanzig gezogene Gewehre. Die 32 Sch&uuml;tzenbataillone sind g&auml;nzlich mit gezogenen Gewehren ausger&uuml;stet, doch ist deren Reichweite viel geringer als die des franz&ouml;sischen Mini&eacute;- oder des englischen Enfield-Gewehrs. Die Infanterie ist durchweg erstklassig, und die Soldaten k&ouml;nnen es mit allen anderen in Europa aufnehmen, obwohl bei einem Vergleich mit der englischen oder preu&szlig;ischen Infanterie, wo jeder Soldat eine gezogene Muskete mit gro&szlig;er Reichweite tr&auml;gt, die schlechtere Bewaffnung sich nachteilig auswirken mu&szlig;. Gegen&uuml;ber franz&ouml;sischen oder russischen Truppen best&uuml;nde dieser Nachteil nicht, wenn wir von den 20 Bataillonen franz&ouml;sischer J&auml;ger absehen und solange die Bewaffnung der franz&ouml;sischen Linieninfanterie nicht ge&auml;ndert wird.</P>
<P>Die &ouml;sterreichische Kavallerie z&auml;hlt 10 schwere und 24 leichte Regimenter, erstere mit 6, letztere mit 8 Eskadronen, au&szlig;erdem 1 Depoteskadron pro Regiment. Eine schwere Eskadron hat 194, eine leichte 227 Mann. Mit einem solchen Bestand ist ein &ouml;sterreichisches Kavallerieregiment st&auml;rker als eine franz&ouml;sische Reiterbrigade. Die ganze Truppe ist 67.000 Mann stark, au&szlig;erordentlich gut beritten, und der gr&ouml;&szlig;te Teil der leichten Kavallerie rekrutiert sich aus zwei Reiternationen, den Ungarn und den Polen. Es gibt keinen Zweifel, da&szlig; diese 67.000 Mann den 81.000 franz&ouml;sischen Kavalleristen, die Louis-Napoleon aufstellen will, mehr als gleichwertig sein w&uuml;rden. Die &ouml;sterreichische Kavallerie ist im Augenblick zweifellos ohne jede Konkurrenz.</P>
<P>Die Artillerie besteht aus 12 Feldregimentern mit jeweils 13 Batterien zu je 8 Gesch&uuml;tzen, 1 K&uuml;stenregiment und 1 Raketenregiment mit 20 Batterien, das sind insgesamt 1.248 Gesch&uuml;tze, 240 Raketenwagen und 50.000 Mann. Die Pioniere, Sanit&auml;tstruppen usw. belaufen sich auf weitere 20.000 Mann.</P>
<P>Die Friedensst&auml;rke der gesamten Armee einschlie&szlig;lich Train usw. w&uuml;rde 580.000 bis 600.000 Mann betragen. Davon sind gew&ouml;hnlich fast 200.000 Mann - und das trifft bis zu diesem Augenblick zu - beurlaubt, also stehen gegenw&auml;rtig 400.000 unter den Fahnen. Doch nicht nur sie, sondern auch noch 120.000 Mann der Reserve (die nach achtj&auml;hriger Dienstzeit entlassen werden und f&uuml;r zwei weitere Jahre dienstverpflichtet sind) k&ouml;nnen im Kriegsfall einberufen werden; und wenn wir den Behauptungen &ouml;sterreichischer Zeitungsschreiber glauben k&ouml;nnen, kann das ganze Heer in 14 Tagen unter Waffen stehen. Doch die Ressourcen des Kaiserreichs sind damit noch nicht ersch&ouml;pft. Das Grenzgebiet ist vom Reservedienst ausgenommen, doch ist dort jeder Mann bis zum 60. Lebensjahr Soldat und jederzeit bereit, zu seinem Regiment gerufen zu werden. Dieses Gebiet lieferte 1848 die Truppen, die Radetzky in Italien und mit ihm die &ouml;sterreichische Monarchie retteten. <A NAME="S191"><B>&lt;191&gt;</A></B> Es ist noch nicht vergessen, wie Bataillon auf Bataillon aus diesen z&auml;hen Slawonen formiert und nach Italien geschickt wurde, w&auml;hrend die Armee, die zur gleichen Zeit Wien den Insurgenten entri&szlig;, sich aus dem gleichen Menschenschlag rekrutierte. Dieses Gebiet, dessen Kontingent f&uuml;r gew&ouml;hnliche Zwecke auf 55.000 Mann begrenzt ist, kann notfalls 200.000 Soldaten ins Feld schicken. Somit w&uuml;rde die &ouml;sterreichische Armee mit den Reserven und mit nur 80.000 Mann zus&auml;tzlich aus dem Grenzgebiet insgesamt 800.000 Mann z&auml;hlen, zu denen noch &uuml;ber 100.000 Grenzsoldaten so schnell hinzukommen, wie die Bataillone aufgestellt werden k&ouml;nnen. Angenommen &Ouml;sterreich h&auml;tte das n&ouml;tige Geld, dann w&auml;re es allein v&ouml;llig imstande, seine italienischen Besitzungen gegen das vereinigte Frankreich und Piemont zu verteidigen.</P>
<P>Als n&auml;chstes kommt Preu&szlig;en. Die Infanterie dieses K&ouml;nigreichs besteht aus 36 Linien- und Garderegimentern mit 108 Bataillonen, 9 Reserveregimentern mit 18 Bataillonen, 8 Reservebataillonen und 10 Sch&uuml;tzenbataillonen, alles in allem 144 Bataillone, deren Kriegsst&auml;rke etwa 150.000 Mann betr&auml;gt. Dazu kommt das erste Aufgebot der Landwehr &lt;Landwehr: in der "N.-Y. D. T." hier und im weiteren Text deutsch&gt; , 116 Bataillone mit etwa 120.000 Mann, zusammen 270.000 Mann. In Kriegszeiten werden aus den 8 Reservebataillonen 36 Depotbataillone f&uuml;r die 36 Linienregimenter formiert, und die 9 Reserveregimenter mit ihren entsprechenden 9 Landwehrbataillonen werden f&uuml;r den Garnisondienst bestimmt, so da&szlig; eine aktive Feldtruppe von 228 Bataillonen mit etwa 230.000 Mann verbleibt.</P>
<P>Die Kavallerie besteht aus 38 Linienregimentern zu je 4 Eskadronen, also 152 Eskadronen, und 34 Regimentern mit 136 Eskadronen des ersten Aufgebots der Landwehr, zusammen etwa 49.000 Mann.</P>
<P>Artillerie: 9 Regimenter mit jeweils 11 Batterien zu je 8 Gesch&uuml;tzen und 4 Kompanien f&uuml;r den Festungsdienst - insgesamt 792 Feldgesch&uuml;tze und 20.000 Mann.</P>
<P>Die Genietruppen, der Train usw. haben eine Gesamtst&auml;rke von 40.000 Mann.</P>
<P>Alles zusammengenommen verf&uuml;gt Preu&szlig;en &uuml;ber eine Armee von 380.000 Mann der Linie und des ersten Aufgebots der Landwehr, wovon mindestens 340.000 zum Felddienst tauglich sind. Das zweite Aufgebot der Landwehr ist nicht organisiert und allein f&uuml;r den Festungsdienst bestimmt. Im Falle eines Krieges jedoch k&ouml;nnte das zweite Aufgebot, soweit es die Infanterie und die Artillerie betrifft, in etwa vier Monaten auf einen ertr&auml;glichen <A NAME="S192"><B>&lt;192&gt;</A></B> Leistungsstand gebracht werden; die Kavallerie wird wohl kaum jemals zum aktiven Dienst f&auml;hig sein. Auf alle F&auml;lle kann mit 100.000 bis 120.000 Mann aus dieser Quelle fest gerechnet werden, die wiederum die gleiche Anzahl Liniensoldaten vom Garnisondienst freisetzen. Die preu&szlig;ische Armee kann also 500.000 Mann auf die Beine bringen, wozu noch eine Menge ausgebildeter Leute kommen, f&uuml;r die im ersten Aufgebot der Landwehr kein Platz vorhanden war und die f&uuml;r neue Formationen verwendet werden k&ouml;nnten.</P>
<P>Infolge der kurzen Dienstzeit (drei Jahre) und der Tatsache, da&szlig; das ganze erste Aufgebot der Landwehr durchschnittlich vier bis f&uuml;nf Jahre (mit wenigen und kurzen Unterbrechungen) nicht im Armeedienst stand, ist die preu&szlig;ische Armee, was die Soldaten angeht, bei Ausbruch eines Krieges der &ouml;sterreichischen nicht gleichwertig. Die Preu&szlig;en haben jedoch einen besonderen Hang f&uuml;r das Milit&auml;rische, und wenige Wochen aktiver Felddienst werden stets gute Soldaten aus ihnen machen. Preu&szlig;en hat vor allem den ersten Monat oder die ersten zwei Monate eines Krieges zu furchten. &Uuml;ber die H&auml;lfte der Armee besteht aus einer Miliztruppe; sie ist daher f&uuml;r einen Angriffskrieg wenig geeignet, doch wird sie um so besser in einem Verteidigungskrieg bestehen, denn mit Ausnahme der Schweiz ist die Armee nirgendwo eine so wirklich nationale Einrichtung wie in Preu&szlig;en. Was die Bewaffnung betrifft, so sind die gesamten Garden und ein Bataillon jedes Linienregiments mit den neuen Z&uuml;ndnadelgewehren ausger&uuml;stet, die eine Reichweite von 1.000 Yard haben und, das englische Enfield-Gewehr ausgenommen, weiter schie&szlig;en als alle anderen im Gebrauch befindlichen Musketen Die &uuml;brigen Linientruppen sind mit der einfachen Muskete bewaffnet, derer Lauf jedoch durch ein sehr einfaches Verfahren nach dem Prinzip Mini&eacute;s mit Z&uuml;gen versehen wurde und die an Reichweite und Genauigkeit dem echten Mini&eacute;-Gewehr wenig nachsteht. Wenn das erste Aufgebot der Landwehr einberufen wird, erh&auml;lt es ebenfalls das Z&uuml;nelnadelgewehr. Damit hat die preu&szlig;ische Infanterie, mit Ausnahme der britischen, die beste Bewaffnung von allen Infanterietruppen Europas.</P>
<P>F&uuml;r die Armee des Deutschen Bundes stellt &Ouml;sterreich das erste, zweite und dritte, Preu&szlig;en das vierte, f&uuml;nfte und sechste Armeekorps. Das siebente Korps wird von Bayern gestellt. Bayern ist verpflichtet, ein einfaches Kontingent von 36.500 Mann und 17.800 Mann Reserve, insgesamt 54.300 Mann, aufzubringen. Doch die bayrische Armee ist wesentlich st&auml;rker, n&auml;mlich 54 Bataillone Infanterie mit 54.000 Mann, 56 Eskadronen Kavallerie mit 9.000 Mann, 224 Gesch&uuml;tze und 5.600 Mann Artillerie, au&szlig;erdem Genietruppen usw., zusammen mehr als 72.000 Mann; dazu kommt die Reserve, <A NAME="S193"><B>&lt;193&gt;</A></B> der alle entlassenen Soldaten vom 27. bis zum 40. Lebensjahr angeh&ouml;ren und die f&uuml;r die Aufstellung neuer Formationen verwendet werden kann.</P>
<P>Das achte Korps umfa&szlig;t an Kontingent und Reserve:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=509>
<TR><TD WIDTH="24%" VALIGN="TOP">
<P></TD>
<TD WIDTH="22%" VALIGN="TOP">
<P ALIGN="RIGHT">Soldaten</TD>
<TD WIDTH="4%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="28%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="22%" VALIGN="TOP">
<P ALIGN="RIGHT">Soldaten</TD>
</TR>
<TR><TD WIDTH="24%" VALIGN="TOP">
<P>W&uuml;rttemberg</TD>
<TD WIDTH="22%" VALIGN="TOP">
<P ALIGN="RIGHT">21.000</TD>
<TD WIDTH="4%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="28%" VALIGN="TOP">
<P>Tats&auml;chliche Armee</TD>
<TD WIDTH="22%" VALIGN="TOP">
<P ALIGN="RIGHT">19.000</TD>
</TR>
<TR><TD WIDTH="24%" VALIGN="TOP">
<P>Baden</TD>
<TD WIDTH="22%" VALIGN="TOP">
<P ALIGN="RIGHT">15.000</TD>
<TD WIDTH="4%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="28%" VALIGN="TOP">
<P>Tats&auml;chliche Armee</TD>
<TD WIDTH="22%" VALIGN="TOP">
<P ALIGN="RIGHT">15.000</TD>
</TR>
<TR><TD WIDTH="24%" VALIGN="TOP">
<P>Hessen-Darmstadt</TD>
<TD WIDTH="22%" VALIGN="TOP">
<U><P ALIGN="RIGHT">&nbsp;&nbsp;9.300</U></TD>
<TD WIDTH="4%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="28%" VALIGN="TOP">
<P>Tats&auml;chliche Armee</TD>
<TD WIDTH="22%" VALIGN="TOP">
<U><P ALIGN="RIGHT">&nbsp;&nbsp;10.500</U></TD>
</TR>
<TR><TD WIDTH="24%" VALIGN="TOP">
<P>Geforderte St&auml;rke</TD>
<TD WIDTH="22%" VALIGN="TOP">
<P ALIGN="RIGHT">45.300</TD>
<TD WIDTH="4%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="28%" VALIGN="TOP">
<P>Tats&auml;chliche St&auml;rke</TD>
<TD WIDTH="22%" VALIGN="TOP">
<P ALIGN="RIGHT">44.500</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Das neunte Korps (Kontingent und Reserve) soll 36.000 Mann z&auml;hlen; die Armeen, aus denen es sich zusammensetzt, umfassen tats&auml;chlich 44.000 Mann.</P>
<P>Das zehnte Korps soll 42.000 Mann umfassen, und wir nehmen an, da&szlig; die ihm zugeh&ouml;rigen Armeen etwa diese St&auml;rke erreichen werden. Die Reservedivision (Kontingente der kleinen Staaten) ist etwa 17.000 Mann stark. Eine allgemeine Zusammenfassung ergibt also:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=276>
<TR><TD WIDTH="50%" VALIGN="TOP">
<P></TD>
<TD WIDTH="50%" VALIGN="TOP">
<P ALIGN="RIGHT">Soldaten</TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP">
<P>&Ouml;sterreich</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P ALIGN="RIGHT">800.000</TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP">
<P>Preu&szlig;en</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P ALIGN="RIGHT">400.000</TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP">
<P>Bayern</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P ALIGN="RIGHT">70.000</TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP">
<P>Achtes Korps</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P ALIGN="RIGHT">45.000</TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP">
<P>Neuntes Korps</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P ALIGN="RIGHT">44.000</TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP">
<P>Zehntes Korps</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P ALIGN="RIGHT">42.000</TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP">
<P>Reservedivision</TD>
<TD WIDTH="50%" VALIGN="TOP">
<U><P ALIGN="RIGHT">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;17.000</U></TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP">
<P>Insgesamt</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P ALIGN="RIGHT">1.418.000</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Von dieser kolossalen Streitmacht befinden sich die 213.000 Mann der letzten f&uuml;nf Gruppen st&auml;ndig in Bereitschaft und bilden nur die <I>regul&auml;re Friedensst&auml;rke </I>der entsprechenden Staaten nach Einberufung aller auf Urlaub befindlichen M&auml;nner. Diese Staaten k&ouml;nnten daher mit Leichtigkeit 100.000 bis 150.000 Mann mehr stellen, doch da f&uuml;r sie keine Formationen existieren, haben wir sie, ebenso wie das zweite Aufgebot der preu&szlig;ischen Landwehr, &uuml;berhaupt nicht mitgez&auml;hlt. &Ouml;sterreich kann mit Sicherheit innerhalb von vierzehn Tagen 700.000 Mann unter Waffen haben. In Preu&szlig;en w&uuml;rde es noch weniger Zeit erfordern, durch Einberufung der Kriegsreserve (auf Urlaub befindliche Soldaten) die Linientruppen auf ihre volle St&auml;rke von 225.000 Mann zu bringen. Deutschland kann also innerhalb von vierzehn Tagen etwa 1.150.000 Mann ins Feld f&uuml;hren, einen Monat sp&auml;ter weitere 270.000, und dann sind noch das ganze preu&szlig;ische zweite Aufgebot, die ganze <A NAME="S194"><B>&lt;194&gt;</A></B> bayrische Reserve und ungef&auml;hr 100.000 &ouml;sterreichische Grenzsoldaten verf&uuml;gbar. Und erst wenn diese Reserven ersch&ouml;pft sind, dann, und nur dann, werden au&szlig;ergew&ouml;hnliche Anstrengungen n&ouml;tig sein.</P>
<P>Die Streitkr&auml;fte die Deutschland zur Verf&uuml;gung stehen, sind demnach so gewaltig, da&szlig; sie, wenn sie unter einer einigen und festen F&uuml;hrung stehen, keinen von Frankreich, Italien und Ru&szlig;land gleichzeitig gef&uuml;hrten Angriff zu f&uuml;rchten brauchen. Ob sie eine solche F&uuml;hrung haben werden, ist nat&uuml;rlich zweifelhaft; aber wenn in einem allgemeinen Krieg kleinliche Eifers&uuml;chteleien, Unentschlossenheit und Routine die Aktionen dieser Armeen beeintr&auml;chtigen und Niederlagen herbeif&uuml;hren sollten, dann k&ouml;nnen die jetzigen Regierungen Deutschlands ihre Koffer packen, dann werden sie sich schleunigst aus dem Staube machen m&uuml;ssen. Das Deutschland von 1859 unterscheidet sich von dem Deutschland des Friedens von Basel und der Niederlagen von Jena, Austerlitz und Wagram wie das heutige Frankreich von dem revolution&auml;ren Frankreich des Jahres 1793; und wenn das Jahr 1848 nichts weiter erreicht hat, so hat es doch in allen Teilen des Landes ein deutsches Nationalgef&uuml;hl erzeugt, sogar in denen, die fr&uuml;her franz&ouml;sischer Sympathien bezichtigt wurden. Louis-Napoleon mag versuchen, in Italien den Befreier zu spielen, aber er darf dieses Spiel nicht am Rhein wagen; und selbst wenn er im Kriege Teilerfolge haben sollte, w&uuml;rde er nur eine Revolution in Deutschland hervorrufen, die seine schlie&szlig;liche Niederlage sichern und durch die Kraft ihres Beispiels seinen eigenen, schon wankenden Thron in Gefahr bringen w&uuml;rde.</P>
</BODY>
</HTML>