<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Krieg oder Frieden</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 13, 7. Auflage 1971, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 269-270. </P>
</FONT><H2>Karl Marx</H2>
<H1>Frieden oder Krieg</H1>
<FONT SIZE=2><P>Geschrieben um den 8. M&auml;rz 1859.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5593 vorn 25. M&auml;rz 1859, Leitartikel]</P>
</FONT><B><P><A NAME="S269">&lt;269&gt;</A></B> An anderer Stelle bringen wir den k&uuml;rzlich im "Moniteur" erschienenen Artikel, der orakelhaft jede Absicht seitens seines Meisters und Inspirators Louis-Napoleon, Europa in einen Krieg zu st&uuml;rzen, ableugnet - ein Artikel, der anscheinend die B&ouml;rsenkurse hochgetrieben und die Bef&uuml;rchtungen der Alten Welt halb zerstreut hat. Wer diesen Artikel jedoch aufmerksam liest, wird darin wenig Gew&auml;hr f&uuml;r die Hoffnungen finden, die er erweckt hat. Au&szlig;er der einfachen Behauptung, da&szlig; die Verpflichtungen des Kaisers gegen&uuml;ber dem K&ouml;nig von Sardinien sich nicht weiter als auf Beistandszusicherungen gegen eine &ouml;sterreichische Aggression erstrecken - Zusicherungen, die Viktor Emanuel keinesfalls n&ouml;tig hatte, da es seine Truppen waren, die zur Verst&auml;rkung der franz&ouml;sischen und englischen Armee vor Sewastopol gesandt worden waren -, sehen wir in diesem Manifest weiter nichts als eine neue Verh&ouml;hnung der &ouml;ffentlichen Meinung. Praktisch fordert es die Welt auf, im Interesse des franz&ouml;sischen Usurpators zu vergessen, da&szlig; er es war und nicht die Zeitungen, der Europa am ersten Tag dieses Jahres mit einer an &Ouml;sterreich &uuml;ber dessen Gesandten gerichteten willk&uuml;rlichen und prahlerischen Drohung beunruhigte und ersch&uuml;tterte, da&szlig; seine Presse, seine Pamphletisten, sein Vetter &lt;Joseph-Charles-Paul Bonaparte&gt;, seine R&uuml;stungen und Materialeink&auml;ufe die von ihm selbst vors&auml;tzlich erregte Kriegspanik hochgepeitscht und verbreitet haben. Dieser Artikel enth&auml;lt keine Zeile, keinen Satz, aus denen sich eine Minderung seiner Anspr&uuml;che oder seiner Intrigen in Italien oder in der Moldau-Walachei entnehmen l&auml;&szlig;t. Er <I>kann </I>beschlossen haben, vor der &ouml;ffentlichen Meinung Europas (Italien ausgenommen, Frankreich <I>nicht </I>aus- <A NAME="S270"><B>&lt;270&gt;</A></B> genommen) zur&uuml;ckzuweichen, er kann aber auch beschlossen haben, die Sprache des Friedens und der M&auml;&szlig;igung vorzut&auml;uschen, um gewaltige B&ouml;rsenspekulationen zu vertuschen oder um diejenigen, die er &uuml;berfallen will, in eine tr&uuml;gerische und verh&auml;ngnisvolle Sicherheit zu wiegen. Sein neues Manifest deutet mit keinem Wort an, da&szlig; irgendeine M&auml;&szlig;igung in der Haltung &Ouml;sterreichs, eine Kl&auml;rung des diplomatischen Himmels diesen Wechsel, der sich mehr im Ton als in der Haltung zeigt, bewirkt und gerechtfertigt habe. Und wer es f&uuml;r unwahrscheinlich h&auml;lt, da&szlig; jemand, der in K&uuml;rze seine Blitze zu schleudern gedenkt, mit solchen Friedensversicherungen hervortritt, den m&uuml;ssen wir daran erinnern, da&szlig; es derselbe Louis-Napoleon ist, der unmittelbar vor seinem verr&auml;terischen Meuchelmord an der Franz&ouml;sischen Republik sich bei einem Republikaner &uuml;ber den Zynismus beschwerte, ihn f&uuml;r f&auml;hig zu halten, eine solche Gemeinheit zu beabsichtigen. Wir betrachten daher dieses Manifest Napoleons als "einen Beschlu&szlig;, durch den nichts beschlossen ist". Es ist nur ein wei&szlig;er Haufen, der sich als harmloses Mehl oder als ein mehliger Kater entpuppen kann; aber dar&uuml;ber kann allein die Zeit entscheiden.</P>
<P>Was die Kommentare der Londoner "Times" durch bewu&szlig;te Zur&uuml;ckhaltung andeuten, ist noch bedeutungsvoller als das, was sie offen aussprechen. Louis-Napoleon kann nie wieder der Halbgott der B&ouml;rse und des Bourgeois werden. Hinfort regiert er allein durch das Schwert.</P>
</BODY>
</HTML>