<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Oesterreich, Preussen und Deutschland im Krieg</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 13, 7. Auflage 1971, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 323-327.</P>
</FONT><H2>Karl Marx</H2>
<H1>&Ouml;sterreich, Preu&szlig;en und Deutschland im Krieg</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5647 vom 27. Mai 1859]<A NAME="S323"></P>
</FONT><B><P>&lt;323&gt;</A></B> Wien, 10. Mai 1859</P>
<P>Die Ungeduld und die Entt&auml;uschung der Wiener &uuml;ber das Schneckentempo, in dem der Krieg, der in scheinbar so forscher Weise begonnen wurde, vorangeht, veranla&szlig;te die Regierung, an alle Mauern der Hauptstadt folgendes Plakat anschlagen zu lassen:</P>
<FONT SIZE=2><P>"Die M&ouml;glichkeit, da&szlig; der Gegner alle Nachrichten, die in den inl&auml;ndischen Bl&auml;ttern &uuml;ber die Bewegungen der k.k. Armee mitgeteilt werden, binnen einigen Stunden erfahren und zu seinem Vorteil ausbeuten kann, legt hierorts die Verpflichtung auf, bei den diesf&auml;lligen Mitteilungen mit der gr&ouml;&szlig;ten Vorsicht zu Werke zu gehen. Die letzten Nachrichten lauten derart, da&szlig; die operierende k.k. Armee eine Aufstellung zwischen dem Po und der Sesia innehat, aus welcher jede Offensivbewegung erm&ouml;glicht wird. Sie ist im Besitz aller &Uuml;berg&auml;nge der Sesia, und obwohl das anhaltende Hochwasser des Po entscheidende Bewegungen auf das rechte Ufer dieses Flusses noch immer verhindert, werden die Terrainabschnitte zwischen Pontecurone und Voghera dennoch mit bedeutenden Teilen der Armee fortw&auml;hrend festgehalten; zugleich wurde die Eisenbahnbr&uuml;cke bei Valenza von uns gesprengt."</P>
</FONT><P>Die Regierung betrachtet die Bewegungen in den kleineren italienischen Staaten nat&uuml;rlich mit einigem Unbehagen. Das Kriegsministerium ver&ouml;ffentlichte folgende Aufstellung &uuml;ber Streitkr&auml;fte dieser Staaten:</P>
<I><P>Toskana</I>. Vier Regimenter Linieninfanterie, jedes Regiment besteht aus zwei Bataillonen, jedes Bataillon aus sechs Kompanien - 6.833 Mann; ein Bataillon Sch&uuml;tzen, sechs Kompanien - 780 Mann; ein Bataillon Insularsch&uuml;tzen - 780 Mann; Bataillone freiwilliger J&auml;ger - 2.115 Mann; ein Bataillon Veteranen - 320 Mann; eine Strafabteilung - 150 Mann; zwei Eskadronen Dragoner - 360 Pferde; ein Regiment Artillerie - acht Batterien mit je sechs Gesch&uuml;tzen; ein Bataillon K&uuml;stenartillerie - 2.218 Mann; ein <A NAME="S324"><B>&lt;324&gt;</A></B> Regiment Gendarmen - 1.800 Mann. Das ergibt mit den entsprechenden St&auml;ben, Genietruppen, Marineeinheiten usw. 15.769 Mann.</P>
<I><P>Parma</I>. Gardes du corps, Hellebardiere, Guiden - 179 Mann; zwei Linienbataillone, ein J&auml;gerbataillon - 3.254 Mann; eine Kompanie Artillerie - 84 Mann; Genietruppen - 14 Mann; Gendarmen, vier Kompanien - 417 Mann; mit den St&auml;ben, Kommandos, Schulen, Arbeiterkompanien - 4.294 Mann.</P>
<I><P>Modena</I>. Vier Linienregimenter zu nur je einem Bataillon - 4.880 Mann; eine Kompanie J&auml;ger - 120 Mann; drei Kompanien Dragoner - 300 Mann; eine Feldbatterie mit sechs Gesch&uuml;tzen - 150 Mann; eine K&uuml;stenbatterie mit zw&ouml;lf Gesch&uuml;tzen - 250 Mann; eine Arbeiterkompanie - 130 Mann; eine Kompanie Pioniere - 200 Mann,. au&szlig;erdem etliche Veteranen, Hellebardiere usw., zusammen 7.594 Mann.</P>
<I><P>San Marino</I>. Die kleine Republik bringt 800 Mann auf.</P>
<I><P>Rom</I>. Zwei Schweizer Infanterieregimenter (ein drittes Regiment wird jetzt gebildet) - 1.862 Mann; zwei italienische Regimenter von gleicher St&auml;rke; zwei Sedent&auml;rbataillone (eine merkw&uuml;rdige Art Soldaten) - 1.260 Mann; ein Regiment Dragoner 670 Mann und Pferde; ein Regiment Artillerie mit sieben Batterien und vier Gesch&uuml;tzen - 802 Mann; Gendarmen - 4.323 Mann; mit St&auml;ben, Genietruppen usw. 15.255 Mann.</P>
<I><P>Neapel und Sizilien</I>. Vier Schweizer Regimenter, zwei neapolitanische Garde-Grenadierregimenter, sechs Grenadierregimenter, dreizehn Infanterieregimenter, ein Karabinierregiment, mit den Depotkompanien insgesamt 57.096 Mann; zw&ouml;lf J&auml;gerbataillone mit 14.976 und mit den Depotkompanien 16.740; neun Kavallerieregimenter, zwei Regimenter schwere Dragoner, drei Regimenter Dragoner, ein Karabinierregiment, zwei Lanzierregimenter, ein reitendes J&auml;gerregiment - 8.415 Mann und Pferde; zwei Regimenter Artillerie, jedes aus zwei Feld- und einem Festungsbataillon bestehend, oder sechzehn Feldbatterien mit 128 Gesch&uuml;tzen und 12 Festungskompanien - zusammen einschlie&szlig;lich Train 52.000 Mann. Die Hellebardiere, Genietruppen, Guiden, gardes du corps usw. hinzugez&auml;hlt, erh&auml;lt man eine Gesamtst&auml;rke von 130.307 Mann.</P>
<P>Die neapolitanische Flotte besteht aus zwei Linienschlachtschiffen mit 80 und 84 Kanonen, f&uuml;nfzig Segelfregatten, zw&ouml;lf Dampffregatten mit je 10 Kanonen, zwei Segelkorvetten, vier Dampfkorvetten, zwei Segelkorvetten, elf kleineren Dampfschiffen, zehn M&ouml;rserbooten und achtzehn Kanonenbooten.</P>
<P>Die &ouml;sterreichische Regierung hat tats&auml;chlich die Ereignisse in Toskana mehr oder weniger vorausgesehen und d&uuml;rfte sie bis zu einem gewissen Grade <A NAME="S325"><B>&lt;325&gt;</A></B> mit in Rechnung gesetzt haben; was sie jedoch mit echter Besorgnis erf&uuml;llt, ist die reservierte, schwankende und alles andere als freundliche Haltung, welche die preu&szlig;ische Regierung einnimmt. Die preu&szlig;ische Regierung r&uuml;stet, weil sie durch den L&auml;rm der &Ouml;ffentlichkeit dazu gezwungen wird, zugleich aber macht sie die R&uuml;stung durch ihre diplomatischen Schritte sozusagen unwirksam. Es ist bekannt, da&szlig; das gegenw&auml;rtige preu&szlig;ische Ministerium und insbesondere der Au&szlig;enminister von Schleinitz der Gothaer Partei angeh&ouml;rt, wie man sie in Deutschland nennt; das ist eine Partei, die sich in dem Wahn gef&auml;llt, der Zusammenbruch &Ouml;sterreichs k&ouml;nne Preu&szlig;en die M&ouml;glichkeit bieten, ein neues Deutschland unter der Herrschaft der Hohenzollern zu schaffen. Diese Partei lauscht mit geheuchelter Leichtgl&auml;ubigkeit der bonapartistischen Diplomatie, die ihr versichert, der Krieg solle in Italien "lokalisiert" werden und die Aufstellung eines franz&ouml;sischen Beobachtungskorps unter P&eacute;lissier in Nancy bedeute nichts weiter als eine kleine Schmeichelei f&uuml;r diesen "ber&uuml;hmten Krieger". En passant darf ich bemerken, da&szlig; die gleiche Nummer des "Moniteur", die diese tr&ouml;stliche Theorie enth&auml;lt, einen kaiserlichen Befehl zur Aufstellung einer Humboldt-Statue in Paris ver&ouml;ffentlicht, ein Man&ouml;ver, welches jedenfalls zeigt, da&szlig; Bonaparte glaubt, die Gothaer Partei mit Statuen zu kaufen sei nicht schwieriger als die franz&ouml;sischen Zuaven mit W&uuml;rsten. Der &ouml;sterreichische Bevollm&auml;chtigte beim Deutschen Bundestag in Frankfurt &lt;Rechberg&gt; hat, soviel steht fest, einen Antrag gestellt, worin der Bund aufgefordert wird, zu erkl&auml;ren, ob nicht seine eigene Sicherheit durch Bonapartes Teilnahme am italienischen Krieg gef&auml;hrdet sei; aber infolge preu&szlig;ischer Intrigen hat sich der Bundestag bis heute der Antwort auf die Frage enthalten. Preu&szlig;en mag im Recht sein, wenn es dagegen protestiert, von einer Mehrheit der kleinen deutschen Landesv&auml;ter &lt;Landesv&auml;ter: in der "N.-Y. D. T." deutsch&gt; kommandiert zu werden; aber dann w&auml;re es seine Pflicht, die Initiative zu ergreifen und selbst die zur Verteidigung Deutschlands unerl&auml;&szlig;lichen Ma&szlig;nahmen vorzuschlagen. Bis jetzt ist es gerade den entgegengesetzten Weg gegangen. Am 29. April richtete es ein Rundschreiben an die verschiedenen Mitglieder des Bundes, das ihnen in ziemlich anma&szlig;endem Ton Zur&uuml;ckhaltung und Vorsicht predigte. Als Antwort auf dieses Schreiben haben die s&uuml;ddeutschen Regierungen das Berliner Kabinett in sehr eindrucksvoller Sprache an die r&ouml;mische Formel erinnert: "Caveant consules ne quid respublica detrimenti capiat" &lt;"Die Konsuln m&ouml;gen Sorge trage, da&szlig; der Staat keinen Schaden nehme"&gt;.<B> </B>Sie haben erkl&auml;rt, ihrer &Uuml;berzeugung nach sei der Augenblick ernster Gefahr f&uuml;r die Sicherheit Deutschlands bereits eingetreten und die Zeit des Nichtstuns entschieden vor&uuml;ber. In seinem eigenen Lande findet das <A NAME="S326"><B>&lt;326&gt;</A></B> preu&szlig;ische Ministerium Verb&uuml;ndete der verschiedensten Art. Neben der Gothaer Partei selbst gibt es zun&auml;chst die "russische" Partei, die Neutralit&auml;t predigt; sodann die sehr einflu&szlig;reiche, von der "K&ouml;lnischen Zeitung" repr&auml;sentierte Partei der Bankiers, B&ouml;rsenspekulanten und der Leute des Cr&eacute;dit mobilier, die auf Grund ihrer materiellen Interessen dem Cr&eacute;dit mobilier in Paris und folglich dem Bonapartismus ergeben sind; schlie&szlig;lich die pseudo-demokratische Partei, die so tut, als sei sie &uuml;ber die &ouml;sterreichische Brutalit&auml;t so erbittert, da&szlig; sie in der Politik des Dezemberhelden Liberalismus entdecke. Ich darf mit Gewi&szlig;heit behaupten, da&szlig; einige Mitglieder der letztgenannten Partei mit Napoleondors gekauft worden sind und da&szlig; der Hauptagent dieses Gesinnungsschachers in der Schweiz wohnt und nicht nur ein Deutscher, sondern sogar ein ehemaliges Mitglied der Deutschen Nationalversammlung von 1848 und ein z&uuml;gelloser Radikaler ist. Sie verstehen, da&szlig; hier unter diesen Umst&auml;nden auf jegliche gegen die Neutralit&auml;t gerichtete Erkl&auml;rung preu&szlig;ischer Herkunft eifrig geachtet wird und da&szlig; ein kurzes Manifest des Herrn Friedrich von Raumer, des preu&szlig;ischen Historikers der Kreuz&uuml;ge, viel Aufsehen erregt; es tr&auml;gt den Titel "Der Standpunkt Preu&szlig;ens" und bek&auml;mpft offen die Theorie der Gothaer Partei. Aus den folgenden Ausz&uuml;gen k&ouml;nnen Sie den Gehalt der Raumerschen Erg&uuml;sse beurteilen:</P>
<FONT SIZE=2><P>"Es wurde von einer gewissen Partei behauptet, Preu&szlig;en m&uuml;sse die vollste Selbst&auml;ndigkeit bewahren, sich weder von den Ereignissen noch von dem ungeduldigen Treiben derer fortrei&szlig;en lassen, welche die Politik Deutschlands in falsche Bahnen dr&auml;ngen und zu voreiligen Ma&szlig;regeln bestimmen m&ouml;chten. Die Regierung m&uuml;sse demgegen&uuml;ber ihren Standpunkt mit unverr&uuml;ckbarer Festigkeit behaupten, und man hoffe, da&szlig; die Staaten Deutschlands, da die Kr&auml;fte der andern deutschen Gro&szlig;macht durch den italienischen Krieg in Anspruch genommen sind, um Preu&szlig;en, als den nat&uuml;rlichen Mittelpunkt der deutschen Politik sich scharen werden.</P>
<P>Wir k&ouml;nnen es nicht &uuml;ber uns gewinnen, ohne Pr&uuml;fung diesen Erkl&auml;rungen beizutreten, uns diesen Weisungen zu unterwerfen. Zuv&ouml;rderst ist die Behauptung von der vollsten Selbst&auml;ndigkeit Preu&szlig;ens eine &Uuml;bertreibung. Es hat vielmehr mit Recht umhergesehen, gefragt, gew&uuml;nscht, gewarnt, empfohlen, weil es, zwischen vier m&auml;chtigen Staaten eingeklemmt, eben keine volle Selbst&auml;ndigkeit und Unabh&auml;ngigkeit behaupten kann, sondern deren Tun und Lassen ber&uuml;cksichtigen mu&szlig;, ohne jedoch sich selbst und seinen wahren Beruf aufzugeben. Preu&szlig;en ist in die Reihe der Gro&szlig;m&auml;chte eingetreten, nicht verm&ouml;ge seiner Masse, sondern verm&ouml;ge der Bewegung seines Geistes, seiner Entschlossenheit und T&auml;tigkeit. Sobald dies fehlt (die Geschichte hat es bewiesen), sinkt es hinab in niedere Regionen und wird von andern vernachl&auml;ssigt oder gar beherrscht.</P>
<P>Vier Monate lang hat die Diplomatie sich abgem&uuml;ht, einem Gegner wie Napoleon III, gegen&uuml;ber, aber auch gar nichts ausgerichtet, sondern v&ouml;llig Bankrott gemacht. Ist es <A NAME="S327"><B>&lt;327&gt;</A></B> nicht nat&uuml;rlich, nicht l&ouml;blich, wenn die Deutschen (durch bittere Erfahrungen belehrt und ins richtigen Gef&uuml;hle, was Ehre, Pflicht und Selbsterhaltung fordern) ungeduldig werden und Wolkenphantasmen nicht mehr f&uuml;r sichernde Felsen halten wollen?</P>
<P>Wie kann man auf einem Standpunkte unverr&uuml;ckbar verharren, wenn alle wesentlichen Verh&auml;ltnisse sich ringsum ver&auml;ndert haben und entscheidende Ereignisse eingetreten sind! Da man nun von dem Standpunkte des Vermittelns gar nichts ausgerichtet hat, so darf man wohl bezweifeln, ob er von Anfang an der richtige, ob es nicht ein gro&szlig;er Irrtum war, sich zwischen Frankreich und &Ouml;sterreich so hinzustellen, als sei von Frankreich und der T&uuml;rkei die Rede. Diese angebliche Unparteilichkeit, ohne entschiedenes &Uuml;bergewicht nach der deutschen Seite hin, hat die Franzosen nicht gewonnen, wohl aber im &uuml;brigen Deutschland die Gem&uuml;ter von Preu&szlig;en abgewandt und das Vertrauen gemindert.</P>
<P>Wir wiederholen es: Ohne Deutschland ist Preu&szlig;en auf die Dauer keine Gro&szlig;macht. Der Vorschlag und Rat, &Ouml;sterreich in Wahrheit seinem Schicksale zu &uuml;berlassen und sich um Preu&szlig;en zu scharen, hei&szlig;t Deutschland zugrunde richten. Nach Weise der Medea soll das gottlob endlich sich als unteilbares Ganzes f&uuml;hlende Deutschland zerst&uuml;ckelt in den Hexenkessel geworfen werden und sich aufreden lassen, diplomatische K&ouml;che w&uuml;rden es erneut und verj&uuml;ngt daraus hervorgehen lassen! Wir kennen nichts, was t&ouml;richter, unpatriotischer, unheilbringender w&auml;re als die offen verk&uuml;ndigte oder heimlich eingeschmuggelte Lehre von einem &ouml;sterreichischen und preu&szlig;ischen Deutschland. Es ist die verdammliche Lehre von einer quer durch unser deutsches Vaterland hindurchgehende, es jammervoll zerschneidenden Demarkationslinie, es ist die anma&szlig;liche kurzsichtige Lehre des Jahres 1805, auf welches unausbleiblich 1806 folgte.</P>
<P>Die Interessen von ganz Deutschland sind die Interessen Preu&szlig;ens, und &Ouml;sterreich ist seit Jahrhunderten (trotz aller M&auml;ngel, Irrt&uuml;mer und Unf&auml;lle) der Schutz Deutschlands gewesen gegen Slawen, T&uuml;rken und Franzosen. In wenigen Wochen mu&szlig; der italienische Krieg eine entscheidende Wendung nehmen; ist Deutschland in wenig Wochen ger&uuml;stet gegen Napoleon, wenn er die Franzosen mit der nat&uuml;rlichen Grenze des linken Rheinufers k&ouml;dert und mit Bezug auf den Baseler Frieden Preu&szlig;ens Zustimmung fordert?</P>
<I><P>Vorsicht! </I>hat bis jetzt nicht gefehlt, wohl aber <I>Voraussicht</I>; die Ereignisse haben alle Abwartenden &uuml;berfl&uuml;gelt und das alte bew&auml;hrte Sprichwort vergessen lassen: Zeit verloren, alles verloren!"</P>
</FONT><P>Um heute die Absendung nicht zu verz&ouml;gern, werde ich <A HREF="me13_333.htm">bei anderer Gelegenheit</A> &uuml;ber die Handelspanik und die Str&ouml;mungen unter der Bev&ouml;lkerung dieser fr&ouml;hlichen und naiven Stadt berichten.</P>
</BODY>
</HTML>