<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Was hat Italien gewonnen</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 13, 7. Auflage 1971, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 417-419.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.08.1998</P>
</FONT><H2>Karl Marx</H2>
<H1>Was hat Italien gewonnen?</H1>
<FONT SIZE=2><P>Geschrieben um den 12. Juli 1859.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5697 vom 27. Juli 1859, Leitartikel]</P>
</FONT><B><P><A NAME="S417">&lt;417&gt;</A></B> Der italienische Krieg ist zu Ende. Ebenso pl&ouml;tzlich und unerwartet, wie ihn die &Ouml;sterreicher begannen, hat ihn Napoleon beendet. Obgleich kurz, ist er doch kostspielig gewesen. Auf wenige Wochen konzentrierte er nicht nur die Heldentaten, die Invasionen und Gegeninvasionen, die M&auml;rsche, die Schlachten, die Eroberungen und die Verluste, sondern auch den Aufwand an Menschen und Geld vieler Kriege von bedeutend l&auml;ngerer Dauer. Einige seiner Ergebnisse sind recht offenkundig. &Ouml;sterreich hat an Gebiet verloren, seine Reputation f&uuml;r milit&auml;rische Tapferkeit hat ernsthaften Schaden erlitten, und sein Stolz ist tief verletzt worden. Wir bef&uuml;rchten jedoch, wenn es &uuml;berhaupt Lehren daraus gezogen hat, da&szlig; es eher milit&auml;rische als politische sind. Sollte sich &Ouml;sterreich als Konsequenz aus diesem Krieg zu irgendwelchen Ver&auml;nderungen veranla&szlig;t sehen, so werden es eher Ver&auml;nderungen in der Ausbildung, der Disziplin und der Bewaffnung sein, als in seinem politischen System oder seinen Regierungsmethoden. Es mag von der Wirksamkeit der gezogenen Kanonen &uuml;berzeugt worden sein. Es mag vielleicht eine Art Imitation der franz&ouml;sischen Zuaven in seiner Armee einf&uuml;hren. Das ist viel wahrscheinlicher als eine wesentliche Ver&auml;nderung der Regierungsform in seinen ihm noch verbliebenen italienischen Provinzen.</P>
<P>&Ouml;sterreich hat, zumindest gegenw&auml;rtig, auch jene Vormundschaft &uuml;ber Italien verloren, auf der es trotz der Warnungen und Beschwerden Sardiniens beharrte und damit den Anla&szlig; zu dem j&uuml;ngsten Krieg gab. Aber obwohl &Ouml;sterreich gegenw&auml;rtig gezwungen ist, dieses Amt aufzugeben, scheint das Amt selbst nicht vakant zu sein. Es ist eine h&ouml;chst bezeichnende Tatsache, da&szlig; die Neuregelung der italienischen Angelegenheiten <A NAME="S418"><B>&lt;418&gt;</A></B> entschieden wurde in einer kurzen Unterredung zwischen den Kaisern von Frankreich und &Ouml;sterreich, beides Ausl&auml;nder, jeder an der Spitze einer ausl&auml;ndischen Armee. Au&szlig;erdem wurde bei diesem &Uuml;bereinkommen nicht einmal der &auml;u&szlig;ere Schein einer fiktiven Beratung mit den Parteien gewahrt, die Gegenstand der Verhandlung waren, sondern sogar ohne deren Wissen &uuml;ber sie geschachert und verf&uuml;gt. Zwei Armeen von jenseits der Alpen treffen aufeinander und k&auml;mpfen in der lombardischen Ebene. Nach einem sechsw&ouml;chigen Kampf unterfangen sich die ausl&auml;ndischen Beherrscher jener ausl&auml;ndischen Armeen, die Angelegenheiten Italiens zu regeln und zu ordnen, ohne auch nur einen einzigen Italiener zu Rate zu ziehen. Der K&ouml;nig von Sardinien, der milit&auml;risch gesehen auf die Stufe eines franz&ouml;sischen Generals gestellt worden war, scheint nicht mehr Anteil oder Stimme heim endg&uuml;ltigen &Uuml;bereinkommen gehabt zu haben, als wenn er tats&auml;chlich nur ein franz&ouml;sischer General gewesen w&auml;re.</P>
<P>Bei den von Sardinien in so heftiger Form vorgebrachten Beschwerden gegen &Ouml;sterreich ging es nicht nur um &Ouml;sterreichs Anspruch auf eine allgemeine Oberaufsicht &uuml;ber die italienischen Angelegenheiten, sondern auch darum, da&szlig; es der Verfechter aller bestehenden Mi&szlig;st&auml;nde war, da&szlig; seine Politik darin bestand, die Dinge beim alten zu lassen, sich in die innere Verwaltung seiner italienischen Nachbarn einzumischen, und da&szlig; es das Recht beanspruchte, jeden Versuch der Bewohner dieser L&auml;nder, eine &Auml;nderung oder Verbesserung ihrer politischen Verh&auml;ltnisse herbeizuf&uuml;hren, mit Waffengewalt zu unterdr&uuml;cken. Wird nun unter den neuen Bedingungen den Gef&uuml;hlen und W&uuml;nschen der Italiener oder dem Recht auf Revolution, dessen Schutzherr Sardinien war, mehr Achtung erwiesen als unter den alten? Die italienischen Herzogt&uuml;mer s&uuml;dlich des Po, deren Hilfsangebot w&auml;hrend des Krieges angenommen worden war, sollen anscheinend zum Dank daf&uuml;r entsprechend dem Friedensvertrag ihren verjagten F&uuml;rsten zur&uuml;ckgegeben werden. In keinem Teil Italiens h&ouml;rte man mehr Klagen &uuml;ber Mi&szlig;st&auml;nde in Verwaltung als in den Legationen des Kirchenstaates. Diese Mi&szlig;wirtschaft und ihre F&ouml;rderung und Unterst&uuml;tzung durch &Ouml;sterreich wurde stets als eines der &uuml;belsten Merkmale, wenn nicht als das aller&uuml;belste Merkmal der bisherigen Zust&auml;nde in Italien bezeichnet. Obwohl &Ouml;sterreich gezwungen worden ist, sein bewaffnetes Protektorat &uuml;ber die Legationen des Kirchenstaates aufzugeben, haben die ungl&uuml;cklichen Bewohner jener Gebiete durch die Ver&auml;nderung nichts gewonnen. Frankreich unterst&uuml;tzt die weltlich Macht des Heiligen Stuhls im gleichen Ma&szlig;e, wie es &Ouml;sterreich getan hat, und da die italienischen Patrioten die Mi&szlig;br&auml;uche der r&ouml;mischen Regierung als untrennbar von deren kirchlichem <A NAME="S419"><B>&lt;419&gt;</A></B> Charakter betrachten, scheint keine Hoffnung auf Besserung zu bestehen. Frankreich, das nun die Position des alleinigen Besch&uuml;tzers des Papstes innehat, macht sich in der Tat f&uuml;r die Mi&szlig;wirtschaft der r&ouml;mischen Regierung st&auml;rker verantwortlich als &Ouml;sterreich es jemals war.</P>
<P>Hinsichtlich der italienischen Konf&ouml;deration, die einen Teil des neuen &Uuml;bereinkommens bildet, ist zu bemerken: Diese Konf&ouml;deration wird entweder eine politische Realit&auml;t sein, die ein bestimmtes Ma&szlig; von Macht und Einflu&szlig; besitzt, oder andernfalls eine blo&szlig;e T&auml;uschung. Ist das letztere der Fall, kann die Einigung, Befreiung und Entwicklung Italiens nichts dabei gewinnen. Ist sie eine Realit&auml;t, was kann man angesichts der Elemente, aus denen sie sich zusammensetzt, von ihr erwarten? &Ouml;sterreich (das in der Konf&ouml;deration die Provinz oder das K&ouml;nigreich Venedig vertritt), der Papst und der K&ouml;nig von Neapel, die die Interessen des Despotismus verbinden, werden leicht den Sieg &uuml;ber Sardinien davontragen, selbst wenn die anderen kleineren Staaten sich mit ihm verb&uuml;nden sollten. &Ouml;sterreich kann sogar diesen neuen Ausgangspunkt benutzen, um sich eine Kontrolle &uuml;ber die anderen italienischen Staaten zu sichern, die zumindest ebensowenig vertretbar ist wie jene, auf die es vorher auf Grund von Sondervertr&auml;gen mit ihnen Anspruch erhob.</P>
</BODY>
</HTML>