<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Der Friede vonr Villafranca</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 13, 7. Auflage 1971, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 423-427.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.08.1998</P>
</FONT><H2>Karl Marx</H2>
<H1>Der Vertrag von Villafranca</H1>
<FONT SIZE=2><P>Geschrieben am 19. Juli 1859.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5704 vom 4. August 1859, Leitartikel]</P>
</FONT><B><P><A NAME="S423">&lt;423&gt;</A></B> Wenn der von Louis-Napoleon unter dem Vorwand der Befreiung Italiens angezettelte Krieg eine allgemeine Verwirrung der Meinungen, eine Ver&auml;nderung der Positionen und eine Prostitution der Menschen und Dinge hervorgerufen hat, wie sie in der europ&auml;ischen Geschichte keine Parallele finden, so hat der Frieden von Villafranca den verh&auml;ngnisvollen Zauber gebrochen. Was auch immer &uuml;ber die Schlauheit Louis-Napoleons gesagt worden sein mag, dieser Friede hat sein Prestige zerst&ouml;rt und ihn sogar dem franz&ouml;sischen Volk und der franz&ouml;sischen Armee entfremdet, die an seine Dynastie zu fesseln sein Hauptbestreben war. Wenn er dieser Armee sagt, da&szlig; er aus Furcht vor Preu&szlig;en und dem &ouml;sterreichischen Festungsviereck Friede geschlossen habe, sagt er ihnen etwas, was nur ihr Mi&szlig;fallen hervorrufen kann. Und wenn er diesem Volk, von dem jeder ein geborener Revolution&auml;r ist, erz&auml;hlt, da&szlig; er in seinem Siegeszug nur durch die Tatsache aufgehalten wurde, da&szlig; er den n&auml;chsten Schritt vorw&auml;rts mit der Revolution als Bundesgenossen h&auml;tte machen m&uuml;ssen, kann er sicher sein, da&szlig; sie ihn mit weit gr&ouml;&szlig;erem Mi&szlig;trauen und gr&ouml;&szlig;erer Abscheu betrachten werden, als den Popanz, mit dem er sie schrecken will. Im ganzen heutigen Europa gibt es keinen solchen Fehlschlag, wie ihn Louis-Napoleon mit seinem italienischen Krieg erlitten hat. Der Schwindel platzte in Villafranca. Die B&ouml;rsenspekulanten triumphieren, die entlarvten Demagogen sind entsetzt, die betrogenen Italiener beben vor Wut, die "vermittelnden M&auml;chte" geben j&auml;mmerliche Figuren ab und die Briten und Amerikaner, die an Louis Bonapartes demokratische Mission geglaubt haben, verbergen ihre Besch&auml;mung hinter nichtssagenden Protesten und scharfsinnigen Erkl&auml;rungen; doch diejenigen, die gegen eine Welle der Selbstt&auml;uschung <A NAME="S424"><B>&lt;424&gt;</A></B> aufzutreten wagten, selbst auf die Gefahr hin, einer &ouml;sterreichfreundlichen Haltung bezichtigt zu werden, haben sich jetzt als die einzigen erwiesen, die recht gehabt haben.</P>
<P>Betrachten wir zuerst, auf welche Weise der Vertrag abgeschlossen wurde. Die beiden Kaiser treffen sich; Franz Joseph &uuml;bergibt Napoleon die Lombardei, der sie Viktor Emanuel zum Geschenk macht. Viktor Emanuel, obwohl offensichtlich die Hauptperson des Krieges, wird &uuml;berhaupt nicht zu den Friedensverhandlungen zugelassen. Beide Vertragspartner verh&ouml;hnen den Gedanken, die Meinung der hier verschacherten menschlichen Ware auch nur zum Schein anzuh&ouml;ren. Franz Joseph verf&uuml;gt &uuml;ber seinen Besitz und Napoleon III. ebenso. Wenn es sich um die &Uuml;bereignung eines Verm&ouml;gens gehandelt h&auml;tte, w&auml;re die Anwesenheit eines juristischen Beamten und die Erf&uuml;llung einiger gesetzlicher Formalit&auml;ten unumg&auml;nglich gewesen. Nichts dergleichen bei der &Uuml;bereignung von drei Millionen Menschen. Nicht einmal die Zustimmung Viktor Emanuels, der den Besitz schlie&szlig;lich erh&auml;lt, wird eingeholt. Eine solche Dem&uuml;tigung war zu gro&szlig; f&uuml;r einen Minister, und Cavour trat zur&uuml;ck. Ein K&ouml;nig darf nat&uuml;rlich von einem annektierten Land sagen, was der r&ouml;mische Kaiser von dem eingegangenen Geld sagte: Non olet &lt;Es riecht nicht&gt;. Wahrscheinlich hat es f&uuml;r ihn keinen beleidigenden Geruch.</P>
<P>Dieser Vorgang stellt vermutlich das dar, was im Vokabularium der "id&eacute;es napol&eacute;oniennes" die "Wiederherstellung der Nationalit&auml;ten" genannt wird. Der Wiener Kongre&szlig; kann, wenn man seine Transaktionen mit dem Villafranca-Gesch&auml;ft vergleicht, direkt revolution&auml;rer Grunds&auml;tze und Sympathien mit den V&ouml;lkern verd&auml;chtigt werden. Die Inauguration der italienischen Nationalit&auml;t wird vors&auml;tzlich verh&ouml;hnt durch eine &Uuml;bereinkunft, die in gro&szlig;en Lettern erkl&auml;rt, da&szlig; Italien an dem Krieg gegen &Ouml;sterreich nicht teilgenommen und deshalb beim Friedensschlu&szlig; mit &Ouml;sterreich kein Wort mitzureden hat. Garibaldi mit seinen k&uuml;hnen Bergbewohnern, die Insurrektionen in Toskana, Parma, Modena und in der Romagna, Viktor Emanuel mit seinem von der Invasion betroffenen Land, seinen ruinierten Finanzen und seiner dezimierten Armee - all das z&auml;hlt nicht. Es war ein Krieg zwischen einem Habsburger und einem Bonaparte. Es war kein italienischer Krieg. Viktor Emanuel kann nicht einmal die Ehre eines subalternen Alliierten beanspruchen. Er war kein Partner in diesem Kampf, er war nur ein Instrument und ist deshalb von <A NAME="S425"><B>&lt;425&gt;</A></B> jenen Rechten ausgeschlossen, die nach dem V&ouml;lkerrecht jedem Mitk&auml;mpfenden zustehen, wie gering er auch sei. Ihm werden nicht die Ehren zuteil, die den deutschen mediatisierten F&uuml;rsten beim Frieden von 1815 zuteil wurden. Ein bescheidener armer Verwandter, der schweigend die Brosamen verzehren darf, die vom Tisch seines reichen und m&auml;chtigen Vetters fallen.</P>
<P>Wenn wir nun zu dem Inhalt - wir meinen den offiziellen Inhalt - des Vertrages von Villafranca kommen, werden wir finden, da&szlig; dieser mit der Verfahrensweise vollkommen &uuml;bereinstimmt. Die Lombardei wird Piemont &uuml;bergeben, doch dasselbe Angebot, unter g&uuml;nstigeren Bedingungen und nicht mit Nachteilen belastet, hatte &Ouml;sterreich bereits 1848 Karl Albert und Lord Palmerston vorgeschlagen. Zu dieser Zeit hatte sich keine ausl&auml;ndische Macht der italienischen Bewegung bem&auml;chtigt. Die &Uuml;bergabe sollte an Sardinien, nicht an Frankreich erfolgen; auch Venedig sollte von den &ouml;sterreichischen Gebieten getrennt und als ein unabh&auml;ngiger italienischer Staat konstituiert werden, nicht mit dem &ouml;sterreichischen Kaiser, sondern mit einem &ouml;sterreichischen Erzherzog an der Spitze. Diese Bedingungen wurden damals von dem edelm&uuml;tigen Palmerston geringsch&auml;tzig abgelehnt und als unzureichend f&uuml;r eine Beendigung des italienischen Unabh&auml;ngigkeitskrieges gebrandmarkt. Dieselbe Lombardei wird jetzt als ein franz&ouml;sisches Geschenk der Dynastie Savoyen &uuml;bergeben, w&auml;hrend Venedig mit dem Festungsviereck, die Festungen am Mincio einbegriffen, in den Klauen &Ouml;sterreichs bleiben soll.</P>
<P>Die Unabh&auml;ngigkeit Italiens wird somit in die Abh&auml;ngigkeit der Lombardei von Piemont und in die Abh&auml;ngigkeit Piemonts von Frankreich umgewandelt. &Ouml;sterreichs Stolz mag durch die Abtretung der Lombardei getroffen worden sein, seine wirkliche Macht ist durch die R&auml;umung eines Gebietes, das einen Teil seiner milit&auml;rischen Kr&auml;fte absorbierte, ohne da&szlig; es gegen eine ausl&auml;ndische Invasion verteidigt werden und die Unterhaltungskosten selbst aufbringen konnte, eher gefestigt worden. Die Geldmittel, die in der Lombardei nutzlos verausgabt wurden, k&ouml;nnen jetzt anderswo n&uuml;tzlich verwendet werden. &Ouml;sterreich beh&auml;lt die dominierende milit&auml;rische Position, von der aus es bei passender Gelegenheit &uuml;ber seinen schwachen Nachbarn herfallen kann. Piemont hat nichts gewonnen als eine offene Grenze und ein Gebiet mit unruhigen, unzufriedenen und mi&szlig;trauischen Untertanen, wodurch es in Wirklichkeit nur schw&auml;cher geworden ist. Gleichzeitig hat es jeden Anspruch verloren, die Rechte Italiens zu vertreten. Es hat einen dynastischen Handel abgeschlossen, aber seine nationale Mission aufgegeben. Von einem unabh&auml;ngigen Staat ist Sardinien zu einem <A NAME="S426"><B>&lt;426&gt;</A></B> geduldeten Staat herabgesunken, der vor seinem Besch&uuml;tzer im Westen kriechen mu&szlig;, um gegen seinen Feind im Osten bestehen zu k&ouml;nnen.</P>
<P>Aber das ist noch nicht alles. Nach den Bestimmungen des Vertrages soll Italien nach dem Muster des Deutschen Bundes als eine italienische Konf&ouml;deration unter der Ehrenpr&auml;sidentenschaft des Papstes &lt;Pius IX.&gt; konstituiert werden. Bei der Durchf&uuml;hrung dieser napoleonischen Idee scheint es einige Schwierigkeiten zu geben, und es bleibt abzuwarten, wie Napoleon III. mit den Hindernissen fertig wird, die sich seinem Steckenpferd in den Weg stellen. Denn wie die Sache auch ausgehen mag, es besteht kein Zweifel daran, da&szlig; eine solche F&ouml;deration mit dem Papst an der Spitze sein Steckenpferd ist. Der Sturz der p&auml;pstlichen Macht in Rom wurde jedoch immer als die conditio sine qua non &lt;unerl&auml;&szlig;liche Bedingung&gt; der italienischen Befreiung angesehen. Machiavelli fand vor langer Zeit in seiner "Florentinischen Geschichte" in der p&auml;pstlichen Oberherrschaft die Quelle der italienischen Erniedrigung. Nun soll nach den Absichten Louis-Napoleons an Stelle der Befreiung der Romagna ganz Italien der nominellen Herrschaft des Papstes unterworfen werden. Wenn die F&ouml;deration jemals zustande kommen sollte, wird in Wirklichkeit die p&auml;pstliche Tiara nur das Emblem der &ouml;sterreichischen Herrschaft sein. Was wollte &Ouml;sterreich durch seine Privatvertr&auml;ge mit Neapel, Rom, Toskana, Parma, Modena erreichen? Eine Konf&ouml;deration italienischer F&uuml;rsten unter &ouml;sterreichischer F&uuml;hrung. Der Vertrag von Villafranca mit einer italienischen Konf&ouml;deration, in der der Papst, &Ouml;sterreich und die wiedereingesetzten Herz&ouml;ge - wenn ihre Wiedereinsetzung m&ouml;glich ist - eine Partei bilden werden und Piemont die andere, &uuml;bersteigt die k&uuml;hnsten Hoffnungen &Ouml;sterreichs. Seit 1815 trachtete es danach, eine Konf&ouml;deration italienischer F&uuml;rsten gegen Piemont zu bilden. Jetzt hat es die M&ouml;glichkeit, Piemont selbst zu unterwerfen. Es hat die M&ouml;glichkeit, die Lebenskraft dieses kleinen Staates in einer Konf&ouml;deration auszul&ouml;schen, deren nominelles Oberhaupt der Papst sein wird, der Sardinien exkommuniziert hat, und deren wirklicher F&uuml;hrer der unvers&ouml;hnliche Feind Sardiniens sein wird. Folglich ist nicht Italien befreit, sondern Piemont unterdr&uuml;ckt worden. Piemont soll &Ouml;sterreich gegen&uuml;ber die Rolle Preu&szlig;ens spielen, doch ohne die Ressourcen, die den letzteren Staat bef&auml;higt haben, seinen Rivalen im Deutschen Bundestag zu paralysieren. Frankreich seinerseits mag sich schmeicheln, gegen&uuml;ber Italien die Stellung eingenommen zu haben, die Ru&szlig;land gegen&uuml;ber dem Deutschen Bund innehat, allerdings mit dem Unterschied, da&szlig; der russische Einflu&szlig; in Deutschland <A NAME="S427"><B>&lt;427&gt;</A></B> auf dem Gleichgewicht der Kr&auml;fte zwischen den Habsburgern und den Hohenzollern beruht. Der einzige Weg, durch den Piemont sein Prestige wieder herstellen kann, wird ihm klar durch seinen Besch&uuml;tzer gewiesen. In seiner Proklamation an seine Soldaten sagt Louis-Napoleon:</P>
<FONT SIZE=2><P>"Die Vereinigung der Lombardei mit Piemont schafft uns" (der Familie Bonaparte) "einen m&auml;chtigen Verb&uuml;ndeten, der uns seine Unabh&auml;ngigkeit verdanken wird."</P>
</FONT><P>Damit erkl&auml;rte er, da&szlig; sich das unabh&auml;ngige Piemont in eine napoleonische Statthalterschaft verwandelt hat. Um sich aus dieser erniedrigenden Stellung zu befreien, fehlt es Viktor Emanuel an Ressourcen. Er kann nur an Italien appellieren, dessen Vertrauen er betrogen hat, oder an &Ouml;sterreich, mit dessen Beute er gef&uuml;ttert wurde. Es ist jedoch durchaus m&ouml;glich, da&szlig; eine italienische Revolution eingreifen wird, um das Antlitz der ganzen Halbinsel zu ver&auml;ndern und Mazzini und die Republikaner wieder auf die Bildfl&auml;che zu bringen.</P>
</BODY>
</HTML>