<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Der Krieg gegen die Mauren</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak59.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen von Januar bis Dezember 1859</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 13, 7. Auflage 1971, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 552-559.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.08.1998</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Der Krieg gegen die Mauren</H1>
<FONT SIZE=2><P>Geschrieben um den 18. Januar 1860.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5863 vom 8. Februar 1860, Leitartikel]</P>
</FONT><B><P><A NAME="S552">&lt;552&gt;</A></B> Der Feldzug in Marokko hat endlich richtig begonnen, und mit diesem Beginn verschwinden all die romantischen Farben, mit denen die spanische Presse und die spanische Volksbegeisterung O'Donnell herausgeputzt hatten, und er sinkt nun zu einem passablen Durchschnittsgeneral herab; an Stelle der Ritterschaft von Kastilien und Le&oacute;n haben wir jetzt die Princesa-Husaren, und statt der Toledoklingen verrichten gezogene Kanonen und zylindrisch-konische Granaten die Arbeit.</P>
<P>Um den 20. Dezember begannen die Spanier eine f&uuml;r Artillerie und Fuhrwerke befahrbare Stra&szlig;e zu bauen, die &uuml;ber das h&uuml;gelige Gel&auml;nde zu dem s&uuml;dlich von C&eacute;uta gelegenen Lager f&uuml;hren sollte. Die Mauren versuchten nicht, die Stra&szlig;e zu zerst&ouml;ren; zuweilen griffen sie General Prim an, dessen Division die Arbeitsgruppen deckte, zuweilen das Lager, aber immer ohne Erfolg. Keines dieser Treffen ging &uuml;ber die Ausma&szlig;e von Vorpostenpl&auml;nkeleien hinaus, und bei dem ernsthaftesten von ihnen, am 27. Dezember, betrugen die spanischen Verluste nicht mehr als sechs Tote und 30 Verwundete. Vor Ende des Jahres wurde die nur zwei Meilen lange Stra&szlig;e fertiggestellt; aber ein neuer Einbruch von Sturm und Regen hinderte die Armee, sich in Bewegung zu setzen. Inzwischen, als ob der maurischen Seite der bevorstehende Vormarsch der Armee angek&uuml;ndigt werden sollte, fuhr ein spanisches Geschwader, bestehend aus einem Liniensegelschiff, drei Schraubenfregatten und drei Raddampfern, mit insgesamt 246 Kanonen, zur M&uuml;ndung des Tetu&aacute;n und bombardierte am 29. Dezember die an der Flu&szlig;m&uuml;ndung gelegenen Forts. In etwa drei Stunden wurden die Forts zum Schweigen gebracht und die Erdbefestigungen zerst&ouml;rt; dabei darf nicht au&szlig;er acht gelassen werden, da&szlig; dies dieselben Forts waren, welche <A NAME="S553"><B>&lt;553&gt;</A></B> die Franzosen etwa einen Monat vorher mit einem weit geringeren Aufgebot bombardiert hatten.</P>
<P>Nachdem am 29. g&uuml;nstiges Wetter eingetreten war, begann die spanische Armee am 1. Januar sich endlich in Bewegung zu setzen. Das erste Korps mit zwei Divisionen unter Echag&uuml;e, das als erstes in Afrika gelandet war, blieb in den Stellungen vor C&eacute;uta. W&auml;hrend es in den ersten Wochen viel durch Krankheit gelitten hatte, war es nun ganz gut akklimatisiert und z&auml;hlte mit den inzwischen erhaltenen Verst&auml;rkungen 10.000 Mann, also betr&auml;chtlich mehr als das zweite oder das dritte Korps. Diese beiden Korps, das zweite unter dem Kommando von Zabala und das dritte unter Ros de Olano, gemeinsam mit Prims Reservedivision insgesamt 21.000 bis 22.000 Mann, setzten sich am ersten Tag des neuen Jahres in Marsch. Jeder Mann trug Rationen f&uuml;r sechs Tage bei sich, und eine Million Rationen, d.h. der Proviant der Armee f&uuml;r einen Monat, wurden auf Transportfahrzeugen verladen, um sie mit der Armee mitzuf&uuml;hren. Das hochgelegene Gel&auml;nde s&uuml;dlich von C&eacute;uta wurde passiert, wobei Prim die Vorhut Kommandierte und von Zabala dabei unterst&uuml;tzt wurde, w&auml;hrend Ros de Olano den Zug beschlo&szlig;. Die neue Stra&szlig;e f&uuml;hrte in etwa zwei Meilen Entfernung vom Lager zum Mittelmeer. Dort dehnt sich eine weite halbkreisf&ouml;rmige Ebene aus, deren Sehne vom Meer gebildet wird und deren Umgebung ein zerkl&uuml;ftetes Gel&auml;nde darstellt, das allm&auml;hlich zu steilen Bergen ansteigt. Sobald sich Prims Division etwas vom Lager entfernt hatte, begann des Gepl&auml;nkel. Die spanische leichte Infanterie trieb die Mauren m&uuml;helos in die Ebene und von dort in die H&uuml;gel und das Buschwerk neben ihrer Marschlinie zur&uuml;ck. Hier geschah es, da&szlig; durch irgendein Mi&szlig;verst&auml;ndnis zwei schwache Schwadronen Princesa-Husaren zur Attacke gef&uuml;hrt wurden, die sie mit so viel Schwung ausf&uuml;hrten, da&szlig; sie durch die Linien der Mauren direkt bis in ihr Lager gelangten; da sie aber &uuml;berall in zerkl&uuml;ftetes Gel&auml;nde gerieten und nirgends auf gangbarem Boden Kavallerie oder Infanterie antrafen, die sie h&auml;tten attackieren k&ouml;nnen, mu&szlig;ten sie neben Verlusten in der Mannschaft unter Verlust von sieben, d.h. fast allen ihren Offizieren kehrtmachen. Bis dahin war der Kampf haupts&auml;chlich von der Infanterie in Pl&auml;nklerordnung und von einigen Batterien Gebirgsartillerie gef&uuml;hrt worden, die hier und da durch die - mehr moralische als tats&auml;chliche - Wirkung des Feuers einiger Kanonenboote und Dampfer unterst&uuml;tzt wurden. Es scheint, da&szlig; O'Donnell beabsichtigte, in der Ebene Halt zu machen, ohne den Bergr&uuml;cken, der diese Ebene nach S&uuml;den begrenzt, schon auf die Dauer zu besetzen. Um aber seine Stellung f&uuml;r die Nacht zu sichern, befahl er Prim, die maurischen Pl&auml;nkler von dem Nordabhang des Bergr&uuml;ckens zu <A NAME="S554"><B>&lt;554&gt;</A></B> vertreiben und dann bei Einbruch der Nacht wieder zu ihm zu sto&szlig;en. Prim jedoch, der k&auml;mpferischste General der spanischen Armee, verwickelte sich in ein ernsthaftes Gefecht, das damit endete, da&szlig; er die ganze H&ouml;he des Bergr&uuml;ckens in Besitz nahm, allerdings nicht ohne schwere Verluste. Seine Vorhut kampierte auf dem Bergr&uuml;cken und warf an seiner Frontlinie Feldschanzen auf. An diesem Tag beliefen sich die spanischen Verluste auf 73 Tote und 481 Verwundete.</P>
<P>Die Stellung, die an diesem Tage gewonnen wurde, ist unter dem Namen Castillejos bekannt, der von zwei wei&szlig;en Geb&auml;uden herr&uuml;hrt, das eine am unteren Abhang nahe der Ebene, und das andere auf dem Bergr&uuml;cken gelegen, den Prim am Nachmittag erobert hatte. Die offizielle Bezeichnung dieses Lagers scheint jedoch Campamento de la Condesa zu sein. Am selben Tage hatten die Mauren versucht, ein unbedeutendes Ablenkungsman&ouml;ver gegen das Lager vor C&eacute;uta auszuf&uuml;hren, indem sie sowohl die &auml;u&szlig;ere rechte Redoute als auch den Raum zwischen den beiden &auml;u&szlig;ersten linken Redouten angriffen. Sie wurden jedoch m&uuml;helos von Echag&uuml;es Infanterie und durch Artilleriefeuer zur&uuml;ckgeschlagen.</P>
<P>Die aktive Armee blieb drei Tage im Lager de la Condesa. Die Feldartillerie und eine Raketenbatterie, wie auch der Rest der Kavallerie (die ganze Kavalleriebrigade besteht aus acht Schwadronen Husaren, vier Schwadronen K&uuml;rassieren ohne K&uuml;rasse und vier Schwadronen Ulanen, insgesamt 1.200 Mann) kamen im Lager an. Nur der Belagerungstrain (in dem sich eine Batterie gezogener 12pf&uuml;nder befand) war noch weit zur&uuml;ck. Am 3. rekognoszierte O'Donnell in Richtung des Monte Negro, dem n&auml;chsten Gebirgszug im S&uuml;den. Das Wetter blieb sch&ouml;n, mittags hei&szlig; und in der Nacht sehr starker Taufall. Die Cholera grassierte immer noch in einigen Divisionen; und einige Korps hatten schrecklich unter Krankheiten gelitten. Die beiden Geniebataillone zum Beispiel, die es besonders schwer betroffen hatte, waren von 135 Mann auf 90 Mann je Kompanie reduziert worden.</P>
<P>Soweit besitzen wir detaillierte Berichte; f&uuml;r das Folgende verf&uuml;gen wir nur &uuml;ber d&uuml;rftige und nicht ganz &uuml;bereinstimmende Telegramme. Am 5. ging die Armee vor. Am 6. bezog sie Lager "im Norden des Negro-Tals, nachdem sie die P&auml;sse ohne Widerstand &uuml;berschritten hatte". Ob das bedeutet, da&szlig; der Kamm des Monte Negro passiert war und die Armee an seinem s&uuml;dlichen Abhang ihr Lager aufschlug, ist sehr ungewi&szlig;. Am 9. soll die Armee eine Meile von Tetu&aacute;n entfernt gewesen und ein Angriff der Mauren zur&uuml;ckgeschlagen worden sein. Am 13. waren die gesamten Positionen von Cabo Negro eingenommen, ein vollst&auml;ndiger Sieg wurde errungen, <A NAME="S557"><B>&lt;557&gt;</A></B> und die Armee stand vor Tetu&aacute;n; sobald die Artillerie herangebracht worden sei, w&uuml;rde der Angriff auf die Stadt beginnen. Am 14. landete die Division des Generals Rios, die in Malaga konzentriert worden war, mit zehn Bataillonen an der M&uuml;ndung des Tetu&aacute;n und besetzte die Forts, die die Flotte vierzehn Tage zuvor zerst&ouml;rt hatte. Am 6., so wird berichtet, war die Armee im Begriff, den Flu&szlig; zu &uuml;berschreiten und Tetu&aacute;n anzugreifen.</P>
<P>Um das zu erkl&auml;ren, m&ouml;chten wir darauf hinweisen, da&szlig; zwischen C&eacute;uta und Tetu&aacute;n vier verschiedene Bergketten passiert werden m&uuml;ssen. Die erste liegt unmittelbar s&uuml;dlich des Lagers und f&uuml;hrt auf die Ebene von Castillejos; die zweite schlie&szlig;t diese Ebene nach S&uuml;den ab. Diese beiden wurden von den Spaniern am 1. genommen. Noch weiter s&uuml;dlich und senkrecht zur Mittelmeerk&uuml;ste verl&auml;uft der Monte Negro, und parallel zu diesem Gebirgszug, nur noch weiter im S&uuml;den, folgt eine weitere und h&ouml;here Bergkette, die an der K&uuml;ste in dem Cabo Negro endet; s&uuml;dlich davon flie&szlig;t der Tetu&aacute;n. Die Mauren, die sich am 1. an die Flanken der eindringenden Armee geklammert hatten, &auml;nderten danach ihre Taktik; sie begaben sich weiter nach S&uuml;den und versuchten, die Stra&szlig;e nach Tetu&aacute;n frontal zu sperren. Es wurde erwartet, da&szlig; der entscheidende Kampf um den Besitz dieser Stra&szlig;e in den P&auml;ssen des letzten, des Cabo-Negro-H&ouml;henzuges entbrennen w&uuml;rde, und das scheint am 13. der Fall gewesen zu sein.</P>
<P>Die taktischen Vorkehrungen f&uuml;r diese K&auml;mpfe scheinen sich f&uuml;r keine der beiden Parteien als besonders r&uuml;hmlich zu erweisen. Von den Mauren k&ouml;nnen wir nur eine irregul&auml;re Kriegf&uuml;hrung erwarten, die mit der Tapferkeit und Schlauheit von Halbwilden ausge&uuml;bt wird. Aber selbst darin scheint es ihnen zu mangeln. Sie zeigen offenbar nicht jenen Fanatismus, den die Kabylen der algerischen K&uuml;stengebirge und vom Rif den Franzosen entgegenstellten; das lange, erfolglose Pl&auml;nkeln vor den Redouten bei C&eacute;uta scheint die erste Begeisterung und Energie der meisten St&auml;mme gebrochen zu haben. Auch in ihren strategischen Vorkehrungen reichen sie nicht an das Vorbild der Algerier heran. Nach dem ersten Tag verwerfen sie ihren urspr&uuml;nglichen Plan, die Flanken und die Nachhut der anr&uuml;ckenden Kolonne zu bedr&auml;ngen und ihre Kommunikationen mit C&eacute;uta zu unterbrechen oder zu bedrohen; stattdessen bem&uuml;hen sie sich angestrengt, die Spanier zu &uuml;berholen und ihnen die Stra&szlig;e nach Tetu&aacute;n frontal zu versperren. Damit beschw&ouml;ren sie das herauf, was sie vermeiden sollten - eine offene Feldschlacht. Vielleicht lernen sie noch, da&szlig; mit den ihnen zur Verf&uuml;gung stehenden M&auml;nnern und in einem solchen Land wie dem ihren der Kleinkrieg das geeignetste Mittel ist, einen Feind zu zerm&uuml;rben, der, wie <A NAME="S558"><B>&lt;558&gt;</A></B> &uuml;berlegen er auch an Disziplin und Bewaffnung sein mag, in all seinen Bewegungen durch gewaltige impedimenta &lt;Trosse&gt; gehemmt ist, die ihnen selbst unbekannt sind und die in einem weglosen und ungastlichen Lande fortzubewegen keine leichte Sache ist.</P>
<P>Die Spanier sind weiter so verfahren, wie sie begannen. Nachdem sie zwei Monate m&uuml;&szlig;ig bei C&eacute;uta lagen, sind sie in sechzehn Tagen einundzwanzig Meilen marschiert, d.h. sie bew&auml;ltigten in vier Tagen jeweils f&uuml;nf Meilen! Bei aller notwendigen Ber&uuml;cksichtigung der schwierigen Wegverh&auml;ltnisse ist das doch ein Grad an Langsamkeit, der in der modernen Kriegf&uuml;hrung beispiellos ist. Den spanischen Generalen scheint die F&auml;higkeit, gro&szlig;e Truppenk&ouml;rper zu leiten, ausgedehnte Operationen vorzubereiten, eine Armee auf dem Marsch zu f&uuml;hren, die an St&auml;rke kaum einem der franz&ouml;sischen Armeekorps im letzten italienischen Feldzug gleichkommt, vollkommen verlorengegangen zu sein. Wie k&ouml;nnten sonst solche Verz&ouml;gerungen eintreten. Am 2. Januar hatte O'Donnell seine ganze Artillerie mit Ausnahme des Belagerungstrains in Castillejos; trotzdem wartete er noch zwei Tage und r&uuml;ckte erst am 5. vor. Der Marsch der Kolonne selbst ist anscheinend recht gut organisiert, aber bei so kurzen M&auml;rschen k&ouml;nnte es kaum anders sein. Wenn die Spanier unter Feuer stehen, scheinen sie mit jener Verachtung des Feindes zu k&auml;mpfen, die &uuml;berlegene Disziplin und eine Reihe von erfolgreichen K&auml;mpfen unfehlbar hervorbringt; aber es bleibt abzuwarten, ob diese Siegeszuversicht anh&auml;lt, wenn das Klima und die M&uuml;hsale eines Feldzugs, der bestimmt in einen ersch&ouml;pfenden Kleinkrieg &uuml;bergehen wird, die Armee sowohl moralisch als auch physisch reduziert haben werden. &Uuml;ber die F&uuml;hrung k&ouml;nnen wir bisher nur wenig sagen, da die n&auml;heren Angaben &uuml;ber alle Treffen, ausgenommen das erste Gefecht, noch unvollst&auml;ndig sind. Dieser erste Kampf offenbart jedoch zwei auff&auml;llige Fehler: die Attacke der Kavallerie und das Vorgehen General Prims &uuml;ber die gegebenen Befehle hinaus. Wenn sich diese Dinge als regelrechte Charakterz&uuml;ge der spanischen Armee herausstellen sollten, dann wird es zu ihrem eigenen Nachteil sein.</P>
<P>Die Verteidigung Tetu&aacute;ns wird wahrscheinlich kurz, aber hartn&auml;ckig sein. Die Befestigungswerke sind zweifellos schlecht, aber hinter Erdw&auml;llen sind die Mauren vorz&uuml;gliche Soldaten, wie es sich in Constantine und vielen anderen algerischen St&auml;dten gezeigt hat. Die n&auml;chste Post kann uns die Nachricht bringen, da&szlig; die Stadt genommen wurde. In diesem Fall k&ouml;nnen wir eine Ruhepause im Feldzug erwarten, denn die Spanier werden <A NAME="S559"><B>&lt;559&gt;</A></B> Zeit brauchen, die Stra&szlig;e zwischen Tetu&aacute;n und C&eacute;uta zu verbessern, aus Tetu&aacute;n eine zweite Operationsbasis zu machen und Verst&auml;rkungen heranzubringen. Danach wird der n&auml;chste Schritt in Richtung Larache oder Tanger erfolgen.</P>
</BODY>
</HTML>