<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Der Rueckzug der Oesterreicher an den Mincio</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 13, 7. Auflage 1971, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 394-397.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.08.1998</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Der R&uuml;ckzug der &Ouml;sterreicher an den Mincio</H1>
<P><HR></P>
<FONT SIZE=2><P>["Das Volk" Nr. 8 vom 25. Juni 1859]</P>
</FONT><B><P><A NAME="S394">&lt;394&gt;</A></B> Die <I>Fr&uuml;chte </I>eines Sieges werden gepfl&uuml;ckt in der Verfolgung des Feindes. Je aktiver die Verfolgung, desto entscheidender der Sieg. Gefangene, Artillerie, Bagage, Fahnen erobert man nicht so sehr in der Schlacht selbst als in der Verfolgung nach der Schlacht. Andrerseits mi&szlig;t sich die <I>Intensivit&auml;t </I>eines Siegs an der Energie der Verfolgung. Von diesem Standpunkte aus, was sagen von der "grande victoire" &lt;dem "gro&szlig;en Sieg"&gt; bei Magenta? Den Tag nachher finden wir die franz&ouml;sischen Befreier "ausruhend und reorganisierend". Nicht der leiseste Versuch zur Verfolgung. Durch den Marsch nach Magenta hatte die alliierte Armee tats&auml;chlich alle ihre Streitkr&auml;fte konzentriert. Die &Ouml;sterreicher, umgekehrt, hatten einen Teil ihrer Truppen bei Abbiategrasso, einen Teil auf der Stra&szlig;e nach Mailand, einen andern Teil bei Binasco, endlich einen Teil bei Belgiojoso - ein Haufen von Kolonnen, so zerstreut, in so zusammenhangloser Weise sich fortschleppend, als g&auml;lte es eine Einladung an den Feind, &uuml;ber sie herzufallen, durch <I>eine </I>Anstrengung sie nach allen Richtungen zu versprengen, und ihn dann in aller Ruhe ganze Brigaden und Regimenter, die von ihrer R&uuml;ckzugslinie abgeschnitten worden w&auml;ren, gefangennehmen zu lassen. Napoleon, der echte Napoleon, w&uuml;rde in solchem Fall gewu&szlig;t haben, wie die 15 oder 16 Brigaden zu verwenden, die, laut des offiziellen franz&ouml;sischen Berichts, den Tag zuvor keinen Anteil an der Schlacht genommen. Was tat der Brummagem-Napoleon &lt;nachgemachte Napoleon&gt;, der Napoleon des Herrn Vogt, des Cirque olympique, der St. James Street und des Astley-Amphitheaters? Er dinierte auf dem Schlachtfeld.</P>
<P>Die direkte Stra&szlig;e nach Mailand stand ihm offen. Der B&uuml;hneneffekt war gesichert. Das gen&uuml;gte ihm nat&uuml;rlich. Der 5., 6. und 7. Juni, drei volle Tage, werden den &Ouml;sterreichern geschenkt, damit sie sich aus ihren gef&auml;hrlichen Positionen herauswinden. Sie marschierten nach dem Po herunter und zogen sich entlang des n&ouml;rdlichen Ufers dieses Flusses auf Cremona zu, auf drei <A NAME="S395"><B>&lt;395&gt;</A></B> Parallelstra&szlig;en vorr&uuml;ckend. Auf dem n&ouml;rdlichsten Punkt dieser Stra&szlig;en deckte General Benedek mit drei Divisionen den R&uuml;ckzug, da er der Marschlinie des Feindes sich zun&auml;chst bewegte. Von Abbiategrasso, wo er am 6. stand, marschierte er &uuml;ber Binasco nach Melegnano. In letzterer Stadt lie&szlig; er zwei Brigaden zur&uuml;ck zur Haltung der Position, bis Bagage und Train der Zentralkolonne hinreichenden Vorsprung gewonnen. Am 8. Juni erhielt Marschall Baraguay d'Hilliers den Befehl, diese zwei Brigaden herauszuwerfen, und um ganz sicher zu gehen, wird noch das Korps Mac-Mahons unter sein Kommando gestellt. Zehn Brigaden gegen zwei! Nahe beim Lambro ward Mac-Mahons Korps detachiert, um den R&uuml;ckzug der &Ouml;sterreicher abzuschneiden, w&auml;hrend Baraguays 3 Divisionen Melegnano angriffen; zwei Brigaden griffen die Stadt in der Fronte an, zwei umgingen sie auf der Rechten, zwei auf der Linken. Nur <I>eine </I>&ouml;sterreichische Brigade, die Rodens, stand in Melegnano und General Bo&eacute;rs Brigade stand auf der andern, der &ouml;stlichen Seite des Lambro-Flusses. Die Franzosen attackierten mit gro&szlig;er Heftigkeit, und ihre sechsfach &uuml;berlegene Zahl zwang General Roden, nach hartn&auml;ckigem Widerstand die Stadt zu r&auml;umen und sich zur&uuml;ckzuziehen unter dem Schutz von Bo&eacute;rs Brigade. Letztere hatte n&auml;mlich zu diesem Zweck eine Position im R&uuml;cken eingenommen. Nachdem sie ihren Zweck erreicht, zog sie sich ebenfalls in voller Ordnung zur&uuml;ck. Bo&eacute;r fiel bei dieser Gelegenheit. Der Verlust der einen haupts&auml;chlich engagierten &ouml;sterreichischen Brigade war unstreitig bedeutend, aber die von den dezembrisierenden Crapauds &lt;Kr&ouml;ten&gt; angegebenen Zahlen (ungef&auml;hr 2.400) sind rein phantastisch, da die Gesamtst&auml;rke der Brigade vor der Aktion sich nicht &uuml;ber 5.000 belief. Der franz&ouml;sische Sieg war wieder fruchtlos, Keine Troph&auml;en, keine einzige Kanone!</P>
<P>Am 6. war unterdessen Pavia ger&auml;umt von den &Ouml;sterreichern, dann, aus unbekannten Gr&uuml;nden, wieder besetzt worden am 8., um wieder ger&auml;umt zu werden am 9., w&auml;hrend Piacenza am 10., erst sechs Tage nach der Schlacht bei Magenta, verlassen wurde. Die &Ouml;sterreicher retirierten in bequemen M&auml;rschen, den Po verfolgend, bis sie am Chiese anlangten. Hier wandten sie sich nordw&auml;rts und marschierten nach Lonato, Castiglione und Castelgoffredo, wo sie eine Defensivposition einnahmen, in der sie einen neuen Angriff der "Befreier" abzuwarten scheinen.</P>
<P>W&auml;hrend dieses Marsches der &Ouml;sterreicher, erst s&uuml;dw&auml;rts von Magenta nach Belgiojoso, dann &ouml;stlich nach Piadena zu und dann wieder n&ouml;rdlich nach Castiglione - Beschreibung eines v&ouml;lligen Halbzirkels -, marschierten die <A NAME="S396"><B>&lt;396&gt;</A></B> Befreier auf dem Durchmesser dieses Halbzirkels in grader Linie und hatten folglich nur ein Dritteil der Entfernung zu durchmessen. Dennoch erreichten sie nie die &Ouml;sterreicher, au&szlig;er bei Melegnano und einmal nahe bei Castenedolo, wo Garibaldi ein unbedeutendes Scharm&uuml;tzel lieferte. Solche Indolenz in der Verfolgung ist unerh&ouml;rt in der Kriegsgeschichte. Sie ist charakteristisch f&uuml;r den Quasimodo, der seinen Onkel (sein Onkel nach dem Grundsatz des Code Napoleon: "La recherche de la paternit&eacute; est interdite" &lt;"Die Nachforschung nach der Vaterschaft ist untersagt"&gt;) travestiert, selbst in seinen Erfolgen travestiert.</P>
<P>Zur selben Zeit, wo die Hauptmasse der &Ouml;sterreicher in ihre Positionen hinter dem Chiese einr&uuml;ckte, zwischen dem 18. und 20. Juni, erreichte die Avantgarde der Alliierten die Front des Chiese. Sie brauchen einen oder mehrere Tage, um ihre Hauptmasse heranzubringen. Nehmen daher die &Ouml;sterreicher wirklich die Schlacht an, so kann ein zweites allgemeines Engagement am 24. oder 26. Juni erwartet werden. Die Befreier k&ouml;nnen nicht lange im Angesicht der &Ouml;sterreicher zaudern, wenn sie den Elan des Sieges unter ihren Truppen wachhalten und dem Feinde nicht Gelegenheit gehen wollen, sie in kleineren Treffen zu schlagen. Die Position der &Ouml;sterreicher ist sehr g&uuml;nstig. Von der s&uuml;dlichen Extremit&auml;t des Gardasees, bei Lonato, l&auml;uft ein Plateau gegen den Mincio, dessen Umri&szlig;, nach der lombardischen Ebene zu, gebildet wird durch die Linie Lonato-Castiglione-San Cassiano-Cavriana-Volta, eine vorz&uuml;gliche Position dies, um einen Feind abzuwarten. Das Plateau erhebt sich allm&auml;hlich nach dem See zu und bietet verschiedene gute Positionen in einer Reihenfolge, worin jede nachfolgende ihre Vorg&auml;ngerin an St&auml;rke und Konzentration &uuml;bertrifft, so da&szlig; die Eroberung der Spitze des Plateaus keinen Sieg liefert, sondern nur den ersten Akt einer Schlacht abschlie&szlig;t. Der rechte Fl&uuml;gel ist gedeckt durch den See, der linke ist bedeutend r&uuml;ckw&auml;rts eingebogen, so da&szlig; er beinahe zehn Meilen der Minciolinie unbesch&uuml;tzt l&auml;&szlig;t. Statt im Nachteil zu sein, bildet dies die g&uuml;nstigste Seite der Position, weil am Mincio der Marschboden beginnt, der zwischen den vier Festungen Verona, Peschiera, Mantua und Legnago eingeschlossen ist und worin ein Feind ohne au&szlig;erordentliche numerische &Uuml;berlegenheit sich nicht hineinwagen kann. Da die Linie des Mincio an ihrem s&uuml;dlichen Ende durch Mantua kommandiert wird und der Boden jenseits des Mincio den Wirkungskreisen von Mantua und Verona angeh&ouml;rt, w&uuml;rde jeder Versuch, die &Ouml;sterreicher auf dem Plateau unber&uuml;cksichtigt zu lassen und an ihnen vorbei auf den Mincio loszumarschieren, rasch zum Stillstand gezwungen werden. Die vorr&uuml;ckende Armee w&uuml;rde ihre Kommunikationslinien vernichtet sehen, ohne <A NAME="S397"><B>&lt;397&gt;</A></B> die der &Ouml;sterreicher gef&auml;hrden zu k&ouml;nnen. Zudem w&uuml;rde sie jenseits des Mincio (da von Belagerung unter diesen Umst&auml;nden nicht die Rede sein k&ouml;nnte) nichts zu attackieren finden und aus Mangel eines Objekts des Angriffs wieder umkehren m&uuml;ssen. Die eigentliche Gefahr einer solchen Bewegung w&auml;re jedoch, da&szlig; sie unter den Augen der &Ouml;sterreicher auf dem Plateau zu bewerkstelligen ist. Letztere h&auml;tten nur ihre ganze Linie in Bewegung zu setzen und &uuml;ber die Kolonne des Feindes herzufallen, von Volta auf Goito, von Cavriana auf Cuidizzolo und Ceresara, von Castiglione auf Castelgoffredo und Montechiaro. Eine solche Schlacht w&uuml;rde von den Befreiern unter furchtbarer Ungunst der Verh&auml;ltnisse gek&auml;mpft werden und k&ouml;nnte enden in ein zweites Austerlitz, nur mit verkehrten Rollen.</P>
<P>Magenta-Gyulay ist abgesetzt An seine Stelle tritt als Kommandant der zweiten Armee Schlick, w&auml;hrend Wimpffen an der Spitze der ersten Armee bleibt. Beide Armeen, konzentriert bei Lonato und Castiglione, bilden zusammen die &ouml;sterreichisch-italienische Armee unter dem Nominalkommando von Franz Joseph und mit He&szlig; als Chef des Generalstabes. Schlick, so weit seine Antezedentien im ungarischen Kriege gehen, scheint ein t&uuml;chtiger Durchschnittsgeneral, He&szlig; ist unstreitig der gr&ouml;&szlig;te lebende Strategiker. Die Gefahr liegt in der pers&ouml;nlichen Dazwischenkunft des ber&uuml;chtigten Franz Joseph. Er hat sich, wie Alexander I. beim Einfall Napoleons in Ru&szlig;land, mit einer gemischten Bande alter, philisterhafter, besserwissender Schnurrb&auml;rte umgeben, wovon einige vielleicht direkt von Ru&szlig;land bezahlt sind. Von dem Plateau herab w&uuml;rde die franz&ouml;sische Armee, sollte sie die &Ouml;sterreicher stehen lassen und direkt auf den Mincio losmarschieren, in klar imposanter Deutlichkeit, Regiment f&uuml;r Regiment angeschaut werden. Der sinnliche Eindruck, den Feind auf n&auml;herem Weg zur R&uuml;ckzugslinie zeigend, k&ouml;nnte einen Kopf wie den von Franz Joseph leicht bewildern &lt;verwirren; vom engl. bewilder&gt;. Das Dazwischenreden gr&auml;melnder epaulettierter Besserwisser k&ouml;nnte seine Nervenschw&auml;che besch&ouml;nigen und ihn zur Aufgabe der trefflich gew&auml;hlten Position und zum R&uuml;ckzug zwischen den Festungen entscheiden. Mit dummen Jungen an der Spitze eines Reichs h&auml;ngt alles von ihrem Nerventhermometer ab. Die best&uuml;berlegten Pl&auml;ne sind das Spiel von subjektiven Eindr&uuml;cken, Zuf&auml;llen, Grillen. Mit einem Franz Joseph im Hauptquartier der &Ouml;sterreicher gibt es kaum eine andere Garantie f&uuml;r den Sieg als den Quasimodo im feindlichen Lager. Aber <I>der </I>hat wenigstens in St. James Street bei den professionellen Spielern seine Nerven abgeh&auml;rtet und ist zwar kein Mann von Eisen, wie seine Bewunderer wollen, wohl aber einer von Guttapercha.</P>
</BODY>
</HTML>