<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Die Schlacht von Solferino</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 13, 7. Auflage 1971, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 402-404.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.08.1998</FONT> </P>
<H2>Friedrich Engels</H2>
<H1>Die Schlacht bei Solferino</H1>
<P><HR></P>
<FONT SIZE=2><P>["Das Volk" Nr. 9 vom 2. Juli 1859]</P>
</FONT><B><P><A NAME="S402">&lt;402&gt;</A></B> Der ritterliche Franz Joseph, den die Lorbeeren des falschen Napoleon nicht schlafen lie&szlig;en, hat uns gezeigt, was es hei&szlig;t, wenn "ein angestammter Kriegsherr" die Z&uuml;gel des Kommandos ergreift. Wir sahen bereits vorige Woche, wie die Armee zuerst die Position auf den H&ouml;hen von Castiglione einnehmen mu&szlig;te und in dem Augenblick, wo jedermann eine Schlacht zu erwarten berechtigt war, ohne Schwertstreich und ohne Grund die Stellung r&auml;umte, um hinter den Mincio zu gehn. Aber Franz Joseph hielt dies noch nicht f&uuml;r genug, um seine j&auml;mmerliche Schw&auml;che und Inkonsequenz zu bet&auml;tigen. Kaum war die Armee hinter dem Mincio, so besann der "Heldenj&uuml;ngling" sich eines Besseren: Es war eines Habsburgers nicht w&uuml;rdig, so ohne Widerstand das Feld zu r&auml;umen; die Armee mu&szlig; kehrtmachen, den Mincio wieder passieren und den Feind angreifen.</P>
<P>Nachdem Franz Joseph durch dies kindische Kreuz- und Quermarschieren das Vertrauen seiner Truppen in ihren allerh&ouml;chsten Kriegsherrn hinl&auml;nglich best&auml;rkt hatte, f&uuml;hrte er sie gegen den Feind. Es waren ihrer h&ouml;chstens 150.000 Mann, auf mehr sch&auml;tzt sie der Wahrheitsfreund Bonaparte selbst nicht. Auf einer mindestens 2 engl[ische] Meilen langen Linie griffen die &Ouml;sterreicher an. Es kamen also h&ouml;chstens 12.500 Mann auf jede Meile (2.100 Schritt) Frontausdehnung, ein f&uuml;r eine k&uuml;rzere Linie gewi&szlig; unter Umst&auml;nden ausreichendes St&auml;rkeverh&auml;ltnis, aber bei so langer Front unbedingt zu schwach, f&uuml;r eine Offensive aber erst recht unpassend, da die einzelnen Hauptst&ouml;&szlig;e so jedenfalls nicht mit hin reichendem Nachdruck gef&uuml;hrt werden konnten. Nun aber kam noch hinzu, da&szlig; der Feind unbedingt &uuml;berlegen, die &ouml;sterreichische Offensive also schon von vornherein fehlerhaft war; ein &uuml;berlegner Feind war ziemlich sicher, solch eine d&uuml;nne Linie an irgend- <A NAME="S403"><B>&lt;403&gt;</A></B> einem gegebenen Punkt zu durchbrechen. Am Donnerstag, 23. Juni, begann das allgemeine Vorr&uuml;cken der &Ouml;sterreicher; sie trieben &uuml;berall die feindlichen Vortruppen mit Leichtigkeit zur&uuml;ck, besetzten Pozzolengo, Volta, Cuidizzolo und drangen am Abend bis Solferino und Castelgoffredo vor. Am n&auml;chsten Morgen warfen sie die feindliche Avantgarde noch weiter zur&uuml;ck, wobei der linke Fl&uuml;gel bis nahe an den Chiese kam; jetzt aber stie&szlig;en sie auf die feindliche Hauptmacht, und die Schlacht wurde allgemein. Die beiden Fl&uuml;gel der &Ouml;sterreicher blieben im Vorteil, namentlich der rechte, der die Piemontesen sich gegen&uuml;ber hatte und sie arg zurichtete, so da&szlig; hier die &Ouml;sterreicher offenbar siegreich waren. Aber im Zentrum bew&auml;hrte sich die fehlerhafte Disposition. Solferino, der Schl&uuml;ssel zum Zentrum, blieb nach hartn&auml;ckigem Kampf schlie&szlig;lich in den H&auml;nden der Franzosen, die gleichzeitig gegen den &ouml;sterreichischen linken Fl&uuml;gel starke &Uuml;bermacht entwickelten. Diese beiden Umst&auml;nde bewogen den Franz Joseph, der wahrscheinlich bis auf seinen letzten Mann engagiert hatte, den Befehl zum R&uuml;ckgang zu geben. Die &Ouml;sterreicher zogen sich - offenbar in der besten Ordnung und unverfolgt - zur&uuml;ck und passierten den Mincio vollkommen unbel&auml;stigt.</P>
<P>Die Details der Schlacht sind uns nicht mehr rechtzeitig zugekommen, um noch in dieser Nummer besprochen werden zu k&ouml;nnen. Soviel aber ist gewi&szlig;, da&szlig; die &ouml;sterreichischen Truppen wieder mit ausgezeichneter Tapferkeit gek&auml;mpft haben. Das beweist ihr standhaftes Aushalten, 16 Stunden, gegen einen &uuml;berlegnen Feind, und namentlich ihr geordneter und unbehelligter R&uuml;ckzug. Sie scheinen vor den Herren Franzosen gar keinen besonderen Respekt zu haben; Montebello, Magenta, Solferino scheinen ihnen keinen andern Eindruck zu hinterlassen als die Gewi&szlig;heit, da&szlig; sie bei numerischer Gleichheit nicht nur mit den Franzosen, sondern auch mit der Dummheit ihrer eignen Generale fertig werden. Da&szlig; sie 30 Kanonen und angeblich 6.000 Gefangene verloren haben, ist ein sehr erb&auml;rmliches Resultat f&uuml;r den Sieger in einer solchen Hauptschlacht; die vielen Dorfgefechte <I>konnten </I>ihm nicht weniger einbringen. Aber so brillant die Truppen sich der &Uuml;bermacht gegen&uuml;ber benehmen, so erb&auml;rmlich ist wieder die F&uuml;hrung. Unentschlossenheit, Wankelmut, widersprechende Befehle, als sollten die Truppen recht absichtlich demoralisiert werden - das ist, wodurch Franz Joseph sich in 3 Tagen vor den Augen seiner Armee unwiederbringlich ruiniert hat. Etwas Kl&auml;glicheres ist gar nicht zu denken als dieser arrogante Junge, der sich unterf&auml;ngt, eine Armee kommandieren zu wollen, und der wie ein Rohr im Winde den widersprechendsten Einfl&uuml;ssen nachgibt, heute dem alten He&szlig; folgt, um morgen wieder auf Herrn Gr&uuml;nnes entgegengesetzten Rat zu h&ouml;ren, der heute sich zur&uuml;ckzieht und morgen pl&ouml;tzlich angreift und &uuml;berhaupt nie <A NAME="S404"><B>&lt;404&gt;</A></B> selbst wei&szlig;, was er will. Er hat nun indessen genug und zieht sich, besch&auml;mt und begossen, nach Wien zur&uuml;ck, wo er sch&ouml;n wird empfangen werden.</P>
<P>Der Krieg aber <I>f&auml;ngt jetzt erst an</I>. Die &ouml;sterreichischen Festungen treten jetzt erst in Wirksamkeit; die Franzosen m&uuml;ssen sich teilen, sowie sie &uuml;ber den Mincio gehen, und damit beginnt eine Reihe von K&auml;mpfen um einzelne Posten uns Stellungen, von Detailgefechten untergeordneter Art, in denen die &Ouml;sterreicher <I>die jetzt<B> </B>endlich den General He&szlig; an der Spitz</I>e <I>haben</I>, selbst bei im ganzen geringeren Kr&auml;ften doch gr&ouml;&szlig;ere Chancen des Siegs haben. Ist hierdurch und durch Verst&auml;rkungen dann das Gleichgewicht zwischen den K&auml;mpfenden wieder hergestellt, so k&ouml;nnen die &Ouml;sterreicher mit konzentrierter &Uuml;bermacht auf den geteilten Feind fallen und die Gefechte von Sommacampagna und Custozza in zehnfach vergr&ouml;&szlig;ertem Ma&szlig;stabe wiederholen. Dies ist die Aufgabe der n&auml;chsten sechs Wochen. &Uuml;brigens ziehen sie jetzt erst die Reserven ein, die der Armee in Italien mindestens 120.000 Mann Verst&auml;rkung bringen werden, w&auml;hrend Louis-Napoleon seit der preu&szlig;ischen Mobilmachung sich in Verlegenheit befindet, woher er Verst&auml;rkung nehmen soll.</P>
<P>Die Chancen des Krieges haben sich also durch die Aff&auml;re von Solferino wenig ge&auml;ndert. Aber ein gro&szlig;es Resultat ist erzielt: Einer unsrer Hauptlandesv&auml;ter hat sich aufs gr&uuml;ndlichste blamiert, und sein ganzes alt&ouml;sterreichisches System wackelt. In ganz &Ouml;sterreich bricht die Unzufriedenheit mit der Konkordatswirtschaft, der Zentralisation, der Beamtenherrschaft aus, und das Volk verlangt den Umsturz eines Systems, das im Innern durch Druck und nach au&szlig;en durch Niederlagen sich auszeichnet. Die Stimmung in Wien ist derart, da&szlig; Franz Joseph sich schleunigst dorthin begibt, um Konzessionen zu machen. Gleichzeitig blamieren sich unsre &uuml;brigen Landesv&auml;ter ebenfalls aufs erfreulichste; nachdem der Prinzregent, der ritterliche, als Politiker dieselbe Wackelei und Charakterlosigkeit bewiesen wie Franz Joseph als General, fangen die kleinen Raubstaaten wieder an, mit Preu&szlig;en sich wegen den Truppendurchm&auml;rschen zu katzbalgen, und erkl&auml;rt die Bundesmilit&auml;rkommission, &uuml;ber Preu&szlig;ens Vorschlag wegen freier Bundeskorps am Oberrhein erst nach vollen 14 Tagen Bedenkzeit Bericht erstatten zu k&ouml;nnen. Die Sachen verwickeln sich vortrefflich. Diesmal k&ouml;nnen sich die Herren F&uuml;rsten indes blamieren, ohne da&szlig; unsrer Nationalit&auml;t Gefahr droht; im Gegenteil, das deutsche Volk, ein ganz anderes Volk seit der Umw&auml;lzung von 1848, ist stark genug geworden, um nicht nur mit den Franzosen und Russen, sondern auch gleichzeitig mit den 33 Landesv&auml;tern fertig zu werden.</P>
</BODY>
</HTML>