<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Hochbedeutendes aus Wien</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 13, 7. Auflage 1971, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 333-338.</P>
</FONT><H2>Karl Marx</H2>
<H1>Hochbedeutendes aus Wien</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5655 vom 6. Juni 1859]</P>
</FONT><B><P><A NAME="S333">&lt;333&gt;</A></B> Wien, 14. Mai 1859</P>
<P>Der preu&szlig;ische General Willisen (Bruder des anderen preu&szlig;ischen Generals gleichen Namens, der sich einigen Ruhm durch seine Werke &uuml;ber Milit&auml;rwissenschaft erwarb und ihn durch seine F&uuml;hrung des schleswig-holsteinischen Krieges wieder verlor) ist hier angekommen, angeblich aus Berlin geschickt, um den schwachsinnigen K&ouml;nig von Preu&szlig;en und seine K&ouml;nigin &lt;Friedrich Wilhelm IV. und Elisabeth&gt; auf ihrer Heimreise von Italien zu empfangen. Sein wirklicher Auftrag soll auf zwei Punkte beschr&auml;nkt sein - erstens, &Ouml;sterreich zu warnen, seine Intrigen im Frankfurter Bundestag fortzusetzen, da Preu&szlig;en nicht gewillt ist, sich vom Wiener Kabinett unter dem Deckmantel des auf dem Papier stehenden Deutschen Bundes diktieren zu lassen; zweitens, die so verabreichte Pille durch die bestimmte Versicherung zu vers&uuml;&szlig;en, da&szlig; Preu&szlig;en jetzt definitiv zur "bewaffneten Vermittlung" entschlossen ist. Dieser zweideutige Ausdruck wird folgenderma&szlig;en interpretiert: Preu&szlig;en wird, nachdem es sein Haus in Ordnung gebracht und sich bis an die Z&auml;hne bewaffnet hat, einige neue Friedensvorschl&auml;ge an Bonaparte richten und nach deren Ablehnung sein Schwert in die Waagschale werfen. Gleichzeitig mit dieser wichtigen Mitteilung hat die &ouml;sterreichische Regierung &uuml;ber Bern die Nachricht erhalten, da&szlig; der russisch-franz&ouml;sische Vertrag, abgesehen von seinen noch unbekannten geheimen Abmachungen, Frankreich dazu verpflichtet, den Krieg auf die seinem vorgeblichen Ziel, der Befreiung Italiens, entsprechenden Grenzen zu beschr&auml;nken, w&auml;hrend Ru&szlig;land sich verpflichtet, bei dem ersten tats&auml;chlichen Eingreifen des Deutschen Bundes in den Kampf eine Armee von mindestens 300.000 Mann &uuml;ber seine Grenzen zu schicken.</P>
<P>Es herrscht hier gro&szlig;e Unzufriedenheit &uuml;ber General Gyulays altmodische Strategie, und es werden Ger&uuml;chte &uuml;ber seine Entlassung verbreitet. General <A NAME="S334"><B>&lt;334&gt;</A></B> He&szlig; wird als sein Nachfolger genannt. Aber bisher scheint kein solcher Schritt beabsichtigt, da Oberst Kuhn, der hervorragendste Offizier des &ouml;sterreichischen Stabes, entsandt wurde, um General Gyulays schwankende Entschl&uuml;sse zu st&uuml;tzen. Gyulay selbst ist Magyare. Er wurde in Pest am 1. September 1798 geboren. Mit 16 Jahren trat er als Unterleutnant in ein von seinem Vater befehligtes Infanterieregiment ein; er wurde dann den Husaren zugeteilt, im September 1827 zum Major der Kaiser-Ulanen ernannt, bald danach zum Oberst des 19. Infanterieregiments und avancierte 1837 zur W&uuml;rde eines Generalmajors und Brigadegenerals in St. P&ouml;lten. 1845 befehligte er das 33. Infanterieregiment in Wien; 1846, nachdem er die W&uuml;rde eines Feldmarschall-Leutnants erlangt hatte, wurde er in der Eigenschaft eines Divisionskommandeurs und Obersten Milit&auml;rkommandanten nach Triest geschickt. 1848 fand er Gelegenheit, auf diesem Platze gute Dienste zu leisten. Nachdem er selbst, auf eigene Verantwortung, das Kommando &uuml;ber die Marine &uuml;bernommen hatte, entlie&szlig; er die verd&auml;chtigen italienischen Offiziere und Matrosen, brachte die Kriegsschiffe in den verschiedenen Stationen an der dalmatinischen K&uuml;ste in Sicherheit und rettete einige Kriegsschiffe, die schon auf der Fahrt nach Venedig waren. Er ordnete die notwendigen Verteidigungsma&szlig;nahmen in Triest, Pola, Pirano und anderen wichtigen Punkten der K&uuml;ste an, sicherte die vom Aufruhr bedrohten Grenzen und bereitete die Offensive vor, die von Feldzeugmeister Graf Nugent am 17. April 1848 nach dem Eintreffen der Verst&auml;rkungen aus den inl&auml;ndischen Provinzen begonnen wurde. Eine von Gyulay organisierte Ruderflottille unterst&uuml;tzte die K&uuml;stenoperationen der Armee. Am 23. Mai erschien die piemontesische Flotte vor Triest, wurde aber durch die von ihm getroffenen Vorbereitungen in Schach gehalten; ihr Versuch, die entfernter gelegene Batterie von St. Barcola zu &uuml;berrumpeln, wurde gleichfalls vereitelt. Die piemontesische Flotte alarmierte Triest zum letzten Male am 8. Juni, da sie aber Gyulay f&uuml;r alle F&auml;lle vorbereitet fand, zog sie sich am 4. Juli aus dem Gesichtskreis der Stadt und nach der Schlacht von Custozza aus dem Adriatischen Meer zur&uuml;ck. Als Belohnung f&uuml;r diese Dienste erhielt Gyulay vom Kaiser verschiedene Orden und vom Triester Magistrat die Ehrenb&uuml;rgerschaft. Nachdem er Anfang Juni 1849 mit der Leitung des &ouml;sterreichischen Kriegsministeriums betraut wurde, soll er gro&szlig;e Energie und Aktivit&auml;t entfaltet haben. Bei der Einnahme von Raab befand er sich im Gefolge des Kaisers. Von Wien, wohin er in sein Amt zur&uuml;ckgekehrt war, eilte er auf Grund der Nachrichten &uuml;ber die Niederlage bei Acs sofort nach Komorn, um dort die notwendigen Ma&szlig;nahmen zu treffen. Sp&auml;ter wurde er auf eine Inspektionsreise durch das ganze Kaiserreich gesandt und pr&auml;sentierte Franz <A NAME="S335"><B>&lt;335&gt;</A></B> Joseph seinen Bericht. Nachdem er im Juli 1850 das Kriegsministerium abgegeben und das Kommando des f&uuml;nften Korps in Mailand &uuml;bernommen hatte, wurde er zum Feldzeugmeister ernannt und erhielt den Orden vom Goldenen Vlies. Nach dem R&uuml;cktritt Radetzkys erhielt er das Kommando &uuml;ber die zweite Armee, die er jetzt gegen Piemont gef&uuml;hrt hat. Er ist einer der &ouml;sterreichischen Generale, die, meist Slawonier oder Magyaren von Geburt, sich durch das Auspeitschen von Frauen und andere scheu&szlig;liche Brutalit&auml;ten mit Schande bedeckt haben.</P>
<P>Zwei Bataillone von Wiener Freiwilligen sind bereits zum Kriegsschauplatz abmarschiert, und ein drittes Bataillon folgt ihnen heute. Diese Freiwilligen, die zum autochthonen Vorstadtadel geh&ouml;ren, wurden in die Uniformen der Legion&auml;re von 1848 gekleidet und waren zuerst die Helden des Tages. B&auml;lle, Konzerte und Theaterveranstaltungen gab es f&uuml;r sie im &Uuml;berflu&szlig;, und sogar der &ouml;sterreichische Walzer-Orpheus, Herr Strau&szlig;, komponierte ihnen zu Ehren einen neuen Marsch vor seiner recht unpatriotischen Abreise nach Petersburg. Es kann jedoch nicht geleugnet werden, da&szlig; neuerdings die Popularit&auml;t dieser neugebackenen Krieger erschreckend gesunken ist. Diese primitiven Grobiane aus den Vorst&auml;dten trieben es etwas zu frei mit Bier und Zigarren und gegen&uuml;ber dem sch&ouml;nen Geschlecht und &uuml;berschritten bisweilen erheblich die Grenzen selbst des Wiener "Humors". Was sie sind, sagen sie selbst in ihrem Lieblingslied:</P><DIR>
<DIR>

<FONT SIZE=2><P>Ich bin ein &auml;chter Wiener, <BR>
F&uuml;hr ein lustiges Leben, <BR>
Und da hat mich mein Vater <BR>
Zu den Deutschmeistern geben; <BR>
Deutschmeister ist ein <BR>
Gar lustiges Regiment, <BR>
H&auml;lt in der einen Hand den S&auml;bel, <BR>
in der andern das Ziment.<BR>
&lt;die Verse in der "N.-Y. D. T." deutsch und englisch&gt;</P></DIR>
</DIR>

</FONT><P>(Ziment, mu&szlig; ich hinzuf&uuml;gen, ist ein Trinkgef&auml;&szlig; f&uuml;r Bier, das eine ganz ungeheure Menge Fl&uuml;ssigkeit fa&szlig;t.)</P>
<P>Eine der Heldentaten dieser "freien und fr&ouml;hlichen" M&auml;nner nahm eine recht ernsthafte Wendung und wurde von der Presse mit Recht getadelt. Die Kasernen unserer Freunde liegen am Salzgries, einem Platz, der, ebenso wie die zu ihm f&uuml;hrenden Stra&szlig;en, haupts&auml;chlich von Israeliten bewohnt wird. Die Juden aus Galizien, die in Wien Gesch&auml;fte abzuwickeln haben, pflegen sich auch in diese ziemlich schmutzigen Regionen zu begeben. Als nun unsere <A NAME="S336"><B>&lt;336&gt;</A></B> heroischen Kerle eines Abends vom "Sperl", wo man sie &ouml;ffentlich gefeiert und ihnen zu ihrem etwaigen Heldenmut gratuliert hatte, in ihre Kasernen zur&uuml;ckkehrten, gaben sie in ihrer ziemlich erregten Gem&uuml;tsverfassung einen Vorgeschmack von ihren zuk&uuml;nftigen Taten, indem sie unvermittelt &uuml;ber die ungl&uuml;cklichen Israeliten herfielen. Sie schlugen einigen die Fenster ein, trampelten andere nieder, schnitten vielen die B&auml;rte ab und warfen sogar ein ungl&uuml;ckliches Opfer in eine Teertonne. Ruhig vorbeigehende Leute wurden mit der Frage "Bist du ein Jude?" angesprochen, und wenn die Antwort bejahend ausfiel, unter lauten Ausrufen wie "Macht nichts, der Jud wird gepr&uuml;gelt!" &lt;dieser Ausruf in der "N.-Y. D. T." deutsch und englisch&gt; unbarmherzig geschlagen. Auf die &uuml;berspitzte Sentimentalit&auml;t dieser Wiener Kerle kann man aus folgender Tatsache schlie&szlig;en: Ein Schuhmacherlehrling von f&uuml;nfzehn Jahren, dem die Aufnahme ins Freiwilligenkorps vom Rekrutenwerber verweigert wurde, erh&auml;ngte sich aus Verzweiflung.</P>
<P>Die Geld- und Finanzschwierigkeiten werden in allen Sph&auml;ren, von den h&ouml;chsten bis zu den niedrigsten, sichtbar. Erstens, wie Sie bereits der europ&auml;ischen Presse entnommen haben werden, hat der Kaiser selbst die Kronjuwelen verpf&auml;ndet. Zweitens, was f&uuml;r ein Organ der Wiener Presse man auch zur Hand nimmt, stets erscheint an auffallender Stelle eine Spalte mit dem Titel "Patriotische Spenden". Diese patriotischen Opfer, die entweder f&uuml;r Kriegszwecke im allgemeinen oder f&uuml;r die Bildung von Freiwilligenkorps im besonderen gebracht werden, variieren erheblich in ihrer Gr&ouml;&szlig;e, einige betragen nur 2 Gulden 2 Kreuzer, andere erreichen die respektable H&ouml;he von 10.000 bis 12.000 Gulden. Neben den Geldschenkungen werden hier und da Geschenke mehr mittelalterlicher Art aufgef&uuml;hrt wie ein Paar Revolver von einem Waffenh&auml;ndler, Papier f&uuml;r Patronen von einem Papierfabrikanten, Stoff f&uuml;r Uniformen von einem Kleiderh&auml;ndler usw. Zwischen den Geschenken von Einzelpersonen figurieren mehr oder weniger verd&auml;chtige Sammlungen von Provinzgemeinden, die unter dem offiziellen Druck ihrer kleinen Amtspersonen und B&uuml;rgermeister &lt;B&uuml;rgermeister: in der "N.-Y. D. T." deutsch und englisch&gt; zustande kommen. Ein gemeinsamer Zug zeichnet jedoch alle gr&ouml;&szlig;eren Beitr&auml;ge aus, da&szlig; sie n&auml;mlich nicht in Geldform, sondern in Form von Staatsobligationen und Kupons staatlicher Fonds entrichtet werden, so da&szlig; dem Staat buchst&auml;blich mit "seiner eigenen M&uuml;nze" gezahlt wird. Das untr&uuml;glichste Zeichen der Geldschwierigkeiten, das Ihnen auf Schritt und Tritt begegnet, ist das v&ouml;llige Verschwinden der kleinen M&uuml;nzen f&uuml;r die Bargeldtransaktionen des t&auml;glichen Lebens. In dem Moment, <A NAME="S337"><B>&lt;337&gt;</A></B> als die Einstellung der Barzahlungen durch die Bank gemeinsam mit den sie begleitenden Finanzma&szlig;nahmen angek&uuml;ndigt wurde, verschwand das kleine Metallgeld, sowohl Kupfer als auch Silber, wie von einem Zauberstab ber&uuml;hrt. Man nahm zu der gleichen primitiven Methode des Zerst&uuml;ckelns gro&szlig;er Banknoten in aliquote Teile Zuflucht, die den ausl&auml;ndischen Besucher Wiens im Jahre 1848 so sehr befremdet hatte: Jeder Besitzer einer Ein-Gulden-Banknote zerschneidet diese in so viele Teile, wie er braucht, um seine kleinen Eink&auml;ufe t&auml;tigen zu k&ouml;nnen. Die Regierung hat versucht, diesen Zerst&uuml;ckelungsproze&szlig; in Wien und in den Provinzen durch eine Proklamation aufzuhalten, in der sie der &Ouml;ffentlichkeit ank&uuml;ndigte, da&szlig; vom Steuereinnehmer und von der Bank keine Fragmente von Banknoten mehr in Zahlung genommen werden. Hinsichtlich der Bank scheint diese Ank&uuml;ndigung ungesetzlich zu sein, da noch immer ein Gesetz aus dem Jahr 1848 existiert, welches die Bank verpflichtet, solche Bruchteile von Geldscheinen anzunehmen, und es gibt sogar ein ganzes System bei der Bank, um sie zu berechnen. Es ist offiziell erkl&auml;rt worden, da&szlig; 28.000.000 Gulden Kleingeld im Umlauf waren, eine Summe, die, wie hinzugef&uuml;gt wird, den wirklichen Bedarf um das Doppelte &uuml;berstieg. Daher sind die Beh&ouml;rden "entschlossen, der t&ouml;richten Spekulation entgegenzutreten, die gegenw&auml;rtig das Kleingeld knapp macht". Mit der Feststellung, da&szlig; Kleingeld im &Uuml;berflu&szlig; vorhanden sei, ist allerdings dem offensichtlichen Mangel an dieser notwendigen Sache nicht abgeholfen.</P>
<P>Die Beh&ouml;rden h&auml;tten wissen m&uuml;ssen, da&szlig; das Agio auf Silber m&auml;chtig gestiegen ist, da&szlig; sogar Kupfer ein Agio von 10 Prozent tr&auml;gt und da&szlig; &uuml;berall die Bauernschaft alles hortet, das wie Metall klingt. Die Gouverneure von B&ouml;hmen und Nieder&ouml;sterreich haben die &Ouml;ffentlichkeit an ein Gesetz erinnert, das jede Agiotage mit Silber- und Kupferm&uuml;nzen mit einer Strafe von f&uuml;nfzig Gulden und mehr belegt - aber alles vergebens. Derartige Abwehrma&szlig;nahmen verfehlen ihre Wirkung um so sicherer, wenn sie mit solchen offiziellen Ank&uuml;ndigungen verkn&uuml;pft sind wie die Bekanntmachung im offiziellen Teil der "Wiener Zeitung", da&szlig; die Silberst&uuml;cke zu sechs Kreuzern im Lombardisch-Venetianischen K&ouml;nigreich ab 1 .Juni aus dem legalen Umlauf gezogen werden. Die Regierung wird schlie&szlig;lich gezwungen sein, der Petition der Handelskammer von Nieder&ouml;sterreich nachzukommen und, so besch&auml;mend es auch sein mag, Banknoten mit dem beachtlichen Wert von 5, 10 und 25 Kreuzern f&uuml;r Einzelhandels-Transaktionen auszugeben.</P>
<P>Erheben wir uns von den niedrigen Regionen der Einzelhandels-Transaktionen zu jenen des Geldmarkt und des Handels im wahrsten Sinne des Wortes, dann m&uuml;ssen wir zuerst den Ihnen bereits bekannten Bankrott der <A NAME="S338"><B>&lt;338&gt;</A></B> bedeutenden Firma Arnstein &amp; Eskeles vermerken, der am 5. Mai erkl&auml;rt wurde. Sie waren die f&uuml;hrenden Wechselmakler der Hauptstadt, denen haupts&auml;chlich die Diskontierung der Wechsel, die nicht sofort an der Bank gehandelt wurden, und die Rediskontierung der Wechsel von Fabrikanten und Kaufleuten aus den Provinzen oblag. Au&szlig;er den Geldtransaktionen der Hauptstadt waren auch die der Fabrikanten von Ungarn, B&ouml;hmen und Schlesien in ihren H&auml;nden konzentriert. Die Firma r&uuml;hmte sich eines 80j&auml;hrigen Bestehens, und ihr Chef, Baron von Eskeles, vereinigte in seinen H&auml;nden die &Auml;mter des Direktors der Nationalbank, des Generalkonsuls von D&auml;nemark, des Vorsitzenden der Diskonto-Gesellschaft von Nieder&ouml;sterreich, des Pr&auml;sidenten der Gesellschaft f&uuml;r Staatsbahnen, des Verwalters der S&uuml;dbahn usw. Er war, mit einem Wort, neben Rothschild die h&ouml;chste Finanzautorit&auml;t des Reiches. Arnstein &amp; Eskeles hatten zur Zeit des Wiener Kongresses eine bedeutende Rolle gespielt, als der Salon der Frau von Arnstein ein Zentrum f&uuml;r die geselligen Zusammenk&uuml;nfte der politischen und literarischen Ber&uuml;hmtheiten der Zeit bildete. Eine der unmittelbaren Ursachen, die zu diesem Bankrott f&uuml;hrten, bei dem es sich um eine Summe von ca. 30.000.000 Dollar handelt, war die Weigerung des Pariser Cr&eacute;dit mobilier, die Wechsel der Wiener Firma zu honorieren. Nach ihrem Zusammenbruch verging kein Tag, ohne da&szlig; an der Wiener B&ouml;rse eine ganze Liste von Bankrotten registriert wurde; die bedeutendsten unter diesen Firmen sind: Solomon Cammando, Eidam &amp; Co., G. Blanc, Plecher &amp; Co., Diem &amp; English, I. F. Gaartner, F. C. Schmidt, M. Greger &amp; Co., die Gebr&uuml;der Pokaray, Moritz Kollinsky, Karl Zohler, A. Kirschmann u.a. Auf diese Katastrophe folgten unmittelbar damit in Verbindung stehende Bankrotte in den &ouml;sterreichischen Provinzen, so in Br&uuml;nn, Prag, Reichenberg, Lemberg usw.; der bedeutendste davon war der Zusammenbruch der Firma Lutteroth &amp; Co. in Triest, deren Chef preu&szlig;ischer Konsul und Direktor des &Ouml;sterreichischen Lloyd ist. &Uuml;ber die Grenzen des &ouml;sterreichischen Staates hinaus haben einige erstklassige H&auml;user in Breslau, Magdeburg, M&uuml;nchen, Frankfurt sowie die Leih- und Kommerzbank in Kassel falliert. Ganz allgemein erinnert die gegenw&auml;rtige Panik an die Handelspanik in Hamburg im Herbst 1857, und die Hamburger Ma&szlig;nahmen zur Beruhigung der Panik werden ebenfalls von der Regierung imitiert. Die Wechselgesetzgebung soll eine Milderung erfahren, die Nationalbank wird eine Kommission zur Unterst&uuml;tzung der nur durch den augenblicklichen allgemeinen Mi&szlig;kredit zur Zahlungseinstellung gezwungenen Firmen bilden, und den Banken von Prag und Br&uuml;nn sollen zwei Millionen Papiergeld bewilligt werden.</P>
</BODY>
</HTML>