<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Die Unvermeidlichkeit des Krieges</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 13, 7. Auflage 1971, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 300-302.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>[Die Unvermeidlichkeit des Krieges]</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5624 vom 30. April 1859]</P>
</FONT><B><P><A NAME="S300">&lt;300&gt;</A></B> London, Freitag, 15. April 1859</P>
<P>Obwohl die Diplomatie sich weiterhin angestrengt bem&uuml;ht, einen Kongre&szlig; und mit seiner Hilfe eine friedliche Regelung der italienischen Frage zustande zu bringen, glaubt niemand mehr an die M&ouml;glichkeit, den Krieg zu vermeiden. Das englische Kabinett und Preu&szlig;en haben unzweifelhaft den aufrichtigen Wunsch nach Frieden; Ru&szlig;land und Frankreich jedoch verfolgen mit den gegenw&auml;rtigen Verhandlungen aus schlie&szlig;lich die Absicht, Zeit zu gewinnen. Tiefer Schnee liegt noch auf dem Mont Cenis, den die franz&ouml;sische Armee auf ihrem Weg nach Italien passieren mu&szlig;. Einige zus&auml;tzliche franz&ouml;sische und arabische Regimenter in Frankreich und Algerien sind noch auszuheben und die Vorbereitungen zum Transport der Truppen von Marseille und Toulon nach Genua sind noch nicht abgeschlossen, w&auml;hrend die Russen Zeit zur Organisierung der walachischen Miliz und der irregul&auml;ren serbischen Armee ben&ouml;tigen. Inzwischen gewinnt die Kriegspartei in Wien an Einflu&szlig;, und Franz Joseph w&uuml;nscht nichts sehnlicher als das erste Donnern der Kanonen. Warum unterst&uuml;tzt er dann die Vorschl&auml;ge f&uuml;r einen Kongre&szlig;, wenn er wei&szlig;, da&szlig; der durch die Diplomatie herbeigef&uuml;hrte Aufschub nur seine finanziellen Ressourcen ersch&ouml;pft und die St&auml;rke seiner Feinde erh&ouml;ht? Die Antwort ist in der Haltung des Prinzen von Preu&szlig;en zu suchen, der, unber&uuml;hrt vom deutschen Enthusiasmus, einen ehrenhaften Vorwand zu finden sucht, um eine ehrbare Neutralit&auml;t beizubehalten und die enormen Kosten einer bewaffneten Neutralit&auml;t, die fr&uuml;her oder sp&auml;ter zum Kriege f&uuml;hren w&uuml;rde, zu vermeiden. Sollte &Ouml;sterreich in seiner Begierde, die piemontesische Armee zu schlagen, den Krieg beginnen, w&auml;re eine solche Politik des Berliner Kabinetts sogar in den Augen Deutschlands gerechtfertigt: Dagegen w&uuml;rde ein Angriff der Franzosen auf &Ouml;sterreich in der Lombardei notwendigerweise zu <A NAME="S301"><B>&lt;301&gt;</A></B> einem offiziellen Appell Franz Josephs an den Deutschen Bund f&uuml;hren, die Bundesarmeen in Kriegsbereitschaft zu versetzen. Das sind die wahren Absichten &Ouml;sterreichs, und es ist spa&szlig;haft anzuschauen, wie die Diplomaten der verschiedenen Parteien versuchen, sich gegenseitig mit schlauen Schachz&uuml;gen zu &uuml;berlisten, um den Gegner zu zwingen, den ersten Schlag zu f&uuml;hren. Frankreich tadelt &Ouml;sterreichs Despotismus; der Mann, der Lambessa und Cayenne mit franz&ouml;sischen Republikanern bev&ouml;lkerte, ist schockiert dar&uuml;ber, da&szlig; Franz Joseph seine Gef&auml;ngnisse mit italienischen Republikanern f&uuml;llt. Andererseits beruft sich &Ouml;sterreich, das Krakau konfisziert und die ungarische Verfassung aufgehoben hat, ernstlich auf die Heiligkeit von Vertr&auml;gen. Ru&szlig;land, das jetzt auf einmal feststellte, da&szlig; Papiergeld ein gro&szlig;es &Uuml;bel ist und daher eine sehr hohe Anleihe aufnimmt, hat nat&uuml;rlich keine kriegerischen Absichten, sondern schl&auml;gt vier Punkte als Grundlage f&uuml;r einen Kongre&szlig; vor. Sie sind das genaue Gegenst&uuml;ck zu den ber&uuml;hmten vier Punkten, die &Ouml;sterreich w&auml;hrend des Krimkrieges Ru&szlig;land vorlegte. Sie enthalten den Verzicht &Ouml;sterreichs auf das Protektorat &uuml;ber die italienischen Herzogt&uuml;mer, die Durchf&uuml;hrung eines Kongresses zur Festlegung der staatlichen Ordnung und der notwendigen Reformen in Italien, sowie eine Revision der untergeordneten Punkte der gro&szlig;en Vertr&auml;ge, wie das Recht, in Ferrara, Comacchio und Piacenza Garnisonen zu unterhalten, das durch eine Neutralit&auml;tserkl&auml;rung Italiens &uuml;berfl&uuml;ssig werde. England nimmt diese Vorschl&auml;ge in gutem Glauben auf, mildert sie in der Form und gibt sie &Ouml;sterreich zur Kenntnis. Graf Buol beeilt sich nat&uuml;rlich, sie zu akzeptieren, aber in einer so zweideutigen Sprache, da&szlig; keinerlei Zweifel an seinem Wunsch aufkommt, sie rundweg zu verwerfen. Er f&uuml;gt indessen einen neuen Punkt hinzu, und zwar eine vorherige allgemeine Abr&uuml;stung. Lord Malmesbury h&auml;lt diesen Vorschlag f&uuml;r sehr vern&uuml;nftig und fordert Graf Cavour auf, einen Teil der sardinischen Armee zu entlassen und damit das Land von einer gro&szlig;en Last zu befreien. Graf Cavour hat keinen Einwand gegen eine so vortreffliche Anregung, wendet sich aber mit dem Hinweis auf die gewaltige &ouml;sterreichische Kriegsmacht in der Lombardei an Graf Buol und sagt: <I>"Nach Ihnen." </I>Graf Buol antwortet, er k&ouml;nne mit der Aufl&ouml;sung seiner kostspieligen Bataillone nicht beginnen, ehe Napoleon nicht dasselbe t&auml;te. Napoleon antwortet unverfroren: "Ich habe nicht ger&uuml;stet, folglich kann ich nicht abr&uuml;sten. Ich habe weder Rothschild noch P&eacute;reire um eine Anleihe gebeten; ich habe kein Kriegsbudget. Ich unterhalte meine Armee aus den regul&auml;ren Ressourcen des Landes; wie kann ich dann abr&uuml;sten?" Verbl&uuml;fft &uuml;ber diese unversch&auml;mte Antwort, jedoch immer noch bem&uuml;ht, sein diplomatisches Gl&uuml;ck zu versuchen, schl&auml;gt Lord Malmesbury als n&auml;chstes vor, da&szlig; der Kongre&szlig; mit der Abr&uuml;stungsfrage <A NAME="S302"><B>&lt;302&gt;</A></B> beginnen und sie als erste entscheiden solle; aber die B&ouml;rse und jeder vern&uuml;nftige Mensch in Europa lachen &uuml;ber seine Leichtgl&auml;ubigkeit und bereiten sich auf das Schlimmste vor. Die deutsche Nation ist ziemlich erregt; doch die vom Hof in Hannover gegen Frankreich gesch&uuml;rte Agitation hat pl&ouml;tzlich eine andere Richtung genommen. Aus seiner Apathie erwacht, h&auml;lt das Volk die Zeit f&uuml;r gekommen, nicht nur im Ausland, sondern auch zu Hause abzurechnen, und wenn der gegenw&auml;rtige Zustand der Ungewi&szlig;heit noch ein paar Monate l&auml;nger dauern sollte, wird Deutschland sicherlich bereit sein, gegen Frankreich zu den Waffen zu greifen, aber nur unter der Bedingung, da&szlig; es zu Hause Freiheit und Einheit erh&auml;lt. Der Prinz von Preu&szlig;en kennt seine Landsleute in dieser Hinsicht besser als Franz Joseph oder der K&ouml;nig von Bayern und versucht daher, das Umsichgreifen der Erregung zu verhindern, die unweigerlich seinen halbdespotischen Bestrebungen gef&auml;hrlich werden mu&szlig;.</P>
<P>Ru&szlig;land hat jetzt eine g&uuml;nstige Gelegenheit, entweder das T&uuml;rkische Reich durch Revolutionen in Bosnien, Bulgarien und Albanien zu zerr&uuml;tten oder am Kaiser von &Ouml;sterreich Rache zu nehmen. Nat&uuml;rlich w&uuml;rde es nicht gegen Franz Joseph in den Krieg ziehen, aber es k&ouml;nnte einen moldauisch-walachischen Einfall in Transsylvanien und einen serbischen in Ungarn anstiften und unterst&uuml;tzen. Der Zar wird nat&uuml;rlich mit Hilfe der walachischen und slawonischen Elemente versuchen, besonders Ungarn zu beunruhigen, denn ein unabh&auml;ngiger, freier ungarischer Staat k&ouml;nnte eine wirkungsvollere Schranke f&uuml;r seine aggressive Politik werden als der altersschwache zentralisierende Despotismus &Ouml;sterreichs.</P>
<P>Der K&ouml;nig von Neapel &lt;Ferdinand II.&gt; liegt in den letzten Z&uuml;gen. Im K&ouml;nigreich herrscht gro&szlig;e Aufregung; einige sprechen von einer Verfassung, andere von einer Erhebung der Anh&auml;nger Murats. Am wahrscheinlichsten ist die Bildung eines Ministeriums unter Filangieri, dem Herzog von Satriano, das einen aufgekl&auml;rten Absolutismus gem&auml;&szlig; der urspr&uuml;nglichen preu&szlig;ischen Form vertritt. Ein solches System kann jedoch angesichts einer italienischen Krise nicht von Dauer sein und w&uuml;rde bald zun&auml;chst einer Verfassung und dann einer sizilianischen Rebellion weichen m&uuml;ssen, w&auml;hrenddessen Murat im tr&uuml;ben fischen w&uuml;rde.</P>
</BODY>
</HTML>