<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Die Schlacht von Magenta</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 13, 7. Auflage 1971, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 385-390.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.08.1998</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Die Schlacht von Magenta</H1>
<P><HR></P>
<FONT SIZE=2><P>["Das Volk" Nr. 7 vom 18. Juni 1859]</P>
</FONT><P>Die offiziellen Berichte, franz&ouml;sische und &ouml;sterreichische, &uuml;ber die Schlacht von Magenta bewahrheiten die Vermutungen, die wir auf Grund der telegraphischen Depeschen gewagt hatten.</P>
<P>Am Morgen des 4. Juni hatten die &Ouml;sterreicher ihren R&uuml;ckzug &uuml;ber den Ticino bewerkstelligt und marschierten nach Magenta und Abbiategrasso, um der franz&ouml;sischen Armee, die auf Mailand losging, in die Flanke zu fallen. General Clam-Gallas, der grade mit einer Division seines Korps (des ersten) von Mailand eingetroffen war sollte, gleichzeitig mit seiner Division und dem zweiten Korps (Liechtenstein), das sich ihm bei Magenta anschlo&szlig;, den Feind in der Fronte angreifen. Als Reserve hatte er die Division Reischach des siebenten Korps (Zobel) bei Corbetta, einige Meilen hinter Magenta. Nachdem die Linie des Ticino als unhaltbar aufgegeben war, sollten diese sieben oder acht &ouml;sterreichischen Brigaden die Linie des <I>Naviglio-Grande</I> halten, eines breiten Kanals, der beinahe parallel mit dem Ticino l&auml;uft und nur auf Br&uuml;cken &uuml;berschreitbar ist. Zu verteidigen waren die zwei Br&uuml;cken von Boffalora und Magenta auf zwei Stra&szlig;en, die beide von Magenta zur Br&uuml;cke von San Martino &uuml;ber den Ticino f&uuml;hren. Die Division des ersten Korps (kommandiert vom General Cordon) avancierte auf der Stra&szlig;e von Turbigo; zwei Brigaden des zweiten Korps waren auf den Br&uuml;cken, eine Division vor Magenta, Reischachs Division (siebentes Korps), wie gesagt, zu Corbetta.</P>
<P>Die Franzosen avancierten in zwei Kolonnen. Die erste unter dem Nominalkommando des Helden von Satory bestand aus der Division der Gardegrenadiere und den Korps von Canrobert, Niel und Baraguay d'Hilliers, in allem 9 Divisionen oder 18 Brigaden (117 Bataillons). Sie avancierte auf der direkten Stra&szlig;e von Novara nach Mailand &uuml;ber die Br&uuml;cke von San Martino und sollte die Br&uuml;cken von Boffalora und Magenta nehmen. Die zweite Kolonne, unter Mac-Mahon, bestand aus der Division der Garden- <A NAME="S385"><A NAME="S384"><B>&lt;385&gt;</A></A></B> Voltigeurs, aus Mac-Mahons Korps und der ganzen piemontesischen Armee, in allem 8 Divisionen oder 16 Brigaden (109 Bataillone, die piemontesischen Divisionen z&auml;hlen ein Bataillon mehr als die franz&ouml;sischen). Ihre Spitze hatte den Ticino und Naviglio ohne ernsthaften Widerstand bei Turbigo &uuml;berschritten und sollte den Frontangriff der ersten Kolonne durch eine Bewegung auf die &ouml;sterreichische Flanke unterst&uuml;tzen, n&auml;mlich durch einen direkten Marsch auf Magenta von Norden.</P>
<P>Um Mittag er&ouml;ffnete Mac-Mahon den Angriff. Mit &uuml;berlegenen Kr&auml;ften trieb er die Division Cordon vor sich nach Magenta hin, und um 2 Uhr ungef&auml;hr griffen die Gardegrenadiere, die die &ouml;streichischen Vorposten bis zum Kanal gejagt hatten, die Br&uuml;cken von Boffalora und Magenta an. In diesem Moment befanden sich auf dem Schlachtfelde 8 franz&ouml;sische Brigaden gegen&uuml;ber 5 &ouml;sterreichischen Brigaden (2 von dem ersten und 3 von dem zweiten Korps) oder weniger als 30.000 Mann, denn selbst Reischachs zwei Brigaden weilten noch zu Corbetta. Der franz&ouml;sische "Geheimgeneral", nach Falstaffs Anleitung, verwandelt weniger als 30.000 &Ouml;sterreicher in mehr als 125.000. Es gelang den Franzosen, die Br&uuml;cken &uuml;ber den Kanal zu st&uuml;rmen. Gyulay, der sich bei Magenta befand, befahl Reischach vorzumarschieren und die Br&uuml;cke von Magenta wiederzunehmen. Dies geschah. Boffalora aber scheint in der Hand der Franzosen geblieben zu sein. Die Schlacht stockte. Mac-Mahons Korps sowohl wie die Grenadiere der Garde waren erfolgreich zur&uuml;ckgeschlagen, aber die &Ouml;sterreicher hatten auch jeden verf&uuml;gbaren Mann engagiert. Wo steckten <I>die andern Korps</I>?</P>
<P>Sie waren &uuml;berall, nur nicht, wo sie sein sollten. Die zweite Division des ersten Korps befand sich noch auf dem Marsch von Deutschland. Ihre Ankunft konnte daher verst&auml;ndlicherweise nicht erwartet werden. &Uuml;ber eine andre Brigade des zweiten Korps fehlte alle Auskunft. Gyulays eigne Depeschen jedoch beweisen, da&szlig; nur 3 Brigaden des zweiten Korps engagiert waren. Die zweite Division des siebten Korps, kommandiert von General Lilia, war zu Castelletto, 6 oder 7 Meilen von Magenta. Das dritte Korps befand sich zu Abbiategrasso, 5 Meilen von Magenta. Das f&uuml;nfte Korps marschierte nach Abbiategrasso, wahrscheinlich von Bereguardo. Im Beginn der Schlacht befand es sich wenigstens 9 Meilen von Magenta, das achte Korps war auf dem Marsch von Binasco nach Bestazzo, 10 oder 12 Meilen weit ab, und das neunte Korps, incredibile dictu &lt;unglaublich zu sagen&gt;, trieb sich am Po herum, hinter Pavia, 20 oder 25 Meilen vom Kriegsschauplatz. Durch diese fabelhafte Zersplitterung seiner Truppen versetzte sich Gyulay in die unangenehme Lage, <A NAME="S386"><B>&lt;386&gt;</A></B> von Mittag bis ungef&auml;hr 5 Uhr abends den Anprall beider franz&ouml;sischer Kolonnen mit nur sieben Brigaden aushalten zu m&uuml;ssen. Letzteres war blo&szlig; m&ouml;glich, weil die ungeheuren franz&ouml;sischen Massen auf nur zwei Stra&szlig;en marschierten und daher nur tr&auml;ge heranw&auml;lzten.</P>
<P>W&auml;hrend Reischach die Br&uuml;cke von Magenta hielt und eine der neuen franz&ouml;sischen gezogenen Kanonen erbeutete, ritt Herr Gyulay nach Robecco, einem Dorf am Kanal, ungef&auml;hr 3 Meilen unter Boffalora, um den Marsch des dritten und f&uuml;nften Korps zu beschleunigen und ihnen ihre Angreifsrichtung anzuweisen. Vier Brigaden des dritten Korps wurden nun vorangeworfen, Hartung und Ramming in erster Linie, D&uuml;rfeld als Reserve, alle drei entlang den Kanal, Wetzlar aber entlang den Ticino. Sie sollten den Franzosen in die rechte Flanke fallen. In der Zwischenzeit jedoch hatten die letzteren ebenfalls Verst&auml;rkung erhalten. Picards Brigade (Division Renault, Korps Canrobert) kam zur Unterst&uuml;tzung der Grenadiere und trieb Reischach &uuml;ber die Br&uuml;cke zur&uuml;ck. Ihm folgte Vinoys Division (Niels Korps), Jannins Brigade (Division Renault) und Trochus Division (Korps Canrobert). So konzentrierten die Franzosen auf diesem Punkt sechs Brigaden, dazu zwei ihrer Grenadierbrigaden. Auf der andern Seite waren von den vier Brigaden des dritten &ouml;streichischen Korps nur zwei oder drei wirklich engagiert. Trotz dieses Mi&szlig;verh&auml;ltnisses setzten sich die &Ouml;sterreicher wieder und wieder in den Besitz der Br&uuml;cke von Magenta, die der feindlichen &Uuml;bermacht nur nach den verzweifeltsten Anstrengungen blieb.</P>
<P>W&auml;hrend man so um die Br&uuml;cken rang, hatte Mac-Mahon einen zweiten Angriff vorbereitet auf die &Ouml;sterreicher in seiner Fronte, ungef&auml;hr 4 oder 5 Brigaden vom ersten und zweiten Korps. Seine 2 Divisionen drangen von neuem vor in zwei Kolonnen auf Magenta, hinter ihnen in zweiter Linie Camous Garde-Voltigeur-Division. Da die Divisionen Espinasse und La Motterouge (Mac-Mahons Korps) von den &Ouml;sterreichern mit Erfolg zur&uuml;ckgedr&auml;ngt waren, avancierten die Voltigeurs zu ihrer Unterst&uuml;tzung. Der Kampf trat nun in den Wendepunkt der Krise. Die erste franz&ouml;sische Kolonne hatte die Br&uuml;cke von Magenta passiert und w&auml;lzte sich auf die Ortschaft, [die] bereits hart bedr&auml;ngt von Mac-Mahons Kolonne. Endlich, bei Sonnenuntergang, erschien das f&uuml;nfte &ouml;sterreichische Korps auf dem Schlachtfeld, die Brigade Prinz von Hessen &lt;Die Brigade wurde zu dieser Zeit von General Dormus kommandiert&gt;. Sie machte einen neuen Versuch, die Franzosen &uuml;ber die Br&uuml;cke zur&uuml;ckzutreiben. Jedoch vergeblich. Es war in der Tat &uuml;bertriebene Erwartung, da&szlig; eine schwache Brigade, bereits dezimiert in der Schlacht von Montebello, stemmen und zur&uuml;ckschleudern sollte den Lava- <A NAME="S387"><B>&lt;387&gt;</A></B> strom von franz&ouml;sischen Truppen, der die Br&uuml;cke von Magenta &uuml;berschwemmte. In der Front, der Flanke und dem R&uuml;cken angegriffen, und ohne Rast seit Beginn der Aktion im Feuer, wichen die &Ouml;sterreicher schlie&szlig;lich zur&uuml;ck, und nach wiederholt heftigem Ringen ward Magenta gegen Abend von den Franzosen besetzt.</P>
<P>Gyulay zog seine Truppen zur&uuml;ck &uuml;ber Corbetta, in der Zwischenzeit von der Division Lilia besetzt, und &uuml;ber Robecco, vom dritten Korps gehalten, w&auml;hrend das f&uuml;nfte Korps zwischen den zwei Pl&auml;tzen biwakierte. Er beabsichtigt, den Kampf am 5. Juni fortzusetzen, aber eine ganz wunderliche Verwirrung in den ausgeteilten Befehlen vereitelt den Plan: denn mitten in der Nacht erf&auml;hrt er pl&ouml;tzlich, da&szlig; das erste und zweite Korps, infolge <I>mi&szlig;verstandener</I> Orders, sich mehrere Meilen vom Schlachtfeld zur&uuml;ckgezogen und ihren R&uuml;ckzug noch um 3 Uhr morgens fortsetzen. Diese Nachricht bestimmte Gyulay, die f&uuml;r den kommenden Tag beabsichtigte Schlacht aufzugeben. Eine Brigade des dritten Korps st&uuml;rmte von neuem auf Magenta zur Deckung des R&uuml;ckzugs der &Ouml;sterreicher, der in der gr&ouml;&szlig;ten Ordnung stattfand.</P>
<P>Nach dem &ouml;sterreichischen Bericht waren auf ihrer Seite engagiert:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=473>
<TR><TD WIDTH="84%" VALIGN="TOP">
<P></TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">Brigaden</TD>
</TR>
<TR><TD WIDTH="84%" VALIGN="TOP">
<P>vom 1. Korps Gordons Division</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">2</TD>
</TR>
<TR><TD WIDTH="84%" VALIGN="TOP">
<P>vom 2. Korps</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">3</TD>
</TR>
<TR><TD WIDTH="84%" VALIGN="TOP">
<P>vom 7. Korps Reischachs Division</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">2</TD>
</TR>
<TR><TD WIDTH="84%" VALIGN="TOP">
<P>vom 3. Korps</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">3</TD>
</TR>
<TR><TD WIDTH="84%" VALIGN="TOP">
<P>vom 5. Korps sp&auml;t am Abend</TD>
<TD WIDTH="16%" VALIGN="TOP">
<U><P ALIGN="RIGHT">&nbsp;&nbsp;1</U></TD>
</TR>
<TR><TD WIDTH="84%" VALIGN="TOP">
<P ALIGN="RIGHT">zusammen</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">11</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Nach dem franz&ouml;sischen Bericht waren von den Alliierten engagiert:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=473>
<TR><TD WIDTH="84%" VALIGN="TOP">
<P></TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">Brigaden</TD>
</TR>
<TR><TD WIDTH="84%" VALIGN="TOP">
<P>vom Gardekorps 2 Divisionen</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">4</TD>
</TR>
<TR><TD WIDTH="84%" VALIGN="TOP">
<P>von Mac-Mahons Korps</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">4</TD>
</TR>
<TR><TD WIDTH="84%" VALIGN="TOP">
<P>von Canroberts Korps 2 Divisionen (Renault und Trochu)</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">4</TD>
</TR>
<TR><TD WIDTH="84%" VALIGN="TOP">
<P>von Niels Korps 1 Division (Vinoy)</TD>
<TD WIDTH="16%" VALIGN="TOP">
<U><P ALIGN="RIGHT">&nbsp;&nbsp;2</U></TD>
</TR>
<TR><TD WIDTH="84%" VALIGN="TOP">
<P ALIGN="RIGHT">zusammen</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">14</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Die 14 franz&ouml;sischen Brigaden - 91 Bataillons - waren wenigstens 80.000 Mann stark. Aber der franz&ouml;sische Schlachtbericht sagt mit Bezug auf das Vorr&uuml;cken der Division Vinoy:</P>
<B><FONT SIZE=2><P><A NAME="S388">&lt;388&gt;</A></B> "Das 85. Linienregiment litt am meisten ... General Martimprey erhielt eine Wunde an der Spitze seiner Brigade."</P>
</FONT><P>Nun geh&ouml;ren weder das 85. Regiment noch Martimpreys Brigade zu Vinoys Division von Niels Korps. Das 85. Regiment geh&ouml;rt zur zweiten Brigade unter General Ladreitt de la Charri&egrave;res Kommando, Division Ladmirault, und General Martimprey kommandiert die erste Brigade derselben Division, geh&ouml;rig zum Korps des Marschalls Baraguay d'Hilliers. So finden wir einen unwiderleglichen Beweis, da&szlig; <I>mehr franz&ouml;sische Truppen engagiert waren, als im offiziellem Bericht aufgez&auml;hlt sind</I>. Wenn Ladmiraults Division, die die Zahl der Brigaden zu 16, die der Bataillons zu 104 und die der K&auml;mpfer zu 90.000 aufschwellt, so weggemogelt wird, dr&auml;ngt sich der Verdacht auf, da&szlig; die auf dem Schlachtfeld t&auml;tigen Franzosen &uuml;berhaupt viel zahlreicher waren als die auf dem Schlachtboulletin figurierenden. Zudem ersieht man aus dem Bericht der &Ouml;sterreicher, da&szlig; ihre Gefangenen fast <I>allen </I>Regimentern angeh&ouml;ren, woraus die alliierte Operationsarmee in Italien besteht. Die Franzosen befanden sich also in einer numerischen &Uuml;berlegenheit, die den &ouml;sterreichischen Truppen die h&ouml;chste Ehre macht. Nur Schlachtfeldweite wurde ihnen abgerungen; sie nahmen eine Kanone und verloren vier; sie verlie&szlig;en den Kampfplatz mit der Zuversicht, da&szlig; ihnen bei gleichen Streitkr&auml;ften der Sieg sicher sei. Was aber sollen wir von ihrem General sagen, dem k.k. Feldzeugmeister? Am 4. Juni <I>erwartet</I> er den Angriff. Er hat 13 Brigaden (die 7 erst engagierten, 2 von Lilia, 4 vom dritten Korps) 8 Meilen vom Schlachtfeld; 4 andre Brigaden vom f&uuml;nften Korps 9 Meilen ab; endlich 4 Brigaden des achten Korps in einer Entfernung von 10 oder 12 Meilen. So standen seine Truppen morgens um 8 Uhr 30 Minuten. Ist es zuviel verlangt an einem Schlachttag, da&szlig; alle diese Korps um 4 oder sp&auml;testens 5 Uhr abends Magenta genug genaht ein sollten, um sich an der Schlacht zu beteiligen? Mu&szlig;ten um 2 Uhr nachmittags, als die Schlacht im Ernst begann, statt 7 Brigaden nicht wenigstens 13 engagiert sein? In diesem Fall w&uuml;rden die gro&szlig;en Verluste der Division Cordon und des zweiten Korps vermieden. Mit Ankunft des f&uuml;nften Korps h&auml;tten die &Ouml;sterreicher die Offensive ergreifen und die Franzosen &uuml;ber den Ticino zur&uuml;ckwerfen k&ouml;nnen. Aber die altber&uuml;chtigte Bewegungsunf&auml;higkeit scheint bei den &Ouml;sterreichern wieder obzusiegen. Sie verlieren die kostbarsten Augenblicke in nutzloser Pomphaftigkeit und leeren Formalit&auml;ten, sagte der wirkliche Napoleon. Gyulay hat die Tradition wieder aufgefrischt und so, den eignen Sieg verscherzend, dem "Geheimgeneral" einen Sieg verschafft, der leicht und entscheidend gewesen w&auml;re, wenn nicht erlahmt an der z&auml;hen Bravour der &ouml;sterreichischen Soldaten <A NAME="S389"><B>&lt;389&gt;</A></B> und der talentlosen Nichtigkeit des Chefs der Gesellschaft vom 10. Dezember. </P>
<P>Am Morgen des 5. Juni hatte Gyulay unter seinem Kommando an Truppen, die noch nicht zu Magenta engagiert waren.</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=336>
<TR><TD WIDTH="75%" VALIGN="TOP">
<P></TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">Brigaden</TD>
</TR>
<TR><TD WIDTH="75%" VALIGN="TOP">
<P>eine Division vom 3. Korps</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">2</TD>
</TR>
<TR><TD WIDTH="75%" VALIGN="TOP">
<P>vom 5. Korps</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">3</TD>
</TR>
<TR><TD WIDTH="75%" VALIGN="TOP">
<P>eine Division (Lilia) vom 7. Korps</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">2</TD>
</TR>
<TR><TD WIDTH="75%" VALIGN="TOP">
<P>vom 8. Korps</TD>
<TD WIDTH="25%" VALIGN="TOP">
<U><P ALIGN="RIGHT">&nbsp;&nbsp;4</U></TD>
</TR>
<TR><TD WIDTH="75%" VALIGN="TOP">
<P ALIGN="RIGHT">zusammen</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">11</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Es war dies eine Streitkraft gleich der, wor&uuml;ber er den Tag zuvor verf&uuml;gt. Von den am vorigen Tag engagierten Truppen waren nur 3 Divisionen (erstes und zweites Korps) zun&auml;chst kampfunf&auml;hig. Blieben davon 8 disponible Brigaden, zusammen 19 Brigaden, &uuml;ber 100.000 Mann. Ihm gegen&uuml;ber standen die 16 schon am 4. engagierten Brigaden; 4 neue franz&ouml;sische Divisionen, die am 5. kampfbereit sein mu&szlig;ten und eine oder zwei Divisionen der Piemontesen, welche letztere sich noch weit im Nachzug befanden. So konnte Gyulay am 5. 19 Brigaden zur Disposition haben, die nun gar unterst&uuml;tzt vom neunten Korps, das er auf unbegreifliche Weise weit weg hielt, das Schicksal des vorigen Tages umkehren mu&szlig;ten. Gyulays Schnitzer k&ouml;nnen kurz so zusammengefa&szlig;t werden:</P>
<I><P>Erstens</I>: Als Louis-Napoleon den Flankenmarsch im Operationskreis der &Ouml;sterreicher von Vercelli nach Turbigo machte, ben&uuml;tzt Gyulay nicht die ung&uuml;nstige Position seiner Feinde und f&auml;llt nicht mit allen Streitkr&auml;ften auf ihre ausgesetzte Marschlinie, die er entzweischneiden und zum Teil zu den Alpen jagen konnte - Radetzkys Man&ouml;ver von 1849 wiederholend,</P>
<I><P>Zweitens</I>: Statt dessen retiriert er hinter den Ticino und bewegt sich so auf einem Umweg zur Deckung Mailands, w&auml;hrend die gerade Stra&szlig;e dem Feinde &uuml;berlassen war.</P>
<I><P>Drittens</I>. Er zerstreut seine Truppen w&auml;hrend des R&uuml;ckzugs und bewerkstelligt letzern mit einer bequemen Tr&auml;gheit, die kaum auf dem Exerzierplatz verzeihlich w&auml;re.</P>
<I><P>Viertens</I>: Sein neuntes Korps l&auml;&szlig;t er ganz au&szlig;erhalb des Bereichs der Konzentration.</P>
<I><P>F&uuml;nftens</I>: W&auml;hrend der Schlacht selbst wurde die Konzentration so liederlich ausgef&uuml;hrt, da&szlig; die Truppen unn&uuml;tz litten und der Sieg dem Feinde geschenkt wurde.</P>
<B><P><A NAME="S390">&lt;390&gt;</A></B> Wenn Gyulay trotz dieser geh&auml;uften und groben Schnitzer dennoch keine vollst&auml;ndige Niederlage erlitt, obgleich ihm die Elite der franz&ouml;sischen Armee gegen&uuml;berstand, ist dies ausschlie&szlig;lich geschuldet der Tapferkeit seiner Truppen und der Schlauheit seines gegnerischen "Geheimgenerals". Gyulays Truppen vertraten die unbesiegbare Lebenskraft der V&ouml;lker, er selbst den altersschwachen Idiotismus der Monarchie. Der Geheimgeneral auf der andern Seite merkt, da&szlig; mit dem R&uuml;ckzug der &Ouml;sterreicher an den Mincio der melodramatische Teil des Kampfes endet und der wirkliche Krieg beginnt. Er hat sich &uuml;berzeugt, wie richtig der Weisheitsspruch, den der wirkliche Napoleon dem Bruder Joseph ins Gewissen pr&auml;gte, n&auml;mlich, da&szlig; man die pers&ouml;nliche Gefahr im Krieg durch kein Versteckspielen vermeidet. Endlich hat Canrobert, beleidigt &uuml;ber Mac-Mahons Bevorzugung, gedroht mit gewissen Enth&uuml;llungen &uuml;ber des Helden von Satory Heldentaten in diesem Feldzug. Der Held sehnt sich daher zur&uuml;ck zu seiner lieben Frau im Faubourg Poissonni&egrave;re und nach peace at any price &lt;Frieden um jeden Preis&gt;. Wenn das unerreichbar, wenigstens Friedensunterhandlungen, um "seinen leiblichen R&uuml;ckzug nach Paris" zu besch&ouml;nigen.</P>
</BODY>
</HTML>