<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Politische Rundschau</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak59.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen von Januar bis Dezember 1859</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 13, 7. Auflage 1971, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 487-489.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.08.1998</P>
</FONT><H2>Karl Marx</H2>
<H1>Politische Rundschau</H1>
<P><HR></P>
<FONT SIZE=2><P>["Das Volk" Nr. 16 vom 20. August 1859]</P>
</FONT><B><P><A NAME="S487">&lt;487&gt;</A></B> <I>London</I>. Der Strike der Bauhandwerker oder, richtiger gesagt, der Lock-out der Baumeister dauert fort, ohne da&szlig; sich die gegenseitige Stellung beider Teile wesentlich ver&auml;ndert h&auml;tte. Am Dienstag hielten die Delegaten der Arbeiter ein Meeting ab, dem auch Abgeordnete aus den &uuml;brigen Gewerken beiwohnten, und auf dem einstimmig beschlossen ward, bei keinem Meister in Arbeit zu treten, der das Versprechen der Nichtteilnahme an der "Gesellschaft" verlange. Gleichzeitig hatte in der Freemasons Tavern eine Zusammenkunft der "assoziierten" Meister statt, zu der keine Zeitungsberichterstatter zugelassen wurden. Wie man nachtr&auml;glich erfuhr, kamen die lichtscheuen Herren nach einer st&uuml;rmischen Beratung dahin &uuml;berein, da&szlig; kein Mitglied der Assoziation seine Werkst&auml;tte &ouml;ffnen sollte, ehe die Bauarbeiter sich von der "Gesellschaft" f&ouml;rmlich losgesagt und ehe die "H&auml;nde des Herrn Trollope ihrem Strike ein Ziel gesetzt h&auml;tten". Der letztere Punkt d&uuml;rfte wohl bald erledigt sein, denn Herr Trollope hat sich neuerdings in Unterhandlungen mit den Arbeitern eingelassen und auf das Positivste versichert, die Anklagen, welche gegen ihn erhoben worden (Wegschickung eines Arbeiters, der die Neunstundenpetition &uuml;berreichte etc.), beruhten auf einem Mi&szlig;verst&auml;ndnis. Was aber die andere Bedingung betrifft, so werden die "Ausgesperrten" sie keinesfalls eingehen, ohne durch die &auml;u&szlig;erste Not dazu gezwungen zu sein; sie f&uuml;hlen, sich von der "Gesellschaft" lossagen, auf jede Organisation verzichten, das hie&szlig;e sich zu f&ouml;rmlichen Leibeigenen der Kapitalisten machen und das bi&szlig;chen Unabh&auml;ngigkeit wegwerfen, das dem modernen Proletarier geblieben ist. Die brutale Halsstarrigkeit der Meister, die sich ihren "H&auml;nden" gegen&uuml;ber dieselbe Autorit&auml;t anma&szlig;en wie der amerik[anische] Pflanzer seinem Sklaven gegen&uuml;ber, hat die Mi&szlig;billigung selbst eines Teils der b&uuml;rgerlichen Zeitungsschreiber erregt. Wir haben nat&uuml;rlich keine Ursache, mit den Meistern unzufrieden zu sein; tun sie doch, was in ihren Kr&auml;ften steht, <A NAME="S488"><B>&lt;488&gt;</A></B> um die ohnedies breite Kluft zwischen Arbeit und Kapital noch zu erweitern und jenen konzentrierten, bewu&szlig;ten Klassenha&szlig; zu erzeugen, der die sicherste B&uuml;rgschaft f&uuml;r eine gesellschaftliche Umw&auml;lzung ist.</P>
<P>In London befinden sich im ganzen &uuml;ber 1.000 Bauwerkst&auml;tten. Davon sind blo&szlig; 88, aber die gr&ouml;&szlig;ten, gesperrt. Die Zahl der Lock-outs (der ausgesperrten Arbeiter) bel&auml;uft sich auf 19.000-20.000, nicht 40.000, wie man anfangs behauptet hatte. Aus allen Teilen des Landes str&ouml;men der "Gesellschaft" reiche Geldspenden zu, aber bis jetzt haben sich die brotlosen Arbeiter geweigert, Unterst&uuml;tzung zu ziehen. Ehre den Braven! Ob die Bourgeois in <I>ihrem </I>Klasseninteresse wohl einer &auml;hnlichen Aufopferung f&auml;hig w&auml;ren?</P>
<P>In den letzten Tagen der Session, die am Samstag zu Ende lief, besch&auml;ftigte sich das Unterhaus mit fast nichts anderem als Wahlskandalen, die wie Pilze aus dem Boden hervorschossen und alle W&auml;nde des Parlamentspalasts bedeckten. Es war ein greulicher Korruptionsgestank, der mit den Themseger&uuml;chen vortrefflich harmonierte und die ehrenwerten Mitglieder zum Erbrechen h&auml;tte reizen m&uuml;ssen, wenn sie nicht an solche Dinge gew&ouml;hnt w&auml;ren. Bald handelte es sich um Individuen, welche Herden britischer W&auml;hler offen (und <I>darin </I>lag das Verbrechen) wie ebenso viele Schafherden gekauft oder verkauft hatten; bald um einen armen Wicht, der seinen teuerbezahlten Sitz freiwillig aufgab, weil er ihn nicht gegen eine Wahlpetition verteidigen konnte, was zum mindesten 3.000 Pfd.St. gekostet haben w&uuml;rde, - doch wenden wir uns ab. Wozu in dem Kot herumw&uuml;hlen? Erw&auml;hnen wollen wir blo&szlig; noch, da&szlig; beinahe s&auml;mtliche Mitglieder, die der Bestechung &uuml;berf&uuml;hrt wurden, zur "liberalen" Partei geh&ouml;ren.</P>
<P>&Uuml;ber die Thronrede ist kaum etwas zu bemerken. Sie ist ein durchaus nichtssagendes Aktenst&uuml;ck. mit R&uuml;cksicht auf den projektierten europ&auml;ischen Kongre&szlig; hei&szlig;t es darin, ihre Majest&auml;t sei noch zu keiner bestimmten Entscheidung gelangt. Dies ist eine L&uuml;ge. Unmittelbar nach dem Abschlu&szlig; des Friedens von Villafranca erkl&auml;rte sich Lord Palmerston der russischen Regierung gegen&uuml;ber bereit, den <I>von Ru&szlig;land vorgeschlagenen </I>Kongre&szlig; zu beschicken. Er war also bereits vor 4 Wochen zu "einer bestimmten Entscheidung gelangt".</P>
<I><P>Paris</I>. Wir verschonen unsere Leser mit einer Schilderung des Pariser Siegesfestes. Trotz der komplizierten Maschinerie, die man in Bewegung gesetzt hatte, um die Niederlage bei Villafranca vergessen zu machen, die Aufmerksamkeit der Pariser Bev&ouml;lkerung zu zersplittern und die Kehlen der Interessenten zum Schreien zu bringen, soll der Kaiser pers&ouml;nlich so <A NAME="S489"><B>&lt;489&gt;</A></B> wenig mit seinem Empfange zufrieden gewesen sein, da&szlig; er den verzweifelten Schritt der Amnestie tat, obgleich ihm seine dezembristischen Ratgeber ernstlich davon abrieten. Auch die Pariser Presse hat Amnestie erhalten, alle "Warnungen" sind zur&uuml;ckgenommen worden.</P>
<P>Von <I>Berlin </I>nichts als die alten &ouml;den Phrasen und Fortsetzung der trostlosen Agitation f&uuml;r Bundesreform unter preu&szlig;ischer Hegemonie. Die Verschmelzung der Gothaer mit der Demokratie ist nun eine vollendete Tatsache, wie man aus den folgenden Notizen ersehen wird. - Der Zustand des K&ouml;nigs hat sich nicht gebessert.</P>
<P>In <I>Eisenach </I>wurde am 14. August eine neue Versammlung "deutscher Patrioten" abgehalten, um mit hoher obrigkeitlicher Bewilligung die <I>Gothaerei </I>als alleiniges Mittel der Rettung zu proklamieren. Unter den versammelten Zelebrit&auml;ten finden wir erw&auml;hnt: Herrn von Bennigsen aus Hannover; Zabel aus Berlin (siehst Du, wie Du bist?); Siegel, Redakteur der "S&auml;chsischen Konstitutionellen Zeitung"; Titus aus Bamberg; Schulze aus Delitzsch usf. Das f&uuml;r die neugebildete deutsche Partei aufgestellte Programm enth&auml;lt selbstverst&auml;ndlich: Bundesreform, preu&szlig;ische Hegemonie, Aufhebung der Bundestagsbeschl&uuml;sse gegen Presse und Vereinsrecht usw. Schlie&szlig;lich wurde <I>Frankfurt</I>, wahrscheinlich um der Paulskirche n&auml;her zu sein, als demn&auml;chstigen Versammlungsort gew&auml;hlt.</P>
<P>Aus <I>Hannover </I>dagegen berichtet man, da&szlig; die dortige Regierung, um ihren preu&szlig;enfreundlichen Patrioten, gegen die sie polizeilich einzuschreiten beginnt, Konkurrenz zu machen, [die] schleswig-holsteinische Frage wieder aufgenommen hat.</P>
</BODY>
</HTML>