<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Zur Kritik der Politischen Oekonomie - Vorwort</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 13, 7. Auflage 1971, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 7-11.</FONT></P>
<P ALIGN="CENTER"><A HREF="me13_003.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me13_015.htm"><FONT SIZE=2>Erstes Kapitel</FONT></A></P>
<FONT SIZE=5><P ALIGN="CENTER">Vorwort</P>
</FONT><B><P><A NAME="S7">&lt;7&gt;</A></B> Ich betrachte das System der b&uuml;rgerlichen &Ouml;konomie in dieser Reihenfolge: <I>Kapital</I>, <I>Grundeigentum</I>, <I>Lohnarbeit</I>; <I>Staat</I>, <I>ausw&auml;rtiger Handel</I>, <I>Weltmarkt</I>. Unter den drei ersten Rubriken untersuche ich die &ouml;konomischen Lebensbedingungen der drei gro&szlig;en Klassen, worin die moderne b&uuml;rgerliche Gesellschaft zerf&auml;llt; der Zusammenhang der drei andern Rubriken springt &#9;in die Augen. Die erste Abteilung des ersten Buchs, das vom Kapital handelt, besteht aus folgenden Kapiteln: 1. die Ware; 2. das Geld oder die einfache Zirkulation; 3. das Kapital im allgemeinen. Die zwei ersten Kapitel bilden den Inhalt des vorliegenden Heftes. Das Gesamtmaterial liegt vor mir in Form von Monographien, die in weit auseinanderliegenden Perioden zu eigner Selbstverst&auml;ndigung, nicht f&uuml;r den Druck niedergeschrieben wurden, und deren zusammenh&auml;ngende Verarbeitung nach dem angegebenen Plan von &auml;u&szlig;ern Umst&auml;nden abh&auml;ngen wird.</P>
<P>Eine <A HREF="me13_615.htm">allgemeine Einleitung</A>, die ich hingeworfen hatte, unterdr&uuml;cke ich, weil mir bei n&auml;herem Nachdenken jede Vorwegnahme erst zu beweisender Resultate st&ouml;rend scheint, und der Leser, der mir &uuml;berhaupt folgen will, sich entschlie&szlig;en mu&szlig;, von dem einzelnen zum allgemeinen aufzusteigen. Einige Andeutungen &uuml;ber den Gang meiner eignen politisch-&ouml;konomischen Studien m&ouml;gen dagegen hier am Platz scheinen.</P>
<P>Mein Fachstudium war das der Jurisprudenz, die ich jedoch nur als untergeordnete Disziplin neben Philosophie und Geschichte betrieb. Im Jahr 1842-43, als Redakteur der "Rheinischen Zeitung", kam ich zuerst in die Verlegenheit, &uuml;ber sogenannte materielle Interessen mitsprechen zu m&uuml;ssen. Die Verhandlungen des Rheinischen Landtags &uuml;ber Holzdiebstahl und Parzellierung des Grundeigentums, die amtliche Polemik, die Herr von Schaper, <A NAME="S8"><B>&lt;8&gt;</A></B> damals Oberpr&auml;sident der Rheinprovinz, mit der "Rheinischen Zeitung" &uuml;ber die Zust&auml;nde der Moselbauern er&ouml;ffnete, Debatten endlich &uuml;ber Freihandel und Schutzzoll, gaben die ersten Anl&auml;sse zu meiner Besch&auml;ftigung mit &ouml;konomischen Fragen. Andererseits hatte zu jener Zeit, wo der gute Wille "weiterzugehen" Sachkenntnis vielfach aufwog, ein schwach philosophisch gef&auml;rbtes Echo des franz&ouml;sischen Sozialismus und Kommunismus sich in der "Rheinischen Zeitung" h&ouml;rbar gemacht. Ich erkl&auml;rte mich gegen diese St&uuml;mperei, gestand aber zugleich in einer Kontroverse mit der "Allgemeinen Augsburger Zeitung" rundheraus, da&szlig; meine bisherigen Studien mir nicht erlaubten, irgendein Urteil &uuml;ber den Inhalt der franz&ouml;sischen Richtungen selbst zu wagen. Ich ergriff vielmehr begierig die Illusion der Geranten der "Rheinischen Zeitung", die durch schw&auml;chere Haltung des Blattes das &uuml;ber es gef&auml;llte Todesurteil r&uuml;ckg&auml;ngig machen zu k&ouml;nnen glaubten, um mich von der &ouml;ffentlichen B&uuml;hne in die Studierstube zur&uuml;ckzuziehn.</P>
<P>Die erste Arbeit, unternommen zur L&ouml;sung der Zweifel, die mich best&uuml;rmten, war eine kritische Revision der Hegelschen Rechtsphilosophie, eine Arbeit, wovon die Einleitung in den 1844 in Paris herausgegebenen "Deutsch-Franz&ouml;sischen Jahrb&uuml;chern" erschien. Meine Untersuchung m&uuml;ndete in dem Ergebnis, da&szlig; Rechtsverh&auml;ltnisse wie Staatsformen weder aus sich selbst zu begreifen sind noch aus der sogenannten allgemeinen Entwicklung des menschlichen Geistes, sondern vielmehr in den materiellen Lebensverh&auml;ltnissen wurzeln, deren Gesamtheit Hegel, nach dem Vorgang der Engl&auml;nder und Franzosen des 18. Jahrhunderts, unter dem Namen "b&uuml;rgerliche Gesellschaft" zusammenfa&szlig;t, da&szlig; aber die Anatomie der b&uuml;rgerlichen Gesellschaft in der politischen &Ouml;konomie zu suchen sei. Die Erforschung der letztern, die ich in Paris begann, setzte ich fort zu Br&uuml;ssel, wohin ich infolge eines Ausweisungsbefehls des Herrn Guizot &uuml;bergewandert war. Das allgemeine Resultat, das sich mir ergab und, einmal gewonnen, meinen Studien zum Leitfaden diente, kann kurz so formuliert werden: In der gesellschaftlichen Produktion ihres Lebens gehen die Menschen bestimmte, notwendige, von ihrem Willen unabh&auml;ngige Verh&auml;ltnisse ein, Produktionsverh&auml;ltnisse, die einer bestimmten Entwicklungsstufe ihrer materiellen Produktivkr&auml;fte entsprechen. Die Gesamtheit dieser Produktionsverh&auml;ltnisse bildet die &ouml;konomische Struktur der Gesellschaft, die reale Basis, worauf sich ein juristischer und politischer &Uuml;berbau erhebt und welcher bestimmte gesellschaftliche Bewu&szlig;tseinsformen entsprechen. Die Produktionsweise des materiellen Lebens bedingt den <A NAME="S9"><B>&lt;9&gt;</A></B> sozialen, politischen und geistigen Lebensproze&szlig; &uuml;berhaupt. Es ist nicht das Bewu&szlig;tsein der Menschen, das ihr Sein, sondern umgekehrt ihr gesellschaftliches Sein, das ihr Bewu&szlig;tsein bestimmt. Auf einer gewissen Stufe ihrer Entwicklung geraten die materiellen Produktivkr&auml;fte der Gesellschaft in Widerspruch mit den vorhandenen Produktionsverh&auml;ltnissen oder, was nur ein juristischer Ausdruck daf&uuml;r ist, mit den Eigentumsverh&auml;ltnissen, innerhalb deren sie sich bisher bewegt hatten. Aus Entwicklungsformen der Produktivkr&auml;fte schlagen diese Verh&auml;ltnisse in Fesseln derselben um. Es tritt dann eine Epoche sozialer Revolution ein. Mit der Ver&auml;nderung der &ouml;konomischen Grundlage w&auml;lzt sich der ganze ungeheure &Uuml;berbau langsamer oder rascher um. In der Betrachtung solcher Umw&auml;lzungen mu&szlig; man stets unterscheiden zwischen der materiellen, naturwissenschaftlich treu zu konstatierenden Umw&auml;lzung in den &ouml;konomischen Produktionsbedingungen und den juristischen, politischen, religi&ouml;sen, k&uuml;nstlerischen oder philosophischen, kurz, ideologischen Formen, worin sich die Menschen dieses Konflikts bewu&szlig;t werden und ihn ausfechten. Sowenig man das, was ein Individuum ist, nach dem beurteilt, was es sich selbst d&uuml;nkt, ebensowenig kann man eine solche Umw&auml;lzungsepoche aus ihrem Bewu&szlig;tsein beurteilen, sondern mu&szlig; vielmehr dies Bewu&szlig;tsein aus den Widerspr&uuml;chen des materiellen Lebens, aus dem vorhandenen Konflikt zwischen gesellschaftlichen Produktivkr&auml;ften und Produktionsverh&auml;ltnissen erkl&auml;ren. Eine Gesellschaftsformation geht nie unter, bevor alle Produktivkr&auml;fte entwickelt sind, f&uuml;r die sie weit genug ist, und neue h&ouml;here Produktionsverh&auml;ltnisse treten nie an die Stelle, bevor die materiellen Existenzbedingungen derselben im Scho&szlig; der alten Gesellschaft selbst ausgebr&uuml;tet worden sind. Daher stellt sich die Menschheit immer nur Aufgaben, die sie l&ouml;sen kann, denn genauer betrachtet wird sich stets finden, da&szlig; die Aufgabe selbst nur entspringt, wo die materiellen Bedingungen ihrer L&ouml;sung schon vorhanden oder wenigstens im Proze&szlig; ihres Werdens begriffen sind. In gro&szlig;en Umrissen k&ouml;nnen asiatische, antike, feudale und modern b&uuml;rgerliche Produktionsweisen als progressive Epochen der &ouml;konomischen Gesellschaftsformation bezeichnet werden. Die b&uuml;rgerlichen Produktionsverh&auml;ltnisse sind die letzte antagonistische Form des gesellschaftlichen Produktionsprozesses, antagonistisch nicht im Sinn von individuellem Antagonismus, sondern eines aus den gesellschaftlichen Lebensbedingungen der Individuen hervorwachsenden Antagonismus, aber die im Scho&szlig; der b&uuml;rgerlichen Gesellschaft sich entwickelnden Produktivkr&auml;fte schaffen zugleich die materiellen Bedingungen zur L&ouml;sung dieses Antagonismus. Mit dieser Gesellschaftsformation schlie&szlig;t daher die Vorgeschichte der menschlichen Gesellschaft ab.</P>
<B><P><A NAME="S10">&lt;10&gt;</A></B> Friedrich Engels, mit dem ich seit dem Erscheinen seiner genialen Skizze zur Kritik der &ouml;konomischen Kategorien (in den "Deutsch-Franz&ouml;sischen Jahrb&uuml;chern") einen steten schriftlichen Ideenaustausch unterhielt, war auf anderm Wege (vergleiche seine "Lage der arbeitenden Klasse in England") mit mir zu demselben Resultat gelangt, und als er sich im Fr&uuml;hling 1845 ebenfalls in Br&uuml;ssel niederlie&szlig;, beschlossen wir, den Gegensatz unsrer Ansicht gegen die ideologische der deutschen Philosophie gemeinschaftlich auszuarbeiten, in der Tat mit unserm ehemaligen philosophischen Gewissen abzurechnen. Der Vorsatz ward ausgef&uuml;hrt in der Form einer Kritik der nachhegelschen Philosophie. Das Manuskript &lt;"Die deutsche Ideologie"&gt;, zwei starke Oktavb&auml;nde, war l&auml;ngst an seinem Verlagsort in Westphalen angelangt, als wir die Nachricht erhielten, da&szlig; ver&auml;nderte Umst&auml;nde den Druck nicht erlaubten. Wir &uuml;berlie&szlig;en das Manuskript der nagenden Kritik der M&auml;use um so williger, als wir unsern Hauptzweck erreicht hatten - Selbstverst&auml;ndigung. Von den zerstreuten Arbeiten, worin wir damals nach der einen oder andern Seite hin unsre Ansichten dem Publikum vorlegten, erw&auml;hne ich nur das von Engels und mir gemeinschaftlich verfa&szlig;te "Manifest der Kommunistischen Partei" und einen von mir ver&ouml;ffentlichten "Discours sur le libre &eacute;change" &lt;"Rede &uuml;ber den Freihandel"&gt;. Die entscheidenden Punkte unsrer Ansicht wurden zuerst wissenschaftlich, wenn auch nur polemisch, angedeutet in meiner 1847 herausgegebenen und gegen Proudhon gerichteten Schrift "Mis&egrave;re de la philosophie etc." &lt;"Das Elend der Philosophie"&gt;. Eine deutsch geschriebene Abhandlung &uuml;ber die "Lohnarbeit" &lt;"Lohnarbeit und Kapital"&gt;, worin ich meine &uuml;ber diesen Gegenstand im Br&uuml;sseler Deutschen Arbeiterverein gehaltenen Vortr&auml;ge zusammenflocht, wurde im Druck unterbrochen durch die Februarrevolution und meine infolge derselben stattfindende gewaltsame Entfernung aus Belgien.</P>
<P>Die Herausgabe der "Neuen Rheinischen Zeitung" 1848 und 1849 und die sp&auml;ter erfolgten Ereignisse unterbrachen meine &ouml;konomischen Studien, die erst im Jahr 1850 in London wiederaufgenommen werden konnten. Das ungeheure Material f&uuml;r Geschichte der politischen &Ouml;konomie, das im British Museum aufgeh&auml;uft ist, der g&uuml;nstige Standpunkt, den London f&uuml;r die Beobachtung der b&uuml;rgerlichen Gesellschaft gew&auml;hrt, endlich das neue Entwicklungsstadium, worin letztere mit der Entdeckung des kalifornischen und australischen Goldes einzutreten schien, bestimmten mich, ganz von vorn <A NAME="S11"><B>&lt;11&gt;</A></B> wieder anzufangen und mich durch das neue Material kritisch durchzuarbeiten. Diese Studien f&uuml;hrten teils von selbst in scheinbar ganz abliegende Disziplinen, in denen ich k&uuml;rzer oder l&auml;nger verweilen mu&szlig;te. Namentlich aber wurde die mir zu Gebot stehende Zeit geschm&auml;lert durch die gebieterische Notwendigkeit einer Erwerbst&auml;tigkeit. Meine nun achtj&auml;hrige Mitarbeit an der ersten englisch-amerikanischen Zeitung, der "New-York Tribune", machte, da ich mit eigentlicher Zeitungskorrespondenz mich nur ausnahmsweise befasse, eine au&szlig;erordentliche Zersplitterung der Studien n&ouml;tig. Indes bildeten Artikel &uuml;ber auffallende &ouml;konomische Ereignisse in England und auf dem Kontinent einen so bedeutenden Teil meiner Beitr&auml;ge, da&szlig; ich gen&ouml;tigt ward, mich mit praktischen Details vertraut zu machen, die au&szlig;erhalb des Bereichs der eigentlichen Wissenschaft der politischen &Ouml;konomie liegen.</P>
<P>Diese Skizze &uuml;ber den Gang meiner Studien im Gebiet der politischen &Ouml;konomie soll nur beweisen, da&szlig; meine Ansichten, wie man sie immer beurteilen mag und wie wenig sie mit den interessierten Vorurteilen der herrschenden Klassen &uuml;bereinstimmen, das Ergebnis gewissenhafter und langj&auml;hriger Forschung sind. Bei dem Eingang in die Wissenschaft aber, wie beim Eingang in die H&ouml;lle, mu&szlig; die Forderung gestellt werden:</P><DIR>
<DIR>

<FONT SIZE=2><P>Qui si convien lasciare ogni sospetto<BR>
Ogni vilt&agrave; convien che qui sia morta.</P>
<P>&lt;Hier mu&szlig;t du allen Zweifelmut ert&ouml;ten,<BR>
Hier ziemt sich keine Zagheit f&uuml;rderhin.<BR>
(Dante, "G&ouml;ttliche Kom&ouml;die")&gt;</P></DIR>
</DIR>

</FONT><I><P>London</I>, im Januar 1859</P>
<I><P ALIGN="RIGHT">Karl Marx</P></I></BODY>
</HTML>
