<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Die franzoesische Armee</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak59.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen von Januar bis Dezember 1859</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 13, 7. Auflage 1971, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 182-188.</P>
<P>1. Korrektur<BR>
Erstellt am 04.08.1998</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Die franz&ouml;sische Armee</H1>
<FONT SIZE=2><P>Geschrieben am 31. Januar 1859.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5568 vom 24. Februar 1859, Leitartikel]</P>
</FONT><B><P><A NAME="S182">&lt;182&gt;</A></B> Der Pariser "Constitutionnel" hat k&uuml;rzlich eine &Uuml;bersicht ver&ouml;ffentlicht, die den Beweis liefern sollte, da&szlig; Frankreich im Kriegsfall eine Streitmacht von 500.000 Mann &uuml;ber die Grenzen schicken k&ouml;nne. Herr Gaillardet behauptet in seinem Brief aus Paris, der gestern im "Courrier des Etats-Unis" abgedruckt wurde, da&szlig; diese &Uuml;bersicht und die Zahlen, auf die sie sich st&uuml;tzt, unserem Pariser Zeitungskollegen direkt vom Kaiser selbst, ohne Wissen seiner Minister, &uuml;bergeben worden sind. Der erste Punkt dieser &Uuml;bersicht besagt, da&szlig;, wenn alle beurlaubten Soldaten zur&uuml;ckberufen und keine weiteren beurlaubt werden, die franz&ouml;sische Armee am kommenden 1. April aus 568.000 Mann bestehen wird; da&szlig;, wenn s&auml;mtliche Rekruten des Jahres 1858 einberufen werden, sich dieser Bestand um 64.000 Mann erh&ouml;ht; und da&szlig;, im Falle der Kriegserkl&auml;rung, die Regierung mit absoluter Sicherheit auf wenigstens 50.000 Freiwilligenmeldungen entweder von alten Soldaten, deren Zeit abgelaufen ist, oder von jungen Freiwilligen rechnen kann. Dies w&uuml;rde eine Gesamtsumme von 682.000 Mann ergeben, die sich nach dem kaiserlichen Statistiker wie folgt aufteilen:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=297>
<TR><TD WIDTH="59%" VALIGN="TOP">
<P>Infanterie</TD>
<TD WIDTH="41%" VALIGN="TOP">
<P ALIGN="RIGHT">390.978</TD>
</TR>
<TR><TD WIDTH="59%" VALIGN="TOP">
<P>Kavallerie</TD>
<TD WIDTH="41%" VALIGN="TOP">
<P ALIGN="RIGHT">83.000</TD>
</TR>
<TR><TD WIDTH="59%" VALIGN="TOP">
<P>Artillerie</TD>
<TD WIDTH="41%" VALIGN="TOP">
<P ALIGN="RIGHT">46.450</TD>
</TR>
<TR><TD WIDTH="59%" VALIGN="TOP">
<P>Genietruppen</TD>
<TD WIDTH="41%" VALIGN="TOP">
<P ALIGN="RIGHT">12.110</TD>
</TR>
<TR><TD WIDTH="59%" VALIGN="TOP">
<P>Train</TD>
<TD WIDTH="41%" VALIGN="TOP">
<P ALIGN="RIGHT">19.120</TD>
</TR>
<TR><TD WIDTH="59%" VALIGN="TOP">
<P>Garde</TD>
<TD WIDTH="41%" VALIGN="TOP">
<P ALIGN="RIGHT">29.942</TD>
</TR>
<TR><TD WIDTH="59%" VALIGN="TOP">
<P>Verschiedene Korps</TD>
<TD WIDTH="41%" VALIGN="TOP">
<U><P ALIGN="RIGHT">&nbsp;&nbsp;&nbsp;49.000</U></TD>
</TR>
<TR><TD WIDTH="59%" VALIGN="TOP">
<P>Insgesamt</TD>
<TD WIDTH="41%" VALIGN="TOP">
<P ALIGN="RIGHT">621.600</TD>
</TR>
</TABLE>
</CENTER></P>

<B><P><A NAME="S183">&lt;183&gt;</A></B> Offensichtlich gibt es einen Fehler in dieser Gesamtsumme. Es verbleiben 60.000 Mann, welche die kaiserliche Feder in der Hast des Augenblicks aufzuteilen verga&szlig;. Doch lassen wir das. Nehmen wir an, die Zahl von 682.000 Mann sei richtig. Im Kriegsfalle w&uuml;rden in den Depots, welche zugleich die Garnisonen im Inland bilden, 100.000 Mann zur&uuml;ckbleiben, die von den 25.000 Gendarmen unterst&uuml;tzt werden; f&uuml;r Algerien w&uuml;rden 50.000 Mann ausreichen. Zieht man diese 175.000 Mann von der obigen Gesamtsumme ab, bleiben 507.000 Mann. Aber Seine Majest&auml;t hat es wiederum fertig gebracht, 10.000 Mann zu verlieren, und zieht von 672.000 anstatt von 682.000 Mann ab, reduziert also die verf&uuml;gbare Feldarmee auf 497.000 Mann. Nach unserem Gew&auml;hrsmann kann demzufolge eine Armee von 500.000 zum 1. Juni 1859 f&uuml;r einen ausw&auml;rtigen Krieg verf&uuml;gbar gemacht werden, ohne in irgendeiner Weise die bestehende milit&auml;rische Organisation Frankreichs zu ver&auml;ndern.</P>
<P>Nun, wir wollen sehen, wie sich die franz&ouml;sische Armee in Wirklichkeit zusammensetzt. Die bestehende Organisation einer Armee bildet eine gewisse Grenze f&uuml;r ihre Erweiterung; Bataillone, Eskadronen und Batterien k&ouml;nnen nicht &uuml;ber eine bestimmte Zahl von M&auml;nnern, Pferden und Kanonen in jeder beliebigen Waffengattung hinausgehen, ohne das System und die taktischen Besonderheiten dieser Waffengattung zu zerst&ouml;ren. Zum Beispiel k&ouml;nnten die franz&ouml;sischen Bataillone mit je acht Kompanien diese Kompanien niemals auf ann&auml;hernd das Doppelte ihrer normalen St&auml;rke von 118 Kombattanten erh&ouml;hen, ohne eine v&ouml;llige Umw&auml;lzung in der Grund- und Bataillonsausbildung notwendig zu machen; den franz&ouml;sischen Batterien w&uuml;rde es &auml;hnlich ergehen, wenn sie die Zahl ihrer Kanonen von sechs auf acht oder zw&ouml;lf erh&ouml;hten; in beiden F&auml;llen w&uuml;rden die Kompanien und Batterien &auml;u&szlig;erst schwerf&auml;llig, es sei denn, sie werden unterteilt. So setzt die Organisation jeder Armee ihrer zahlenm&auml;&szlig;igen St&auml;rke nach oben bestimmte Grenzen, und wenn man diese Grenzen &uuml;berschreitet, werden neue Formationen notwendig. Da diese jedoch, sobald ihre Aufstellung einen gewissen Grad erreicht hat, der Aufmerksamkeit der &Ouml;ffentlichkeit nicht entgehen k&ouml;nnen und da, wie der "Constitutionnel" schreibt, bisher keine neuen Formationen n&ouml;tig geworden sind, k&ouml;nnen wir den Aufbau der Armee, wie er zu Ende des russischen Krieges bestand, als Grenze f&uuml;r die gegenw&auml;rtig erreichbare Truppenst&auml;rke annehmen.</P>
<P>Das Infanteriebataillon der franz&ouml;sischen Linie mit seiner komplexen Gliederung von sechs Linien- und zwei Elitekompanien kann nicht gut die St&auml;rke von 1.000 Mann &uuml;berschreiten. F&uuml;r 100 Linienregimenter zu je drei Bataillonen w&uuml;rde das 300.000 Mann ergeben. Wir schlie&szlig;en das dritte Bataillon <A NAME="S184"><B>&lt;184&gt;</A></B> absichtlich ein, denn obwohl es bis zum russischen Krieg nur als Depotbataillon figurierte, wurde es dann mobil gemacht, und au&szlig;erdem wurden drei zus&auml;tzliche Depotkompanien pro Regiment geschaffen, die zweifellos noch jetzt bestehen. Diese 300 Depotkompanien werden zusammen auf ungef&auml;hr 36.000 Mann kommen. Die 20 Bataillone chasseurs &agrave;-pied &lt;J&auml;ger zu Fu&szlig;&gt;, die mehr zum Kampf in einzelnen Kompanien als in geschlossenen Bataillonen bestimmt sind, lassen eine gr&ouml;&szlig;ere Anzahl von Kombattanten zu; sie z&auml;hlen jeweils ann&auml;hernd 1.300 Mann; das ergibt eine Gesamtst&auml;rke von 26.000 Mann, wobei kaum Depots ben&ouml;tigt werden, da sie viele ausgebildete Soldaten von anderen Regimentern erhalten. Die Garde besteht aus zwei Infanteriedivisionen, und ihre Regimenter hatten bis zum Frieden mit Ru&szlig;land nur jeweils zwei Bataillone, was mit dem "Constitutionnel" &uuml;bereinstimmt, nach dem ihre Infanterie aus 18 Bataillonen oder 18.000 Mann besteht. Das ist die gesamte franz&ouml;sische Infanterie, ausgenommen die Truppen, die f&uuml;r den Dienst in Afrika bestimmt sind. Dazu geh&ouml;ren neun Bataillone Zuaven mit 9.000 Mann, dazu etwa 500 im Depot; drei Strafbataillone (Z&eacute;phyrs) oder 3.000 Mann und neun Bataillone algerischer (eingeborener) Tirailleure, die, wenn sie ihren vollen Bestand erreicht haben, 9.000 Mann z&auml;hlen. Somit kann die Gesamtst&auml;rke der franz&ouml;sischen Infanterie wird folgt angegeben werden:</P>
<P>Linie, einschlie&szlig;lich Depots - 336.000 Mann in 300 Bataillonen und 300 Depotkompanien</P>
<P>J&auml;ger - 26.000 Mann in 20 Bataillonen.</P>
<P>Garde - 18.000 Mann in 18 Bataillonen.</P>
<P>Zuaven - 9.500 M500 in 9 Bataillonen.</P>
<P>Z&eacute;phyrs - 3.000 Mann in 3 Bataillonen.</P>
<P>Eingeborene Algerier - 9.000 Mann in 9 Bataillonen.</P>
<P>Insgesamt: 401.500 Mann in 359 Bataillonen und 300 Depotkompanien.</P>
<P>Davon geh&ouml;ren 36.500 zu den Depots; bleiben 365.000 f&uuml;r den aktiven Dienst im In- und Ausland.</P>
<P>Der Bestand der franz&ouml;sischen Kavallerie wurde 1856 wie folgt errechnet:</P>
<P>12 Regimenter schwere Kavallerie - 72 Eskadronen und 12 Depoteskadronen - 14.400 aktive Soldaten und 1.800 Mann im Depot.</P>
<P>20 Linienregimenter - 120 Eskadronen und 20 Depoteskadronen - 24.600 aktive Soldaten und 3.820 Mann im Depot.</P>
<B><P><A NAME="S185">&lt;185&gt;</A></B> 21 Regimenter leichte Kavallerie - 126 Eskadronen und 21 Depoteskadronen - 27.100 aktive Soldaten und 4.230 Mann im Depot.</P>
<P>4 afrikanische Regimenter - 16 Eskadronen und 4 Depoteskadronen - 3.000 aktive Soldaten und 450 Mann im Depot.</P>
<P>3 Eingeborenen-Regimenter - 12 Eskadronen - 3.600 aktive Soldaten.</P>
<P>Insgesamt: 346 aktive und 57 Depoteskadronen - 72.700 aktive Soldaten und 10.300 Mann in Depots.</P>
<P>Dazu kommt die Garde: 30 aktive Eskadronen - 6.000 aktive Soldaten.</P>
<P>Gesamtzahl: 376 aktive, 57 Depoteskadronen - 78.700 aktive Soldaten und 10.300 Mann in Depots.</P>
<P>Man darf jedoch nicht vergessen, da&szlig; die einheimischen Pferde f&uuml;r den Kavalleriedienst in einem au&szlig;ergew&ouml;hnlichen Grade untauglich sind, obwohl seit 1840 in Frankreich bei der Verbesserung der Pferdezucht gro&szlig;e Fortschritte erzielt wurden. Nur mit viel M&uuml;he und Aufwand war es m&ouml;glich, in den letzten Jahren die Kavallerie gr&ouml;&szlig;tenteils mit franz&ouml;sischen Pferden - und das mehr schlecht als recht - zu versorgen. Das trifft jedoch nur auf den Friedensstand zu, der kaum 50.000 Pferde &uuml;berschreiten d&uuml;rfte, und trotz der durch Algerien gebotenen Ressourcen mu&szlig;ten viele Pferde im Ausland angekauft werden, von denen nicht wenige vorher von Kavallerietruppen anderer L&auml;nder auf Grund ihrer Dienstuntauglichkeit verkauft worden waren. Gegenw&auml;rtig werden Pferde f&uuml;r die franz&ouml;sische Kavallerie in Deutschland gekauft, und die &ouml;sterreichische Regierung hat soeben die Ausfuhr von Pferden an ihrer s&uuml;dwestlichen Grenze verboten. Bei all diesen Schwierigkeiten ist nicht zu bef&uuml;rchten, da&szlig; die franz&ouml;sische Kavallerie jemals die oben angegebene St&auml;rke &uuml;berschreiten wird oder da&szlig; sie sich, mit Ausnahme des geringen Teils, der mit algerischen Pferden beritten ist, jemals im Felde auszeichnen wird, wenn sie nicht durch Eroberungen einen gr&ouml;&szlig;eren Anteil guter Pferde erlangt, als sie jetzt besitzt.</P>
<P>Die Artillerie einschlie&szlig;lich der Garde mag etwa 50.000 Mann z&auml;hlen, mit 207 Feldbatterien oder 1.242 Kanonen. Davon geh&ouml;ren wenigstens 5.000 Mann zu den Depots. Die Genietruppen werden 9.000 oder 10.000 Mann nicht &uuml;berschreiten, wir wollen aber mit dem "Constitutionnel" annehmen, es w&auml;ren 12.000. Der Train, die Handwerkerkompanien, die Sanit&auml;tsoffiziere usw., alles Nichtkombattanten, machen bei Kriegsst&auml;rke etwa 11.000 Mann aus. Die h&ouml;chstm&ouml;gliche Zahl von Soldaten, zu deren Aufnahme die franz&ouml;sische Armee bei ihrer gegenw&auml;rtigen Organisation in der Lage ist, ist somit folgende:</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=538>
<TR><TD WIDTH="25%" VALIGN="TOP">
<P><A NAME="S186"><B>&lt;186&gt;</A></B></TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">Aktive Soldaten</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">Im Depot</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">Insgesamt</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP">
<P>Infanterie</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">365.000</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">36.500</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">401.500</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP">
<P>Kavallerie</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">78.700</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">10.300</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">89.000</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP">
<P>Artillerie</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">45.000</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">5.000</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">50.000</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP">
<P>Genietruppen</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">12.000</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">12.000</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP">
<P>Nichtkombattanten</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">11.000</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">11.000</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP" HEIGHT=1><P></P></TD>
<TD WIDTH="25%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="25%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="25%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP">
<P>Insgesamt</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">500.700</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">61.800</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">563.500</TD>
</TR>
</TABLE>

<P>Dieses Resultat stimmt sehr gut mit den allgemeinen Rekrutierungsma&szlig; nahmen der franz&ouml;sischen Armee &uuml;berein. Jedes Jahr werden 100.000 junge M&auml;nner zum Milit&auml;rdienst aufgerufen, doch bisher wurden in Friedenszeiten in Wirklichkeit nur 60.000 zu ihren Regimentern geschickt, und da sie sieben Jahre zu dienen hatten, pflegte die Armee 400.000 bis 420.000 Mann nicht zu &uuml;berschreiten. Unter Louis-Philippe betrug die tats&auml;chliche Dienstzeit selten mehr als vier bis f&uuml;nf Jahre, so da&szlig; in dieser Zeit die wirkliche St&auml;rke nicht &uuml;ber 300.000 hinauszugehen pflegte, der Rest war beurlaubt. Seitdem wurde jedoch der Rahmen der Armee durch die Hinzuf&uuml;gung eines weiteren Bataillons zu jedem Infanterieregiment, einer zus&auml;tzlichen Eskadron zu jedem Kavallerieregiment und des gesamten Gardekorps so sehr erweitert, da&szlig; sie etwa 600.000 Mann aufnehmen kann; und es ist nicht wahrscheinlich, da&szlig; Frankreich, au&szlig;er in einem Krieg der nationalen Selbstverteidigung, jemals &uuml;ber mehr ausgebildete Soldaten auf einmal verf&uuml;gen wird.</P>
<P>Wenn wir also die Zahlen nehmen, die wir oben angegeben haben, und zu ihnen die 49.000 Gendarmen, Munizipalgarden und wer wei&szlig; was f&uuml;r andere verschiedene Korps hinzuz&auml;hlen, wie es der "Constitutionnel" tut, um auf seine Summe zu kommen, stimmt die Gesamtsumme fast genau mit der Zahl &uuml;berein, welche dieses Blatt als die voraussichtliche St&auml;rke am 1. April 1859 angibt. Jetzt aber beginnen die Differenzen. In der von uns errechneten Gesamtsumme befinden sich Depots, in 300 Kompanien und 57 Eskadronen gegliedert, die kaum f&uuml;r die Grundausbildung und die Organisierung der 46.800 darin erfa&szlig;ten Infanterie- und Kavalleriesoldaten ausreichen. Nehmen wir an, diese werden pl&ouml;tzlich herausgezogen, um neuen Rekruten Platz zu machen und um in den Regimentern die Pl&auml;tze der M&auml;nner auszuf&uuml;llen, deren Dienstzeit abgelaufen ist, welche Anzahl Rekruten w&uuml;rden diese Depot dann auszubilden haben? Die 100.000 Mann der Aushebung von 1859 und wenigstens 20.000 unausgebildete Freiwillige, insgesamt 120.000 Mann, d.h. 70.000 mehr als die Depots aufnehmen k&ouml;nnen. Es besteht daher kein Zweifel, da&szlig; zwischen dem 1. April und dem 1. Juni die drei Depotkompanien eines <A NAME="S187"><B>&lt;187&gt;</A></B> jeden Infanterieregiments auf volle Bataillonsst&auml;rke erh&ouml;ht und dementsprechend f&uuml;r jedes Kavallerieregiment zwei statt einer Depoteskadron aufgestellt werden m&uuml;ssen. Wenn gegenw&auml;rtig, wo die ganze Armee lediglich Garnisondienst versieht, die Depots blo&szlig;e Durchgangsstationen f&uuml;r den Rekruten sind, von denen er so schnell wie m&ouml;glich, gar nicht oder nur halb ausgebildet, zu seinem Regiment geschickt wird, um dort seine Ausbildung zu erhalten, so darf man nicht vergessen, da&szlig; im Kriegsfall, wo die Armee im aktiven Einsatz steht, das Depot den Soldaten gr&uuml;ndlich ausr&uuml;sten und ausbilden mu&szlig;, damit er als Kriegsdienstf&auml;higer in sein Regiment eintritt. Wenn der "Constitutionnel" also behauptet, die Franzosen k&ouml;nnten ihre Streitkr&auml;fte ohne neue Formationen auf 700.000 Mann erh&ouml;hen, so weicht das sehr betr&auml;chtlich von der Wirklichkeit ab. Die Formierung von 100 Depotbataillonen aus den 300 Depotkompanien und von 57 zus&auml;tzlichen Depoteskadronen wird den Abzug von mindestens 2.000 Offizieren und 10.000 Unteroffizieren aus den Reihen der aktiven Armee gerade in dem Augenblick erforderlich machen, wo ihre Dienste am meisten gebraucht werden.</P>
<P>Doch gesetzt den Fall, die 700.000 Mann sind zusammengebracht - und wir sind weit davon entfernt zu behaupten, da&szlig; Frankreich bei Ausbruch eines Krieges nicht diese Zahl junger M&auml;nner sammeln k&ouml;nnte -, wie viele von den 700.000 Soldaten werden dann einsatzf&auml;hig sein? Nicht mehr als 580.000, und von diesen m&uuml;ssen nach dem "Constitutionnel" 50.000 Algerien verteidigen. Die Zahl der Gendarmen und St&auml;rke der verschiedenen Korps f&uuml;r den Dienst im Inland d&uuml;rfen wir nicht mit 25.000 annehmen, sondern m&uuml;ssen uns an die urspr&uuml;ngliche Berechnung des "Constitutionnel", also 49.000, halten. Somit bleibt ein Rest von 481.000 Mann. Aber unser kaiserlicher Zeitgenosse mu&szlig; wahrlich einen sehr starken Glauben an die Stabilit&auml;t seiner Dynastie besitzen, wenn er annimmt, mit ihrer Verteidigung ausschlie&szlig;lich 120.000 frische Rekruten und 49.000 Gendarmen und sonstige Milit&auml;rpolizisten betrauen zu k&ouml;nnen. Die Depots werden kaum in der Lage sein, die wichtigeren Festungen, Paris und Lyon nicht gerechnet, mit Garnisonen zu versehen. Diese beiden St&auml;dte w&uuml;rde Louis-Napoleon niemals den H&auml;nden von frischen Rekruten anvertrauen; und obgleich der "Constitutionnel" 40.000 Mann f&uuml;r v&ouml;llig ausreichend erachtet, um sie in Schach zu halten, so steht doch fest, da&szlig; 100.000 Mann f&uuml;r diesen Zweck nicht zuviel sein werden. Aber angenommen, wir ziehen 100.000 Mann f&uuml;r die Erfordernisse der gro&szlig;en St&auml;dte des Inlands und f&uuml;r den royalistischen S&uuml;den Frankreichs ab, dann ist die ganze Streitmacht, die au&szlig;erhalb der Grenzen eingesetzt werden kann, auf 381.000 Mann reduziert. Von diesen m&uuml;&szlig;ten wenigstens 181.000 Mann eine Beobachtungsarmee an der belgischen, deutschen und Schweizer Grenze <A NAME="S188"><B>&lt;188&gt;</A></B> bilden, und nur 200.000 Mann w&uuml;rden f&uuml;r einen Angriff auf Italien verf&uuml;gbar bleiben. Wir sind aber der Meinung, da&szlig; 150.000 &Ouml;sterreicher in ihrer starken Position an Mincio und Etsch wenigstens 300.000 Franzosen und Sardiniern gleichwertig sind, und wenn es zum Krieg kommen sollte, werden sie es vielleicht bald unter Beweis stellen k&ouml;nnen.</P>
</BODY>
</HTML>