<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Savoyen, Nizza und der Rhein</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<P ALIGN="CENTER"><A href="../default.htm">Zur&uuml;ck zum Gesamtverzeichnis Karl Marx/Friedrich Engels - Werke</A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 13, 7. Auflage 1971, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 571-612.</P>
<P>1. Korrektur<BR>
Erstellt am 04.08.1998</FONT> </P>
<H2>Friedrich Engels</H2>
<H1>Savoyen, Nizza und der Rhein</H1>
<FONT SIZE=2><P>Geschrieben Ende Februar 1860.</P>
<P>Erschien 1860 als anonyme Brosch&uuml;re ("vom Verfasser von 'Po und Rhein'") bei G. Behrend (Falckenbergsche Verlagsbuchhandlung), Berlin.</P>
<P>Der vorliegende Text fu&szlig;t auf dieser Ausgabe</P>
</FONT><P><HR></P>
<FONT SIZE=4><P ALIGN="CENTER">I</P>
</FONT><B><P><A NAME="S573">&lt;573&gt;</A></B> Es ist jetzt ein Jahr, da&szlig; das bonapartistisch-piemontesisch-russische Komplott anfing, vor dem Publikum sich abzuwickeln. Erst die Neujahrsrede, dann die Verkuppelung der "italienischen Iphigenie", dann der Schmerzensschrei Italiens, endlich das Eingest&auml;ndnis Gortschakows, da&szlig; er mit Louis-Napoleon <I>schriftliche Verpflichtungen </I>eingegangen habe. Dazwischen R&uuml;stungen, Truppenm&auml;rsche, Drohungen, Vermittelungsversuche. Damals, im ersten Moment, zuckte das instinktive Gef&uuml;hl durch ganz Deutschland: Hier handelt es sich nicht um Italien, sondern um unsere eigene Haut. Am Tessin f&auml;ngt man an, am Rhein h&ouml;rt man auf. Das Endziel aller bonapartistischen Kriege kann nur die Wiedereroberung der "nat&uuml;rlichen Grenze" Frankreichs, der Rheingrenze sein.</P>
<P>Derjenige Teil aber der deutschen Presse, der sich am gewaltsamsten entsetzte &uuml;ber den verdeckten franz&ouml;sischen Anspruch auf die nat&uuml;rliche Grenze des Rheins, derselbe Teil, die Augsburger "Allg[emeine] Z[ei]t[un]g" an der Spitze, verteidigte mit ebenso gewaltsamem Fanatismus die &ouml;streichische Herrschaft in Oberitalien unter dem Vorwande, da&szlig; der Mincio und der untere Po die nat&uuml;rliche Grenze Deutschlands gegen Italien bildeten. Herr Orges von der A[ugsburger] "A[llgemeine] Z[eitung]" setzte seinen s&auml;mtlichen strategischen Apparat in Bewegung, um darzutun, da&szlig; Deutschland ohne den Po und den Mincio verloren, da&szlig; ein Aufgeben der &ouml;streichischen Herrschaft in Italien ein Verrat an Deutschland sei.</P>
<P>Dies drehte die Sache um. Hier war es ebenso evident, da&szlig; die Drohung mit dem Rhein nur Vorwand, da&szlig; die Erhaltung der &ouml;streichischen Gewaltherrschaft in Italien der Zweck sei. Die Drohung mit dem Rhein sollte Deutschland nur verleiten, f&uuml;r die Unterjochung Oberitaliens durch &Ouml;streich solidarisch einzutreten. Dazu kam dann noch der l&auml;cherliche Widerspruch, dieselbe Theorie am Po zu behaupten und am Rhein zu verdammen.</P>
<B><P><A NAME="S574">&lt;574&gt;</A></B> Damals schrieb der Verfasser dieser Zeilen eine Arbeit, die er unter dem Titel <A HREF="me13_225.htm">"Po und Rhein"</A> ver&ouml;ffentlichte. Im Interesse der nationalen Bewegung selbst protestierte diese Brosch&uuml;re gegen die Theorie von der Minciogrenze; sie suchte milit&auml;rwissenschaftlich nachzuweisen, da&szlig; Deutschland kein St&uuml;ck von Italien zu seiner Verteidigung brauche und da&szlig; Frankreich, wenn blo&szlig; milit&auml;rische Gr&uuml;nde gelten sollten, allerdings noch viel st&auml;rkere Anspr&uuml;che auf den Rhein habe als Deutschland auf den Mincio. Mit einem Wort, sie versuchte es den Deutschen m&ouml;glich zu machen, mit reinen H&auml;nden in den erwarteten Kampf zu gehen.</P>
<P>Wieweit dies der Brosch&uuml;re gegl&uuml;ckt ist, dar&uuml;ber m&ouml;gen andere entscheiden. Uns ist kein Versuch bekannt geworden, die darin gegebene Entwickelung wissenschaftlich umzusto&szlig;en. Die Augsb[urger] "Allg[emeine] Z[eitung]", gegen die sie zun&auml;chst gerichtet war, versprach, einen eigenen Artikel dar&uuml;ber zu bringen, lieferte aber statt dessen drei fremde aus der "Ost-D[eutschen] Post", deren Kritik sich darauf beschr&auml;nkte, den Verfasser f&uuml;r einen "Kleindeutschen" zu erkl&auml;ren, weil er Italien aufgeben wolle. Jedenfalls hat die A[ugsburger] "A[llgemeine] Z[eitung]" seitdem die Theorie von der Minciogrenze unseres Wissens nicht weiter erw&auml;hnt.</P>
<P>Inzwischen hatte der Versuch, Deutschland f&uuml;r die Herrschaft und die Politik &Ouml;streichs in Italien solidarisch zu machen, dem norddeutschen gothaischen Philisterium einen willkommenen Vorwand gegeben, gegen die nationale Bewegung aufzutreten. Die urspr&uuml;ngliche Bewegung war wirklich national, viel nationaler als alle Schillerfeste von Archangelsk bis San Franzisko; sie entstand naturw&uuml;chsig, instinktiv, unmittelbar. Ob &Ouml;streich in Italien recht oder unrecht, ob Italien Anspruch auf Unabh&auml;ngigkeit habe, ob die Minciolinie n&ouml;tig sei oder nicht - alles das war ihr zun&auml;chst gleichg&uuml;ltig. Einer von uns wurde angegriffen, und zwar von einem dritten, der mit Italien nichts zu schaffen, aber desto mehr Interesse an der Eroberung des linken Rheinufers hatte - und diesem gegen&uuml;ber - Louis-Napoleon, den Traditionen des ersten franz&ouml;sischen Kaiserreichs gegen&uuml;ber - m&uuml;ssen wir alle zusammenstehen. Das f&uuml;hlte der Volksinstinkt, und er hatte recht.</P>
<P>Aber das gothaisch-liberale Philisterium betrachtete schon seit Jahren Deutsch&ouml;streich gar nicht mehr als "einen von uns". Ihm war der Krieg willkommen, weil er &Ouml;streich schw&auml;chen und dadurch die endliche Er&ouml;ffnung des kleindeutschen oder gro&szlig;preu&szlig;ischen Kaisertums m&ouml;glich machen konnte. Mit ihm verband sich die Masse der norddeutschen Vulg&auml;rdemokratie, die darauf spekulierte, Louis-Napoleon werde &Ouml;streich zer- <A NAME="S575"><B>&lt;575&gt;</A></B> tr&uuml;mmern und ihr dann erlauben, ganz Deutschland unter preu&szlig;ischer Herrschaft einig zu machen; mit ihm verband sich ein geringer Teil der deutschen Emigration in Frankreich und der Schweiz, der schamlos genug war, sich mit dem Bonapartismus offen zu verbinden. Der st&auml;rkste der Alliierten aber war - sagen wir es offen heraus - die Feigheit des deutschen Spie&szlig;b&uuml;rgertums, das nie der Gefahr ins Antlitz zu sehen wagt, das, um ein Jahr Galgenfrist zu erbetteln, seine getreuen Alliierten im Stich l&auml;&szlig;t, damit es nachher, ohne sie, seiner eigenen Niederlage um so sicherer ist. Mit dieser Feigheit ging Hand in Hand die bekannte Superklugheit, die stets tausend Vorw&auml;nde hat, warum um keinen Preis gehandelt, aber desto mehr geredet werden mu&szlig;; die &uuml;ber alles skeptisch ist, au&szlig;er &uuml;ber diese Vorw&auml;nde; dieselbe Superklugheit, die dem Baseler Frieden zujubelte, der das linke Rheinufer an Frankreich abtrat; die sich im stillen die H&auml;nde rieb, als die &Ouml;streicher bei Ulm und Austerlitz geschlagen wurden; dieselbe Superklugheit, die nie ihr Jena herankommen sieht und deren Zentralsitz Berlin ist.</P>
<P>Diese Allianz siegte; Deutschland lie&szlig; &Ouml;streich im Stich. Unterdessen schlug sich die &ouml;streichische Armee auf der lombardischen Ebene mit einem Heldenmut, der ihre Gegner erstaunte und der Welt Bewunderung abzwang - nur nicht den Gothaern und ihrem Schwanz. Keine Paradedressur, kein Garnisonsgamaschendienst, kein Korporalstock war imstande gewesen, das unverw&uuml;stliche Rauftalent des Deutschen ihnen auszutreiben. Trotz der knappen Kleidung und des schweren Gep&auml;cks hielten diese jungen Truppen, die nie im Feuer gewesen, aus wie Veteranen gegen die kriegserfahrenen, leicht bekleideten und leicht ausger&uuml;steten Franzosen, und nur mit dem allergr&ouml;&szlig;ten Aufwand von Unf&auml;higkeit und Uneinigkeit brachte es die &ouml;streichische F&uuml;hrung fertig, solche Truppen schlagen zu lassen. Und wie schlagen? Keine Troph&auml;en, keine Fahnen, fast gar keine Gesch&uuml;tze, fast keine Gefangenen - die eine eroberte Fahne wurde auf dem Schlachtfeld unter einem Haufen Toter <I>gefunden</I>, und die unverwundeten Gefangenen waren italienische oder ungarische Deserteure. Vom Gemeinen bis zum Major hat sich die &ouml;streichische Armee mit Ruhm bedeckt - und dieser Ruhm geh&ouml;rt ganz vorzugsweise den <I>deutschen </I>&Ouml;streichern. Die Italiener waren nicht zu verwenden und meist entfernt, die Ungarn gingen in Menge &uuml;ber oder waren sehr unsicher, die Kroaten fochten in diesem Feldzug entschieden schlechter als sonst.<A NAME="ZF1"><A HREF="#F1">(1)</A></A> Die Deutsch&ouml;streicher m&ouml;gen sich diesen <A NAME="S576"><B>&lt;576&gt;</A></B> Ruhm mit vollem Recht aneignen, f&auml;llt ihnen doch vor allen andern auch die Blamage der schlechten F&uuml;hrung zu.</P>
<P>Diese F&uuml;hrung war echt alt&ouml;streichisch. Was die Unf&auml;higkeit Gyulays allein nicht fertigbringen konnte, das brachte der durch die Kamarilla und durch die Anwesenheit Franz Josephs sichergestellte Mangel an Einheit im Kommando fertig. Gyulay fiel ein in die Lomellina und kam sofort zum Stehen, als er in den Bereich von Casale-Alessandria geriet; die ganze Offensive war verfehlt. Die Franzosen vereinigten sich ungehindert mit den Sarden. Um seine Ratlosigkeit vollst&auml;ndig darzutun, befiehlt Gyulay die Rekognoszierung von Montebello, als ob er gleich von vornherein beweisen wolle, da&szlig; der alt&ouml;streichische Geist des unsichern Herumtappens und der schweren Bedenklichkeiten in der Kriegf&uuml;hrung noch immer so lebendig sei als zu Zeiten des weiland Hofkriegsrats. Er &uuml;berl&auml;&szlig;t dem Gegner vollst&auml;ndig die Initiative. Von Piacenza bis Arona zerstreut er seine Armee, um nach beliebter &ouml;streichischer Manier alles unmittelbar zu decken. Die Traditionen Radetzkys sind schon nach zehn Jahren der Vergessenheit verfallen. Als der Feind bei Palestro angreift, kommen die &ouml;streichischen Brigaden so langsam nacheinander ins Gefecht, da&szlig; die eine stets vor Ankunft der andern schon aus der Position geworfen ist. Als nun gar der Feind das Man&ouml;ver wirklich unternimmt, dessen M&ouml;glichkeit der ganzen Stellung in der Lomellina erst ihren Sinn gab - den Flankenmarsch von Vercelli auf Boffalora - als endlich die Gelegenheit kam, durch einen Sto&szlig; gegen Novara dies gewagte Man&ouml;ver zu parieren und die ung&uuml;nstige Lage auszubeuten, in der sich der Feind befand - da verliert Gyulay den Kopf und l&auml;uft &uuml;ber den Tessin zur&uuml;ck, um - auf einem Umwege - sich dem Angreifer in der Fronte quervor zu legen. Mitten in diesem R&uuml;ckzug erscheint He&szlig; - am 3. Juni, vier Uhr morgens - im Hauptquartier Rosate. Der in Verona wiedererstandene Hofkriegsrat schien seine Zweifel &uuml;ber Gyulays Bef&auml;higung gerade im entscheidenden Moment bekommen zu haben. Jetzt waren also zwei Oberfeldherrn da. Auf He&szlig;' Antrag halten alle Kolonnen, bis He&szlig; sich &uuml;berzeugt hat, da&szlig; der Moment zum Angriff auf Novara verpa&szlig;t ist und da&szlig; man die Dinge gehen lassen mu&szlig;. Dar&uuml;ber sind indes beinahe f&uuml;nf Stunden vergangen, w&auml;hrend deren die Truppen den Marsch unterbrochen hatten.<A NAME="ZF2"><A HREF="#F2">(2)</A></A> Sie kommen vereinzelt, hungrig, erm&uuml;det im Laufe <A NAME="S577"><B>&lt;577&gt;</A></B> des 4. bei Magenta an; sie schlagen sich trotzdem vortrefflich und mit dem besten Erfolg, bis Mac-Mahon <I>gegen </I>seine Ordre, die auf direkten Vormarsch von Turbigo nach Mailand lautet, sich auf Magenta wendet und die &ouml;streichische Flanke anf&auml;llt. Inzwischen kommen die &uuml;brigen franz&ouml;sischen Korps an, die der &Ouml;streicher bleiben aus, und die Schlacht ist verloren. Der R&uuml;ckzug der &Ouml;streicher geht so langsam, da&szlig; bei Melegnano eine ihrer Divisionen von zwei ganzen franz&ouml;sischen Armeekorps angefallen wird. Eine Brigade h&auml;lt den Ort gegen sechs franz&ouml;sische Brigaden mehrere Stunden lang und weicht erst, nachdem sie &uuml;ber die H&auml;lfte ihrer Leute verloren. Endlich wird Gyulay abberufen. Die Armee marschiert in einem gro&szlig;en Bogen von Magenta um Mailand herum und findet Zeit (sowenig war von Verfolgung die Rede!), noch <I>vor</I> dem Feind, der auf der k&uuml;rzeren Sehne marschierte, in der Stellung von Castiglione und Lonato anzukommen. Diese Stellung, von den &Ouml;streichern seit Jahren aufs genaueste rekognosziert, habe Franz Joseph, so hie&szlig; es, eigens f&uuml;r seine Truppen ausgesucht. Die Tatsache ist, da&szlig; sie l&auml;ngst in das Verteidigungssystem des Festungsvierecks aufgenommen war und eine vortreffliche Position f&uuml;r eine Defensivschlacht mit offensivem R&uuml;cksto&szlig; abgab. Hier nun vereinigte die Armee sich mit den inzwischen eingetroffenen oder bisher zur&uuml;ckgehaltenen Verst&auml;rkungen; aber sobald die Feinde auf dem andern Ufer des Chiese angekommen, ert&ouml;nt wiederum das Signal zum R&uuml;ckzug, und es geht hinter den Mincio. Kaum ist diese Operation ausgef&uuml;hrt, so geht die &ouml;streichische Armee wieder vor &uuml;ber denselben Mincio, um dem Feind jetzt dieselbe Stellung wieder abzunehmen, die sie ihm soeben freiwillig &uuml;berlassen. Durch dies Durcheinander von ordre, contre-ordre, d&eacute;sordre &lt;Befehl, Gegenbefehl, Verwirrung&gt; in ihrem Vertrauen auf die Oberleitung hinl&auml;nglich geschw&auml;cht, geht die &ouml;streichische Armee in die Schlacht von Solferino. Es ist ein regelloses Abschlachten von beiden Seiten; von taktischer Oberleitung war weder bei Franzosen noch &Ouml;streichern die Rede; die gr&ouml;&szlig;ere Unf&auml;higkeit, Verwirrung und Scheu vor Verantwortlichkeit bei den &ouml;streichischen Generalen, die gr&ouml;&szlig;ere Sicherheit der franz&ouml;sischen Brigade- und Divisionschefs, die nat&uuml;rliche, in Algier aufs h&ouml;chste entwickelte &Uuml;berlegenheit der Franzosen im zerstreuten und Dorfgefecht vertrieben die &Ouml;streicher endlich vom Schlachtfeld. Damit schlie&szlig;t der Feldzug, und wer war froher als der arme Herr Orges, der die &ouml;streichische Oberleitung in der A[ugsburger] "A[llgemeinen] Z[eitung]" <A NAME="S578"><B>&lt;578&gt;</A></B> durch dick und d&uuml;nn hatte loben und ihr rationelle strategische Motive unterschieben m&uuml;ssen.</P>
<P>Louis-Napoleon hatte n&auml;mlich auch genug. Die magere gloire von Magenta und Solferino war immer mehr, als er ein Recht hatte zu erwarten, und zwischen den fatalen vier Festungen konnte doch einmal der Moment kommen, wo die &Ouml;streicher sich nicht l&auml;nger von ihren eigenen Generalen schlagen lie&szlig;en. Dazu machte Preu&szlig;en mobil, und weder die franz&ouml;sische Rheinarmee noch die Russen waren kriegsbereit. Kurz, das bis zum Adriatischen Meer freie Italien wurde fallengelassen; Louis-Napoleon bot Frieden an, und das Dokument von Villafranca wurde unterzeichnet. Frankreich erhielt keinen Zollbreit Landes; die ihm abgetretene Lombardei schenkte es gro&szlig;m&uuml;tig an Piemont; es hatte Krieg gef&uuml;hrt f&uuml;r eine Idee; wie sollte es an die Rheingrenze gedacht haben!</P>
<P>Unterdessen hatte sich Mittelitalien provisorisch an Piemont annexiert, und das oberitalische K&ouml;nigreich pr&auml;sentierte einstweilen eine ganz respektable Macht.</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=568>
<TR><TD WIDTH="76%" VALIGN="TOP">
<P>Die bisherigen Provinzen des Festlandes und die Insel Sardinien repr&auml;sentierten eine Bev&ouml;lkerung von</TD>
<TD WIDTH="24%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">4.730.500 Seelen</TD>
</TR>
<TR><TD WIDTH="76%" VALIGN="TOP">
<P>die Lombardei au&szlig;er Mantua ungef&auml;hr</TD>
<TD WIDTH="24%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">2.651.700 Seelen</TD>
</TR>
<TR><TD WIDTH="76%" VALIGN="TOP">
<P>Toskana</TD>
<TD WIDTH="24%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">1.719.900 Seelen</TD>
</TR>
<TR><TD WIDTH="76%" VALIGN="TOP">
<P>Parma und Modena</TD>
<TD WIDTH="24%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">1.090.900 Seelen</TD>
</TR>
<TR><TD WIDTH="76%" VALIGN="TOP">
<P>die Romagna (Bologna, Ferrara, Ravenna und Forli)</TD>
<TD WIDTH="24%" VALIGN="BOTTOM">
<U><P ALIGN="RIGHT">&nbsp;&nbsp;&nbsp;1.053.800 Seelen</U></TD>
</TR>
<TR><TD WIDTH="76%" VALIGN="TOP">
<P ALIGN="RIGHT">(nach dem Stande von 1848) zusammen</TD>
<TD WIDTH="24%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">11.251.800 Seelen.</TD>
</TR>
</TABLE>

<P>Der Fl&auml;cheninhalt des Staats dehnte sich von 1.373 auf 2.684 deutsche Quadratmeilen aus. Das oberitalische K&ouml;nigreich w&auml;re also, wenn es sich definitiv konstituierte, die erste italienische Macht. Ihm gegen&uuml;ber blieben nur noch</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=568>
<TR><TD WIDTH="76%" VALIGN="TOP">
<P>f&uuml;r Venetien</TD>
<TD WIDTH="24%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">2.452.900 Seelen</TD>
</TR>
<TR><TD WIDTH="76%" VALIGN="TOP">
<P>f&uuml;r Neapel</TD>
<TD WIDTH="24%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">3.517.600 Seelen</TD>
</TR>
<TR><TD WIDTH="76%" VALIGN="TOP">
<P>f&uuml;r den Rest des Kirchenstaates</TD>
<TD WIDTH="24%" VALIGN="BOTTOM">
<U><P ALIGN="RIGHT">&nbsp;&nbsp;&nbsp;2.235.600 Seelen</U></TD>
</TR>
<TR><TD WIDTH="76%" VALIGN="TOP">
<P>zusammen</TD>
<TD WIDTH="24%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">13.206.100 Seelen,</TD>
</TR>
</TABLE>

<P>so da&szlig; also Oberitalien allein fast ebensoviel Bev&ouml;lkerung enthalten w&uuml;rde wie alle andern italienischen L&auml;nder zusammen. Seiner finanziellen und milit&auml;rischen Macht und der Zivilisation seiner Bewohner gem&auml;&szlig; k&ouml;nnte ein solcher Staat in Europa eine Stellung vor Spanien, also unmittelbar nach Preu&szlig;en in Anspruch nehmen, und, der wachsenden Sympathien des &uuml;brigen Italiens gewi&szlig;, w&uuml;rde er sie auch unbedingt fordern.</P>
<B><P><A NAME="S579">&lt;379&gt;</A></B> Das war aber nicht, was die bonapartistische Politik gewollt hatte. Ein einiges Italien, hatte sie laut erkl&auml;rt, kann und wird Frankreich nie dulden. Unter der Unabh&auml;ngigkeit und Freiheit Italiens verstand sie eine Art von italienischem Rheinbund unter bonapartischer Protektion und unter der Ehrenpr&auml;sidentschaft des Papstes, die Ersetzung der &ouml;streichischen Hegemonie durch die franz&ouml;sische. Daneben lief dann die wohlwollende Absicht, in Mittelitalien ein etrurisches K&ouml;nigreich, ein italienisches K&ouml;nigreich Westphalen, f&uuml;r den Erben J&eacute;r&ocirc;me Bonapartes zu gr&uuml;nden. Allen diesen Pl&auml;nen machte die Konsolidierung des oberitalischen Staats ein Ende. J&eacute;r&ocirc;me Bonaparte junior hatte auf seinem Zuge durch die Herzogt&uuml;mer sich nichts erworben, nicht einmal <I>eine </I>Stimme; das bonapartische Etrurien war so unm&ouml;glich wie die Restauration, es blieb nichts &uuml;brig als die Annexation an Piemont.</P>
<P>In demselben Ma&szlig;e aber, in welchem die Unvermeidlichkeit der Unifikation Norditaliens sich herausstellte, in demselben Ma&szlig;e trat auch die Idee ans Tageslicht, f&uuml;r welche Frankreich diesmal Krieg gef&uuml;hrt hatte. Dies war die Idee der Annexation von Savoyen und Nizza an Frankreich. Schon w&auml;hrend des Krieges hatten sich Stimmen erhoben, welche behaupteten, da&szlig; dies der Preis der franz&ouml;sischen Intervention in Italien sei. Aber sie waren nicht geh&ouml;rt worden und widerlegte sie nicht der Akt von Villafranca? Trotz alledem erfuhr die Welt auf einmal, da&szlig; unter dem nationalen und konstitutionellen Regime des re galantuomo &lt;K&ouml;nig Edelmann; Beiname Victor Emanuels II.&gt; zwei Provinzen in der Fremdherrschaft schmachteten - zwei franz&ouml;sische Provinzen, die ihre tr&auml;nenden Augen sehns&uuml;chtig auf das gro&szlig;e Vaterland richteten, von dem nur die rohe Gewalt sie getrennt hielt - und da&szlig; Louis-Napoleon dem Schmerzensschrei Savoyens und Nizzas sein Ohr nicht l&auml;nger verschlie&szlig;en k&ouml;nne.</P>
<P>Jetzt stellte es sich allerdings heraus, da&szlig; Nizza und Savoyen den Preis vorstellten, um den Louis-Napoleon unternommen hatte, die Lombardei und Venedig mit Piemont zu vereinigen, und da&szlig; er, da Venedig f&uuml;r den Moment nicht zu haben war, es als Preis ausbat f&uuml;r seine Zustimmung zur Annexation Mittelitaliens. Jetzt begannen die widerw&auml;rtigen Man&ouml;ver bonapartischer Agenten in Savoyen und Nizza und das Geschrei der bezahlten Pariser Presse, die piemontesische Regierung unterdr&uuml;cke den Volkswillen in diesen Provinzen, der laut nach Anschlu&szlig; an Frankreich rufe; jetzt endlich wurde es in Paris ausgesprochen, <I>die Alpen seien die nat&uuml;rliche Grenze Frankreichs, Frankreich habe ein Recht auf sie.</P>
</I><FONT SIZE=4><P ALIGN="CENTER">II</P>
</FONT><B><P><A NAME="S580">&lt;580&gt;</A></B> Wenn die franz&ouml;sische Presse behauptet, Savoyen sei nach Sprache und Sitten franz&ouml;sisch, so ist das wenigstens ebenso richtig, als wenn dasselbe von der franz&ouml;sischen Schweiz, dem wallonischen Teil Belgiens und den englisch-normannischen Inseln im Kanal behauptet w&uuml;rde. Das savoyische Volk spricht einen s&uuml;dfranz&ouml;sischen Dialekt, und die gebildete und Schriftsprache ist &uuml;berall Franz&ouml;sisch. So wenig ist von einem italienischen Element in Savoyen die Rede, da&szlig; sich die franz&ouml;sische (d.h. s&uuml;dfranz&ouml;sische oder provenzalische) Volkssprache im Gegenteil noch &uuml;ber die Alpen nach Piemont hinein, bis in die oberen T&auml;ler der Dora Riparia und der Dora Baltea erstreckt. Trotzdem war vor dem Kriege von Sympathien f&uuml;r einen Anschlu&szlig; an Frankreich so gut wie gar nichts zu versp&uuml;ren, es wurden dergleichen Gedanken nur von einzelnen hier und da im savoyischen Niederlande gehegt, das mit Frankreich in einigem Handelsverkehr steht; der Masse der Bev&ouml;lkerung waren sie hier so fremd wie in allen andern an Frankreich ansto&szlig;enden, franz&ouml;sisch redenden L&auml;ndern. Es ist &uuml;berhaupt eigent&uuml;mlich, da&szlig; keines der L&auml;nder, die von 1792 bis 1812 Frankreich einverleibt waren, die geringste Lust besitzt, sich wieder unter die Fittiche des Adlers zu begeben. Man hat sich die Fr&uuml;chte der ersten franz&ouml;sischen Revolution angeeignet, aber man ist die straffe Zentralisation der Verwaltung, die Pr&auml;fektenwirtschaft, die Unfehlbarkeit der von Paris gesandten Apostel der Zivilisation herzlich satt. Die Sympathien, die durch die Juli- und Februarrevolution wiedererweckt wurden, hat der Bonapartismus sofort wieder erdr&uuml;ckt. Niemand hat Lust, Lambessa, Cayenne, die loi des suspects zu importieren. Dazu kommt noch die chinesische Abgeschlossenheit Frankreichs gegen fast allen Einfuhrhandel, die gerade an der Grenze am meisten empfunden wird. Die Erste Republik fand an allen Grenzen unterdr&uuml;ckte, ausgesogene Provinzen, zerst&uuml;ckelte, aller gemeinsamen nat&uuml;rlichen Interessen beraubte V&ouml;lker vor, denen sie die Emanzipa- <A NAME="S581"><B>&lt;581&gt;</A></B> tion des Landvolks, des Ackerbaus, der Industrie, des Handels brachte. Das Zweite Kaiserreich st&ouml;&szlig;t an allen Grenzen auf gr&ouml;&szlig;ere Freiheit, als es selbst zu bieten vermag; es st&ouml;&szlig;t in Deutschland und Italien auf erstarktes Nationalgef&uuml;hl, in den kleineren L&auml;ndern auf konsolidierte Separatinteressen, die durch f&uuml;nfundvierzig Jahre einer unerh&ouml;rt raschen industriellen Entwicklung gro&szlig; geworden und nach allen Seiten mit dem Welthandel verzweigt sind; es bringt nichts als den Despotismus der r&ouml;mischen C&auml;sarenzeit, die Einsperrung des Handels und der Industrie in das gro&szlig;e Gef&auml;ngnis seiner Douanenlinie und h&ouml;chstens noch freie Passage ins Land, wo der Pfeffer w&auml;chst.</P>
<P>Durch die Hauptkette der Alpen von Piemont getrennt, bezieht Savoyen fast alle seine Bed&uuml;rfnisse von Norden her, von Genf und teilweise von Lyon, gerade wie andererseits der Kanton Tessin, der s&uuml;dlich der Alpenp&auml;sse liegt, sich von Genua und Venedig aus versorgt. Ist dieser Umstand ein Motiv der Trennung von Piemont. so ist er jedenfalls keins f&uuml;r den Anschlu&szlig; an Frankreich, denn die kommerzielle Metropole von Savoyen ist Genf; daf&uuml;r sorgten, au&szlig;er der geographischen Lage, die Weisheit der franz&ouml;sischen Zollgesetzgebung und die Schikanen der franz&ouml;sischen Douane.</P>
<P>Aber trotz Sprache, Stammverwandtschaft und Alpenkette scheinen die Savoyarden nicht die geringste Lust zu haben, sich mit den imperialistischen Institutionen des gro&szlig;en franz&ouml;sischen Mutterlandes begl&uuml;cken zu lassen. Sie haben das traditionelle Gef&uuml;hl, da&szlig; nicht Italien Savoyen, sondern Savoyen Piemont erobert hat. Von dem kleinen Niedersavoyen aus konzentrierte sich das kriegerische Bergv&ouml;lkchen der ganzen Provinz zu einem Staat, um dann in die italische Ebene herabzusteigen und durch Eroberung wie durch Politik nacheinander Piemont, Monferrat, Nizza, die Lomellina, Sardinien, Genua sich zu annezieren. Die Dynastie lie&szlig; sich nieder in Turin und wurde italienisch, aber Savoyen blieb die Wiege des Staats, und das savoyische Kreuz ist heute das Wappen Norditaliens von Nizza bis Rimini und von Sondrio bis Siena. Frankreich eroberte Savoyen in den Feldz&uuml;gen 1792 bis 1794, und bis 1814 hie&szlig; das Land Departement du Mont-Blanc. Aber 1814 war es durchaus nicht geneigt, franz&ouml;sisch zu bleiben; Anschlu&szlig; an die Schweiz oder R&uuml;cktritt in das alte Verh&auml;ltnis zu Piemont war die einzige Frage. Trotzdem blieb das Niederland franz&ouml;sisch bis nach den Hundert Tagen, wo es an Piemont zur&uuml;ckgegeben wurde. Die alte historische Tradition hat sich nat&uuml;rlich mit der Zeit abgeschw&auml;cht; Savoyen wurde vernachl&auml;ssigt, die italienischen Provinzen des Staats bekamen zu sehr das &Uuml;bergewicht; die Interessen der piemontesischen Politik <A NAME="S582"><B>&lt;582&gt;</A></B> wiesen mehr und mehr nach S&uuml;den und Osten. Es ist um so merkw&uuml;rdiger, da&szlig; gerade <I>die </I>Klasse der Bev&ouml;lkerung noch am meisten separatistische Gel&uuml;ste hegte, die doch vorgab, vorzugsweise die Tr&auml;gerin der historischen Tradition zu sein: der alte konservative und ultramontane Adel; und diese Gel&uuml;ste richteten sich auf einen Anschlu&szlig; an die Schweiz, solange dort die alten oligarchischen Patrizierverfassungen herrschten; erst seit der allgemeinen Durchf&uuml;hrung der Demokratie in der Schweiz scheinen sie eine andere Richtung erhalten zu haben; unter Louis-Napoleon ist Frankreich reaktion&auml;r und ultramontan genug geworden, um dem savoyischen Adel als Zufluchtsort aus der revolution&auml;ren piemontesischen Politik zu erscheinen.</P>
<P>Der Stand der Dinge scheint jetzt dieser zu sein: Im allgemeinen ist kein Verlangen vorhanden, Savoyen von Piemont loszutrennen. Im oberen Lande, in Maurienne, Tarentaise und Obersavoyen, ist die Bev&ouml;lkerung entschieden f&uuml;r den status quo. Im Gen&eacute;vois, Faucigny und Chablais wird, wenn einmal eine Ver&auml;nderung eintreten soll, der Anschlu&szlig; an die Schweiz jedem andern vorgezogen. Nur in Niedersavoyen hier und da, und mehr noch im reaktion&auml;ren Adel des Landes &uuml;berhaupt gibt sich ein Verlangen nach Anschlu&szlig; an Frankreich kund. Diese Stimmen sind aber so vereinzelt, da&szlig; selbst in Chamb&eacute;ry der weitaus gr&ouml;&szlig;te Teil der Bev&ouml;lkerung ihnen entschieden entgegensteht und der reaktion&auml;re Adel (siehe die Erkl&auml;rung Costa de Beauregards) seine Sympathien nicht zu gestehen wagt.</P>
<P>Soviel &uuml;ber die Frage nach der Nationalit&auml;t und dem Volkswillen.</P>
<P>Wie steht es nun mit der milit&auml;rischen Frage? Welche strategischen Vorteile gibt der Besitz Savoyens Piemont, welche w&uuml;rde er Frankreich geben? Und wie affiziert ein Besitzwechsel in Savoyen den dritten Grenzstaat, die Schweiz?</P>
<P>Von Basel bis Brian&ccedil;on macht die franz&ouml;sische Grenze einen gro&szlig;en, stark eingehenden Bogen; ein gutes St&uuml;ck Schweiz und ganz Savoyen springen hier vor gegen franz&ouml;sisches Gebiet. Ziehen wir die Sehne dieses Bogens, so findet sich, da&szlig; das Kreissegment fast genau ausgef&uuml;llt wird von der franz&ouml;sischen Schweiz und von Savoyen. W&auml;re Frankreichs Grenze bis an diese Sehne vorgeschoben, so w&uuml;rde sie von Lauterburg bis Fr&eacute;jus ebenso eine im ganzen und gro&szlig;en grade Linie bilden wie von Lauterburg bis D&uuml;nkirchen; aber diese Linie w&auml;re von einer ganz anderen Bedeutung f&uuml;r die Verteidigung als jene. W&auml;hrend die Nordgrenze ganz offen ist, w&auml;re der n&ouml;rdliche Teil der Ostgrenze durch den Rhein, ihr s&uuml;dlicher durch die Alpen gedeckt. Zwischen Basel und dem Mont Blanc w&uuml;rde allerdings kein Bodenabschnitt die Grenzlinie bezeichnen; vielmehr w&uuml;rde hier die "nat&uuml;rliche Grenze" gebildet werden durch den Jura bis zum Fort l'Ecluse und <A NAME="S583"><B>&lt;583&gt;</A></B> von dort durch den Alpenzweig, der vom Mont Blanc an das Arvetal s&uuml;dlich begrenzt und ebenfalls beim Fort l'Ecluse endigt. Aber wenn die nat&uuml;rliche Grenze einen <I>einspringenden </I>konkaven Bogen macht, dann erf&uuml;llt sie ja gerade ihren Zweck nicht und ist also keine nat&uuml;rliche Grenze mehr. Und wenn es sich findet, da&szlig; dies einspringende Kreissegment, das unsere Grenze so unnat&uuml;rlich zur&uuml;ckdr&uuml;ckt, noch gar von Leuten bewohnt wird, welche "nach Sprache, Sitten und Zivilisation" Franzosen sind, mu&szlig; hier nicht der Fehler, den die Natur beging, rektifiziert, mu&szlig; hier nicht die theoretisch geforderte Konvexit&auml;t oder doch Geradlinigkeit erst recht praktisch hergestellt, d&uuml;rfen die jenseits der nat&uuml;rlichen Grenze lebenden Franzosen einem lusus naturae &lt;Spiel der Natur&gt; geopfert werden?</P>
<P>Da&szlig; dergleichen bonapartistische R&auml;sonnements nicht ohne alle Bedeutung sind, beweist das Erste Kaiserreich, das von Annexation zu Annexation fortging, bis ihm das Handwerk gelegt wurde; die vollkommenste Grenze hat ihre schwachen Seiten, wo man verbessern und nachhelfen kann; und wenn man sich nicht zu genieren braucht, so kann man fort und fort annexieren ohne Ende. Jedenfalls geht aus obigem R&auml;sonnement hervor: Was sich f&uuml;r die Annexation Savoyens sagen l&auml;&szlig;t, sowohl in Beziehung auf Nationalit&auml;t wie auf die milit&auml;rischen Interessen Frankreichs, <I>das gilt auch f&uuml;r die franz&ouml;sische Schweiz</I>.</P>
<P>Die Alpen, die vom Col di Tenda eine nordnordwestliche Richtung verfolgen, wenden sich vom Mont Thabor, der den Grenzstein zwischen Piemont, Savoyen und Frankreich bildet, in ihrer Gesamtrichtung nach Nordnordost, und vom Mont G&eacute;ant, dem Grenzpunkt zwischen Piemont, Savoyen und der Schweiz, noch mehr nach Osten abzubiegen. Vom Mont Thabor bis zum Mont G&eacute;ant k&ouml;nnen demnach die Alpen nur dann die nat&uuml;rliche Grenze Frankreichs abgeben, wenn diese Grenze vom Mont G&eacute;ant in gerader Linie nach Basel weiterl&auml;uft. Mit anderen Worten: Die Forderung der Annexation Savoyens an Frankreich <I>schlie&szlig;t die Forderung der Annexation der franz&ouml;sischen Schweiz in sich</I>.</P>
<P>Auf der ganzen Strecke, wo der Hauptkamm der Alpen die jetzige Grenze der beiden Staaten bildet, ist nur ein chaussierter Pa&szlig;: der Mont Gen&egrave;vre. Au&szlig;er ihm ist noch der Col d'Argentera, der von Barcelonnette ins Tal der Stura f&uuml;hrt, mit Gesch&uuml;tz passierbar, und m&ouml;gen auch noch andere Saumstra&szlig;en mit einiger M&uuml;he f&uuml;r alle Waffen gangbar zu machen sein. Solange aber Savoyen und Nizza jedes zwei chaussierte P&auml;sse &uuml;ber die Hauptkette der Alpen darbieten, wird jeder franz&ouml;sische Angreifer, wenn <A NAME="S584"><B>&lt;584&gt;</A></B> er noch nicht im Besitze dieser Provinzen ist, wenigstens eine derselben erobern, ehe er &uuml;ber die Alpen geht. Nun kommt hinzu, da&szlig; f&uuml;r einen Angriff von Frankreich aus der Mont Gen&egrave;vre nur einen direkten Sto&szlig; auf Turin gestattet, w&auml;hrend der Mont Cenis und noch mehr der Kleine Bernhard, die beiden savoyischen P&auml;sse, eine Flankenwirkung aus&uuml;ben; und da&szlig; f&uuml;r eine angreifende italienische Armee der Mont Gen&egrave;vre einen gro&szlig;en Umweg f&uuml;r einen Sto&szlig; auf das Herz Frankreichs n&ouml;tig macht, w&auml;hrend der Mont Cenis die gro&szlig;e Hauptstra&szlig;e von Turin nach Paris bildet. Es wird also keinem Feldherrn einfallen, den Mont Gen&egrave;vre anders als f&uuml;r Nebenkolonnen zu verwenden; die gro&szlig;e Operationslinie wird immer durch Savoyen gehen.</P>
<P>Der Besitz Savoyens w&uuml;rde also Frankreich zun&auml;chst ein Terrain gehben, dessen es zu einem Angriffskriege gegen Italien notwendig bedarf und das es sonst erst erobern m&uuml;&szlig;te. Eine in der Defensive befindliche italienische Armee wird allerdings Savoyen nie durch eine Entscheidungsschlacht verteidigen, aber sie kann durch einen lebhaft gef&uuml;hrten Gebirgskrieg und durch Verderben der Stra&szlig;en schon in den oberen T&auml;lern der Arc und Is&egrave;re (durch die die Mont-Cenis- und Bernhard-Stra&szlig;en laufen) die Angreifer einigerma&szlig;en aufhalten und dann noch einige Zeit, gest&uuml;tzt auf die die P&auml;sse sperrenden Forts, den n&ouml;rdlichen Abhang der Hauptalpenkette behaupten. Von einer absoluten Verteidigung wird hier nat&uuml;rlich ebensowenig die Rede sein wie sonst im Gebirgskrieg; die Entscheidungsschlacht wird f&uuml;r das Herabsteigen des Feindes in die Ebene aufbewahrt. Aber es wird eine Zeit <I>sicher gewonnen</I>, die f&uuml;r die Konzentration der Kr&auml;fte zur Hauptschlacht entscheidend sein kann und die besonders wichtig ist f&uuml;r ein so langgestrecktes und eisenbahnarmes Land wie Italien gegen&uuml;ber einem kompakten, mit einem vortrefflichen strategischen Eisenbahnnetz &uuml;berzogenen Lande wie Frankreich; und diese Zeit ist <I>sicher verloren</I>, wenn Frankreich Savoyen schon vor dem Kriege besitzt. Italien wird aber nie allein einen Krieg gegen Frankreich f&uuml;hren; und wenn es Bundesgenossen hat, so ist die M&ouml;glichkeit vorhanden, da&szlig; die beiden Armeen in Savoyen schon sich das Gleichgewicht halten. Die Folge davon wird sein, da&szlig; der Kampf um den Besitz der Alpenkette sich in die L&auml;nge zieht; da&szlig; im schlimmsten Falle die Italiener den n&ouml;rdlichen Abhang des Kammes einige Zeit behaupten und nach seinem Verlust den Franzosen den s&uuml;dlichen Abhang streitig machen, denn Herr eines Gebirgskammes ist nur, wer beide Abh&auml;nge besitzt und ihn passieren kann. Ob dann der Angreifer noch stark und entschlossen genug sein wird, dem Verteidiger in die Ebene zu folgen, steht sehr dahin.</P>
<B><P><A NAME="S585">&lt;585&gt;</A></B> Die Feldz&uuml;ge von 1792 bis 1795 in Savoyen geben uns ein Beispiel eines solchen unentschiedenen Gebirgskriegs, wenn auch die Aktion auf beiden Seiten schlaff, ungewi&szlig; und herumtappend war.</P>
<P>Am 21. September 1792 fiel General Montesquiou in Savoyen ein. Die 10.000 Sarden, die es verteidigten, waren nach der beliebten Mode der Zeit so sehr in einer Postenkette zersplittert, da&szlig; sie nirgends hinreichende Kr&auml;fte zum Widerstand vereinigen konnten. Chamb&eacute;ry und Montm&eacute;lian wurden besetzt und die Franzosen durchzogen die T&auml;ler bis an den Fu&szlig; der Hauptalpenkette. Der Kamm selbst blieb g&auml;nzlich in den H&auml;nden der Sarden, die am 15. August 1793 nach einigen kleinen Gefechten unter General Gordon wieder auf die durch Versendungen zur Belagerung von Lyon geschw&auml;chten Franzosen vordrangen und sie aus dem Arc- und Is&egrave;retal nach Montm&eacute;lian zur&uuml;cktrieben. Hier sammelten sich die geschlagenen Kolonnen auf ihre Reserven, Kellermann kam von Lyon zur&uuml;ck, ging sofort (11. September) zum Angriff &uuml;ber und warf die Sarden mit geringer M&uuml;he wieder bis auf die Alpenp&auml;sse zur&uuml;ck; hier war indes auch seine Kraft ersch&ouml;pft, er mu&szlig;te am Fu&szlig; der Kette stehnbleiben. Aber im Jahre 1794 wurde die Alpenarmee auf 75.000 Mann gebracht, denen die Piemontesen nur 40.000 nebst einer vielleicht disponiblen Reserve von 10.000 &Ouml;sterreichern entgegenstellen konnten. Trotzdem waren die ersten Angriffe der Franzosen sowohl auf den Kleinen Bernhard wie auf den Mont Cenis erfolglos, bis endlich am 23. April der Bernhard und am 14. Mai der Mont Cenis genommen wurden und dadurch der ganze Kamm in ihre H&auml;nde kam.</P>
<P>Es hatte also dreier Feldz&uuml;ge bedurft, um den Piemontesen auf dieser Seite den Zugang zu Italien zu entrei&szlig;en. Wenn auch eine solche entscheidungslose Kriegf&uuml;hrung heutzutage unm&ouml;glich auf so kleinem Terrain sich durch mehrere Feldz&uuml;ge fortschleppen k&ouml;nnte, so wird es doch immer bei einigem Gleichgewicht der Kr&auml;fte den Franzosen schwer werden, die Alpenp&auml;sse nicht nur zu forcieren, sondern auch stark genug zu bleiben, um ohne weiteres in die Ebene hinabzusteigen. Mehr als das leistet Savoyen nicht f&uuml;r Italien; das ist aber auch schon genug.</P>
<P>Nehmen wir dagegen an Savoyen werde mit Frankreich vereinigt. Wie steht dann Italien da? Der n&ouml;rdliche Abhang der Alpenkette ist in den H&auml;nden der Franzosen, die Italiener k&ouml;nnen nur noch den s&uuml;dlichen verteidigen, dessen Sperrpunkte und Stellungen vom hohen R&uuml;cken beherrscht oder doch eingesehen und meist auch in ziemlicher N&auml;he umgangen werden k&ouml;nnen. Die Gebirgsverteidigung ist auf ihren letzten und zugleich verlustreichsten Akt reduziert. Die Gelegenheit, Nachrichten zu <A NAME="S586"><B>&lt;586&gt;</A></B> sammeln, die der Gebirgskrieg in Savoyen gibt, f&auml;llt ganz weg. Damit nicht genug. Solange Savoyen zu <I>erobern </I>war, konnte Frankreich unter Umst&auml;nden sich damit begn&uuml;gen, dies zu tun und dadurch Italien auf die passive Defensive zu beschr&auml;nken; man hatte schon ein Resultat; die Truppen waren vielleicht anderswo besser zu verwenden; es war ein Interesse f&uuml;r Frankreich vorhanden, auf diesem Kriegstheater nicht zuviel Kr&auml;fte zu engagieren. Umgekehrt, ist Savoyen einmal definitiv eine franz&ouml;sische Provinz, so ist es der M&uuml;he wert, es nach franz&ouml;sischer Weise offensiv zu verteidigen. Die passive Verteidigung kann in einer Kampagne ebensoviel Leute kosten wie ein Angriff auf Italien; so sehr viel mehr Truppen werden doch nicht zum Angreifen gebraucht, und welche ganz andern Resultate stehn in Aussicht!</P>
<P>Am Morgen nach der Annexation wird man franz&ouml;sische Generalstabsoffiziere das Arc- und Is&egrave;retal hinaufreisen, die Seitent&auml;ler durchforschen, die Bergr&uuml;cken besteigen, die besten Alpenf&uuml;hrer ausfragen, Distanzen abschreiten, Steigerungen aufnehmen und sich alles sorgsam notieren sehn; alles das nicht mit Touristenwillk&uuml;r, sondern nach einem sichtbaren, schon jetzt wahrscheinlich fertigen Plane. Ihnen werden bald nachfolgen Ingenieure und Entrepreneurs, und es wird nicht lange dauern, so werden im tiefsten Hochgebirge Stra&szlig;en gebaut und Geb&auml;ude aufgemauert von denen weder der Landbewohner noch der Reisende wird sagen k&ouml;nnen, was sie zu bedeuten haben. Sie gehen auch weder Bauern noch Touristen etwas an, sie haben nur den Zweck, die strategischen Naturanlagen Savoyens zu entwickeln.</P>
<P>Der Mont-Cenis-Pa&szlig;, wie der des Mont Gen&egrave;vre f&uuml;hren beide auf Susa. Werden die s&uuml;dlichen Abh&auml;nge beider von franz&ouml;sischen Kolonnen angegriffen, so kommen die sie verteidigenden italienischen Abteilungen in eine vollst&auml;ndige Zwickm&uuml;hle. Von welcher Seite der Hauptangriff kommen wird, k&ouml;nnen sie nicht wissen; so viel aber wissen sie von vornherein, da&szlig;, wenn einer der beiden P&auml;sse forciert und Susa genommen wird, die den andern Pa&szlig; verteidigenden Truppen abgeschnitten sind. Wird der Mont Cenis zuerst forciert, so k&ouml;nnen sich die Truppen am Mont Gen&egrave;vre allenfalls noch mit Hinterlassung ihrer Artillerie, Bagage und Pferde auf Fu&szlig;steigen in das Tal von Fenestrelle retten; dringen aber die Angreifer &uuml;ber den Mont Gen&egrave;vre bis Susa vor, so sind die am Mont Cenis befindlichen Truppen ohne allen R&uuml;ckzug. Unter solchen Umst&auml;nden beschr&auml;nkt sich die Verteidigung dieser beiden P&auml;sse auf eine blo&szlig;e Demonstration. Nun aber laufen die Operationslinien der beiden franz&ouml;sischen Abteilungen, die Stra&szlig;en von Grenoble noch Brian&ccedil;on und von Chamb&eacute;ry nach Lans-le-Bourg, im ganzen parallel und sind nur durch einen vom Mont Thabor <A NAME="S587"><B>&lt;587&gt;</A></B> abzweigenden Bergr&uuml;cken getrennt, &uuml;ber den viele Fu&szlig;- und Saumpfade laufen. Sobald die Franzosen eine Querstra&szlig;e &uuml;ber diesen R&uuml;cken bauen, die nur vier deutsche Meilen lang zu sein braucht, so k&ouml;nnen sie ihre Massen beliebig von der einen auf de andere Stra&szlig;e werfen, die Zwickm&uuml;hle wird noch wirksamer, und die Verteidigung der Alpenlinie gegen einen Anfall von Italien gewinnt auf dieser Seite enorm an St&auml;rke.</P>
<P>Gehen wir weiter. Savoyen besitzt noch einen zweiten Alpenpa&szlig;, den Kleinen St. Bernhard. Viele franz&ouml;sische Autorit&auml;ten behaupten, da&szlig; Napoleon besser getan h&auml;tte, statt des Gro&szlig;en Bernhard diesen Pa&szlig; zu seinem Zuge &uuml;ber die Alpen zu verwenden. Der Pa&szlig; ist niedriger, wird also im Fr&uuml;hjahr eher schneefrei und ist &uuml;berhaupt leichter zu &uuml;bersteigen. Die Kolonnen konvergieren von Lyon und Besan&ccedil;on aus mit mindestens ebenderselben Leichtigkeit nach Albertville wie nach Lausanne; und beide P&auml;sse f&uuml;hren auf Aosta und Ivrea. Schon das einzige Faktum, das eine Polemik &uuml;ber den Vorzug des einen oder des andern Passes f&uuml;r Napoleons Zwecke im Feldzug von 1800 entstehen konnte, beweist, von welcher Wichtigkeit dieser Kleine Bernhard f&uuml;r die Kriegf&uuml;hrung ist. Allerdings werden ganz eigent&uuml;mliche Verh&auml;ltnisse vorausgesetzt, ehe der Kleine Bernhard zu einer Wiederholung der strategischen Umgehung von Marengo dienen kann. Man hat jetzt gr&ouml;&szlig;ere Heere, die ein Hochgebirge nie in einer einzigen Kolonne durchziehen k&ouml;nnen; eine Umgehung mit nur 30.000 Mann w&uuml;rde heutzutage in den meisten F&auml;llen sich ihren eigenen Ruin bereiten. Dies ist alles richtig f&uuml;r den ersten und zweiten Feldzug. Wenn aber, wie es den Anschein hat, alle von beiden Seiten mit Ausdauer gef&uuml;hrten Kriege durch die Festungsgruppen und verschanzten Lager der neuesten Zeit einen andern, langwierigeren Charakter bekommen, wenn ein Krieg nicht mehr wirklich ausgefochten werden kann, ehe in mehreren Kampagnen die Streitenden sich langsam aneinander abgerungen haben, dann werden auch die Armeen schlie&szlig;lich kleiner und kleiner werden. Nehmen wir den Fall an, ein Krieg habe mehrere Jahre in der oberitalischen Ebene hin und her gewogt; die Franzosen, die unterdessen Casale oder Alessandria oder beide genommen, w&uuml;rden &uuml;ber die Alpen geworfen und der Kampf komme hier mit beiderseits ziemlich abgeschw&auml;chten Kr&auml;ften zum Stehen. Wird es auch dann, mit unsern Eisenbahnen, mit der sich jetzt schon &uuml;berall erleichternden Artillerie eine solche Kunst sein, 30.000 bis 40.000 Mann und selbst mehr &uuml;ber den Kleinen Bernhard rasch nach Ivrea zu werfen? Von Ivrea k&ouml;nnen sie sich auf ihren festen Depotplatz in der Ebene ziehen, wo sie das N&ouml;tigste finden und sich durch die Garnison verst&auml;rken; sollte dies nicht m&ouml;glich sein, so kann ihnen der Weg nach Turin und die R&uuml;ck- <A NAME="S588"><B>&lt;588&gt;</A></B> zugsstra&szlig;e &uuml;ber die n&auml;chsten beiden P&auml;sse sicher nicht durch eine st&auml;rkere Macht verlegt werden. Diese 30.000 bis 40.000 Mann, mit den Garnisonen, werden aber zu solcher Zeit schon eine sehr respektable Macht sein und im schlimmsten Falle und nach Zersprengung der n&auml;chsten feindlichen Korps den Krieg um ihr verschanztes Lager mit aller Aussicht auf Erfolg f&uuml;hren k&ouml;nnen. Man bedenke doch, wie die Armeen schon 1814 zusammengeschrumpft waren und mit wie wenigen Kr&auml;ften Napoleon in jenem Jahr so Gro&szlig;es leistete.</P>
<P>Die Bernhardstra&szlig;e l&auml;uft, wie gesagt, im Tal der Is&egrave;re wie die des Mont Cenis in dem der Arc. Beide Fl&uuml;sse entspringen am Mont Iseran. Oberhalb Bourg-Saint-Maurice verl&auml;&szlig;t die Bernhardstra&szlig;e den Flu&szlig;, um sich gradeaus &uuml;ber den Berg zu wenden, w&auml;hrend die Talschlucht (Val de Tignes) rechts nach S&uuml;den hinauf verl&auml;uft. Unterhalb Lans-le-Bourgeoisie, bei Termignon, m&uuml;ndet ein kleines Nebental (Val Saint-Barth&eacute;lemy) in das Arctal. Aus dem Val de Tignes laufen drei Fu&szlig;pfade &uuml;ber den Bergr&uuml;cken, zwischen dem Mont Iseran und dem Mont Chaffequarr&eacute;, ins Val Saint-Barth&eacute;lemy. Eine dieser drei Einsattelungen wird wohl chaussierbar sein. Wird hier eine Stra&szlig;e gebaut, so ist in Verbindung mit der fr&uuml;her angedeuteten Querstra&szlig;e das strategische Stra&szlig;ensystem Savoyens - als franz&ouml;sische Grenzprovinz - schon ziemlich weit entwickelt. Dicht hinter dem Hauptkamm der Alpen w&uuml;rde eine Stra&szlig;e laufen, die die drei wichtigsten P&auml;sse untereinander verbindet und es m&ouml;glich macht, in zwei Tagen die Hauptmassen vom Bernhard und Mont Gen&egrave;vre in die N&auml;he des Mont Cenis, in vier bis f&uuml;nf Tagen sie von einer Flanke auf die andere zu versetzen. Wird dies System noch durch eine Stra&szlig;e von Moutiers &uuml;ber den Pa&szlig; von Pralognan nach Saint-Barth&eacute;lemy und Lans-le-Bourg und eine zweite von Moutiers auf Saint-Jean-de-Maurienne vervollst&auml;ndigt, so w&uuml;rde schwerlich noch etwas zuzusetzen sein. Es k&auml;me nur noch darauf an, die zur Unterst&uuml;tzung - nicht zur absoluten Sperrung - n&ouml;tigen Befestigungen anzulegen und Moutiers, den Hauptstra&szlig;enknoten, als Zentraldepot vor dem gewaltsamen Angriff sicherzustellen. Dabei handelt es sich in allem um weniger als f&uuml;nfundzwanzig deutsche Meilen neuer Stra&szlig;enanlagen.</P>
<P>Werden diese oder &auml;hnliche Anlagen gemacht - und da&szlig; der franz&ouml;sische Generalstab schon jetzt einen Plan zur vollen strategischen Ausbeutung Savoyens fertig hat, ist unbezweifelbar -, was wird dann aus der Verteidigung des s&uuml;dlichen Alpenabhanges? Und welche gewaltigen Streiche w&uuml;rde nicht - im Falle der Verteidigung - ein neuer Lecourbe, gest&uuml;tzt auf ein festes Zentraldepot und auf kleine Forts, ausf&uuml;hren k&ouml;nnen, wenn ihm ein solches Stra&szlig;ennetz die Beweglichkeit sicherte? Man sage nicht, da&szlig; der <A NAME="S589"><B>&lt;589&gt;</A></B> Gebirgskrieg bei unseren jetzigen gro&szlig;en Heeren nicht mehr vorkommen kann. Solange die Heere wirklich gro&szlig; und entscheidende &Uuml;berlegenheit auf einer Seite, ist das richtig genug. Aber die Heere werden sich an den modernen Festungen schon kleinreiben, und es werden F&auml;lle genug eintreten, wo die &Uuml;berlegenheit dem Gleichgewicht Platz macht. Man geht nat&uuml;rlich nicht ins Gebirge, wenn man nicht mu&szlig;, aber der Weg von Paris nach Italien und von Italien nach Paris wird immer durch Savoyen oder das Wallis f&uuml;hren.</P>
<P>Fassen wir zusammen. Durch seine geographische Lage und speziell durch seine Alpenp&auml;sse w&uuml;rde Savoyen, als franz&ouml;sische Provinz, einer nur wenig &uuml;berlegenen franz&ouml;sischen Armee erlauben, sich in den Besitz des italienischen Abhanges der Alpen zu setzen, Streifz&uuml;ge in die T&auml;ler zu machen und eine weit gr&ouml;&szlig;ere Bedeutung anzunehmen, als ihr nach ihren Streitkr&auml;ften zuk&auml;me. Mit einiger Vorbereitung des Kriegstheaters aber w&uuml;rde die franz&ouml;sische Armee so g&uuml;nstig gestellt werden, da&szlig; sie bei sonstigem vollem Gleichgewicht der Kr&auml;fte ihrem Gegner sofort &uuml;berlegen w&uuml;rde; und zudem w&uuml;rde der Kleine Bernhard die Italiener zu einer entfernten Detachierung zwingen, w&auml;hrend er unter Umst&auml;nden den Franzosen die Gelegenheit zu entscheidenderen Offensivst&ouml;&szlig;en bietet.</P>
<P>Savoyen, in der Hand Frankreichs, ist Italien gegen&uuml;ber ein <I>ausschlie&szlig;lich offensives Werkzeug</I>.</P>
<P>Wie steht es nun um die Interessen der Schweiz?</P>
<P>Bei der gegenw&auml;rtigen Lage der Dinge kann die Schweiz von keinem einzelnen ihrer Grenznachbarn anders als in der Front angegriffen werden. Wir rechnen hierbei S&uuml;ddeutschland ohne &Ouml;sterreich f&uuml;r einen und &Ouml;sterreich f&uuml;r einen zweiten Grenznachbarn, da wir ja erst eben gesehen haben, da&szlig; diese beiden nicht immer notwendig zusammengehen. S&uuml;ddeutschland kann nur auf der Linie Basel-Konstanz angreifen, &Ouml;sterreich nur auf der Linie Rheineck-M&uuml;nster, Italien auf der Linie Poschiavo-Genf und Frankreich auf der Linie Genf-Basel. &Uuml;berall hat die Schweizer Armee ihre R&uuml;ckzugslinie senkrecht hinter ihrer Front; &uuml;berall deckt ihr neutrales Grenzgebiet mehr oder weniger die Flanken. Eine strategische Umgehung kann also nicht schon <I>vor</I> Beginn des Kampfes eingeleitet werden, solange nur einer der Grenznachbarn die Schweiz angreift. &Ouml;sterreich allein besitzt Flankenvorteile &uuml;ber Graub&uuml;nden, aber die Schweizer w&uuml;rden ohnehin unter keinen Umst&auml;nden dem &ouml;sterreichischen Angriff in Graub&uuml;nden den Entscheidungskampf liefern, sondern weiter nordwestlich, im Vorgebirge der Alpen. Die Abtretung der Lombardei durch &Ouml;sterreich hat diesen Vorteil f&uuml;r die Schweiz bedeutend erh&ouml;ht; bis vor einem Jahr besa&szlig; &Ouml;sterreich <A NAME="S590"><B>&lt;590&gt;</A></B> allerdings Mittel zu einem im Hochgebirge bei &uuml;berlegenen Kr&auml;ften durchaus nicht immer verwerflichen konzentrischen Angriff auf die s&uuml;dwestliche Schweiz. Indessen beschr&auml;nkte sich die Wirkung eines solchen Angriffs doch nur auf Graub&uuml;nden, Tessin, Uri und Glarus, also den mindestbev&ouml;lkerten und &auml;rmsten Teil des Landes, und setzte schon eine starke Zersplitterung der feindlichen Kr&auml;fte voraus, wenn sie, von Italien her, &uuml;ber den Gotthard hinausgehen sollte. Die gegenw&auml;rtige g&uuml;nstige Verteilung der Grenznachbarn ist f&uuml;r die Schweiz mehr wert als die europ&auml;ischen Neutralit&auml;tsgarantien. Sie gibt ihr die Chance, bei dem Angriff durch ein einziges ihrer Grenzl&auml;nder die Verteidigung m&ouml;glichst in die L&auml;nge zu ziehen, und das ist doch am Ende das einzige, worauf ein so kleines Land rechnen kann.</P>
<P>Von dem Augenblick an, wo Savoyen franz&ouml;sisch oder nur von franz&ouml;sischen Truppen besetzt wird, ist von einer Verteidigung der ganzen franz&ouml;sischen Schweiz, vom Bernischen Jura bis zum Niederwallis, keine Rede mehr. Genf kann schon jetzt innerhalb 24 Stunden in ein franz&ouml;sisches Depot umgewandelt werden; der Jura ist umgangen, ebensowohl wie die Linie der Zihl und des Neuch&acirc;teler und Bieler Sees; die Franzosen, statt sich in den Defilees herumzuschlagen und dann den schmalen Weg zwischen diesen beiden Seen und durchs Gro&szlig;e Moos zu forcieren, werden gem&auml;chlich durch das reiche H&uuml;gelland der Waadt herummarschieren, und die erste Position f&uuml;r ernsten Widerstand f&auml;llt zusammen mit derjenigen, in der die erste Hauptschlacht angenommen werden mu&szlig;, mit der Stellung vor Bern hinter Saane und Sense; denn eine Umgehungskolonne aus Savoyen &uuml;ber Villeneuve und Vevey wird jeden Widerstand in der Waadt nutzlos machen.</P>
<P>Bis jetzt ist die erste Verteidigungslinie der Schweiz gegen Frankreich der Jura, ein vortreffliches Terrain f&uuml;r unge&uuml;bte, des Landes kundige und von der Bev&ouml;lkerung unterst&uuml;tzte Milizen. Er ist aber schon wegen der vielgezackten Grenzlinie, die seine parallelen K&auml;mme oft quer durchschneidet, nicht ernstlich zu halten. Die zweite wichtigere Linie ist die der Zihl, die den Neuch&acirc;teler und Bieler See verbindet und vom Bieler See in die Aare flie&szlig;t. Sie wird rechts durch den unteren Lauf der Aare, links durch die Orbe fortgesetzt, welche sich in das obere Ende des Neuch&acirc;teler Sees, bei Yverdon, ergie&szlig;t. Die Zihl ist zwischen den Seen nur eine halbe Meile und vom Bieler See bis zur Aare nur eine Meile lang. Die eigentliche Front der Stellung liegt zwischen den Seen und ist noch verst&auml;rkt durch das in der Niederung liegende Gro&szlig;e Moos, das sich vom Neuenburger See bis gegen Aarberg erstreckt und nur auf der Hauptstra&szlig;e zu passieren ist. Eine <A NAME="S591"><B>&lt;591&gt;</A></B> Umgehung dieser Front auf der rechten Flanke &uuml;ber B&uuml;ren wird durch die Reserve bei Aarberg zu paralysieren sein; eine weiter ausholende setzt den Br&uuml;ckenschlag &uuml;ber die Aare voraus und exponiert leicht ihre Verbindungen. Eine Umgehung links kann nur durch die Waadt geschehen und kann nacheinander an der Orbe, der Mentue und der Broye aufgehalten werden. Dieser Widerstand kann nicht durch eine Umgehung l&auml;ngs des Genfer Sees auf Freiburg gel&auml;hmt werden, weil die l&auml;ngs des Neuenburger Sees sich zur&uuml;ckziehenden Schweizer immer den k&uuml;rzeren Weg dorthin behalten. So ist die Stellung an der Zihl zwar nur unter besonderen Umst&auml;nden, bei gro&szlig;en Fehlern des Feindes, zu einer Hauptschlacht brauchbar, aber sie erf&uuml;llt doch alles, was die Schweiz von ihr verlangen kann: Sie gibt Gelegenheit, den Feind aufzuhalten, und namentlich die Kontingente der S&uuml;dwestschweiz einzuziehen.</P>
<P>Sobald aber Savoyen in den H&auml;nden des Feindes ist, macht eine von Saint-Gingolph &uuml;ber Villeneuve und Ch&acirc;tel-Saint-Denis vordringende Kolonne jeden Widerstand in der Waadt nutzlos, denn sie ist schon bei Vevey kaum zwei Meilen weiter von Freiburg als die Schweizer an der Orbe, kann ihnen also den R&uuml;ckzug verlegen. Von Saint-Gingolph bis Freiburg sind ungef&auml;hr zw&ouml;lf Meilen; Freiburg liegt einen Tagemarsch hinter der linken Flanke der Zihlstelleng zwischen den Seen und drei Meilen von Peterlingen (Payerne), wo die durch die Waadt marschierenden franz&ouml;sischen Kolonnen mit der savoyischen in Verbindung treten k&ouml;nnen. In drei bis vier Tagen kann also der Angreifer, wenn ihm Savoyen zu Gebote steht, die Verbindung des Wallis durch das Rh&ocirc;netal abschneiden, Genf, Waadt und Freiburg bis zur Saane erobern und der Zihlstellung mit der Hauptmacht in den R&uuml;cken kommen, wodurch Basel, Solothurn, der Bernische Jura und Neuenburg ihm in die H&auml;nde fallen. Und dies sind keine unwirtbaren Hochgebirgsl&auml;nder, sondern gerade die reichsten und industriellsten Kantone der Schweiz.</P>
<P>Die Schweiz f&uuml;hlte so sehr den strategischen Druck, den Savoyen auf sie aus&uuml;bt, da&szlig; sie 1814 die bekannte Neutralisierung des n&ouml;rdlichen Teils erwirkte und 1816 sich von Sardinien die Zusage kontraktlich ausstellen lie&szlig;, es wolle das Chablais, Faucigny und Gen&eacute;vois nie an eine andre Macht abtreten als an die Schweiz selbst. Louis-Napoleon l&auml;&szlig;t auch &uuml;berall das Ger&uuml;cht ausbreiten, er verlange nur das s&uuml;dliche Savoyen; das Chablais, Faucigny und ein Teil des Gen&eacute;vois bis an den Bach les Usses solle an die Schweiz fallen. Da ein Geschenk das andre wert ist, so benutzt er nach der "Times" Herrn Vogt dazu, bei der Schweizer Landesvertretung unterderhand anzuklopfen, ob man ihm nicht daf&uuml;r den freien Gebrauch der <A NAME="S592"><B>&lt;592&gt;</A></B> Simplonstra&szlig;e zugestehen wolle. Erste Andeutung, da&szlig; der Simplon auch ein nat&uuml;rlicher Grenzpfahl Frankreichs ist, wie er dies unter dem Ersten Kaiserreich auch wirklich war.</P>
<P>Nehmen wir an, die Schweiz w&uuml;rde durch den neuen Kanton Nordsavoyen bereichert. Die Grenze w&uuml;rde gebildet durch den Bergr&uuml;cken, der, zwischen dem Kleinen Bernhard und dem Mont Blanc sich vom Hauptstock trennend, nach der Rh&ocirc;neklause (Fort l'Ecluse) l&auml;uft, w&auml;re also scheinbar ganz "nat&uuml;rlich". Aber &uuml;ber diesen Bergr&uuml;cken laufen aus dem Is&egrave;re- und Rh&ocirc;netal folgende Stra&szlig;en: 1. Seyssel nach Genf; 2. Annecy nach Genf; 3. Annecy nach Bonneville; 4. Albertville nach Sallanches. Von Bonneville wie von Sallanches laufen Stra&szlig;en &uuml;ber den n&ouml;rdlichen Bergr&uuml;cken des Arvetals nach Thonon. Das Land liegt also einer auf Thonon am s&uuml;dlichen Ufer des Genfer Sees gerichteten Offensive ganz offen, und da die Entfernungen von Seyssel oder Albertville bis Thonon nicht &uuml;ber f&uuml;nfzehn Meilen betragen, so wurde der Besitz Nordsavoyens der schweizerischen Defensive nur h&ouml;chstens f&uuml;nf Tage Zeit mehr einbringen. Da aber an eine Verteidigung dieses neuen Kantons durch andere Truppen als einen Landsturm doch nicht zu denken ist, so kann die angreifende Kolonne ebensogut von Genf direkt auf Thonon - f&uuml;nf Meilen gehen, von wo sie nur noch etwa vier Meilen von Saint-Gingolph entfernt ist. In diesem Falle verschafft Nordsavoyen der Schweiz also nur drei Tage Frist. Au&szlig;erdem kann es nur dazu dienen, die schweizerischen Verteidigungskr&auml;fte zu zersplittern. Die R&uuml;ckzugslinie einer von Frankreich aus angegriffenen schweizerischen Armee geht offenbar &uuml;ber Bern durchs Niederland, wo m&ouml;glich der Aare entlang auf Z&uuml;rich, wo nicht, auf Luzern, und von beiden Orten ins Oberrheintal. Die Armee darf sich also nicht so weit s&uuml;dlich stellen, da&szlig; sie von diesen Linien ab- und ins Hochgebirge gedr&auml;ngt werden kann. Wie wir sahen, kann die Waadt noch f&uuml;glich ins schweizerische Verteidigungssystem gezogen werden; Nordsavoyen und das durch Aufh&ouml;ren der savoyischen Neutralit&auml;t ge&ouml;ffnete Wallis sicher nicht. Man wei&szlig; aber, wie in einem bedrohten, von Milizen verteidigten F&ouml;derativstaat jeder seine eigne Heimat verteidigt haben will. Man wei&szlig;, die Truppen werden murren, die Nationalr&auml;te werden schreien, wenn ganze St&auml;dte und Kantone ohne Widerstand preisgegeben werden, und nun gar ein neuer Kanton, den die Schweiz blo&szlig; um ihrer Verteidigung willen erhalten hat. Im Generalstab selbst will jeder dazu beitragen, da&szlig; seine Gegend speziell gedeckt werde, und in einer Milizarmee, wo im besten Falle die Disziplin von der gem&uuml;tlichen Friedenskneiperei her lax genug ist, wird durch alle diese Einfl&uuml;sse dem Chef das Zusammenhalten der Truppen schwer genug gemacht. In <A NAME="S593"><B>&lt;593&gt;</A></B> neun aus zehn F&auml;llen ist zu wetten, da&szlig; der Chef sich schwach finden l&auml;&szlig;t oder nachgeben mu&szlig; und da&szlig; Nordsavoyen durch Truppen besetzt wird, die der Verteidigung durchaus nicht n&uuml;tzen k&ouml;nnen, die aber jedenfalls auf dem R&uuml;ckzug leiden und teilweise ins Wallis geworfen werden, wo sie dann sehen m&ouml;gen, wie sie &uuml;ber den Gemmi oder die Furka wieder zur Hauptarmee kommen.</P>
<P>Die einzige Sicherheit f&uuml;r die Schweiz ist die, da&szlig; Nordsavoyen weder ihr noch Frankreich geh&ouml;rt; dann ist es in einem Krieg dieser beiden Staaten in der Tat neutral und deckt die Schweiz wirklich. Geh&ouml;rt es aber der Schweiz, so ist das nicht viel besser f&uuml;r sie, als wenn es Frankreich geh&ouml;rte. Sein Wert bel&auml;uft sich auf drei, h&ouml;chstens f&uuml;nf Tage Zeitgewinn, von denen der gr&ouml;&szlig;te Teil aber nachher in der Verteidigung der Waadt wieder verlorengeht. Was ist das gegen die Sicherheit, unter allen Umst&auml;nden nur zwischen Basel und Genfer See angegriffen werden zu k&ouml;nnen?</P>
<P>Nordsavoyen ist f&uuml;r die Schweiz ein Danaergeschenk, es ist mehr als das: Dies Geschenk impliziert eine Drohung. Frankreich beherrscht im vorausgesetzten Falle die ganze franz&ouml;sische Schweiz milit&auml;risch und verbietet jede auch nur halbernste Verteidigung derselben. Die Annexation S&uuml;dsavoyens durch Frankreich <I>stellt sofort die Forderung der Einverleibung der franz&ouml;sischen Schweiz auf</I>.</P>
<FONT SIZE=4><P ALIGN="CENTER">III</P>
</FONT><B><P><A NAME="S594">&lt;594&gt;</A></B> Die Grafschaft Nizza liegt bekanntlich am Fu&szlig;e der Seealpen, und ihre Grenze gegen das Genuesische senkt sich eine Meile &ouml;stlich von Oneglia, bei Cervo, ans Meer hinab. Die westliche H&auml;lfte spricht einen provenzalischen, die &ouml;stliche, jenseits der Roja, einen italienischen Dialekt. Mit Ausnahme einiger D&ouml;rfer am Var ist aber das Italienische &uuml;berall Schriftsprache, nur in der Stadt Nizza h&auml;lt ihm, infolge des starken Fremdenzuflusses, das Franz&ouml;sische die Waage.</P>
<P>Wir m&uuml;ssen hier, um die Nationalit&auml;tsfrage richtig zu behandeln, einen Augenblick auf die Sprachverh&auml;ltnisse der westlichen Alpen eingehen.</P>
<P>Auf allen Punkten, wo das Italienische in den Alpen mit anderen Sprachen zusammenst&ouml;&szlig;t, hat es sich als der schw&auml;chere Teil erwiesen. An keinem einzigen Punkte dringt es &uuml;ber die Alpenkette vor; die romanischen Dialekte Graub&uuml;ndens und Tirols sind durchaus unabh&auml;ngig vom Italienischen. Dagegen haben alle angrenzenden Sprachen ihm s&uuml;dlich der Alpen Gebiet abgewonnen. In den westlichen Gebirgsdistrikten der venetianischen Provinz Udine wird krainisch-slowenisch gesprochen. In Tirol ist das deutsche Element Herr des ganzen s&uuml;dlichen Abhanges und des ganzen oberen Etschtales; weiter s&uuml;dlich, mitten in italienischem Gebiet, finden sich die deutschen Sprachinseln der sette comuni und der tredici comuni; am s&uuml;dlichen Fu&szlig;e des Gries, sowohl in der tessinischen Val di Cavergno wie in der piemontesischen Val Formazza, im oberen Val [di] Vedro am Fu&szlig;e des Simplon, endlich am ganzen s&uuml;d&ouml;stlichen Abhang des Monte Rosa, in der Val de Lys, der oberen Val Sesia und Val Anzasca wird deutsch gesprochen. Von der Val de Lys an beginnt die franz&ouml;sische Sprachgrenze, die das ganze Tal von Aosta und den &ouml;stlichen Abhang der Cottischen Alpen, vom Mont Cenis an, umfa&szlig;t, so da&szlig; nach gew&ouml;hnlicher Annahme die Quellen s&auml;mtlicher Fl&uuml;sse des oberen Po-Bassins ihr angeh&ouml;ren. <A NAME="S595"><B>&lt;595&gt;</A></B> Der gew&ouml;hnlichen Annahme nach geht diese Grenze von Demonte (an der Stura) etwas westlich vom Col di Tenda vorbei an die Roja und folgt ihr bis ans Meer.</P>
<P>&Uuml;ber die Grenze zwischen deutscher oder slawischer und italienischer Volkssprache kann kein Zweifel sein. Anders aber ist es, wo zwei romanische Sprachen aneinandersto&szlig;en, und zwar nicht die italienische Schriftsprache, il vero toscano &lt;das eigentliche Toskanisch&gt;, und nicht das gebildete Nordfranz&ouml;sisch, sondern der piemontesische Dialekt des Italienischen und die in tausend verkommenen Patois untergegangene s&uuml;dfranz&ouml;sische Sprache der Troubadours, die wir der K&uuml;rze halber mit dem ungenauen, aber bekannten Ausdruck Provenzalisch bezeichnen wollen. Wer jemals auch nur oberfl&auml;chlich die vergleichende Grammatik der romanischen Sprachen oder provenzalische Literatur getrieben, dem mu&szlig; in der Lombardei und Piemont sofort eine gro&szlig;e &Auml;hnlichkeit der Volkssprache mit dem Provenzalischen auffallen. Im Lombardischen beschr&auml;nkt sich diese &Auml;hnlichkeit freilich nur auf den &auml;u&szlig;erlichen Habitus der Mundart; die Absto&szlig;ung der m&auml;nnlichen vokalischen Endungen, w&auml;hrend die weiblichen im Singular beibehalten werden, sowie der meisten vokalischen Endungen in der Konjugation geben ihr einen provenzalischen Klang, w&auml;hrend andrerseits das nasale <I>n</I>, die Aussprache des <I>u </I>und <I>u</I> ans Nordfranz&ouml;sische erinnern. Aber die Wortbildung und Lautlehre ist wesentlich italienisch, und wo Abweichungen vorkommen, erinnern sie sonderbarerweise oft, wie auch im R&auml;toromanischen, ans portugiesische.<A NAME="ZF3"><A HREF="#F3">(3)</A></A> Der piemontesische Dialekt stimmt in seinen Grundz&uuml;gen ziemlich mit dem lombardischen &uuml;berein, n&auml;hert sich indes schon mehr dem Provenzalischen und wird ohne Zweifel in den Cottischen und Seealpen ihm so nahekommen, da&szlig; es schwer sein wird, <A NAME="S596"><B>&lt;596&gt;</A></B> eine bestimmte Grenze zu ziehen.<A NAME="ZF4"><A HREF="#F4">(4)</A></A> Dazu stehen die meisten s&uuml;dfranz&ouml;sischen Patois der nordfranz&ouml;sischen Schriftsprache nicht viel n&auml;her als die piemontesische selbst. Hier kann also die Volkssprache wenig &uuml;ber die Nationalit&auml;t entscheiden; der provenzalisch redende Alpenbauer lernt ebenso leicht Italienisch wie Franz&ouml;sisch und braucht das eine eben so selten wie das andre; ihm ist das Piemontesische ganz gut verst&auml;ndlich, mit dem er weit genug kommt. Wenn indes ein Anhalt gefunden werden soll, so kann ihn nur die Schriftsprache geben, und diese ist allerdings in ganz Piemont und Nizza italienisch - die einzige Ausnahme bilden etwa das Tal von Aosta und die Waldensert&auml;ler, wo stellenweise franz&ouml;sische Schriftsprache vorherrscht.</P>
<P>Die franz&ouml;sische Nationalit&auml;t Nizzas behaupten zu wollen auf Grund eines provenzalischen Patois, das zudem nur die halbe Provinz umfa&szlig;t, ist also von vornherein unsinnig. Noch unsinniger aber wird diese Behauptung, wenn man bedenkt, da&szlig; die provenzalische Sprache sich auch &uuml;ber die Pyren&auml;en hinaus erstreckt, Aragon, Katalonien und Valencia umfa&szlig;t und in diesen spanischen Provinzen, trotz einiger kastilischen Ankl&auml;nge, sich nicht nur im ganzen weit reiner erhalten hat als irgendwo in Frankreich, sondern auch noch eine Existenz als Schriftsprache in der Volksliteratur behauptet. Was soll aus Spanien werden, wenn Louis Bonaparte n&auml;chstens diese drei Landstriche ebenfalls als nationalfranz&ouml;sisch in Anspruch nimmt?</P>
<P>Franz&ouml;sische Sympathien in der Grafschaft Nizza zustande zu bringen, scheint noch schwieriger als in Savoyen. Vom Lande h&ouml;rt man gar nichts, in der Stadt fallen alle Versuche noch eklatanter durch als in Chamb&eacute;ry, obwohl es viel leichter ist, in diesem Seebad einen Haufen Bonapartisten zu konzentrieren. Die Idee, den Nizzaner Garibaldi zum Franzosen zu machen, ist in der Tat nicht &uuml;bel.</P>
<P>Wenn Savoyen von der h&ouml;chsten Bedeutung f&uuml;r die Verteidigung Piemonts ist, so ist es Nizza noch viel mehr. Von Nizza f&uuml;hren drei Stra&szlig;en nach Italien: die Stra&szlig;e der Corniche l&auml;ngs der K&uuml;ste nach Genua, die <A NAME="S597"><B>&lt;597&gt;</A></B> &uuml;ber den Col di Nava von Oneglia nach dem Tal des Tanaro nach Ceva und die &uuml;ber den Col di Tenda nach Cuneo (Coni). Die erste wird zwar schlie&szlig;lich durch Genua gesperrt, gibt aber einer vordringenden Kolonne schon bei Albenga und wieder bei Savona Gelegenheit, auf gut chaussierten Wegen &uuml;ber die Apenninen zu gehn, und bietet au&szlig;erdem eine Menge Saumpfade und Fu&szlig;steige &uuml;bers Gebirge dar; wie diese im Kriege zu benutzen sind, davon hat Napoleon 1796 ein Beispiel gegeben. Die dritte &uuml;ber den Col di Tenda ist f&uuml;r Nizza, was der Mont Cenis f&uuml;r Savoyen; sie f&uuml;hrt direkt auf Turin, gibt aber wenig oder keine Flankenvorteile. Die mittlere &uuml;ber den Col di Nava dagegen f&uuml;hrt gradewegs auf Alessandria und wirkt daher im S&uuml;den wie der Kleine Bernhard im Norden, nur weit direkter und mit viel weniger Umst&auml;nden. Sie hat zudem noch den Vorteil, da&szlig; sie der K&uuml;stenstra&szlig;e nahe genug liegt, um von ihr bedeutende Unterst&uuml;tzung beim Angriff zu empfangen. Die auf der Navastra&szlig;e vordringende Kolonne kann bereits bei Garessio wieder in Verbindung treten mit der auf der K&uuml;stenstra&szlig;e bis Albenga vorgeschrittenen Kolonne, da hier die Querstra&szlig;e von Albenga einm&uuml;ndet; hat sie Ceva passiert, so f&uuml;hrt der Weg nach Alessandria &uuml;ber Carcare, wo die Stra&szlig;e von Savona einm&uuml;ndet und das halbwegs zwischen Ceva und Savona liegt. Zwischen Ceva, Savona und Oneglia aber liegt hohes Gebirge, wo sich die Verteidigung nicht halten kann. Dazu kommt, da&szlig; der n&ouml;rdliche Abhang des Col di Nava mit den Tanaroquellen <I>auf nizzanishem Gebiet </I>liegt, der Pa&szlig; also von vornherein demjenigen geh&ouml;rt, der vor dem Krieg Nizza besa&szlig;.</P>
<P>Eine franz&ouml;sische Armee, der Nizza schon vor Ausbruch des Krieges zu Gebote gestanden, bedroht von dort aus Flanke, R&uuml;cken und Verbindungen jeder westlich von Alessandria vorgeschobenen italienischen Abteilung. Die Abtretung Nizzas an Frankreich bedeutete also, f&uuml;r den Krieg, die Zur&uuml;ckverlegung des Sammelpunktes der italienischen Streitkr&auml;fte bis Alessandria, die Verzichtleistung auf die Verteidigung des eigentlichen Piemonts, die &uuml;berhaupt nur in Nizza und Savoyen gef&uuml;hrt werden kann.</P>
<P>Die Geschichte des Revolutionskriegs gibt auch hier das beste Beispiel.</P>
<P>Am 1. Oktober 1792 passierte General Anselme mit einer Division von 9.000 Mann den Var, w&auml;hrend gleichzeitig die franz&ouml;sische Flotte (12 Linienschilfe und Fregatten) innerhalb 1.000 Schritt vor Nizza Anker warf. Die Einwohner, der Revolution g&uuml;nstig, insurgierten sich, und die piemontesische schwache Besatzung (2.000 Mann) zog eiligst nach dem Col di Tenda ab, wo sie bei Saorgio Stellung nahm. Die Stadt Nizza nahm die Franzosen mit offenen Armen auf, diese aber pl&uuml;nderten das ganze Land <A NAME="S598"><B>&lt;598&gt;</A></B> aus, verbrannten den Bauern ihre H&auml;user, notz&uuml;chtigten ihre Weiber und waren weder durch Anselmes Tagesbefehle noch durch die Proklamationen der Konvents-Kominiss&auml;re in Ordnung zu halten. Es war dies der urspr&uuml;ngliche Kern der sp&auml;teren Armee von Italien, mit der sich der General Bonaparte seine ersten Lorbeeren holte. Der Bonapartismus scheint in seinen Anf&auml;ngen sich stets auf das Lumpentum st&uuml;tzen zu m&uuml;ssen; ohne eine Gesellschaft vom zehnten Dezember kommt er nirgends auf die Beine. - Die kriegf&uuml;hrenden Parteien blieben lange unt&auml;tig einander gegen&uuml;ber; die Franzosen hielten die Stadt und Umgegend besetzt, die Piemontesen, verst&auml;rkt durch eine &ouml;streichische Division, blieben Herren des Gebirges und standen in einer stark verschanzten Stellung mit dem Zentrum bei Saorgio. Im Juni 1793 machten die Franzosen einige im ganzen fruchtlose Angriffe; im Juli nahmen sie den Col d'Argentera, der in den R&uuml;cken der feindlichen Stellung f&uuml;hrt. Nach der Einnahme von Toulon (Dezember 1793) erhielt die Armee von Italien bedeutende Verst&auml;rkungen, und General Bonaparte wurde ihr attachiert. Im n&auml;chsten Fr&uuml;hling kombinierte er einen Angriff auf das Lager von Saorgio, der am 28. April mit dem vollst&auml;ndigsten Erfolg ausgef&uuml;hrt wurde und den Franzosen den Besitz s&auml;mtlicher Seealpenp&auml;sse eintrug. Jetzt schlug Bonaparte vor, die Alpenarmee mit der von Italien im Tal der Stura zu vereinigen und Piemont zu erobern; aber der Plan wurde nicht angenommen. Bald darauf verlor Bonaparte durch den neunten Thermidor seinen m&auml;chtigsten Besch&uuml;tzer, den j&uuml;ngeren Robespierre, und damit seinen Einflu&szlig; im Kriegsrat; er blieb nur noch einfacher Division&auml;r. Die Armee trat in die Defensive, erst als der &ouml;streichische General Colloredo mit gew&ouml;hnlicher Langsamkeit gegen Savona vorr&uuml;ckte, um den Franzosen die h&ouml;chst wichtige Verbindung mit dem neutralen Genua abzuschneiden, fand Bonaparte Gelegenheit, &uuml;ber ihn herzufallen und ihm eine Schlappe beizubringen. Trotzdem blieb der Weg nach Genua bedroht, und die Kampagne von 1795 wurde er&ouml;ffnet mit der Vertreibung der Franzosen aus der ganzen genuesischen Riviera. Die Armee der Ostpyren&auml;en war inzwischen durch den Frieden mit Spanien disponibel geworden und wurde nach Nizza dirigiert, wo sie bis zum November ganz versammelt war. Sch&eacute;rer, der jetzt in den Seealpen kommandierte, ging nun nach einem von Mass&eacute;na ausgearbeiteten Plan sofort zum Angriff &uuml;ber. W&auml;hrend S&eacute;rurier die Piemontesen am Col di Tenda besch&auml;ftigte, ging Mass&eacute;na im hohen Gebirg zur Umgehung von Loano vor, das von Augereau in der Front angegriffen wurde (23. November). Der Plan gelang vollkommen, die &Ouml;streicher verloren 2.000 Tote, 5.000 Gefangene und 40 Kanonen und wurden vollst&auml;ndig von den Piemontesen getrennt. <A NAME="S599"><B>&lt;599&gt;</A></B> Die Verbindung mit Genua war jetzt wieder sichergestellt, und der Besitz des Gebirges verblieb den Franzosen unbestritten w&auml;hrend des Winters. Im Fr&uuml;hling 1796 endlich erhielt Bonaparte den Oberbefehl der Armee von Italien, und nun nahm die Sache eine andere Wendung. Gest&uuml;tzt auf den Besitz Nizzas und der Riviera di Ponente, zog er von Savona aus ins Gebirg, schlug die &Ouml;streicher bei Montenotte, Millesimo und Dego und trennte sie dadurch von den Piemontesen, die nun, von einer &uuml;berlegenen franz&ouml;sischen Macht umgangen und isoliert, nach ein paar R&uuml;ckzugsgefechten sofort Frieden schlossen. So trugen vier gl&uuml;ckliche Gefechte in den oberen T&auml;lern der Bormida und des Tanaro den Franzosen den milit&auml;rischen Besitz von ganz Piemont ein, ohne da&szlig; der direkte Sto&szlig; auf Turin n&ouml;tig wurde; der Krieg w&auml;lzte sich sofort nach der Lombardei, und Piemont wurde Teil der franz&ouml;sischen Operationsbasis.</P>
<P>W&auml;hrend der ersten drei Kriegsjahre also wurde Italien vollkommen durch Nizza gesch&uuml;tzt. Erst im dritten Feldzug gingen die P&auml;sse der Seealpen verloren, und erst im vierten kamen sie in Wirksamkeit - dann aber auf eine sofort entscheidende Weise. Nach den Gefechten der ersten Woche im Gebirge war eine blo&szlig;e kr&auml;ftige Demonstration gegen die Piemontesen hinreichend, um ihnen ihre h&uuml;lflose Lage und die Notwendigkeit der Kapitulation klarzumachen. Der eigentliche Sto&szlig; konnte fast ohne Unterbrechung in der Richtung auf Mailand fortgehen; alles zwischen Bormida, Tessin und Alpen gelegene Gebiet fiel den Franzosen von selbst in die H&auml;nde.</P>
<P>Ist Nizza franz&ouml;sische Provinz, so befindet sich Italien Frankreich gegen&uuml;ber in der Lage, in der es sich am Schlusse des Feldzugs von 1794 befand. Den Franzosen steht nicht nur durch den Col di Tenda das Sturatal, durch den Col di Nava das Tanarotal offen; einer &uuml;berlegenen angreifenden franz&ouml;sischen Armee kann der Weg nach Albenga und Savona nicht streitig gemacht werden, und damit steht sie, drei bis vier Tage nach Er&ouml;ffnung des Feldzuges, wieder am Ausgangspunkt der Kampagne von 1796. Wo soll sich ihr die italienische Hauptmacht gegen&uuml;berstellen? In der Riviera von Genua hat sie keinen Raum zur Entwickelung; westlich vom Belbo und Tanaro gef&auml;hrdet sie ihre Verbindungen mit Alessandria, der Lombardei, und der Halbinsel. Das einzige was sie tun kann, ist, von Alessandria s&uuml;dlich vorgehen und die aus dem Gebirge debouchierenden einzelnen Kolonnen mit vereinigter Macht anfallen. Dies setzt aber voraus, da&szlig; die Verteidigung der Alpengrenze schon von vornherein aufgegeben ist, denn alle am Col di Tenda und weiter westlich und nordwestlich stehenden Abteilungen w&auml;ren sonst abgeschnitten. Mit anderen Worten, der Besitz von <A NAME="S600"><B>&lt;600&gt;</A></B> Nizza gibt <I>Frankreich die Herrschaft &uuml;ber die Alpen</I>, die dann f&uuml;r Italien keine Schutzmauer mehr sind, und damit die milit&auml;rische Herrschaft &uuml;ber Piemont.</P>
<P>Nizza gibt Frankreich dieselben Flankenvorteile im S&uuml;den, die ihm Savoyen im Norden gibt, nur noch vollst&auml;ndiger und direkter. Wenn nun aber schon Nizza oder Savoyen, jedes f&uuml;r sich, das eigentliche Piemont einem franz&ouml;sischen Angriff vollst&auml;ndig blo&szlig;legen, welche Gewalt wird Frankreich erst &uuml;ber Piemont haben, wenn es beide Provinzen besitzt! Piemont wird von ihnen eingeklemmt wie in einer Zange; auf der ganzen Linie vom Kleinen Bernhard bis herum zum Col di Nava und den Bergwegen oberhalb Savona kann das Zwickm&uuml;hlenspiel der Scheinangriffe in endlosen Variationen gespielt werden, bis endlich der wirkliche Angriff auf einem der Flankenpunkte erfolgt und alle italienischen Abteilungen abschneidet, die sich im Gebirge zu fest verbissen haben. Es bliebe einer italienischen Armee nur &uuml;brig, sich bei Alessandria und Casale zu konzentrieren, die Alpen nur bewachen zu lassen und, sobald die Hauptrichtung des Angriffs sich herausstellt, mit gesammelter Kraft auf sie zu werfen. Ist dies zugegeben, so hei&szlig;t das mit anderen Worten, da&szlig; nicht nur die Alpenkette, sondern auch das ganze piemontesische Po-Bassin von vornherein dem Feinde preisgegeben wird und da&szlig; die erste Defensivstellung einer italienischen Armee gegen Frankreich hinter den W&auml;llen von Alessandria ist. Mit Savoyen und Nizza als Vormauern ist Piemont erste Operationsbasis der italienischen Armee; ohne sie geh&ouml;rt Piemont, milit&auml;risch gesprochen, der franz&ouml;sischen Offensive und mu&szlig; ihr erst durch einen Sieg auf piemontesischem Boden und durch die Eroberung der savoyischen und nizzanischen P&auml;sse wieder entrissen werden.</P>
<P>Die Annexation Savoyens und Nizzas ist gleichbedeutend, wo nicht mit der politischen, doch mit der <I>milit&auml;rischen Annexation Piemonts an Frankreich</I>. Wenn k&uuml;nftig Viktor Emanuel an der Villa della Regina bei Turin die pr&auml;chtige Alpenkette &uuml;berschaut, von der ihm dann kein Berg mehr geh&ouml;ren wird, so wird ihm dies klar genug werden.</P>
<P>Aber, hei&szlig;t es, sobald ein kr&auml;ftiger Milit&auml;rstaat in Oberitalien sich bildet, bedarf Frankreich Nizzas und Savoyens zu seiner eigenen Verteidigung.</P>
<P>Da&szlig; Savoyen das franz&ouml;sische Verteidigungssystem bedeutend verst&auml;rken w&uuml;rde, haben wir gesehen. Nizza w&uuml;rde ihm nur insofern Verst&auml;rkung bringen, als auch diese Provinz erobert sein m&uuml;&szlig;te, ehe die jetzigen franz&ouml;sischen Alpendepartements angegriffen werden k&ouml;nnten. Die Frage ist aber, ob ein starker italienischer Milit&auml;rstaat Frankreich &uuml;berhaupt so bedrohen w&uuml;rde, da&szlig; es eines besonderen Schutzes gegen ihn bed&uuml;rfte.</P>
<B><P><A NAME="S601">&lt;601&gt;</A></B> Italien, selbst wenn es ganz vereinigt w&auml;re, k&ouml;nnte mit seinen 26 Millionen Einwohnern nie anders als im Bunde mit Deutschland einen Angriffskrieg gegen Frankreich fuhren. In einem solchen Kriege aber w&uuml;rde Deutschland stets die gro&szlig;e Masse der Streitkr&auml;fte stellen und Italien die untergeordnete Macht sein. Die allein w&uuml;rde hinreichen, das Hauptgewicht des Angriffs von den Alpen an den Rhein und die Maas zu verlegen. Nun kommt aber noch die Lage des entscheidenden Angriffspunktes, Paris, im Norden Frankreichs hinzu. Der empfindlichste Angriff auf Frankreich wird immer der von Belgien aus sein; ist Belgien neutral, der vom deutschen linken Rheinufer und vom badischen Oberrhein aus. Jeder andere macht einen Umweg und ist schon etwas exzentrisch, nicht direkt auf Paris gerichtet. Und wenn Clausewitz schon ("Vom Kriege", VI. Buch, Kap. 23) sich dar&uuml;ber lustig macht, wie 1814 eine Armee von 200.000 Mann, statt gerades Weges nach Paris zu marschieren, sich am Narrenseil einer t&ouml;richten Theorie auf dem Umwege durch die Schweiz nach dem Plateau von Langres f&uuml;hren l&auml;&szlig;t, was w&uuml;rde er erst zu Feldzugspl&auml;nen sagen, die den Hauptangriff gegen Paris durch Oberitalien und Savoyen oder gar Nizza dirigieren wollten? Jeder Angriff durch Savoyen steht im entschiedenen Nachteil gegen den vom Rhein wegen der l&auml;ngeren Verbindungslinie, die noch dazu &uuml;ber die Alpen geht, wegen des l&auml;ngeren Weges bis Paris und endlich wegen der Attraktionskraft des gro&szlig;en verschanzten Lagers von Lyon, das ihn in den meisten F&auml;llen zum Stehen bringen wird. Im Feldzuge von 1814 spielen daher auch die durch Italien in Frankreich eindringenden Korps so gut wie gar keine Rolle.</P>
<P>Mit solchen Verteidigungsmitteln braucht Frankreich an dieser seiner ohnehin gedecktesten Grenze und gegen einen seiner schw&auml;chsten Nachbarn in der Tat keine Gebietsausdehnung. W&auml;re Frankreichs jetzige Grenze &uuml;berall ebenso weit von Paris entfernt, ebenso stark durch Natur und Kunst und durch Erschwerung der feindlichen Verbindungen, wie sie es gegen Italien ist, Frankreich w&auml;re unangreifbar. Wenn aber der Bonapartismus gerade diesen Punkt hervorsucht, um hier die sogenannten nat&uuml;rlichen Grenzen in Anspruch zu nehmen unter dem Vorwand, Frankreich k&ouml;nne sie zu seiner Verteidigung nicht entbehren - um wieviel leichter wird es ihm da erst werden, sein Anspr&uuml;che auf den Rhein zu begr&uuml;nden!</P>
<P>Nizza wird stets italienisch bleiben, mag es auch momentan an Frankreich abgetreten werden. Savoyen mag und wird wahrscheinlich sp&auml;ter einmal selbst seine Einverleibung mit Frankreich w&uuml;nschen, wenn die gro&szlig;en europ&auml;ischen Nationalit&auml;ten sich mehr konsolidiert haben. Es ist aber etwas ganz anderes, ob Savoyen freiwillig franz&ouml;sisch wird, wenn Deutschland <A NAME="S602"><B>&lt;602&gt;</A></B> und Italien ihre nationale Einheit auch politisch und milit&auml;risch verwirklicht und dadurch ihre europ&auml;ische Machtstellung bedeutend erh&ouml;ht haben - oder ob ein auf Eroberung angewiesener Herrscher wie Louis-Napoleon es sich von einem noch geteilten Italien erhandelt, um seine Oberherrlichkeit &uuml;ber dies Italien zu verewigen und zugleich f&uuml;r die Theorie der nat&uuml;rlichen Grenzen den ersten Pr&auml;zedenzfall hinzustellen</P>
<FONT SIZE=4><P ALIGN="CENTER">IV</P>
</FONT><B><P><A NAME="S603">&lt;603&gt;</A></B> Uns Deutsche gebt in diesem savoyisch-nizzanischen Schacher haupts&auml;chlich dreierlei an.</P>
<P>Erstens, Louis-Napoleons praktische Erkl&auml;rung der italienischen Unabh&auml;ngigkeit: Italien in mindestens drei, wom&ouml;glich vier Staaten geteilt, Venedig &ouml;streichisch, und Frankreich durch den Besitz Savoyens und Nizzas Herr von Piemont. Das p&auml;pstliche Gebiet, nach Abtrennung der Romagna, wird Neapel vom oberitalischen Staat g&auml;nzlich abtrennen und jede Vergr&ouml;&szlig;erung des letzteren nach S&uuml;den zu verhindern, da dem Papst sein &uuml;briger Territorialbesitz "garantiert" werden soll. Zu gleicher Zeit wird dem oberitalischen Staate Venedig als n&auml;chste Lockspeise vorgehalten, die nationale Bewegung Italiens beh&auml;lt in &Ouml;streich ihren unmittelbarsten und ersten Gegner; und damit das neue K&ouml;nigreich nach Belieben von Louis-Napoleon gegen &Ouml;streich in Bewegung gesetzt werden kann, bem&auml;chtigen sich die Franzosen aller die Westalpen beherrschenden Stellungen und schieben ihre Vorposten bis neun Meilen von Turin vor. Dies ist die Stellung, die der Bonapartismus sich in Italien gemacht hat und die ihm bei einem Krieg um die Rheingrenze eine Armee aufwiegt. Sie gibt &Ouml;sterreich den besten Vorwand, h&ouml;chstens sein Bundeskontingent zu liefern - wenn &uuml;berhaupt soviel. Hier k&ouml;nnte nur eins helfen: ein g&auml;nzlicher Umschwung der deutschen Politik mit Bezug auf Italien. Da&szlig; Deutschland Venedig bis an den Mincio und Po nicht braucht, glauben wir an einem andern Orte nachgewiesen zu haben. An dem Bestand der p&auml;pstlichen und neapolitanischen Herrschaft haben wir ebenfalls kein Interesse, wohl aber an der Herstellung eines starken und einigen Italiens, das eine eigene Politik haben kann. Unter gegebenen Umst&auml;nden k&ouml;nnen wir also Italien mehr bieten als der Bonapartismus; es treten vielleicht bald Zeitumst&auml;nde ein, wo es wichtig wird, dies im Ged&auml;chtnis zu haben.</P>
<B><P><A NAME="S604">&lt;604&gt;</A></B> Zweitens, die unumwundene Proklamation der Theorie von den nat&uuml;rlichen Grenzen Frankreichs. Da&szlig; diese Theorie von der franz&ouml;sischen Presse nicht nur mit Bewilligung, sondern auf direkten Befehl der Regierung wieder auf die Fahne geschrieben worden, daran kann niemand zweifeln. Vorderhand wendet man die Theorie nur auf die Alpen an; es ist dies noch ziemlich unverf&auml;nglich; Savoyen und Nizza sind kleine L&auml;nder, die nur 575.000 und 236.000 Einwohner resp. haben, also Frankreichs Bev&ouml;lkerung nur um 811.000 Seelen vermehren w&uuml;rden, und ihre politisch-milit&auml;rische Bedeutung tritt nicht auf den ersten Blick hervor. Da&szlig; aber bei dem Anspruch auf diese beiden Provinzen gerade der Gesichtspunkt der nat&uuml;rlichen Grenzen wieder hervorgehoben und dem franz&ouml;sischen Volk in Erinnerung gebracht wird, da&szlig; das Ohr Europas an das Wort sich wieder gew&ouml;hnen soll wie an andere seit zehn Jahren abwechselnd ausgesprochene und wieder fallengelassene bonapartistische Stichworte - das ist es, was uns Deutsche speziell angeht. In dem Franz&ouml;sisch des Ersten Kaiserreichs, das nachher so emsig von den Republikanern des "National" fortgeredet wurde, wird unter der nat&uuml;rlichen Grenze Frankreichs par excellence der Rhein verstanden. Noch heute, wenn von nat&uuml;rlicher Grenze die Rede ist, denkt kein Franzose an Savoyen oder Nizza, sondern nur an den Rhein. Welche Regierung, die sich noch dazu auf die Eroberungstraditionen und Eroberungsgel&uuml;ste in der Nation st&uuml;tzt, d&uuml;rfte es wagen, den Ruf nach den nat&uuml;rlichen Grenzen wieder zu provozieren und dann Frankreich mit Savoyen und Nizza abspeisen zu wollen?</P>
<P>Die erneuerte Proklamation der Theorie von den nat&uuml;rlichen Grenzen Frankreichs ist eine direkte Drohung gegen Deutschland und eine nicht mehr mi&szlig;zuverstehende Tatsache, die dem nationalen Gef&uuml;hl recht gibt, das sich vor einem Jahr in Deutschland &auml;u&szlig;erte. Zwar nicht Louis-Napoleon, aber die von ihm geleitete Presse erkl&auml;rt jetzt jedem, der es h&ouml;ren will, da&szlig; es sich allerdings um nichts anders gehandelt hat und noch handelt, als um den Rhein.</P>
<P>Drittens und haupts&auml;chlich, die <I>Stellung Ru&szlig;lands zu der ganzen Intrige</I>. Als der Krieg im vorigen Jahre losbrach, als Gortschakow selbst eingestanden, da&szlig; Ru&szlig;land "schriftliche Verpflichtungen" gegen Louis-Napoleon eingegangen war, da drangen Ger&uuml;chte ins Publikum &uuml;ber den Inhalt dieser Verpflichtungen. Sie kamen aus verschiedenen Quellen und best&auml;tigten sich im wesentlichen wechselseitig. Ru&szlig;land verpflichtete sich, vier Armeekorps mobil zu machen und an der preu&szlig;ischen und &ouml;sterreichischen Grenze aufzustellen, um dadurch Louis-Napoleons Spiel zu erleichtern. F&uuml;r den Verlauf des Krieges selbst, hie&szlig; es, waren drei F&auml;lle vorgesehen:</P>
<B><P><A NAME="S605">&lt;605&gt;</A></B> Entweder macht &Ouml;sterreich am Mincio Frieden; in diesem Falle verliert es die Lombardei und wird, von Preu&szlig;en und England isoliert, leicht zu bewegen sein, in die russisch-franz&ouml;sische Allianz einzutreten, deren weitere Zwecke (Teilung der T&uuml;rkei, Abtretung des linken Rheinufers an Frankreich) dann auf anderem Wege verfolgt werden.</P>
<P>Oder es k&auml;mpft weiter um den Besitz von Venetien; dann wird es ganz aus Italien vertrieben, und Ungarn wird insurgiert, das unter Umst&auml;nden dem russischen Gro&szlig;f&uuml;rsten Konstantin &uuml;bergeben wird; Lombardei und Venedig fallen an Piemont, Savoyen und Nizza an Frankreich.</P>
<P>Oder aber &Ouml;streich k&auml;mpft fort und der Deutsche Bund steht ihm bei; dann tritt Ru&szlig;land aktiv in den Kampf ein, Frankreich erh&auml;lt das linke Rheinufer, und Ru&szlig;land bekommt freie Hand in der T&uuml;rkei.</P>
<P>Wir wiederholen es: Diese Angaben &uuml;ber den wesentlichen Inhalt der russisch-franz&ouml;sischen Allianz waren bereits beim Ausbruch des Kriegs bekannt und ver&ouml;ffentlicht. Ein bedeutender Teil davon hat durch die Ereignisse seine Best&auml;tigung erhalten. Wie steht es um den Rest?</P>
<P>Dokumentarische Beweise daf&uuml;r zu liefern, ist der Natur der Sache nach vorderhand unm&ouml;glich. Diese kommen erst ans Tageslicht, wenn die betreffenden Ereignisse selbst der Geschichte angeh&ouml;ren. Die durch Tatsachen und Dokumente &uuml;ber fr&uuml;here Geschichtsperioden (z.B. die 1830 in Warschau gefundenen russischen Aktenst&uuml;cke) festgestellte Politik Ru&szlig;lands kann allein als Wegweiser in diesem Intrigengewirr dienen; dazu gen&uuml;gt sie aber vollst&auml;ndig.</P>
<P>Zweimal in diesem Jahrhundert hat sich Ru&szlig;land mit Frankreich verb&uuml;ndet, und jedesmal hatte die Allianz die Teilung Deutschlands zum Zweck oder zur Basis.</P>
<P>Das erstemal auf dem Flo&szlig; bei Tilsit. Ru&szlig;land gab Deutschland vollst&auml;ndig dem franz&ouml;sischen Imperator preis und nahm sogar, zum Unterpfand daf&uuml;r, ein St&uuml;ck von Preu&szlig;en an. Daf&uuml;r erhielt es freie Hand in der T&uuml;rkei; es beeilte sich, Bessarabien und die Moldau zu erobern und seine Truppen &uuml;ber die Donau zu schicken. Da&szlig; Napoleon bald nachher "die t&uuml;rkische Frage studierte" und seine Meinung &uuml;ber den Gegenstand bedeutend ver&auml;nderte, war f&uuml;r Ru&szlig;land einer der Hauptgr&uuml;nde zum Krieg von 1812.</P>
<P>Das zweitemal 1829. Ru&szlig;land schlo&szlig; mit Frankreich einen Vertrag, wonach Frankreich das linke Rheinufer und Ru&szlig;land daf&uuml;r wieder freie Hand in der T&uuml;rkei bekommen sollte. Diesen Vertrag zerri&szlig; die Julirevolution; die betreffenden Papiere fand Talleyrand vor, als die Anklage gegen das Ministerium Polignac vorbereitet wurde, und warf sie ins Feuer, um der franz&ouml;sischen und russischen Diplomatie den kolossalen Skandal zu <A NAME="S606"><B>&lt;606&gt;</A></B> ersparen. Dem exoterischen Publikum gegen&uuml;ber bilden die Diplomaten aller L&auml;nder einen Geheimbund und werden sich nie gegenseitig &ouml;ffentlich kompromittieren.</P>
<P>Im Kriege von 1853. verlie&szlig; sich Ru&szlig;land auf die Heilige Allianz, die es durch die Intervention in Ungarn und die Dem&uuml;tigung von Warschau hergestellt und durch das Mi&szlig;trauen &Ouml;streichs und Preu&szlig;ens gegen Louis-Napoleon gekr&auml;ftigt glaubte. Es t&auml;uschte sich. &Ouml;streich erstaunte die Welt durch die Gr&ouml;&szlig;e seines Undankes (es hatte seine Schuld gegen Ru&szlig;land inzwischen mit Wucherzinsen in Schleswig-Holstein und in Warschau abbezahlt) und durch die konsequente Wiederaufnahme seiner traditionellen antirussischen Politik an der Donau. Der russische Kalk&uuml;l schlug fehl nach dieser Seite hin; nach der andern rettete ihn wieder Verrat im feindlichen Lager.</P>
<P>Soviel war klar: Die fixe Idee der Eroberung Konstantinopels konnte jetzt nur noch durch eine franz&ouml;sische Allianz durchgef&uuml;hrt werden. Andrerseits hatte noch nie eine Regierung in Frankreich bestanden, der die Eroberung der Rheingrenze so sehr Bed&uuml;rfnis war, als der von Louis-Napoleon. Die Lage war noch g&uuml;nstiger als 1829. Ru&szlig;land hatte das Spiel in der Hand; Louis-Napoleon konnte nicht anders, als ihm die Kastanien aus dem Feuer holen.</P>
<P>Vor allen Dingen galt es, &Ouml;streich zu vernichten. Mit derselben Z&auml;higkeit, mit der &Ouml;streich den Franzosen von 1792 bis 1809 im Felde widerstanden, mit derselben Z&auml;higkeit hatte es von 1814 an - und dies ist sein einziges, aber unleugbares Verdienst - den russischen Eroberungsgel&uuml;sten an der Weichsel und der Donau diplomatisch Widerstand geleistet. 1848/49, als die Revolution in Deutschland, Italien und Ungarn &Ouml;streich an den Rand des Zerfalls brachte, da rettete Ru&szlig;land &Ouml;streich - nicht durch eine Revolution sollte es zerfallen, denn diese h&auml;tte ja der russischen Politik die Leitung der frei gewordenen Bestandteile aus der Hand gewunden. Trotzdem hatte die selbst&auml;ndig gewordene Bewegung der einzelnen Nationalit&auml;ten von 1848 an &Ouml;streich unf&auml;hig gemacht, fernerhin Ru&szlig;land entgegenzutreten, und damit den letzten inneren, historischen Grund f&uuml;r den Bestand &Ouml;streichs aufgehoben.</P>
<P>Dieselbe anti-&ouml;streichische, nationale Bewegung sollte jetzt der Hebel werden, um &Ouml;streich aus seinen Fugen zu heben. In Italien zuerst; sp&auml;ter, wenn n&ouml;tig, in Ungarn. Ru&szlig;land operiert nicht wie der erste Napoleon; gegen Westen namentlich, wo es auf dichte, seinem eigenen Volk an Zivilisation &uuml;berlegene Bev&ouml;lkerungen st&ouml;&szlig;t, geht es nur langsam vor. Die Anf&auml;nge der Unterjochung Polens datieren von Peter dem Gro&szlig;en, und noch <A NAME="S607"><B>&lt;607&gt;</A></B> ist sie nur teilweise vollendet. Langsame, aber sichere Erfolge sind ihm ebenso erw&uuml;nscht als rasche, entscheidende Schl&auml;ge mit gro&szlig;en Resultaten; aber beide M&ouml;glichkeiten sind stets vorgesehen. In der Verwendung der ungarischen Insurrektion im Kriege von 1859, in ihrer Zur&uuml;ckstellung in die Reserve f&uuml;r den zweiten Akt zeigt sich deutlich die russische Hand.</P>
<P>Wenn aber Ru&szlig;land in einem Falle mit der Schw&auml;chung &Ouml;streichs durch den kurzen Feldzug von 1859 zufrieden war, hatte es darum keine andern Eventualit&auml;ten vorgesehen? Hatte es seine vier ersten Armeekorps mobilisiert, blo&szlig; um diese Genugtuung zu haben? Wie, wenn &Ouml;streich nicht nachgab? Wenn die milit&auml;rischen und politischen Kombinationen Preu&szlig;en und das &uuml;brige Deutschland - wie dies bei Fortf&uuml;hrung des Krieges nicht anders m&ouml;glich war - zwangen, f&uuml;r &Ouml;streich einzutreten? Wie dann? Welche Verpflichtungen <I>konnte </I>Ru&szlig;land f&uuml;r diesen Fall mit Frankreich eingegangen sein?</P>
<P>Der Vertrag von Tilsit und der von 1829 geben die Antwort. Frankreich mu&szlig; ebenfalls seinen Teil an der Beute haben, wenn Ru&szlig;land sich an der Donau ausdehnt und direkt oder indirekt in Konstantinopel herrscht. Die einzige Kompensation, die Ru&szlig;land Frankreich bieten <I>kann</I>, ist das linke Rheinufer; die Opfer m&uuml;ssen wieder von Deutschland getragen werden. Die nat&uuml;rliche wie die traditionelle Politik Ru&szlig;lands gegen&uuml;ber Frankreich ist: Frankreich den Besitz des linken Rheinufers zu versprechen oder ihm dazu im gegebenen Fall zu verhelfen gegen die Gestattung und Unterst&uuml;tzung russischer Eroberungen an der Weichsel und der Donau; und dann Deutschland, das zum Dank die russischen Eroberungen anerkennt, in der Wiedereroberung des an Frankreich verlorenen Gebiets zu unterst&uuml;tzen. Zur Ausf&uuml;hrung dieses Programmes kann es nat&uuml;rlich nur in gro&szlig;en geschichtlichen Krisen kommen, was aber durchaus nicht verhindert, da&szlig; solche Eventualit&auml;ten 1859 ebensogut vorgesehen waren wie 1829.</P>
<P>Da&szlig; die Eroberung Konstantinopels das unverr&uuml;ckbare Ziel der russischen ausw&auml;rtigen Politik, da&szlig; ihm zur Erreichung dieses Ziels jedes Mittel recht ist, das heute noch beweisen zu wollen, w&auml;re l&auml;cherlich. Wir wollen hier nur an eins erinnern. Ru&szlig;land kann nie die Teilung der T&uuml;rkei fertigbringen, au&szlig;er durch eine Allianz mit Frankreich oder mit England. Als direkte Offerten an England 1844 passend erschienen, ging der Kaiser Nikolaus nach England und brachte selbst ein russisches Memoire &uuml;ber die Teilung der T&uuml;rkei mit, worin den Engl&auml;ndern u.a. &Auml;gypten versprochen wurde. Die Anerbietungen wurden abgelehnt, Lord Aberdeen aber legte <A NAME="S608"><B>&lt;608&gt;</A></B> das Memoire in ein K&auml;stchen, das er seinem Nachfolger im ausw&auml;rtigen Ministerium versiegelt &uuml;bergab; und jeder sp&auml;tere ausw&auml;rtige Minister las das Aktenst&uuml;ck, versiegelte es wieder und gab es so seinem Nachfolger, bis die Sache 1853 in den Debatten des Oberhauses endlich an die &Ouml;ffentlichkeit kam. Gleichzeitig wurde die bekannte Unterhaltung des Kaisers Nikolaus mit Sir Hamilton Seymour &uuml;ber den "kranken Mann" ver&ouml;ffentlicht, worin England ebenfalls &Auml;gypten und Candia angeboten wurden, w&auml;hrend Ru&szlig;land sich scheinbar mit geringen Vorteilen begn&uuml;gen wollte. Die russischen Versprechungen an England waren also 1853 dieselben wie 1844; die Versprechungen an Frankreich sollten 1859 weniger freigebig gewesen sein als 1829?</P>
<P>Louis-Napoleon ist seiner Pers&ouml;nlichkeit wie seiner Lage nach darauf angewiesen, den Zwecken Ru&szlig;lands zu dienen. Der vorgebliche Erbe einer gro&szlig;en milit&auml;rischen Tradition, hat er die Erbschaft der Niederlagen von 1813 bis 1815 ebenfalls &uuml;bernommen. Die Armee ist seine Hauptst&uuml;tze, sie mu&szlig; er befriedigen durch neue kriegerische Erfolge, durch die Z&uuml;chtigung der M&auml;chte, die in jenen Jahren Frankreich darniederwarfen, durch die Wiederherstellung der nat&uuml;rlichen Grenzen des Landes. Erst wenn die franz&ouml;sische Trikolore am ganzen linken Rheinufer weht, erst dann ist die Schmach der zweimaligen Eroberung von Paris ausgewischt. Und um alles dies zu erreichen, dazu ist ein starker Bundesgenosse n&ouml;tig; die Wahl ist nur zwischen England und Ru&szlig;land. England mit seinen oft wechselnden Ministerien ist mindestens nicht verl&auml;&szlig;lich, selbst wenn ein englischer Minister sich zu solchen Projekten hergeben sollte. Aber Ru&szlig;land? Gegen ein billiges &Auml;quivalent hatte es schon zweimal seine Bereitwilligkeit zu einer Allianz auf &auml;hnlicher Grundlage bewiesen.</P>
<P>Niemals kam der russischen Politik ein Mann gelegener als Louis-Napoleon, nie war ihr eine Situation g&uuml;nstiger als die seine. Auf dem franz&ouml;sischen Thron ein Herrscher, der Krieg f&uuml;hren <I>mu&szlig;</I>, der erobern <I>mu&szlig;</I>, nur um bestehen zu k&ouml;nnen, der eine Allianz braucht und f&uuml;r diese Allianz auf Ru&szlig;land allein angewiesen ist, das war ihr noch nie geboten worden. Von der Zusammenkunft in Stuttgart an sind alle letzten Triebfedern der franz&ouml;sischen Politik nicht mehr in Paris, im Kopfe Louis-Napoleons, sondern in Petersburg, im Kabinett des F&uuml;rsten Gortschakow, aufzusuchen. Der "geheimnisvolle" Mann, der dem deutschen Philister eine solche ehrfurchtsvolle Scheu einfl&ouml;&szlig;t, reduziert sich auf ein Werkzeug, mit dem die russische Diplomatie spielt und dem sie erlaubt, den ganzen Schein des Gro&szlig;manntums f&uuml;r sich einzustreichen, w&auml;hrend sie mit den reellen Vorteilen zufrieden ist. Ru&szlig;land, das nie eine Kopeke und einen Soldaten opfert, <A NAME="S609"><B>&lt;609&gt;</A></B> wenn es nicht unbedingt n&ouml;tig ist, das aber die andern europ&auml;ischen M&auml;chte sich nach M&ouml;glichkeit untereinander zerfleischen und schw&auml;chen l&auml;&szlig;t, Ru&szlig;land mu&szlig;te erst durch den Gortschakowschen Vertrag die Erlaubnis geben, ehe Louis-Napoleon sich als Befreier Italiens in die Brust werfen konnte. Und als die Berichte &uuml;ber die Stimmung in Russisch-Polen zu schlecht lauteten, um in n&auml;chster Nachbarschaft, in Ungarn irgendeine Schilderhebung zu gestatten, als die versuchte Mobilmachung der vier ersten russischen Armeekorps die noch nicht &uuml;berwundene Ersch&ouml;pfung des Landes bewies; als die Bauernbewegung sowohl wie der Widerstand des Adels Dimensionen annahmen, die in einem ausw&auml;rtigen Kriege gef&auml;hrlich werden konnten - da erschien ein Generaladjutant des russischen Kaisers im franz&ouml;sischen Hauptquartier, und der Friede von Villafranca wurde geschlossen. Vorderhand hatte Ru&szlig;land genug erreicht. &Ouml;streich war hart gez&uuml;chtigt f&uuml;r den "Undank" von 1854, h&auml;rter, als Ru&szlig;land es je erwarten konnte. Seine Finanzen, vor dem Kriege auf dem Punkt, sich zu ordnen, auf Dezennien ruiniert, sein ganzes inneres Regierungssystem rettungslos zusammengebrochen, seine Herrschaft in Italien vernichtet, sein Gebiet vermindert, sein Heer entmutigt und des Vertrauens auf seine F&uuml;hrer beraubt; die Ungarn, die Slawen und die Venetianer in ihrer nationalen Bewegung so gehoben, da&szlig; Losrei&szlig;ung von &Ouml;streich jetzt offen als ihr Ziel ausgesprochen wurde; von jetzt an konnte Ru&szlig;land allerdings die R&uuml;cksicht auf &Ouml;streichs Widerstand ganz au&szlig;er Augen lassen und darauf rechnen, es nach und nach in ein Werkzeug zu verwandeln. Das waren die Erfolge f&uuml;r Ru&szlig;land; Louis-Napoleon nahm nichts heim als eine sehr magere gloire f&uuml;r seine Armee, eine sehr zweifelhafte f&uuml;r sich selbst und eine sehr unsichere Anwartschaft auf Savoyen und Nizza - zwei Provinzen, die ihm im besten Fall Danaergeschenke sind und ihn noch fester an Ru&szlig;land ketten.</P>
<P>Die weiteren Pl&auml;ne werden momentan vertagt, nicht aufgegeben. Auf wie lange, wird von der Entwicklung der internationalen Verh&auml;ltnisse in Europa abh&auml;ngen, von der Zeitdauer, f&uuml;r die Louis-Napoleon sein Pr&auml;torianerheer ruhig zu halten vermag, und von dem gr&ouml;&szlig;eren oder geringeren Interesse, das Ru&szlig;land an einem neuen Kriege hat.</P>
<P>Was Ru&szlig;land uns Deutschen gegen&uuml;ber f&uuml;r eine Rolle zu spielen gedenkt, das sagt das bekannte Rundschreiben deutlich genug, das F&uuml;rst Gortschakow im vorigen Jahr an die deutschen Kleinstaaten richtete. Noch nie ist Deutschland solch eine Sprache geboten werden. Die Deutschen werden es hoffentlich nie vergessen, da&szlig; Ru&szlig;land sich unterfing, ihnen verbieten zu wollen, einem angegriffenen deutschen Staate zu H&uuml;lfe zu kommen.</P>
<B><P><A NAME="S610">&lt;610&gt;</A></B> Die Deutschen werden hoffentlich Ru&szlig;land noch vieles andre nicht vergessen.</P>
<P>1807 im Frieden von Tilsit lie&szlig; sich Ru&szlig;land ein St&uuml;ck Gebiet seines Bundesgenossen Preu&szlig;en, den Bezirk Bialystok, abtreten und &uuml;berlieferte Deutschland an Napoleon.</P>
<P>1814, als sogar &Ouml;streich (siehe Castlereaghs Memoiren) die Notwendigkeit eines unabh&auml;ngigen Polens vertrat, inkorporierte sich Ru&szlig;land fast das ganze Gro&szlig;herzogtum Warschau (d.h. ehemals &ouml;streichische und preu&szlig;ische Provinzen) und nahm dadurch eine Offensivstellung gegen Deutschland ein, die uns so lange bedroht, bis wir es daraus vertrieben haben werden. Die nach 1831 erbaute Festungsgruppe Modlin, Warschau, Iwangorod erkennt sogar der Russophile Haxthausen als eine direkte Drohung gegen Deutschland an.</P>
<P>1814 bis 1815 hat Ru&szlig;land alles aufgeboten, um die deutsche Bundesakte in der gegenw&auml;rtigen Form zustande zu bringen und dadurch die Ohnmacht Deutschlands nach au&szlig;en hin zu verewigen.</P>
<P>1815 bis 1848 stand Deutschland unter direkter Hegemonie von Ru&szlig;land. Wenn &Ouml;streich ihm an der Donau opponierte, so f&uuml;hrte es auf den Kongressen von Laibach, Troppau, Verona alle W&uuml;nsche Ru&szlig;lands im Westen Europas aus. Diese Hegemonie Ru&szlig;lands war direktes Resultat der deutschen Bundesakte. Als Preu&szlig;en sich ihr 1841 und 1842 einen Moment zu entziehen suchte, wurde es sofort in seine fr&uuml;here Stellung zur&uuml;ckgen&ouml;tigt. Die Folge war, da&szlig; beim Ausbruch der Revolution von 1848 Ru&szlig;land ein Zirkular erlie&szlig;, worin die Bewegung in Deutschland als eine Revolte in der Kinderstube behandelt wurde.</P>
<P>1829 schlo&szlig; Ru&szlig;land mit dem Ministerium Polignac den seit 1823 durch Chateaubriand vorbereiteten (und von ihm &ouml;ffentlich eingestandenen ) Vertrag, der das linke Rheinufer an Frankreich verschacherte.</P>
<P>1849 unterst&uuml;tzte Ru&szlig;land &Ouml;streich in Ungarn nur unter der Bedingung, da&szlig; &Ouml;streich den Bundestag herstelle und den Widerstand Schleswig-Holsteins vernichte; das Londoner Protokoll sicherte Ru&szlig;land die Erbfolge in der ganzen d&auml;nischen Monarchie schon in n&auml;chster Zeit und gab ihm Aussicht zur Verwirklichung des schon seit Peter dem Gro&szlig;en gehegten Planes, in den Deutschen Bund (fr&uuml;her das Reich) zu kommen.</P>
<P>1850 wurden Preu&szlig;en und &Ouml;streich in Warschau vor den Zar vorgeladen, der zu Gericht &uuml;ber sie sa&szlig;. Die Dem&uuml;tigung war nicht geringer f&uuml;r &Ouml;streich als f&uuml;r Preu&szlig;en, obschon in den Augen der Kannegie&szlig;erei Preu&szlig;en sie allein zu tragen hatte.</P>
<P>1853, in der Unterhaltung mit Sir H. Seymour, verf&uuml;gte der Kaiser <A NAME="S611"><B>&lt;611&gt;</A></B> Nikolaus &uuml;ber Deutschland, als wenn es ihm erbeigent&uuml;mlich geh&ouml;re. &Ouml;streich, sagte er, sei ihm sicher. Preu&szlig;en tat er nicht einmal die Ehre der Erw&auml;hnung an.</P>
<P>Und endlich 1859, als die Heilige Allianz ganz aufgel&ouml;st schien, der Vertrag mit Louis-Napoleon, der Angriff Frankreichs auf &Ouml;sterreich mit russischer Bewilligung und Unterst&uuml;tzung, und das Zirkular Gortschakows, um den Deutschen jede H&uuml;lfeleistung an &Ouml;sterreich in der unversch&auml;mtesten Weise zu untersagen.</P>
<P>Das ist es, was wir seit dem Anfang dieses Jahrhunderts den Russen zu verdanken haben und was wir Deutschen hoffentlich nie vergessen werden.</P>
<P>In diesem Augenblick noch droht uns die russisch-franz&ouml;sische Allianz. Frankreich selbst kann uns nur in einzelnen Momenten gef&auml;hrlich werden, und auch dann nur durch die Allianz mit Ru&szlig;land. Aber Ru&szlig;land bedroht und insultiert uns stets, und wenn Deutschland sich dagegen erhebt, dann setzt es den franz&ouml;sischen Gendarmen in Bewegung durch die Aussicht auf das linke Rheinufer.</P>
<P>Sollen wir es uns noch langer gefallen lassen, da&szlig; dies Spiel mit uns getrieben wird? Sollen wir f&uuml;nfundvierzig Millionen es noch l&auml;nger dulden, da&szlig; eine unserer sch&ouml;nsten, reichsten und industriellsten Provinzen fortw&auml;hrend zum K&ouml;der dient, den Ru&szlig;land der Pr&auml;torianerherrschaft in Frankreich vorh&auml;lt? Hat das Rheinland keinen anderen Beruf, als von Krieg &uuml;berzogen zu werden, damit Ru&szlig;land freie Hand an der Donau und Weichsel bekommt?</P>
<P>Das ist die Frage. Wir hoffen, da&szlig; Deutschland sie bald mit dem Schwerte in der Hand beantwortet. Halten wir zusammen, dann werden wir den franz&ouml;sischen Pr&auml;torianern und den russischen Kapustniki schon heimleuchten.</P>
<P>Inzwischen haben wir einen Bundesgenossen bekommen an den russischen Leibeigenen. Der Kampf, der jetzt in Ru&szlig;land zwischen der herrschenden und der beherrschten Klasse der Landbev&ouml;lkerung ausgebrochen ist, untergr&auml;bt schon jetzt das ganze System der russischen ausw&auml;rtigen Politik. Nur solange Ru&szlig;land keine innere politische Entwicklung hatte, war dies System m&ouml;glich. Aber diese Zeit ist vorbei. Die von der Regierung und dem Adel in jeder Weise gehobene industrielle und agrikole Entwicklung ist auf einen Grad gediehen, der die bestehenden sozialen Zust&auml;nde nicht mehr ertr&auml;gt. Ihre Aufhebung ist eine Notwendigkeit einerseits, eine Unm&ouml;glichkeit ohne gewaltsame Ver&auml;nderung andrerseits. Mit dem Ru&szlig;land, das von Peter dem Gro&szlig;en bis Nikolaus bestand, f&auml;llt auch die ausw&auml;rtige Politik dieses Ru&szlig;lands.</P>
<B><P><A NAME="S612">&lt;612&gt;</A></B> Wie es den Anschein hat, ist es Deutschland vorbehalten, diese Tatsache den Russen nicht nur mit der Feder, sondern auch mit dem Schwer klarzumachen. Kommt es <I>dahin</I>, so ist das eine Rehabilitation Deutschlands die Jahrhunderte politischer Schmach aufwiegt.</P>
<P><A NAME="F1"><HR></P>
<P>Fu&szlig;noten von Friedrich Engels</P>
<P>(1)</A> Siehe den Bericht des "Times"-Korrespondenten im &ouml;streichischen Lager &uuml;ber Solferino. Bei Cavriana wandte der alte Feldzeugmeister Nugent, der als Amateur zugegen war, vergebens alles auf, um mehrere Bataillone Grenzer vorzubringen. <A HREF="#ZF1">&lt;=</A></P>
<P><A NAME="F2">(2)</A> Siehe die Erkl&auml;rung des Kapit&auml;ns Blakeley, des ersten Korrespondenten der "Times" im &ouml;streichischen Lager, in diesem Blatte, worin obige Tatsache mitgeteilt wird. In der Darmst&auml;dter "Allg[emeinen] Milit&auml;r-Z[ei]t[un]g" befindet sieh eine Verteidigung Gyulays, worin der Aufenthalt von f&uuml;nf Stunden durch ein aus Dienstr&uuml;cksichten nicht mitteilbares und von Gyulays Zutun unabh&auml;ngiges Ereignis motiviert und der Verlust der Schlacht hierauf geschoben wird. Blakeley hatte aber schon mitgeteilt, worin das Ereignis bestand. <A HREF="#ZF2">&lt;=</A></P>
<P><A NAME="F3">(3)</A> Lat. <I>clavis</I>, ital. <I>chiave</I>, port. <I>chave</I>, lomb. <I>ci&agrave;u</I> (sprich: <I>tsch&aacute;u</I>) = Schl&uuml;ssel. Die A[ugsburger] "A[llgemeine] Z[eitung]" l&auml;&szlig;t sich im vorigen Sommer aus Verona schreiben (siehe Berichte aus dem &ouml;streichischen Hauptquartier), dort riefen sich die Leute "Tschau, Tschau" auf der Stra&szlig;e an. Das weise Blatt, das &uuml;berhaupt Sprachschnitzer liebt, war offenbar in Verlegenheit um den Schl&uuml;ssel zu diesem <I>Tschau, Tschau</I>. Das Wort hei&szlig;t <I>s-ciau</I> (<I>stschau</I>) und ist die analoge lombardische Form f&uuml;r <I>schiavo</I> = Sklave, Diener, wie man sich auch bei uns gr&uuml;&szlig;t: "Ihr Diener, gehorsamer Diener", usw. - Von wirklich provenzalischen Formen im Lombardischen fallen uns nur zwei ein: das weibliche Partizip der Vergangenheit auf <I>-da</I> (<I>am&agrave;</I>, <I>amada</I>) und die erste Person des Pr&auml;sens auf <I>i</I> (<I>ami</I> = ich liebe, <I>saludi</I> = ich gr&uuml;&szlig;e). <A HREF="#ZF3">&lt;=</A></P>
<P><A NAME="F4">(4)</A> Entscheidende Kennzeichen ital[ienischer] und provenzal[ischer] Dialekte w&auml;ren wohl: 1. die italienische Vokalisierung des <I>l </I>nach Konsonanten (<I>fiore</I>, <I>piu</I>, <I>bianco</I>), die dem Provenzalischen fremd ist, 2. die Bildung des Plurals der Hauptw&ouml;rter aus dem lateinischen Nominativ (<I>donne</I>, <I>cappelli</I>). Das Provenzalische und Altfranz&ouml;sische hatte zwar im Mittelalter auch diese Bildung f&uuml;r den Nominativ, w&auml;hrend alle andern Kasus aus dem lateinischen Akkusativ (Endung <I>-s</I>) abgeleitet waren. Alle modernen prov[enzalischen] Dialekte haben indes nur die letztere Form, soviel wir wissen. Trotzdem k&ouml;nnte es an der Grenze zweifelhaft erscheinen, ob die erhaltene nominativische Form aus dem Italienischen oder dem Provenzalischen herr&uuml;hre. <A HREF="#ZF4">&lt;=</A></P>
<P ALIGN="CENTER"><A href="../default.htm">Zur&uuml;ck zum Gesamtverzeichnis Karl Marx/Friedrich Engels - Werke</A></P>
</BODY>
</HTML>
