<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Historische Gerechtigkeit</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 13, 7. Auflage 1971, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 405-409.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.08.1998</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Historische Gerechtigkeit</H1>
<FONT SIZE=2><P>Geschrieben um den 6. Juli 1859.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5692 vom 21. Juli 1859, Leitartikel]</P>
</FONT><B><P><A NAME="S405">&lt;405&gt;</A></B> Nachdem wir jeden bei uns eingegangenen offiziellen Bericht &uuml;ber die Schlacht von Solferino ver&ouml;ffentlicht haben, darunter viele Briefe aus den beiden Hauptquartieren, einschlie&szlig;lich der ausgezeichneten Sonderkorrespondenz der Londoner "Times", und unsere Leser mit diesen Dokumenten bekannt gemacht haben, ist es wohl an der Zeit, die wirklichen Ursachen klarzulegen, weshalb die Schlacht von Franz Joseph verloren und von Napoleon III. gewonnen wurde.</P>
<P>Als der &ouml;sterreichische Kaiser den Mincio wieder &uuml;berschritt, um anzugreifen, hatte er neun Armeekorps zu seiner Verf&uuml;gung, die nach Abzug der Festungsbesatzungen mit einer Durchschnittsst&auml;rke von je vier Infanteriebrigaden oder insgesamt sechsunddrei&szlig;ig Brigaden - jede Brigade mit durchschnittlich 5.000 bis 6.000 Mann - auf dem Schlachtfeld erschienen. Seine Kr&auml;fte f&uuml;r den Angriff z&auml;hlten also ungef&auml;hr 200.000 Mann Infanterie. Diese St&auml;rke, obwohl v&ouml;llig ausreichend, die Truppenbewegung zu rechtfertigen, war der des Feindes doch unterlegen oder nur ann&auml;hernd gleich, denn dieser z&auml;hlte zehn piemontesische und sechsundzwanzig franz&ouml;sische Infanteriebrigaden. Seit Magenta haben die Franzosen gro&szlig;e Verst&auml;rkungen durch Beurlaubte und ausgebildete Rekruten erhalten, die in ihre Regimenter eingereiht wurden. Ihre Brigaden waren sicherlich st&auml;rker als die der &Ouml;sterreicher, deren Verst&auml;rkungen aus zwei frischen Armeekorps (das zehnte und elfte) bestanden, wodurch zwar die Anzahl, aber nicht die St&auml;rke der Brigaden erh&ouml;ht worden war. Die Infanterie der alliierten Armee kann, ausgehend vom vollen Bestand (170.000 Franzosen, 75.000 Sardinier), abz&uuml;glich der Verluste von ca. 30.000 Mann seit dem Beginn des Feldzuges, zu diesem Zeitpunkt auf ungef&auml;hr 215.000 Mann gesch&auml;tzt <A NAME="S406"><B>&lt;406&gt;</A></B> werden. Bei ihrem Angriff bauten die &Ouml;sterreicher auf die Schnelligkeit des Man&ouml;vers und das &Uuml;berraschungsmoment, auf das brennende Verlangen ihrer Truppen, die Niederlage von Magenta zu r&auml;chen und zu beweisen, da&szlig; sie ihren Gegnern nicht nachstehen, sowie auf die St&auml;rke der Positionen, die sie durch einen schnellen Vormarsch auf die H&ouml;hen hinter Castiglione wieder in ihren Besitz bringen k&ouml;nnten. Dies war gewi&szlig; gerechtfertigt, jedoch nur dann, wenn sie ihre Truppen so eng wie m&ouml;glich zusammenhielten und schnell und energisch vormarschierten. Keine dieser Bedingungen wurde erf&uuml;llt.</P>
<P>Anstatt mit ihrer gesamten Streitkraft zwischen Peschiera und Volta vorzugehen, um den ganzen H&ouml;henzug bis nach Lonato und Castiglione zu sichern, und den Schutz der Ebene von Guidizzolo der Kavallerie und vielleicht einem Infanteriekorps zu &uuml;berlassen, lie&szlig;en sie ein Korps, das zweite, in Mantua, um dieses vor einem etwaigen &Uuml;berfall durch das Korps des Prinzen Napoleon zu besch&uuml;tzen, das man in der N&auml;he vermutete. Wenn jedoch die Besatzung von Mantua nicht ausreichte, um die st&auml;rkste Festung Europas ohne die Hilfe eines zus&auml;tzlichen Korps gegen einen irregul&auml;ren Angriff zu halten, mu&szlig; es wirklich eine sehr merkw&uuml;rdige Art von Besatzung gewesen sein. Aber das war anscheinend nicht der Grund, der das zweite Korps an Mantua fesselte. Tats&auml;chlich sind zwei andere Korps, das elfte und das zehnte, detachiert worden, um die rechte Flanke der Alliierten bei Asola zu umgehen, einer Stadt am Chiese, etwa 6 Meilen s&uuml;dwestlich von Castelgoffredo und so weit vom Schlachtfeld entfernt, da&szlig; sie es unter allen Umst&auml;nden zu sp&auml;t erreichen mu&szlig;ten. Das zweite Korps, so scheint es, war dazu bestimmt, die Flanken und den R&uuml;cken dieser Umgehungskolonne gegen das m&ouml;gliche Eintreffen des Prinzen Napoleon zu decken und so zu verhindern, da&szlig; sie selbst umgangen wird. Der ganze Plan ist so durch und durch alte &ouml;sterreichische Schule, so kompliziert, so l&auml;cherlich f&uuml;r jeden, der es gew&ouml;hnt ist, Schlachtenpl&auml;ne zu entwerfen, da&szlig; der &ouml;sterreichische Stab gewi&szlig; von aller Verantwortlichkeit f&uuml;r diese Erfindung freigesprochen werden mu&szlig;. Niemand anders als Franz Joseph und sein Adjutant Graf Gr&uuml;nne konnten sich einen solchen Anachronismus ausdenken. So wurden erfolgreich drei Korps vom Kampf ferngehalten. Die verbleibenden sechs wurden wie folgt eingesetzt: Das achte (Benedek) zwischen Pozzolengo und dem Gardasee, um eine H&uuml;gelposition zu halten, deren Zentrum und Schl&uuml;ssel San Martino war; das f&uuml;nfte (Stadion) besetzte Solferino; das siebente (Zobel) San Cassiano; das erste (Clam-Gallas) Cavriana. Im S&uuml;den, in der Ebene, marschierte das dritte (Schwarzenberg) auf der Hauptstra&szlig;e von Goito nach Castiglione &uuml;ber Guidizzolo vor und <A NAME="S407"><B>&lt;407&gt;</A></B> das neunte (Schaffgotsch) weiter s&uuml;dlich gegen Medole. Dieser Fl&uuml;gel wurde nach vorn geworfen, um die alliierte Rechte zur&uuml;ckzudr&auml;ngen und dem zehnten und elften Korps eine Unterst&uuml;tzung zu bieten, wann immer und falls sie je ankommen sollten.</P>
<P>Auf diese Weise wurden die sechs Korps, die tats&auml;chlich engagiert waren und die im wesentlichen die &ouml;sterreichische Kampfarmee bildeten, auf einer 12 Meilen langen Linie auseinandergezogen, was f&uuml;r jedes Korps im Durchschnitt 2 Meilen oder 3.540 Yard Frontausdehnung ergab. Bei einer so langen Linie konnte es keine Tiefe geben. Doch das war nicht der einzige ernste Fehler. Das dritte und neunte Korps r&uuml;ckten von Goito aus vor, wo auch ihre R&uuml;ckzugslinie lag; die angrenzenden Korps, das erste und siebente, hatten ihre R&uuml;ckzugslinie in Valeggio. Ein Blick auf die Karte zeigt, da&szlig; das einen exzentrischen R&uuml;ckzug ergibt; diesem Umstand ist zweifellos im wesentlichen die geringe Wirkung zuzuschreiben, die von den zwei Korps in der Ebene erzielt wurde.</P>
<P>Diese fehlerhafte Disposition, getroffen f&uuml;r die vierundzwanzig oder, wenn wir annehmen, da&szlig; Benedek durch einige Truppen aus der Besatzung von Peschiera verst&auml;rkt worden war, f&uuml;nfundzwanzig oder sechsundzwanzig &ouml;sterreichischen Brigaden, wurde noch fehlerhafter durch die Tr&auml;gheit des Vormarsches. Ein Eilmarsch am 23., als der Mincio wieder &uuml;berschritten wurde, h&auml;tte die konzentrierte &ouml;sterreichische Armee mittags an die vorgeschobenen Stellungen der Alliierten bei Desenzano, Lonato und Castiglione herangebracht und sie bef&auml;higt, die Alliierten bis Einbruch der Nacht zum Chiese zur&uuml;ckzutreiben und so die Schlacht gleich mit einem Erfolg der &Ouml;sterreicher zu beginnen; doch der vorgeschobenste Punkt, der auf den H&uuml;geln erreicht wurde, war Solferino, nur 6 Meilen vom Mincio entfernt. In der Ebene kamen die vorr&uuml;ckenden Truppen bis nach Castelgoffredo, 10 Meilen vom Mincio; sie h&auml;tten jedoch bei entsprechendem Befehl bis zum Chiese kommen k&ouml;nnen. Dann sollte der Vormarsch am 24., statt bei Tagesanbruch, um 9 Uhr beginnen! So kam es, da&szlig; die Alliierten, die um 2 Uhr morgens aufbrachen, zwischen 5 und 6 Uhr &uuml;ber die &Ouml;sterreicher herfielen. Die Folgen waren unvermeidlich. Dreiunddrei&szlig;ig starke Brigaden gegen f&uuml;nfundzwanzig oder sechsundzwanzig schwache (sie waren alle vor her im Kampf gewesen und hatten starke Verluste erlitten), das konnte nur eine Niederlage f&uuml;r die &Ouml;sterreicher ergeben. Allein Benedek, mit seinen f&uuml;nf oder sechs Brigaden, hielt sich den ganzen Tag gegen die piemontesische Armee, deren zehn Brigaden, mit Ausnahme der Garde, alle engagiert waren; und er h&auml;tte seine Stellung gehalten, wenn ihn nicht der allgemeine R&uuml;ckzug des Zentrums und des linken Fl&uuml;gels gezwungen h&auml;tte, auch <A NAME="S408"><B>&lt;408&gt;</A></B> zur&uuml;ckzufallen. Im Zentrum hielten das f&uuml;nfte und das erste Korps (8 Brigaden) Solferino gegen das Korps von Baraguay d'Hilliers (6 Brigaden) und die Garde (4 Brigaden) bis nach 2 Uhr, w&auml;hrend das siebente Korps (4 Brigaden) die vier Brigaden Mac-Mahons in Schach hielt. Nachdem Solferino schlie&szlig;lich genommen worden war, r&uuml;ckte die Garde gegen San Cassiano vor und zwang dadurch das &ouml;sterreichische siebente Korps, seine Stellung aufzugeben. Der Fall von Cavriana, ungef&auml;hr um 5 Uhr nachmittags, entschied dann das Schicksal der Schlacht im Zentrum und zwang die &Ouml;sterreicher zum R&uuml;ckzug. Auf der &ouml;sterreichischen Linken f&uuml;hrten das dritte und neunte Korps einen planlosen Kampf gegen das Korps von Niel und eine Division (Renault) von Canrobert, bis dann am Nachmittag eine andere Division (Trochu) des letzteren Korps in die Kampflinie r&uuml;ckte und die &Ouml;sterreicher nach Goito zur&uuml;cktrieb. Obwohl diese acht &ouml;sterreichischen Brigaden von Anfang an einer beinahe gleich starken Streitkraft gegen&uuml;berstanden, h&auml;tten sie viel mehr tun k&ouml;nnen als sie wirklich taten. Durch einen resoluten Vormarsch von Guidizzolo gegen Castiglione h&auml;tten sie das siebente Korps bei San Cassiano entlasten und so indirekt die Verteidiger von Solferino unterst&uuml;tzen k&ouml;nnen; da aber ihre R&uuml;ckzugslinie nach Goito verlief, stellte sie jeder Schritt nach vorn blo&szlig;, und so handelten sie mit einer Vorsicht, die in einer solchen Schlacht v&ouml;llig fehl am Platze war; die Schuld liegt jedoch bei denjenigen, die den R&uuml;ckzug nach Goito befohlen haben.</P>
<P>Die Alliierten hatten jeden Mann im Kampf, ausgenommen drei Brigaden, zwei von Canroberts Korps und eine der piemontesischen Garde. Wenn jedoch der Einsatz ihrer ganzen Reserven mit Ausnahme dieser drei Brigaden n&ouml;tig war, um einen schwer erk&auml;mpften Sieg zu erringen, nach dem es keine Verfolgung gab, wie h&auml;tte sich die Schlacht entwickelt, wenn Franz Joseph in der Lage gewesen w&auml;re, noch seine drei Armeekorps einzusetzen, die weit entfernt im S&uuml;den herumirrten? Angenommen, er h&auml;tte Benedek ein Korps gegeben, ein anderes hinter Solferino und San Cassiano als Reserve gestellt und eines hinter Cavriana als allgemeine Reserve behalten, was w&auml;re dann das Ergebnis der Schlacht gewesen? Das kann nicht einen Augenblick zweifelhaft sein. Nach wiederholten und vergeblichen Anstrengungen, San Martino und Solferino zu nehmen, w&auml;re das piemontesische und franz&ouml;sische Zentrum durch einen endg&uuml;ltigen und schlagkr&auml;ftigen Vormarsch der ganzen &ouml;sterreichischen Linie gebrochen worden, und die &Ouml;sterreicher, anstatt sich zum Mincio zur&uuml;ckzuziehen, h&auml;tten den Tag an den Ufern des Chiese beendet. Sie wurden nicht von den Franzosen geschlagen, sondern von dem anma&szlig;enden Schwachsinn ihres eigenen <A NAME="S409"><B>&lt;409&gt;</A></B> Kaisers. &Uuml;berw&auml;ltigt durch die zahlenm&auml;&szlig;ige &Uuml;berlegenheit des Gegners und die Erb&auml;rmlichkeit ihrer eigenen F&uuml;hrung, zogen sie sich doch ungebrochen zur&uuml;ck, gaben nichts auf als das Schlachtfeld und zeigten sich einer Panik weniger f&auml;hig, als das bisher bei allen anderen Armeen der Fall war.</P>
</BODY>
</HTML>