<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Die Schlacht von Solferino</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 13, 7. Auflage 1971, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 410-413.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.08.1998</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Die Schlacht von Solferino</H1>
<P><HR></P>
<FONT SIZE=2><P>["Das Volk" Nr. 10 vom 9. Juli 1859]</P>
</FONT><B><P><A NAME="S410">&lt;410&gt;</A></B> Der Zusammenhang zwischen der blutigen Niederlage von Solferino und der zudringlichen Dummheit von Franz Joseph wurde schon in der <A HREF="me13_402.htm">vorigen Nummer des "Volks"</A> auseinandergesetzt. Da&szlig; wir trotzdem den Scharfsinn des "Heldenj&uuml;nglings" noch &uuml;bersch&auml;tzt hatten, beweisen die sp&auml;ter ver&ouml;ffentlichten Berichte &uuml;ber die Einzelheiten der Schlacht. Das Jahr 1859 ruft die Sieger von 1849 zu einem Staatsexamen, worin sie der Reihe nach durchfallen.</P>
<P>Die &ouml;sterreichische Armee hatte am 23. Juni nicht weniger als 9 Armeekorps disponibel, von denen das 1., 2., 3., 5., 7., 8. ganz oder teilweise schon fr&uuml;her engagiert gewesen, das 9., 10. und 11. aber noch ganz intakt, noch nicht vor dem Feinde gewesen waren. Die sechs ersten mochten 130.000, die drei letzten 75.000 Mann zusammen z&auml;hlen. Der Feind konnte also mit wenigstens 200.000 Mann angegriffen werden. Was tat nun Franz Joseph? Er sandte das zehnte und elfte Korps von Mantua auf Asola am Chiese, um den Franzosen in den R&uuml;cken zu fallen, und damit diese Bewegung gegen einen etwaigen Angriff des f&uuml;nften franz[&ouml;sischen] Korps (Prinz Napoleon), das man in der N&auml;he vermutete, gedeckt sei, lie&szlig; er das zweite Korps bei Mantua stehen. Hiernach blieben ihm nur 6 Korps &uuml;brig, d.h. 24 Brigaden, mit denen er die Fronte der Franko-Piemontesen angreifen wollte. Die Bewegung wurde aber so langsam gemacht. da&szlig; die Armee am Abend des 23. Juni nur etwa sechs englische Meilen vom Mincio biwakierte und der Vormarsch am 24. erst um 9 Uhr morgens erfolgen sollte. Die am 23. auf der ganzen Linie zur&uuml;ckgetriebenen Vortruppen der Alliierten sowie deren Kundschafter hatten nat&uuml;rlich im franz&ouml;sischen Lager Alarm gegeben, und so kam es, da&szlig; die &Ouml;sterreicher, statt um 9 Uhr anzugreifen, <A NAME="S411"><B>&lt;411&gt;</A></B> um 5 Uhr selbst angegriffen wurden. Die Alliierten entwickelten gegen die 24 &ouml;sterreichischen Brigaden, die zusammen etwa 136.000 Mann z&auml;hlen mochten, nacheinander nicht weniger als 33 Brigaden (9 piemontesische gleich 45.000 Mann und 24 franz&ouml;sische <A NAME="ZF1"><A HREF="#F1">(1)</A></A> gleich 150.000 Mann) oder mindestens 195.000 Mann und behielten au&szlig;erdem noch eine piemontesische (Garde) und zwei franz&ouml;sische Brigaden (Division Bourbaki) in Reserve. Sie hatten also mindestens 210.000 Mann auf dem Schlachtfelde. Mit einer solchen &Uuml;bermacht war der Sieg den Alliierten sicher. Trotzdem schlug General Benedek mit dem achten &ouml;sterr[eichischen] Korps die Angriffe der ganzen piemontesischen Armee siegreich zur&uuml;ck und hatte auf dem rechten Fl&uuml;gel einen vollst&auml;ndigen Sieg errungen, obwohl sein eignes Korps nur vier Brigaden stark war und er vielleicht von der Garnison von Peschiera h&ouml;chstens noch eine f&uuml;nfte Brigade Verst&auml;rkung erhalten hatte. Das Zentrum, von 12 &ouml;sterreichischen schwachen Brigaden besetzt, wurde von 14 starken franz&ouml;sischen Brigaden angegriffen und geworfen und der linke Fl&uuml;gel, 8 Brigaden, ebenfalls von 10 st&auml;rkeren franz&ouml;sischen Brigaden, denen noch dazu die zahlreiche franz[&ouml;sische] Kavallerie und Artillerie beigegeben war, nach langem Kampf zur&uuml;ckgedr&auml;ngt. Auf diesem Fl&uuml;gel sowie im Zentrum w&auml;re eine massenhafte &ouml;sterreichische Artillerie-Aufstellung am Platze gewesen, aber Franz Joseph zog vor, die 13 Batterien der Reserveartillerie (104 Kanonen) ruhig in Valeggio stehen zu lassen, ohne einen Schu&szlig; zu tun! Die &Uuml;berlegenheit des franz&ouml;sischen Artilleriefeuers erkl&auml;rt sich also ganz einfach, nicht aus der Vorz&uuml;glichkeit der gezogenen Kanonen, sondern aus der h&uuml;lflosen und ratlosen Verwirrung im Kopf des &ouml;sterreichischen Kaisers, der seine Gesch&uuml;tzreserven gar nicht ins Feuer brachte.</P>
<P>Wo aber bleibt das zehnte und elfte Korps? W&auml;hrend man sich vom Gardasee bis Guidizzolo schlug, irrten sie weitab s&uuml;dlich in der Ebene herum; das elfte Korps soll einige feindliche Truppen von weitem gesehen haben, das zehnte kam nicht einmal so weit; und als die Schlacht entschieden war, hatten beide noch nicht zum Schu&szlig; kommen k&ouml;nnen, ja, sie waren noch so weit ab, da&szlig; Canrobert, der gegen diese, den Franzosen bekannte <A NAME="S412"><B>&lt;412&gt;</A></B> Umgehung Front machen sollte, alle seine Truppen bis auf eine Division gegen die &ouml;sterreichische Hauptarmee verwenden und den Kampf auf dem &ouml;sterreichischen linken Fl&uuml;gel entscheiden konnte.</P>
<P>Das zweite Korps machte inzwischen Front bei Mantua gegen den imagin&auml;ren Angriff des Prinzen Plon-Plon, der sich mit seiner Armee an demselben Tage in Parma, 8 Tagem&auml;rsche vom Schlachtfeld, fetieren lie&szlig;!</P>
<P>Hier haben wir einen schlagenden Beweis davon, was es hei&szlig;t, wenn ein deutscher angestammter "Kriegsherr" das Kommando f&uuml;hrt. Zwei Korps (50.000 Mann) nutzlos weitab vom Schlachtfeld spazieren gef&uuml;hrt, ein drittes (20.000 Mann) bei Mantua Front gegen das Blaue machend und 104 Kanonen bei Valeggio nutzlos im Park aufgefahren, also ein volles Drittel der gesamten Streitkr&auml;fte und die ganze Reserve und Artillerie absichtlich vom Schlachtfeld entfernt, damit die &uuml;brigen zwei Drittel von weit &uuml;berlegnen Kr&auml;ften zwecklos erdr&uuml;ckt werden - solchen sonnenklaren Bl&ouml;dsinn kann nur ein deutscher Landesvater begehen!</P>
<P>Die &ouml;sterreichischen Truppen haben sich so ausgezeichnet tapfer geschlagen, da&szlig; es den Alliierten, die ihnen um die H&auml;lfte &uuml;berlegen waren, nur nach den gr&ouml;&szlig;ten Anstrengungen gelang, sie an zwei Punkten von dreien zur&uuml;ckzutreiben, und da&szlig; selbst diese &Uuml;bermacht nicht imstande war, sie in Unordnung zu bringen oder einen Versuch zur Verfolgung m&ouml;glich zu machen. Wie h&auml;tte es um den Ausgang der Schlacht gestanden, h&auml;tten die 70.000 Mann und 104 Kanonen, die Franz Joseph verzettelte, zwischen Volta und Pozzolengo eine Reservestellung genommen? Die Franzosen w&auml;ren unzweifelhaft geschlagen worden, und damit war der Feldzug von Mincio und Chiese wieder an den Tessin verlest. Die &ouml;sterreichischen Truppen sind nicht von den Alliierten, sondern von der Dummheit und Anma&szlig;ung ihres eigenen Kaisers besiegt worden. Wenn ein &ouml;sterreichischer Soldat auf Vorposten das geringste Versehen macht, so erh&auml;lt er 50 Stockpr&uuml;gel. Das mindeste, das Franz Joseph tun kann, um seine groben Schnitzer und Kopflosigkeiten einigerma&szlig;en zu b&uuml;&szlig;en, ist, da&szlig; er sich beim General He&szlig; meldet, um seine wohlverdienten F&uuml;nfzig in Empfang zu nehmen.</P>
<P>Der Krieg ist nun auf das Festungsviereck gespielt, und die erste Wirkung der Festungen auf die Man&ouml;ver der Alliierten beginnt sich zu zeigen: <I>Sie m&uuml;ssen sich teilen</I>. Ein Detachement ist bei Brescia zur&uuml;ckgeblieben, um die Tiroler P&auml;sse zu beobachten. Das f&uuml;nfte franz&ouml;sische Korps (Plon-Plon) ist bei Goito gegen Mantua aufgestellt und durch eine Division verst&auml;rkt worden. Zur Belagerung von Peschiera ist ein gro&szlig;er Teil der piemontesischen Armee verwandt. Peschiera, fr&uuml;her eine kleine Festung, soll seit <A NAME="S413"><B>&lt;413&gt;</A></B> 1848 durch einen Halbkreis detachierter Forts in ein verschanztes Lager verwandelt sein (s. "Revue des deux Mondes", 1 Avril 1859) ist dies der Fall, so werden die Piemontesen vollauf zu tun haben, und es bleibt zu den "Operationen" gegen Verona, die Louis Bonaparte pomphaft ank&uuml;ndigt, nur noch die um eine Division und die Verluste von Solferino geschw&auml;chte franz&ouml;sische Armee (73 Brigaden, schwerlich viel &uuml;ber 130.000 M.) &uuml;brig. Wenn He&szlig; jetzt wirklich das Kommando &uuml;bernommen hat, und zwar mit unbeschr&auml;nkter Vollmacht so wird er wohl bald Gelegenheit finden, einzelne siegreiche Gefechte zu bestehn und dadurch einen gr&ouml;&szlig;eren Sieg vorzubereiten. Den Franzosen ziehen an Verst&auml;rkungen die drei Divisionen der Lyoner Armee und, wie es hei&szlig;t, noch eine Division der Pariser Armee zu, in allem an 50.000 bis 60.000 Mann. Den &Ouml;sterreichern das sechste Korps aus S&uuml;dtirol, das vierte von Triest her, und au&szlig;erdem noch die vierten Feldbataillone der in Italien stehenden Regimenter, d.h. mindestens 54 Bataillone alter Soldaten, so da&szlig; die s&auml;mtlichen &ouml;sterreichischen Verst&auml;rkungen sich auf beinahe 100.000 Mann belaufen werden. Die Hauptsache f&uuml;r die &Ouml;sterreicher ist aber um Ende die, da&szlig; das Gleichgewicht auf dem Schlachtfeld nicht so sehr durch frische Zusch&uuml;sse als vielmehr durch ein einheitliches und verst&auml;ndiges Kommando hergestellt werde, und das kann nur dadurch geschehen, da&szlig; der unberufene Franz Joseph beseitigt wird und He&szlig; das volle Kommando &uuml;bernimmt.</P>
<P><HR></P>
<P>Fu&szlig;noten von Friedrich Engels</P>
<P><A NAME="F1">(1)</A> Piemontesen: Division Mollard, Division Fanti, Division Durando - jede &agrave; 2 Brigaden und die Brigaden Savoyen, alle engagiert. Franzosen: Garde - 4 Brigaden; 1. Korps, Baraguay - 6 Brigaden: 2. Korps, Mac-Mahon - 4 Brigaden; 3. Korps, Canrobert - 4 Brigaden engagiert, 2 in Reserve; 4. Korps, Niel - 6 Brigaden engagiert. Zusammen 33 Brigaden engagiert, 3 in Reserve. Alle diese Angaben sind aus dem offiziellen Bericht Napoleons des Kleinen. Wir z&auml;hlen &uuml;brigens blo&szlig; die <I>Infanterie </I>auf. <A HREF="#ZF1">&lt;=</A></P>
</BODY>
</HTML>