<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx/Friedrich Engels - Die Geldpanik in Europa</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak59.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen von Januar bis Dezember 1859</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 13, 7. Auflage 1971, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 172-176.</P>
<P>1. Korrektur<BR>
Erstellt am 04.08.1998</P>
</FONT><H2>Karl Marx/Friedrich Engels</H2>
<H1>Die Geldpanik in Europa</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5548 vom 1. Februar 1859]</P>
</FONT><B><P><A NAME="S172">&lt;172&gt;</A></B> Paris, 13. Januar 1859</P>
<P>Die Panik an den europ&auml;ischen B&ouml;rsen hat noch nicht nachgelassen, und nach sehr vorsichtiger Sch&auml;tzung sind die staatlichen Wertpapiere um etwa 300.000.000 Dollar gefallen. W&auml;hrend die franz&ouml;sischen, sardinischen und &ouml;sterreichischen Staatspapiere um 5 Prozent gesunken sind, fielen die Eisenbahnaktien der gleichen L&auml;nder um 15 bis 35 Prozent, die lombardisch-venetianischen dagegen um fast 50 Prozent. London ausgenommen rechnet jetzt jede europ&auml;ische B&ouml;rse mit Krieg. Ich habe keine Ursache, meine <A HREF="me13_168.htm">fr&uuml;her ge&auml;u&szlig;erten Ansichten</A> zu diesem Thema zu &auml;ndern. Ich bin &uuml;berzeugt, da&szlig; Louis-Napoleon nicht beabsichtigt, wirklich Krieg zu f&uuml;hren, da&szlig; er nicht mehr anstrebt als einen diplomatischen Sieg &uuml;ber &Ouml;sterreich, verbunden mit einem guten Fang f&uuml;r sich und seinen Anhang von Abenteurern an der Pariser B&ouml;rse. Der laute Ton der bonapartistischen Presse und jener k&auml;uflichen Sammlerin des Klatsches, der " Ind&eacute;pendance Belge", die Prahlerei, mit der milit&auml;rische Vorbereitungen angek&uuml;ndigt werden, beweisen zur Gen&uuml;ge, da&szlig; das ins Auge gefa&szlig;te Ziel nicht Kampf, sondern Einsch&uuml;chterung ist. Es wird jetzt sogar vom Korrespondenten der Londoner "Times" zugegeben, da&szlig; man den vollkommen verschuldeten Speichelleckern am Hofe wieder gestattet hat - und dies in einem ungeheuerlicheren Ausma&szlig;e als je zuvor - die "respektablen" Spekulanten und die kleinen Aktienbesitzer in ganz Frankreich zu rupfen, indem sie in einem noch nicht dagewesenen Ma&szlig;e auf Baisse spekulierten. Man sagt, da&szlig; allein Graf de Morny bei diesem Spiel bis zum 5. Januar nicht weniger als 2.000.000 Francs gewonnen hat, und der Gesamtbetrag des aus den Taschen der Bourgeoisie in die der bonapartisti- <A NAME="S173"><B>&lt;173&gt;</A></B> schen Abenteurer verpflanzten Geldes mu&szlig; sich auf ein Vielfaches dieser Summe belaufen.</P>
<P>Es gibt drei Beweggr&uuml;nde, die Louis-Napoleon dr&auml;ngen, sich um italienische Sympathien zu bem&uuml;hen und &Ouml;sterreich gegen&uuml;ber eine drohende Haltung einzunehmen. Da ist zuerst Ru&szlig;land, das ihn seit dem Pariser Frieden st&auml;ndig wie eine Marionette benutzt hat. Der zweite Grund ist wenig bekannt, da Napoleon und sein Hof ihr Bestes tun, ihn vor den Augen der &Ouml;ffentlichkeit zu verbergen, obwohl seine Existenz eine erwiesene Tatsache ist. Seit dem Attentatsversuch Orsinis, sowohl vor als auch nach dessen Hinrichtung, hat der franz&ouml;sische Kaiser Botschaften von der h&ouml;chsten Venta der italienischen Karbonari erhalten. Dieser Geheimgesellschaft hatte er 1831 als Mitglied angeh&ouml;rt. Er wurde daran erinnert, welche Eide er beim Eintritt in diese Verbindung geschworen, wie er sie gebrochen hat und wie die Gesetze der Gesellschaft einen Verr&auml;ter wie ihn bestrafen. Als Orsini noch im Gef&auml;ngnis sa&szlig;, wurde Louis-Napoleon gewarnt, da&szlig; diese Attentate auf sein Leben bis zum Erfolg wiederholt w&uuml;rden, wenn er ihn hinrichten lie&szlig;e. Nach der Hinrichtung Orsinis wurde Louis-Napoleon ein von der Venta &uuml;ber ihn verh&auml;ngtes offizielles Todesurteil zugestellt. Das abergl&auml;ubische Ger&uuml;cht des erfolgreichen Abenteurers wurde durch dieses Urteil eines geheimen Tribunals schrecklich ber&uuml;hrt. Seine Nerven, durch zwanzig Jahre n&auml;chtliches Training am Spieltisch nicht eisern, sondern z&auml;h und hart wie Leder geworden, waren der st&auml;ndigen Vision des Damoklesschwerts nicht gewachsen. Diese geheimnisvolle Intervention einer Macht, welche f&uuml;rwahr unsichtbar, ihm aber durch seine Erfahrungen aus fr&uuml;heren Jahren und auch sp&auml;terhin durch die Pistole Pianoris und die Bomben Orsinis bekannt, war besonders geeignet, den Verstand eines Mannes durcheinanderzubringen, f&uuml;r den es au&szlig;er der gew&ouml;hnlichen, dem eigenen Nutzen dienenden Tagespolitik keine Kausalit&auml;t in der Geschichte gab, sondern nur ein geheimnisvolles Wirken irgendeines fatalistischen Einflusses, das jeder vernunftgem&auml;&szlig;en Untersuchung spottet und oft einen ausgesprochenen Scharlatan zu h&ouml;chster Macht erhebt. Diese st&auml;ndige Furcht vor Ermordung hat erheblich zu der Serie handgreiflicher grober Schnitzer beigetragen, welche die letzten zw&ouml;lf Monate seiner Herrschaft kennzeichnen. Um seinem Schicksal zu entrinnen - denn er glaubt an die Allmacht der italienischen Attent&auml;ter ebenso fest wie an die Worte der Zigeunerinnen beim Rennen zu Epsom -, mu&szlig;te der unsichtbaren Macht ein Unterpfand gegeben werden. So wurden die Briefe Orsinis in gef&auml;lschter Fassung ver&ouml;ffentlicht, um sie als ein heiliges Verm&auml;chtnis f&uuml;r Louis Napoleon, die Hoffnungen der Italiener zu verwirklichen, hinstellen zu k&ouml;nnen. Doch die Karbonari waren nicht so leicht zufriedenzustellen; sie haben <A NAME="S174"><B>&lt;174&gt;</A></B> den Verurteilten immer wieder daran erinnert, da&szlig; er noch dem Todesurteil untersteht und da&szlig; er etwas tun mu&szlig;, um begnadigt zu werden.</P>
<P>Schlie&szlig;lich ist auch die Lage Louis-Napoleons in Frankreich selbst in letzter Zeit immer schwieriger geworden. Die gro&szlig;e Frage, woher das Geld kommen soll, steht ihm mit jedem Tag drohender vor Augen. Es besteht keine Aussicht auf eine Anleihe, denn die Staatsschuld ist so schnell angewachsen, da&szlig; davon keine Rede sein kann. Cr&eacute;dit mobilier und Cr&eacute;dit foncier, das Erheben von Millionen unter dem Vorwand, dieses Geld f&uuml;r Ent- und Bew&auml;sserung, Aufforstung und Deichbauten zu verwenden, all dies war schon einmal da und konnte nicht wiederholt werden. Die Schwierigkeit der Lage erfordert aber mehr Geld. Seine eigene Verschwendung und vor allem die t&auml;glich wachsenden Bed&uuml;rfnisse der gierigen Bande von Soldaten, Beamten und Abenteurern, deren Treue er t&auml;glich neu erkaufen mu&szlig;, machen die Geldfrage f&uuml;r ihn zu einer Frage von Leben oder Tod, und vom rein pekuni&auml;ren Standpunkt scheint in h&ouml;chster Not ein Krieg mit der Aussicht auf Zwangsanleihen, auf Beute und auf Kriegskontributionen aus eroberten Gebieten der einzige Ausweg zu sein, der ihm verblieben ist. Es ist jedoch nicht nur die finanzielle Frage; es ist die allgemeine Unsicherheit seiner Stellung in Frankreich; es ist das Bewu&szlig;tsein, da&szlig; er, obwohl Kaiser durch die Gnade der Armee, gewisse Grenzen im Kampf gegen die &ouml;ffentliche Meinung - sowohl der Bourgeoisie als auch der Arbeiterklasse - nicht &uuml;berschreiten darf; da&szlig; er, weil er Kaiser durch die Gnade der Armee ist, ihrem Willen gehorchen mu&szlig;. Durch all dies war ihm und der &uuml;brigen Welt l&auml;ngst klar geworden, da&szlig; sein letzter Trumpf in &auml;u&szlig;erster Gefahr ein Krieg ist, und zwar ein Krieg zur Wiedereroberung des linken Rheinufers. Es ist nicht unbedingt notwendig, da&szlig; ein solcher Krieg am Rhein selbst beginnen mu&szlig;. Im Gegenteil, das genannte Gebiet kann in Italien erobert werden, bzw. seine Eroberung kann in Italien beginnen, ebenso wie die erste Eroberung dieser Provinzen durch General Bonapartes Siege in der Lombardei erm&ouml;glicht wurde.</P>
<P>Solch ein Krieg ist unvermeidlich Louis-Napoleons letzte Karte. Er setzt alles darauf und wei&szlig; als erfahrener Spieler sehr wohl, wie schlecht die Chancen f&uuml;r ihn stehen. Er wei&szlig;, so still und geheimnisvoll er auch zu erscheinen versucht, da&szlig; es der ganzen Welt bekannt ist und vom ersten Tage seiner Machtergreifung an bekannt war, was seine letzte Karte ist. Er wei&szlig;, da&szlig; er mit seinem sphinxhaften Auftreten niemand mehr &uuml;ber diesen Punkt t&auml;uschen kann. Er wei&szlig;, da&szlig; keine europ&auml;ische Macht eine solche Ausdehnung des franz&ouml;sischen Territoriums dulden w&uuml;rde und da&szlig; die Freundschaft Ru&szlig;lands beinahe ebenso zuverl&auml;ssig ist wie sein eigener Eid. F&uuml;r einen Mann wie <A NAME="S175"><B>&lt;175&gt;</A></B> ihn, der der Devise Ludwigs XV. "Apr&egrave;s moi le d&eacute;luge" &lt;"Nach mir die Sindflut"&gt; eine solche Entfaltung gegeben hat und der wei&szlig;, wie diese S&uuml;ndflut aussehen wird, ist jede Stunde ein positiver und unsch&auml;tzbarer Gewinn, weil es ihm dadurch m&ouml;glich wird, die Spieler, die ihn umgeben, zu hemmen, hinzuhalten und zu betr&uuml;gen.</P>
<P>Gleichzeitig liegt das Spiel aber nicht in seinen H&auml;nden; es gibt Notwendigkeiten, die ihn zwingen k&ouml;nnen, seinen gro&szlig;en Trumpf lange vor der von ihm gew&uuml;nschten Zeit auszuspielen. In Frankreich geht schon mindestens drei Monate lang eine R&uuml;stung kolossalen Ausma&szlig;es vor sich. Nachdem man eine betr&auml;chtliche Zahl alter Soldaten auf Urlaub entlassen hatte, wurden alle Rekruten des Jahres 1858 einberufen, und zwar 100.000 statt 60.000 wie in anderen Friedensjahren. Die in allen Arsenalen und milit&auml;rischen Werkst&auml;tten entwickelte Aktivit&auml;t war derartig, da&szlig; alle hohen Offiziere schon seit drei Monaten von der Vorbereitung eines ernsthaften Feldzuges &uuml;berzeugt sind. Wir erfahren jetzt, da&szlig; 75 Batterien, das sind 450 Kanonen der neuen Konstruktion Louis-Napoleons (leichte Zw&ouml;lfpf&uuml;nder), in den staatlichen Gie&szlig;ereien in Auftrag gegeben wurden; da&szlig; neue verbesserte Gewehrgeschosse (erfunden von Herrn Nessler, dem offiziellen Nachfolger von Mini&eacute;) eingef&uuml;hrt wurden; da&szlig; die J&auml;gerbataillone von 400 auf 700 Mann und die Linienregimenter von 900 oder 1.000 auf 1.300 Mann verst&auml;rkt wurden durch 60.000 Mann aus den Depots (wo die Rekruten sich formiert hatten), da&szlig; in Toulon die Materialien f&uuml;r einen Feldzug angeh&auml;uft und zwei Lager, deren Pl&auml;tze noch nicht bekannt sind, festgelegt wurden. Man kann die Pl&auml;tze f&uuml;r diese zwei Lager leicht erraten. Das eine wird bei Lyon oder im S&uuml;den bei Toulon liegen und das andere bei Metz als Beobachtungsarmee gegen Preu&szlig;en und den Deutschen Bund. Dies alles hat nat&uuml;rlich den Kriegsgeist der Armee aufs &auml;u&szlig;erste erregt, und man rechnet so bestimmt mit einem Krieg, da&szlig; die Offiziere keine Zivilkleidung mehr bestellen, da sie &uuml;berzeugt sind, da&szlig; sie f&uuml;r geraume Zeit nur Gelegenheit haben werden, Uniform zu tragen.</P>
<P>W&auml;hrend dies in Frankreich vor sich geht, haben wir in Piemont einen K&ouml;nig, der vor Weihnachten seinen Generalen die Mitteilung machte, sich bereit zu halten, da sie vielleicht noch vor dem Fr&uuml;hling Pulver zu riechen bek&auml;men und der nun seine Kammern mit einer Rede er&ouml;ffnet, so voll allgemeinen italienischen patriotischen Wortschwalls und voll Anspielungen auf &Ouml;sterreichs Mi&szlig;herrschaft, da&szlig; er entweder zum Krieg entschlossen sein oder sich gefallen lassen mu&szlig;, von der ganzen Welt f&uuml;r einen vollkommenen Narren erkl&auml;rt zu werden. In der Lombardei, in Rom, in den Herzogt&uuml;mern <A NAME="S176"><B>&lt;176&gt;</A></B> besteht eine Erregung, die nur mit der vor dem Ausbruch von 1848 zu vergleichen ist; die Bev&ouml;lkerung scheint die fremden Truppen herauszufordern und nur darauf bedacht zu sein, ihre v&ouml;llige Verachtung gegen die bestehende Obrigkeit zu zeigen und ihre sichere &Uuml;berzeugung zu bekunden, da&szlig; die &Ouml;sterreicher in ein paar Monaten Italien verlassen m&uuml;ssen. Auf all dies antwortet &Ouml;sterreich, indem es sehr ruhig seine Armee in der Lombardei verst&auml;rkt. Sie bestand aus drei Armeekorps, dem 5., 7. und 8., zusammen ungef&auml;hr 100.000 Mann. Nun ist, wie ich in <A HREF="me13_168.htm">meinem letzten Artikel</A> berichtete, das 3. auf dem Wege, sich dieser Armee anzuschlie&szlig;en. Sechs Infanterieregimenter (30 Bataillone), vier Bataillone Tiroler J&auml;ger, zwei Kavallerieregimenter, sechs Batterien und der ganze Stab und Geniezug des 3. Armeekorps sind auf dem Wege oder sollen schon in der Lombardei eingetroffen sein. Das erh&ouml;ht die Streitmacht auf 130.000 oder 140.000 Mann, die in der Stellung zwischen Etsch und Mincio imstande sein werden, mindestens einer doppelten Anzahl Gegner zu widerstehen.</P>
<P>So sammelt sich &uuml;berall der Z&uuml;ndstoff an. Ist Louis-Napoleon der Mann, dies alles unter seiner Kontrolle zu halten? Er ist es nicht; das meiste davon liegt v&ouml;llig au&szlig;erhalb seiner Macht. Gesetzt den Fall, es gibt einen Ausbruch in der Lombardei, in Rom oder in einem der Herzogt&uuml;mer, oder General Garibaldi unternimmt einen Einfall in den unmittelbar angrenzenden Teil des Nachbargebietes und r&uuml;ttelt die Bev&ouml;lkerung auf - wird Piemont, wird Louis-Napoleon dem widerstehen k&ouml;nnen? Ist es m&ouml;glich, der franz&ouml;sischen Armee, nachdem ihr die Eroberung Italiens, wo sie als Befreier empfangen werden w&uuml;rde, fast versprochen war, nunmehr zu befehlen, mit gesenkten Waffen stillzustehen, w&auml;hrend &ouml;sterreichische Truppen die hei&szlig;e Glut des italienischen Aufstandes austreten? Das ist der springende Punkt. Der Lauf der Ereignisse in Italien liegt schon au&szlig;erhalb der Kontrolle Louis-Napoleons, und der Lauf der Ereignisse in Frankreich kann sich auch jeden Augenblick seiner Kontrolle entziehen.</P>
</BODY>
</HTML>