<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Der Krieg gegen die Mauren</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak60.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen von Januar bis Dezember 1860</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 13, 7. Auflage 1971, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 564-569.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.08.1998</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Der Krieg gegen die Mauren</H1>
<FONT SIZE=2><P>Geschrieben Anfang Februar 1860.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune Nr. 5896 vom 17. M&auml;rz 1860]</P>
</FONT><B><P><A NAME="S564">&lt;564&gt;</A></B> Nachdem nun der erste und m&ouml;glicherweise zugleich der letzte Akt des spanischen Krieges in Marokko beendet ist und alle detaillierten offiziellen Berichte eingetroffen sind, k&ouml;nnen wir noch einmal auf diesen Gegenstand zur&uuml;ckkommen.</P>
<P>Am 1. Januar verlie&szlig; die spanische Armee die Stellungen vor C&eacute;uta, um gegen das nur 21 Meilen entfernt liegende Tetu&aacute;n vorzur&uuml;cken. Obgleich Marschall O'Donnell vom Feind niemals ernstlich angegriffen oder aufgehalten wurde, brauchte er nicht weniger als einen Monat, um seine Truppen in Sichtweite dieser Stadt zu bringen. Das Fehlen von Stra&szlig;en und die notwendige Vorsicht sind keine ausreichenden Motive f&uuml;r dieses langsame Marschtempo, das nicht seinesgleichen hat, und es liegt klar auf der Hand, da&szlig; die von den Spaniern ausge&uuml;bte Herrschaft &uuml;ber das Meer nicht in vollem Ma&szlig;e ausgenutzt worden ist. Es kann auch nicht als Entschuldigung gelten, da&szlig; f&uuml;r schwere Gesch&uuml;tze und Proviant eine Stra&szlig;e gebaut werden mu&szlig;te. Beides h&auml;tte haupts&auml;chlich auf Schiffen herantransportiert werden k&ouml;nnen, w&auml;hrenddessen die Armee, mit Proviant f&uuml;r eine Woche versehen und mit keinen anderen Gesch&uuml;tzen als der Gebirgsartillerie (von Mauleseln auf dem R&uuml;cken getragen), sp&auml;testens in f&uuml;nf Tagen die H&ouml;hen oberhalb Tetu&aacute;ns erreichen und dort auf die Division des Generals Rios warten konnte, die damals ebenso wenig wie drei Wochen sp&auml;ter hatte gehindert werden k&ouml;nnen, an der M&uuml;ndung des Wad-el-Chel&ucirc; zu landen. Die Schlacht vom 4. Februar h&auml;tte am 6. oder 7. Januar wahrscheinlich unter noch g&uuml;nstigeren Aspekten f&uuml;r die Spanier geschlagen werden k&ouml;nnen; dadurch w&auml;ren mehrere tausend Mann, die durch Krankheit verloren gingen, verschont geblieben und Tetu&aacute;n h&auml;tte bis zum 8. Januar genommen werden k&ouml;nnen.</P>
<B><P><A NAME="S565">&lt;565&gt;</A></B> Dies scheint eine k&uuml;hne Behauptung zu sein. O'Donnell brannte sicherlich genauso darauf, nach Tetu&aacute;n zu gelangen, wie jeder seiner Soldaten; er hat Tapferkeit, Umsicht, Kaltbl&uuml;tigkeit und andere soldatische Tugenden bewiesen. Da er einen Monat brauchte, ehe er vor Tetu&aacute;n stand, wie h&auml;tte er es in einer Woche erreichen k&ouml;nnen? O'Donnell hatte zwei M&ouml;glichkeiten, seine Truppen dorthin zu bringen. Erstens konnte er sich in der Hauptsache auf die Verbindung zu Lande st&uuml;tzen und die Schiffe als blo&szlig;es Hilfsmittel benutzen. Das hat er getan. Er organisierte einen regul&auml;ren Transport auf dem Landwege f&uuml;r Proviant und Munition und f&uuml;hrte bei der Armee eine betr&auml;chtliche Feldartillerie von Zw&ouml;lfpf&uuml;ndern mit. Seine Armee sollte im Notfalle v&ouml;llig unabh&auml;ngig von den Schiffen sein; die Schiffe sollten lediglich als eine zweite Verbindungslinie mit C&eacute;uta dienen, zwar n&uuml;tzlich, aber keineswegs unentbehrlich. Dieser Plan erforderte nat&uuml;rlich die Organisierung eines ungeheuren Fahrzeugtrains, und dieser Train machte den Bau<I> </I>einer Stra&szlig;e notwendig. So ging eine Woche verloren f&uuml;r den Bau der Stra&szlig;e von den Stellungen bis zur K&uuml;ste; und fast bei jedem Schritt wurde die ganze Kolonne - Armee, Train und alles &uuml;brige - angehalten, bis wieder ein St&uuml;ck Stra&szlig;e f&uuml;r das Vorr&uuml;cken am folgenden Tage fertig war. So hing die Marschdauer davon ab, wieviel Meilen Stra&szlig;e die spanischen Genietruppen von einem Tag zum anderen bauen konnten; und das scheint etwa eine halbe Meile pro Tag gewesen zu sein. Dadurch machten wiederum die f&uuml;r den Transport des Proviants notwendigen Hilfsmittel eine gewaltige Vergr&ouml;&szlig;erung des Trains erforderlich, denn je l&auml;nger die Armee unterwegs war, desto mehr mu&szlig;te sie nat&uuml;rlich konsumieren. Aber die Armee litt dennoch Hunger, nachdem etwa am 18. Januar ein Sturm die Dampfer von der K&uuml;ste abgetrieben hatte, und dies im Anblick ihres Depots bei C&eacute;uta; noch ein st&uuml;rmischer Tag, und ein Drittel der Armee h&auml;tte zur&uuml;ckmarschieren m&uuml;ssen, um Proviant f&uuml;r die &uuml;brigen zwei Drittel zu holen. So kam es, da&szlig; Marschall O'Donnell es fertigbrachte, einen Monat lang 18.000 Spanier mit einem Tempo von zwei Drittel Meilen pro Tag an der K&uuml;ste von Afrika entlangspazieren zu lassen. Nachdem dieses System der Verproviantierung der Armee einmal eingef&uuml;hrt werden war, h&auml;tte keine Macht der Welt die Dauer dieses beispiellosen Marsches wesentlich verk&uuml;rzen k&ouml;nnen; aber war es nicht schon ein Fehler, es einzuf&uuml;hren?</P>
<P>W&auml;re Tetu&aacute;n eine Stadt im Inland gewesen, einundzwanzig Meilen von der K&uuml;ste entfernt und nicht vier, h&auml;tte es zweifellos keine andere Wahl gegeben. Die Franzosen stie&szlig;en bei ihren Expeditionen in das Innere von Algerien auf die gleichen Schwierigkeiten und &uuml;berwanden sie in derselben Weise, wenn auch mit gr&ouml;&szlig;erer Energie und Geschwindigkeit. Den <A NAME="S566"><B>&lt;566&gt;</A></B> Engl&auml;ndern wurde in Indien und Afghanistan diese M&uuml;he erspart, da sie in diesen L&auml;ndern verh&auml;ltnism&auml;&szlig;ig leicht Lasttiere und Futter f&uuml;r dieselben fanden; sie hatten leichte Artillerie, die keine guten Stra&szlig;en ben&ouml;tigte, da die Feldz&uuml;ge nur in der trockenen Jahreszeit durchgef&uuml;hrt wurden, in der Armeen quer durch das Land marschieren k&ouml;nnen. Es blieb den Spaniern und Marschall O'Donnell vorbehalten, eine Armee einen ganzen Monat hindurch an der Meeresk&uuml;ste entlangmarschieren zu lassen und in dieser Zeit die ungeheure Entfernung von einundzwanzig Meilen zur&uuml;ckzulegen.</P>
<P>Daraus ist ersichtlich, da&szlig; in der spanischen Armee sowohl die Einrichtungen als auch die Ideen recht altmodisch sind. Mit einer Flotte von Dampfern und Segeltransportschiffen in st&auml;ndiger Sichtweite war dieser Marsch vollkommen l&auml;cherlich, und die M&auml;nner, die dabei durch Cholera und Ruhr auf der Strecke blieben, sind Opfer des Vorurteils und der Unf&auml;higkeit. Die von den Genietruppen erbaute Stra&szlig;e war keine sichere Verbindung mit C&eacute;uta, denn sie geh&ouml;rte den Spaniern nirgends, au&szlig;er dort, wo sie gerade Rast machten. Hinter ihnen konnten die Mauren sie jeden Tag unbrauchbar machen. Um eine Botschaft oder einen Transport nach C&eacute;uta zu geleiten, war eine Division von mindestens 5.000 Mann erforderlich. W&auml;hrend des ganzen Marsches wurde die Verbindung mit diesem Ort lediglich durch die Dampfer aufrechterhalten. Und bei alledem war der Proviant, den die Armee mit sich f&uuml;hrte, so unzureichend, da&szlig; schon nach zwanzig Tagen die Armee am Verhungern war und nur durch die Vorr&auml;te der Flotte gerettet werden konnte. Warum wurde dann die Stra&szlig;e &uuml;berhaupt gebaut? F&uuml;r die Artillerie? Die Spanier h&auml;tten genau wissen m&uuml;ssen, da&szlig; die Mauren keine Feldartillerie besa&szlig;en und da&szlig; ihre eigenen gezogenen Gebirgsgesch&uuml;tze allem &uuml;berlegen waren, was der Gegner gegen sie aufbringen konnte. Warum schleppte man dann diese ganze Artillerie mit, wenn sie in wenigen Stunden auf dem Seewege von C&eacute;uta nach San Martin (an der M&uuml;ndung des Wad-el-Chel&ucirc; oder Tetu&aacute;n-Flusses) gebracht werden konnte? Um f&uuml;r alle F&auml;lle gewappnet zu sein, h&auml;tte eine einzige Batterie Feldgesch&uuml;tze die Armee begleiten k&ouml;nnen, und die spanische Armee m&uuml;&szlig;te sehr schwerf&auml;llig sein, wenn sie diese nicht mit einer Geschwindigkeit von f&uuml;nf Meilen pro Tag &uuml;ber jedes beliebige Gel&auml;nde schaffen k&ouml;nnte.</P>
<P>Die Spanier verf&uuml;gten &uuml;ber soviel Schiffsraum, um mindestens eine Division auf einmal transportieren zu k&ouml;nnen, wie die Landung der Division Rios bei San Martin bewiesen hat. H&auml;tten englische oder franz&ouml;sische Truppen den Angriff durchgef&uuml;hrt, so w&auml;re diese Division zweifellos gleich zu Beginn in San Martin gelandet worden, wobei man vorher von C&eacute;uta aus einige Demonstrationen unternommen h&auml;tte, um die Mauren dorthin zu <A NAME="S567"><B>&lt;567&gt;</A></B> zu ziehen. Eine solche Division von 5.000 Mann, hinter einfachen W&auml;llen verschanzt, wie man sie in einer einzigen Nacht aufwerfen kann, h&auml;tte furchtlos den Angriff jeder beliebigen Anzahl von Mauren abwarten k&ouml;nnen. Bei g&uuml;nstigem Wetter h&auml;tte obendrein jeden Tag eine weitere Division gelandet und so die Armee in sechs oder acht Tagen vor Tetu&aacute;n konzentriert werden k&ouml;nnen. Wir d&uuml;rfen jedoch bezweifeln, ob O'Donnell es gern gesehen h&auml;tte, eine seiner Divisionen m&ouml;glicherweise drei oder vier Tage lang isoliert einem Angriff auszusetzen - seine Truppen waren jung und im Kriege noch unerfahren. Er kann nicht daf&uuml;r getadelt werden, da&szlig; er nicht so vorgegangen ist.</P>
<P>Aber er h&auml;tte zweifellos folgendes tun k&ouml;nnen. Wenn jeder Mann f&uuml;r eine Woche Proviant bei sich tr&auml;gt, h&auml;tte er mit all seinen Gebirgsgesch&uuml;tzen, eventuell einer Batterie Feldgesch&uuml;tze und soviel Vorr&auml;ten, wie er auf dem R&uuml;cken seiner Maulesel und Pferde transportieren konnte, von C&eacute;uta abmarschieren und Tetu&aacute;n so schnell wie m&ouml;glich erreichen k&ouml;nnen. Unter Ber&uuml;cksichtigung aller Schwierigkeiten sind acht Meilen pro Tag gewi&szlig; wenig genug. Aber sagen wir f&uuml;nf; das erg&auml;be vier Tagesm&auml;rsche. Rechnen wir zwei Tage f&uuml;r Gefechte, obgleich es recht magere Siege sein m&uuml;&szlig;ten, wenn sie nicht einen Gewinn von f&uuml;nf Meilen Gel&auml;nde einbringen. Das w&uuml;rde alles in allem sechs Tage ergeben, einschlie&szlig;lich aller Verz&ouml;gerungen, die das Wetter verursacht, denn eine Armee ohne Train kann fast bei jeder Witterung t&auml;glich vier oder f&uuml;nf Meilen zur&uuml;cklegen. Auf diese Weise w&auml;re die Armee in der Ebene von Tetu&aacute;n angekommen, ehe die mitgef&uuml;hrten Vorr&auml;te verbraucht waren; f&uuml;r den Notfall standen die Schiffe bereit, um w&auml;hrend des Marsches frischen Proviant heranzubringen, wie es ja der Fall war. Marokko ist hinsichtlich Gel&auml;nde oder Wetter kein schlechteres Land als Algerien, und die Franzosen haben dort mitten im Winter und auch tief in den Bergen weit mehr vollbracht; und das ohne Dampfer, die sie unterst&uuml;tzen und versorgen konnten. Waren erst einmal die H&ouml;hen des Monte Negro erreicht und der Pa&szlig; nach Tetu&aacute;n in Besitz genommen, so war die Verbindung mit der Flotte an der Reede von San Martin gesichert, und das Meer konnte die Operationsbasis bilden. Auf diese Weise w&auml;re durch etwas K&uuml;hnheit der Zeitraum, w&auml;hrenddessen die Armee keine andere Operationsbasis besa&szlig; als sich selbst, von einem Monat auf eine Woche reduziert worden, und der k&uuml;hnere Plan daher auch der sicherere gewesen; denn je furchtbarer die Mauren waren, um so gef&auml;hrlicher wurde der langsame Vormarsch O'Donnells. Und wenn die Armee auf dem Weg nach Tetu&aacute;n geschlagen worden w&auml;re, so h&auml;tte sie ihren R&uuml;ckzug ohne Tro&szlig; und Feldartillerie viel leichter durchf&uuml;hren k&ouml;nnen.</P>
<B><P><A NAME="S568">&lt;568&gt;</A></B> O'Donnells Vorr&uuml;cken vom Monte Negro, den er fast ohne Widerstand passierte, entsprach durchaus seiner bisherigen Langsamkeit. Wieder wurden Redouten aufgeworfen und befestigt, als ob ihm eine vorz&uuml;glich organisierte Armee gegen&uuml;berst&uuml;nde. So wurde eine Woche vertan, obwohl bei einem solchen Gegner einfache W&auml;lle gen&uuml;gt h&auml;tten; da keinerlei Gefahr bestand, da&szlig; er von Artillerie angegriffen wird, die auch nur sechs von seinen Gebirgsgesch&uuml;tzen ebenb&uuml;rtig gewesen w&auml;re, h&auml;tten f&uuml;r die Errichtung eines solchen Lagers ein oder zwei Tage gen&uuml;gen m&uuml;ssen. Am 4. griff er endlich das verschanzte Lager seiner Gegner an. Die Spanier scheinen sich bei dieser Aktion sehr tapfer gehalten zu haben; die Qualit&auml;t der taktischen Ma&szlig;nahmen k&ouml;nnen wir nicht beurteilen, da die wenigen Korrespondenten im spanischen Lager zugunsten von Sch&ouml;nf&auml;rberei und &uuml;bertriebenem Enthusiasmus nichts &uuml;ber die trockenen milit&auml;rischen Details berichten. So meint der Korrespondent der Londoner "Times": Was n&uuml;tzt es, wenn ich Ihnen ein St&uuml;ck Landschaft beschreibe, das Sie sehen m&uuml;&szlig;ten, um seine Natur beurteilen zu k&ouml;nnen? Die Mauren wurden vollst&auml;ndig in die Flucht geschlagen, und am folgenden Tage ergab sich Tetu&aacute;n.</P>
<P>Damit geht der erste Akt des Feldzugs, und wenn der Kaiser von Marokko &lt;Sidi-Mohammed&gt; nicht zu halsstarrig ist, h&ouml;chstwahrscheinlich auch der ganze Krieg zu Ende. Die Schwierigkeiten, auf die die Spanier bis jetzt gesto&szlig;en sind - Schwierigkeiten, die durch das System ihrer Kriegf&uuml;hrung vergr&ouml;&szlig;ert wurden -, zeigen jedoch, da&szlig; Spanien, falls Marokko durchh&auml;lt, eine harte Nu&szlig; zu knacken haben wird. Es ist nicht der tats&auml;chliche Widerstand der maurischen irregul&auml;ren Truppen, die niemals disziplinierte Truppen besiegen werden, solange diese zusammenhalten und ern&auml;hrt werden k&ouml;nnen; es ist die unkultivierte Natur des Landes, die Unm&ouml;glichkeit, etwas anderes zu erobern als die St&auml;dte und sich daraus zu versorgen; es ist die Notwendigkeit, die Armee auf eine gro&szlig;e Zahl kleiner Stellungen zu zersplittern, die letztlich nicht ausreichen werden, eine regelm&auml;&szlig;ige Verbindung zwischen den eroberten St&auml;dten aufrechtzuerhalten, und die nicht mit Proviant versorgt werden k&ouml;nnen, wenn der gr&ouml;&szlig;te Teil der Streitkr&auml;fte nicht dazu verwandt wird, die Vorratstransporte durch ein wegloses Land und st&auml;ndig wieder auftauchende Scharen maurischer Pl&auml;nkler zu geleiten. Es ist wohlbekannt, was es f&uuml;r die Franzosen bedeutete, w&auml;hrend der ersten f&uuml;nf oder sechs Jahre ihrer afrikanischen Eroberungen auch nur Blidah und Medeah, geschweige denn weiter von der K&uuml;ste entfernte St&uuml;tzpunkte mit Lebensmitteln zu versorgen. Bei der raschen Friktion europ&auml;ischer <A NAME="S569"><B>&lt;569&gt;</A></B> Armeen in diesem Klima sind sechs oder zw&ouml;lf Monate eines solchen Krieges kein Spa&szlig; f&uuml;r ein Land wie Spanien.</P>
<P>Wenn der Krieg weitergeht, wird nat&uuml;rlich Tanger das n&auml;chste Angriffsobjekt sein. Der Weg von Tetu&aacute;n nach Tanger f&uuml;hrt &uuml;ber einen Gebirgspa&szlig; und dann ein Flu&szlig;tal hinunter. Alles vollzieht sich im Binnenlande - es gibt keine Dampfer, die Vorr&auml;te herbeischaffen k&ouml;nnen, und keine Stra&szlig;en. Die Entfernung betr&auml;gt etwa 26 Meilen. Wie lange wird Marschall O'Donnell brauchen, um diese Entfernung zu bew&auml;ltigen. und wieviel Mann wird er in Tetu&aacute;n zur&uuml;cklassen m&uuml;ssen? Er soll gesagt haben, da&szlig; 20.000 Mann notwendig sind, um es zu halten; das ist aber offenbar sehr &uuml;bertrieben. Mit 10.000 Mann in der Stadt und einer besonderen Brigade in einem verschanzten Lager bei San Martin m&uuml;&szlig;te der Ort gen&uuml;gend gesichert sein; eine solche Streitkraft w&auml;re immer stark genug, jeden Angriff der Mauren zur&uuml;ckzuschlagen. Tanger k&ouml;nnte durch Bombardierung vom Meer her genommen und die Besatzung gleichfalls auf dem Seeweg herangebracht werden. Das Gleiche gilt f&uuml;r Larache, Saleh, Mogador. Aber wenn die Spanier beabsichtigten, in dieser Art vorzugehen, warum dann der lange Marsch nach Tetu&aacute;n? Soviel ist sicher: Die Spanier m&uuml;ssen in der Kriegf&uuml;hrung noch viel lernen, ehe sie Marokko zum Frieden zwingen k&ouml;nnen, falls Marokko ein Jahr durchh&auml;lt.</P>
</BODY>
</HTML>