<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Frage der Enigung Italiens</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak59.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen von Januar bis Dezember 1859</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 13, 7. Auflage 1971, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 161-167.</P>
<P>1. Korrektur<BR>
Erstellt am 04.08.1998</P>
</FONT><H2>Karl Marx</H2>
<H1>[Die Frage der Einigung Italiens]</H1>
<FONT SIZE=2><P>Geschrieben um den 5. Januar 1859.<BR>
Aus dem Englischen.</FONT> &nbsp;</P>
<P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5541 vom 24. Januar 1859, Leitartikel]</P>
</FONT><B><P><A NAME="S161">&lt;161&gt;</A></B> Wie der Junge mit seinem Geschrei, da&szlig; ein Wolf k&auml;me, so haben die Italiener derart h&auml;ufig behauptet, da&szlig; "Italien sich in G&auml;rung und am Vorabend der Revolution befindet", haben die gekr&ouml;nten H&auml;upter Europas so oft von der "Regelung der italienischen Frage" geschw&auml;tzt, da&szlig; es nicht erstaunlich w&auml;re, wenn das tats&auml;chliche Erscheinen des Wolfs unbemerkt bliebe, wenn eine wirkliche Revolution und ein allgemeiner europ&auml;ischer Krieg ausbr&auml;chen und uns unvorbereitet f&auml;nden! Europa zeigt 1859 ein entschieden kriegerisches Aussehen, und sollten das feindselige Gebaren, die offensichtlichen Vorbereitungen Frankreichs und Piemonts f&uuml;r einen Krieg mit &Ouml;sterreich sich im Nichts aufl&ouml;sen, so ist es nicht unwahrscheinlich, da&szlig; der brennende Ha&szlig; der Italiener gegen ihre Unterdr&uuml;cker, verbunden mit ihren sich st&auml;ndig mehrenden Leiden, sich in einer allgemeinen Revolution Luft machen wird. Wir beschr&auml;nken uns darauf, zusagen: <I>nicht unwahrscheinlich - </I>denn, wenn eine sich lange nicht erf&uuml;llende Hoffnung das Herz qu&auml;lt, so stimmt eine sich lange nicht erf&uuml;llende Voraussage den Verstand skeptisch. Wenn wir jedoch den Berichten der englischen, italienischen und franz&ouml;sischen Zeitungen glauben sollen, so ist die moralische Verfassung Neapels ein fac simile &lt;getreues Abbild&gt; seiner physischen Struktur, und ein Strom revolution&auml;rer Lava w&uuml;rde nicht mehr Erstaunen ausl&ouml;sen als eine neue Eruption des alten Vesuvs. Berichterstatter aus dem Kirchenstaat berichten sehr ausf&uuml;hrlich von den wachsenden &Uuml;bergriffen der Klerikalherrschaft und dem tiefeingewurzelten Glauben der r&ouml;mischen Bev&ouml;lkerung, da&szlig; eine Reform oder Verbesserung undenkbar und nur ein v&ouml;lliger Sturz besagter Regierung das einzige Heil- <A NAME="S162"><B>&lt;162&gt;</A></B> mittel sei, da&szlig; man dieses Heilmittel l&auml;ngst angewandt h&auml;tte, wenn nicht schweizerische, franz&ouml;sische und &ouml;sterreichische Truppen anwesend w&auml;ren, und da&szlig; trotz dieser wesentlichen Hindernisse an jedem Tag und zu jeder Stunde solch ein Versuch unternommen werden k&ouml;nne.</P>
<P>Die Nachrichten aus Venedig und der Lombardei lauten bestimmter und erinnern uns eindringlich an die Symptome, die Ende 1847 und Anfang 1848 f&uuml;r diese Provinzen bezeichnend waren. &Ouml;sterreichischer Tabak und &ouml;sterreichische Erzeugnisse werden nirgends gekauft, ebenso allgemein sind auch Proklamationen an die Bev&ouml;lkerung, sich von &ouml;ffentlichen Vergn&uuml;gungsst&auml;tten fernzuhalten. Diese wohldurchdachten Beweise des Hasses gegen den Erzherzog &lt;Ferdinand Maximilian Joseph&gt; und alle &ouml;sterreichischen Beamten f&uuml;hrten so weit, da&szlig; F&uuml;rst Alfonso Parcia, ein dem Hause Habsburg ergebener italienischer Adliger, es auf offener Stra&szlig;e nicht wagte, seinen Hut zu ziehen, als er der Erzherzogin &lt;Charlotte&gt; begegnete, und die Strafe f&uuml;r sein schlechtes Betragen - in Form eines Befehls des Erzherzogs zur sofortigen Abreise des F&uuml;rsten aus Mailand - wirkte auf seine Klasse wie ein Ansporn, sich dem Volksruf: fuori i Tedeschi! &lt;hinaus mit den Deutschen!&gt; anzuschlie&szlig;en. Wenn wir zu diesen stummen Demonstrationen der Volksgef&uuml;hle die t&auml;glichen Streitigkeiten zwischen dem Volk und der Soldateska, die stets von dem ersteren herausgefordert werden, den Aufruhr der Studenten von Pavia und die darauffolgende Schlie&szlig;ung der Universit&auml;t hinzuf&uuml;gen, so sehen wir eine neue Auflage der Einleitung zu den f&uuml;nf Tagen von Mailand im Jahre 1848 vor uns.</P>
<P>Doch, obwohl wir glauben, da&szlig; Italien nicht immer in seinem jetzigen Zustand bleiben kann, da auch die l&auml;ngste Stra&szlig;e eine Biegung haben mu&szlig;, obwohl wir wissen, da&szlig; auf der ganzen Halbinsel eine wirksame Organisierung vor sich geht, k&ouml;nnen wir nicht sagen, ob diese Kundgebungen ausschlie&szlig;lich das spontane Aufwallen des Volkswillens darstellen oder ob sie von den Agenten Louis-Napoleons und seines Verb&uuml;ndeten, des Grafen Cavour, angeregt wurden. Dem Anschein nach zu urteilen, beabsichtigt Piemont, mit Unterst&uuml;tzung Frankreichs und vielleicht Ru&szlig;lands, im Fr&uuml;hjahr einen Angriff auf &Ouml;sterreich. Nach dem Empfang, den der Kaiser dem &ouml;sterreichischen Gesandten in Paris bereitete, scheint es, da&szlig; er gegen&uuml;ber der von Herrn H&uuml;bner vertretenen Regierung keine freundschaftlichen Gef&uuml;hle hegt. Es ist nicht abwegig, bei der Konzentrierung einer so m&auml;chtigen Streitmacht in Algerien anzunehmen, da&szlig; die Feindseligkeiten gegen &Ouml;sterreich mit einem Angriff auf seine italienischen Provinzen beginnen w&uuml;rden. Die kriegerischen Vorbereitungen Piemonts, die an Kriegserkl&auml;rungen gegen &Ouml;sterreich grenzenden <A NAME="S163"><B>&lt;163&gt;</A></B> Meldungen, die t&auml;glich von der offiziellen und offizi&ouml;sen piemontesischen Presse ausgehen, best&auml;rken uns in der Vermutung, da&szlig; der K&ouml;nig sich des ersten Vorwandes bedienen wird, um den Ticino zu &uuml;berschreiten. Au&szlig;erdem wird die Nachricht, da&szlig; Garibaldi, der Held von Montevideo und Rom, nach Turin gerufen wurde, durch private und zuverl&auml;ssige Quellen best&auml;tigt. Cavour hatte eine Unterredung mit Garibaldi, er informierte ihn, da&szlig; bald ein Krieg zu erwarten sei und legte ihm nahe, da&szlig; es klug w&auml;re, Freiwillige zu sammeln und zu organisieren. &Ouml;sterreich, eine der betroffenen Hauptparteien, liefert den klaren Beweis daf&uuml;r, da&szlig; es den Ger&uuml;chten Glauben schenkt. Es verst&auml;rkt eine Streitmacht von 120.000 Mann, die in seinen italienischen Provinzen konzentriert ist, mit allen Mitteln und hat eben jetzt schleunigst eine Verst&auml;rkung von 30.000 Mann abgeschickt. Die Verteidigungswerke von Venedig, Triest u.a. werden erweitert und verst&auml;rkt, und in allen anderen &ouml;sterreichischen Provinzen werden die Grundbesitzer und Pferdez&uuml;chter aufgerufen, ihre Pferde zu bringen, da f&uuml;r die Kavallerie und die Pioniere Reitpferde gebraucht werden. W&auml;hrend &Ouml;sterreich auf der einen Seite keine Vorbereitung zum Widerstand unterl&auml;&szlig;t, werden nach "vorsichtiger &ouml;sterreichischer Art" auch f&uuml;r den Fall einer Niederlage Vorkehrungen getroffen. Von Preu&szlig;en, dem Piemont Deutschlands, dessen Interessen seinen eigenen diametral entgegengesetzt sind, kann es bestenfalls Neutralit&auml;t erhoffen. Die Mission des &ouml;sterreichischen Abgesandten, Baron Seebach, f&uuml;r den Fall eines Angriffs Aussicht auf Unterst&uuml;tzung durch St. Petersburg zu erhalten, scheint v&ouml;llig fehlgeschlagen zu sein. Die Pl&auml;ne des Zaren stimmen in mehr als einem Punkt und nicht zuletzt in der Frage des Mittelmeerraumes, wo er auch Anker geworfen hat, zu sehr mit denen seines ehemaligen Gegners und jetzigen festen Verb&uuml;ndeten in Paris &uuml;berein, als da&szlig; er es sich erlauben k&ouml;nnte, das "dankbare" &Ouml;sterreich zu verteidigen. Die wohlbekannte Sympathie des englischen <I>Volkes</I> f&uuml;r die Italiener und deren Ha&szlig; gegen das giogo tedesco &lt;deutsche Joch&gt; l&auml;&szlig;t es sehr zweifelhaft erscheinen, ob irgendein britisches Ministerium es wagen k&ouml;nnte, &Ouml;sterreich zu unterst&uuml;tzen, so gern sie es auch allesamt tun w&uuml;rden. &Uuml;berdies hegt &Ouml;sterreich gemeinsam mit vielen anderen den begr&uuml;ndeten Argwohn, da&szlig; der vorgebliche "R&auml;cher von Waterloo" &lt;Napoleon III.&gt; keinesfalls seinen Wunsch nach Erniedrigung des "perfiden Albions" aus dem Auge verloren hat, da&szlig; er zwar nicht riskieren m&ouml;chte, den L&ouml;wen in seiner H&ouml;hle herauszufordern, aber nicht davor zur&uuml;ckschrecken wird, ihm im Osten die Stirn zu bieten und gemeinsam mit Ru&szlig;land das T&uuml;rkische Reich anzugreifen (trotz seiner Eide, dieses Reich <A NAME="S164"><B>&lt;164&gt;</A></B> unangetastet zu lassen) und so die H&auml;lfte der britischen Streitkr&auml;fte auf dem &ouml;stlichen Schlachtfeld in Aktion zu bringen, w&auml;hrend er von Cherbourg aus die andere H&auml;lfte in erzwungener Inaktivit&auml;t h&auml;lt, da sie die britischen K&uuml;sten sch&uuml;tzen mu&szlig;. Deshalb hat &Ouml;sterreich das unangenehme Gef&uuml;hl, da&szlig; es sich im tats&auml;chlichen Kriegsfalle nur auf sich selbst verlassen kann. Eines seiner vielen Mittel, im Falle der Niederlage m&ouml;glichst geringen Schaden zu erleiden, ist bemerkenswert f&uuml;r seine unversch&auml;mte Gerissenheit. Die Kasernen, Pal&auml;ste, Arsenale und anderen Amtsgeb&auml;ude in der gesamten venetianischen Lombardei, deren Errichtung und Unterhaltung die Italiener &uuml;berm&auml;&szlig;ig mit Steuern belastet hat, werden trotzdem von &Ouml;sterreich als sein Eigentum angesehen. Im Augenblick zwingt die Regierung die verschiedenen Gemeinden, alle diese Geb&auml;ude zu phantastischen Preisen zu kaufen. Als Grund daf&uuml;r wird angef&uuml;hrt, da&szlig; sie beabsichtigt, in Zukunft die Geb&auml;ude zu <I>pachten </I>und nicht zu besitzen. Ob die Gemeinden jemals einen Heller von der <I>Pacht </I>sehen werden, selbst wenn &Ouml;sterreich die Macht beh&auml;lt, ist im besten Falle zweifelhaft. Sollte &Ouml;sterreich aber vom ganzen oder von einem Teil seines italienischen Territoriums vertrieben werden, so wird es sich zu seinem listigen Plan gratulieren, weil es einen gro&szlig;en Teil seines verlorenen Schatzes in Bargeld verwandelt hat, das man leicht mit sich f&uuml;hren kann. Es wird ferner behauptet, da&szlig; &Ouml;sterreich &auml;u&szlig;erste Anstrengungen unternimmt, seine eigene Entschlossenheit, allen Versuchen des Volkes oder der gekr&ouml;nten H&auml;upter zur Ver&auml;nderung des bestehenden Zustandes in Italien bis zum &auml;u&szlig;ersten Widerstand zu leisten, auf den Papst, den K&ouml;nig von Neapel und die Herz&ouml;ge von Toskana, Parma und Modena zu &uuml;bertragen. Doch niemand wei&szlig; es besser als &Ouml;sterreich selbst, wie erfolglos die besten Bem&uuml;hungen dieser armseligen Werkzeuge w&auml;ren, der Flut eines Volksaufstandes oder einer ausl&auml;ndischen Intervention zu widerstehen.</P>
<P>W&auml;hrend ein Krieg mit &Ouml;sterreich der hei&szlig;e Wunsch jedes ehrlichen italienischen Herzens ist, zweifeln wir nicht, da&szlig; die gro&szlig;e Mehrheit der Italiener die Aussichten eines von Frankreich und Piemont begonnenen Krieges in Hinblick auf seine Resultate zumindest als bedenklich ansieht. Obwohl niemand ernsthaft annimmt, da&szlig; der M&ouml;rder von Rom durch ein im Bereich des menschenm&ouml;glichen liegendes Verfahren in den Retter der Lombardei verwandelt werden kann, beg&uuml;nstigt eine kleine Clique Louis-Napoleons Pl&auml;ne, Murat auf den Thron von Neapel zu setzen, glaubt sie seinen Versicherungen, den Papst aus Italien zu entfernen oder seine Macht auf die Stadt und die Campagna di Roma zu beschr&auml;nken und Piemont zu helfen, ganz Oberitalien seinem Gebiet einzuverleiben. Dann gibt es eine Partei, klein aber ehrlich, die sich einbildet, da&szlig; Viktor Emanuel der Gedanke an eine <A NAME="S165"><B>&lt;165&gt;</A></B> italienische Krone ebenso blendet, wie er seinen Vater &lt;Karl Albert&gt; geblendet h&auml;tte. Sie ist &uuml;berzeugt, da&szlig; er begierig auf die erste Gelegenheit wartet, zur Erlangung dieser Krone sein Schwert aus der Scheide zu ziehen, und da&szlig; der K&ouml;nig sich nur mit diesem einzigen Ziel vor Augen der Hilfe Frankreichs oder irgendeiner anderen Hilfe bedienen wird, um den begehrten Schatz zu erlangen. Eine bedeutend gr&ouml;&szlig;ere Gruppe, die in allen unterdr&uuml;ckten Provinzen Italiens, besonders in der Lombardei und unter der lombardischen Emigration, Anh&auml;nger z&auml;hlt und dem piemontesischen K&ouml;nig oder der piemontesischen Monarchie kein besonderes Vertrauen schenkt, sagt jedoch: "Seien Piemonts Ziele wie sie wollen, es hat eine Armee von 100.000 Mann, eine Flotte, Arsenale und Sch&auml;tze; la&szlig;t es &Ouml;sterreich den Fehdehandschuh hinwerfen,. wir werden ihm auf das Schlachtfeld folgen; wenn es ehrlich ist, soll es seine Belohnung haben; wenn es seine Mission nicht erf&uuml;llt, wird die Nation stark genug sein, um den einmal begonnenen Kampf fortzusetzen und zum Siege zu f&uuml;hren."</P>
<P>Die italienische nationale Partei dagegen prangert die Ausl&ouml;sung eines italienischen Unabh&auml;ngigkeitskrieges unter den Auspizien Frankreichs und Piemonts als ein nationales Ungl&uuml;ck an. F&uuml;r sie besteht, wie oft irrt&uuml;mlich angenommen wird, die Frage nicht darin, ob Italien, wenn es erst einmal von den Fremden befreit ist, unter einer republikanischen oder monarchistischen Regierungsform vereinigt wird, sondern darin, da&szlig; die vorgeschlagenen Mittel ungeeignet sind, Italien f&uuml;r die Italiener zu gewinnen, und da&szlig; bestenfalls nur ein fremdes Joch gegen ein anderes, ebenso dr&uuml;ckendes, eingetauscht wird. Sie glaubt, da&szlig; der Mann des 2. Dezember &uuml;berhaupt niemals Krieg f&uuml;hren wird, wenn nicht die wachsende Ungeduld seiner Armee oder die drohende Miene des franz&ouml;sischen Volkes ihn dazu zwingt; da&szlig; er, auf diese Weise zum Kriege gezwungen, Italien zum Kriegsschauplatz machen wird mit dem Ziel, den Plan seines Onkels &lt;Napoleon I.&gt; - aus dem Mittelmeer einen "franz&ouml;sischen See" zu machen - zu verwirklichen, indem er Murat auf den Thron von Neapel setzt; da&szlig; er seine auf der Krim begonnene Rache f&uuml;r die Vertr&auml;ge von 1815 zu vollenden suchen wird, indem er &Ouml;sterreich Bedingungen diktiert, das damals eine der Parteien war, die Frankreich &auml;u&szlig;erst dem&uuml;tigende Bedingungen f&uuml;r die Familie Bonaparte diktierten. Sie sieht in Piemont ein blo&szlig;es Werkzeug Frankreichs; sie ist &uuml;berzeugt, da&szlig; Napoleon III., wenn er seine eigenen Ziele erreicht hat, es nicht wagen wird, Italien bei der Erlangung der Freiheit, die er Frankreich verweigert, zu unterst&uuml;tzen, und da&szlig; er einen Frieden mit &Ouml;sterreich abschlie&szlig;en und alle Bem&uuml;hungen der <A NAME="S166"><B>&lt;166&gt;</A></B> Italiener zur Fortf&uuml;hrung des Krieges ersticken wird. Sollte &Ouml;sterreich sein Gebiet behaupten, so m&uuml;sse sich Piemont damit begn&uuml;gen, die Herzogt&uuml;mer Parma und Modena seinem jetzigen Territorium hinzuzuf&uuml;gen. Sollte aber &Ouml;sterreich im Kampf geschlagen werden, dann werde der Friede an der Etsch geschlossen und ganz Venedig und ein Teil der Lombardei in den H&auml;nden der verha&szlig;ten &Ouml;sterreicher bleiben. Dieser <I>Friede an der Etsch</I>, so behauptet sie, wurde schon stillschweigend zwischen Piemont und Frankreich vereinbart. So zuversichtlich, wie diese Partei den Sieg des Volkes im Falle eines nationalen Krieges gegen &Ouml;sterreich voraussieht, so fest ist ihre &Uuml;berzeugung, da&szlig;, falls dieser Krieg mit Napoleon als Inspirator und dem K&ouml;nig von Sardinien als Diktator begonnen wird, die Italiener sich au&szlig;erstande sehen werden, gegen die von ihnen selbst akzeptierten F&uuml;hrer einen Schritt zu unternehmen und in irgendeiner Weise die sich daraus ergebenden diplomatischen R&auml;nke, Kapitulationen, Vertr&auml;ge und das erneute Schmieden ihrer Ketten zu verhindern. Sie verweist auf das Verhalten Piemonts gegen&uuml;ber Venedig und Mailand im Jahre 1848 und bei Novara im Jahre 1849 und dringt in ihre Landsleute, aus der bitteren Erfahrung, die sie mit ihrem verh&auml;ngnisvollen Vertrauen in die F&uuml;rsten gemacht haben, Lehren zu ziehen. All ihre Bem&uuml;hungen sind darauf gerichtet, die Organisierung der Halbinsel zu vollenden, das Volk dazu zu bringen, sich in seinem hohen Streben zu vereinen und den Kampf erst zu beginnen, wenn es sich imstande f&uuml;hlt, den gro&szlig;en nationalen Aufstand zu f&uuml;hren, der Papst, Bomba &lt;Pius IX., Ferdinand II.&gt; &amp; Co. entthront und die Armeen, Flotten und das Kriegsmaterial der entsprechenden Provinzen zur Vernichtung des ausl&auml;ndischen Feindes in seine H&auml;nde gibt. Da sie die piemontesische Armee und Bev&ouml;lkerung als gl&uuml;hende Verfechter der italienischen Freiheit betrachten, glauben die Anh&auml;nger der nationalen Partei, da&szlig; der K&ouml;nig von Piemont, wenn er es w&uuml;nscht, auf diese Weise reichlich Gelegenheit haben wird, die Freiheit und Unabh&auml;ngigkeit Italiens zu f&ouml;rdern. Sollte er sich als reaktion&auml;r erweisen, so wissen sie, da&szlig; die Armee und das Volk die nationalen Belange verteidigen werden; sollte er das von seinen Anh&auml;ngern in ihn gesetzte Vertrauen rechtfertigen, so werden die Italiener mit Beweisen ihrer Dankbarkeit in greifbarer Form nicht zur&uuml;ckhalten. Auf jeden Fall wird das Volk in der Lage sein, sein eigenes Schicksal zu bestimmen, und da die nationale Partei f&uuml;hlt, da&szlig; eine erfolgreiche Revolution in Italien das Signal f&uuml;r einen allgemeinen Kampf der unterdr&uuml;ckten Nationalit&auml;ten zur Befreiung von ihren Unterdr&uuml;ckern sein wird, so bef&uuml;rchtet sie keine Einmischung Frankreichs, da Napoleon III. zu viel in seinem Land zu tun haben <A NAME="S167"><B>&lt;167&gt;</A></B> wird, als da&szlig; er sich in die Angelegenheiten anderer Nationen einmischen k&ouml;nnte, nicht einmal zur F&ouml;rderung seiner eigenen ehrgeizigen Ziele. A chi tocca-tocca? &lt;Wer beginnt?&gt; - wie die Italiener sagen. Wir wollen nicht versuchen vorauszubestimmen, ob die Revolution&auml;re oder die regul&auml;ren Armeen zuerst auf dem Feld erscheinen werden. Ziemlich sicher zu sein scheint, da&szlig; ein Krieg, in irgendeinem Teil Europas begonnen, nicht dort enden wird, wo er begonnen hat, und wenn dieser Krieg wirklich unvermeidlich ist, so ist es unser aufrichtiger und herzlicher Wunsch, da&szlig; er eine wahrhafte und gerechte Regelung der italienischen und verschiedener anderer Fragen bringt, die, solange sie nicht geregelt sind, weiterhin von Zeit zu Zeit den Frieden in Europa st&ouml;ren werden und dadurch den Fortschritt und den Wohlstand der ganzen zivilisierten Welt behindern.</P>
</BODY>
</HTML>