<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Der Krimkrieg</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 231-238<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Der Krimkrieg</H1>
<FONT SIZE=2><P>Geschrieben am 21. Mai 1855.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4411 vom 8. Juni 1855, Leitartikel]</P>
</FONT><B><P><A NAME="S231">&lt;231&gt;</A></B> W&auml;hrend wir schreiben, m&uuml;ssen die Feldoperationen in der Krim begonnen haben, von denen wir vor einigen Tagen als in Vorbereitung stehend sprachen. &lt;Siehe die deutsche Variante im vorl. Band, S. 213-216&gt; Mit diesen Operationen tritt der Krieg, soweit er auf die Halbinsel beschr&auml;nkt ist, in ein neues und wahrscheinlich entscheidendes Entwicklungsstadium. Die rasche Ankunft der piemontesischen und franz&ouml;sischen Reserven und besonders die pl&ouml;tzliche Ver&auml;nderung, in deren Resultat Canrobert sein Kommando mit dem &uuml;ber ein einziges Korps vertauschte, w&auml;hrend P&eacute;lissier den Oberbefehl &uuml;bernimmt, sind sichere Anzeichen daf&uuml;r, da&szlig; die Zeit gekommen ist f&uuml;r eine &Auml;nderung in der Taktik der Alliierten.</P>
<P>Was eine allgemeine Beschreibung des Gel&auml;ndes angeht, auf das der Schauplatz der Operationen verlegt werden soll, und eine allgemeine &Uuml;bersicht &uuml;ber die Kr&auml;fte, die jetzt engagiert werden, so verweisen wir auf unseren vorigen Artikel. Man wird sich erinnern, da&szlig; die Hauptposition der russischen Observationsarmee, die die Verbindung mit der Nordseite Sewastopols aufrechterh&auml;lt, auf dem Plateau zwischen Inkerman und der Stelle liegt, wo die Stra&szlig;e von Balaklawa nach Simferopol den Bergkamm kreuzt, der die T&auml;ler der Tschornaja und des Belbek voneinander trennt. Diese Position - von gro&szlig;er nat&uuml;rlicher St&auml;rke - haben die Russen vollst&auml;ndig verschanzt. Sie dehnt sich ungef&auml;hr vier Meilen zwischen der Spitze der Bucht von Sewastopol und der unzug&auml;nglichen Gebirgskette aus, und die Russen werden in der Lage sein, dort mindestens 50.000 oder 60.000 Mann Infanterie und Artillerie zu konzentrieren, was f&uuml;r die Verteidigung vollauf gen&uuml;gt.</P>
<B><P><A NAME="S232">&lt;232&gt;</A></B> Diese Position in der Front zu attackieren, w&uuml;rde eine gro&szlig;e zahlenm&auml;&szlig;ige &Uuml;berlegenheit erfordern und furchtbare Opfer mit sich bringen; indessen k&ouml;nnen sich die Alliierten weder das eine noch das andere leisten. Selbst wenn es ihnen gel&auml;nge, die Verschanzungen zu erobern, w&auml;ren ihre Verluste so schwer, da&szlig; sie nicht imstande w&auml;ren, die Kampagne energisch weiterzuf&uuml;hren. Sie m&uuml;ssen deshalb versuchen, eine Anzahl Russen von dort abzuziehen und Wege zu finden, sie zu umgehen. Zu diesem Zwecke war die mysteri&ouml;se Expedition nach Kertsch unternommen worden. Ungef&auml;hr 15.000 Mann der Alliierten wurden eingeschifft, zogen vor den Augen der Russen an Jalta vorbei, segelten nach Kertsch und wieder zur&uuml;ck. Warum sie nicht den Versuch machten zu landen, wird mit einem telegraphischen Befehl aus Paris zu erkl&auml;ren versucht. Auf alle F&auml;lle mu&szlig; dieser blo&szlig;e Ersatz f&uuml;r eine Demonstration als ein v&ouml;lliges Fiasko bezeichnet werden; keinen General, der bei Sinnen ist, w&uuml;rde man veranlassen k&ouml;nnen, seine Truppen f&uuml;r die Durchf&uuml;hrung einer Expedition zu teilen, die nicht einmal wagt, auch nur den Anschein eines Gefechtes zu liefern. Ein Angriff auf Kaffa, selbst wenn man ihn im Hauptquartier erwogen hatte, scheint schlie&szlig;lich auch aufgegeben worden zu sein. Truppen nach Eupatoria zu bringen, um von diesem Punkt aus vorzubrechen, konnte nicht in Frage stehen, denn sonst w&auml;ren die piemontesischen und franz&ouml;sischen Reserven sofort dort hingeschickt worden. Und da es weder an der K&uuml;ste zwischen Balaklawa und Kaffa noch zwischen Sewastopol und Eupatoria einen anderen Hafen oder eine gute Reede gibt, scheint man schlie&szlig;lich den Gedanken aufgegeben zu haben, die Russen zur See zu umgehen; es bleibt also nichts anderes &uuml;brig, als sie zu Lande zu umgehen, was sich - wie wir bereits festgestellt haben - als eine &auml;u&szlig;erst schwierige Operation erweisen mu&szlig;.</P>
<P>Es gibt au&szlig;er der von den Russen besetzten Stra&szlig;e oberhalb von Inkerman nur noch eine andere Heerstra&szlig;e, die von Balaklawa nach Simferopol f&uuml;hrt. Sie verl&auml;uft l&auml;ngs der S&uuml;dk&uuml;ste bis nach Aluschta, wo sie ins Landinnere einbiegt, f&uuml;hrt in einer H&ouml;he von 2.800 Fu&szlig; &uuml;ber dem Meeresspiegel &uuml;ber die Berge &ouml;stlich des Tschatyr-Dag oder des Zeltberges, des h&ouml;chsten Berges auf der Krim, und steigt durch das Tal des Salgir, des Hauptflusses der Krim, nach Simferopol hinab. Von Balaklawa nach Aluschta sind es vier, von Aluschta nach Simferopol drei Tagem&auml;rsche - insgesamt etwa 95 englische Meilen. Da es aber keine Nebenstra&szlig;en gibt, auf denen die Truppen in mehreren parallelen Kolonnen marschieren k&ouml;nnten, m&uuml;&szlig;te die ganze Armee auf dieser einen Stra&szlig;e in einer enorm auseinandergezogenen Kolonne vorr&uuml;cken, wobei sie wenigstens vier oder f&uuml;nf Tage lang in einem ununterbrochenen Strom marschieren m&uuml;&szlig;te. In der N&auml;he von Aluschta und auf dem Pa&szlig; gibt es <A NAME="S233"><B>&lt;233&gt;</A></B> einige alte Befestigungen, und wir k&ouml;nnen sicher sein, da&szlig; man den Pa&szlig; selbst stark verschanzt vorfinden wird. Statt sieben Tage w&uuml;rde die Armee vielleicht zw&ouml;lf ben&ouml;tigen, ehe &uuml;berhaupt der Pa&szlig; des Tschatyr-Dag &uuml;berquert werden k&ouml;nnte - Zeit genug f&uuml;r die Russen, das Korps anzugreifen, das f&uuml;r die Sicherung der Belagerung zur&uuml;ckbleibt, oder mit dem gr&ouml;&szlig;eren Teil ihrer Streitkr&auml;fte gegen den Feind zu ziehen und von den H&uuml;geln aus, wenn er aus dem Engpa&szlig; hervorbricht, mit &uuml;berlegenen Kr&auml;ften ihm zu begegnen, w&auml;hrend leichte, bewegliche, auf den Fu&szlig;pfaden an der Oberen Katscha und der Alma vorgeschickte Kolonnen sich auf seine Flanke und auf seine Nachhut werfen w&uuml;rden. Der gr&ouml;&szlig;te Fehler einer Flankenbewegung &uuml;ber Aluschta w&uuml;rde jedoch das v&ouml;llige Fehlen einer Operationsbasis sein. Die offene Reede von Aluschta l&auml;&szlig;t den Gedanken, diesen Ort auch nur in eine vor&uuml;bergehende Basis zu verwandeln, nicht zu; so kann, sogar bevor Aluschta passiert wird, die russische leichte. Infanterie; die auf den durch die Berge f&uuml;hrenden Fu&szlig;pfaden herabkommt, die Verbindung mit Balaklawa durchaus wirksam unterbrechen.</P>
<P>Daher kann der Marsch &uuml;ber Aluschta schwerlich unternommen werden. Das Risiko &uuml;berwiegt bei weitem die m&ouml;glichen Vorteile. Es gibt jedoch einen anderen Weg, die Russen zu umgehen. Wenn beim Marsch &uuml;ber Aluschta alle Vorteile, die den Alliierten die gro&szlig;e Stra&szlig;e bietet, in bedeutendem Ma&szlig;e dadurch aufgewogen werden, da&szlig; die Russen die Fu&szlig;pfade f&uuml;r Attacken ausnutzen k&ouml;nnen, warum k&ouml;nnten den Alliierten dann nicht die gleichen Fu&szlig;pfade zum gleichen Vorteil gereichen? Das w&uuml;rde ein v&ouml;llig anderes Operieren mit sich bringen. In diesem Falle w&uuml;rden die Alliierten die Hauptmasse ihrer Feldtruppen, einschlie&szlig;lich des Korps, das dazu bestimmt ist, die Nordseite Sewastopols zu blockieren, direkt gegen&uuml;ber dem russischen Lager oberhalb Inkermans aufstellen und damit ihre Gegner zwingen, die gro&szlig;e Masse ihrer Truppen in den Verschanzungen festzuhalten. Inzwischen w&uuml;rden Zuaven, Chasseure, leichte Infanterie, britische Sch&uuml;tzen und sogar die berittenen Chasseurs d'Afrique &lt;f&uuml;r den Dienst in Afrika bestimmte leichte Reiterei&gt;, und auch was an Gebirgsartillerie aufzubringen ist, in ebenso viele Kolonnen formiert werden, wie es Fu&szlig;pfade gibt, die vom Baidartal und von der S&uuml;dk&uuml;ste in der N&auml;he Alupkas, 30 Meilen von Balaklawa, in die T&auml;ler des Belbek und der Katscha f&uuml;hren. Ein Nachtmarsch w&uuml;rde gen&uuml;gen, um die Truppen, die die &auml;u&szlig;erste linke Flanke der Russen umgehen m&uuml;ssen, &uuml;ber das Baidartal zur S&uuml;dk&uuml;ste zu bringen, wo sie der Feind nicht mehr erreichen kann. Ein weiterer Tagemarsch w&uuml;rde sie nach Alupka bringen. Oberhalb von Alupka zieht sich die <A NAME="S234"><B>&lt;234&gt;</A></B> steile Gebirgskette des Jaila-Gebirges hin, das auf seinem n&ouml;rdlichen Abhang ungef&auml;hr 2.000 Fu&szlig; &uuml;ber dem Meeresspiegel eine Hochebene bildet, die gutes Weideland f&uuml;r Schafe bietet; die Hochebene steigt &uuml;ber felsige Abgr&uuml;nde in die engen T&auml;ler der Fl&uuml;&szlig;chen Bijuk Usen und Usen Basch herab, die bei ihrem Zusammenflie&szlig;en den Flu&szlig; Belbek bilden. Drei Fu&szlig;pfade f&uuml;hren zu diesem Plateau in der N&auml;he von Alupka hinauf und m&uuml;nden in die T&auml;ler der beiden Fl&uuml;&szlig;chen Usen. Dieses ganze Gel&auml;nde ist f&uuml;r eine Infanterie wie die Zuaven und Chasseure, die sich in Afrika an Gebirgskriegen weit schwierigerer Art gew&ouml;hnt haben, durchaus wegsam. Vom Tal der Oberen Tschornaja, besser bekannt unter dem Namen Baidartal, f&uuml;hren wenigstens zwei Fu&szlig;pfade zum Tal des Oberen Belbek, und schlie&szlig;lich geht ein Pfad von der Stra&szlig;e nach Balaklawa und Simferopol kurz vor dem Bergpa&szlig; ab und &uuml;berquert den Kamm drei Meilen s&uuml;d&ouml;stlich der Mackenzie-Pacht und f&uuml;hrt unmittelbar zur linken Flanke der verschanzten Positionen der Russen. Wenn diese Pfade auch noch so beschwerlich sind, so m&uuml;ssen sie doch f&uuml;r die franz&ouml;sischen leichten Truppen aus Afrika passierbar sein. "Wo eine Ziege gehen kann, kann auch ein Mensch gehen; wo ein Mensch, da auch ein ganzes Bataillon; wo ein ganzes Bataillon durchkommt, k&ouml;nnen mit einiger M&uuml;he auch ein oder zwei Pferde durchkommen, und schlie&szlig;lich wird es auch vielleicht gelingen, ein Feldgesch&uuml;tz durchzubringen." Wir sollten uns wirklich nicht wundern, wenn diese auf den Landkarten markierten, ausgetretenen Schafswege und Fu&szlig;pfade sich sogar als Landstra&szlig;en erweisen, als schlechte zwar, aber doch als ganz brauchbar f&uuml;r eine Flankenbewegung, bei der sogar Artillerie die Kolonnen begleiten kann. In diesem Falle sollte die Umgehung mit m&ouml;glichst starken Kr&auml;ften durchgef&uuml;hrt werden, und dann werden die Russen, sogar ohne einen ernsthaften Frontalangriff, bald gezwungen sein, ihre Verschanzungen aufzugeben. Aber falls diese Pfade f&uuml;r Feldgesch&uuml;tze nicht passierbar sind (Raketen und Gebirgshaubitzen kommen &uuml;berall durch), werden die Umgehungsabteilungen sich in einfache bewegliche Kolonnen verwandeln, so weit sie k&ouml;nnen die russischen Truppen aus den oberen T&auml;lern des Belbek hinausdr&auml;ngen, ins Tal der Katscha eindringen, die Nachhut der Russen bedrohen, ihre Verbindungen unterbrechen, ihre Konvois vernichten, zuverl&auml;ssige Nachrichten sammeln, das Land rekognoszieren und so viele russische Detachements wie m&ouml;glich auf sich ziehen, bis die Stra&szlig;e, die die wenigsten Schwierigkeiten bietet, soweit wegsam gemacht worden ist, da&szlig; die Artillerie passieren kann. Dann k&ouml;nnte man ihnen starke Kr&auml;fte nachsenden und die russische Nachhut so ernstlich bedrohen, da&szlig; eine R&auml;umung der Verschanzungen erzwungen wird. Wir glauben nicht, da&szlig; ein Vordringen blo&szlig; von Infanterie und leichter Kavallerie &uuml;ber diese Berge an der linken Flanke und <A NAME="S235"><B>&lt;235&gt;</A></B> im R&uuml;cken der Russen eine solche Wirkung erzielen kann, da sie die russischen Kommunikationen nicht ernsthaft bedrohen k&ouml;nnten, ohne in ein Gel&auml;nde hinabzusteigen, wo die Artillerie ihre volle Wirkung wiedererlangt und dadurch jener Seite das &Uuml;bergewicht sichert, die es in Besitz nimmt. Aber es besteht kein Zweifel dar&uuml;ber, da&szlig; mit einiger Findigkeit die Artillerie in die Lage versetzt werden kann, den Umgehungskolonnen zu folgen. Bei Jena zeigte Napoleon, was man mit einem einfachen Fu&szlig;pfad machen kann, der sich einen steilen H&uuml;gel hinaufwindet; innerhalb von f&uuml;nf Stunden war der Weg f&uuml;r Kanonen breit genug gemacht, die Preu&szlig;en wurden von der Flanke her attackiert, und der Sieg am n&auml;chsten Tag war gesichert. Und wo eine Krimarba &lt;Krimkarren&gt; durchkommt, kommt auch ein Feldgesch&uuml;tz durch; einige der in Frage kommenden Fu&szlig;pfade, besonders jene, die von der Tschornaja zu dem Belbek f&uuml;hren, scheinen solche alten Landwege f&uuml;r die Arbas zu sein.</P>
<P>Aber um solch eine Bewegung auszuf&uuml;hren, ist die erste Bedingung, &uuml;ber gen&uuml;gend Kr&auml;fte zu verf&uuml;gen. Die Russen werden sicherlich zahlenm&auml;&szlig;ig im Vorteil sein und das Gel&auml;nde besser kennen. Ersteres kann durch ein k&uuml;hnes Vorgehen Omer Paschas von Eupatoria nach der Alma wettgemacht werden. Wenn die russische Superiorit&auml;t in der Kavallerie es ihm auch nicht gestatten wird, sich schnell oder weit vorw&auml;rtszubewegen, so kann er dennoch, wenn er gut man&ouml;vriert und seine Kommunikationen gut sichert, den F&uuml;rsten Gortschakow zwingen, mehr Infanterie gegen ihn einzusetzen. Aber sich auf eine derartige Nebenoperation zu verlassen, w&auml;re f&uuml;r die Alliierten eine zu unsichere Sache. Um also das Vorr&uuml;cken von Balaklawa zu bewerkstelligen w&auml;re es f&uuml;r sie am besten, ein oder zwei Tage vor dem wirklichen Angriff einige 20.000 T&uuml;rken nach dem Chersones zu &uuml;berf&uuml;hren (was sie getan haben, wie wir vor einiger Zeit berichteten &lt;dieser Satz wurde offensichtlich von der Redaktion der "N.-Y. D. T." eingef&uuml;gt.&gt;), wo sie doppelt soviel wert w&auml;ren als in Eupatoria. Das w&uuml;rde ihnen die M&ouml;glichkeit geben, einschlie&szlig;lich der etwa 6.000 Mann starken Kavallerie mit nahezu 110.000 Mann die Russen zu attackieren, ihnen ungef&auml;hr 65.000-75.000 Mann (einschlie&szlig;lich 15.000 bis 20.000 Mann von der Garnison der Nordseite) und 10.000 Mann Kavallerie entgegenstellen zu k&ouml;nnen. Aber sobald das Umgehungskorps beginnt, die linke Flanke und die Nachhut der Russen zu bedrohen, werden die Kr&auml;fte, die man ihm entgegenstellen w&uuml;rde, verh&auml;ltnism&auml;&szlig;ig schwach sein, da die Detachements von der Nordseite sich nicht der Gefahr aussetzen k&ouml;nnten, von ihrem um die Zitadelle gelegenen verschanzten Lager abgeschnitten zu werden; und daher w&uuml;rden die Alliierten, da sie in der Lage sind, ihre <A NAME="S236"><B>&lt;236&gt;</A></B> ganze verf&uuml;gbare Feldarmee &uuml;berall dort, wo sie wollen, einzusetzen, sehr &uuml;berlegen sein. In diesem Falle also k&ouml;nnten sie mit Sicherheit auf Erfolg rechnen; aber wenn sie ohne Hilfe die Russen attackieren und das zahlenm&auml;&szlig;ige Verh&auml;ltnis beider Armeen, wie sie aus zuverl&auml;ssiger Quelle angegeben werden, stimmt, haben sie nur geringe Chancen auf Erfolg. Ihr Flankenkorps w&auml;re zu schwach und k&ouml;nnte von den Russen v&ouml;llig unbeachtet bleiben, die ihrerseits durch einen k&uuml;hnen Ausfall aus ihren Linien die geschw&auml;chten Alliierten den Abgrund hinunter in die Tschornaja treiben k&ouml;nnten.</P>
<P>Man h&auml;lt auch ein anderes Man&ouml;ver der Alliierten f&uuml;r m&ouml;glich: einen unmittelbaren Sturm auf die S&uuml;dseite Sewastopols. Es hei&szlig;t sogar, da&szlig; aus Paris ein unbedingter Befehl telegraphiert worden sei, diesen Sturm zu unternehmen, und da&szlig; Canrobert resignierte, weil er es nicht verantworten konnte, eine Bewegung auszuf&uuml;hren, die seiner Meinung nach den Verlust von 40.000 Mann bedeutet h&auml;tte. Nach dem zu urteilen, was wir von den milit&auml;rischen Ideen Louis Bonapartes kennengelernt haben, die er durch sein Eingreifen in die gegenw&auml;rtige Kampagne zur Schau stellt, ist es durchaus nicht unglaubhaft, da&szlig; ein solcher Befehl erteilt worden sein k&ouml;nnte. Aber es ist noch weniger wahrscheinlich, da&szlig; selbst ein so verwegener Sabreur wie P&eacute;lissier die Ausf&uuml;hrung eines solchen Befehls auf sich genommen h&auml;tte. Im vergangenen Monat m&uuml;ssen die franz&ouml;sischen Soldaten eine recht gute Vorstellung davon erhalten haben, auf welchen Widerstand sie bei einem Sturm sto&szlig;en werden. Und eine Operation, die nicht ohne den Verlust von etlichen 40.000 Mann ausgef&uuml;hrt werden kann, das sind mehr als ein Drittel der gesamten f&uuml;r den Sturm verf&uuml;gbaren Armee, hat gewi&szlig; sehr wenig Aussicht auf Erfolg. P&eacute;lissier mag zwar darauf erpicht sein, den Marschallstab aufzuheben, der den H&auml;nden Canroberts entglitten ist, aber wir zweifeln sehr, ob er Bonapartist genug ist, sein Gl&uuml;ck und seinen Ruf gegen eine solche &Uuml;bermacht aufs Spiel zu setzen. Aber selbst wenn wir annehmen, da&szlig; der Sturm erfolgreich war, da&szlig; nicht nur die erste Verteidigungslinie, sondern auch die zweite Linie genommen wurde, da&szlig; selbst die Barrikaden, die mit Schie&szlig;scharten versehenen H&auml;user und die Baracken der Verteidiger, die den Zugang zu den K&uuml;stenforts versperren, da&szlig; auch diese K&uuml;stenforts genommen worden sind und die ganze S&uuml;dseite in die H&auml;nde der Alliierten gefallen ist, bei einem Verlust von, sagen wir, nur 30.000 gegen&uuml;ber einem Verlust von 20.000 Russen - was dann? Die Alliierten w&uuml;rden 10.000 Mann mehr als die Russen verloren haben, der befestigte Platz m&uuml;&szlig;te augenblicklich aufgegeben werden, und der Feldzug w&uuml;rde sogar noch schwieriger werden als vorher.</P>
<P>Aber es gibt ein Moment, das sogleich den Gedanken an einen unmittelbaren Generalsturm ausschlie&szlig;t. Auf Grund halbamtlicher Berichte hatten wir <A NAME="S237"><B>&lt;237&gt;</A></B> uns nur um der Polemik willen in einem fr&uuml;heren Artikel &uuml;ber die Belagerung &lt;Siehe vorl. Band, S. 203&gt; veranla&szlig;t gesehen, einzur&auml;umen, da&szlig; die Russen aus ihren neuen Au&szlig;enwerken vor Sewastopol vertrieben worden seien. Gleichzeitig wiesen wir darauf hin, da&szlig; wir allen Grund h&auml;tten, die Richtigkeit solcher Berichte anzuzweifeln, da die Alliierten jeden Erfolg dieser Art laut und unmi&szlig;verst&auml;ndlich verk&uuml;ndet h&auml;tten. Jetzt wissen wir positiv von russischer Seite, da&szlig; die Kamtschatka- (der Mamelon), Selenginsk- und Wolhynsk-Redouten noch in ihrem Besitz sind, w&auml;hrend Berichte aus dem Lager der Alliierten das nicht nur best&auml;tigen, sondern auch zugeben, da&szlig; die Belagerten weitere Au&szlig;enwerke aufgeworfen haben. Das &Uuml;bergewicht, das die Alliierten gewonnen haben, indem sie ihre vorgeschobenen Approchen n&auml;her an die Festung heranschoben, ist also von den Konterapprochen der Russen v&ouml;llig aufgewogen worden, und die Linie, auf der die beiden Seiten mit gleichen Kr&auml;ften einander begegnen k&ouml;nnen, ist noch weit vom Hauptgraben entfernt. Ein Sturm ist aber nur ratsam, wenn die Linie, an der die St&auml;rke des Angreifers bei &uuml;blichen Belagerungsoperationen der des Verteidigers gleich ist, im Hauptgraben verl&auml;uft. Es ist klar, da&szlig; sonst die Sturmkolonnen niedergeworfen und aufgerieben w&uuml;rden, ehe sie noch den Rand der Brustwehr erreichen k&ouml;nnten. Solange also die Russen nicht &uuml;ber den Hauptgraben zur&uuml;ckgetrieben werden k&ouml;nnen, wird es unm&ouml;glich sein, den hinter diesem Hauptgraben gelegenen Hauptwall zu st&uuml;rmen. Was die zweite hinter diesem Graben errichtete Linie anbelangt, kann gegenw&auml;rtig &uuml;berhaupt keine Rede davon sein, sie zu nehmen.</P>
<P>Es ist m&ouml;glich, da&szlig; eine Chance besteht f&uuml;r den Erfolg eines Teilangriffes auf die linke oder Stadtseite auf dem Abschnitt der Quarant&auml;ne-Bastion bis zur Flagstaff-Bastion, wo die Hauptattacke der Franzosen vorgetragen wird. Aber in dieser Hinsicht h&auml;lt uns die Politik der franz&ouml;sischen Regierung v&ouml;llig im dunkeln, soweit es die Ausdehnung und St&auml;rke der russischen Au&szlig;enwerke angeht, und die neuesten russischen Nachrichten, die in letzter Zeit alle durch den Telegraphen &uuml;bermittelt wurden, enthalten keine bestimmte und detaillierte Darstellung. Die Russen geben jedoch selbst zu, da&szlig; die franz&ouml;sischen Werke bei der Flagstaff-Bastion dicht am Hauptwall liegen und dort eine Mine hochgegangen ist, wenn auch ohne irgendwelche bedeutenden Resultate. Hier k&ouml;nnte also ein lokaler Sturm von Erfolg sein, aber auf Grund der hervorspringenden Lage dieser Bastion und des beherrschenden Gel&auml;ndes dahinter (die russische Jasonowski-Redoute &lt;im englischen Text: "the Russian Garden Battery" (die russische Gartenbatterie)&gt;) ist es sehr zweifelhaft, ob irgend etwas durch die Eroberung dieser Bastion gewonnen w&uuml;rde, <A NAME="S238"><B>&lt;238</A></B>&gt; die von den &uuml;brigen Befestigungswerken durch ein oder zwei Querw&auml;lle in ihrem R&uuml;cken isoliert worden sein mu&szlig;, wodurch die st&uuml;rmenden Kolonnen daran gehindert werden, sich dort festzusetzen, oder wenigstens daran, weiter vorzudringen.</P>
<P>Ob nun der Sturm versucht wird oder Feldoperationen unternommen werden, die Alliierten werden mit betr&auml;chtlichen Schwierigkeiten zu k&auml;mpfen haben. Aber auf jeden Fall n&auml;hert sich die schl&auml;frige Art der Kriegf&uuml;hrung ihrem Ende, die seit der Ankunft der Alliierten vor Sewastopol betrieben wird, und aufregende Ereignisse sowie Operationen von wirklichem milit&auml;rischem Interesse k&ouml;nnen jetzt erwartet werden.</P>
</BODY>
</HTML>