<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Parlamentarisches - Zur Frage Krieg oder Frieden</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 270-273<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>Parlamentarisches -<BR>
[Zur Frage Krieg oder Frieden]</H1>
<P><HR></P>
<FONT SIZE=2><P>"Neue Oder-Zeitung" Nr. 263 vom 9. Juni 1855]</P>
</FONT><B><P><A NAME="S270">&lt;270&gt;</A></B> <I>London</I>, 6. Juni. Palmerston hat wieder seine alte Meisterschaft bew&auml;hrt, die Diplomatie durch das Parlament und das Parlament durch die Diplomatie zu handhaben. Die Politik des Ministeriums sollte diskutiert werden auf Grundlage der Amendements von Baring, Heathcote und Lowe. Die Amendements ruhten s&auml;mtlich auf der Grundlage der Wiener Konferenz. W&auml;hrend der Pfingstwoche eskamotiert Palmerston die Wiener Konferenz weg, sich &Ouml;sterreich gegen&uuml;ber auf die vergangene Parlamentsdebatte berufend, und dem wieder versammelten Parlament gegen&uuml;ber eskamotiert er die Debatte weg, sich auf die <I>vergangene </I>Konferenz berufend, die nur noch in der Sage existiere. Mit der Wiener Konferenz fallen die auf ihrer Voraussetzung ruhenden Amendements, mit den Amendements f&auml;llt die Diskussion &uuml;ber die Politik des Ministeriums, mit dieser Diskussion die Notwendigkeit f&uuml;r das Ministerium, sich &uuml;ber <I>Tendenz, Zweck und Gegenstand des "neuen" Kriegs </I>zu erkl&auml;ren. Dieser Zweck, so versichert <I>David Urquhart</I>, alias <I>David Bey, </I>sei kein anderer, als die alliierten Truppen mit den Sommerkrankheiten der Krim vertraut zu machen, nachdem sie die Winterkrankheiten der Krim erprobt haben. Und wenn Urquhart nicht alles versteht, so versteht er seinen Palmerston. Nur t&auml;uscht er sich in der Macht der geheimen Absicht &uuml;ber die &ouml;ffentliche Geschichte. Palmerston also erkl&auml;rt dem wiederversammelten Parlament, es liege kein Gegenstand mehr zur Beratung vor, und das Haus k&ouml;nne nun nichts Besseres tun, als eine Kriegsadresse an die Krone richten, d.h. dem Ministerium ein <I>Vertrauensvotum </I>geben. Er scheitert einstweilen an dem Eigensinn der Parlamentler, die lange Reden &uuml;ber die Amendements einstudiert haben und ihre Ware an den Mann bringen wollen. Allein durch <A NAME="S271"><B>&lt;271&gt;</A></B> die Aufl&ouml;sung der Konferenz hat er diesen Reden die Pointe abgebrochen, und der Horror vacui, die Langeweile, wird das Parlament zur Annahme seiner Adresse treiben. Um sich vor den Reden zu retten, wird es zur Adresse greifen.</P>
<P>Lowes Amendement hatte mit der ver&auml;nderten Situation seinen Sinn ver&auml;ndert. Urspr&uuml;nglich bedeutete es Abbruch der Wiener Konferenz. Jetzt bedeutet es Sanktion der Wiener Konferenz und der ministeriellen Diplomatie, sofern es die von Russell formulierte Verminderung der russischen Seemacht im Euxin &lt;(eigentlich: Euxinus) altgriechische Bezeichnung f&uuml;r das Schwarze Meer&gt; zum <I>letzten Zweck</I>, zum eigentlichen <I>Gegenstand </I>des Krieges erhebt. Stein des Ansto&szlig;es f&uuml;r die Friedenspartei, sofern es zu viel, f&uuml;r die Kriegspartei, sofern es zuwenig, ist es Stein des Ansto&szlig;es f&uuml;r das Ministerium, sofern es &uuml;berhaupt einen Gegenstand, einen eingestandenen Gegenstand des Krieges verlangt. Daher das Ph&auml;nomen, da&szlig; Friedensm&auml;nner und Tories nun <I>f&uuml;r </I>und das Ministerium <I>gegen </I>die Fortf&uuml;hrung der <I>Debatte </I>&uuml;ber das Amendement Lowes waren; daher der Versuch Palmerstons, es &uuml;ber Bord zu werfen. Der Versuch mi&szlig;lang. Er vertagte daher die Debatte bis Donnerstagabend. Ein Tag Zeit gewonnen. In der Zwischenzeit ist das Wiener Abschiedsprotokoll gedruckt. Es wird dem Hause vorgelegt. Ein neuer Inzidenzpunkt erhebt sich, und Palmerston kann hoffen, mit seinen dissolving views &lt;Nebelbildern&gt; den eigentlichen Gegenstand, um den es sich handelt, aus dem Auge der Debatte ru entr&uuml;cken.</P>
<P>Die zweit&auml;gige parlamentarische Diskussion war so langweilig, schleppend, konfus, wie nur von Reden zu verlangen, deren Pointe im voraus abgebrochen.</P>
<P>Sie bot jedoch das charakteristische Schauspiel, da&szlig;, wenn vor dem Votum &uuml;ber Disraelis Resolution die Friedensm&auml;nner mit dem Ministerium, sie jetzt mit der Opposition, wir meinen die Opposition vom Fach, kokettierten. Sie zeigte ferner die Entente cordiale zwischen den Peeliten und der Manchesterschule. Die Peeliten schmeicheln sich offenbar, <I>nach </I>dem Frieden England zu beherrschen, an der Spitze der industriellen Bourgeoisie. So h&auml;tten die Peeliten nach langen Wanderungen endlich eine wirkliche Partei hinter sich und die Industriellen endlich professionelle Staatsm&auml;nner gefunden. Wenn die Friedensm&auml;nner so Gladstone, Graham und Komp. gewonnen, haben sie den "radikalen" <I>Sir William Molesworth</I>, einen mehr als zwanzigj&auml;hrigen Freund, verloren. Molesworth mu&szlig; in dem Hobbes, den er herausgegeben, gelesen haben, "da&szlig; der Verstand durch die Ohren kommt". Er appellierte darum nicht an den Verstand, sondern an die Ohren. Er tat, <A NAME="S272"><B>&lt;272&gt;</A></B> was Hamlet dem Schauspieler zu tun verbietet. Er &uuml;bertyrannisierte den Tyrannen, war mehr Russell als Russell selbst. Er hatte auch in seinem Hobbes gelesen, da&szlig; alle Menschen gleich sind, weil jeder dem andern das Leben nehmen kann. Da es ihm nun darum zu tun ist, sein ministerielles Leben zu fristen, sprach er im Sinne der Menschen, die es ihm nehmen k&ouml;nnen. Sonderbar blieb es, diese Rechenmaschine dithyrambisieren zu sehen. Das hatte selbst <I>Babbage </I>nicht geahnt in seiner "Philosophie der Maschinen".<B> </B><I>Milner Gibson</I>, der Baronet aus der Umgegend von Manchester, war eint&ouml;nig, einschl&auml;fernd, eingetrocknet und eintrocknend. Er hat von der benachbarten Metropole englischer Industrie offenbar gelernt, m&ouml;glichst viel zu m&ouml;glichst wenig Produktionskosten zu liefern. Er ist ein Mann, dessen ganze Erscheinung verr&auml;t, da&szlig; er sich langweilt. Warum sollte er seinen Nebenmenschen zu am&uuml;sieren suchen? Wie du mir, so ich dir! Au&szlig;erdem rechnet er kl&auml;rlich Geist, Witz, Leben zu den faux frais de production &lt;Nebenkosten der Produktion&gt;, und es ist das erste Gesetz der &ouml;konomischen Schule, der er angeh&ouml;rt, die "falschen Kosten" zu vermeiden. <I>Bulwer </I>schwebte zwischen der heroischen Stimmung seines "K&ouml;nigsmacher" und der kontemplativen seines "Eugene Aram". In der ersten warf er Ru&szlig;land den Fehdehandschuh hin, und in der zweiten flocht er einen Myrtenkranz um das Haupt Metternichs.</P>
<P>Milner Gibson, Molesworth und Bulwer waren die Koryph&auml;en des ersten, <I>Cobden, Graham und Russell </I>die des zweiten Abends. Cobdens Rede allein verdient eine Analyse, die Raum und Zeit in diesem Augenblicke nicht gestatten. Bemerken wir nur, da&szlig; er behauptet, Bonaparte sei bereit gewesen, die letzten &ouml;sterreichischen Vorschl&auml;ge anzunehmen. Des verstorbenen Sir Robert Peels dirty boy &lt;schmutziger Bube&gt;, der sich in der letzten Zeit auf "sentiments" &lt;"Gef&uuml;hle"&gt;, "gebrochene Herzen", und "Wahrheitsliebe" verlegt hat, sprach eine Selbstapologie seines N&auml;chsten, n&auml;mlich des Sir James Graham. Er hatte Napier verboten, im Baltischen Meere zu handeln, bis die Jahreszeit eingetreten, wo jede Aktion ruinierend f&uuml;r die englische Flotte ist. Er hatte Dundas verboten, Odessa zu bombardieren. Er hatte so die englische Flotte neutralisiert im Baltischen wie im Schwarzen Meere. Er rechtfertigt sich mit der Gr&ouml;&szlig;e der Flotten, die er ausger&uuml;stet. Die blo&szlig;e Existenz dieser Flotten war der Beweis englischer Macht. Ihre Aktion war daher &uuml;berfl&uuml;ssig. Napier hat vor einigen Tagen einen lakonischen Brief an einen Freund Urquharts gerichtet, den Urquhart im Statford-Meeting vorlas. Dieser Brief lautet w&ouml;rtlich: "Mein Herr! Ich halte Sir J[ames] Graham jeder Niedertr&auml;chtigkeit f&auml;hig. <I>Ch</I>[<I>arles</I>] <I>Napier</I>."</P>
<B><P><A NAME="S273">&lt;273&gt;</A></B> <I>Russell </I>endlich &uuml;bertraf sich selbst. Er erkl&auml;rte im Beginn seiner Rede, die gro&szlig;e Frage, die vorliege, sei folgende:</P>
<FONT SIZE=2><P>"Wenn wir Frieden schlie&szlig;en wollen, welche Friedensbedingungen k&ouml;nnen wir erhalten? Wenn wir den Krieg fortsetzen wollen, f&uuml;r welche Zwecke setzen wir ihn fort?"</P>
</FONT><P>Was die erste Frage betreffe, so finde man seine Antwort in den Wiener Protokollen. Was die zweite betreffe, den Gegenstand des Krieges, so m&uuml;sse seine Antwort eine <I>sehr allgemeine </I>sein, n&auml;mlich gar keine. Wenn man die Phrase "Sicherheit f&uuml;r die T&uuml;rkei" als eine Antwort nehmen wolle, so habe er nichts dagegen. Eine Interpretation dieser "Sicherheit" war gegeben in der <I>Wiener Note</I>; eine andere in den <I>vier Punkten</I>, eine dritte zu finden sei die Sache nicht Russells, sondern des <I>Krieges</I>. Es war Napoleons Prinzip, da&szlig; der Krieg seine Kosten selbst decken, es ist Russells Prinzip, da&szlig; der Krieg seinen <I>Gegenstand </I>selbst finden mu&szlig;.</P>
</BODY>
</HTML>