<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Deutschland und der Panslawismus</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 193-199<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Deutschland und der Panslawismus</H1>
<FONT SIZE=2><P>Geschrieben um den 17. April 1855.</P>
</FONT><P><HR></P>
<FONT SIZE=4><P ALIGN="CENTER">I</P>
</FONT><FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 185 vom 21. April 1855]</P>
</FONT><B><P><A NAME="S193">&lt;193&gt;</A></B> Es wird aus bester Quelle versichert, da&szlig; der <I>jetzige </I>Kaiser von Ru&szlig;land gewissen H&ouml;fen eine Depesche hat zukommen lassen, worin es u.a. lautet:</P>
<FONT SIZE=2><P>"Den Augenblick, wo &Ouml;sterreich sich unwiderruflich mit dem Westen alliiere oder irgendeinen offen feindlichen Akt gegen Ru&szlig;land begehe, <I>werde Alexander II. sich selbst </I>an <I>die Spitze der panslawistischen Bewegung stellen </I>und seinen jetzigen Titel: <I>Kaiser aller Reu&szlig;en </I>in den eines <I>Kaisers aller Slawen </I>verwandeln" (?).</P>
</FONT><P>Diese Erkl&auml;rung Alexanders, wenn authentisch, ist das erste gerade Wort seit Beginn des Krieges. Es ist der erste Schritt, dem Kriege den europ&auml;ischen Charakter zu geben, der bisher hinter allen Arten von Vorw&auml;nden und Vorgeben, Protokollen und Vertr&auml;gen lauerte, Paragraphen aus Vattel und Zitationen aus Pufendorf. Die Unabh&auml;ngigkeit, ja die Existenz der T&uuml;rkei ist damit in den Hintergrund gedr&auml;ngt. Es fragt sich nicht l&auml;nger, wer in Konstantinopel regieren, sondern wer ganz Europa beherrschen soll. Die slawische Race &lt;Stamm, Geschlecht&gt;, lang geteilt durch innere Zwiste, nach dem Osten zur&uuml;ckgetrieben durch die Deutschen, unterjocht, zum Teil von Deutschen, T&uuml;rken und Ungarn, still ihre Zweige wiedervereinend, nach 1815, durch das allm&auml;hliche Wachstum des Panslawismus, sie versichert nun zum erstenmal ihre Einheit und erkl&auml;rt damit Krieg auf den Tod den r&ouml;misch-keltischen und deutschen Racen, die bisher in Europa geherrscht haben. Panslawismus ist eine Bewegung nicht nur f&uuml;r nationale Unabh&auml;ngigkeit; er ist eine Bewegung, die ungeschehen zu machen strebt, was eine Geschichte von tausend Jahren geschaffen hat, die sich nicht verwirklichen kann, ohne die T&uuml;rkei, Ungarn und eine H&auml;lfte Deutschlands von der Karte von Europa wegzufegen, die, sollte <A NAME="S194"><B>&lt;194&gt;</A></B> sie dies Resultat erreichen, seine Dauer nicht sichern kann au&szlig;er durch die Unterjochung Europas. Panslawismus hat sich jetzt umgewandelt aus einem Glaubensbekenntnis in ein politisches Programm, mit 800.000 Bajonetten zu seiner Verf&uuml;gung. Er l&auml;&szlig;t Europa nur eine Alternative: Unterjochung durch die Slawen oder Zerst&ouml;rung f&uuml;r immer des Zentrums ihrer Offensivkraft - Ru&szlig;lands.</P>
<P>Die n&auml;chste Frage, die wir zu beantworten haben: wie ist &Ouml;sterreich affiziert durch den von Ru&szlig;land uniformierten Panslawismus? Von den siebzig Millionen Slawen, die &ouml;stlich vom b&ouml;hmischen Wald und den k&auml;rntischen Alpen leben, sind ungef&auml;hr 15 Millionen dem &ouml;sterreichischen Szepter unterworfen, einschlie&szlig;end die Repr&auml;sentanten fast jeder Abart slawischer Sprache. Der b&ouml;hmische oder tschechische Stamm (6 Millionen) f&auml;llt ganz unter &ouml;sterreichische Oberherrschaft; der polnische ist repr&auml;sentiert durch ungef&auml;hr 3 Millionen Galizier; der russische durch 3 Millionen Malorussen (Rotrussen, Ruthenen) in Galizien und dem Nordosten von Ungarn - der einzige russische Stamm au&szlig;er dem Bereich des russischen Kaisertums; der s&uuml;dslawische Stamm durch ungef&auml;hr 3 Millionen Slowenen (K&auml;rntner und Kroaten) und Serben mit Einschlu&szlig; von zerstreuten Bulgaren. Die &ouml;sterreichischen Slawen zerfallen so in zwei Klassen: Ein Teil davon besteht aus Tr&uuml;mmern von Nationalit&auml;ten, deren eigne Geschichte der Vergangenheit angeh&ouml;rt und deren gegenw&auml;rtige historische Entwickelung an die von Nationen verschiedener Race und Sprache gebunden ist. Um ihre mi&szlig;liche nationale Lage zu vollenden, besitzen diese traurigen Tr&uuml;mmer fr&uuml;herer Gr&ouml;&szlig;e nicht einmal eine nationale Organisation innerhalb &Ouml;sterreichs, sondern sind vielmehr unter verschiedene Provinzen verteilt. Die Slowenen, obgleich kaum 1.500.000, sind zerstreut &uuml;ber die verschiedenen Provinzen von Krain, K&auml;rnten, Steiermark, Kroatien und das s&uuml;dwestliche Ungarn. Die B&ouml;hmen, obgleich der zahlreichste Stamm unter den &ouml;sterreichischen Slawen, sind teils in B&ouml;hmen angesiedelt, teils in M&auml;hren und teils (die slowakische Linie) im nordwestlichen Ungarn. Diese Nationalit&auml;ten daher, obgleich ausschlie&szlig;lich auf &ouml;sterreichischem Boden lebend, sind keineswegs anerkannt als verschiedene Nationen konstituiert. Sie werden betrachtet als Anh&auml;ngsel entweder der deutschen oder der ungarischen Nation, und in der Tat: sie sind weiter nichts. Die zweite Klasse der &ouml;sterreichischen Slawen besteht aus Bruchst&uuml;cken verschiedener St&auml;mme, die im Lauf der Geschichte vom gro&szlig;en K&ouml;rper ihrer Nation getrennt worden sind und deren Schwerpunkt daher au&szlig;erhalb &Ouml;sterreichs liegt. So haben die &ouml;sterreichischen Polen ihr nat&uuml;rliches Gravit&auml;tszentrum in Russisch-Polen, die Ruthenen in den andern mit Ru&szlig;land vereinigten malorussischen Provinzen und die Serben im t&uuml;rkischen Serbien. <A NAME="S195"><B>&lt;195&gt;</A></B> Da&szlig; ihre von ihren resp. Nationalit&auml;ten abgel&ouml;sten Fragmente nach ihrem nat&uuml;rlichen Zentrum hin gravitieren, versteht sich von selbst und wird augenf&auml;lliger, je mehr Zivilisation und daher das Bed&uuml;rfnis nationalhistorischer T&auml;tigkeit sich unter ihnen verbreitet. In beiden F&auml;llen sind die &ouml;sterreichischen Slawen nur disjecta membra &lt;zerstreute Glieder&gt;, die nach ihrer Wiedervereinigung streben, entweder untereinander oder mit dem Hauptk&ouml;rper ihrer besonderen Nationalit&auml;ten. Dies ist der Grund, warum <I>der Panslawismus nicht eine russische, sondern eine &ouml;sterreichische Erfindung ist</I>. Um die Restauration jeder besonderen slawischen Nationalit&auml;t zu sichern, beginnen die verschiedenen slawischen St&auml;mme in &Ouml;sterreich f&uuml;r eine Verbindung aller slawischen St&auml;mme in Europa zu arbeiten. Ru&szlig;land, stark in sich selbst, Polen, selbst im Sinne unbesiegbarer Z&auml;higkeit des nationalen Lebens sich bewu&szlig;t und zudem in offener Feinschaft gegen das slawische Ru&szlig;land - diese beiden Nationen waren offenbar nicht dazu berufen, den Panslawismus zu erfinden. Die Serben und Bulgaren der T&uuml;rkei aber waren zu barbarisch, um eine solche Idee zu fassen; die Bulgaren unterwerfen sich ruhig den T&uuml;rken, die Serben hatten genug zu tun mit dem Kampf f&uuml;r ihre eigene Unabh&auml;ngigkeit.</P>
<FONT SIZE=4><P ALIGN="CENTER">II</P>
</FONT><FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 189 vom 24. April 1855]</P>
</FONT><P>Die erste Form des Panslawismus war eine rein literarische. <I>Dobrovsky</I>, ein B&ouml;hme, der Gr&uuml;nder der wissenschaftlichen Philologie der slawischen Dialekte, <I>Koll&aacute;r</I>, ein slowakischer Poet von den ungarischen Karpaten, waren seine Erfinder. Bei Dobrovsky war es der Enthusiasmus des wissenschaftlichen Entdeckers, bei Koll&aacute;r wurden politische Ideen bald vorherrschend. Aber noch befriedigte sich der Panslawismus in der Elegie, und die Gr&ouml;&szlig;e der Vergangenheit, die Schmach, das Ungl&uuml;ck und die fremdl&auml;ndische Unterdr&uuml;ckung der Gegenwart waren das Hauptthema seiner Poesie. "Ist denn, O Gott, kein Mann auf Erden, der dem Slawen Recht widerfahren lassen will?" Die Tr&auml;ume von einem panslawischen Reich, Europa Gesetze diktierend, wagten sich damals kaum noch anzudeuten. Aber die Jammerperiode schwand bald vor&uuml;ber und mit ihr der Schrei f&uuml;r blo&szlig;e "Gerechtigkeit f&uuml;r den Slawen". Historische Forschung, umfassend die politische, <A NAME="S196"><B>&lt;196&gt;</A></B> literarische und linguistische Entwicklung der slawischen Race, machte Riesenfortschritte in &Ouml;sterreich. <I>Schafarik, Kopitar </I>und <I>Miklosich </I>als Linguisten, <I>Palack&yacute; </I>als Geschichtsschreiber stellten sich an die Spitze, gefolgt von einem Schwarm anderer von weniger oder gar keiner wissenschaftlichen Begabung, wie <I>Hanka, Gaj </I>etc. Die glorreichen Epochen der b&ouml;hmischen und serbischen Geschichte wurden in gl&uuml;henden Farben geschildert im Kontrast zu der erniedrigten und gebrochenen Gegenwart dieser Nationalit&auml;ten; und gerade wie im &uuml;brigen Teil von Deutschland unter dem Schutze der "Philosophie" Politik und Theologie der Kritik unterworfen wurden, so wurde in &Ouml;sterreich, unter den Augen Metternichs, die Philologie von den Panslawisten benutzt, um die Lehre von der slawischen Einheit zu predigen und eine politische Partei zu schaffen, deren unverkennbares Ziel: die Verh&auml;ltnisse aller Nationalit&auml;ten in &Ouml;sterreich umzuw&auml;lzen und es selbst in ein gro&szlig;es slawonisches Reich zu verwandeln.</P>
<P>Die Sprachverwirrung, die &ouml;stlich von B&ouml;hmen und K&auml;rnten bis zum Schwarzen Meere herrscht, ist wahrhaft erstaunlich. Der Proze&szlig; der Entnationalisierung unter den an Deutschland angrenzenden Slawen, das langsame, aber ununterbrochene Fortschreiten der Deutschen, der Einfall der Ungarn, der Nord- und S&uuml;dslawen schied durch eine kompakte Masse von 7 Millionen finnischer Race, das Zwischenschieben von T&uuml;rken, Tartaren, Walachen mitten unter die slawischen St&auml;mme, brachte ein sprachliches Babel hervor. Von Dorf zu Dorf, beinahe von Pachthof zu Pachthof, variiert die Sprache. B&ouml;hmen selbst z&auml;hlt unter 5 Millionen Einwohnern 2 Millionen Deutsche neben 3 Millionen Slawen, au&szlig;erdem auf drei Seiten von den Deutschen umringt. Dasselbe ist der Fall mit den &ouml;sterreichisch-slawonischen St&auml;mmen. Allen urspr&uuml;nglich slawischen Grund und Boden den Slawen zur&uuml;ckerstatten, &Ouml;sterreich, mit Ausnahme Tirols und der Lombardei, in ein slawonisches Reich verwandeln, was die Panslawisten bezweckten, hie&szlig; null und nichtig erkl&auml;ren die historische Entwicklung der letzten tausend Jahre, ein Drittel von Deutschland abschneiden und ganz Ungarn und Wien und Budapest in slawische St&auml;dte verwandeln - eine Verfahrungsart, womit die diese Distrikte besitzenden Deutschen und Ungarn nicht gerade sympathisteren konnten. Zudem ist die Verschiedenheit zwischen den slawischen Dialekten so gro&szlig;, da&szlig; sie mit wenigen Ausnahmen sich wechselseitig unverst&auml;ndlich sind. Dies wurde in komischer Weise bewiesen auf dem Slawenkongre&szlig; zu Prag 1848, wo, nach verschiedenen und nutzlosen Versuchen, eine allen Mitgliedern verst&auml;ndliche Sprache auszufinden, sie schlie&szlig;lich die Sprache sprechen mu&szlig;ten, die ihnen allen die meist verha&szlig;te war - die <I>deutsche</I>.</P>
<B><P><A NAME="S197">&lt;197&gt;</A></B> Wir sehen so, da&szlig; dem &ouml;sterreichischen Panslawismus die wesentlichsten Elemente des Erfolgs fehlten: Masse und Einheit. <I>Masse</I>, weil die panslawistische Partei, auf einen Teil der gebildeten Klassen beschr&auml;nkt, keinen Einflu&szlig; auf das Volk besa&szlig; und daher nicht die Kraft, gleichzeitig der &ouml;sterreichischen Regierung Widerstand zu leisten und den deutschen und ungarischen Nationalit&auml;ten, die sie in die Schranken forderte. <I>Einheit</I>, weil ihr Einheitsprinzip ein rein ideales war, das bei dem ersten Versuch zur Verwirklichung durch die Tatsache der Sprachverschiedenheit gebrochen wurde. Solange der Panslawismus eine rein &ouml;sterreichische Bewegung blieb, bot er keine gro&szlig;e Gefahr, aber das Zentrum der Einheit und Masse, dessen er bedurfte, wurde sehr bald f&uuml;r ihn gefunden.</P>
<P>Die Nationalbewegung der t&uuml;rkischen Serben im Beginn dieses Jahrhunderts lenkte bald die Aufmerksamkeit der <I>russischen Regierung </I>auf die Tatsache, da&szlig; einige 7 Millionen Slawen die T&uuml;rkei bewohnten, deren Sprache vor allen andern slawischen Dialekten der russischen glich, deren Religion und <I>heilige </I>Sprache - Alt- oder Kirchenslawonisch - vollst&auml;ndig dieselbe war wie die der Russen. Es war unter diesen Serben und Bulgaren, da&szlig; Ru&szlig;land zum erstenmal eine panslawistische Agitation begann, unterst&uuml;tzt durch Ru&szlig;lands Stellung als Haupt und Protektor der griechischen Kirche. Als die panslawistische Bewegung in &Ouml;sterreich einigen Boden gewonnen hatte, dehnte Ru&szlig;land sehr bald die Verzweigungen seiner Agenturen auf das Gebiet seines Alliierten aus. Wo es auf r&ouml;misch-katholische Slawen stie&szlig;, wurde die religi&ouml;se Seite der Frage fallengelassen und Ru&szlig;land blo&szlig; hingestellt als Gravitationszentrum der slawischen Race, als der Kern, um den sich die regenerierten slawischen St&auml;mme kristallisieren, als das starke und einige Volk, berufen zur Verwirklichung des gro&szlig;en Slawenreichs von der Elbe bis China und vom Adriatischen bis zum Eismeer. Hier also war die mangelnde Einheit und Masse gefunden! Der Panslawismus fiel sofort in die Falle. Er sprach so sein eignes Urteil. Um eingebildete Nationalit&auml;ten neu zu behaupten, erkl&auml;rten sich die Panslawisten bereit, eine 800j&auml;hrige faktische Teilnahme an der Zivilisation russisch-mongolischer Barbarei zu opfern. War das nicht das naturgem&auml;&szlig;e Resultat einer Bewegung, die mit einer entschiedenen Reaktion gegen den Gang der europ&auml;ischen Zivilisation begann und die Weltgeschichte zur&uuml;ckd&auml;mmen wollte?</P>
<P>Metternich, in den besten Jahren seiner Macht, erkannte die Gefahr und durchschaute die russischen Intrigen. Er unterdr&uuml;ckte die Bewegung mit allen zu seiner Verf&uuml;gung stehenden Mitteln. Alle seine Mittel jedoch fa&szlig;ten sich in <I>einem </I>Worte zusammen: <I>Repression</I>. Die einzig geeigneten Mittel: Freie Entwicklung des deutschen und ungarischen Geistes, mehr als hin- <A NAME="S198"><B>&lt;198&gt;</A></B> reichend, das slawische Gespenst zu verscheuchen, pa&szlig;te nicht in das System seiner kleinen Politik. Folglich, nach Metternichs Sturz, 1848, brach die slawische Bewegung aus, st&auml;rker als je und weitere Schichten der Bev&ouml;lkerung umfassend als je zuvor. Aber hier kam sofort ihr gr&uuml;ndlich reaktion&auml;rer Charakter ans Tageslicht. W&auml;hrend die deutschen und ungarischen Bewegungen in &Ouml;sterreich entschieden progressiv, waren es die Slawen, die das alte System vor Zerst&ouml;rung retteten, Radetzky bef&auml;higten, auf den Mincio vorzumarschieren und Windischgr&auml;tz, Wien zu erobern. Um die Abh&auml;ngigkeit &Ouml;sterreichs von der slawischen Race zu vollenden, hatte 1849 die gro&szlig;e <I>slawische Reserve</I>, die russische Armee, nach Ungarn herabzusteigen und dort Frieden f&uuml;r es zu diktieren.</P>
<P>Aber wenn die Adh&auml;sion der panslawischen Bewegung an Ru&szlig;land ihre Selbstverurteilung war, erkannte &Ouml;sterreich nicht minder seinen Mangel an Lebensf&auml;higkeit durch die Annahme, ja Herausforderung dieser slawischen Hilfe gegen die drei einzigen Nationen in seinen Besitzungen, die historische Lebenskraft besitzen und beweisen: Deutsche, Italiener und Ungarn. Stets seit 1848 hielt diese Schuld an den Panslawismus &Ouml;sterreich nieder, und das Bewu&szlig;tsein derselben war die Hauptspringfeder der &ouml;sterreichischen Politik. </P>
<P>Das erste, was &Ouml;sterreich tat, war, gegen die Slawen auf seinem eigenen Gebiet zu reagieren, und das war nur m&ouml;glich durch eine teilweis wenigstens progressive Politik. Die Privilegien aller Provinzen wurden gebrochen, eine zentralisierte Administration trat an die Stelle einer f&ouml;derativen; und statt der verschiedenen Nationalit&auml;ten sollte eine <I>k&uuml;nstliche</I>, die <I>&ouml;sterreichische, </I>allein anerkannt werden. Obgleich diese Neuerungen teilweise auch gegen die deutschen, italienischen und ungarischen Elemente gerichtet waren, fielen sie doch mit der gr&ouml;&szlig;ten Wucht auf die weniger kompakten slawischen St&auml;mme und gaben dem deutschen Element ein betr&auml;chtliches &Uuml;bergewicht. Wenn so die Abh&auml;ngigkeit von den Slawen im Innern beseitigt war, blieb die Abh&auml;ngigkeit von Ru&szlig;land und die Notwendigkeit, f&uuml;r einen Augenblick wenigstens und in einem gewissen Grade, diese direkte und erniedrigende Abh&auml;ngigkeit zu brechen. Das war der wirkliche Grund der zwar schwankenden, aber wenigstens &ouml;ffentlich proklamierten antirussischen Politik &Ouml;sterreichs in der orientalischen Frage. Andererseits ist der Panslawismus nicht verschwunden; er ist tief verletzt, grollt, schweigt und blickt seit der ungarischen Intervention auf den Kaiser von Ru&szlig;land als seinen pr&auml;destinierten Messias. Es ist nicht unsere Aufgabe, zu untersuchen, ob &Ouml;sterreich, sollte Ru&szlig;land offen als Haupt des Panslawismus hervortreten, mit Konzessionen an Ungarn und Polen antworten kann, ohne seine Existenz zu gef&auml;hrden. Soviel ist gewi&szlig;, es ist jetzt nicht mehr Ru&szlig;land allein, es ist die panslawistische <A NAME="S199"><B>&lt;199&gt;</A></B> Verschw&ouml;rung, die ihr Reich auf den Ruinen von Europa zu gr&uuml;nden droht. Die Vereinigung aller Slawen wird bald durch die unleugbare St&auml;rke, die sie besitzt und erhalten kann, die Seite, die ihr gegen&uuml;bersteht, zwingen, in einer durchaus anderen Form als bisher zu erscheinen. Wir haben bei dieser Gelegenheit weder von den Polen gesprochen - zu ihrer Ehre meist entschieden feindlich dem Panslawismus - noch von der angeblich demokratischen und sozialistischen Form des Panslawismus, die sich im Grunde nur durch ihre Phraseologie und Heuchelei von dem gemeinen, ehrlichen, russischen Panslawismus unterscheidet. Wir haben ebensowenig von der deutschen Spekulation gesprochen, die aus sublimierter Unwissenheit zum Organ der russischen Verschw&ouml;rung herabgesunken ist. Wir werden ausf&uuml;hrlich auf diese und andere mit dem Panslawismus zusammenh&auml;ngenden Fragen zur&uuml;ckkommen.</P>
</BODY>
</HTML>