<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Die Affaere vom 23. Maerz</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 189-192<BR>
Dietz Verlag, Berlin/DDR 1961</FONT> </P>
<H2>Friedrich Engels</H2>
<H1>Die Aff&auml;re vom 23. M&auml;rz</H1>
<P><HR></P>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 179 vom 18. April 1855]</P>
</FONT><B><P><A NAME="S189">&lt;189&gt;</A></B> <I>London</I>, 15. April. Die Belagerung von Sewastopol schleppt sich voran, langsam, langweilig, leer an Ereignissen und Entscheidungen, kaum hier und da belebt durch einige resultatlose Scharm&uuml;tzel oder desultorische Angriffe, worin die letzte immer die Kopie der vorletzten und das Original der nachfolgenden ist. Mit Ausnahme der &Uuml;berlegenheit, die die Verteidigung im Ingenieurdepartement entwickelt, bieten sicher wenige Feldz&uuml;ge von gleicher Dauer das Schauspiel gleicher Mittelm&auml;&szlig;igkeit in den kommandierenden Offizieren auf beiden Seiten.</P>
<P>Die franz&ouml;sischen und englischen offiziellen Berichte &uuml;ber die Aff&auml;re vom 23. M&auml;rz liegen uns vor; einen detaillierten russischen Bericht haben wir noch nickt gesehen. Wie gew&ouml;hnlich sind die Berichte der alliierten Generale in so k&uuml;nstlerisches Halbdunkel geh&uuml;llt, da&szlig; wir nichts Bestimmtes aus ihnen ersehen k&ouml;nnen. Mit Hilfe von englischen Privatbriefen und Zeitungskorresponzen lassen sich indes die Hauptumrisse des Ereignisses wiederfinden. Die <I>rechte Attacke </I>der Alliierten, gerichtet gegen die s&uuml;d&ouml;stliche Front von Sewastopol, ist vorw&auml;rts geschoben bis zu 600 Yards von der ersten russischen Linie vermittels 3 Linien von Approchen oder Zickzacks, die an ihren Enden durch die sog. zweite Parallele miteinander verbunden sind. &Uuml;ber diese hinaus werden die 3 Zickzacks weiterger&uuml;ckt, obgleich langsam und unregelm&auml;&szlig;ig; dies ist bezweckt, sie durch eine dritte Parallele zu verbinden und auf der Zentralapproche einen Waffenplatz zu bilden oder einen gedeckten Platz, ger&auml;umig genug, um eine Reserve zu beherbergen. Von den 3 Approchen befindet sich die mittlere in der Hand der Engl&auml;nder, w&auml;hrend die rechte und linke von den Franzosen besetzt ist. Diese zwei Flankenapprochen sind weiter vorgesto&szlig;en als die zentrale, so da&szlig; hier die franz&ouml;sischen Laufgr&auml;ben dem Platze <A NAME="S190"><B>&lt;190&gt;</A></B> ungef&auml;hr 50 Yards n&auml;her sind als die von den Engl&auml;ndern eingenommene Position.</P>
<P>Am 23. M&auml;rz vor Tagesanbruch r&uuml;ckten betr&auml;chtliche russische Streitkr&auml;fte, ungef&auml;hr 12 Bataillons, von der Stadt auf die Belagerungswerke vor. Wohl wissend, da&szlig; die Laufgr&auml;ben mit v&ouml;lliger Vernachl&auml;ssigung der herk&ouml;mmlichen und vorschriftsm&auml;&szlig;igen Vorkehrungen konstruiert worden, da&szlig; ihre Flanken weder hinreichend eingezogen noch durch Redouten verteidigt sind, da&szlig; folglich ein k&uuml;hner Sto&szlig; auf die extremen Flanken der Parallele in die Laufgr&auml;ben f&uuml;hren mu&szlig;, begannen die Russen ihren Angriff mit einer pl&ouml;tzlichen und raschen Bewegung, wodurch die &ouml;stlichen und westlichen Extremit&auml;ten der Parallele umgangen wurden. Ein Frontangriff besch&auml;ftigte die Laufgrabenwache und ihre Reserven, w&auml;hrend die &uuml;berfl&uuml;gelnden Kolonnen, trotz dem tapferen Widerstand der Franzosen, in die Werke hinabstiegen und den Laufgraben fegten, bis sie bei der durch die Briten verteidigten Zentralposition anlangten. Die britischen Linien, gesichert vor ernsthafter Beunruhigung in der Front, wurden nicht bel&auml;stigt, bis die auf der Rechten und Linken stattfindende F&uuml;sillade einen Teil ihrer Reserven herbeigerufen hatte, und selbst dann war der Frontangriff nicht von gro&szlig;er Heftigkeit, da die St&auml;rke des Ausfalles in den &uuml;berfl&uuml;gelnden Kolonnen konzentriert war. Aber auch diese hatten infolge des gro&szlig;en Umfanges des Laufgrabens, den sie bereits &uuml;berrannt, ihr erstes Feuer verloren, und als sie bei den Briten ankamen, hatten ihre Offiziere best&auml;ndig die Chance des schlie&szlig;lichen R&uuml;ckzuges im Auge zu halten. Der Kampf erreichte daher sehr bald den Punkt, wo beide Teile ihren Grund behaupten, und das ist der Moment, wenn ein ausfallendes Detachement an sichere Retirade denken mu&szlig;. Das taten die Russen. Ohne einen ernsthaften Versuch, die Briten aus ihrer Position zu bringen, hielten sie das Gefecht aufrecht, bis die Mehrzahl ihrer Truppen sich Sewastopol bedeutend gen&auml;hert hatte, und dann ri&szlig; ihre Arrieregarde aus, heftig verletzt durch die franz&ouml;sischen und britischen Reserven.</P>
<P>Die Russen m&uuml;ssen erwartet haben, viele Kanonen, betr&auml;chtliche Munition und anderes Kriegsmaterial in der zweiten Parallele zu finden. Dies zu zerst&ouml;ren, kann der einzige Zweck ihres Ausfalls gewesen sein. Aber sie fanden fast nichts von alledem und gewannen so nichts durch den Ausfall, au&szlig;er der Sicherheit, da&szlig; sie noch f&auml;hig sind, in dieser Entfernung von ihren eigenen Linien, in der ersten oder zweiten Stunde eines Ausfalls, und bevor die feindlichen Reserven sich versammeln k&ouml;nnen, die st&auml;rkste Front zu zeigen. Dies ist etwas wert, kaum aber die Verluste eines solchen Ausfalles. Der materielle Schaden, den sie den Belagerungswerken zugef&uuml;gt, war in einem oder zwei Tagen wieder gutgemacht, und der durch diesen Ausfall hervorgebrachte <A NAME="S191"><B>&lt;191&gt;</A></B> moralische Effekt ist auf Null zu setzen. Da jeder Ausfall in einen R&uuml;ckzug endet, so halten sich die Belagerer stets f&uuml;r die Sieger. Falls der Verlust der Belagerten nicht unverh&auml;ltnism&auml;&szlig;ig gering im Vergleich mit dem der Belagerer, ist der moralische Effekt im Durchschnitt mehr ermutigend f&uuml;r die letzteren als f&uuml;r die ersteren.</P>
<P>In diesem Falle, da Canrobert und Raglan mehr denn je eines scheinbaren Erfolgs bed&uuml;rftig waren, kam ihnen dieser Ausfall mit seinen Diminutiv-Fr&uuml;chten und seinem schlie&szlig;lichen hastigen R&uuml;ckzug ungemein gelegen. Die franz&ouml;sischen Truppen schreiben sich besonders hoch an, den Feind bis dicht an die Linien von Sewastopol verfolgt zu haben. Dies ist indes in &auml;hnlichen Umst&auml;nden nicht so schwierig, da die Kanonen des Platzes nicht spielen k&ouml;nnen aus Furcht, die eignen Truppen zu treffen. Die Briten ihrerseits, w&auml;hrend sie mit Stillschweigen &uuml;ber ihre ausnahmsweise zur&uuml;ckgeschobene Position weggehn, die ihnen mehr den Charakter einer Reserve geben als den eines Truppenkorps in erster Schlachtlinie, renonimieren wieder - diesmal aber mit weniger Grund als je zuvor - mit ihrer eignen Unbesiegbarkeit und dem unbeugsamen Mut, der dem britischen Soldaten verbietet, auch nur einen Zollbreit zu weichen. Die britischen Offiziere in den H&auml;nden der Russen, aufgegriffen aus der Mitte dieser unbeugsamen Soldaten und sicher nach Sewastopol beordert, Oberst Kelly u.a., wissen, was all dieser <I>Cant </I>&lt;<I>Scheinheiligkeit</I>&gt;<I> </I>auf sich hat.</P>
<P>Unterdes fahren die gro&szlig;en Strategiker der britischen Presse fort, mit bedeutender Emphase zu erkl&auml;ren, da&szlig;, bevor an einen Sturm auf Sewastopol zu denken, die neu von den Russen errichteten Au&szlig;enwerke durchaus genommen werden m&uuml;ssen; und sie hoffen, da&szlig; dies bald sich ereignen werde. Ihre Behauptung ist sicher ebenso wahr wie gemeinpl&auml;tzlich, aber die Frage ist, <I>wie </I>sie zu nehmen, wenn die Alliierten nicht einmal deren Vollendung unter den Augen ihrer eigenen Batterien verhindern konnten? Der Angriff auf Selenginsk (auf dem Berg Sapun) zeigte klar genug, da&szlig; ein solches Werk mit gro&szlig;en Opfern an Leben in Besitz genommen werden kann f&uuml;r einen Augenblick, aber es ist schwer zu sagen, mit welchem Nutzen, wenn es nicht einmal w&auml;hrend der zu seiner Zerst&ouml;rung n&ouml;tigen Zeit behauptet werden kann. Die Tatsache ist, da&szlig; diese neuen Werke, die einen integrierenden Teil des russischen Verteidigungssystems bilden, die auf den Flanken und im R&uuml;cken durch die russische Hauptlinie beherrscht sind, nicht genommen werden k&ouml;nnen, au&szlig;er wenn dieselben Mittel gegen sie wie gegen die Hauptlinie angewandt werden. Approchen m&uuml;ssen bis zu einer passenden <A NAME="S192"><B>&lt;192&gt;</A></B> Entfernung vorgeschoben, bedeckte Parallelen mit Waffenpl&auml;tzen vollendet, Batterien, um die russische Hauptlinie zu engagieren, errichtet und armiert werden, bevor an einen Angriff auf diese Au&szlig;enwerke und Bem&auml;chtigung derselben ernstlich gedacht werden kann. Die "Times", am lautesten in ihrem Schrei nach Wegnahme dieser Au&szlig;enwerke, verga&szlig; nur die neue Methode mitzuteilen, wodurch diese schwierige Aufgabe in ein paar Stunden zu l&ouml;sen, was sie zuversichtlich ank&uuml;ndigte. Kaum hatte sie ihre sanguinischen Hoffnungen verraten, als ein Brief ihres Krim-Korrespondenten eintraf, der die neuen russischen Au&szlig;enwerke nicht nur f&uuml;r uneinnehmbar erkl&auml;rt, sondern zugleich f&uuml;r blo&szlig;en ersten Grenzstein eines beabsichtigten weitern Vorr&uuml;ckens russischer Contre-Approchen. Die Sch&uuml;tzengr&auml;ben in Front der Mamelon-Redoute (von den Russen Kamtschatka genannt) sind miteinander verbunden worden durch einen regelm&auml;&szlig;igen Laufgraben und bilden so eine neue Verteidigungslinie. Zwischen der Mamelon-Redoute und der Selenginsk-Redoute (auf Berg Sapun) ist ein anderer Laufgraben gegraben, der 3 Seiten eines Quadrats bildet und einen Teil der franz&ouml;sischen Approchen enfiladiert. Soviel ist klar, da&szlig; ein vollst&auml;ndiges System vorgeschobener Posten von den Russen bezweckt ist, um Malachow auf beiden Seiten in der Front zu decken und vielleicht schlie&szlig;lich sich in den Laufgr&auml;ben der Alliierten festzusetzen. Sollte ein solcher Versuch gelingen, so w&auml;ren die Belagerungslinien auf dieser Seite der Attacke durchbrochen. W&auml;hrend die Alliierten in den letzten 6 Monaten nur ihren Grund behauptet und ihre Batterien eher verst&auml;rkt als vorger&uuml;ckt haben, sind die Russen in einem einzigen Monat bedeutend auf sie vorger&uuml;ckt und r&uuml;cken noch vor. Gewi&szlig;! Manche Verteidigung war glorreicher als die von Sewastopol, aber es ist unm&ouml;glich, seit der Belagerung von Troja, in den Annalen des Kriegs eine Belagerung aufzuweisen, so zusammenhanglos, ideenlos und ruhmlos wie die Belagerung von Sewastopol.</P>
</BODY>
</HTML>