<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx/Friedrich Engels - Russels Resignation - Ueber die Angelegenheiten in der Krim</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 358-361<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx/Friedrich Engels</H2>
<H1>Russells Resignation -<BR>
&Uuml;ber die Angelegenheiten in der Krim</H1>
<P><HR></P>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 327 vom 17. Juli 1855]</P>
</FONT><B><P><A NAME="S358">&lt;358&gt;</A></B> <I>London</I>, den 14. Juli. In unserer vorletzten Korrespondenz &lt;Siehe vorl. Band, S. 352/353&gt; behandelten wir <I>Lord John Russells Resignation</I>, freiwillig oder gezwungen, als ein Fait accompli. Sie ist gestern nachmittag erfolgt, und zwar ist es eine <I>synthetische </I>Resignation, freiwillig und gezwungen zugleich. Palmerston n&auml;mlich trieb den stellenhungrigsten Teil der Whigs, unter der F&uuml;hrung Bouveries, zu einer subalternen Emeute. Sie erkl&auml;rten, f&uuml;r Bulwers Antrag stimmen zu m&uuml;ssen, falls Lord John nicht resigniere. Dem war nicht zu widerstehen. Nicht zufrieden mit dieser Hochtat, sammelte der treulose Whig-Mob im Lobby &lt;Vorhalle, Foyer&gt; des Unterhauses Unterschriften f&uuml;r eine Petition an Palmerston, er solle die K&ouml;nigin bestimmen, Russells schon eingereichte Resignation zu akzeptieren. Russell sch&ouml;pft aus diesen niedrigen Man&ouml;vern jedenfalls eine Genugtuung - eine Partei nach seinem Vorbilde geschaffen zu haben.</P>
<P>Die Resignation des Mannes, der, wie Urquhart sagt, "seine H&auml;nde hinter dem R&uuml;cken zu halten pflegt, um sich selbst einen moralischen Halt zu geben", w&uuml;rde kaum einen Einflu&szlig; auf die Fortdauer des Kabinetts aus&uuml;ben, griffe die Majorit&auml;t des Unterhauses nicht gierig nach jedem Vorwand, der ihr erlaubt, das Schicksal der Aufl&ouml;sung aufzuschieben. Und Aufl&ouml;sung des Hauses ist unzertrennlich von der Annahme des Bulwerschen Antrages. Bliebe Palmerston trotz des Mi&szlig;trauensvotums, so m&uuml;&szlig;te er aufl&ouml;sen; folgte ihm Derby nach, so m&uuml;&szlig;te der ebenfalls aufl&ouml;sen. Das Haus scheint kaum geneigt, sich auf dem Altar des Vaterlandes zu opfern.</P>
<P>Sir George Grey hat eine Kommission zur Untersuchung der Polizeibrutalit&auml;ten niedergesetzt. Sie besteht aus den Recorders &lt;h&ouml;chsten Kriminalrichtern&gt; von London, Liverpool und Manchester und wird n&auml;chsten Dienstag ihre Sitzung er&ouml;ffnen.</P>
<B><P><A NAME="S359">&lt;359&gt;</A> </B>Wenn Zeit Geld ist im Handel, ist Zeit Sieg im Kriege. Den g&uuml;nstigen Augenblick entschl&uuml;pfen lassen, den Augenblick, wenn eine &uuml;berlegene Macht auf den Feind geworfen werden kann, ist der gr&ouml;&szlig;te Fehler, der in der Kriegf&uuml;hrung m&ouml;glich. Der Fehler wird verdoppelt, wenn nicht in der Defensive begangen, wo die Folgen der Vernachl&auml;ssigung wieder gutzumachen, sondern in der Offensive, in einem Invasionskriege, wo solche Unaufmerksamkeit den Verlust der Armee nach sich ziehen mag. Dies alles sind Gemeinpl&auml;tze, von denen jeder F&auml;hndrich wei&szlig;, da&szlig; sie sich von selbst verstehen. Und dennoch wird gegen keine andere Regel der Strategie oder Taktik so oft ges&uuml;ndigt, und es scheint, als ob General P&eacute;lissier, der st&uuml;rmische Mann der Tat, der "Marschall Vorw&auml;rts" der Krimarmee, dazu berufen sei, an seiner Person diese gemeinpl&auml;tzliche Vernachl&auml;ssigung von Gemeinpl&auml;tzen zu veranschaulichen.</P>
<P>Der Weg zu Sewastopol f&uuml;hrt &uuml;ber Inkerman nach der Nordseite der Festung. P&eacute;lissier und sein Stab wissen das besser wie irgend jemand. Aber um die Nordseite zu gewinnen, mu&szlig; die alliierte Armee mit ihrer Hauptkraft ins Feld r&uuml;cken, die Russen schlagen, die Nordseite einschlie&szlig;en und ein Korps detachieren, um die russische Feldarmee sich fernzuhalten. Der g&uuml;nstige Augenblick hierzu war gekommen, als das sardinische Korps und die T&uuml;rken unter Omer Pascha anlangten. Die Alliierten waren damals bedeutend st&auml;rker als die Russen. Aber nichts der Art geschah. Die Expedition nach Kertsch und dem Asowschen Meere ward unternommen und ein Sturm nach dem andern versucht. Die Feldoperationen beschr&auml;nkten sich auf Rekognoszierungen und eine Ausdehnung des Lagers bis zur &Ouml;ffnung in das Tal von Baidar. Jetzt endlich wird der angebliche Grund dieser Unt&auml;tigkeit verraten: <I>es fehle an Transportmitteln</I>, und nach f&uuml;nfzehnmonatlicher Kampagne seien die Alliierten so festgeschmiedet an die See, an Kamysch und Balaklawa, wie je zuvor! Das ist in der Tat un&uuml;bertrefflich. Die Krim ist kein w&uuml;stes Eiland irgendwo am S&uuml;dpol. Sie ist ein Land, dessen Nahrungsquellen sicher ersch&ouml;pft werden k&ouml;nnen, das aber stets f&auml;hig bleibt, eine Masse von Viehfutter, Zugtieren und Karren zu liefern, wenn Geschick und K&uuml;hnheit vorhanden sind, sie zu nehmen. &Auml;ngstliche und tr&auml;ge Bewegungen vor- und r&uuml;ckw&auml;rts in dem Umkreis von einigen englischen Meilen um die Tschornaja sind nat&uuml;rlich nicht die Mittel, ihrer habhaft zu werden. Aber selbst, wenn wir die Kamele, Ponys und Arbas &lt;Karren&gt; der Krim ganz au&szlig;er acht lassen, bleibt eine F&uuml;lle von Transportmitteln an den europ&auml;ischen und asiatischen K&uuml;sten des Schwarzen Meers, Dampfschiffen in zweit&auml;giger Fahrt <A NAME="S360"><B>&lt;360&gt;</A></B> zug&auml;nglich. Warum werden sie nicht requiriert f&uuml;r den Dienst der Alliierten?<A NAME="Z1"><A HREF="#M1">&lt;1&gt;</A></A> Die Russen haben ihnen in der Tat hinreichende Lektionen gegeben, wie sie agieren m&uuml;&szlig;ten. Das 3., 4. und 5. Armeekorps nebst verschiedenen Reservedivisionen wurden nach der Krim transportiert zu einer Zeit, wo die Alliierten daran verzweifelten, Proviant von Balaklawa nach den Laufgr&auml;ben zu bef&ouml;rdern. Die Truppen wurden zum Teil auf Wagen &uuml;ber die Steppen gefahren, und der Mangel an Nahrungsmitteln scheint ein schreiender unter ihnen gewesen zu sein. Und doch ist das Land um Perekop in einem Halbzirkel von 200 Meilen nur d&uuml;nn bewohnt. Aber die Hilfsquellen der entfernteren Provinzen wurden in Kontribution gesetzt, und es ist sicher schwerer, Wagen von Jekaterinoslaw, Poltawa, Charkow etc. den Russen nach der Krim zu schicken, als Transportmittel von Anatolien und Rumelien f&uuml;r die Alliierten in der Krim zu beschaffen. Jedenfalls lie&szlig; man die Eroberung der Krim bis nach Simferopol unter dem Vorwand mangelnder Transportmittel sich entschl&uuml;pfen. Jetzt stehen die Sachen andere. Die Russen haben eine Reservearmee f&uuml;r die Krim zwischen Odessa und Cherson gebildet. Die St&auml;rke dieser Armee k&ouml;nnen wir nur nach den Detachierungen von der Westarmee berechnen - bestehend aus dem ganzen 2. Armeekorps und zwei Divisionen Grenadiere. Dies macht zusammen 5 Divisionen Infanterie (82 Bataillons), 1 Division Kavallerie (32 Schwadronen) und 80 Kanonen. Infanterie und Kavalleriereserven kommen hinzu. Mit Berechnung aller Verluste w&auml;hrend des Marsches kann daher die zwischen Odessa und Perekop versammelte und f&uuml;r die Krim bestimmte Armee auf ungef&auml;hr 70.000 bis 80.000 Mann angeschlagen werden. Die Avantgarden ihrer Kolonnen m&uuml;ssen <A NAME="S361"><B>&lt;361&gt;</A></B> um diese Zeit schon Perekop passiert haben, und vor Ende Juli werden sie den Alliierten f&uuml;hlbar werden.</P>
<P>Was haben die Alliierten nun diesen Verst&auml;rkungen entgegenzusetzen? Ihre Reihen werden wieder gelichtet von Cholera und Fieber nicht minder als durch die verschiedenen Sturmversuche. Die britischen Verst&auml;rkungen kommen tr&auml;g heran - sehr wenige Regimenter segeln in der Tat ab. Die 13.000 Mann, die wir vor einiger Zeit abreisen lie&szlig;en &lt;Siehe vorl. Band; S. 320&gt;, weisen sich als ministerieller Puff aus. Die franz&ouml;sische Regierung ihrerseits erkl&auml;rt, sie beabsichtige keine frischen Divisionen zu versenden, sondern nur Detachements von den Depots, um die auf dem Kriegsschauplatz verursachten L&uuml;cken auszuf&uuml;llen. Kommen diese Verst&auml;rkungen rechtzeitig an, so reichen sie kaum hin, die alliierte Armee auf die St&auml;rke zu bringen, die sie im Juni besa&szlig;, d.h. auf 200.000 Mann, T&uuml;rken und Sardinier eingeschlossen. Wahrscheinlich bringen sie es auf nicht mehr als 180.000 Mann, denen Anfang August mindestens 200.000 Russen gegen&uuml;berstehen werden, in guten Positionen, im Kommando des Landes in ihrem R&uuml;cken und im Besitze der S&uuml;dseite von Sewastopol als eines Br&uuml;ckenkopfes. W&uuml;rde die alliierte Armee unter diesen Umst&auml;nden wieder auf das enge Plateau hinter der Tschornaja eingezw&auml;ngt, so m&uuml;&szlig;te letzteres sich unter der Wucht einer solchen Menschenmasse in einen Kirchhof verwandeln.<A NAME="Z2"><A HREF="#M2">&lt;2&gt;</A></A></P>
<P>Noch ist die Zeit f&uuml;r Ergreifung des Feldes nicht verloren. Der beste Moment ist zwar vor&uuml;ber, aber trotzdem w&uuml;rde ein k&uuml;hnes Vorr&uuml;cken selbst jetzt noch der alliierten Armee einen weiteren Existenzraum sichern. Aber es scheint nicht, als ob sie diese Chance zu benutzen d&auml;chten.</P>
<P>Zur Rechtfertigung P&eacute;lissiers mag schlie&szlig;lich angef&uuml;hrt werden, da&szlig; die &ouml;ffentliche Meinung hier wie zu Paris in der Einmischung Louis Bonapartes, des Generals aus der Ferne, den Erkl&auml;rungsgrund aller Misere des zweiten Krimfeldzugs sucht und findet.<A NAME="Z3"><A HREF="#M3">&lt;3&gt;</A></A></P>
<P><HR></P>
<P>Textvarianten</P>
<P><A NAME="M1">&lt;1&gt;</A> Die "New-York Daily Tribune" Nr. 4452 vom 27. Juli 1855 bringt an Stelle dieses Satzes folgenden Text: "Warum werden sie nicht f&uuml;r den Dienst der Alliierten gepre&szlig;t? Wir sagen gepre&szlig;t, denn das Pressen, allgemein Requirierung genannt, ist die eigentliche Art, sie zu erlangen. Spanische Maultiertreiber und bulgarische Arbeiter zu einem hohen Preis zu besch&auml;ftigen, geht nicht an, und in einem Lande wie die T&uuml;rkei schon gar nicht. Ein Regiment Kavallerie, das die K&uuml;sten Anatoliens s&auml;ubert, w&uuml;rde sehr bald Hunderte von Fahrzeugen und Tausende von Tieren mit der notwendigen Fourage zusammenbringen. Der Krieg wird wegen der T&uuml;rken fortgesetzt, und Transportmittel liefern ist das mindeste, was man von ihnen verlangen kann. In jedem kontinentalen Krieg erwartet man das gleiche von dem Land, in dem die Armeen operieren. Mit den T&uuml;rken delikater umzugehen ist doppelt absurd; wenn die T&uuml;rken nicht f&uuml;r ihre Alliierten zu arbeiten haben, werden sie f&uuml;r ihre Paschas arbeiten, die sie viel schlechter behandeln. Das mag ihnen nicht gefallen, aber es gef&auml;llt ihnen auch nicht, sich f&uuml;r ihre Paschas abzuplacken, und wenn sie sich nicht der Disziplin und der Ordnung f&uuml;gen werden, so wird eine kleine Anwendung des Kriegsrechts sie bald auf die Beine bringen, da die Paschas sie immer unter einem &auml;hnlichen Recht halten. Es ist vollkommen l&auml;cherlich, da&szlig; die alliierten Generale in der Reichweite solcher Ressourcen noch immer dar&uuml;ber klagen, da&szlig; sie sich aus Mangel an Transportmitteln nicht fortbewegen k&ouml;nnen." <A HREF="#Z1">&lt;=</A></P>
<P><A NAME="M2">&lt;2&gt;</A> Die "New-York Daily Tribune" bringt an Stelle dieses Satzes folgenden Text: "Dann stehen die Chancen so, da&szlig; die Alliierten auf das Plateau hinter der Tschornaja zur&uuml;ckgetrieben werden, unf&auml;hig, sich vor- oder r&uuml;ckw&auml;rts zu bewegen und mit einer so zahlreichen Armee, da&szlig; sie dieses enge St&uuml;ck Boden in eine Brutst&auml;tte f&uuml;r Krankheiten verwandeln w&uuml;rden. Und dann wird P&eacute;lissier seinen Mangel an Energie und Entschiedenheit in bezug auf den Vormarsch ins Feld bereuen und seinen &Uuml;berschu&szlig; an Energie in bezug auf die Erst&uuml;rmung der Festung." <A HREF="#Z2">&lt;=</A></P>
<P><A NAME="M3">&lt;3&gt;</A> Die "New-York Daily Tribune" bringt an Stelle dieses Satzes den Absatz: "Zur Rechtfertigung P&eacute;lissiers mu&szlig; jedoch angef&uuml;hrt werden. da&szlig; die &ouml;ffentliche Meinung in Paris und allgemein in Europa die Hauptschuld Louis Bonaparte zur Last legt. Dieser ungl&uuml;ckselige M&ouml;chtegern-General soll sich in alles und jedes eingemischt haben. Die Angelegenheit ist noch nicht ganz klar, aber in K&uuml;rze mu&szlig; die Art der Einmischung dieses ehrgeizigen Abenteurers in die Krimschen milit&auml;rischen Operationen gekl&auml;rt sein, und wir werden dann wissen, wo die Schuld f&uuml;r diese ungeheuren Fehler zu suchen ist." <A HREF="#Z3">&lt;=</A></P>
</BODY>
</HTML>