<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx/Friedrich Engels - Aus dem Parlamente - Vom Kriegsschauplatze</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 18-21<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx/Friedrich Engels</H2>
<H1>Aus dem Parlamente - <BR>
Vom Kriegsschauplatz</H1>
<P><HR></P>
<FONT SIZE=2><P>"Neue Oder-Zeitung" Nr. 53 vom 1 Februar 1855]</P>
</FONT><B><P><A NAME="S18">&lt;18&gt;</A></B> <I>London</I>, 29. Januar. Unsere Beurteilung des englischen Parlaments findet sich heute best&auml;tigt in der englischen Presse.</P>
<FONT SIZE=2><P>"Das Parlament von England", sagt der "Morning Advertiser", "hat sich wieder versammelt und trennte sich in der ersten Nacht unter Gel&auml;chter, das widerw&auml;rtiger als der Spa&szlig; eines Idioten am Sarge seines Vaters."</P>
</FONT><P>Auch die "Times" kann nicht umhin, zu bemerken:</P>
<FONT SIZE=2><P>"Es gibt sicher wenige, die nach Durchlesung der Debatten vom Freitag nicht von einer melancholischen Empfindung &uuml;bermeistert werden. Sie wird sich bei n&auml;herer Analyse in die &Uuml;berzeugung aufl&ouml;sen, da&szlig; unsere Legislatur, zusammenberufen bei der dringendsten Gelegenheit zur Erw&auml;gung der ernstesten Fragen, die wichtigsten Gegenst&auml;nde Nebendingen nachsetzt und pers&ouml;nlichen und Parteiinteressen die Stunden widmet, die ausschlie&szlig;lich der verzweifelten Lage unserer Krimarmee geb&uuml;hren."</P>
</FONT><P>Bei dieser Gelegenheit r&auml;t die "Times" denn auch, Palmerston zum Premierminister zu machen, weil er zum Kriegsminister "zu alt" sei. Dieselbe "Times" riet, die Krimexpedition zu einer Jahreszeit und mit einer Truppenst&auml;rke zu unternehmen, die, nach dem Zeugnis von Sir Howard Douglas, dem gr&ouml;&szlig;ten milit&auml;rischen Kritiker Englands, ihr Mi&szlig;lingen fast garantierten.</P>
<P>Zur Charakteristik der Freitagsitzung noch ein kleiner Nachtrag. Obgleich Roebuck durch sein seit Jahren chronisches Leiden gezwungen ward, seine Rede nach 10 Minuten abzubrechen und abrupt seinen Antrag zu stellen, hatte er Zeit genug gefunden, die fatale Frage zu formulieren: Wir haben 54.000 Mann wohlausger&uuml;stete Truppen nach dem Orient gesandt. Davon existieren noch 14.000. Was ist aus den 40.000 geworden, die <I>fehlen</I>? Und wie <A NAME="S19"><B>&lt;19&gt;</A></B> antwortete der Kriegsminister &lt;Hier der Secretary at War (Staatssekret&auml;r f&uuml;r das Kriegswesen)&gt; Sidney Herbert, der gro&szlig;e Patron der englischen Pietisten, der Traktarianer? Das System tauge nichts. Aber wer widerstand vor wenigen Monaten, als die Trennung des Ministeriums <I>f&uuml;r </I>den Krieg vom Kolonialministerium durchgesetzt wurde, jeder gr&uuml;ndlichen Reform des Systems? Sidney Herbert und seine Kollegen. Sidney Herbert, nicht zufrieden, sich hinter "das System" zu retten, klagt die Kommandeurs der Brigaden und Regimenter v&ouml;lliger Unt&uuml;chtigkeit an. Wer das System kennt, wei&szlig; auch, da&szlig; diese Kommandeurs nichts mit der Verwaltung, also auch nichts mit der Mi&szlig;verwaltung zu tun haben, die jetzt eingestandenerma&szlig;en eine Musterarmee geopfert hat. Aber der fromme Herbert hat noch nicht genug mit dem Beichten <I>fremder </I>S&uuml;nden. Die englischen Soldaten seien unbeholfen. Sie w&uuml;&szlig;ten sich nicht selbst zu helfen. Tapfer seien sie, aber stupid.</P><DIR>
<DIR>
<DIR>

<FONT SIZE=2><P>"Zuschlagen, da sind sie respektabel,<BR>
Denken gelingt ihnen miserabel." </P></DIR>
</DIR>
</DIR>

</FONT><P>Er, Sidney Herbert, und seine Kollegen seien lauter verkannte Genies. Kann man sich wundern, da&szlig; Herberts Predigt den wunderlichen Drummond aufrief und ihm die Frage in den Mund legte, ob es nicht Zeit sei, die Konstitution zu suspendieren und einen Diktator f&uuml;r England zu ernennen? Vernon Smith, der Ex-Whigminister, gab schlie&szlig;lich der allgemeinen Konfusion den klassischen Ausdruck, indem er erkl&auml;rte: Er wisse nicht, was die Motion eigentlich wolle, noch was er selbst solle, noch ob ein neues Ministerium im Entstehen begriffen, noch ob das alte je existiert habe, und darum wolle er nicht f&uuml;r die Motion stimmen, Die "Times" glaubt indes, da&szlig; die Motion heute abend durchgehn werde. Am 26. Januar 1810 wurde bekanntlich Widerstand geleistet im englischen Parlament gegen Lord Porchesters Antrag auf Niedersetzung eines Untersuchungskomitees &uuml;ber die Walcheren-Expedition. &Auml;hnlicher Widerstand am 26. Januar 1855. Am 29. Januar 1810 passierte die Motion, und England ist ein Land der historischen Pr&auml;zedenzien.</P>
<P>Die blo&szlig;e Annahme der Friedensunterhandlungen erlaubte Ru&szlig;land, soviel Truppen von der Observationsarmee an der &ouml;sterreichischen Grenze zu entziehen, als in 2 Monaten oder 10 Wochen wiederersetzt werden k&ouml;nnen, d.h. mindestens 60.000 - 80.000 Mann. Wir wissen nun, da&szlig; die gesamte ehemalige (russische) Donauarmee aufgeh&ouml;rt hat, als solche zu existieren, da sich das 4. Korps seit Ende Oktober in der Krim befindet, das 3. dort in den letzten Tagen des Dezember anlangte und der Rest des 5. Korps nebst Kavallerie und Reserven auf dem Marsch dahin begriffen ist. Die neue <A NAME="S20"><B>&lt;20&gt;</A></B> Verteilung dieser Truppen, die am Bug und Dnestr zu ersetzen sind durch Truppen von der Westarmee (stationiert in Polen, Wolhynien und Podolien), und die Tatsache, da&szlig; zudem Teile des 2. Korps und der Reservekavallerie ebenfalls nach der Krim marschieren, erkl&auml;ren, selbst ohne R&uuml;cksicht auf alle anderen diplomatischen Nebenzwecke, hinreichend, warum Ru&szlig;land keinen Augenblick zauderte, die Unterhandlungen auf der sog. "Basis" wiederaufzunehmen. Zwei bis drei Monate Zeit sind von entscheidender Wichtigkeit f&uuml;r es, weil seine auf der langen Linie von Kalisch nach Ismail zerstreute Armee ohne Verst&auml;rkungen nicht l&auml;nger f&auml;hig ist, der wachsenden Zahl der ihr gegen&uuml;berstehenden &ouml;sterreichischen Armee zu widerstehen. Um dies n&auml;her zu zeigen, geben wir folgende aus den m&ouml;glichst besten Quellen gesch&ouml;pfte und die russische Streitkraft eher <I>&uuml;ber- </I>als <I>unter</I>sch&auml;tzende &Uuml;bersicht &uuml;ber die St&auml;rke und Stellung der russischen gro&szlig;en aktiven Armee, die bestimmt ist, gegen den S&uuml;den und Westen Europas zu agieren. Sie bestand urspr&uuml;nglich aus 6 Armeekorps, jedes von 48 Bataillons, 2 Korps auserlesener Truppen (Garden und Grenadiere), jedes 36 Bataillons stark, nebst einer verh&auml;ltnism&auml;&szlig;ig starken Anzahl von Kavallerie, regelm&auml;&szlig;iger und unregelm&auml;&szlig;iger, und Artillerie. Die russische Regierung rief dann die Reserven ein, um das 4., 5. und 6. Bataillon der auserlesenen Truppen und das 5. und 6. Bataillon der anderen Armeekorps zu formieren. Bald darauf f&uuml;gte sie durch neue Truppenaushebungen ein 7. und 8. Bataillon jedem Regiment hinzu, so da&szlig; die Anzahl der Bataillons f&uuml;r die Linienkorps verdoppelt und f&uuml;r die auserlesenen Truppen mehr als verdoppelt wurde.</P>
<P>Diese Streitkr&auml;fte k&ouml;nnen ann&auml;herungsweise veranschlagt werden wie folgt: <I>Garden und Grenadiere - </I>die ersten 4 Bataillons pro Regiment = 96 Bataillons zu 900 Mann = 86.400 Mann, dito die letzten 4 Bataillons pro Regiment, dito zu 700 Mann <I>= </I>67.200 Mann. <I>1. </I>und <I>2. Korps </I>(noch nicht engagiert) - die ersten vier Bataillons pro Regiment 96 Bataillons zu 900 Mann = 86.400 Mann. Die letzten 4 Bataillons pro Regiment 96 Bataillons zu 700 Mann = 67.200 Mann. <I>3., 4., 5., 6. Korps </I>- die ersten 4 Bataillons pro Regiment = 192 Bataillons zu 500 Mann = 96.000 Mann; die letzten 4 Bataillons pro Regiment 192 Bataillons zu 700 Mann = 134.400 Mann. <I>Korps von Finnland </I>- 14.400 Mann. [Gesamtzahl] = 784 Bataillons [mit] 552.000 Mann. <I>Kavallerie </I>(regul&auml;re) - 80.000 Mann. <I>Kavallerie </I>(irregul&auml;re) - 46.000 Mann. <I>Artillerie </I>- 80.000 Mann. Gesamtzahl 758.000 Mann. Die Verluste fielen bisher nur auf die 96 aktiven Bataillons des 3., 4., 5. und 6. Korps.</P>
<P>Nach Abzug der 1. Division des 5. Korps, die am Kaukasus steht, bleiben 750.000 Mann, die nun folgenderma&szlig;en disloziert sind. An den Ufern des Baltischen Meeres die Baltische Armee unter General Sievers, bestehend aus <A NAME="S21"><B>&lt;21&gt;</A></B> dem Finnischen Korps und den Reserven der Garden, Grenadiere und des 6. Korps, zusammen mit Kavallerie usw. ungef&auml;hr 135.000 Mann, wovon ein Teil rohe Rekruten und kaum organisierte Bataillons. In Polen und an der Grenze von Galizien, von Kalisch bis Kamenez, die Garden, Grenadiere, das 1. Korps, die 2. Division des 6. Korps, einige Reserven der Grenadiere und des 1. Korps nebst Kavallerie und Artillerie, ungef&auml;hr 235.000 Mann. Dies ist der auserlesenste Teil der russischen Armee, kommandiert von [Michail Dmitrijewitsch] Gortschakow. In Bessarabien und zwischen Dnestr und Bug zwei Divisionen des 2. Korps und ein Teil seiner Reserven, ungef&auml;hr 60.000 Mann. Diese bildeten einen Teil der Armee des Westens. Als aber die Donauarmee nach der Krim gesandt wurde, wurden sie, um deren Stelle einzunehmen, von der Westarmee detachiert und stehen nun der &ouml;sterreichischen Armee in den F&uuml;rstent&uuml;mern gegen&uuml;ber unter dem Kommando des Generals Panjutin. F&uuml;r die Verteidigung der Krim bestimmt: 3. und 4. Korps, 2 Divisionen des 6. Korps und Reserven nebst 1 Division sowohl des 2. als 5. Armeekorps auf dem Marsche, alles zusammen mit Kavallerie an 170.000 Mann unter Menschikow. Der Rest der Reserven und neu gebildeten Bataillons, besonders des 1., 2., 3., 4., 5. Korps, wird neu organisiert als gro&szlig;e Reservearmee durch General Tscheodajew. Sie ist konzentriert im Innern von Ru&szlig;land, ungef&auml;hr 150.000 Mann stark. Wie viele davon nach Polen oder dem S&uuml;den marschieren, ist unbekannt.</P>
<P>W&auml;hrend Ru&szlig;land also Ende vergangenen Sommers weniger als 500.000 Mann an den westlichen Grenzen seines Reiches musterte, von Finnland bis zur Krim, z&auml;hlt es jetzt 600.000 Mann, au&szlig;er einer Reservearmee von 150.000 Mann. Trotzdem ist es schw&auml;cher gegen &Ouml;sterreich als damals. Damals, August und September, standen in Polen und Podolien 270.000 Russen, w&auml;hrend die Armee am Pruth, Dnestr, der Donau ungef&auml;hr 80.000 Mann betrug, zusammen 350.000 Mann, die zusammen gegen &Ouml;sterreich operieren konnten. Jetzt nur noch 295.000 Mann, w&auml;hrend &Ouml;sterreich ihnen 320.000 direkt entgegenstehen hat und sie mit 70.000-80.000 in B&ouml;hmen und M&auml;hren unterst&uuml;tzen kann. Ru&szlig;land kann daher <I>in diesem Augenblicke </I>keine Offensivoperation wagen, was in einem offenen Land wie Polen, ohne gro&szlig;e Flu&szlig;linien zwischen den zwei Armeen, gleichbedeutend ist mit der Notwendigkeit, sich auf eine haltbare Position zur&uuml;ckzuziehen. Griffe &Ouml;sterreich jetzt an, so m&uuml;&szlig;te sich die russische Armee in zwei H&auml;lften spalten, wovon die eine auf Warschau, die andere auf Kiew retirieren m&uuml;&szlig;te, zwischen beiden die unzug&auml;nglichen Mor&auml;ste des Polesje, die vom Bug zum Dnepr reichen. Daher <I>in diesem Augenblicke </I>Zeitgewinn entscheidend f&uuml;r Ru&szlig;land. Daher seine "diplomatischen Erw&auml;gungen".</P></BODY>
</HTML>
