<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Aus dem Parlamente - Die Antraege Roebucks und Bulwers</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 351-353<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>Aus dem Parlamente -<BR>
[Die Antr&auml;ge Roebucks und Bulwers]</H1>
<P><HR></P>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 323 vom 14. Juli 1855]</P>
</FONT><B><P><A NAME="S351">&lt;351&gt;</A></B> <I>London</I>, 11. Juli. Roebucks Antrag auf Zensur <I>s&auml;mtlicher </I>Mitglieder des alten Koalitionskabinetts ist bekanntlich f&uuml;r n&auml;chsten Dienstag angezeigt. W&auml;hrend zahlreiche Meetings in Birmingham, Sheffield, Newcastle usw. zur Unterst&uuml;tzung seines Antrags abgehalten und gleichzeitig Petitionen daf&uuml;r in allen Winkeln Londons &ouml;ffentlich gezeichnet werden, fl&uuml;chten sich die Parlamentsmitglieder nach Paris, Neapel, auf ihre Landh&auml;user, um der Abstimmung aus dem Wege zu laufen. Roebuck, um dies von Palmerston in jeder Weise unterst&uuml;tzte Ausrei&szlig;en zu hemmen, verlangte gestern Erm&auml;chtigung, n&auml;chsten Dienstag einen "Call"' an das Unterhaus zu erlassen. Der "Call" ist eine alte parlamentarische Formel, seit den Zeiten der katholischen Emanzipationsdebatte in Vergessenheit geraten. Bei Er&ouml;ffnung der Sitzung werden n&auml;mlich die Namen aller Parlamentsmitglieder aufgerufen. Die Fehlenden verfallen der Verhaftung durch den parlamentarischen Serjeant-of-arms &lt;(eigentlich:) bewaffneter Begleiter (urspr&uuml;nglich des K&ouml;nigs); der Stabtr&auml;ger im Parlament&gt;, &ouml;ffentlicher Abbitte vor dem versammelten Haus und der Erlegung gewisser Strafgelder. Das Unterhaus versagte jedoch Roebuck das Zwangsmittel des "Call" mit einer Majorit&auml;t von 133 gegen 108 Stimmen. Nichts [ist] &uuml;berhaupt charakteristischer f&uuml;r das britische Parlament und seine Organe in der Presse als das Verhalten zu Roebucks Motion. Die Motion geht von keinem Mitglied der "offiziellen" Opposition aus. Das ist ihr erster Makel. Sie ist gerichtet nicht nur gegen Mitglieder des bestehenden, sondern auch gegen Mitglieder des aufgel&ouml;sten Kabinetts. Sie ist daher kein reines Parteiman&ouml;ver. Sie erkl&auml;rt die S&uuml;nden eines alten Ministeriums unges&uuml;hnt durch die Bildung eines neuen Ministeriums. Sie bildet die Br&uuml;cke zu einem Antrage auf Versetzung in Anklagezustand. Das ist der andere gro&szlig;e Makel dieser Motion. Die offizielle Opposition will den parlamentarischen Krieg nat&uuml;rlich nur <A NAME="S352"><B>&lt;352&gt;</A></B> <I>"innerhalb der Grenzen des Ministerwechsels" </I>f&uuml;hren. Sie ist weit entfernt, gegen ministerielle Verantwortlichkeit Krieg zu f&uuml;hren. Die Clique der <I>Outs</I> &lt;Opposition&gt; ist nicht minder &auml;ngstlich um die Erhaltung der ministeriellen Allmacht bek&uuml;mmert wie die Clique der <I>Ins</I> &lt;Regierung&gt;. Das Geschick des parlamentarischen Kampfes besteht ja eben darin, da&szlig; im Handgemenge nie das Amt, sondern stets nur sein augenblicklicher Inhaber getroffen wird, und auch der Inhaber nur so weit, da&szlig; er f&auml;hig bleibt, als <I>Ministerkandidat </I>aufzustehen in demselben Augenblicke, wo er als <I>Minister </I>gefallen ist. Die Oligarchie verewigt sich nicht durch den best&auml;ndigen Besitz der Gewalt in <I>derselben </I>Hand, sondern dadurch, da&szlig; sie die Gewalt abwechselnd aus ihrer einen Hand fallen l&auml;&szlig;t, um sie mit ihrer andern aufzufangen Die Tories sind daher mit Roebucks Antrag so unzufrieden wie die Whigs.</P>
<P>Was die <I>Presse </I>betrifft, so ist die "Times" hier entscheidend. Welches Blatt schrie lauter f&uuml;r die Niedersetzung des Roebuck-Komitees, solange es dienen sollte, einerseits einen Ministerwechsel herbeizuf&uuml;hren, andererseits einen Abzugskanal f&uuml;r die &ouml;ffentliche Leidenschaft zu graben? Von dem Augenblicke aber, wo Roebuck vortritt und, gest&uuml;tzt auf die Resultate seines Komitees, <I>alle </I>Mitglieder der Koalition der ausdr&uuml;cklichen Zensur des Parlaments preiszugeben droht, welches Blatt beobachtet eine hartn&auml;ckigere Totenstille als die "Times"? Roebucks Antrag existiert nicht f&uuml;r sie; der gestrige Zwischenvorfall im Parlament wegen des "Calls" existiert nicht f&uuml;r sie; die Meetings von Birmingham, Sheffield usw. existieren nicht in ihren Spalten. Roebuck selbst ist nat&uuml;rlich kein Brutus. Einerseits sah er seine langj&auml;hrigen Dienste elend von den Whigs belohnt. Andererseits stehen seine Kommittenten hinter ihm. Er ist der Repr&auml;sentant einer zahlreichen Wahlk&ouml;rperschaft, die er in Popularit&auml;t zahlen mu&szlig;, da er sie nicht in barem Gelde zahlen kann. Endlich kann die Rolle des modernen Warwick, des parlamentarischen K&ouml;nigmachers, dem ehrgeizigen, aber bisher kaum erfolgreichen Advokaten wenig mi&szlig;fallen. Die Tories, als Opposition, d&uuml;rfen Roebucks Motion nat&uuml;rlich nicht in derselben Art bek&auml;mpfen wie die Whigs. Sie suchen ihr daher zuvorzukommen. Dies das Geheimnis von <I>Bulwers </I>Antrag auf ein <I>Mi&szlig;trauensvotum </I>gegen das Ministerium, gest&uuml;tzt auf Lord John Russells sonderliche Enth&uuml;llungen &uuml;ber die Wiener Konferenzen. Bulwers Antrag bewegt sich rein "innerhalb" der Grenzen des Ministerwechsels. Er nimmt das Schicksal des Ministeriums aus den H&auml;nden Roebucks heraus. Geht er durch, so sind es die Tories, die die Whigs gest&uuml;rzt haben; und einmal mit <A NAME="S353"><B>&lt;353&gt;</A></B> dem Ministerium bekleidet, verb&ouml;te konventionelle <I>"Gro&szlig;mut"</I>, ihren Sieg zu verfolgen und Roebuck weiter zu unterst&uuml;tzen. Aber die Pfiffigkeit der Tories bef&auml;higt zugleich Palmerston, von den alten parlamentarischen Kunstst&uuml;cken Gebrauch zu machen. <I>Russells </I>Entlassung - freiwillig oder gezwungen -, das pariert Bulwers Antrag, wie Bulwer den Antrag Roebucks pariert hat. Russells Austritt w&uuml;rde das Palmerston-Kabinett unfehlbar st&uuml;rzen, ereignete er sich nicht kurz vor Schlu&szlig; der Session. Jetzt aber mag er umgekehrt sein Kabinett verl&auml;ngern. Wenn so, so hat kein englischer Minister vor Palmerston mit gleichem Geschick und Gl&uuml;ck das Volksgeschrei benutzt, um sich den parlamentarischen Parteien, und die kleinen parlamentarischen Interessen, Fraktionen, Formalit&auml;ten, um sich dem Volke aufzudr&auml;ngen. Er gleicht dem verw&uuml;nschten Greis, den Sindbad, der Seemann, unm&ouml;glich fand abzusch&uuml;tteln, nachdem er ihm einmal erlaubt hatte, auf seine Schultern zu steigen.</P>

</BODY>
</HTML>