<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Zur Ministerkrise</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 29-32<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>Zur Ministerkrise</H1>
<P><HR></P>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 59 vom 5. Februar 1855]</P>
</FONT><B><P><A NAME="S29">&lt;29&gt;</A></B> <I>London</I>, 2. Februar. Gestern abend vertagte sich das Unterhaus wieder, nachdem Palmerston die formelle Anzeige von der Resignation des Ministeriums gemacht.</P>
<P>Im Oberhause hielt Aberdeen die Leichenrede des "Kabinetts aller Talente". Er habe sich dem Antrage Roebucks widersetzt, nicht weil seine Administration die Untersuchung scheue, sondern weil der Antrag die Konstitution verletze. Aberdeen vermeidet jedoch, dies historisch zu illustrieren in der Art seines Freundes Sidney Herbert, der das Unterhaus fragte, ob es gesonnen, das franz&ouml;sische Direktorium (gestiftet 1795) nachzuahmen, das Kommiss&auml;re ausgesandt habe, um Dumouriez zu arretieren - Kommiss&auml;re, die bekanntlich 1793 von Dumouriez an &Ouml;sterreich ausgeliefert wurden. Solche Gelehrsamkeit vermeidet der schottische Than. Sein Kabinett, versichert er, k&ouml;nne nur gewinnen durch ein Untersuchungskomitee. Er geht weiter. Er antizipiert das Resultat der Untersuchung in einem Panegyrikus seiner selbst und seiner Kollegen, erst des Kriegsministers, dann des Schatzkanzlers, dann des Marineministers, endlich des Ministers der ausw&auml;rtigen Angelegenheiten. Jeder an seinem Posten sei gro&szlig; gewesen - ein Talent. Was Englands milit&auml;rische Position betreffe, so sei die Lage der Krimarmee zwar verdrie&szlig;lich, aber Bonaparte habe Europa erz&auml;hlt, da&szlig; die franz&ouml;sische Armee aus 581.000 Mann bestehe; er habe zudem eine neue Aushebung von 140.000 Mann verf&uuml;gt. Sardinien habe dem Lord Raglan 15.000 treffliche Truppen zur Disposition gestellt. Sollten die Friedensunterhandlungen in Wien sich zerschlagen, so sei ihnen der Beistand einer gro&szlig;en Milit&auml;rmacht mit einer Armee von 500.000 Mann gesichert.</P>
<P>Der schottische Than leidet jedenfalls nicht an demselben Fehler wie der gro&szlig;e &Ouml;konom und Geschichtsschreiber Sismondi, der mit einem Auge, wie <A NAME="S30"><B>&lt;30&gt;</A></B> er selbst erz&auml;hlt, alles schwarz sah. Aberdeen sieht mit beiden Augen rosenfarben. So entdeckt er in diesem Augenblicke in allen Distrikten von England bl&uuml;henden Wohlstand, w&auml;hrend Handelsleute, Fabrikanten und Arbeiter an einer gro&szlig;en Handelskrise zu leiden vorsch&uuml;tzen. Von dem attischen Salz, das schon Lord Byron am schottischen Than r&uuml;hmte, sch&uuml;ttet er folgendes Quantum auf seinen Antagonisten, Lord Derby:</P>
<FONT SIZE=2><P>"Meine Lords! Was das Land jetzt erheischt, ist eine starke Administration. Wie diese zu bilden, sei nicht an ihm, zu sagen. Das &ouml;ffentliche Ger&uuml;cht habe zuversichtlich behauptet, Lord Derby habe von Ihrer Majest&auml;t Befehl erhalten, die Bildung einer Administration zu unternehmen. Da er ihn indes auf seinem Platze sehe, so vermute er, da&szlig; dies nicht der Fall sei und das &ouml;ffentliche Ger&uuml;cht irre."</P>
</FONT><P>Um die attische Feinheit dieser Erkl&auml;rung zu verstehen, ist es n&ouml;tig, Lord Derbys Antwort gegen&uuml;berzustellen:</P>
<FONT SIZE=2><P>"Der edle Graf Aberdeen untersch&auml;tze die Quelle, von wo er seine Nachricht herleite. Nicht das &ouml;ffentliche Ger&uuml;cht, sondern er selbst" (Derby) "habe, bevor er sich zum Hause der Lords begeben, Aberdeen pers&ouml;nlich unterrichtet &uuml;ber den Ruf, den er von der K&ouml;nigin erhalten. Das &ouml;ffentliche Ger&uuml;cht, das den edlen Grafen zum Glauben verleitet, es sei m&ouml;glich, da&szlig; er" (Derby) "eine Zusammenkunft mit Ihrer Majest&auml;t gehabt, sei daher eine Redeformel, vom edlen Grafen gebraucht von wegen seiner gew&ouml;hnlichen &Auml;ngstlichkeit, sich vor &Uuml;bertreibung zu wahren und jeden Teil seines Rechtshandels unparteiisch darzulegen."</P>
</FONT><P>Bei dieser Gelegenheit erkl&auml;rt Derby denn auch, da&szlig; der augenblickliche Stand der Parteien und die gegenw&auml;rtige Lage des Hauses der Gemeinen ihm nicht erlaubt h&auml;tten, die Bildung eines Ministeriums zu &uuml;bernehmen.</P>
<P>F&uuml;r das Auditorium des Oberhauses und die edlen Pairs selbst verdr&auml;ngten die Erkl&auml;rungen des Kriegsministers, des Herzogs von Newcastle, und das Gem&auml;lde, das er vom Innern der "eintr&auml;chtigen Familie" entwarf, nicht nur das Interesse an der Krimarmee, sondern selbst das an der ministeriellen Krise. Die Auseinandersetzung Lord John Russells im Unterhause zw&auml;nge ihn - sagt der Herzog von Newcastle -, sich &uuml;ber seine pers&ouml;nliche Stellung im gest&uuml;rzten Kabinett auszusprechen. Russells Geschichtserz&auml;hlung sei weder vollst&auml;ndig noch treu gewesen. Er habe insinuiert, als ob er bei der Trennung des Kriegs- vom Kolonialministerium nur dem "heftigen Wunsche" Newcastles widerstrebend nachgegeben, als er in die &Uuml;bertragung des Kriegsministeriums auf den Herzog einwilligte. Als diese Trennung im Ministerrate beschlossen worden, habe er (Newcastle) vielmehr erkl&auml;rt: "Was ihn pers&ouml;nlich betreffe, sei er durchaus bereit, irgendeines oder keines der beiden Departements zu &uuml;bernehmen." Er erinnere sich nicht, da&szlig; Russell <A NAME="S31"><B>&lt;31&gt;</A></B> je den Wunsch ausgesprochen, Lord Palmerston das Kriegsministerium zu &uuml;bertragen, wohl aber, da&szlig; Russell selbst es einmal &uuml;bernehmen wollte. Er (Newcastle) habe nie daran gedacht, ihm hier im Wege zu stehen. Er habe das Kriegsministerium &uuml;bernommen mit dem vollen Bewu&szlig;tsein, da&szlig; im Falle des Gelingens ihm nicht das Verdienst zugeschrieben, im Falle des Mi&szlig;lingens aller Tadel auf ihn gew&auml;lzt werden w&uuml;rde. Er habe es aber f&uuml;r seine Pflicht gehalten, von diesem undankbaren Posten der Gefahr und der Schwierigkeiten nicht zu desertieren. Das sei, was einige seine "Arroganz", was Lord Russell in vornehm protektierender Weise seinen "l&ouml;blichen Ehrgeiz" genannt. Lord Russell habe absichtlich dem Hause der Gemeinen folgende Stelle aus einem Briefe Aberdeens an den edlen Lord vorenthalten:</P>
<FONT SIZE=2><P>"Ich habe Ihren Brief dem Herzog v[on] Newcastle und Sidney Herbert mitgeteilt. Beide, wie zu erwarten, drangen lebhaft in mich, solche Anordnungen in bezug auf ihre Posten zu treffen, wie sie am n&uuml;tzlichsten f&uuml;r den &ouml;ffentlichen Dienst geglaubt w&uuml;rden."</P>
</FONT><P>Er (Newcastle) habe bei der Gelegenheit dem Grafen Aberdeen noch m&uuml;ndlich erkl&auml;rt:</P>
<FONT SIZE=2><P>"Geben Sie dem Lord Russell keinen Vorwand, aus dem Kabinett auszutreten. Widerstehen Sie ja nicht seinem Wunsche, mich vom Amte zu entfernen. Verfahren Sie mit mir, wie es das Beste des &ouml;ffentlichen Dienstes erheischt."</P>
</FONT><P>Lord John Russell habe im Hause der Gemeinen geheimnisvoll auf die Irrt&uuml;mer hingewiesen, die er an Aberdeen schriftlich denunziert habe. Er habe sich wohl geh&uuml;tet, die betreffenden Stellen zu verlesen. Die erste betreffe die Nichtabsendung des 97. Regiments von Athen nach der Krim, aber der Minister des Ausw&auml;rtigen h&auml;tte die Entbl&ouml;&szlig;ung Athens von englischen Truppen f&uuml;r unzul&auml;ssig und gef&auml;hrlich erkl&auml;rt. Was seinen zweiten Irrtum betreffe, die Unterlassung einer Sendung von 3.000 Rekruten, so habe Lord Raglan protestiert gegen die weitere Zufuhr so junger und undisziplinierter Soldaten. Au&szlig;erdem habe es damals durchaus an Transportdampfern gefehlt. Diese zwei angeblichen Irrt&uuml;mer - das sei alles, was Russell ausgeheckt, der mit seinen Kollegen sich in Badepl&auml;tzen erholt, w&auml;hrend er (Newcastle) w&auml;hrend des ganzen Jahres 1854 auf seinem Posten ausgehalten und geschanzt habe. &Uuml;brigens habe Russell ihm selbst am 8. Oktober in bezug auf die "Irrt&uuml;mer" schlie&szlig;lich geschrieben: "Sie haben alles getan, was zu tun m&ouml;glich war, und ich hege sanguinische Erwartungen vom Erfolge."</P>
<P>Aberdeen habe &uuml;brigens dem gesamten Kabinettsrat Russells Vorschlag wegen der Personalver&auml;nderungen vorgelegt. Er sei einstimmig verworfen worden. Am 13. Dezember habe er (Newcastle) im Hause der Lords seine <A NAME="S32"><B>&lt;32&gt;</A></B> Verwaltung in ausf&uuml;hrlicher Rede verteidigt; am 16. Dezember habe Russell dem Aberdeen erkl&auml;rt, da&szlig; er seine Ansichten ge&auml;ndert und seinen Wunsch bez&uuml;glich des Stellenwechsels aufgegeben habe. Ma&szlig;regeln und Vorschl&auml;ge zur Reform der Kriegsadministration habe Russell nie gemacht, mit zwei Ausnahmen. Drei Tage vor seiner Resignation und Roebucks Antrage fand Kabinettsrat statt. Russell schl&auml;gt vor, den Versammlungen der Chefs aller milit&auml;rischen Departements, die seit einiger Zeit im B&uuml;ro des Ministers <I>f&uuml;r </I>den Krieg stattfanden, einen formellen und offiziellen Charakter zu geben. Russells Vorschlag wurde angenommen. Kurz darauf sandte Russell einen schriftlichen Antrag ein, der au&szlig;er der schon im Kabinettsrat bewilligten Neuerung nur zwei Vorschl&auml;ge enthielt: 1. Ein oberstes B&uuml;ro zu stiften, mit dem Minister f&uuml;r den Krieg an der Spitze, das das Ordonnanzb&uuml;ro absorbieren und die ganze Zivilverwaltung der Armee kontrollieren solle; 2. zwei h&ouml;here Offiziere, au&szlig;er den bisherigen Chefs der Kriegsdepartements, zu diesem obersten B&uuml;ro hinzuzuziehen. Russell erkl&auml;rte im Unterhause, er habe allen Grund gehabt zu glauben, da&szlig; seine "schriftlichen Vorschl&auml;ge" verworfen w&uuml;rden. Dies war falsch. Vorschlag Nr. 1 wurde von Newcastle angenommen; Vorschlag Nr. 2 wurde zur&uuml;ckgewiesen, unter anderem, weil der "Generalkommiss&auml;r", den Russell zuziehen wollte, schon seit Jahren eine mythische Person ist, nicht mehr in der englischen Armee existiert. So habe Russell nie einen Vorschlag gemacht, der nicht angenommen worden sei. &Uuml;brigens habe er (Newcastle) dem Grafen Aberdeen schon am 23. Januar erkl&auml;rt, da&szlig;, wie immer das Parlament entscheiden m&ouml;ge, f&uuml;r oder gegen das Ministerium, er aus dem Ministerium austreten werde. Nur wollte er nicht den Schein haben, auszurei&szlig;en, bevor das Parlament sein Urteil gef&auml;llt.</P>
<P>Lord John Russell, dessen ganzes Leben, wie der alte Cobbett sagt, nur eine Reihe von "falschen Vorw&auml;nden zum Leben" war, ist, wie Neweastles Rede zeigt, nun auch auf falsche Vorw&auml;nde hin verstorben.</P></BODY>
</HTML>
