<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Zur Einnahme von Sewastopol</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 525-528<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Zur Einnahme von Sewastopol</H1>
<P><HR></P>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 429 vom 14. September 1855]</P>
</FONT><B><P><A NAME="S525">&lt;525&gt;</A></B> <I>London</I>, 11. September. Die Kanonen des James' Parks und des <I>Towers </I>k&uuml;ndigten London gestern abend 9 Uhr den Fall der S&uuml;dseite von Sewastopol an. In den Lyceum-, Haymarket-, Adelphi-Theatern hatten die Schauspieldirektoren endlich die Genugtuung, die Hurras, die "God save the Queen" und die "Partant pour la Syrie" auf offizielle Depeschen statt wie bisher auf falsche Vorw&auml;nde hin herauszufordern.</P>
<P>Der Krimfeldzug hat endlich seinen Wendepunkt erreicht. Seit ungef&auml;hr einer Woche gaben die russischen Telegraphen zu, da&szlig; das alliierte Feuer den Linien von Sewastopol betr&auml;chtlichen Schaden zugef&uuml;gt habe und da&szlig; der Schaden "soviel als m&ouml;glich", also nicht v&ouml;llig, ausgeglichen sei. Wir erfuhren dann gestern, da&szlig; Sonnabend, den 8. September, um Nachmittag die Alliierten 4 Bastionen gest&uuml;rmt h&auml;tten, vor einem derselben geschlagen wurden, zwei wegnahmen, eins davon wieder r&auml;umen mu&szlig;ten, schlie&szlig;lich aber das vierte und wichtigste behaupteten, den Malachowturm (Kornilow-Bastion), dessen Verlust die Russen zur Zerst&ouml;rung und R&auml;umung der S&uuml;dseite zwang.<A NAME="Z1"><A HREF="#M1">&lt;1&gt;</A></A></P>
<P>Die Ankunft betr&auml;chtlicher Verst&auml;rkungen nach der Schlacht an der Tschornaja sicherte die alliierten Generale gegen jede etwaige Unternehmung der russischen Armee bei Inkerman; denn selbst im Falle der Rest der 4. und 6. russischen Divisionen nebst den zwei Grenadierdivisionen zu jener Armee geschlagen w&uuml;rden, fanden die Alliierten sich nun in der Position, erfolgreich jeder Anzahl von Truppen zu widerstehn, die die Russen &uuml;ber die Tschornaja werfen konnten und [be]hielten zugleich hinreichend starke Streitkr&auml;fte &uuml;brig, <A NAME="S526"><B>&lt;526&gt;</A></B> um die Belagerung weiterzuf&uuml;hren und selbst einen Sturm zu unternehmen. Man mu&szlig; zugestehn, da&szlig; die franz&ouml;sische Regierung diesmal au&szlig;erordentlich rasch in Versendung der Truppen war, die den bereits auf dem Marsche befindlichen Verst&auml;rkungen von Polen und Wolhynien das Gleichgewicht halten sollten. Die Zahl der seit Anfang Juli nach dem Osten verschifften franz&ouml;sischen Truppen mu&szlig; mindestens auf 50.000 angeschlagen werden. Unter diesen Umst&auml;nden und der entsprechenden Wirkung der vorgeschobenen englischen und franz&ouml;sischen M&ouml;rserbatterien wurden die Trancheen bis zum Graben hin avanciert unter dem Schutze eines kr&auml;ftigen Feuers. Wieweit sie avancierten und ob das Glacis secundum artem &lt;nach allen Regeln der Kunst&gt; gekr&ouml;nt war, wissen wir noch nicht. Das Feuer nahm mehr und mehr den Charakter eines regelm&auml;&szlig;igen Bombardements an; Vertikalfeuer wurden erfolgreich angewandt, um den Platz f&uuml;r gr&ouml;&szlig;ere Truppenk&ouml;rper unhaltbar zu machen, und schlie&szlig;lich ward Sturm befohlen.</P>
<P>Auf dem Mamelon hatten die Russen vergangenen Fr&uuml;hling eine Anzahl von feuer- und bombenfesten Geb&auml;udeabschnitten konstruiert mit der Hilfe von traverses und blindes &lt;Traveren und Blenden&gt;. Diese Vorrichtungen gew&auml;hrten ihnen vorz&uuml;gliche Sch&uuml;tzung gegen das feindliche Feuer, aber bei der St&uuml;rmung zeigte sich, da&szlig; kein Platz zur Konzentration einer hinreichenden Zahl von Truppen zur Verteidigung des Werkes &uuml;briggeblieben war. Abschnitt nach Abschnitt, nur durch wenige Mann verteidigt, fiel in die H&auml;nde der Franzosen und bildete dann f&uuml;r sie eine sofortige Logierung. Derselbe Fehler scheint bei Ausf&uuml;hrung der Verteidigungswerke des Malachow begangen worden zu sein. Die Sache war &uuml;berchargiert, und sobald die Franzosen einmal sich des kommandierenden Punktes des H&uuml;gels bem&auml;chtigt hatten, boten ihnen die russischen Werke selbst Schutz gegen das russische Feuer. Da der Redan (Bastion Nr. 3) und der Redan der Schiffskielbucht (Bastion Nr. 1 der Russen) auf einem mehr ebenen Grunde liegen, lie&szlig;en sie nicht die terrassenf&ouml;rmigen und komplizierten Verteidigungswerke zu, die auf dem Malachow anbringbar waren. Hier scheint daher eine einfache coupure &lt;Einschnitt&gt; in der Bastion gemacht gewesen zu sein, die den hervorspringenden Winkel abschnitt und ihr Inneres einem &uuml;berw&auml;ltigenden Feuer aussetzte. Die Truppen zu seiner Verteidigung konnten daher mehr im Hintergrund konzentriert und das Innere des Werkes durch Ausf&auml;lle von der coupure aus gesch&uuml;tzt werden. Infolge dieser allgemein in solchen F&auml;llen getroffenen Anordnung konnten die englischen Linien und die franz&ouml;sischen Kolonnen, die zum Sturm dieser Positionen kommandiert waren, zwar leicht &uuml;ber den fast ganz verlassenen &auml;u&szlig;eren Wall <A NAME="S527"><B>&lt;527&gt;</A></B> vordringen, wurden aber, einmal gegen&uuml;ber der coupure, erdr&uuml;ckt von dem Kugelregen und gezwungen, den Sturm aufzugeben.</P>
<P>Gleich nach Wegnahme des Malachow machte General de Sallas, auf der franz&ouml;sischen linken Attacke, einen Versuch, sich in der Zentralbastion (Nr. 5 zwischen den Flagstaff- und Quarant&auml;ne-Bastions) zu etablieren. Er ward zur&uuml;ckgeschlagen. Wir wissen nicht, ob dieser Sturm auf seine Privatverantwortlichkeit hin unternommen war oder ob er einen Teil des Originalplans bildete. Wir wissen ebensowenig, ob die franz&ouml;sischen Trancheen weit genug nach der Bastion vorgeschoben waren, um diesen waghalsigen Versuch zu rechtfertigen.</P>
<P>Die Einnahme des Malachow-H&uuml;gels bildete sofort den Wendepunkt der Belagerung.<A NAME="Z2"><A HREF="#M2">&lt;2&gt;</A></A> Der Malachow kommandiert vollst&auml;ndig die Karabelnaja und den &ouml;stlichen Abhang des H&uuml;gels, worauf die Stadt Sewastopol erbaut ist. Er nimmt in den R&uuml;cken die Seeforts auf der s&uuml;dlichen Seite des Hafens und macht den ganzen innern Hafen und den gr&ouml;&szlig;eren Teil des &auml;u&szlig;eren Hafens unhaltbar f&uuml;r die russischen Kriegsschiffe. Durch den Fall des Malachow war die Kontinuit&auml;t der Verteidigungslinien von Sewastopol gerade an dem Punkte unterbrochen, von dem die Sicherheit des Ganzen abhing. Der Besitz des Malachow bedeutete daher den Besitz der Karabelnaja, die Zerst&ouml;rung der Stadt durch Bombardement, das In-die-Flanke- und In-den-R&uuml;cken-Nehmen der Flagstaff-Bastion, und das Verschwinden der letzten Chancen f&uuml;r die Behauptung Sewastopols. Bis dahin war Sewastopol ein f&uuml;r eine gro&szlig;e Armee befestigtes Lager, wie alle bedeutenden modernen Festungen es sind. Mit der Wegnahme des Malachow war es herabgesunken auf den Rang eines blo&szlig;en Br&uuml;ckenkopfes f&uuml;r die russische Garnison auf der Nordseite und dazu eines Br&uuml;ckenkopfes ohne Br&uuml;cke.<A NAME="Z3"><A HREF="#M3">&lt;3&gt;</A></A> Einige russische Schiffe im Hafen waren bereits von den Bomben der alliierten Batterien in Brand gesteckt worden. Der Malachow, einmal armiert mit franz&ouml;sischen Kanonen, w&uuml;rde es den &uuml;brigbleibenden russischen Schiffen unm&ouml;glich gemacht haben, einen sichern Ankergrund zu finden, au&szlig;er dicht am Fu&szlig;e der Forts Nikolaus und Alexander, wo nur f&uuml;r sehr wenige Raum ist. Daher das russische Versenken und <A NAME="S528"><B>&lt;528&gt;</A></B> Verbrennen von Linienschiffen und Kriegsdampfern. Die vollst&auml;ndige Besitznahme der Karabelnajaseite wird den Alliierten den Beginn von Feldoperationen gebieten. Obgleich sie nicht f&auml;hig sein werden, viele Batterien und zahlreiche Truppen in diesem Stadtteil zu etablieren, wegen des Feuers von der n&ouml;rdlichen Seite, haben sie es jedenfalls erreicht, den russischen Anteil an Sewastopol auf weniger als <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> seines Umfangs vor dem 8. September zu reduzieren und zu einer Festung, die nur eine beschr&auml;nkte Anzahl von Verteidigern bergen kann. Nicht nur ist die Offensivkraft der Garnison durchaus gebrochen, sondern auch ihre Defensivkraft bedeutend geschw&auml;cht. Eine viel geringere Anzahl von Leuten wird hinreichen, die Belagerung fortzuf&uuml;hren, und die so freigesetzten Truppen, mit den nun unterwegs oder im Lager von Maslak befindlichen Kr&auml;ften, werden f&uuml;r eine Expedition nach Eupatoria verwendbar. Je mehr man die wechselseitige Position der Alliierten und Russen an der Tschornaja studiert, &uuml;berzeugt man sich, da&szlig; jetzt kein Teil den andern vertreiben kann ohne gro&szlig;e Zahlensuperiorit&auml;t und au&szlig;erordentliche Opfer. Es greift daher mehr und mehr im alliierten Heerlager die Meinung um sich, da&szlig; 60.000-70.000 Mann nach Eupatoria verschifft werden m&uuml;ssen, um von dort gegen die russischen Kommunikationslinien bei Simferopol zu marschieren. Die Russen w&uuml;rden dadurch zu einer Schlacht im offenen Felde gezwungen werden, deren Erfolg unter den gegenw&auml;rtigen Umst&auml;nden den Alliierten gesichert scheint. Es kommt aber alles darauf an, da&szlig; sie den jetzigen Augenblick mit Raschheit und Energie benutzen.<A NAME="Z4"><A HREF="#M4">&lt;4&gt;</A></A></P>
<P><HR></P>
<P>Textvarianten</P>
<P><A NAME="M1">&lt;1&gt;</A> An Stelle dieses Satzes hei&szlig;t es in der "New-York Daily Tribune" Nr. 4506 vom 28. September 1855: "Der Verlust dieses Punktes zwang die Russen, am 9. mit ihren Truppen von der S&uuml;dseite zur Nordseite zu marschieren und so die Stadt Sewastopol aufzugeben, nachdem sie ihre Magazine gesprengt, die Geb&auml;ude in die Luft gejagt, die Verteidigungswerke durch Minensprengungen zerst&ouml;rt und den ganzen Platz, um General P&eacute;lissiers Worte zu gebrauchen, in einen riesigen flammenden Ofen verwandelt hatten. Sie verbrannten auch ihre Dampfschiffe, versenkten ihre letzten Kriegsschiffe und zerst&ouml;rten schlie&szlig;lich die Br&uuml;cke in der N&auml;he des Forts Paul." <A HREF="#Z1">&lt;=</A></P>
<P><A NAME="M2">&lt;2&gt;</A> In der "New-York Daily Tribune" folgt hier der Satz: "Nach all den vorhergehenden Ereignissen dieser bemerkenswerten Belagerung war zu erwarten, da&szlig; die Franzosen nicht die leiseste Gefahr liefen, aus ihren neuen Positionen vertrieben zu werden, wenn sie sich ihrer Aufgaben richtig bewu&szlig;t waren." <A HREF="#Z2">&lt;=</A></P>
<P><A NAME="M3">&lt;3&gt;</A> In der "New-York Daily Tribune" folgt hier der Text: "Es war daher klug, die Stadt aufzugeben. Zwar haben wir viel &uuml;ber neue Werke geh&ouml;rt, die auf der r&uuml;ckw&auml;rtigen Seite des Abhangs des Malachows errichtet wurden mit dem Ziel, die Verteidigung der Karabelnaja nach dem Verlust dieser Befestigung aufrechtzuerhalten. Aber sie schienen nicht von solchem Wert gewesen zu sein, um den F&uuml;rsten Gortschakow zu veranlassen. die Verteidigung fortzusetzen. Wir werden jedoch sehr bald wissen, was sie in Wirklichkeit darstellen." <A HREF="#Z3">&lt;=</A></P>
<P><A NAME="M4">&lt;4&gt;</A> An Stelle der beiden letzten S&auml;tze bringt die "New-York Daily Tribune" folgenden Text: "Angenommen, die Russen h&auml;tten 200.000 Mann auf der Krim (die sie nat&uuml;rlich nicht haben), so w&uuml;rden 80.000 Mann zur Verteidigung der Forts der Nordseite gebraucht werden, 60.000 f&uuml;r die Position an der Tschornaja und 60.000, um der alliierten Armee bei Eupatoria begegnen zu k&ouml;nnen. Bei der gegenw&auml;rtigen Moral der alliierten Truppen ist es gewi&szlig;, da&szlig; sie mit gleicher Anzahl und bei gleich g&uuml;nstigen Positionen die Russen schlagen werden. Da sie auch durch das Beziehen einer Position an der russischen Kommunikationslinie diese zwingen k&ouml;nnen, eine Schlacht zu liefern, scheint kein Risiko bei einem solchen Unternehmen zu bestehen. Im Gegenteil, es ist wahrscheinlich, da&szlig; die Russen dieser Expeditionsarmee nur h&ouml;chstens 60.000 Mann entgegenstellen k&ouml;nnten. Je eher jedoch ein solches Man&ouml;ver unternommen wird, desto besser f&uuml;r die Alliierten, und wenn sie energisch handeln, so k&ouml;nnen sie gro&szlig;e Ergebnisse erwarten. Sie besitzen jetzt sowohl moralische als auch zahlenm&auml;&szlig;ige &Uuml;berlegenheit, und wir zweifeln nicht, da&szlig; sie daraus Nutzen ziehen werden, ehe ein neuer Winter auf dem Plateau ihre Zahl reduziert und ihre Moral geschw&auml;cht hat.</P>
<P>Tats&auml;chlich besagen die letzten Nachrichten, da&szlig; schon am 13. 25.000 Mann nach Eupatoria abgesegelt sind, und wir werden zweifellos h&ouml;ren, da&szlig; eine noch gr&ouml;&szlig;ere Streitmacht folgen wird.</P>
<P>Wir haben von diesen bedeutenden Ereignissen bisher nur die mageren Informationen des Telegraphen. Wenn uns vollst&auml;ndigere Einzelheiten erreichen, werden wir wieder zu diesem Thema zur&uuml;ckkehren." (Die beiden letzten Abs&auml;tze wurden von der Redaktion der "Tribune" hinzugef&uuml;gt.) <A HREF="#Z4">&lt;=</A></P>
</BODY>
</HTML>