<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Pianori - Misstimmung gegen Oesterreich</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 210-212<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>Pianori - <BR>
Mi&szlig;stimmung gegen &Ouml;sterreich</H1>
<P><HR></P>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 219 vom 12. Mai 1855]</P>
</FONT><B><P><A NAME="S210">&lt;210&gt;</A></B> <I>London</I>, 9. Mai. "Morning Chronicle", "Advertiser", "Daily News" etc. enden alle ihre Philippiken gegen den Meuchelm&ouml;rder Pianori mit mehr oder minder scheuen Wendungen gegen die Nummer des "Moniteur", die den Anklageakt gegen Pianori ver&ouml;ffentlicht gleichzeitig mit dem Dekret, das dem ehemaligen franz&ouml;sischen Unteroffizier und jetzigen Br&uuml;sseler Ladenh&uuml;ter Cantillon das Napoleonische Legat von 10.000 Francs auszuzahlen verordnet, den Lohn seines an Wellington versuchten Meuchelmordes. Am drolligsten wendet und kr&uuml;mmt sich der von Profession ernsthafte "Chronicle". Napoleon III., meint er, m&uuml;sse nicht wissen von dieser sonderbaren und in diesem Augenblicke so taktlosen Huldigung Napoleons I. Der Name "Cantillon" m&uuml;sse sich durch einen Lapsus pennae &lt;Schreibfehler&gt; in die sittenreinen Spalten des "Moniteur" verirrt haben. Oder ein &uuml;bereifriger Subalternbeamter habe auf seine Faust Cantillon mit den 10.000 Francs dotiert usw. Der w&uuml;rdige "Chronicle" scheint sich einzubilden, da&szlig; die franz&ouml;sische B&uuml;rokratie nach dem Muster der englischen eingerichtet ist, wo allerdings, wie wir aus dem letzten Verh&ouml;r vor dem parlamentarischen Untersuchungskomitee sehn, ein Subalterner in dem <I>Board of Ordnance </I>&lt;<I>Feldzeugamt</I>&gt; auf seine Faust eine gewisse Sorte von Raketen, hinter dem R&uuml;cken seiner Vorgesetzten und zum Belauf von Tausenden von Pfunden, bestellen kann, oder wo, wie Palmerston dem Unterhaus erkl&auml;rt, diplomatische Aktenst&uuml;cke dem Parlament wochenlang vorenthalten werden m&uuml;ssen, weil die "Person", die im Ministerium des Ausw&auml;rtigen mit &Uuml;bersetzung solcher Dokumente betraut ist, am Schnupfen oder Rheumatismus leidet.</P>
<B><P><A NAME="S211">&lt;211&gt;</A></B> Seit einigen Tagen sucht die Londoner Presse von ihrer Bewunderung &Ouml;sterreichs zur&uuml;ckzukommen und ihr Publikum auf einen j&auml;hen &Uuml;bergang in einer entgegengesetzten Tonart vorzubereiten. Wie gew&ouml;hnlich m&uuml;ssen "our own correspondents" das Eis brechen. So l&auml;&szlig;t sich der "Morning Chronicle" von Berlin schreiben:</P>
<FONT SIZE=2><P>"Kein positiver Akt der T&auml;uschung oder formellen Wortbruchs kann dem preu&szlig;ischen Kabinett zur Last gelegt werden. Sind die westlichen Kabinette get&auml;uscht worden, so war es ihr eigner Fehler oder derer, die das Gesch&auml;ft haben, ihnen die Augen zu &ouml;ffnen. Aber kann dasselbe von &Ouml;sterreich gesagt werden? War sein Betragen so unverh&uuml;llt wie das Preu&szlig;ens? Letzteres hat den westlichen M&auml;chten allen Schaden getan, der in seiner Macht war, offen und unverh&uuml;llt. Es trotzt und verlacht uns ohne Maske oder R&uuml;ckhalt. Das erstere hat kokettiert mit England und Frankreich w&auml;hrend 20 Monaten, uns im geheimen ausgelacht, Hoffnungen hervorgerufen offiziell und privatim, von Kommission zu Kommission uns gelockt, Versicherungen des formellsten Charakters gegeben, und, wie lange vorhergesagt von denen, die nicht geblendet durch &uuml;bertriebenes Vertrauen, steht nun auf dem Sprung, uns im Stich zu lassen, falls wir nicht Friedensbedingungen annehmen, m&ouml;glichst vorteilhaft f&uuml;r Ru&szlig;land und durchaus sch&auml;dlich f&uuml;r Frankreich und England. In der Tat! Nachdem &Ouml;sterreich Ru&szlig;land als Schild am Pruth gedient und Gortschakow bef&auml;higt hat, fast seine ganze Streitkraft von Bessarabien nach der Krim zu detachieren, tritt es nun vor und besteht auf einem Frieden, der die Dinge lassen soll, wie sie sind. Wenn das alles ist, was wir von &ouml;sterreichischer Freundschaft zu erwarten haben, dann, je eher die Maske weggeworfen wird, desto besser."</P>
</FONT><P>Andrerseits l&auml;&szlig;t sich die "Times" aus Wien berichten:</P>
<FONT SIZE=2><P>"Baron He&szlig;, der Oberkommandant des 3. und 4. Armeekorps, hat neulich ein Memorandum aufgesetzt und seinem kaiserlichen Herrn &uuml;berreicht, worin bewiesen wird, da&szlig;, unter gegenw&auml;rtigen Umst&auml;nden, es nicht ratsam f&uuml;r &Ouml;sterreich sei, Ru&szlig;land den Krieg zu erkl&auml;ren. Man wird wahrscheinlich ein Geschrei gegen mich erheben, da&szlig; ich in so &ouml;ffentlicher Weise einen so delikaten Gegenstand ber&uuml;hre, aber nach meiner Meinung ist es ein Dienst f&uuml;r England und Frankreich, ihnen zu sagen, da&szlig; sie auf ihre eignen Hilfsquellen rechnen m&uuml;ssen und &Ouml;sterreichs Beistand kaum zu erwarten ist. H&auml;tte es Preu&szlig;en und den Bund bereden k&ouml;nnen, seine linke Flanke mit einer Armee von 100.000 Mann zu decken, so w&uuml;rde es, trotz der vielen Hindernisse, die sich entgegenstellten, wahrscheinlich seit lange sich verpflichtet haben, die Offensive gegen Ru&szlig;land zu ergreifen. Die Argumente, die Baron He&szlig; in seinem Memorandum entwickelt, sind nicht positiv bekannt, aber die russischgesinnten &Ouml;sterreicher, in solchen Materien stets am besten unterrichtet, versichern, da&szlig; sie sich ungef&auml;hr auf folgendes belaufen: Die Westm&auml;chte haben zur Evidenz bewiesen, da&szlig; sie ihre eigenen Gesamtmittel wie die der T&uuml;rkei erheischen, um gegen die Russen in der Krim stand- <A NAME="S212"><B>&lt;212&gt;</A></B> zuhalten. Es w&auml;re daher h&ouml;chst unklug auf seiten &Ouml;sterreichs, falls es nicht den Beistand des Deutschen Bundes sichern kann, sich in einen Krieg mit Ru&szlig;land einzulassen. Es ist von allen Seiten anerkannt, da&szlig; letzteres eine Armee von 250.000 Mann, mit Einschlu&szlig; der Garden und Grenadierkorps, in Polen stehen hat, und da sie hier in dem Rayon von sieben der st&auml;rksten Festungen des Russischen Reiches postiert ist, kann keine wenigstens doppelt so starke Streitkraft Vorteile &uuml;ber sie davonzutragen erwarten. Ebenso soll der zerr&uuml;ttete Zustand der Finanzen in Betracht gezogen sein; Frankreichs Unf&auml;higkeit, &Ouml;sterreich 100.000 Mann zur Verf&uuml;gung zu stellen; die blo&szlig;gelegte Hilflosigkeit der britischen Regierung, der wenige Verla&szlig; auf Preu&szlig;en usw. Letzte Woche kam noch ein neuer Grund hinzu, die Verg&auml;nglichkeit der Dinge im allgemeinen, die Ungewi&szlig;heit eines Menschenlebens im besondern und das Dilemma, worein &Ouml;sterreich gestellt w&auml;re, sollte irgend etwas dem Louis-Napoleon zusto&szlig;en, w&auml;hrend es sich in einem Kriege mit Ru&szlig;land bef&auml;nde!"</P>
</BODY>
</HTML>