<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die britische KOnstitution</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 95-97<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>Die britische Konstitution</H1>
<FONT SIZE=2><P>"Neue Oder-Zeitung" Nr. 109 vom 6. M&auml;rz 1855]</P>
</FONT><B><P><A NAME="S95">&lt;95&gt;</A></B> <I>London</I>, 2. M&auml;rz. W&auml;hrend die britische Konstitution im Detail auf jedem Punkte scheiterte, wo der Krieg sie auf die Probe gestellt, brach im Inland das Koalitionsministerium entzwei, das konstitutionellste aller Ministerien, das die englische Geschichte aufzuweisen. 40.000 britische Soldaten starben an den Ufern des Schwarzen Meeres, Opfer der britischen Konstitution! Offiziere, Generalstab, Kommissariat, &auml;rztliches Departement, Transportdienst, Admiralit&auml;t, Horse Guards, Feldzeugamt, Armee und Marine, alle sind zusammengebrochen und haben sich selbst ruiniert in der Achtung der Welt; aber alle hatten die Genugtuung, zu wissen, da&szlig; sie nur ihre Pflicht getan in den Augen der britischen Konstitution! Die "Times" sprach wahrer, als sie ahnte, wenn sie mit Bezug auf diesen allgemeinen Bankerutt ausrief: "Es ist die britische Konstitution selbst, die vor Gericht steht." Sie hat vor Gericht gestanden und ist schuldig gefunden worden.</P>
<P>Aber was ist diese britische Konstitution? Besteht ihr Wesen in der Repr&auml;sentativverfassung und der Beschr&auml;nkung der Exekutivgewalt? Diese Merkmale unterscheiden sie weder von der Konstitution der Vereinigten Staaten von Nordamerika noch von der Konstitution der unz&auml;hligen englischen Aktiengesellschaften, die "ihr Gesch&auml;ft" verstehn. Die britische Konstitution ist in der Tat nur ein verj&auml;hrtes, &uuml;berlebtes, veraltetes Kompromi&szlig; zwischen der <I>nicht offiziell</I>, aber faktisch in allen entscheidenden Sph&auml;ren der b&uuml;rgerlichen Gesellschaft <I>herrschenden </I>Bourgeoisie und der <I>offiziell regierenden </I>Grundaristokratie. Urspr&uuml;nglich, nach der "glorreichen" Revolution von 1688, war nur eine Sektion in der Bourgeoisie - die <I>Finanzaristokratie - </I>in das Kompromi&szlig; eingeschlossen. Die Reformbill von 1831 lie&szlig; eine andere Sektion zu, die <I>Millocracy</I>, wie die Engl&auml;nder sie nennen, d.h. die Gro&szlig;w&uuml;rdentr&auml;ger der <I>industriellen </I>Bourgeoisie. Die Geschichte der Gesetzgebung seit 1831 ist die Geschichte der Konzessionen, die an die industrielle Bourgeoisie gemacht worden sind, von der neuen Armenhausakte bis zum Widerruf der Korngesetze und vom Widerruf der Korngesetze bis zur Sukzessionssteuer auf den Grundbesitz.</P>
<B><P><A NAME="S96">&lt;96&gt;</A></B> Wenn die Bourgeoisie - selbst nur die h&ouml;chste Schicht der Mittelklassen - so im allgemeinen als die <I>herrschende Klasse </I>auch <I>politisch </I>anerkannt wurde, so geschah dies indes nur auf eine Bedingung hin, da&szlig; das gesamte Regierungswesen in allen seinen Details, selbst das exekutive Departement der gesetzgebenden Gewalt, d.h. das eigentliche Gesetzmachen in beiden H&auml;usern des Parlaments, der Grundaristokratie gesichert bleibe. Die Bourgeoisie zog [um] 1830 [herum] die Erneuerung des Kompromisses mit der Grundaristokratie einem Kompromi&szlig; mit der Masse des englischen Volkes vor. Die Aristokratie nun, die, unterworfen unter gewisse von der Bourgeoisie aufgestellte Prinzipien, ausschlie&szlig;lich herrscht im Kabinett, dem Parlamente, der Administration, der Armee und der Marine - diese eine und verh&auml;ltnism&auml;&szlig;ig wichtigste H&auml;lfte der britischen Nation ist grade jetzt gezwungen, ihr eignes Todesurteil zu unterschreiben und vor den Augen aller Welt zu gestehn, da&szlig; sie nicht l&auml;nger den Beruf hat, England zu regieren. Man betrachte nur die Versuche, ihre Leichen zu galvanisieren! Ministerium wird gebildet nach Ministerium, [um] sich selbst aufzul&ouml;sen nach dem Regime von wenigen Wochen. Die Krisis ist permanent, die Regierung nur provisorisch. Alle politische Aktion ist suspendiert, und jeder gesteht, da&szlig; er nur noch daran denkt, die politische Maschine hinl&auml;nglich einzu&ouml;len, damit sie nicht v&ouml;llig stillsteht. Das Haus der Gemeinen selbst erkennt sich nicht wieder in den Ministerien, die nach seinem eignen Bilde geschaffen sind.</P>
<P>In Mitte dieser allgemeinen Hilflosigkeit ist nicht nur der Krieg zu f&uuml;hren, sondern ein Gegner zu bek&auml;mpfen, gef&auml;hrlicher selbst als der Kaiser Nikolaus. Dieser Gegner ist die <I>Handels- </I>und <I>Industriekrise, </I>die seit letztem September jeden Tag an Gewaltsamkeit und Universalit&auml;t zunimmt. Ihre eiserne Hand hat sofort den Mund der oberfl&auml;chlichen Freihandelsapostel geschlossen, die seit Jahren predigten, da&szlig; seit dem Widerruf der Korngesetze &uuml;berf&uuml;llte M&auml;rkte und soziale Krisen f&uuml;r immer in das Schattenreich der Vergangenheit verbannt seien. Die &uuml;berf&uuml;llten M&auml;rkte sind da, und nun schreit niemand lauter &uuml;ber den Mangel an Vorsicht, der die Fabrikanten abgehalten, die Produktion zu beschr&auml;nken, als dieselben &Ouml;konomen, die noch vor 5 Monaten mit dogmatischer Unfehlbarkeit lehrten, da&szlig; nie zu viel produziert werden k&ouml;nne.</P>
<P>In einer chronischen Form &auml;u&szlig;erte sich die Krankheit bereits zur Zeit der Prestoner Arbeitseinstellung. Kurz nachher brachte die &Uuml;berfuhr des amerikanischen Markts die Krise zum Ausbruch in den Vereinigten Staaten. Indien und China, obgleich &uuml;berf&uuml;hrt, ebenso wie Kalifornien und Australien, fuhren fort, Abzugskan&auml;le der &Uuml;berproduktion zu bilden. Da die englischen Fabrikanten ihre Ware nicht l&auml;nger im heimischen Markt verkaufen <A NAME="S97"><B>&lt;97&gt;</A></B> konnten, ohne die Preise herabzudr&uuml;cken, nahmen sie zu dem gef&auml;hrlichen Mittel ihre Zuflucht, selbst ihre Ware auf Konsignation ins Ausland zu schicken, besonders nach Indien, China, Australien und Kalifornien. Dieses Ausfluchtsmittel bef&auml;higte den Handel, f&uuml;r eine Weile voranzugehen, mit weniger St&ouml;rung, als wenn die Waren auf einmal auf den Markt geworfen worden w&auml;ren. Sobald sie aber an ihren Bestimmungsorten anlangten, entschieden sie dort die Kurse sofort, und gegen Ende September wurde die Wirkung hier in England f&uuml;hlbar.</P>
<P>Die Krise vertauschte dann ihren chronischen mit einem akuten Charakter. Die ersten H&auml;user, die zusammenbrachen, waren die Kattundrucker - darunter altetablierte Firmen von Manchester und Umgegend. Die Reihe kam dann an die Schiffsbesitzer und die australischen und kalifornischen Kaufleute, dann die chinesischen H&auml;user, endlich die indischen. Alle kamen an die Reihe, die meisten litten schwer, viele mu&szlig;ten ihr Gesch&auml;ft suspendieren, und f&uuml;r keinen dieser Handelszweige ist die Gefahr vor&uuml;ber. Sie ist im Gegenteil best&auml;ndig wachsend. Die Seidenfabrikanten wurden ebenfalls getroffen; ihre Industrie ist momentan fast auf nichts reduziert, und die &Ouml;rtlichkeiten, wo sie betrieben wird, sind vom gr&ouml;&szlig;ten Elend heimgesucht. Die Reihe k&ouml;mmt nun an die Baumwollenspinner und Fabrikanten. Einige von ihnen sind bereits unterlegen, und ein gro&szlig;er Teil wird ihr Schicksal noch teilen m&uuml;ssen. Wir haben fr&uuml;her gesehen &lt;Siehe vorl. Band, S. 68&gt;, da&szlig; die Feingarnspinner nur noch kurze Zeit arbeiten, und die Grobgarnspinner werden bald zum selben Mittel ihre Zuflucht nehmen. Ein Teil davon arbeitet jetzt schon nur einige Tage in der Woche. Wie lange werden sie dies aushalten k&ouml;nnen?</P>
<P>Noch einige Monate, und die Krisis wird in den Fabrikdistrikten die H&ouml;he von 1842 erreichen, wenn nicht &uuml;bersteigen. Sobald aber ihre Wirkungen sich allgemein unter den arbeitenden Klassen f&uuml;hlbar machen, wird die politische Bewegung wieder beginnen, die sechs Jahre mehr oder minder unter diesen Klassen geschlummert und nur noch die Cadres f&uuml;r eine neue Agitation zur&uuml;ckgelassen hatte. Der Konflikt zwischen dem industriellen Proletariat und der Bourgeoisie wird zur selben Zeit wieder beginnen, wo der Konflikt zwischen Bourgeoisie und Aristokratie seinen H&ouml;hepunkt erreicht. Die Maske wird dann fallen, die bis jetzt dem Auslande die wirklichen Z&uuml;ge der politischen Physiognomie Gro&szlig;britanniens versteckt hat. Indes, nur wer unbekannt mit dem Reichtum dieses Landes an Menschenmaterial wie an materiellen Hilfsmitteln ist, wird zweifeln, da&szlig; es siegreich und neu verj&uuml;ngt aus der bevorstehenden gro&szlig;en Krise hervorgehen wird.</P>
</BODY>
</HTML>