<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Lord John Russel</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 383-401<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>Lord John Russel</H1>
<FONT SIZE=2><P>Geschrieben vom 25. Juli bis 12. August 1855.</P>
</FONT><P><HR></P>
<FONT SIZE=4><P ALIGN="CENTER"><A NAME="Kap_I">I</A></P>
</FONT><FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 347 vom 28. Juli 1855]</P>
</FONT><B><P><A NAME="S383">&lt;383&gt;</A></B> <I>London</I>, 25. Juli. Es ist ein altes Whig-Axiom, das Lord <I>John Russell </I>zu zitieren liebte, da&szlig; "Parteien den Schnecken gleichen, bei denen es der Schwanz ist, der den Kopf bewegt". Schwerlich ahnte ihm, da&szlig; der Schweif, um sich zu retten, das Haupt abschlagen werde. Wenn nicht das Haupt des <I>"letzten der Whig-Kabinetts"</I>, war er unstreitig das Haupt der <I>Whig-Partei</I>. Burke sagte einmal:</P>
<FONT SIZE=2><P>"Die Zahl der G&uuml;ter, Landsitze, Schl&ouml;sser, Waldungen usw., die dem englischen Volke von den <I>Russells </I>abgepre&szlig;t worden, sei v&ouml;llig <I>unglaublich</I>" (quite incredible).</P>
</FONT><P>Unglaublicher w&uuml;rde der Ruf sein, den Lord John Russell genie&szlig;t, und die hervorragende Rolle, die er seit l&auml;nger als einem Vierteljahrhundert zu spielen gewagt, b&ouml;te nicht die "Zahl der G&uuml;ter", die seine Familie usurpiert hat, den Schl&uuml;ssel zum R&auml;tsel.</P>
<P>W&auml;hrend seines ganzen Lebens schien Lord John nur nach <I>Stellen </I>zu jagen und an den erjagten Stellen so verstockt festzuhalten, um jeden Anspruchs auf <I>Macht </I>verlustig zu gehen. So 1836-1841, wenn ihm die Stelle des F&uuml;hrers der Gemeinen zugefallen war. So 1846 bis 1852, als er sich Premierminister nannte. Der Schein von Gewalt, der ihn als Leiter einer staatsschatzst&uuml;rmerischen Opposition umgab, verschwand jedesmal mit dem Tage, wo er zur Macht kam. Sobald er aus einem Out &lt;Oppositionellen&gt; ein In &lt;Regierungsmitglied&gt; wurde, war es <I>aus</I> mit ihm. Bei keinem anderen englischen Staatsmanne ward je in demselben Grade die Macht zur Ohnmacht. Aber kein anderer wu&szlig;te auch je so seine Ohnmacht zur Macht zu erheben.</P>
<B><P><A NAME="S384">&lt;384&gt;</A></B> Au&szlig;er vom Einflu&szlig; der herzoglich Bedfordschen Familie, deren j&uuml;ngerer Sohn Lord John, war die Scheingewalt, &uuml;ber die er periodisch verf&uuml;gte, unterst&uuml;tzt von dem Mangel aller Eigenschaften, die im allgemeinen einen Menschen bef&auml;higen, &uuml;ber andere Menschen zu herrschen. Seine diminutive Ansicht von allen Dingen teilte sich wie durch Ansteckung andern mit und trug mehr dazu bei, das Urteil seiner H&ouml;rer zu verwirren, als die genialste Verdrehung vermocht h&auml;tte. Sein wahres Talent besteht in der F&auml;higkeit, alles, was er ber&uuml;hrt, auf seine eigenen zwergartigen Dimensionen zu reduzieren, die Au&szlig;enwelt auf einen infinitesimal kleinen Ma&szlig;stab zusammenzuziehen und in einen vulg&auml;ren Mikrokosmos von seiner eigenen Erfindung zu verwandeln. Sein Instinkt, das Gro&szlig;artige zu verkleinern, wird nur &uuml;bertroffen von seiner Kunst, das Kleinliche gro&szlig; aussehn zu machen</P>
<P>Lord John Russells ganzes Leben war ein Leben auf falsche Vorw&auml;nde - falsche Vorw&auml;nde von Parlamentsreform, falsche Vorw&auml;nde von Religionsfreiheit, falsche Vorw&auml;nde von Freihandel. So aufrichtig war sein Glauben in das Gen&uuml;ge falscher Vorw&auml;nde, da&szlig; er es f&uuml;r durchaus tunlich hielt, nicht nur britischer Staatsmann auf falsche Vorw&auml;nde zu werden, sondern auch Dichter, Denker und Geschichtschreiber auf falsche Vorw&auml;nde. Nur so ist es m&ouml;glich, Rechenschaft abzulegen von der Existenz solcher Lappalien wie seine Trag&ouml;die "Don Carlos, oder die Verfolgung" oder sein "Versuch einer Geschichte der englischen Regierung und Konstitution von der Herrschaft Heinrichs VII. bis zur Jetztzeit" oder seine "Memoiren &uuml;ber die Angelegenheiten Europas seit dem Frieden von Utrecht". Der egoistischen Enge seines Gem&uuml;ts bietet jeder Gegenstand nichts als eine <I>Tabula rasa </I>worauf es ihm freisteht, seinen eigenen Namen zu schreiben. Seine Meinungen hingen nie von der Realit&auml;t der Tatsachen ab, sondern f&uuml;r ihn h&auml;ngen die Tatsachen selbst von der Ordnung ab, worin er sie in Redensarten rangiert. Als Redner hat er nicht einen erw&auml;hnenswerten Einfall hinterlassen, nicht eine tiefe Maxime, keine solide Beobachtung, keine gewaltige Beschreibung, keinen sch&ouml;nen Gedanken, keine lebendige Anspielung, kein humoristisches Gem&auml;lde, keine wahre Empfindung. Die <I>"zahmste Mittelm&auml;&szlig;igkeit"</I>, wie Roebuck in seiner Geschichte des Reformministeriums gesteht, &uuml;berraschte seine Zuh&ouml;rer, selbst als er den gr&ouml;&szlig;ten Akt seines &ouml;ffentlichen Lebens beging, als er seine sogenannte Reformbill ins Haus der Gemeinen brachte. Er besitzt eine eigent&uuml;mliche Manier, seinen trocknen, schleppenden, monotonen, auktion&auml;rartigen Vortrag zu verbinden mit sch&uuml;lerhaften Illustrationen aus der Historie und mit einem gewissen feierlichen Kauderwelsch &uuml;ber "die <A NAME="S385"><B>&lt;385&gt;</A></B> Sch&ouml;nheiten der Konstitution", die "allgemeinen Freiheiten des Landes", die "Zivilisation" und den "Fortschritt". In wirkliche W&auml;rme f&auml;llt er nur, wenn nicht pers&ouml;nlich gereizt oder von seinen Gegnern aus der geheuchelten Haltung von Arroganz und Selbstgen&uuml;ge in alle Symptome leidenschaftlicher Schw&auml;che hineingestachelt. Man ist in England allgemein &uuml;bereingekommen, seine zahllosen Fehlspr&uuml;nge aus einer gewissen instinktiven Raschheit zu erkl&auml;ren. In der Tat ist auch diese Raschheit nur falscher Vorwand. Sie reduziert sich auf die unvermeidliche Reibung von Ausfl&uuml;chten und Notmitteln, die nur f&uuml;r die gegenw&auml;rtige Stunde berechnet sind, mit der ung&uuml;nstigen Konstellation der folgenden Stunde. Russell ist nicht instinktiv, sondern berechnend; aber klein, wie der Mann, ist seine Berechnung - stets nur Behelf f&uuml;r die n&auml;chste Stunde. Daher best&auml;ndige Schwankungen und Winkelz&uuml;ge, rasche Avancen, schm&auml;hliche Retiraden, herausfordernde Worte, weislich wieder verschluckt, stolze Pf&auml;nder sch&auml;big ausgel&ouml;st und, wenn sonst nichts helfen will, Tr&auml;nen und Schluchzen, um die Welt zu erweichen. Daher kann sein ganzes Leben betrachtet werden entweder als ein systematischer sham &lt;Schwindel&gt; oder als ein ununterbrochener Schnitzer.</P>
<P>Es mag wunderbar erscheinen, da&szlig; irgendein &ouml;ffentlicher Charakter solche Armeen von totgebornen Ma&szlig;regeln, erschlagenen Projekten und abortierten Schemas &uuml;berlebt hat. Aber wie der Polyp durch Amputation gedeiht, so Lord John Russell durch Abortion. Die Mehrzahl seiner Pl&auml;ne wurde nur vorgebracht zu dem Behuf, den Mi&szlig;mut seiner Alliierten, der sog. Radikalen, zu bes&auml;nftigen, w&auml;hrend ein Einverst&auml;ndnis mit seinen Gegnern, den Konservativen, ihm das <I>"Burken"</I> &lt;<I>"Unterdr&uuml;cken"</I>&gt; dieser Pl&auml;ne sicherte. Seit den Tagen des reformierten Parlaments, wer k&ouml;nnte eine einzige seiner "weiten und liberalen Ma&szlig;regeln", seiner "gro&szlig;en Reform-Abschlagzahlungen" nennen, von deren Schicksal er das Schicksal seines Kabinetts abh&auml;ngig gemacht h&auml;tte? Umgekehrt. Was mehr als alles andere beitrug, sein Ministerium zu halten und zu verl&auml;ngern, war das Vorschlagen von Ma&szlig;regeln zur Befriedigung der Liberalen und ihre Zur&uuml;cknahme zur Befriedigung der Konservativen. Es gibt Perioden in seinem Leben, wo Peel ihn absichtlich am Ruder hielt, um nicht gezwungen zu sein, Dinge zu <I>tun</I>, von denen er wu&szlig;te, da&szlig; Russell nur <I>schwatzen </I>werde. In solchen Epochen geheimen Einverst&auml;ndnisses mit dem offiziellen Gegner entwickelte Russell Frechheit gegen seine offiziellen Verb&uuml;ndeten. Er ward tapfer - auf falsche Vorw&auml;nde.</P>
<P>Wir werden auf seine Leistungen von 1830 bis jetzt einen R&uuml;ckblick werfen. Das verdient dieses <I>Genie der Allt&auml;glichkeit</I>.</P>
<FONT SIZE=4><P ALIGN="CENTER"><A NAME="Kap_II">II</A></P>
</FONT><FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 359 vom 4. August 1855]</P>
</FONT><B><P><A NAME="S386">&lt;386&gt;</A></B> <I>London</I>, 1. August.</P>
<FONT SIZE=2><P>"Wenn ich ein Maler w&auml;re", sagte Cobbett, "dort w&uuml;rde ich die englische Konstitution hinstellen, unter dem Bild einer alten Eiche, verfault an der Wurzel, ihre Wurzel tot, ihr Stamm hohl, wackelnd an der Grundlage, hin- und hergeworfen von jedem Windsto&szlig;, und hier w&uuml;rde ich Lord John Russell hinsetzen, in der Person eines Zaunk&ouml;nigs, bem&uuml;ht, alles in Ordnung zu bringen, indem er nach einem Rest von Insektchen auf der halbverrnoderten Rinde eines der niedrigsten Zweige pickt. Einige vermuten sogar, da&szlig; er an den Knospen nagt, unter dem Vorwand, die Rinde von sch&auml;dlichen Insekten zu s&auml;ubern."</P>
</FONT><P>So diminutiv waren Russells Reformversuche in seiner antediluvianischen Periode von 1813-1830, aber diminutiv, wie sie waren, waren sie nicht einmal aufrichtig. Er schwankte keinen Augenblick, sie zu verleugnen, auf den blo&szlig;en Geruch eines Ministerpostens.</P>
<P>Seit 1807 hatten die Whigs vergeblich nach Teilnahme an der steuerverzehrenden Funktion geschmachtet, als 1827 die Bildung von Cannings Kabinett, mit dem sie in bezug auf Gegenst&auml;nde des Handels und der ausw&auml;rtigen Politik zu sympathisieren vorsch&uuml;tzten, ihnen die lang gesuchte Gelegenheit zu bieten schien. Russell hatte damals eine seiner Zaunk&ouml;nig-Motionen f&uuml;r parlamentarische Reform auf der Tagesordnung stehen, als Canning seinen festen Entschlu&szlig; erkl&auml;rte, bis zum Ende seines Lebens jeder Parlamentsreform zu widerstehen. Auf stand Lord John, seine Motion zur&uuml;ckzuziehen.</P>
<FONT SIZE=2><P>"Parlamentsreform", sagte er, "sei eine Frage, wor&uuml;ber gro&szlig;e Verschiedenheit der Ansicht unter denen herrsche, die sie verteidigten, und die F&uuml;hrer der Whigs seien stets unwillig gewesen, sie als Parteifrage anzuerkennen. Es sei nun <I>das letztemal</I>, da&szlig; er diese Frage vorbringe."</P>
</FONT><P>Er endete seine Rede mit der insolenten Erkl&auml;rung: "Das Volk w&uuml;nsche die Parlamentsreform nicht l&auml;nger." Er, der stets renommiert hatte mit seiner ger&auml;uschvollen Opposition gegen Castlereaghs ber&uuml;chtigte 6 Zwangsakte von 1819, enthielt sich nun aller Abstimmung &uuml;ber einen Antrag Humes f&uuml;r den Widerruf einer dieser Akte, die einen Mann lebensl&auml;nglicher Transportation aussetzte f&uuml;r jede Druckschrift, worin auch nur <I>die Tendenz </I>gefunden werde, eines der H&auml;user des Parlaments der Verachtung auszusetzen.</P>
<B><P><A NAME="S387">&lt;387&gt;</A></B> So, am Schlusse der ersten Periode seines parlamentarischen Lebens, finden wir Lord John Russell seine mehr als zehnj&auml;hrigen Reformbekenntnisse L&uuml;gen strafend und v&ouml;llig &uuml;bereinstimmend mit Horace Walpoles, dieses Prototyps der Whigs, &Auml;u&szlig;erung gegen&uuml;ber Conway:</P>
<FONT SIZE=2><P>"Popul&auml;re Bills werden nie ernsthaft vorgeschlagen, sondern stets nur als Parteiinstrument, aber nicht als ein Pfand f&uuml;r die Verwirklichung solcher extravaganten Ideen!"</P>
</FONT><P>Es war also keinenfalls Russells Fehler, wenn er, statt die Reformmotion im Mai 1827 zum <I>letzten Male </I>vorzubringen, sie 4 Jahre sp&auml;ter, am 1. M&auml;rz 1831, in der Gestalt der ber&uuml;hmten Reformbill zu wiederholen hatte. Diese Bill, worauf er noch immer seinen Anspruch auf die Bewunderung der Welt im allgemeinen und Englands im besondern gr&uuml;ndet, hatte ihn keineswegs zum Verfasser. In ihren Hauptz&uuml;gen, dem Aufbrechen des gr&ouml;&szlig;ern Teiles der Wahl-Boroughs &lt;Wahlflecken&gt;, der Zuf&uuml;gung der Grafschaftsmitglieder, dem Wahlrecht f&uuml;r Copyholders, Leaseholders und 24 der bedeutendsten englischen Handels- und Fabrikst&auml;dte, war sie eine Kopie der Bill, die Graf Grey (der Chef des Reformministeriums von 1830) 1797, wenn in der Opposition, dem Hause der Gemeinen vorgelegt, aber weislich vergessen hatte, als er sich 1806 im Kabinett befand. Es ist dieselbe Bill, oberfl&auml;chlich modifiziert. Wellingtons Vertreibung aus dem Kabinett, weil er sich gegen Parlamentsreform erkl&auml;rt, die franz&ouml;sische Julirevolution, die drohenden gro&szlig;en politischen Unionen, von den Mittel- und Arbeiterklassen in Birmingham, Manchester, London usw. gebildet, der Bauernkrieg in den Ackerbaugrafschaften, der rote Hahn, der in den fruchtbarsten Distrikten Englands sein Feuer umhertrug - alle diese Umst&auml;nde zwangen die Whigs, irgendeine Reformbill vorzuschlagen. Sie gaben nach, verdrie&szlig;lich, z&ouml;gernd, nach vergeblich wiederholten Versuchen, ihre Stellen durch ein Kompromi&szlig; mit den Tories zu sichern. Sie wurden daran verhindert zugleich durch die furchtbare Haltung des Volks und die starre Unvers&ouml;hnlichkeit der Tories. Kaum war indes die Reformbill zum Gesetz erhoben und in Praxis getreten, als, um Brights Worte zu gebrauchen (vom 6. Juni 1849), das Volk "zu f&uuml;hlen begann, da&szlig; es geprellt war".</P>
<P>Nie vielleicht hat eine m&auml;chtige und allem Anschein nach erfolgreiche Volksbewegung sich in winzigere Scheinresultate verlaufen. Nicht nur wurden die Arbeiterklassen von allem politischen Einflu&szlig; ausgeschlossen, die Mittelklassen selbst entdeckten bald, da&szlig; es nicht Redefigur war, wenn Lord Althorp, die Seele des Reformkabinetts, seinen Tory-Gegnern zurief:</P>
<B><FONT SIZE=2><P><A NAME="S388">&lt;388&gt;</A></B> "Die Reformbill sei die aristokratischste Ma&szlig;regel, die jemals der Nation geboten worden."</P>
</FONT><P>Die neue Landrepr&auml;sentation &uuml;berwog weit den den St&auml;dten einger&auml;umten Zuwachs von Stimmen. Dies Stimmrecht, das den P&auml;chtern <A NAME="Z1"><A HREF="#M1">&lt;1&gt;</A></A> auf K&uuml;ndigung gegeben wurde, machte die Grafschaften noch vollst&auml;ndiger zu Werkzeugen der Aristokratie. Die Unterschiebung von Hausbesitzern, deren Haus j&auml;hrlich 10 Pfd.St. tr&auml;gt f&uuml;r die Zahler von Scho&szlig; und Zoll, entzog einem gro&szlig;en Teil der st&auml;dtischen Bev&ouml;lkerung ihr Stimmrecht. Die Verleihung und Entziehung des Wahlrechts war im ganzen berechnet nicht auf Vermehrung des Einflusses der Mittelklassen, sondern auf Ausschlie&szlig;ung des Tory- und F&ouml;rderung des Whig-Einflusses. Durch eine Reihe der au&szlig;erordentlichsten Winkelz&uuml;ge, Pfiffe und Betr&uuml;gereien wurde die Ungleichheit der Wahlbezirke erhalten, das ungeheure Mi&szlig;verh&auml;ltnis zwischen Zahl der Repr&auml;sentanten und Bev&ouml;lkerung und Wichtigkeit der Wahlk&ouml;rperschaften wiederhergestellt. Wenn ungef&auml;hr 56 faule Flecken, jeder mit einer Handvoll Einwohnern, aufgehoben, wurden ganze Grafschaften und volkreiche St&auml;dte in faule Flecken verwandelt. John Russell gesteht selbst in einem Briefe an seine W&auml;hler von Stroud "&uuml;ber die Prinzipien der Reformbill" (1839), da&szlig; das "10-Pfund-Stimmrecht durch Regulationen aller Art gefesselt und die j&auml;hrliche Registration der Wahlf&auml;higen zu einer Quelle von Schikanen und Unkosten gemacht" ward. Wo Einsch&uuml;chterung und traditioneller Einflu&szlig; nicht verewigt werden konnten, wurden sie ersetzt durch Bestechung, die, seit dem Durchgehn der Reformbill, der Eckstein der britischen Konstitution wurde. Dieses war die Reformbill, deren Trompete Russell war, ohne ihr Urheber zu sein. Die einzigen Klauseln, die erwiesenerma&szlig;en seiner Erfindung geschuldet werden, sind die Klausel, die von allen Freeholders, mit Ausnahme der Geistlichen, einj&auml;hrigen Besitz ihres Grundst&uuml;cks erheischt, und die andere Klausel, wodurch Tavistock, der "faule Flecken" der Familie Russell, seine Privilegien unversehrt erh&auml;lt.</P>
<P>Russell war nur subalternes Mitglied des Reformministeriums (von 1830 bis November 1834), n&auml;mlich Zahlmeister der Armee ohne Stimme im Kabinett. Er war vielleicht der unbedeutendste unter seinen Kollegen, aber trotz alledem der j&uuml;ngste Sohn des einflu&szlig;reichen Herzogs von Bedford. Man kam daher &uuml;berein, ihm die Ehre der Einf&uuml;hrung der Reformbill in das Haus der Gemeinen zu &uuml;berlassen. Ein Hindernis stand diesem Familienarrangement im Wege. W&auml;hrend der Reformbewegung vor 1830 hatte Russell stets <A NAME="S389"><B>&lt;389&gt;</A></B> figuriert als "Henry Broughams little man" (Heinrich Broughams kleiner Mann). Russell konnte die Reformbill nicht zum Vortrag &uuml;berlassen werden, solange Brougham neben ihm im Unterhause sa&szlig;. Das Hindernis wurde beseitigt, indem man den eitlen Plebejer ins Haus der Lords auf den Wollsack warf. Da die bedeutendem Mitglieder des urspr&uuml;nglichen Reformkabinetts bald ins Oberhaus traten (so Althorp 1834), ausstarben oder zu den Tories &uuml;bergingen, fiel Russell nicht nur das Gesamterbe des Reformministeriums zu, sondern er galt bald f&uuml;r den Vater des Kindes, bei dem er zur Taufe gestanden hatte. Er gedieh auf den falschen Vorwand, der Verfasser einer Reformbill zu sein, die selbst eine Verf&auml;lschung und eine Eskamotage war. Sonst zeichnete er sich w&auml;hrend der Jahre 1830-1834 nur durch die &auml;rgerliche Bitterkeit aus, womit er jeder Untersuchung der Pensionsliste widerstand.</P>
<FONT SIZE=4><P ALIGN="CENTER"><A NAME="Kap_III">III</A></P>
</FONT><FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 363 vom 7. August 1855]</P>
</FONT><I><P>London</I>, 3. August. Wir kehren zur <I>Charakteristik Russells </I>zur&uuml;ck. Wir werden l&auml;nger bei ihm verweilen, einmal weil er <I>der klassische Repr&auml;sentant des modernen Whiggismus</I>, dann, weil seine Geschichte, wenigstens nach einer Seite hin, <I>die Geschichte des reformierten Parlaments </I>bis zur Jetztzeit einschlie&szlig;t.</P>
<P>In seiner Bevorwortung der Reformbill machte Russell in bezug auf das <I>Ballot </I>(Wahl durch Kugelung) und <I>kurze Parlamente </I>- die Whigs haben bekanntlich die einj&auml;hrigen Parlamente Englands 1694 in dreij&auml;hrige und 1717 in siebenj&auml;hrige verwandelt - folgende Erkl&auml;rung.</P>
<FONT SIZE=2><P>"Es unterliegt keinem Zweifel, da&szlig; das <I>Ballot </I>viel Empfehlungswertes f&uuml;r sich hat. Die zu seinen Gunsten vorgebrachten Gr&uuml;nde sind so scharfsinnig und schlagend wie irgendwelche, die ich je in bezug auf irgendeinen Streitpunkt vorbringen h&ouml;rte. Indes mu&szlig; das Haus sich h&uuml;ten, zu einem &uuml;bereilten Beschlu&szlig; zu kommen ... Die Frage der <I>kurzen Parlamente </I>ist von der &auml;u&szlig;ersten Wichtigkeit. Ich &uuml;berlasse es einem andern Mitglied des Hauses, sie k&uuml;nftig vorzubringen, da ich meinen gro&szlig;en Vorwurf nicht mit Details &uuml;berh&auml;ufen darf."</P>
</FONT><P>Am 6. Juni 1833 behauptete er,</P>
<FONT SIZE=2><P>"sich enthalten zu haben der Beantragung dieser zwei <I>Ma&szlig;regeln</I>, um eine Kollision mit dem Hause der Lords zu vermeiden, obgleich <I>Meinungen</I> (!) tief in seiner Brust <A NAME="S390"><B>&lt;390&gt;</A></B> wurzelnd. Er sei &uuml;berzeugt, da&szlig; sie wesentlich f&uuml;r das Gl&uuml;ck, den Wohlstand und die Wohlfahrt des Landes seien." (Man hat hier zugleich ein Beispiel von seiner Art Rhetorik.)</P>
</FONT><P>Infolge dieser "tiefgewurzelten &Uuml;berzeugung" zeigte er sich w&auml;hrend seiner ganzen ministeriellen Laufbahn als best&auml;ndigen und unerbittlichen Feind des Ballots und kurzer Parlamente. Zur Zeit, wo diese Erkl&auml;rungen gemacht wurden, dienten sie als doppelter Notbehelf. Sie beschwichtigten die mi&szlig;trauischen Demokraten des Unterhauses; sie versch&uuml;chterten die widerspenstigen Aristokraten des Oberhauses. Sobald sich indes Russell des neuen Hofes der K&ouml;nigin Victoria versichert hatte (siehe <I>Broughams </I>Antwort auf Russells Brief an die W&auml;hler von Stroud, 1839) und sich nun einen unsterblichen Stelleneigent&uuml;mer d&uuml;nkte, trat er hervor mit seiner Erkl&auml;rung vorn November 1837, worin er "die extreme L&auml;nge, wozu die Reformbill fortgegangen", damit rechtfertigte, da&szlig; sie die M&ouml;glichkeit jeden Weitergehens absperre.</P>
<FONT SIZE=2><P>"<I>Der Zweck </I>der Reformbill", sagte er, "war, <I>das &Uuml;bergewicht des Grundeigentums-Interesses zu vermehren</I>, und sie war gemeint als die <I>permanente L&ouml;sung </I>einer gro&szlig;en konstitutionellen Frage."</P>
</FONT><P>Kurz, er trat hervor mit seiner Abschlu&szlig;erkl&auml;rung, die ihm den Titel "Finality-John" eintrug. Es war ihm indes nicht mehr Ernst mit der "Finality" &lt;"Abschlu&szlig;"&gt;, dem Stehenbleiben, als mit dem Weitergehen. Es ist wahr. Er widersetzte sich 1848 Humes Parlamentsreform-Antrag. Mit der vereinten Macht der Whigs, Tories und Peeliten schlug er Hume wieder, als dieser 1849 eine &auml;hnliche Motion stellte, mit einer Majorit&auml;t von 268 gegen 82. K&uuml;hn gemacht durch die konservative Reserve, forderte er trotzig heraus:</P>
<FONT SIZE=2><P>"Als wir die Reformbill entwarfen und vorschlugen, w&uuml;nschten wir die Repr&auml;sentation dieses Hauses den andern Staatsgewalten <I>anzupassen </I>und es in Harmonie mit der Konstitution zu halten. Herr Bright und seine Meinungsgenossen sind so <I>au&szlig;er ordentlich enggeistig</I>, ihre Urteilskraft und ihr Verstand sind in so enge Schranken gebannt, da&szlig; es f&ouml;rmlich unm&ouml;glich ist, ihnen die gro&szlig;en Prinzipien begreiflich zu machen, worauf unsere Vorfahren die Konstitution des Landes begr&uuml;ndet haben, und die wir, ihre Nachfolger, in Demut bewundern und nachzuahmen suchen. Das Haus der Gemeinen, in den 17 Jahren, die seit der Reformbill verflossen, hat alle gerechten Erwartungen befriedigt. Das bestehende System, obgleich einigerma&szlig;en unregelm&auml;&szlig;ig, wirkt gut und gerade wegen seiner Regelwidrigkeit gut."</P>
</FONT><B><P><A NAME="S391">&lt;391&gt;</A></B> Da Russell indes 1851 eine Niederlage erlitt bei Gelegenheit von Locke Kings Motion, das Wahlrecht in den Grafschaften auf Besitzer zu einem Jahresertrag von 10 Pfd.St. auszudehnen -, da er sich selbst gezwungen sah, f&uuml;r einige Tage zu resignieren, leuchtete seinem "weitgeistigen" Verstande pl&ouml;tzlich die Notwendigkeit einer <I>neuen Reformbill </I>ein. Er verpf&auml;ndete sich dem Hause, sie einzubringen. Er verschwieg, worin seine "Ma&szlig;regel" bestehen sollte, aber er stellte einen Wechsel auf sie aus, <I>zahlbar in der n&auml;chsten Sitzung des Parlaments</I>.</P>
<FONT SIZE=2><P>"Der Anspruch des gegenw&auml;rtigen Ministeriums auf die Stelle, die es einnimmt", erkl&auml;rte damals die "Westminister Review" das Organ der mit Russell verb&uuml;ndeten sog. Radikalen, "war zum Stichwort des Hohnes und des Vorwurfs geworden, und schlie&szlig;lich, als sein Sturz und die Vernichtung seiner Partei unvermeidlich schien, r&uuml;ckte Lord John heraus mit dem Versprechen einer neuen Reformbill f&uuml;r 1852. Haltet euch am Posten, ruft er, bis zu jener Frist, und ich werde eure Sehnsucht durch eine breite und liberale Reformma&szlig;regel befriedigen."</P>
</FONT><P>1852 schlug er in der Tat eine Reformbill vor, diesmal seiner eigensten Erfindung, aber von so wunderlich liliputanischen Umrissen, da&szlig; weder die Konservativen es der M&uuml;he wert hielten, sie anzugreifen, noch die Liberalen, sie zu verteidigen. Jedenfalls bot der Reformabort dem kleinen Mann den Vorwand, als er endlich vom Ministerium scheiden mu&szlig;te, seinem siegreichen Nachfolger, dem Grafen Derby, einen skythischen Pfeil im Fliehen zuzuschleudern. Er machte seinen Exit mit der pomphaften Drohung, da&szlig; er "auf der <I>Ausdehnung des Wahlrechts bestehen werde</I>". Die Ausdehnung des Wahlrechts war ihm nun zur "Herzenssache" geworden. Kaum aus dem Kabinett herausgeworfen, lud dieses Kind des Notbehelfs, jetzt von seinen eigenen Anh&auml;ngern "Foul weather Jack" (Schlecht-Wetter-Hans) benamst, zu seiner Privatresidenz in Chesham Place die verschiedenen Fraktionen ein, aus deren Ehe das schw&auml;chliche Ungeheuer der Koalition entsprang. Er verga&szlig; nicht, nach den "au&szlig;erordentlich enggeistigen" Brights und Cobdens zu schicken, in feierlicher Versammlung vor ihnen seine eigene Weitgeistigkeit abzubitten, und ihnen einen neuen Wechsel auf einen "gr&ouml;&szlig;ern" Reformbetrag auszustellen. Als Mitglied des Koalitionskabinetts, 1854, belustigte er die Gemeinen mit einem abermaligen Reformprojekt, wovon er wu&szlig;te, da&szlig; es bestimmt sei, eine andere Iphigenie, von ihm, einem anderen Agamemnon, zum Frommen eines andern Trojazuges geopfert zu werden. Er vollf&uuml;hrte das Opfer in dem melodramatischen Stile Metastasios, die Augen gef&uuml;llt mit Tr&auml;nen, die indes trockneten, sobald der "gehaltlose" Sitz, den er im Kabinett einnahm, durch eine armselige Intrige gegen Herrn Strutt, einen seiner <A NAME="S392"><B>&lt;392&gt;</A></B> eigenen Parteig&auml;nger, vertauscht war mit der Kabinettspr&auml;sidentenschaft, Gehalt 2.000 Pfd.St.</P>
<P>Der zweite Reformplan sollte sein fallendes Kabinett st&uuml;tzen, der dritte das Tory-Kabinett f&auml;llen. Der zweite war eine Ausflucht, der dritte eine Schikane. Den zweiten richtete er so ein, da&szlig; niemand zugreifen wollte; den dritten brachte er vor in einem Augenblick, wo niemand zugreifen konnte. In beiden bewies er, da&szlig;, wenn ihn das Schicksal zum Minister, die Natur ihn zum Kesselflicker bestimmt hat, wie den Christopher Sly. Selbst von der ersten und allein verwirklichten Reformbill begriff er nur den oligarchischen Kniff, nicht den historischen Pfiff.</P>
<FONT SIZE=4><P ALIGN="CENTER"><A NAME="Kap_IV">IV</A></P>
</FONT><FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 365 vom 8. August 1855]</P>
</FONT><I><P>London</I>, 4. August. Mit dem Ausbruch des Anti-Jakobinerkrieges begann der Einflu&szlig; der Whigs in <I>England </I>in eine Periode der Ebbe zu treten, die tiefer und tiefer fiel. Sie wandten daher ihre Augen nach <I>Irland</I>, beschlossen, es in die Waagschale zu werfen, und schrieben auf ihr Parteibanner: <I>Irische Emanzipation</I>. Als sie 1806 f&uuml;r einen Augenblick zur Regierung kamen, legten sie in der Tat eine kleine irische Emanzipationsbill dem Hause der Gemeinen vor, brachten sie durch die zweite Lesung und zogen sie dann freiwillig wieder zur&uuml;ck, um dem bigotten Idiotismus Georgs III. zu schmeicheln. 1812 suchten sie sich dem Prinzregenten (sp&auml;ter Georg IV.), wenn auch umsonst, als die einzig m&ouml;glichen Werkzeuge der Auss&ouml;hnung mit Irland aufzudr&auml;ngen. Vor und w&auml;hrend der Reformagitation krochen sie vor und um O'Connell, und die "Hoffnungen Irlands" dienten ihnen als m&auml;chtige Kriegsmaschine. Dennoch, bei der ersten Versammlung des ersten reformierten Parlaments, bestand der erste Akt des Reformministeriums in einer Kriegserkl&auml;rung gegen Irland, in der "brutalen und blutigen" Ma&szlig;regel der "Zwangsbill", die Irland dem Standrecht unterwarf <A NAME="Z2"><A HREF="#M2">&lt;2&gt;</A></A>. Die Whigs erf&uuml;llten ihre alten Versprechen "mit Feuer, Gef&auml;ngnis, Transportation und selbst mit Tod". O'Connell wurde verfolgt und verurteilt wegen Aufstandes. Indessen hatten die Whigs die <A NAME="S393"><B>&lt;393&gt;</A></B> Zwangsbill gegen Irland nur eingebracht und nur durchgebracht auf die ausdr&uuml;ckliche Verpflichtung hin, eine andere Bill, eine Bill &uuml;ber die <I>englische Staatskirche in Irland </I>vorzulegen. Diese Bill - hatten sie sich weiter verpflichtet - solle eine Klausel enthalten, die gewisse <I>&Uuml;bersch&uuml;sse </I>aus den Eink&uuml;nften der Staatskirche in Irland zur Verf&uuml;gung des Parlaments stelle. Das Parlament seinerseits solle &uuml;ber sie verf&uuml;gen im Interesse Irlands. Die Wichtigkeit dieser Klausel bestand in der Anerkennung des Prinzips, da&szlig; das Parlament die Macht zur Expropriation der Staatskirche besitzt - ein Prinzip, wovon Lord John Russell um so sicherer &uuml;berzeugt sein sollte, als das ganze ungeheure Verm&ouml;gen seiner Familie aus ehemaligen Kircheng&uuml;tern besteht. Die Whigs versprachen, mit jener Kirchenbill zu stehen oder zu fallen. Sobald aber die Zwangsbill votiert war, zogen sie unter dem Vorwande, eine Kollision mit dem Hause der Lords zu vermeiden, die obenerw&auml;hnte Klausel, die einzige, die ihrer Kirchenbill Wert gab, zur&uuml;ck. Sie &uuml;berstimmten und schlugen ihren eigenen Vorschlag. Dies geschah 1834. Gegen Ende desselben Jahres jedoch schien ein elektrischer Sto&szlig; die irischen Sympathien der Whigs neu belebt zu haben. Sie hatten n&auml;mlich vor Sir Robert Peel im Herbst 1834 das Kabinett r&auml;umen m&uuml;ssen. Sie waren auf die Oppositionsb&auml;nke zur&uuml;ckgeschleudert. Und sofort finden wir unsern John Russell eifrig t&auml;tig am Auss&ouml;hnungswerk mit Irland. Er war Hauptagent in den Negotiationen zum Lichfield-House-Vertrag, der Januar 1835 abgeschlossen wurde. Die Whigs &uuml;berlassen darin dem O'Connell die Patronage (Vergebung von &Auml;mtern etc.) in Irland, w&auml;hrend O'Connell ihnen die irischen Stimmen innerhalb und au&szlig;erhalb des Parlaments sichert. Aber ein <I>Vorwand </I>war n&ouml;tig zur Vertreibung der Tories aus Downing Street. Russell, mit charakteristischer "Unversch&auml;mtheit", w&auml;hlte die <I>Kircheneink&uuml;nfte </I>Irlands als Schlachtfeld, und als Kampfparole dieselbe <I>Klausel - </I>unter dem Namen <I>Appropriationsklausel </I>ber&uuml;chtigt geworden -, die er und seine Kollegen vom Reformministerium <I>selbst </I>kurz vorher zur&uuml;ckgezogen und aufgeopfert hatten. Peel wurde in der Tat geschlagen unter der Parole der "Appropriationsklausel". Das Melbourne-Kabinett ward gebildet, und Lord John Russell installierte sich als Minister des Innern und F&uuml;hrer des Hauses der Gemeinen. Jetzt pries er sich selbst, einerseits wegen seiner geistigen Festigkeit, weil er, obgleich nun im Amte, fortfahre, an seinen <I>Meinungen </I>&uuml;ber die Appropriationsklausel festzuhalten; andrerseits wegen seiner moralischen M&auml;&szlig;igung, weil er davon abstehe, auf diese Meinungen hin zu <I>handeln</I>. Niemals hat er sie aus Worten in Handlungen &uuml;bersetzt. Als Premierminister, 1846, siegte seine moralische M&auml;&szlig;igung so weit &uuml;ber seine geistige Festigkeit, da&szlig; er auch die "Meinung" verleugnete. Er kenne, rief er aus, keine fataleren <A NAME="S394"><B>&lt;394&gt;</A></B> Ma&szlig;regeln als solche, die die Staatskirche in ihrer substantiellen Wurzel, ihren Einnahmen, bedrohten.</P>
<P>Im Februar 1833 denunzierte John Russell im Namen des Reformministeriums die irische <I>Repealagitation</I>.</P>
<FONT SIZE=2><P>"Ihr wirklicher Zweck", rief er den Gemeinen zu, sei, "das vereinigte Parlament ohne Umst&auml;nde &uuml;ber den Haufen zu werfen und an die Stelle von K&ouml;nig, Lords und Gemeinen des Vereinigten K&ouml;nigreichs ein Parlament zu setzen, dessen Leiter und Haupt O'Connell w&auml;re."</P>
</FONT><P>Im Februar 1834 wurde die Repealagitation abermals in der Thronrede denunziert, und das Reformministerium schlug eine Adresse vor, um</P>
<FONT SIZE=2><P>"in der feierlichsten Weise zu erkl&auml;ren, da&szlig; es der unwiderrufliche Beschlu&szlig; des Parlaments sei, die legislative Union der drei K&ouml;nigreiche unverletzt und ungest&ouml;rt aufrechtzuerhalten."</P>
</FONT><P>Kaum aber auf die Oppositions-Sandb&auml;nke verschlagen, erkl&auml;rte John Russell:</P>
<FONT SIZE=2><P>"Was die <I>Repeal der Union </I>betreffe, so unterliege dieser Gegenstand dem Amendement und der Frage wie jeder andere Akt der Legislatur",</P>
</FONT><P>also nicht mehr noch minder als jede Bierbill.</P>
<P>Im M&auml;rz 1846 st&uuml;rzt John Russell Peels Verwaltung durch eine Koalition mit den Tories, die die Abtr&uuml;nnigkeit ihres F&uuml;hrers von den Korngesetzen zu z&uuml;chtigen brannten. Den Vorwand lieh Peels irische <I>"Waffenbill"</I>, gegen die Russell, sittlich entr&uuml;stet, unbedingten Protest einlegte. Er wird Premier. Sein erster Akt besteht darin, dieselbe "Waffenbill" zu beantragen. Er blamiert sich indes nutzlos. O'Connell hatte eben Monstermeetings gegen Peels Bill heraufbeschworen, er hatte Petitionen von 50.000 Unterschriften zeichnen lassen; er befand sich zu Dublin, von wo er alle Springfedern der Agitation spielen lie&szlig;. King Dan (K&ouml;nig Dan, der popul&auml;re Titel Daniel O'Connells) verlor Reich und Rente, wenn er in diesem Augenblicke als Russells Mitschuldiger erschien. Er gab daher dem kleinen Mann drohend Notiz, seine Waffenbill sofort zur&uuml;ckzuziehen. Russell zog sie zur&uuml;ck. O'Connell, wie er trotz seines geheimen Spiels mit den Whigs meisterhaft verstand, f&uuml;gte ihrer Niederlage die Dem&uuml;tigung hinzu. Damit kein Zweifel &uuml;brigbleibe, auf <I>wessen Gehei&szlig; </I>der R&uuml;ckzug geblasen werde, zeigte er zu Dublin den Repealern in der Conciliation-Hall die R&uuml;cknahme der Waffenbill am 17. August an, an <I>demselben </I>Tage, wo John Russell sie dem Hause der Gemeinen anzeigte. 1844 denunzierte Russell den Sir Robert Peel, weil er "Irland mit Truppen gef&uuml;llt und das Land nicht regiere, sondern milit&auml;risch besetze". <A NAME="S395"><B>&lt;395&gt;</A></B> 1848 besetzte Russell Irland milit&auml;risch, verhing die Hochverratsakte &uuml;ber es, proklamierte die Suspension der Habeaskorpusakte und renommierte mit den "energischen Ma&szlig;regeln" Clarendons. Auch diese Energie war falscher Vorwand. In Irland standen auf der einen Seite die O'Connelliten und die Pfaffen, im geheimen Einverst&auml;ndnis mit den Whigs; auf der andern Smith O'Brien und seine Anh&auml;nger. Letztere waren einfach <I>dupes</I> &lt;<I>Betrogene</I>; <I>Angef&uuml;hrte</I>&gt;, die das Repealspiel f&uuml;r ernst hielten und darum ein spa&szlig;haftes Ende nahmen. Die von Russells Regierung ergriffnen "energischen Ma&szlig;regeln" und ins Werk gesetzten Brutalit&auml;ten waren daher nicht durch die Umst&auml;nde geboten. Sie bezweckten, statt der Behauptung der englischen Herrschaft in Irland, die Verl&auml;ngerung des Whig-Regimes in England.</P>
<FONT SIZE=4><P ALIGN="CENTER"><A NAME="Kap_V">V</A></P>
</FONT><FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 369 vom 10. August 1855]</P>
</FONT><I><P>London</I>, 6. August. Die <I>Korngesetze </I>wurden 1815 in England eingef&uuml;hrt, weil Tories und Whigs &uuml;bereingekommen waren, ihre Grundrente durch eine Steuer auf die Nation zu erh&ouml;hen. Es wurde dies nicht nur dadurch erreicht, da&szlig; die Korngesetze - die Gesetze gegen Korneinfuhr vom Ausland - in manchen Jahren die Getreidepreise k&uuml;nstlich steigerten. Die Durchschnittsperiode von 1815-1846 betrachtet, war vielleicht noch wichtiger die Illusion der P&auml;chter, Korngesetze seien imstande, die Getreidepreise unter allen Umst&auml;nden auf einer <I>a priori </I>bestimmten H&ouml;he zu halten. Diese Illusion wirkte auf die Pachtkontrakte. Um sie best&auml;ndig aufzufrischen, finden wir das Parlament best&auml;ndig mit neuen und verbesserten Ausgaben des Korngesetzes von 1815 besch&auml;ftigt. Zeigten sich die Kornpreise widerspenstig, fielen sie trotz der Diktate der Korngesetze, so wurden parlamentarische Komitees ernannt, um die Ursachen der "agricultural distress" (der Not in den Agrikulturdistrikten) zu erforschen. Die "agricultural distress" beschr&auml;nkte sich, soweit sie Gegenstand der Parlamentsuntersuchungen war, in der Tat nur auf das Mi&szlig;verh&auml;ltnis zwischen den Preisen, die der P&auml;chter f&uuml;r den Boden dem Grundeigent&uuml;mer zahlte, und den Preisen, wozu er seine Bodenprodukte dem Publikum verkaufte - auf das <I>Mi&szlig;verh&auml;ltnis zwischen Grundrente und Getreidepreisen</I>. Sie war also einfach zu l&ouml;sen durch Herabsetzung der Grundrente, der Einnahmequelle der Grundaristokratie. Statt <A NAME="S396"><B>&lt;396&gt;</A></B> dessen zog letztere nat&uuml;rlich vor, auf legislativem Wege die Getreidepreise "herabzusetzen"; ein Korngesetz wurde verdr&auml;ngt durch ein anderes leicht modifiziertes; die Fehlwirkung ward aus unwesentlichen Details erkl&auml;rt, die ein neuer Parlamentsakt korrigieren k&ouml;nne. Wenn so der Preis des Getreides unter gewissen Umst&auml;nden, ward der Preis der <I>Grundrente </I>unter allen Umst&auml;nden &uuml;ber dem nat&uuml;rlichen Niveau erhalten. Da es sich hier um "die heiligsten Interessen" der Grundaristokratie handelte, um die bare Einnahme, waren ihre beiden Fraktionen, Tories und Whigs, gleich willig, "die Korngesetze" als <I>&uuml;ber </I>ihren Parteikampf erhabene Fixsterne zu verehren. Die Whigs widerstanden sogar der Versuchung, liberale "Ansichten" &uuml;ber diesen Gegenstand zu hegen, um so mehr, als damals die Aussicht fern schien, durch Wiedergewinnung der Erbpacht auf den Regierungsposten allenfallsige Ausf&auml;lle in der Grundpacht zu decken. Beide Fraktionen, um sich die Stimme der Finanzaristokratie zu sichern, votierten das Bankgesetz von 1819, wodurch Staatsschulden, die in depreziiertem Gelde kontrahiert waren, in vollg&uuml;ltigem verzinst werden mu&szlig;ten. Die Nation, die vielleicht 50 Pfd.St. geliehen erhalten, hatte 100 wieder zu zahlen. So wurde die Zustimmung der Finanzaristokratie zu den Korngesetzen erhandelt. Fraudul&ouml;se Steigerung der Staatsrente f&uuml;r fraudul&ouml;se Steigerung der Grundrente - so lautete das Abkommen zwischen Finanzaristokratie und Grundaristokratie. Man wird dann nicht erstaunt sein, wenn Lord <I>John Russell </I>in den Parlamentswahlen von 1835 und 1837 alle <I>Korngesetzreform </I>als sch&auml;dlich, absurd, unpraktisch und unn&ouml;tig verketzert. Von Anbeginn seiner ministeriellen Karriere verwarf er jeden solchen Vorschlag, erst vornehm, dann leidenschaftlich. In seiner Verteidigung hoher Kornz&ouml;lle lie&szlig; er Sir Robert Peel weit hinter sich. Die Aussicht auf Hungersnot in den Jahren 1838 und 1839 vermochte weder ihn noch die &uuml;brigen Mitglieder des Melbourne-Kabinetts zu ersch&uuml;ttern. Was nicht der Notzustand der Nation, vermochte der Notzustand des Kabinetts. Ein Defizit im Staatsschatze von 7.500.000 Pfd.St. und Palmerstons ausw&auml;rtige Politik, die einen Krieg mit Frankreich herbeizuf&uuml;hren drohte, veranla&szlig;ten das Haus der Gemeinen, auf Peels Antrag ein Mi&szlig;trauensvotum &uuml;ber das Melbourne-Kabinett zu verh&auml;ngen. Dies ereignete sich am 4. Juni 1841. Die Whigs, stets ebenso gierig, nach Stellen zu haschen, als unf&auml;hig, sie auszuf&uuml;llen, und unwillig, sie aufzugeben, versuchten, obgleich vergeblich, ihrem Schicksal durch eine Aufl&ouml;sung des Parlaments zu entrinnen. Da erwachte in John Russells tiefer Seele die Idee, die Anti-Korngesetz-Agitation zu eskamotieren, wie er geholfen hatte, die Reformbewegung zu eskamotieren. Er erkl&auml;rte sich daher pl&ouml;tzlich zugunsten eines "m&auml;&szlig;igen fixen Zolles" statt der gleitenden Zollskala - Freund, wie er <A NAME="S397"><B>&lt;397&gt;</A></B> ist, von "m&auml;&szlig;iger" politischer Keuschheit und von "m&auml;&szlig;igen" Reformen. Er entbl&ouml;dete sich nicht, durch die Stra&szlig;en Londons zu paradieren in einer Prozession der Regierungs-Wahlkandidaten, von Standartentr&auml;gern begleitet, die auf ihren Stangen zwei Brote aufgespie&szlig;t hatten, in schreiendem Kontrast miteinander, das eine ein Zwei-Pence-Brot mit der &Uuml;berschrift <I>"Peel Laib"</I>, und das andere Ein-Shilling-Brot mit der &Uuml;berschrift <I>"Russell Laib"</I>. Die Nation lie&szlig; sich indes diesmal nicht t&auml;uschen. Sie wu&szlig;te aus Erfahrung, da&szlig; die Whigs Brote versprachen und Steine zahlten. Trotz Russells l&auml;cherlichem Faschingszug gab die Neuwahl der Whig-Regierung eine Minorit&auml;t von 76. Sie mu&szlig;te endlich ihr Lager aufbrechen. Russell r&auml;chte sich an dem schlechten Dienst, den ihm der m&auml;&szlig;ige fixe Zoll 1841 geleistet, dadurch, da&szlig; er im Jahre 1842 Peels "gleitende Skala" ruhig zum Gesetz kristallisieren lie&szlig;. Er verachtete nun den "m&auml;&szlig;igen fixen Zoll"; er drehte ihm den R&uuml;cken; er lie&szlig; ihn fallen, ohne ein Wort &uuml;ber ihn fallenzulassen.</P>
<P>W&auml;hrend der Jahre 1841-1845 wuchs die <I>Anti-Corn-Law League </I>zu kolossalen Dimensionen. Der alte Vertrag zwischen Grundaristokratie und Finanzaristokratie sicherte die Korngesetze nicht l&auml;nger, da die industrielle Bourgeoisie mehr und mehr, statt der Finanzaristokratie, zum leitenden Bestandteil der Mittelklassen geworden war. F&uuml;r die industrielle Bourgeoisie aber war die Abschaffung der Korngesetze Lebensfrage. Verminderung der Produktionskosten, Erweiterung des ausw&auml;rtigen Handels, Vermehrung des Profits, Verminderung der Haupteinnahmequelle und darum der Macht der Grundaristokratie, Steigen der eignen politischen Macht - die Korngesetz-Repeal der industriellen Bourgeoisie. Im Herbst 1845 fand sie furchtbare Verb&uuml;ndete in der Kartoffelkrankheit in Irland, der Getreideteuerung in England und einer Mi&szlig;ernte im gr&ouml;&szlig;ten Teil von Europa. Sir Robert Peel, eingesch&uuml;chtert von den drohenden Konjunkturen, hielt daher Ende Oktober und in den ersten Wochen des November 1845 eine Reihe von Kabinettssitzungen, worin er die Suspension der Korngesetze vorschlug und selbst auf die Notwendigkeit ihres definitiven Widerrufs anspielte. Ein Verzug in den Entschlie&szlig;ungen des Kabinetts ward durch den hartn&auml;ckigen Widerstand seines Kollegen Stanley (jetzt Lord Derby) verursacht.</P>
<P>John Russell, damals, zur Zeit der Parlamentsferien auf einer Vergn&uuml;gungsreise in Edinburgh, erhielt Wind von den Vorg&auml;ngen in Peels Kabinett. Er beschlo&szlig;, den durch Stanley verursachten Verzug zu benutzen, Peel in einer popul&auml;ren Position zu antizipieren, sich selbst den Schein zu geben, als habe er Peel bestimmt, und so dessen voraussichtliche Tat allen moralischen Gewichts zu berauben. Demgem&auml;&szlig; richtete er den 22. November 1845 von Edinburgh aus an seine Cityw&auml;hler einen Brief voll &auml;rgerlicher und b&ouml;s- <A NAME="S398"><B>&lt;398&gt;</A></B> artiger Anspielungen auf Peel, unter dem Vorwand, die Minister s&auml;umten zu lange, zu einem Entschlu&szlig; &uuml;ber den irischen Notstand zu kommen. Die periodische Hungersnot Irlands in den Jahren 1831, [18]35, [18]37 und [18]39 hatte nie vermocht, Russells und seiner Kollegen Glauben an die Korngesetze zu ersch&uuml;ttern. Aber jetzt war er ganz Feuer. Selbst ein so ungeheurer Unstern wie die Hungersnot zweier Nationen beschwor vor die Augen des kleinen Mannes nichts als Visionen von Mausefallen f&uuml;r den Rivalen "am Posten". In seinem Briefe suchte er das wirkliche Motiv seiner pl&ouml;tzlichen Bekehrung zum Freihandel unter folgendem Armens&uuml;nderbekenntnis zu verstecken:</P>
<FONT SIZE=2><P>"Ich gestehe, da&szlig; &uuml;ber den Gegenstand im allgemeinen meine Ansichten im Laufe von 20 Jahren eine gro&szlig;e Ver&auml;nderung erfahren haben. Ich pflegte der Ansicht zu sein, da&szlig; Korn eine Ausnahme bilde zu den allgemeinen Regeln der politischen &Ouml;konomie; aber Beobachtung und Erfahrung haben mich &uuml;berzeugt, da&szlig; wir uns <I>jeder Einmischung </I>in die Zufuhr von Nahrungsmitteln zu enthalten haben."</P>
</FONT><P>In <I>demselben </I>Brief warf er Peel vor, sich noch <I>nicht </I>in die Zufuhr von Nahrungsmitteln nach Irland eingemischt zu haben. Peel fing den kleinen Mann in seiner eigenen Falle. Er resignierte, hinterlie&szlig; der K&ouml;nigin aber ein Billett, worin er Russell seine Unterst&uuml;tzung versprach, falls dieser die Abschaffung der Korngesetze durchzuf&uuml;hren &uuml;bernehme. Die K&ouml;nigin entbot Russell zu sich und forderte ihn zur Bildung eines neuen Kabinetts auf. Er kam, sah - und erkl&auml;rte sich <I>unf&auml;hig </I>selbst mit der Unterst&uuml;tzung seines Rivalen. So hatte er die Sache nicht gemeint. F&uuml;r ihn war sie nur <I>falscher Vorwand</I>, und man drohte, ihn beim Worte zu nehmen! Peel trat wieder ein und schaffte die Korngesetze ab. Die Tory-Partei ward durch seinen Akt zerbrochen und aufgel&ouml;st. Russell verband sich mit ihr, um Peel zu st&uuml;rzen. Dies seine Anspr&uuml;che auf den Titel " Freihandelsminister", womit er noch vor einigen Tagen im Parlament prunkte.</P>
<FONT SIZE=4><P ALIGN="CENTER"><A NAME="Kap_VI">VI</A></P>
</FONT><FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 377 vom 15. August 1855]</P>
</FONT><I><P>London</I>, 12. August. Wir kehren noch einmal zu <I>Lord John Russell </I>zur&uuml;ck, um seine Charakteristik abzuschlie&szlig;en. Im Beginn seiner Laufbahn erwarb er eine Art von Namen auf den Vorwand der Toleranz und am Ende seiner Laufbahn auf den Vorwand der Bigotterie; das eine Mal durch seine Motion f&uuml;r <I>"Repeal der Test- und Korporationsakte"</I>, das andere Mal durch seine <A NAME="S399"><B>&lt;399&gt;</A></B> "Ecclesiastical Titles Bill" (Bill &uuml;ber geistliche Titel). Die Test- und Korporationsakte hinderte Dissenter an der &Uuml;bernahme von Staats&auml;mtern. Sie war l&auml;ngst toter Buchstabe geworden, als Russell im Jahre 1828 seinen bekannten Repealantrag stellte. Er verteidigte ihn auf den Grund, da&szlig; er &uuml;berzeugt sei, "der Widerruf der Akte werde die Sicherheit der Staatskirche vermehren". Ein gleichzeitiger Schriftsteller berichtet uns: "Niemand war mehr erstaunt &uuml;ber das Durchgehen des Antrags, als der Antragsteller selbst." Das R&auml;tsel l&ouml;st sich einfach durch die Bemerkung, da&szlig; das <I>Tory-Ministerium </I>ein Jahr sp&auml;ter (1829) selbst die katholische Emanzipationsbill vorschlug, also durchaus w&uuml;nschen mu&szlig;te, vorl&auml;ufig der "Test- und Korporationsakte" entledigt zu sein. Im &uuml;brigen haben die Dissenter nichts von Lord John erhalten au&szlig;er Versprechen, sooft er sich in der Opposition befand. Im Ministerium widersetzte er sich selbst der Aufhebung der Kirchensteuer (church rates).</P>
<P>Sein <I>Antipapstgeschrei </I>ist indes noch charakteristischer f&uuml;r die Hohlheit des Mannes und die Kleinheit seiner Motive. Wir haben gesehen, da&szlig; er in den Jahren 1848 und 1849 die Reformantr&auml;ge seiner eignen Alliierten durch eine Vereinigung der Whigs mit den Peeliten und Tories niederschlug. So abh&auml;ngig von der konservativen Opposition, war sein Ministerium sehr hinf&auml;llig, schwankend geworden im Jahre 1850, als die p&auml;pstliche Bulle zur Errichtung einer r&ouml;misch-katholischen Hierarchie in England und die Ernennung des Kardinals Wiseman zum Erzbischof von Westminster eine oberfl&auml;chliche Aufregung unter dem heuchlerischsten und albernsten Teil des englischen Volks hervorrief. Russell, auf jeden Fall, war durch die Schritte des Papstes nicht &uuml;berrascht. Sein Schwiegervater, Lord Minto, befand sich zu Rom, als die "R&ouml;mische Zeitung" &lt;"Gazetta di Roma"&gt; 1848 die Ernennung Wisemans ver&ouml;ffentlichte. Ja, wir ersehen aus Kardinal Wisemans "Brief an das englische Volk", da&szlig; der Papst schon 1848 dem Lord Minto die Bulle zur Errichtung der Hierarchie in England mitgeteilt hatte. Russell selbst tat einige vorbereitende Schritte, indem er in Irland und den Kolonien die Titel der katholischen Geistlichkeit von Clarendon und Grey offiziell anerkennen lie&szlig;. Jetzt jedoch, in Anbetracht der Schw&auml;che seines Kabinetts, beunruhigt von der historischen Erinnerung, da&szlig; das Antipapstgeschrei die Whigs 1807 aus der Regierung warf, f&uuml;rchtend, da&szlig; Stanley dem Perceval nachahmen und ihn selbst w&auml;hrend der Abwesenheit des Parlaments antizipieren m&ouml;ge, wie er Sir Robert Peel mit der Korngesetz-Repeal zu antizipieren gesucht hatte - von all diesen Ahnungen und Gespenstern verfolgt, sprang der kleine Mann mit einem Salto mortale in z&uuml;gellose protestantische Leidenschaft. Am <A NAME="S400"><B>&lt;400&gt;</A></B> 4. November 1850 ver&ouml;ffentlichte er den ber&uuml;chtigten "Brief an den Bischof von Durham", worin er dem Bischof beteuert:</P>
<FONT SIZE=2><P>"Ich stimme mit Ihnen dahin &uuml;berein, den letzten Angriff des Papstes auf unsern Protestantismus als insolent und heimt&uuml;ckisch zu betrachten, und ich f&uuml;hle mich daher ebenso entr&uuml;stet, wie Sie es nur sein k&ouml;nnen, &uuml;ber diese Angelegenheit."</P>
</FONT><P>Er spricht von "den t&auml;tigen Versuchen, die in diesem Moment auf Beschr&auml;nkung des Geistes und Knechtung der Seele hinarbeiten". Er nennt die katholischen Zeremonien "Mummenschanz des Aberglaubens, auf den die gro&szlig;e Masse der Nation mit Verachtung blickt", und er verspricht schlie&szlig;lich dem Bischof, neue Gesetze gegen die p&auml;pstliche Usurpation zu veranlassen, sollten die alten unzureichend sein. Derselbe Lord John hatte 1845, damals allerdings au&szlig;er Amt, erkl&auml;rt:</P>
<FONT SIZE=2><P>"Ich glaube, da&szlig; wir jene Klauseln aufheben k&ouml;nnen, die einen r&ouml;misch-katholischen Bischof verhindern, sich Titel beizulegen, die Bisch&ouml;fe der Staatskirche f&uuml;hren. Nichts kann absurder und kindischer sein, als solche Unterscheidungen aufrechtzuerhalten."</P>
</FONT><P>1851 brachte er seine Geistliche-Titel-Bill ein zur Behauptung dieser "absurden und kindischen Unterscheidungen". Da er aber w&auml;hrend dieses Jahres durch eine Kombination der Irischen Brigade mit Peeliten, Manchestermen usw. geschlagen ward - bei Gelegenheit von Locke Kings Motion f&uuml;r Ausdehnung des Wahlrechts -, verdunstete sein protestantischer Eifer, er versprach eine Ab&auml;nderung der Bill, die in der Tat totgeboren zur Welt kam.</P>
<P>Wie sein Antipapsteifer falscher Vorwand, so sein Eifer f&uuml;r die Judenemanzipation. Alle Welt wei&szlig;, da&szlig; seine Jewish Disabilities Bill &lt;Gesetz &uuml;ber die Aufhebung der Rechtsunf&auml;higkeit der Juden&gt; eine j&auml;hrliche Farce ist - K&ouml;der f&uuml;r die Wahlstimmen, wor&uuml;ber der &ouml;sterreichische Baron Rothschild in der City verf&uuml;gt. Falscher Vorwand seine Antiskiaverei-Deklarationen.</P>
<FONT SIZE=2><P>"Ihre Opposition", schreibt ihm Lord Brougham, "gegen alle Antr&auml;ge zugunsten der Neger und Ihr Widerstand selbst gegen den blo&szlig;en Versuch, den neuerrichteten Sklavenhandel zu hemmen, erweiterte den Bruch zwischen Ihnen und dem Lande. Die Einbildung, da&szlig; Sie, die Gegner aller Antisklaverei-Motionen im Jahre 1838, die Feinde jeder Einmischung mit den aus Sklavenhaltern bestehenden Assembl&eacute;es der Kolonien, da&szlig; Sie pl&ouml;tzlich sich so sehr in die Neger verliebt, um auf eine Bill zu deren Frommen Ihre Posten im Jahr 1839 zu riskieren, w&uuml;rde eine merkw&uuml;rdige Anlage zur Selbstprellerei verraten."</P>
</FONT><P>Falscher Vorwand seine <I>Gesetzreformen</I>. Als das Parlament 1841 ein Mi&szlig;trauensvotum &uuml;ber das Whig-Kabinett verh&auml;ngte und die bevorstehende <A NAME="S401"><B>&lt;401&gt;</A></B> Aufl&ouml;sung des Unterhauses wenig Erfolg versprach, versuchte Russell eine <I>Chancery Bill </I>&lt;Gesetz &uuml;ber das Kanzleigericht&gt; durch das Haus zu jagen, um</P>
<FONT SIZE=2><P>"eins der dr&auml;ngendsten &Uuml;bel unseres Systems zu heilen, die Verschleppung in den Courts of Equity &lt;Billigkeitsgerichten f&uuml;r Zivilklagen&gt;, vermittelst der Sch&ouml;pfung von zwei neuen judges of equity" (Richter, die nicht das strenge Recht, sondern die Billigkeit zur Richtschnur nehmen).</P>
</FONT><P>Russell nannte diese seine Bill "eine gro&szlig;e Gesetzreformabschlagszahlung". Sein wirklicher Zweck war, zwei Whig-Freunde in die neugeschaffenen Posten zu schmuggeln , <I>vor </I>der voraussichtlichen Bildung eines Tory-Kabinetts. Sir Edward Sugden (jetzt Baron St. Leonards), der ihn durchschaute, stellte das Amendement, da&szlig; die Bill erst am 10. Oktober (also <I>nach </I>der Versammlung des neuerw&auml;hlten Hauses) in Gesetzeskraft treten solle. Obgleich nicht die geringste &Auml;nderung im Inhalt der Bill, die Russell f&uuml;r so "dringend" hielt, vorgenommen wurde, zog er sie sofort zur&uuml;ck nach Annahme des Amendements. Sie war eine "Farce" geworden und hatte ihr Salz eingeb&uuml;&szlig;t.</P>
<P>Kolonialreformen, Erziehungsschemata, "Freiheiten der Untertanen", &ouml;ffentliche Presse und &ouml;ffentliche Meetings, Kriegsenthusiasmus und Friedenssehnsucht - alles falsche Vorw&auml;nde f&uuml;r Lord John Russell. Der ganze Mann ist ein falscher Vorwand, sein ganzes Leben eine L&uuml;ge, seine ganze T&auml;tigkeit eine fortlaufende Kette kleinlicher Intrigen zur Erreichung sch&auml;biger Zwecke - des Verschlingens &ouml;ffentlicher Gelder und der Usurpation des blo&szlig;en Scheines der Macht. Niemand hat je so schlagend den Bibelspruch bewahrheitet, da&szlig; kein Mensch seiner Gr&ouml;&szlig;e einen Zoll zusetzen kann. Durch Geburt, Verbindungen, gesellschaftliche Zuf&auml;lle auf ein ungeheures Piedestal gestellt, blieb er stets derselbe Homunkulus - ein Zwerg, tanzend auf der Spitze einer Pyramide. Die Geschichte hat vielleicht nie einen andern Mann zur Schau gestellt - so gro&szlig; im Kleinsein.</P>
<P><HR></P>
<P>Textvarianten</P>
<P><A NAME="M1">&lt;1&gt;</A> In der "New-York Daily Tribune" Nr. 4479 vom 28. August folgen hier die Worte: "die j&auml;hrlich einen Pachtvertrag von 50 Pfd.St. zahlen". <A HREF="#Z1">&lt;=</A></P>
<P><A NAME="M2">&lt;2&gt;</A> In der "New-York Daily Tribune" wird das Ende dieses Satzes so gebracht: " ... in einer Erkl&auml;rung des B&uuml;rgerkrieges gegen Irland, in einer 'brutalen und blutigen Ma&szlig;regel', der Zwangsbill, der 'Bill &uuml;ber das Tribunal der Roten R&ouml;cke', nach der in Irland an Stelle der Richter und Geschworenen Offiziere eingesetzt wurden". <A HREF="#Z2">&lt;=</A></P>
</BODY>
</HTML>