<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Der offizielle Finanzbericht</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 557-558<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>Der offizielle Finanzbericht</H1>
<P><HR></P>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 467 vom 6. Oktober 1855]</P>
</FONT><B><P><A NAME="S557">&lt;557&gt;</A></B> <I>London</I>, 2. Oktober. Der offizielle Finanzbericht &uuml;ber die Staatseinnahme f&uuml;r das vergangene Jahr, Halbjahr und Vierteljahr (nach den Gladstonschen Neuerungen endet das englische Finanzjahr sowohl f&uuml;r Ausgaben als Einnahmen mit dem 30. September) - liegt uns nun vor. Er beweist einerseits die Elastizit&auml;t englischer Hilfsquellen, andrerseits, da&szlig; die Wahrscheinlichkeitsrechnung nicht das forte &lt;St&auml;rke&gt; englischer Finanziers ist. Der Netto&uuml;berschu&szlig; betr&auml;gt gegen das vergangene Finanzjahr 8.344.781 Pfd.St., gegen das vergangene Halbjahr 2.929.699 Pfd.St. und gegen das vergangene Vierteljahr 1.924.124 Pfd.St. Die Bedeutung dieser Zahlen verwandelt sich unter der Hand, wenn einerseits die unter Gladstone und Lewis stattgehabte Steuererh&ouml;hung, andrerseits das Mi&szlig;verh&auml;ltnis zwischen den berechneten und verwirklichten Steuerzunahmen in Betracht gezogen wird. Dies zeigt sich unwidersprechlich, sobald wir auf die Details eingehen. In den Douanen finden wir einen Zuwachs von 1.290.787 Pfd.St. f&uuml;r das Jahr, von 608.444 Pfd.St. f&uuml;r das Halbjahr und von 364.423 Pfd.St. f&uuml;r das Vierteljahr. Dies ist g&auml;nzlich zuzuschreiben den neuen Steuern auf Tee, Zucker und Kaffee. Es geh&ouml;rt der b&uuml;rgerliche Optimismus der "Daily News" dazu, aus dieser statistischen Pr&auml;misse auf ein Steigen des Wohlstandes innerhalb der arbeitenden Klassen zu schlie&szlig;en. Gladstone suspendierte bekanntlich die Steuerreduktionen auf Tee und Zucker, die das Unterhaus auf seinen Vorschlag im Jahre 1854 dekretiert hatte. Sein Nachfolger Lewis f&uuml;gte 3 sh. per Zentner auf Zucker hinzu, was nach seiner Sch&auml;tzung 1.200.000 Pfd.St. Steuern einbringen sollte; 3 d. auf das Pfund Tee, was nach seiner Berechnung der Douane 750.000 Pfd.St. zuf&uuml;gen mu&szlig;te; endlich 1 d. f&uuml;r das Pfund Kaffee, was einem finanziellen Surplus von 150.000 Pfd.St. gleichkommen sollte. Der gesamte Mehrbetrag der Douane in dem letzten Vierteljahr betr&auml;gt jedoch nur 364.423 Pfd.St., also lange nicht einmal die H&auml;lfte von dem Zuschu&szlig;, der allein von der Steuer- <A NAME="S558"><B>&lt;558&gt;</A></B> erh&ouml;hung auf den Zucker erwartet war. Aus den Steuerlisten ersehen wir, da&szlig; die Konsumtion des Kaffees gegen 1853 um beinahe 2 p.c. abgenommen hat. Die Douane-Einnahme auf Wein und Tabak ist bedeutend gefallen.</P>
<P>Die Akzise gilt in England als der Barometer der "Komforts" der niederen Volksklassen. Hier finden wir im besten Quartal einen Ausfall von 266.006 Pfd.St. Und dennoch war des Sir G[eorge] C[ornewall] Lewis' neue Steuer auf gebrannte Getr&auml;nke in Schottland und Irland in voller Wirkung. Er rechnete darauf, von seiner additionellen Steuer 1.000.000 Pfd.St. Zuwachs zu erhalten. Statt dessen hat er 266.006 Pfd.St. auf das Vierteljahr eingeb&uuml;&szlig;t. Was die Stempelsteuer betrifft, so findet sich auf das Jahrein Zuwachs von 100.472 Pfd.St., aber auf das Halbjahr eine Abnahme von 48.402 Pfd.St. und auf das letzte Vierteljahr eine Abnahme von 103.344 Pfd.St. Dies ist um so auffallender, wenn erw&auml;gt wird, da&szlig; die Erbschaftssteuer, neu von Gladstone eingef&uuml;hrt, sich in voller Operation befindet. In der zu dieser Kategorie (der Stempeleinnahme) geh&ouml;rigen Revenue der Post finden wir ein Defizit von 206.819 Pfd.St. auf das Jahr, von 175.976 Pfd.St. auf das Halbjahr und von 81.243 Pfd.St. auf das letzte Vierteljahr. Die Grundeigentumssteuer zeigt eine Zunahme von 6.484.147 Pfd.St. f&uuml;r das Jahr, 2.195.124 Pfd.St. f&uuml;r das Halbjahr und 1.993.590 Pfd.St. f&uuml;r das Vierteljahr. Aber es darf nicht vergessen werden, da&szlig; Gladstone die fr&uuml;here Steuerrate verdoppelte und davon einen Zuwachs von 6<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> Millionen Pfd.St. erwartete, w&auml;hrend Sir G. C. Lewis au&szlig;erdem eine neue Zulagesteuer von 2 d. auf das Pf[und] St[erling] durchsetzte, wovon er einen neuen Steuerzuwachs von 4.000.000 Pfd.St. erwartete. Also auch in der Grundeigentumsrevenue hat der Zuwachs in der Einnahme keineswegs dem Zuwachs in der Steuer entsprochen.</P>
<P>Man besch&auml;ftigt sich hier fortw&auml;hrend mit den Schwindeleien und der wahrscheinlichen Zukunft des Cr&eacute;dit Foncier und des Cr&eacute;dit mobilier und anderer bonapartistischer Bank- oder Bankeruttskreaturen. Man kann sich hierbei erinnern, da&szlig; &Eacute;mile P&eacute;reire und andere Chefs dieser Institute von Hause aus <I>S</I>[<I>ain</I>]<I>t Simonisten </I>sind. Diese Herren erwarteten von jeher das Heil der Welt von den <I>Banken</I>,<I> </I>vielleicht auch vom <I>Bankerutt</I>. Jedenfalls haben sie ihr <I>eigenes Heil </I>darin gefunden. Der St. Simonismus, soweit man von den gro&szlig;en allgemeinen Ideen des Meisters abstrahiert, hat sich unter Bonaparte in seiner einzig m&ouml;glichen Form verwirklicht. Was will man mehr! P&eacute;reire ist der Hauptfinanzhumbug Bonapartes und Herr Michel Chevalier ist einer der Hauptredakteurs, er ist der Haupt&ouml;konomist des "Journal des D&eacute;bats". Habent sua fata libelli. &lt;B&uuml;cher haben ihre Schicksale.&gt; Aber auch gro&szlig;e Ideen haben ihre "fata" &lt;"Schicksale"&gt;.</P>
</BODY>
</HTML>