<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Das Untersuchungskomitee und seine Arbeit</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 161-164<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>Das Untersuchungskomitee [und seine Arbeit]</H1>
<P><HR></P>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 153 vom 31. M&auml;rz 1855]</P>
</FONT><B><P><A NAME="S161">&lt;161&gt;</A></B> <I>London</I>, 28. M&auml;rz. Das Untersuchungskomitee der Gemeinen hat nun mehr als ein Dutzend Sitzungen gehalten, und die Resultate seiner Nachforschung liegen zum gro&szlig;en Teil dem Publikum vor. Von dem Herzog von Cambridge bis auf Herrn Macdonald von der "Times" sind Zeugen aus den verschiedensten Gesellschaftssph&auml;ren verh&ouml;rt worden, und selten hat solche &Uuml;bereinstimmung der Aussagen ein Zeugenverh&ouml;r charakterisiert. Die verschiedenen Zweige der Administration haben Revue passiert, und alle sind nicht nur mangelhaft, sondern in einem schimpflich skandal&ouml;sen Zustand befunden worden. Der Armeestab, das medizinische Departement, das Lieferantendepartement, das Kommissariat, der Transportdienst, die Spitalverwaltung, die Gesundheitspolizei, die Hafenpolizei von Balaklawa und Konstantinopel sind alle ohne Opposition verurteilt. Aber schlecht, wie jedes Departement f&uuml;r sich selbst betrachtet war, entwickelte sich die ganze Glorie des Systems nur im Kontakt und Zusammenwirken aller. Die Regulationen waren so sch&ouml;n arrangiert, da&szlig;, sobald sie in Kraft traten, niemand wu&szlig;te, wo seine Autorit&auml;t beginne oder wo sie ende oder an wen sich wenden. Man lese die Beschreibung des Zustandes der Spit&auml;ler, der infamen Brutalit&auml;ten, aus Nachl&auml;ssigkeit oder Indolenz ver&uuml;bt, gegen die Kranken und Verwundeten an Bord der Transportschiffe und bei der Ankunft an ihrem Bestimmungsplatz. Nichts Schauderhafteres ereignete sich auf dem R&uuml;ckzug von Moskau. Und diese Dinge passierten zu Skutari, im Angesicht Konstantinopels, einer gro&szlig;en Stadt mit mannigfaltigen Ressourcen, nicht auf einem hastigen R&uuml;ckzug, die Kosaken auf den Fersen der Fl&uuml;chtigen, ihnen die Zufuhren abschneidend - sondern infolge einer bis dahin erfolgreichen Kampagne, in einem vor jedem feindlichen Angriffe gesicherten Platze, im gro&szlig;en Zentral- <A NAME="S162"><B>&lt;162&gt;</A></B> depot, wo Gro&szlig;britannien seine Vorr&auml;te f&uuml;r seine Armee aufgeh&auml;uft. Und die Urheber aller dieser Greuel waren keine Barbaren, sondern Gentlemen, zugeh&ouml;rig "den 10.000 H&ouml;hern", in ihrer Art milde M&auml;nner. Fiat &lt;Es lebe&gt; das Reglement, pereat &lt;nieder&gt; die Armee "Wenden Sie sich an eine andere Beh&ouml;rde, der Gegenstand geh&ouml;rt nicht zu unserer Kompetenz." "Aber an wen sich wenden?" "Es geh&ouml;rt nicht zu unserer Kompetenz, zu wissen, welches das kompetente Departement ist, und selbst wenn es dazu geh&ouml;rte, w&auml;ren wir nicht kompetent, es Ihnen zu sagen." "Aber die Kranken bed&uuml;rfen Hemden, Seife, Bettzeug, Behausung, Medizin, Arrowroot &lt;eine Art St&auml;rkemehl (aus der Wurzel einer s&uuml;damerikanischen Pflanze)&gt;, Portwein. Sie sterben zu Hunderten." "Tut mir in der Tat sehr leid, da&szlig; das beste Blut von England so rasch versiecht, aber wir k&ouml;nnen nicht helfen. Wir k&ouml;nnen nichts geben, selbst wenn wir haben, ohne die gen&uuml;genden Requisitionen, unterschrieben von einem halben Dutzend Personen, wovon zwei Drittel abwesend sind in der Krim oder sonstwo." Und Tantalus gleich hatten die Soldaten zu sterben, im Angesicht, ja im Geruche der Komforts, die ihnen das Leben retten konnten. Kein Mann an Ort und Stelle besa&szlig; die Energie, das Netzwerk der Routine zu durchbrechen, auf seine eigne Verantwortlichkeit zu handeln, wie die Bed&uuml;rfnisse des Augenblicks geboten, und den Reglements zum Trotze. Nur eine einzige Person wagte das zu tun, und zwar <I>ein Weib</I>, Mi&szlig; <I>Nightingale</I>. Nachdem sie sich einmal versichert, da&szlig; die n&ouml;tigen Dinge aufgelagert waren, w&auml;hlte sie eine Anzahl handfester Gesellen und beging in der Tat Einbruch in Ihrer Majest&auml;t Magazine. Den vor Schrecken erstarrten Lieferanten sagte sie:</P>
<FONT SIZE=2><P>"Ich habe nun, wessen ich bedurfte. Geht ihr jetzt und berichtet daheim, was ihr gesehn habt. Ich nehme alles auf mich selbst."</P>
</FONT><P>Die alten Weiber in Autorit&auml;t zu Konstantinopel und Skutari, weit entfernt, solcher Wagnis f&auml;hig zu sein, waren Feiglinge bis zu einem Grade, der unglaublich scheinen w&uuml;rde, h&auml;tten wir nicht ihr eignes offnes Zugest&auml;ndnis. Einer von ihnen z.B., ein gewisser <I>Dr. Andrew Smith</I>, eine Zeitlang Chef der Spit&auml;ler, ward vom Untersuchungskomitee befragt, ob in Konstantinopel keine Fonds vorhanden zum Ankauf und kein Markt f&uuml;r die Beschaffung der n&ouml;tigen Waren?</P>
<FONT SIZE=2><P>"O ja!", antwortete er. <I>"Aber nach 40j&auml;hriger Routine und Plackerei daheim, versichere ich Ihnen, da&szlig; ich einige Monate durch kaum die Idee fassen konnte, da&szlig; ich in der Tat Fonds zu meiner freien Verf&uuml;gung gestellt hatte."</P>
</I></FONT><B><P><A NAME="S163">&lt;163&gt;</A></B> Und solchen alten Weibern war die britische Armee &uuml;berh&auml;ndigt! In der Tat, die lebhaftesten Beschreibungen in der Presse und im Parlament erscheinen farblos vor der Wirklichkeit, wie sie sich in den Zeugenverh&ouml;ren aufrollt. Und was sollen wir sagen zu den Herberts, den Gladstones, Newcastles und tutti quanti &lt;(hier:) ihnen &auml;hnlichen&gt;, zu Peels fashionahlen Clerks, die wiederholt im Parlament alle nun bewiesenen Tatsachen L&uuml;gen straften und mit einer leidenschaftlichen Bitterkeit zur&uuml;ckwiesen, die man bis dahin diesen "hochehrw&uuml;rdigen" Herren nicht zugetraut! Diese Dandies von Exeter Hall, puseyitische Elegants, denen die Unterscheidung zwischen <I>"Transsubstantiation" </I>und <I>"realer Gegenwart!" </I>eine Lebensfrage, unternahmen mit jener bescheidenen Anma&szlig;ung, die sie charakterisiert, die Leitung des Krieges und waren so weit erfolgreich in der "Transsubstantiation" der britischen Armee, da&szlig; deren "reale Gegenwart" nirgendwo. "Ja, sie ist irgendwo", erwidert Gladstone. "Am 1 Januar belief sich die britische Armee in der Krim auf 32.000 Mann." Ungl&uuml;cklicherweise haben wir des Herzogs von Cambridge Zeugnis, da&szlig; nach der Schlacht von Inkerman, am 6. November, die britische Armee keine 13.000 Bajonette z&auml;hlte, und wir wissen, da&szlig; sie seit November und Dezember ungef&auml;hr 3.000 Mann verlor.</P>
<P>Unterdes hat die Nachricht vom Aufruhr der Gemeinen gegen die Minister, von Roebucks Komitee und der popul&auml;ren Indignation in England die Krim erreicht. Mit Jubel von den Soldaten begr&uuml;&szlig;t, schlug sie die Generale und Departementschefs mit Schrecken. Eine Woche sp&auml;ter traf die Nachricht ein, da&szlig; Kommiss&auml;re unterwegs mit Vollmacht, zu untersuchen und zu unterhandeln. Dies wirkte wie eine galvanische Batterie auf die Paralytiker. Gleichzeitig geben sich die Eisenbahnarbeiter ans Werk, ungefesselt durch Pr&auml;zedenzien, Regulationen und B&uuml;roangewohnheiten. Sie sicherten einen Landungsplatz, setzten die Schaufel in Bewegung, errichteten Werften, H&uuml;tten, D&auml;mme, und bevor die am&uuml;santen alten Gentlemen es ahnten, war die erste Schiene gelegt. Unbedeutend wie die Eisenbahn wahrscheinlich f&uuml;r die Belagerung - alle ihre Vorteile waren wohlfeiler und einfacher zu erhalten -, erwies sie sich vom gr&ouml;&szlig;ten Nutzen durch das blo&szlig;e Beispiel, durch den lebendigen Gegensatz des modernen industriellen Englands gegen das hilflose England der Routine. Die "Vorw&auml;rts"-Operationen der Eisenbahnarbeiter brachen den Zauber, der die ganze britische Armee befangen hielt, den Zauber, erzeugt durch das Gaukelbild phantastischer Unm&ouml;glichkeiten, das britische Offiziere und Soldaten dem dumpfen Fatalismus der T&uuml;rken nahegebracht und sie verleitete, sicherem Ruin ruhig zuzusehen, als sei er <A NAME="S164"><B>&lt;164&gt;</A></B> unvermeidliches Verh&auml;ngnis. Mit den Eisenbahnarbeitern taucht in der Armee wieder auf das "Aide toi et le ciel t'aidera" &lt;"Hilf die selbst, so hilft die Gott"&gt;. In der Zeit von 6 Wochen nahm alles eine andere Gestalt an. Raglan und sein Stab, Divisions- und Brigadegenerale sind t&auml;glich in den Laufgr&auml;ben, besichtigend und anordnend. Das Kommissariat hat Pferde, Karren und Treiber entdeckt und die Truppen Mittel, ihre Kranken und zum Teil sich selbst unter Dach zu bringen. Der &auml;rztliche Stab hat die schreiendsten Greuel aus den Spitalzelten und Baracken entfernt. Munition, Kleidung, selbst frisches Fleisch und Vegetabilien fangen an, sich einzufinden. Ein gewisser Grad von Ordnung beginnt vorzuwalten, und soviel vom alten &Uuml;bel noch immer zu heilen, ist die Besserung in den Zust&auml;nden unwidersprechbar und &uuml;berraschend.</P>
</BODY>
</HTML>