<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx/Friedrich Engels - Palmerston - Die Armee</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 55-58<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx/Friedrich Engels</H2>
<H1>Palmerston - <BR>
Die Armee</H1>
<P><HR></P>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 71 vom 12. Februar 1855]</P>
</FONT><B><P><A NAME="S55">&lt;55&gt;</A></B> <I>London</I>, 9. Februar. Infolge der Annahme neuer Ministerposten haben Palmerston und Sidney Herbert die Formalit&auml;t einer Neuwahl zu ihren Parlamentssitzen durchzumachen. Auf diesen Grund hin wurden beide H&auml;user gestern f&uuml;r eine Woche vertagt. Lord Derbys und des Marquis von Lansdowne Mitteilungen im Hause der Lords &uuml;ber die geheime Geschichte der Ministerkrise wiederholten schon oft Wiederholtes. Wichtig war nur eine &Auml;u&szlig;erung Derbys, die das Geheimnis von Lord Palmerstons Stellung enth&auml;lt. Palmerston hat bekanntlich keine parlamentarische Partei hinter sich oder Clique, die sich unter diesem Namen verbirgt. Whigs, Tories, Peeliten hegen gleiches Mi&szlig;trauen gegen ihn. Die Manchesterschule bek&auml;mpft ihn offen. Seine pers&ouml;nlichen Anh&auml;nger unter den Mayfair-Radikalen (im Unterschied von den Manchester-Radikalen) z&auml;hlen h&ouml;chstens ein Dutzend. Wer und was bef&auml;higte ihn also, sich der Krone und dem Parlament zu oktroyieren? Seine Popularit&auml;t? So wenig als die Inpopularit&auml;t, die Gladstone, Herbert, Graham und Clarendon verhindert hat, das Staatsruder wieder zu ergreifen. Oder ist der Mann, der nie einer Partei angeh&ouml;rt, abwechselnd allen diente, der Reihe nach alle preisgab und stets die Balancierstange zwischen ihnen hielt, das naturgem&auml;&szlig;e Haupt aufgel&ouml;ster Parteien, die den Strom der Geschichte zu hemmen suchen, indem sie sich koalisieren? Dieser Umstand beweist nichts in <I>diesem </I>Augenblicke, da er zu schwach war, 1852 Palmerston statt Aberdeen an die Spitze der Koalition zu bringen.</P>
<P>Derby hat das Wort des R&auml;tsels verraten. Palmerston ist der ostensible Freund Bonapartes. Seine voreilige Anerkennung des Staatsstreichs im Dezember 1851 war damals die angebliche Ursache seiner Entfernung aus dem Whig-Ministerium. Er ist daher die "Persona grata", der Vertrauensmann Bonapartes. Die Allianz Bonapartes ist daher in diesem Augenblick <A NAME="S56"><B>&lt;56&gt;</A></B> entscheidend. Palmerston hat also das Ausland in die Waagschale der Ministerkombinationen geworfen - nicht zum erstenmal, wie ein n&auml;heres Eingehn in die Geschichte der englischen Ministerien von 1830-1852 beweisen w&uuml;rde.</P>
<P>Da die Lage der Krimarmee in diesem Augenblicke nicht weiter f&uuml;r die Kabinettskabalen exploitiert werden kann, hat Lord John Russell in der gestrigen Sitzung der Gemeinen seine d&uuml;stre Ansicht zur&uuml;ckgenommen, die englische Armee wieder um einige 10.000 Mann anwachsen lassen und Gratulationen mit dem rechtgl&auml;ubigen Gladstone ausgewechselt. Trotz dieser "parlamentarischen Auferstehung" der englischen Armee unterliegt es keinem Zweifel, da&szlig; sie in diesem Augenblick aufgeh&ouml;rt hat, als Armee zu existieren. Einige wenige Tausende werden noch als "dienstf&auml;hig" aufgef&uuml;hrt, weil in den Spit&auml;lern kein Raum vorhanden ist, sie aufzunehmen. Von 100.000 z&auml;hlen die Franzosen noch einige 50.000, aber was sind 50.000 oder 60.000 Mann, um den Herakleatischen Chersones den Winter durch zu halten, Sewastopol auf der S&uuml;dseite zu blockieren, die Laufgr&auml;ben zu verteidigen und mit dem &uuml;brigbleibenden Rest im Fr&uuml;hling die Offensive zu ergreifen? Die Franzosen m&ouml;gen neue Divisionen f&uuml;r Verschiffung im M&auml;rz bereithalten, aber sie haben die H&auml;nde voll mit Vorbereitungen f&uuml;r eine Fr&uuml;hlingskampagne auf dem Kontinent, und alle Wahrscheinlichkeit spricht daf&uuml;r, da&szlig; ihre Verschiffungen zu schwach [sind] oder zu sp&auml;t anlangen werden.</P>
<P>Die Hilflosigkeit der englisch-franz&ouml;sischen Regierungen, ja ihr Aufgeben der Krimarmee, zeigt sich in den zwei Schritten, die sie zur Abhilfe des &Uuml;bels ergriffen haben.</P>
<P>Um den Fehler gutzumachen, die Expedition 4 Monate zu sp&auml;t unternommen zu haben, begehen sie den unvergleichlich gr&ouml;&szlig;eren Fehler, 4 Monate nach ihrem eignen Eintreffen und mitten im Winter die einzig brauchbaren &Uuml;berbleibsel der t&uuml;rkischen Armee nach der Krim zu senden. Diese Armee, schon ruiniert und in der Aufl&ouml;sung begriffen zu Schumla infolge der Nachl&auml;ssigkeit, Unf&auml;higkeit und Korruption der t&uuml;rkischen Regierung, wird in der Krim durch K&auml;lte und Hunger in einem Ma&szlig;stabe zusammenschmelzen, der selbst die englischen Leistungen in diesem Gebiet &uuml;berbieten wird.</P>
<P>Sobald die Russen v&ouml;llig konzentriert sind und das Wetter Feldoperationen erlaubt, werden sie wahrscheinlich zuerst die T&uuml;rken unter Omer Pascha angreifen. Dies wird erwartet von Engl&auml;ndern und Franzosen. So bewu&szlig;t sind sie sich der wenig beneidenswerten Stellung, die sie den letzteren angewiesen. So klar zeigen sie, da&szlig; der strategische Fehler, die T&uuml;rken jetzt auf die Nordseite zu werfen, mit offenen Augen begangen worden ist. Nur durch die unbegreiflichsten Fehler auf seiten der Russen k&ouml;nnten die T&uuml;rken sich vor dem Schicksal des Unterganges retten.</P>
<B><P><A NAME="S57">&lt;57&gt;</A></B> Zweitens haben die Anglo-Franzosen 15.000 Piemontesen in ihren Sold genommen, die die d&uuml;nnen Reihen der Engl&auml;nder ausf&uuml;llen und von dem britischen Kommissariat gen&auml;hrt werden sollen. Die Piemontesen haben sich als tapfere und gute Soldaten w&auml;hrend 1848 und 1849 gezeigt. Meist Gebirgsbewohner, besitzen sie eine Infanterie, die im Pl&auml;nkeln, Tiraillieren und Fechten auf durchbrochenem Grunde selbst die Franzosen &uuml;bertrifft. Andererseits liefern die Ebenen des Po eine Kavallerie, die sich mit den englischen Horse Guards vergleichen kann. Endlich haben sie gelernt in der ernsten Schule der letzten Revolutionsfeldz&uuml;ge. Diese leichtf&uuml;&szlig;igen, beweglichen, gewandten kleinen Kerle passen zu allem, nur nicht zu englischen Soldaten, wozu man sie machen will, und zu den einfachen, schwerf&auml;lligen Frontangriffen, worauf sich die ganze Taktik eines Raglan beschr&auml;nkt. Und nun gar gen&auml;hrt zu werden von einem englischen Kommissariat, das bisher nur sich selbst zu n&auml;hren verstand! Die 15.000 Piemontesen m&ouml;chten sich daher als ein neuer Mi&szlig;griff herausstellen.</P>
<P>Englische Verst&auml;rkungen sind in diesem Augenblicke suspendiert. Raglan selbst scheint sie zu verbitten, da er nicht einmal mit dem vorhandenen &Uuml;berrest fertig werden kann. Wird man glauben, da&szlig; in demselben Verh&auml;ltnis wie Krankheit, &Uuml;berarbeiten, Mangel an Erholung im britischen Lager zunehmen, die bewunderungsw&uuml;rdige Praxis des Auspeitschens zunimmt? M&auml;nner, die nur geeignet sind, ins Spital geschickt zu werden, die wochenlang schlafen und Dienst tun in nassen Kleidern und auf nassem Boden und alles dies mit fast &uuml;bermenschlicher Hartn&auml;ckigkeit ertragen - [diese M&auml;nner,] wenn schlaftrunken &uuml;berrascht in den Laufgr&auml;ben, werden traktiert mit dem Katzenschwanz und dem Stocke. "F&uuml;nfzig Hiebe f&uuml;r jeden Vagabunden!" - das ist die einzige strategische Order, die Lord Raglan von Zeit zu Zeit erl&auml;&szlig;t. Was Wunder dann, da&szlig; die Soldaten des Urhebers des ber&uuml;hmten "Flankenmarsches" nach Balaklawa ihm nachahmen und durch einen "Flankenmarsch" zu den Russen dem Stocke ausweichen? Die Desertionen ins russische Lager nehmen t&auml;glich zu, wie der "Times"-Korrespondent berichtete.</P>
<P>Das Renommieren von einem Sturme auf Sewastopol hat nat&uuml;rlich aufgeh&ouml;rt. Erst m&uuml;&szlig;te die russische Armee im freien Felde geschlagen sein. So hob Wellington zweimal die Belagerung von Badajoz auf, um gegen eine Entsatzarmee zu marschieren. Zudem haben wir fr&uuml;her gesehen, wie die neuerrichteten russischen Verteidigungswerke es unm&ouml;glich machen, den Platz durch einen Sturm zu nehmen. Endlich beweisen die letzten Ausf&auml;lle der Russen, da&szlig; die alliierte Armee den Russen nur noch in der Artillerie &uuml;berlegen ist. Solange Ausf&auml;lle nicht vereitelt werden k&ouml;nnen, ist jeder Gedanke an St&uuml;rmung l&auml;cherlich; die Belagerer, die unf&auml;hig sind, die Belagerten auf <A NAME="S58"><B>&lt;58&gt;</A></B> den Raum der eigentlichen Festung zu beschr&auml;nken, sind noch weniger f&auml;hig, diese Festung durch einen Faustkampf wegzunehmen. So werden die Belagerer fortvegetieren, auf ihr Lager angewiesen durch eigene Schw&auml;che und durch die russische Armee im Felde. Sie werden fortfahren zusammenzuschmelzen, w&auml;hrend die Russen neue Streitkr&auml;fte herbeibringen. Das Vorspiel des europ&auml;ischen Krieges, das in der Krim aufgef&uuml;hrt wird, wird mit dem Untergang der alliierten Truppen enden, sollten nicht ganz unerwartete und nicht vorher zu berechnende Hilfsquellen aufgefunden werden.</P></BODY>
</HTML>
