<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Der Kampf auf der Krim</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 50-54<BR>
Dietz Verlag, Berlin/DDR 1961</FONT> </P>
<H2>Friedrich Engels</H2>
<H1>Der Kampf auf der Krim</H1>
<FONT SIZE=2><P>Aus dem Englischen. <BR>
Geschrieben um den 9. Februar 1855</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4323 vom 26. Februar 1855, Leitartikel]</P>
</FONT><B><P><A NAME="S50">&lt;50&gt;</A></B> Unmittelbar nach der Schlacht an der Alma und dem Marsch der Alliierten nach Balaklawa gaben wir der Meinung Ausdruck, da&szlig; das endg&uuml;ltige Ergebnis der Krimkampagne davon abh&auml;ngen d&uuml;rfte, welche der k&auml;mpfenden Seiten zuerst gen&uuml;gend neue Truppen heranbringen wird, um sie in Anzahl und Schlagkraft ihrem Gegner &uuml;berlegen zu machen. Seit dieser Zeit hat sich die Lage der Dinge betr&auml;chtlich ver&auml;ndert, und viele Illusionen sind zerst&ouml;rt worden. Doch w&auml;hrend der ganzen Zeit waren sowohl die Russen als auch die Alliierten in einer Art Hindernisrennen um Verst&auml;rkungen engagiert, und wir m&uuml;ssen sagen, da&szlig; die Russen in diesem Kampf im Vorteil sind. Trotz all der gepriesenen Fortschritte auf dem Gebiet der Technik und der Transportmittel durchquert eine Armee russischer Barbaren dreihundert oder f&uuml;nfhundert Meilen Stra&szlig;en viel leichter als eine Armee hochzivilisierter Franzosen und Engl&auml;nder zweitausend Seemeilen, insbesondere dann, wenn es sich die letzteren zur Aufgabe machen, alle ihnen von ihrer hohen Zivilisation gebotenen Vorteile au&szlig;er acht zu lassen, und die russischen Barbaren es sich leisten k&ouml;nnen, zwei Soldaten auf einen der Alliierten zu verlieren, ohne ihre schlie&szlig;liche &Uuml;berlegenheit einzub&uuml;&szlig;en.</P>
<P>Was kann jedoch den Alliierten bevorstehen, wenn eine ihrer Armeen - die britische - in der Verzweiflung, von den Russen vernichtet zu werden, absichtlich darauf aus ist, sich selbst mit einer systematischen Beharrlichkeit, einem Eifer und einem Erfolg zu vernichten, der alle ihre fr&uuml;heren Heldentaten, auf welchem Gebiet auch immer, in den Schatten stellt. Aber das ist der Fall. Die britische Streitkraft, so informiert man uns jetzt, hat aufgeh&ouml;rt als Armee zu bestehen. Von 54.000 sind noch einige wenige tausend Mann unter Waffen, und selbst sie werden nur deshalb als "dienstf&auml;hig" aufgef&uuml;hrt, weil <A NAME="S51"><B>&lt;51&gt;</A></B> in den Hospit&auml;lern kein Raum f&uuml;r sie zum Sterben vorhanden ist. Von den Franzosen m&ouml;gen jetzt noch einige 50.000 von der doppelten Anzahl unter Waffen stehen. Auf alle F&auml;lle haben sie es fertiggebracht, im Verh&auml;ltnis zu den Briten mindestens f&uuml;nfmal soviel Soldaten in einem kampff&auml;higen Zustand zu halten. Was aber sind schon f&uuml;nfzig- oder sechzigtausend Mann, um den Herakleatischen Chersones den Winter &uuml;ber zu halten, Sewastopol auf der S&uuml;dseite zu blockieren, die Laufgr&auml;ben zu verteidigen und - mit dem, was von ihnen noch &uuml;briggeblieben sein mag - im Fr&uuml;hling die Offensive zu ergreifen?</P>
<P>Einstweilen haben die Briten aufgeh&ouml;rt, Verst&auml;rkungen zu schicken. Tats&auml;chlich scheint Raglan, der seine Armee aufgegeben hat, auch keine zu w&uuml;nschen, da er nicht wei&szlig;, wie er selbst den ihm verbliebenen Rest verpflegen, unterbringen und besch&auml;ftigen soll. Die Franzosen m&ouml;gen neue Divisionen f&uuml;r Verschiffung im M&auml;rz bereithalten, aber sie haben hinreichend zu tun, um im Falle einer gro&szlig;en Fr&uuml;hlingskampagne auf dem Kontinent ger&uuml;stet zu sein. &Uuml;brigens stehen zehn Chancen gegen eine, da&szlig; das, was sie schicken, entweder zu schwach sein oder zu sp&auml;t anlangen wird. Diesem Umstand abzuhelfen, wurden zwei Schritte unternommen, und beide zeugen von der v&ouml;lligen Hilflosigkeit der Alliierten, das Verh&auml;ngnis abzuwenden, das langsam, aber unausweichlich auf ihre Armeen auf der Krim zukommt. Erstens, um den kolossalen Fehler, diese Expedition vier Monate zu sp&auml;t unternommen zu haben, wiedergutzumachen, begehen sie den unvergleichlich gr&ouml;&szlig;eren Fehler, vier Monate nach ihrem eigenen Eintreffen, im tiefsten Winter den einzigen &Uuml;berrest einer anst&auml;ndigen Armee, den die T&uuml;rkei noch besitzt, nach der Krim zu senden. Diese Armee, schon ruiniert und in der Aufl&ouml;sung begriffen zu Schumla infolge der Nachl&auml;ssigkeit, Unf&auml;higkeit und Korruption der t&uuml;rkischen Regierung, wird, einmal auf der Krim gelandet, durch K&auml;lte und Hunger in einem Verh&auml;ltnis zusammenschmelzen, das selbst die Leistungen des englischen Kriegsministeriums auf diesem Gebiet verblassen l&auml;&szlig;t - d.h., wenn die Russen die Vernunft aufbringen, die T&uuml;rken, ohne sie anzugreifen, eine Zeitlang sich selbst zu &uuml;berlassen. Erlaubt das Wetter einen Angriff, werden die T&uuml;rken sofort vernichtet werden, wenn auch um einen h&ouml;heren Preis und wohl kaum mit einem Vorteil f&uuml;r die Russen, es sei denn einem moralischen.</P>
<P>Alsdann haben die Alliierten 15.000-20.000 Piemontesen in ihren Sold genommen - nur so kann man das ausdr&uuml;cken -, die die d&uuml;nnen Reihen der britischen Armee auff&uuml;llen und von dem britischen Kommissariat gen&auml;hrt werden sollen. Die Piemontesen haben sich als tapfere und gute Soldaten w&auml;hrend 1848 und 1849 gezeigt. Meist Gebirgsbewohner, besitzen sie eine <A NAME="S52"><B>&lt;52&gt;</A></B> Infanterie, die f&uuml;r das Pl&auml;nkeln und Fechten auf durchbrochenem Grunde sogar in einem h&ouml;heren Grade als die der Franzosen geeignet ist, w&auml;hrend die Ebenen des Po eine Kavallerie liefern, deren hochgewachsene, wohlproportionierte Gestalten einen an die Eliteregimenter der britischen Horse Guards erinnern. &Uuml;berdies haben sie die harten Revolutionsfeldzuge nicht ohne Gewinn mitgemacht. Ohne Zweifel werden sich diese beiden piemontesischen Divisionen als eine gute "Fremdenlegion" in diesem Kriege erweisen. Was sollen aber diese leichtf&uuml;&szlig;igen, beweglichen, gewandten, kleinen Kerle unter dem Kommando eines alten britischen Martinet &lt;Name eines franz&ouml;sischen Generals unter Ludwig XIV.; (hier) strengen Vorgesetzten (gemeint ist Raglan)&gt; tun, der vom Man&ouml;vrieren keine Ahnung hat und von seinen Soldaten nur die verbissene Starrk&ouml;pfigkeit erwartet, die die Glorie und gleichzeitig die einzige milit&auml;rische Qualit&auml;t des britischen Soldaten ist? Man wird sie in Stellungen bringen, die f&uuml;r ihre Kampfesweise ungeeignet sind und sie daran hindern, das zu tun, wof&uuml;r sie tauglich sind, w&auml;hrend man von ihnen Dinge erwartet, die ein vern&uuml;nftiger Mensch ihnen niemals zumuten w&uuml;rde. Eine britische Armee so sinnlos, geradewegs und dumm, wie das an der Alma geschehen ist, ins Schlachthaus zu f&uuml;hren, mag der k&uuml;rzeste Weg f&uuml;r sie sein, die vor ihr stehenden Aufgaben zu l&ouml;sen. Der alte Herzog &lt;Wellington&gt; nahm die Dinge gew&ouml;hnlich genauso leicht. Vielleicht kann man deutsche Truppen das gleiche tun lassen, obwohl die hohe milit&auml;rische Ausbildung der deutschen Offiziere einen solchen Mangel an Feldherrnkunst auf die Dauer nicht ertragen wird. Doch so etwas mit einer franz&ouml;sischen, italienischen oder spanischen Armee zu wagen - mit Truppen, die haupts&auml;chlich f&uuml;r leichten Infanteriedienst, f&uuml;r das Man&ouml;vrieren und f&uuml;r die Ausnutzung der Vorteile des Bodens geeignet sind, d.h. mit Truppen, deren Kampff&auml;higkeit in einem bedeutenden Ma&szlig;e von der Behendigkeit und dem schnellen Blick jedes einzelnen Soldaten abh&auml;ngt -, ist unm&ouml;glich; solch eine plumpe Methode der Kriegf&uuml;hrung wird niemals angehen. Die armen Piemontesen werden jedoch wahrscheinlich von der Pr&uuml;fung, auf englische Weise zu k&auml;mpfen, verschont bleiben. Verpflegt werden sollen sie von jener ber&uuml;chtigten K&ouml;rperschaft, dem britischen Kommissariat, das niemals jemanden denn sich selbst zu verpflegen vermochte. So werden sie also das Schicksal der neu eintreffenden britischen Truppen teilen. Genau wie bei diesen werden hundert Mann in einer Woche sterben, und dreimal soviel wird man in die Hospit&auml;ler schaffen. Wenn Lord Raglan glaubt, da&szlig; die Piemontesen seine Unf&auml;higkeit und die seiner Kommiss&auml;re so ruhig wie die britischen Truppen hinnehmen werden, so d&uuml;rfte er sich in einem schweren Irrtum <A NAME="S53"><B>&lt;53&gt;</A></B> befinden. Nur die Briten und Russen w&uuml;rden unter solchen Umst&auml;nden in Gehorsam verharren, und wir m&uuml;ssen sagen, es gereicht ihrem Nationalcharakter nicht zur Ehre.</P>
<P>Dieser melancholische Feldzug - so melancholisch und rauh wie die sumpfige Hochebene von Sewastopol - wird vermutlich diesen Verlauf nehmen: Sobald die Russen v&ouml;llig konzentriert sind und das Wetter es erlaubt, werden sie wahrscheinlich zuerst die T&uuml;rken unter Omer Pascha angreifen. Dies wird erwartet von Briten, Franzosen und T&uuml;rken, so gut kennen sie die wenig beneidenswerte Stellung, die man den letzteren angewiesen hat; auf alle F&auml;lle zeigt es, da&szlig; die T&uuml;rken v&ouml;llig bewu&szlig;t nach dem Norden geschickt werden. F&uuml;r die verzweifelte Lage der Alliierten kann man sich keinen besseren Beweis denken, als er in diesem unfreiwilligen Eingest&auml;ndnis ihrer eigenen Generale enthalten ist. Da&szlig; die T&uuml;rken geschlagen werden, kann man als sicher annehmen. Was wird dann das Schicksal der alliierten Armeen und der piemontesischen Truppen sein? Das Renommieren von einem Sturm auf Sewastopol hat man jetzt fast ganz eingestellt. In der Londoner "Times" finden wir &uuml;ber dieses Kapitel einen Brief des Obersten E[dward] Napier vom 3. Februar des Inhalts, da&szlig;, wenn die Alliierten die S&uuml;dseite Sewastopols attackieren, sie sehr wahrscheinlich in die Stadt eindringen werden; aber das &uuml;berw&auml;ltigende Feuer der n&ouml;rdlichen Forts und Batterien wird sie zu Brei zerstampfen, w&auml;hrend sie gleichzeitig von der russischen Armee im Felde belagert werden. Diese Armee, sagt Oberst Napier, sollte erst geschlagen werden, und dann sollte man sowohl die Nord- wie auch die S&uuml;dseite der Stadt einschlie&szlig;en. Als ein treffendes Beispiel erinnert er an die Tatsache, da&szlig; der Herzog von Wellington zweimal die Belagerung von Badajoz aufhob, um gegen eine Entsatzarmee zu marschieren. Oberst Napier hat ganz recht, und "The Tribune" sagte das gleiche zur Zeit des ber&uuml;hmten Flankenmarsches auf Balaklawa. Was jedoch das Eindringen der Alliierten in Sewastopol betrifft, so scheint er die besondere Beschaffenheit der russischen Verteidigungswerke zu &uuml;bersehen, die es unm&ouml;glich machen, den Platz durch einen einzigen Sturm zu nehmen. Da sind zun&auml;chst Au&szlig;enwerke, dann der Hauptwall und dahinter die in Redouten verwandelten Geb&auml;ude der Stadt, verbarrikadierte Stra&szlig;en, mit Schie&szlig;scharten versehene H&auml;userbl&ouml;cke und schlie&szlig;lich die mit Schie&szlig;scharten versehenen Hinterw&auml;lle der K&uuml;stenforts, die einer nach dem andern einen besonderen Angriff erfordern - vielleicht eine besondere Belagerung und sogar Minieroperationen. Dar&uuml;ber hinaus haben seit einiger Zeit die erfolgreichen Ausf&auml;lle der Russen hinl&auml;nglich bewiesen, da&szlig; man sich der Stadt bis zu einem Punkte gen&auml;hert hat, wo die Kr&auml;fte der Gegner sich v&ouml;llig die Waage halten und der Angriff, mit Ausnahme der <A NAME="S54"><B>&lt;54&gt;</A></B> Artillerie, jedes &Uuml;bergewichts beraubt ist. Solange Ausf&auml;lle nicht vereitelt werden k&ouml;nnen, ist jeder Gedanke an St&uuml;rmung l&auml;cherlich. Der Belagerer, der unf&auml;hig ist, den Belagerten auf den Raum der eigentlichen Festung zu beschr&auml;nken, ist noch weniger f&auml;hig, diese Festung durch einen Nahkampf wegzunehmen.</P>
<P>So werden also die Belagerer in ihrem Lager fortvegetieren. Gefesselt durch ihre Schw&auml;che und durch die russische Armee im Felde, werden sie fortfahren zusammenzuschmelzen, w&auml;hrend die Russen neue Streitkr&auml;fte herbeibringen. Wenn nicht das neue britische Ministerium einige ganz unerwartete Hilfsquellen in Gang setzt, wird der Tag kommen, da Briten, Franzosen, Piemontesen und T&uuml;rken vom Boden der Krim hinweggefegt werden.</P></BODY>
</HTML>
