<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Lord Palmerston</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 60-65<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>Lord Palmerston</H1>
<P><HR></P>
<FONT SIZE=4><P ALIGN="CENTER">I</P>
</FONT><FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 79 vom 16. Februar 1855]</P>
</FONT><B><P><A NAME="S60">&lt;60&gt;</A></B> <I>London</I>, 12. Februar. Lord Palmerston ist unstreitig das interessanteste Ph&auml;nomen des offiziellen England. Obgleich ein Greis und seit 1807 fast ohne Unterbrechung auf der &ouml;ffentlichen B&uuml;hne, hat er verstanden, eine Neuigkeit zu bleiben und alle die Hoffnungen wachzuhalten, die sich an vielversprechende und ungepr&uuml;fte Jugend zu haften pflegen. Mit einem Fu&szlig;e im Grabe, soll er seine wahre Karriere noch nicht begonnen haben. Wenn er morgen stirbt, wird ganz England &uuml;berrascht werden mit der Nachricht, da&szlig; er w&auml;hrend eines halben Jahrhunderts Minister war. Kein universeller Staatsmann, ist er sicher ein universeller Schauspieler - gleich erfolgreich im heroischen wie im komischen, im pathetischen wie im famili&auml;ren Stil, in der Trag&ouml;die wie in der Farce, obgleich letztere seiner Natur mehr zusagen mag. Er ist kein Redner erster Klasse, aber er ist ein vollendeter Mann der Debatte. Mit wundervollem Ged&auml;chtnis, gro&szlig;er Erfahrung, vollkommenem Takt, nie versagender Geistesgegenwart, vornehmer Geschmeidigkeit und der allergenauesten Kenntnis parlamentarischer Schliche, Intrigen, Parteien und Pers&ouml;nlichkeiten, behandelt er schwierige F&auml;lle mit gef&auml;lliger Gel&auml;ufigkeit, sich anschmiegend an die Vorurteile seines jedesmaligen Publikums, gesch&uuml;tzt vor jeder &Uuml;berraschung durch seine Nonchalance, gegen jedes Selbstbekenntnis durch seine selbstische Gewandtheit, gegen leidenschaftliches &Uuml;berstr&ouml;men durch tiefe Frivolit&auml;t und aristokratische Indifferenz. Ein gl&uuml;cklicher Witzling, schmeichelt er sich bei aller Welt ein. Da er nie sein kaltes Blut verliert, imponiert er leidenschaftlichen Gegnern. Wenn allgemeiner Standpunkte ermangelnd, ist er stets bereit, ein Netz eleganter Allgemeinheiten zu spinnen. Wenn unf&auml;hig, einen Gegenstand zu bemeistern, wei&szlig; er mit ihm zu spielen. Wenn zur&uuml;ckbebend vor dem Kampfe mit einem gewaltigen Feinde, wei&szlig; er einen schwachen zu improvisieren.</P>
<B><P><A NAME="S61">&lt;61&gt;</A></B> Ausl&auml;ndischem Einflu&szlig; in der Tat nachgebend, bek&auml;mpft er ihn mit dem Worte. Da er von Canning - der indes auf seinem Sterbebett vor ihm warnte - die Mission Englands, konstitutionelle Propaganda auf dem Kontinente zu machen, als Erbe &uuml;bernahm, fehlte ihm nat&uuml;rlich nie das Thema, den Nationalvorurteilen zu schmeicheln und gleichzeitig den eifers&uuml;chtigen Verdacht fremder M&auml;chte wachzuhalten. In dieser bequemen Weise zur b&egrave;te noire &lt;(w&ouml;rtlich: schwarzes Tier; hier:) Abscheu, Schreckgespenst&gt; der kontinentalen H&ouml;fe geworden, konnte er nicht verfehlen, daheim als "wahrhaft englischer Minister" zu figurieren. Obgleich urspr&uuml;nglich Tory, hat er es erreicht, alle "shams" &lt;"Schwindeleien"&gt; und Widerspr&uuml;che, die das Wesen des Whiggismus bilden, in die Leitung der ausw&auml;rtigen Politik einzuf&uuml;hren. Er versteht es, demokratische Phraseologie mit oligarchischen Ansichten zu vers&ouml;hnen; die Frieden predigende Bourgeoisie mit der hochfahrenden Sprache von Englands aristokratischer Vergangenheit zu decken; als Angreifer zu erscheinen, wo er einverstanden, und als Verteidiger, wo er verr&auml;t; einen scheinbaren Feind zu schonen und einen angeblichen Verb&uuml;ndeten zu erbittern; im entscheidenden Moment des Zwistes sich auf der Seite des St&auml;rkeren gegen den Schwachen zu befinden und tapfere Worte zu machen im Akt des Davonlaufens.</P>
<P>Von der einen Seite angeklagt, sich im Solde Ru&szlig;lands zu befinden, ist er auf der andern des Karbonarismus verd&auml;chtig. Wenn er sich 1848 im Parlament zu verteidigen [hatte] gegen eine Motion auf Anklagezustand wegen geheimen Einverst&auml;ndnisses mit Ru&szlig;land, hatte er 1850 die Selbstgenugtuung, von einer Verschw&ouml;rung fremder Gesandtschaften verfolgt zu werden, die im Hause der Lords erfolgreich war, aber am Hause der Gemeinen scheiterte. Wenn er fremde V&ouml;lker verriet, so geschah es stets mit gro&szlig;er H&ouml;flichkeit. Wenn die Unterdr&uuml;cker stets seines aktiven Beistandes sicher waren, fehlte den Unterdr&uuml;ckten nie das Schaugepr&auml;nge seiner edelm&uuml;tigen Rhetorik. Polen, Italiener, Ungarn etc. fanden ihn immer am Ruder, wenn sie unterlagen, aber ihre Besieger verd&auml;chtigten ihn stets der Verschw&ouml;rung mit den Opfern, die er ihnen zu machen erlaubt hatte. Bisher, in allen F&auml;llen, war es eine wahrscheinliche Chance des Erfolges, ihn zum Gegner, und eine sichere Chance des Ruins, ihn zum Freunde zu haben. Aber wenn die Kunst seiner Diplomatie nicht in den wirklichen Resultaten seiner ausw&auml;rtigen Unterhandlungen erscheint, gl&auml;nzt sie desto heller in der Art, wie er das englische Volk vermochte [dahinzubringen], Phrasen f&uuml;r Tatsachen, Phantasien f&uuml;r Realit&auml;ten und hochklingende Vorw&auml;nde f&uuml;r sch&auml;bige Motive in Kauf zu nehmen.</P>
<B><P><A NAME="S62">&lt;62&gt;</A></B> Henry John Temple, Vicomte Palmerston, wurde 1807 bei Bildung der Administration des Herzogs von Portland zum Junior Lord der Admiralit&auml;t ernannt. 1809 ward er Secretary at War &lt;Staatssekret&auml;r f&uuml;r das Kriegswesen&gt; und behauptete sich auf diesem Posten bis Mai 1828 in den Ministerien von Perceval, Liverpool, Canning, Goderich und Wellington. Jedenfalls ist es sonderbar, den Don Quijote "freier Institutionen", den Pindar der "Herrlichkeiten des konstitutionellen Systems" als eminentes und permanentes Mitglied der Tory-Verwaltung zu finden, die die Korngesetze promulgierte, fremde S&ouml;ldner auf dem englischen Boden stationierte, dem Volke, nach einem Ausdrucke des Lord Sidmouth, von Zeit zu Zeit "zur Ader lie&szlig;", die Presse knebelte, die Meetings unterdr&uuml;ckte, die Masse der Nation entwaffnete, regelm&auml;&szlig;ige Gerichte zugleich mit der individuellen Freiheit suspendierte, mit einem Worte, den Belagerungszustand &uuml;ber Gro&szlig;britannien und Irland verhing! 1829 ging Palmerston zu den Whigs &uuml;ber, die ihn November 1830 zum Minister der ausw&auml;rtigen Angelegenheiten ernannten. Mit Ausnahme der Unterbrechungen von November 1834 bis April 1835 und von 1841 bis 1846, wo sich die Tories am Ruder befanden, hat er ausschlie&szlig;lich die ausw&auml;rtige Politik Englands geleitet von der Revolution von 1830 bis zum Staatsstreich von 1851. Ein &Uuml;berblick &uuml;ber seine Leistungen w&auml;hrend dieser Periode in einem andern Briefe.</P>
<FONT SIZE=4><P ALIGN="CENTER">II</P>
</FONT><FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 83 vom 19. Februar 1855]</P>
</FONT><I><P>London</I>, 14. Februar. "Punch" pflegte in den letzten Wochen Lord Palmerston als den Clown des Puppenspiels zu maskieren. Dieser Clown ist bekanntlich St&ouml;renfried von Profession, Liebhaber von ger&auml;uschvollen Pr&uuml;geleien, Ausbr&uuml;ter sch&auml;dlicher Mi&szlig;verst&auml;ndnisse, Virtuose des Krakeels, heimisch nur in der allgemeinen Verwirrung, die er anrichtet, worin er Weib, Kind und zuletzt auch die Polizei zum Fenster hinauswirft, um am Schlusse, nach vielem L&auml;rmen um nichts, sich selbst aus der Schlinge zu ziehen, mehr oder minder unversehrt und mit neckischer Schadenfreude &uuml;ber den Verlauf des Skandals. Und so erscheint Lord Palmerston allerdings - von einem pittoresken Gesichtspunkt - als ein rastloser und unerm&uuml;dlicher Geist, der Schwierigkeiten, Verwickelungen, Wirren aufsucht, als das naturgem&auml;&szlig;e <A NAME="S63"><B>&lt;63&gt;</A></B> Material seiner T&auml;tigkeit, und daher Konflikte schafft, wo er sie nicht fertig vorfindet. Kein englischer Minister des Ausw&auml;rtigen zeigte sich je so r&uuml;hrig in jedem Winkel der Erde - Blockaden der Schelde, des Tagus, des Douro, Blockaden von Mexiko und Buenos Aires, Neapel-Expeditionen, Pacifico-Expeditionen, Expeditionen in den Persischen Meerbusen, Kriege in Spanien um die "Freiheit" und in China, um das Opium einzuf&uuml;hren, nordamerikanische Grenzstreitigkeiten, Afghanistan-Feldz&uuml;ge, Saint-Jean-d'Acre-Bombardement, westafrikanische Schiffsdurchsuchungsrechts-Krakeele, Unfriede selbst im "Pazifik", und alles das begleitet und erg&auml;nzt von einer Unzahl drohender Noten, Aktenst&ouml;&szlig;en von Protokollen und diplomatischen Protesten. All dieser L&auml;rm scheint sich im Durchschnitt aufzul&ouml;sen in heftige parlamentarische Debatten, die dem edlen Lord ebensoviel ephemere Triumphe sichern. Er scheint ausw&auml;rtige Konflikte zu behandeln wie ein Artist, der sie zu einem gewissen Punkte treibt, aber sich zur&uuml;ckzieht, sobald sie zu ernsthaft zu werden drohen und ihm die dramatische Aufregung verschafft haben, deren er bedarf. Die Weltgeschichte selbst erscheint so als ein Zeitvertreib, ausdr&uuml;cklich erfunden zur privaten Selbstgen&uuml;ge des edlen Vicomte Palmerston von Palmerston. Dies ist der erste Eindruck, den die bunte Diplomatie Palmerstons auf den Unbefangenen hervorbringt. Bei n&auml;herer Pr&uuml;fung zeigt sich jedoch, da&szlig; sonderbarerweise ein Land stets bei seinen diplomatischen Kreuz- und Querz&uuml;gen gewann, und zwar nicht England, sondern Ru&szlig;land. [Joseph] Hume, ein Freund Palmerstons, erkl&auml;rte ihm 1841:</P>
<FONT SIZE=2><P>"Wenn der Kaiser von Ru&szlig;land einen eigenen Agenten im britischen Kabinett bes&auml;&szlig;e, k&ouml;nnte der sein Interesse nicht besser vertreten als der edle Lord es tue."</P>
</FONT><P>1837 apostrophierte Lord Dudley Stuart, einer der gr&ouml;&szlig;ten Bewunderer Lord Palmerstons, ihn in folgenden Worten:</P>
<FONT SIZE=2><P>"F&uuml;r wieviel Zeit noch der edle Lord vorhabe, Ru&szlig;land zu erlauben, Gro&szlig;britannien zu insultieren und den britischen Handel zu gef&auml;hrden? Der edle Lord degradiere England in den Augen der Welt, indem er ihm die Rolle eines Renommisten zuteile, hochfahrend und tyrannisch gegen den Schwachen, dem&uuml;tig und verworfen gegen den Starken."</P>
</FONT><P>Es kann wenigstens nicht geleugnet werden, da&szlig; alle Ru&szlig;land g&uuml;nstigen Vertr&auml;ge, vom Vertrage zu Adrianopel bis zum Vertrage von Balta-Liman und dem d&auml;nischen Sukzessionsvertrage unter den Auspizien Palmerstons abgeschlossen wurden. Der Vertrag von Adrianopel fand Palmerston allerdings nicht im Ministerium, sondern in der Opposition, aber einmal wurde der Vertrag erst von ihm, und zwar auf einem Schleichwege, anerkannt, <A NAME="S64"><B>&lt;64&gt;</A></B> andrerseits leitete er damals die Whig-Opposition, griff Aberdeen wegen seiner &ouml;sterreichisch-t&uuml;rkischen Tendenz an und erkl&auml;rte Ru&szlig;land f&uuml;r den Verfechter der Zivilisation. (Siehe z.B. die Sitzungen des Hauses der Gemeinen vom 1. Juni 1829, 11. Juni 1829, 16. Februar 1830 etc.) Sir Robert Peel erkl&auml;rte ihm bei dieser Gelegenheit im Hause der Gemeinen: "Er wisse nicht, wen Palmerston eigentlich repr&auml;sentiere." Im November 1830 &uuml;bernahm Palmerston das ausw&auml;rtige Ministerium. Er wies nicht nur das franz&ouml;sische Anerbieten zur gemeinsamen Intervention f&uuml;r Polen zur&uuml;ck wegen der "freundschaftlichen Beziehungen zwischen dem Kabinett von St. James und dem Kabinett von St. Petersburg", sondern verbot Schweden zu waffnen, und drohte Persien, das bereits eine Armee an die russische Grenze gesandt, mit Krieg, wenn es sie nicht zur&uuml;ckziehe. Er bestreitet selbst einen Teil der russischen Kriegskosten, indem er ohne parlamentarische Vollmacht fortf&auml;hrt, Zins und Kapital auf das sog. russisch-holl&auml;ndische Anlehen auszuzahlen, nachdem die belgische Revolution die Stipulationen wegen dieses Anlehens annulliert hatte. 1832 erlaubt er, da&szlig; die Hypothek, welche die Nationalversammlung von Griechenland den englischen Kontrahenten der griechisch-englischen Anleihe von 1824 auf die Nationaldom&auml;nen garantiert hatte, repudiiert und als Sicherheit auf ein neues Anlehen &uuml;bertragen wird, das unter russischen Auspizien abgeschlossen. Seine Depeschen an Herrn Dawkins, den englischen Residenten in Griechenland, lauten stets: "Sie haben im Einverst&auml;ndnis mit den russischen Agenten zu handeln." Am 8. Juli 1833 erpre&szlig;t Ru&szlig;land von der Pforte den Vertrag von Hunkiar-Iskelessi, der europ&auml;ischen Kriegsschiffen die Dardanellen verschlie&szlig;t und Ru&szlig;land (siehe den zweiten Artikel des Vertrags) eine achtj&auml;hrige Diktatur in der T&uuml;rkei sichert. Der Sultan war zu dem Vertrage gezwungen, weil eine russische Flotte im Bosporus und eine russische Armee vor den Toren von Konstantinopel - angeblich zum Schutze gegen Ibrahim Pascha. Palmerston hatte die dringende Aufforderung der T&uuml;rkei, f&uuml;r sie zu intervenieren, wiederholt abgeschlagen und sie so zur Annahme der russischen Hilfe gezwungen. (Nach seinen eignen Erkl&auml;rungen im Hause der Gemeinen am 11. Juli, 24. August etc. 1833 und 17. M&auml;rz 1834.) Als Lord Palmerston in das ausw&auml;rtige Ministerium eintrat, fand er den englischen Einflu&szlig; durchaus &uuml;berwiegend in Persien. Die englischen Agenten erhalten von ihm die stehende Ordre: "sie h&auml;tten f&uuml;r alle F&auml;lle im Einverst&auml;ndnis mit dem russischen Gesandten zu handeln." Ru&szlig;land setzt mit seiner Unterst&uuml;tzung einen russischen Pr&auml;tendenten auf den persischen Thron. Lord Palmerston erlaubt die russisch-persische Expedition gegen Herat. Erst nachdem sie gescheitert, verordnet er eine anglo-indische Expedition in den Persischen Meer- <A NAME="S65"><B>&lt;65&gt;</A></B> busen, ein Scheinman&ouml;ver, das den russischen Einflu&szlig; in Persien verst&auml;rkte. 1836, unter dem edlen Lord, werden Ru&szlig;lands Usurpationen an den Donaum&uuml;ndungen, seine Quarant&auml;nen, seine Mautverf&uuml;gungen usw. zum erstenmal von England anerkannt. In demselben Jahre benutzt er die Konfiskation eines englischen Handelsschiffes, des "Vixen" - und der "Vixen" war auf Antrieb der englischen Regierung expediert - in der zirkassischen Bucht von Sudschuk Kale durch ein russisches Kriegsschiff, um die russischen Anspr&uuml;che auf die zirkassische K&uuml;ste offiziell anzuerkennen. Es stellte sich bei dieser Gelegenheit heraus, da&szlig; er schon seit 6 Jahren die russischen Anspr&uuml;che auf den Kaukasus im geheimen anerkannt hatte. Bei dieser Gelegenheit entschl&uuml;pfte der edle Vicomte dem Tadelsvotum des Hauses der Gemeinen durch eine Majorit&auml;t von nur 16 Stimmen. Einer seiner heftigsten Ankl&auml;ger war damals Sir Stratford Canning, jetzt Lord Redcliffe und englischer Gesandter zu Konstantinopel. 1836 schlie&szlig;t einer der englischen Agenten &lt;Urquhart&gt; zu Konstantinopel einen f&uuml;r England vorteilhaften Handelstraktat mit der T&uuml;rkei. Palmerston schiebt die Ratifikation auf und schiebt 1838 einen neuen Vertrag unter, so n&uuml;tzlich f&uuml;r Ru&szlig;land und so sch&auml;dlich f&uuml;r England, da&szlig; eine Anzahl englischer Kaufleute in der Levante sich entschlie&szlig;en, k&uuml;nftig unter dem Schutze russischer Firmen zu handeln. Der Tod K&ouml;nigs Wilhelm IV. gab Anla&szlig; zu dem ber&uuml;chtigten Portfolio-Skandal. Zur Zeit der Warschauer Revolution war mit dem Palaste des Gro&szlig;f&uuml;rsten Konstantin eine Sammlung geheimer Korrespondenzen, Depeschen usw. der russischen Diplomaten und Minister in die H&auml;nde der Polen gefallen. Graf Zamoyski, Neffe des Prinzen Czartoryski, brachte sie nach England. Hier wurden sie auf Befehl des K&ouml;nigs unter der Redaktion Urquharts und der Oberaufsicht Palmerstons im "Portfolio" ver&ouml;ffentlicht. Kaum war der K&ouml;nig tot, so verleugnete Palmerston seine Verbindung mit dem "Portfolio", weigerte sich, die Kosten dem Drucker zu zahlen usw. Urquhart lie&szlig; seine Korrespondenz mit Backhouse, Palmerstons Unterstaatssekret&auml;r, drucken. Die "Times" (vom 26. Januar 1839) bemerkt dar&uuml;ber:</P>
<FONT SIZE=2><P>"Es ist nicht an uns, zu verstehn, was Lord Palmerston f&uuml;hlt, aber wir sind sicher, da&szlig; kein Zweifel m&ouml;glich &uuml;ber das, was jede andere Person vom Range eines Gentleman und in der Position eines Ministers nach der Ver&ouml;ffentlichung jener Korrespondenz f&uuml;hlen w&uuml;rde."</P></FONT></BODY>
</HTML>
