<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Mitteilungen verschiedenen Inhalts</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 328-331<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>Mitteilungen verschiedenen Inhalts</H1>
<P><HR></P>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 297 vom 29. Juni 1855]</P>
</FONT><B><P><A NAME="S328">&lt;328&gt;</A></B> <I>London</I>, 26. Juni. In der gestrigen Unterhaussitzung erhob sich Herr Otway:</P>
<FONT SIZE=2><P>"Bezweckt Lord Palmerston irgendwelche Ma&szlig;regeln zu ergreifen, um Lord Grosvenor zur Zur&uuml;cknahme seiner <I>Sunday Trading Bill </I>zu veranlassen?" (Allgemeine cheers &lt;Beifall&gt;.)</P>
</FONT><P>Lord Palmerston:</P>
<FONT SIZE=2><P>"Wenn mein edler Freund" (Grosvenor) "diese allgemeinen cheers geh&ouml;rt hat, denke ich, wird er geneigt sein, sich nach ihnen zu richten." (Cheers.)</P>
</FONT><P>Man sieht, die Massendemonstration im Hyde Park hat das Unterhaus eingesch&uuml;chtert. Es l&auml;&szlig;t die Bill fallen und macht honne mine &agrave; mauvais jeu &lt;gute Miene zum b&ouml;sen Spiel&gt;. Die "Times" nennt die Sonntagsszene im Hyde Park "einen gro&szlig;en Akt vergeltender Justiz", die Bill ein Produkt der "Klassengesetzgebung", "eine Ma&szlig;regel organisierter Heuchelei" und erlustigt sich &uuml;ber "die parlamentarische Theologie".</P>
<P>Mit Bezug auf das <I>Hang&ouml;-Massacre </I>zeigt der Erste Lord der Admiralit&auml;t, Sir Charles <I>Wood</I>, an, er habe heute Depeschen vom Admiral Dundas erhalten. Dadurch seien durch das Feuer der Russen get&ouml;tet worden 5 Seeleute und der finnische Kapit&auml;n, verwundet und gefangengenommen 4 Seeleute und 2 Finnen, gefangengenommen ohne Verwundung 3 Offiziere, 4 Seeleute und 2 Finnen. Admiral Dundas habe einen Brief an den Gouverneur von Helsingfors gerichtet, die Tatsachen konstatiert und in entschiedenster Weise remonstriert gegen den abscheulichen Akt, auf ein Boot <A NAME="S329"><B>&lt;329&gt;</A></B> unter Friedensflagge zu feuern. Er habe eine Antwort erhalten, worin der Gouverneur den Akt entschuldige und gewisserma&szlig;en <I>rechtfertige</I>. Er erkl&auml;re, ihrer eignen Aussage gem&auml;&szlig; h&auml;tten Offiziere und Soldaten die Friedensflagge nicht <I>gesehen</I>. Sie seien erbittert gewesen, weil bei verschiedenen <I>anderen Gelegenheiten </I>Schiffe die russische Flagge aufgezogen h&auml;tten und in Zeitungen berichtet stehe, wie englische Schiffe <I>anderswo </I>die Friedensflagge benutzt h&auml;tten, um mit dem Senkblei zu sondieren. Die ganze Rechtfertigung beschr&auml;nkt sich also auf die Kurzsichtigkeit der russischen Soldaten und Offiziere. Jedenfalls ist es ein Zeichen der Zivilisation, da&szlig; russische Soldaten Zeitungen lesen und von Zeitungsberichten "erbittert" werden.</P>
<P>Die Administrativen haben ein neues Meeting im Drury-Lane[-Theater] f&uuml;r morgen angek&uuml;ndigt. Wie fr&uuml;her: Meeting mit Einla&szlig;karten und vorherbestellten Rednern. Pontius Pilatus fragte: Was ist Wahrheit? Palmerston fragte: Was ist <I>Verdienst</I>? Die Administrativen haben geantwortet: Verdienst ist, was ein Mann j&auml;hrlich verdient. Demgem&auml;&szlig; haben diese Reformer eine Umwandlung in ihrer innern Organisation vorgenommen. Fr&uuml;her wurden die Mitglieder des Generalkomitees - in der Tat selbsterw&auml;hlt - einer Scheinwahl durch allgemeine Abstimmung der Assoziation unterworfen. Nun wird selbstredend Mitglied des Generalkomitees, wer 50 und mehr Pfund Sterling j&auml;hrliche Subskription zahlt. Fr&uuml;her wurde die Zehn-Guineen- und die Eine-Guinee-Klausel f&uuml;r hinreichend erachtet, um die "Bewegung" gegen plebejische Zudringlichkeit zu sch&uuml;tzen. Jetzt werden die Zehn-Guineen-Herren nicht mehr f&uuml;r hinreichend "respektabel", und die Ein-Guinee-Personen v&ouml;llig als "Mob" betrachtet. Es hei&szlig;t w&ouml;rtlich in den Plakaten, die das Meeting anzeigen:</P>
<FONT SIZE=2><P>"Zulassung nur auf Eintrittskarte, die von Mitgliedern erhalten werden kann. Subskribenten von 50 Pfund und mehr sind Mitglieder des Generalkomitees, Subskribenten von zehn Guineen und einer Guinee sind Mitglieder der Assoziation."</P>
</FONT><P>Die Rechte der Mitglieder innerhalb der Assoziation sind also durch eine gleitende Skala von Guineen auskalkuliert. Die nackte, unverbr&auml;mte Herrschaft der Guineen ist brutal proklamiert. Die Cityreformer haben ihr Geheimnis ausgeplaudert. Welche Agitatoren! Die letzten Zeiten waren ihnen zudem nicht g&uuml;nstig. Drummond warf ihnen offen im Parlament "systematische Immoralit&auml;t" und "Korruption" vor. Und welche Illustrationen der Reinheit ihrer Klasse folgten sich Schlag auf Schlag, wie auf ein Kommandowort! Erst bringt das "Lancet" (medizinische Zeitschrift) Beweise, da&szlig; die Verf&auml;lschung und Vergiftung aller Waren und Lebensmittel sich keineswegs auf Kleinkr&auml;mer beschr&auml;nkt, sondern vom Gro&szlig;handel prinzipiell betrieben <A NAME="S330"><B>&lt;330&gt;</A></B> wird. Dann verlautet, da&szlig; "respektable" Cityfirmen falsche dockwarrants &lt;Lagerscheine&gt; zirkuliert haben. Endlich der gro&szlig;e fraudulente, mit direktem Diebstahl an deponierten Sicherheiten verbundene Bankrutt der Privatbank von Strahan, Sir Jones Paul und Bates. In letzterem Falle hat die Aristokratie dem "administrativen" Talent der Cityherren huldigen gelernt, denn die Bank "administrierte" vor allen aristokratische Guineen. Palmerston ist Dulder, so der Marquis von Clanricarde, und Admiral Napier hat beinahe sein ganzes Verm&ouml;gen eingeb&uuml;&szlig;t. Die <I>Kirche </I>ist auch um viel irdisches Hab gekommen, da die Herren Strahan, Paul und Bates in einem besonderen Geruch der Heiligkeit standen, Meetings zur "Heidenbekehrung" in Exeter Hall gelegentlich pr&auml;sidierten, unter den ersten Subskribenten der Gesellschaft f&uuml;r "die Verbreitung der Bibel" figurierten und sich im Vorstande des "Vereins zur Reform von Verbrechern" befanden. Ihr Glaube hatte ihnen Kredit verschafft. Sie waren die Lieblingsbank geistlicher Herren und freier Stiftungen. Aber ihr "administratives" Talent hat nichts verschont, von Witwen- und Waisengeldern bis zu den Sparpfennigen von Matrosen hinab. Warum sie nicht zur Administration der "Staatsgelder" zulassen; nach der sie jetzt die Hand ausstrecken?</P>
<FONT SIZE=2><P>"Es zeigen sich jetzt", ruft wehm&uuml;tig die "Daily News", das Organ per excellence der Cityreformer, "Symptome unter uns, die beweisen, da&szlig; keine Zeit zu verlieren, um einen Fall von dem hohen unmoralischen Tone unter den industriellen Klassen vorzubringen."</P>
</FONT><P>Die Krise der Herren Strahan und Komp. hat nat&uuml;rlich einen "Run" des Publikums auf die Kassen der City-Privatbanken hervorgerufen, die bis dahin f&uuml;r ungleich respektabler galten als die Aktienbanken. Schon sehen sich die gro&szlig;en Privatbankiers gen&ouml;tigt, "&ouml;ffentlich" sich zur wechselseitigen periodischen Einsicht in den Bestand der bei ihnen deponierten Sicherheiten aufzumuntern und ebenso ihre Kunden zur augenscheinlichen Besichtigung der ihnen anvertrauten Effekten durch die "Times" einzuladen. Ein andrer Umstand, der den reformierenden Cityherrn durchaus ungelegen kommt, ist folgender: Einer ihrer K&ouml;nige, <I>Rothschild</I>, steht bekanntlich als ihr erw&auml;hlter Repr&auml;sentant an der Schwelle des Unterhauses, ohne in das Allerheiligste zugelassen zu werden, weil <I>er </I>nicht den "Eid eines wahren Christen" schw&ouml;ren und Lord <I>John Russell, </I>sein Kollege, die Judenbill nicht "realisieren" will. Nun erhebt sich gestern <I>Duncombe</I>, hat ausgesp&uuml;rt, da&szlig; einem Parlamentsakt von 1782 gem&auml;&szlig; jeder Deputierte, der einen Lieferungskontrakt mit der <A NAME="S331"><B>&lt;331&gt;</A></B> Regierung <I>nach </I>seiner Wahl geschlossen, seines Sitzes im Unterhause verlustig geht, da&szlig; Rothschild die letzte Anleihe von 16 Millionen Pfd.St. &uuml;bernommen, und zeigt daher an, da&szlig; er morgen abend die Ausschreibung einer neuen Citywahl beantragen werde. Noch mehr. Malins folgt Duncombe auf dem Fu&szlig;e nach und k&uuml;ndigt einen &auml;hnlichen Antrag gegen <I>Lindsay</I> an, der in der Reformdebatte von Sir Charles Wood offen angeklagt sei, Lieferungskontrakte f&uuml;r Schiffe mit der Regierung geschlossen zu haben, w&auml;hrend er als Parlamentsmitglied sitzt und sa&szlig;. Der Inzident ist nicht nur wichtig wegen der kompromittierten Personen, ein Citymagnat und ein Cityreformmagnat! Er ist wichtig, weil er dem Publikum ins Ged&auml;chtnis ruft, da&szlig; Pitt, Perceval und Liverpool, die sich &uuml;ber den Akt von 1782 hinwegsetzten, gerade in den Gro&szlig;w&uuml;rdentr&auml;gern der City, den Kontrahenten von Anleihen und Lieferungen f&uuml;r die Regierung in und au&szlig;erhalb des Parlaments ihre Grundpfeiler fanden. Diese Finanzaristokratie - damals korrupter wie unter Louis-Philippe - war die Seele des Antijakobinerkriegs. W&auml;hrend sie seine goldenen Hesperiden&auml;pfel pfl&uuml;ckte, demonstrierte sie der Nation in ber&uuml;chtigten Citymeetings, da&szlig;</P>
<FONT SIZE=2><P>"sie Geld und Blut opfern m&uuml;sse, um die gebenedeiten Komforts unsrer heiligen Religion vor den altarsch&auml;nderischen Franzosen und sich selbst vor der d&uuml;stern Verzweiflung des Atheismus zu retten".</P>
</FONT><P>So, zur ungelegensten Zeit; wird die Nation erinnert, da&szlig; die gegen die Oligarchie rebellierende City das Treibhaus war, worin dieselbe Oligarchie gro&szlig;wuchs und ihre &uuml;ppigsten Bl&uuml;ten trieb.</P>
</BODY>
</HTML>