<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Eine Schlacht bei Sewastopol</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 150-154<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Eine Schlacht bei Sewastopol</H1>
<FONT SIZE=2><P>Geschrieben um den 23. M&auml;rz 1855.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4358 vom 7. April 1855]</P>
</FONT><B><P><A NAME="S150">&lt;150&gt;</A></B> Unsere Zeitung bringt heute morgen die offiziellen franz&ouml;sischen, englischen und russischen Berichte &uuml;ber eine Schlacht zwischen den Gegnern vor Sewastopol. Dieses ziemlich wichtige Ereignis macht unsererseits in Erg&auml;nzung zu den offiziellen Dokumenten einige Worte der Erkl&auml;rung und des Kommentars notwendig.</P>
<P>Ungef&auml;hr vor einem Monat waren wir auf Grund der im allgemeinen erfolgreichen Ausf&auml;lle der Russen zu der Schlu&szlig;folgerung gekommen, da&szlig; die Laufgr&auml;ben bis zu einem Punkt vorgeschoben worden waren, wo die Kr&auml;fte des Belagerten sich denen des Belagerers die Waage halten &lt;Siehe vorl. Band, S. 53/54&gt;; mit anderen Worten, die Laufgr&auml;ben waren einander so nahe, da&szlig; es den Russen durch einen Ausfall m&ouml;glich wurde, in jeden Teil der Laufgr&auml;ben Kr&auml;fte zu bringen, die denjenigen die die Alliierten in der ersten oder den ersten beiden Stunden herbeischaffen k&ouml;nnen, zumindest gleich sind. Da ein oder zwei Stunden vollst&auml;ndig ausreichen, um das Erdwerk zu zerst&ouml;ren und die Kanonen einer Batterie zu vernageln, war die nat&uuml;rliche Folge, da&szlig; die Alliierten ihre Approchen nicht &uuml;ber diesen Punkt hinaus vortreiben konnten. Seit dieser Zeit war die Belagerung zu einem Stillstand gekommen, bis die Ankunft von drei franz&ouml;sischen Brigaden (eine von der 8. und zwei von der 9. Division) es ihnen erlaubte, einen Teil der englischen Infanterie abzul&ouml;sen und die Wachen der Trancheen zu verst&auml;rken. Gleichzeitig gab die Ankunft der Generale Niel und Jones von den Geniekorps den Belagerungsoperationen neue Lebhaftigkeit, und sie machten die Fehler wieder gut, die haupts&auml;chlich der Eigensinn des franz&ouml;sischen Generals Bizot und die numerische Schw&auml;che <A NAME="S151"><B>&lt;151&gt;</A></B> der britischen Infanterie veranla&szlig;t hatten. Neue Approchen wurden jetzt aufgeworfen, besonders auf der englischen Seite, wo eine Parallele er&ouml;ffnet ward, ungef&auml;hr 300 Yards von den russischen Werken auf dem H&uuml;gel von Malachow. Einige von den neuerrichteten Batterien gingen so weit vor nach der Seite von Inkerman, da&szlig; sie einem Teil der russischen Batterien in den R&uuml;cken gekommen w&auml;ren oder sie enfiliert h&auml;tten, sobald ihr Feuer er&ouml;ffnet werden konnte. Gegen diese neuen Linien haben die Russen gerade einen Vorsto&szlig; unternommen, der mit ungew&ouml;hnlicher Geschicklichkeit und K&uuml;hnheit ausgef&uuml;hrt wurde.</P>
<P>Die russischen Linien, wie jede Karte zeigt, erstrecken sich in einem halbrunden Bogen um die Stadt, von dem oberen Ende der Quarant&auml;ne-Bucht bis zum inneren Kriegshafen und von hier bis zur Spitze der Kilen-buchta. Diese letztere ist eine kleine Bucht, die durch die Ausl&auml;ufer einer tiefen Schlucht gebildet wird, einer Schlucht, die sich von der Gro&szlig;en Bucht oder Sewastopoler Bucht bis hinauf zu dem Plateau hinzieht, wo die Alliierten ihr Lager haben. Auf der westlichen Seite dieser Schlucht erstreckt sich eine Reihe von H&ouml;hen hin, die die russischen Linien bilden; die betr&auml;chtlichste dieser H&ouml;hen ist der H&uuml;gel von Malachow, der durch seine beherrschende Position den Schl&uuml;ssel des ganzen russischen rechten Fl&uuml;gels bildet. Auf der Ostseite der Schlucht und der Kilen-buchta befindet sich eine andere Anh&ouml;he, die, v&ouml;llig unter dem Feuer der russischen Batterien und ihrer Kriegsschiffe, solange au&szlig;er dem Bereich der Alliierten blieb, als sie nicht v&ouml;llig die Verbindung zwischen Sewastopol und Inkerman abschneiden konnte - eine Verbindung, die ihrerseits gesch&uuml;tzt war durch das Feuer der Forts und Batterien der Nordseite des Hafens. Seitdem aber die Alliierten im Osten und S&uuml;dosten von Malachow Positionen f&uuml;r Batterien gefunden hatten, die die russischen Linien im R&uuml;cken und auf der Flanke bedrohten, erhielt jener neutrale H&uuml;gel Wichtigkeit. Die Russen sandten daher in der Nacht vom 21. Februar eine Partie Arbeiter dorthin, um eine Redoute darauf zu errichten &lt;die Redoute Selenginsk&gt;, die von ihren Ingenieuren im voraus geplant war. Am Morgen sahen die Alliierten den langen Graben und den Beginn der Brustwehr dahinter. Sie scheinen v&ouml;llig au&szlig;erstande gewesen zu sein, deren Bedeutung zu verstehen; sie begn&uuml;gten sich deshalb damit, sich nicht darum zu k&uuml;mmern. Den n&auml;chstfolgenden Morgen jedoch war die Redoute, wenigstens in ihren Umrissen, beinahe fertig, obgleich es sich zeigte, da&szlig; das Profil, d.h. die Tiefe des Grabens und die St&auml;rke der Brustwehr, noch immer sehr unvollkommen war. Jetzt entdeckten die Alliierten, da&szlig; dieses Werk bewunderungsw&uuml;rdig <A NAME="S152"><B>&lt;152&gt;</A></B> lag, um ihre eigenen enfilierenden Batterien zu enfilieren, so gut wie nutzlos zu machen. Die Ingenieure erkl&auml;rten, da&szlig; dieses Werk um jeden Preis genommen werden m&uuml;sse. Canrobert organisierte daher unter dem gr&ouml;&szlig;ten Geheimnis eine Sturmkolonne, bestehend aus ungef&auml;hr 1.000 Zuaven und 3.000 Seetruppen. Da die Befehle erst zu einer sp&auml;ten Stunde gegeben werden konnten und unerwartet waren, verging einige Zeit, bis die Truppen auf dem Rendezvousplatz versammelt waren, und es war 2 Uhr morgens (24. [Februar]) geworden, bevor sie zum Sturm aufbrechen konnten, die Zuaven an der Spitze. Ein kurzer Marsch brachte sie bis auf 20 Yards an den Graben heran. Wie gew&ouml;hnlich bei Angriffen, war kein Schu&szlig; abzufeuern; die Soldaten hatten die Perkussionsh&uuml;tchen von ihren Gewehren zu nehmen, um nutzloses und zeitt&ouml;tendes Feuern zu verhindern. Pl&ouml;tzlich erschollen einige russische Kommandorufe; ein starkes Korps Russen im Innern der Redoute erhob sich vom Grunde, legte seine B&uuml;chsen an auf der Spitze der Brustwehr und warf eine Salve in die Angriffskolonne. Durch die Dunkelheit und durch die wohlbekannte eingefleischte Gewohnheit der Soldaten, in Verschanzungen immer direkt &uuml;ber die Brustwehr zu schie&szlig;en, konnte diese Salve nur sehr geringe Wirkung auf die enge Spitze der Kolonne gehabt haben. Die Zuaven, kaum aufgehalten durch die absch&uuml;ssigen Seiten des unvollendeten Grabens und Walls, waren in einem Augenblick in der Redoute und st&uuml;rzten mit dem Bajonett auf ihre Gegner los. Ein f&uuml;rchterliches Handgemenge fand statt. Nach einiger Zeit bem&auml;chtigten sich die Zuaven der H&auml;lfte der Redoute, und sp&auml;ter &uuml;berlie&szlig;en die Russen sie ihnen g&auml;nzlich. Unterdes hatten die Seesoldaten, die den Zuaven in kurzer Entfernung folgten, entweder ihren Weg verloren oder machten aus einem anderen Grunde halt auf dem Rande des H&uuml;gels. Hier wurden sie auf jeder Flanke von einer russischen Kolonne angegriffen, die sie nach verzweifeltem Widerstand den H&uuml;gel hinuntertrieb. W&auml;hrend oder kurz nach dem Kampf mu&szlig; der Tag angebrochen sein; die Russen zogen sich eilig vom H&uuml;gel zur&uuml;ck und lie&szlig;en die Redoute in der Hand der Zuaven, auf die nun die ganze russische Artillerie, die auf diesen Punkt gerichtet werden konnte, ihr Feuer er&ouml;ffnete. Die Zuaven warfen sich einen Augenblick nieder, w&auml;hrend einige B&uuml;chsensch&uuml;tzen, die sie begleitet hatten, an den Malachow-Werken heraufkrochen und versuchten, auf die russischen Kanoniere durch die Schie&szlig;scharten zu feuern. Aber das Feuer war zu stark, und bald hatten sich die Zuaven zur&uuml;ckzuziehen auf der Seite nach Inkerman zu, wo sie gegen die Batterien meistens gedeckt waren. Sie behaupten, alle ihre Verwundeten mitgenommen zu haben.</P>
<P>Dieses kleine Gefecht war von den Zuaven und einem General Monet mit gro&szlig;er Tapferkeit und von den Russen mit gro&szlig;er Meisterschaft, verbunden <A NAME="S153"><B>&lt;153&gt;</A></B> mit ihrer &uuml;blichen Z&auml;higkeit, ausgef&uuml;hrt worden. Sie setzten sich aus den beiden Regimentern von Selenginsk und Wolhynien zusammen, deren St&auml;rke nach mehreren Kampagnen nicht mehr als 500 Mann pro Bataillon oder insgesamt 4.000 Mann betragen haben kann. General Chruschtschow kommandierte sie.</P>
<P>Ihre Veranstaltungen waren so trefflich, da&szlig; die Franzosen erkl&auml;ren, der ganze Angriffsplan habe ihnen bekannt sein m&uuml;ssen. Die Attacke auf die Seesoldaten war ganz und fast augenblicklich erfolgreich, w&auml;hrend ihr R&uuml;ckzug aus der unvollendeten Redoute zur Wirkung hatte, da&szlig; die ungl&uuml;cklichen und nicht unterst&uuml;tzten Zuaven einem &uuml;berw&auml;ltigenden Feuer ausgesetzt waren, das schweigen mu&szlig;te, solange der Kampf innerhalb der Redoute w&auml;hrte.</P>
<P>General Canrobert fand, da&szlig; diese Niederlage auf seine Truppen eine sehr gro&szlig;e Wirkung hatte. Ihre Ungeduld, die sich bei verschiedenen Gelegenheiten bemerkbar gemacht hatte, brach jetzt mit voller Gewalt hervor. Die Soldaten forderten die Erst&uuml;rmung der Stadt. Das Wort Verrat, die ewige Entschuldigung f&uuml;r eine von den Franzosen erlittene Niederlage, wurde laut ausgesprochen, und ohne sichtlichen Grund wurde General Forey sogar namentlich als derjenige bezeichnet, der dem Feind die geheimen Beschl&uuml;sse des franz&ouml;sischen Kriegsrates verraten habe. Canrobert war so verwirrt, da&szlig; er in einem Zuge einen Tagesbefehl schrieb, in dem er die ganze Aff&auml;re als einen gl&auml;nzenden, wenn auch relativen Erfolg hinstellte, und eine Note an Lord Raglan, in der er einen sofortigen Sturm vorschlug, den Lord Raglan nat&uuml;rlich ablehnte.</P>
<P>Die Russen haben ihrerseits ihre neue Redoute behauptet und waren seitdem mit ihrer Vollendung besch&auml;ftigt. Diese Position ist von gro&szlig;er Wichtigkeit. Sie sichert die Kommunikation mit Inkerman und die Ankunft von Zufuhren von dieser Seite. Sie bedroht die ganze Rechte der Belagerungswerke der Alliierten, indem sie sie in die Flanke nimmt und neue Approchen erforderlich macht, um sie zu paralysieren. Doch vor allem zeigt sie die F&auml;higkeit der Russen, nicht nur ihren Grund und Boden zu behaupten, sondern sogar dar&uuml;ber hinaus vorzusto&szlig;en. In der zweiten H&auml;lfte des Februar schoben sie aus ihrer neuen Redoute Laufgr&auml;ben von Konterapprochen gegen die alliierten Werke vor. Die Berichte geben jedoch nicht die genaue Richtung dieser Werke an. Auf jeden Fall beweist die Anwesenheit der beiden Linienregimenter in Sewastopol, da&szlig; die Garnison, die bisher nur aus Seesoldaten und Matrosen bestanden hat, bedeutend verst&auml;rkt worden und f&uuml;r jede Eventualit&auml;t stark genug ist.</P>
<P>Es wird jetzt berichtet, da&szlig; um den 10. oder 11 M&auml;rz die Alliierten in der Lage sein w&uuml;rden, das Feuer ihrer Batterien gegen die russischen Verteidi- <A NAME="S154"><B>&lt;154&gt;</A></B> gungsstellungen er&ouml;ffnen zu k&ouml;nnen. Doch wie kann man erwarten, da&szlig; bei den Hilfsquellen der Russen und den Schwierigkeiten der Alliierten die erste Bedingung erf&uuml;llt wird, n&auml;mlich zu erreichen, da&szlig; das Feuer der Belagerer dem der Belagerten &uuml;berlegen sein wird, und so &uuml;berlegen, da&szlig; sie die russischen Batterien zum Schweigen bringen, bevor die Engl&auml;nder und Franzosen ihren Munitionsvorrat ersch&ouml;pft haben? Aber wir wollen sogar annehmen, da&szlig; dieses Resultat erzielt wird. Nehmen wir sogar an, da&szlig; die Russen in diesem entscheidenden Moment vers&auml;umen w&uuml;rden, die Positionen von Inkerman und Balaklawa zu attackieren. Nehmen wir an, da&szlig; die erste russische Linie gest&uuml;rmt und sogar erobert wird. Was dann? Vor den st&uuml;rmenden Kolonnen werden sich neue Verteidigungsstellungen, neue Batterien, starke, in kleine Zitadellen verwandelte Geb&auml;ude erheben, zu deren Vernichtung neue Batterien erforderlich sind. Ein Hagel von Traubenladungen und Gewehrfeuer wird sie zur&uuml;cktreiben, und alles, was sie tun k&ouml;nnen, ist, die erste russische Linie zu halten.</P>
<P>Dann folgt die Belagerung der zweiten und dann der dritten Linie - wobei die zahlreichen kleineren Hindernisse nicht erw&auml;hnt sind, welche die russischen Pioniere, wie wir sie jetzt kennengelernt haben, nicht verfehlt haben werden, im Innern des ihnen anvertrauten Raumes zu errichten. Und w&auml;hrend dieser Zeit werden N&auml;sse und Hitze und Hitze und N&auml;sse, die einander abwechseln, auf einem Boden, der mit den animalischen Verwesungsstoffen von Tausenden von Menschen und Pferden durchtr&auml;nkt ist, unbekannte und unerh&ouml;rte Krankheiten hervorrufen. Gewi&szlig; wird die Seuche ebenso innerhalb wie au&szlig;erhalb der Stadt herrschen, aber wer wei&szlig;, welche Partei als erste vor ihr kapitulieren wird?</P>
<P>Der Fr&uuml;hling wird schreckliche Dinge f&uuml;r diese kleine Halbinsel von f&uuml;nf zu zehn Meilen mit sich bringen, wo drei der gr&ouml;&szlig;ten Nationen Europas einen z&auml;hen Kampf ausfechten; und Louis Bonaparte wird reichlichen Grund haben, sich zu gratulieren, wenn seine gro&szlig;e Expedition beginnt, reiche Fr&uuml;chte zu bringen.</P>
</BODY>
</HTML>