<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Der kommerzielle und finanzielle Zustand</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 539-541<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>Der kommerzielle und finanzielle Zustand</H1>
<P><HR></P>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 453 vom 28. September 1855]</P>
</FONT><B><P><A NAME="S539">&lt;539&gt;</A></B> <I>London</I>, 24. September. Der kommerzielle und finanzielle Zustand, nicht nur Gro&szlig;britanniens, sondern besonders auch <I>Frankreichs</I>, besch&auml;ftigt in diesem Augenblicke die &ouml;ffentliche Meinung fast ebensosehr wie der Krieg in der Krim. Die Bank von Frankreich hat, wie man wei&szlig;, ihr Diskonto auf Staatspapiere und &auml;hnliche Sicherheiten zu 5 p.c. erh&ouml;ht, w&auml;hrend sie Handelswechsel zu 4 p.c. diskontiert. Die Direktoren der franz&ouml;sischen Bank, ge&auml;ngstigt durch den Abflu&szlig; des edlen Metalls aus ihren Kellern, hatten bereits beschlossen, auch das Diskonto f&uuml;r Handelswechsel zu 5 p.c. zu steigern, als der Finanzminister direkt eingriff und ihnen diese Operation untersagte. Es handelt sich f&uuml;r die Regierung nat&uuml;rlich darum, den Schein eines leichten Geldmarkts und &uuml;berflie&szlig;enden Kredits so lange als m&ouml;glich aufrecht und die Kr&auml;merwelt bei gutem Humor zu erhalten.</P>
<FONT SIZE=2><P>"Die Anspr&uuml;che auf den Reichtum Frankreichs w&auml;hrend der letzten zwei Jahre", sagte der "Manchester Examiner", "sind enorm gewesen. In zwei Jahren hat die Regierung Louis-Napoleons 200.000.000 Pfd.St. verausgabt -, die Munizipalit&auml;t von Paris hat gro&szlig;e Summen erborgten Geldes zur Versch&ouml;nerung der Hauptstadt verwandt; Projekte die au&szlig;erordentlichen Reichtum erheischen, sind gebildet worden auf Antrieb und unter dem Schutze der Regierung; der <I>Cr&eacute;dit mobilier </I>allein war der Vater von wenigstens einem halben Dutzend gro&szlig;er Kompanien, von denen eine jede ihre Aktien zu enormem Agio aufgepufft hat; das Kapital dieser Kompanien bleibt noch einzuzahlen, und eine endlose Masse von Aktienpapier geht von Hand zu Hand ohne R&uuml;cksicht auf den Tag der Abrechnung. Die Finanzlage der Regierung, der rein spekulative Charakter des gr&ouml;&szlig;ten Teils jener Unternehmungen, der gegenw&auml;rtige Stand des franz&ouml;sischen Geldmarkts, der Druck einer andern mittelm&auml;&szlig;igen Ernte auf die Volksmasse und die B&ouml;rse, alles dies deutet auf m&ouml;gliche Ungl&uuml;cksf&auml;lle, ebenso st&ouml;rend f&uuml;r den Krieg im Osten wie f&uuml;r den innern Frieden und den Wohlstand Frankreichs."</P>
</FONT><B><P><A NAME="S540">&lt;540&gt;</A></B> Mit Bezug auf den <I>Getreidemarkt </I>bemerkt das zitierte Blatt insbesondere:</P>
<FONT SIZE=2><P>"Es kann keinem Zweifel unterliegen, da&szlig; beide L&auml;nder, Frankreich und England, bedeutende Kornimporteurs sein werden. Die Bestellungen, die von hier aus bereits nach den Donauprovinzen abgegangen sind, werden die Vereinigten Staaten veranlassen, Getreide statt Gold nach Europa zu verschiffen. Die Ernte vom letzten Jahre war die beste, die England je erlebt hatte, und dennoch f&uuml;hrten wir vom August 1854 bis August 1855 2.335.000 Quarters Weizen und 1.588.892 Zentner Mehl ein, und der Durchschnittspreis stand nichtsdestoweniger w&auml;hrend des ganzen Jahres &uuml;ber 70 Schilling. Wir werden dieses Jahr viel gr&ouml;&szlig;erer Einfuhren bed&uuml;rfen, um ein noch h&ouml;heres Steigen der Preise aufzuhalten. Wo die Zufuhren erhalten au&szlig;er von Nordamerika? Auch in Norddeutschland steht die Ernte unter dem Durchschnittsertrag, und die Vereinigten Staaten verschiffen Mehl nach der Ostsee, von der wir sonst in Zeiten der Not betr&auml;chtliche Zufuhren zu erhalten pflegten. &Ouml;sterreich, wie seine Regierung anzeigt, erfreut sich einer Mittelernte, aber es ist zweifelhaft, ob es &uuml;ber einen &Uuml;berschu&szlig; zur Ausfuhr verf&uuml;gt, und in ganz S&uuml;ditalien herrscht ernsthafter Mangel, der nicht wie bisher durch Verschiffungen vom Schwarzen Meer gedeckt werden kann. So wird Frankreich in der Nachfrage nach Getreide zu konkurrieren haben nicht nur mit England, sondern mit einem gro&szlig;en Teil des europ&auml;ischen Kontinents. Wie unbehaglich seiner Regierung diese Situation ist, zeigt nichts besser als der halb tr&ouml;stende, halb belehrende Artikel des 'Moniteur'."</P>
</FONT><P>Was die vom "Manchester Examiner" erw&auml;hnten zahlreichen neuen Aktiengesellschaften in Frankreich betrifft, so zeigt eine k&uuml;rzlich zu Paris erschienene Schrift <I>"Op&eacute;rations de Bourse"</I>, da&szlig; in einem Zweige alleine - in den <I>Aktienbanken</I> - die Zahl seit der Februarrevolution sich in Paris allein versechsfacht hat. Vor 1848 bestanden nur 2; es finden sich jetzt 12 dieser Banken zu Paris, n&auml;mlich: die <I>Banque de France</I>, die <I>Caisse Commerciale</I>, das <I>Comptoir d'Escompte</I>, eine Kommanditbank unter der Firma Lediheur und Co., der <I>Cr&eacute;dit Foncier de France</I>, die Martinique Bank, die <I>Banque de Guadeloupe</I>, die <I>Banque de l'&icirc;le de la R&eacute;inion</I>, die Bank von Algier, der <I>Cr&eacute;dit mobilier</I>, die <I>Soci&eacute;t&eacute; G&eacute;n&eacute;ral du cr&eacute;dit maritime</I>, die <I>Caisse et journal des chemins de fer</I>, das <I>Comptoir central, </I>der <I>Cr&eacute;dit industriel </I>und die <I>Banque de Senegal</I>. Das <I>eingezahlte </I>Kapital dieser Banken betr&auml;gt nur 151.230.000 Frs. und ihr gesamtes Bankkapital nur 252.480.000 Frs. oder etwa 10.000.000 Pfd.St., was dem Kapital der Bank von England allein nicht gleichkommt.</P>
<B><FONT SIZE=2><P><A NAME="S541">&lt;541&gt;</A></B> "Der ungeheure &Uuml;berbau, den der Kredit auf dieser schmalen Kapitalunterlage aufger&uuml;hrt hat", sagt der Londoner "Economist", ein Regierungsorgan, "ist keineswegs beruhigend. Die <I>Bank von Frankreich </I>z.B. gibt gegen ein Kapital von 91.250.000 Frs. Banknoten zu 542.589.300 Frs., d.h. zu dem sechsfachen Betrage aus. Der <I>Cr&eacute;dit mobilier </I>ist berechtigt, Bonds zum zehnfachen Betrage seines Kapitals auszugeben. Der <I>Cr&eacute;dit Foncier de France</I>, dessen Nominalkapital nur 30.000.000 Frs. betr&auml;gt, hat Bonds zum Belaufe von 200.000.000 Frs. ausgegeben. Wir k&ouml;nnen daher vorhersehen, da&szlig; eine Panik oder eine Entwertung dieser Unmasse von Obligationen in Paris und Frankreich betr&auml;chtliches Elend hervorrufen wird."</P>
</BODY>
</HTML>