<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx/Friedrich Engels - Aus dem Parlamente - Vom Kriegsschauplatze</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 373-375<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx/Friedrich Engels</H2>
<H1>Aus dem Parlamente - <BR>
Vom Kriegsschauplatze</H1>
<P><HR></P>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 337 vom 23. Juli 1855]</P>
</FONT><B><P><A NAME="S373">&lt;373&gt;</A></B> <I>London</I>, 20. Juli. Die Debatte &uuml;ber Roebucks Antrag ist keineswegs ausgefallen, wie das Ministerium sich geschmeichelt. Noch gestern morgen prophezeite es in seinen halboffiziellen Organen, Roebucks Antrag werde mit 5 gegen 1 Stimme verworfen werden. Gestern nacht sch&auml;tzte es sich gl&uuml;cklich, die previous question, d.h. die Ablehnung des Hauses, &uuml;berhaupt &uuml;ber den Antrag zu entscheiden, mit 289 gegen 182 Stimmen durchzusetzen. Dasselbe Haus, das Aberdeen zur Resignation zwang, weil er ein Untersuchungskomitee verweigerte, rettet Palmerston, indem es zum Schlusse &uuml;ber das Urteil seine eigenen Komitees zu kommen verweigert. Die Vertagung des Parlaments vertagt Palmerstons Kabinett bis zur neuen Session. Dann ist sein Lebenstermin abgelaufen. Auf die Sitzung selbst werden wir zur&uuml;ckkommen.</P>
<P>In diesem Augenblick ist ein Stillstand in den Kriegsoperationen in der Krim eingetreten. Keine Sturmversuche mehr, die Kanonen sind beinahe verstummt, und w&uuml;rde nicht das B&uuml;chsenfeuer best&auml;ndig zwischen den zwei Verschanzungslinien gewechselt, sch&ouml;ben die Alliierten ihre Position durch Minieren und Sappen nicht auf den Malachowh&uuml;gel vor, machten die Russen nicht gelegentlich Ausf&auml;lle, so k&ouml;nnte man alle Feindseligkeiten f&uuml;r suspendiert halten.</P>
<P>Es ist dies die Stille, die dem Sturm vorhergeht. In 2-3 Wochen wird ein Kampf, Mann gegen Mann, beginnen, wilder als bei Inkerman, dem Gr&uuml;nen Mamelon oder dem Sturme vom 18. Juni. Der Monat August mu&szlig; zu einem gewissen Punkte entscheiden: die nun unterwegs begriffenen russischen Streitkr&auml;fte werden dann angelangt und die Reihen der Alliierten durch Krankheit gelichtet sein. Der Kampf auf Leben und Tod wird dann beginnen, und die Alliierten werden genug zu tun haben, ihren Grund und Boden auf dem Plateau zu behaupten</P>
<P>Die Einnahme der S&uuml;dseite von Sewastopol f&uuml;r dieses Jahr ist eine Vorstellung, jetzt selbst von der englischen Presse aufgegeben. Sie sind auf die Hoffnung reduziert, Sewastopol St&uuml;ck f&uuml;r St&uuml;ck niederzuwerfen; und wenn <A NAME="S374"><B>&lt;374&gt;</A></B> sie es durchsetzen, mit derselben Eile vorzugehen wie bisher, wird die Belagerung in ihrer Dauer die von Troja erreichen. Es ist durchaus kein Grund f&uuml;r den Glauben vorhanden, da&szlig; sie ihr Werk in beschleunigter Geschwindigkeit vollbringen werden, denn wir sind jetzt so gut wie offiziell unterrichtet, da&szlig; das bisher befolgte fehlerhafte System hartn&auml;ckig fortgesetzt werden soll. Der Krim-Korrespondent des "Constitutionnel", ein Mann von hohem Range in der franz&ouml;sischen Armee (es soll General Regnault de S[ain]t-Jean-d'Angely sein, Kommandant der Garden), hat dem Publikum angek&uuml;ndigt, es k&ouml;nne sich die M&uuml;he sparen, sich in Spekulationen &uuml;ber eine Kampagne im freien Felde und die eventuelle Einschlie&szlig;ung der Nordseite von Sewastopol zu ergehen. Unter gegenw&auml;rtigen Umst&auml;nden, sagt er, k&ouml;nne das nicht geschehen ohne Aufhebung der Belagerung und ohne &Uuml;berlassung des ganzen Plateaus an die Russen. Es sei daher entschieden [worden], so hart als m&ouml;glich auf die einmal angegriffene Position loszuh&auml;mmern, bis zu ihrer v&ouml;lligen Zerst&ouml;rung. Die Ank&uuml;ndigungen dieses Briefes k&ouml;nnen als halboffiziell betrachtet werden, da jeder Grund vorhanden ist, zu glauben, nicht nur, da&szlig; Bonaparte sie billigt, sondern selbst, da&szlig; er jeden Bericht aus dieser Quelle vor dem Drucke revidiert. Regnault ist einer seiner speziellen G&uuml;nstlinge - der Kriegsminister, der zur Zeit der legislativen Nationalversammlung seine Unterschrift hergab zur Absetzung Changarniers.</P>
<P>Was die Folge von alledem sein mu&szlig;, ist leicht vorherzusagen. Die russische Armee in und um Sewastopol bestand aus dem 3. und 4. Korps, 2 Divisionen des 5. und 1 des 6. Korps, au&szlig;er Seesoldaten, Matrosen, lokalen Truppen, Kosaken und Kavallerie, zusammen eine Armee von 180 Bataillons oder 90.000 Mann Infanterie mit 30.000 Mann Artillerie, Kavallerie usw., nebst etwa 40.000 Kranken und Verwundeten. Selbst der franz&ouml;sische "Moniteur" sch&auml;tzt ihre Effektivkraft unter Waffen auf 110.000 Mann. Nun befinden sich das ganze 2. Korps (50 Bataillons, 32 Schwadronen und 96 Kanonen) und zwei Grenadierdivisionen mit einer Division Kavallerie (24 Bataillons, 2 Schwadronen, 72 Kanonen) auf dem Marsch oder schon in der N&auml;he Sewastopols. Sie repr&auml;sentieren eine additionelle Streitkraft von 55.000 Mann Infanterie, 10.000 Kavallerie und Kosaken und 5.000 Artillerie. Die Russen werden so bald eine Armee von mindestens 175.000 Mann konzentriert haben, betr&auml;chtlich mehr, als den Alliierten &uuml;brigbleiben kann nach ihren j&uuml;ngsten Verlusten in den Ausf&auml;llen und durch Krankheit. Da&szlig; die Russen so f&auml;hig sein werden, mindestens ihr bisheriges Terrain zu behaupten, ist um so mehr zu erwarten, als sie best&auml;ndig die durch Anstrengungen ersch&ouml;pften Truppen der Garnison durch frische abl&ouml;sen k&ouml;nnen.</P>
<P>Die Alliierten auf der anderen Seite haben keine Chance, &auml;hnliche Ver- <A NAME="S375"><B>&lt;375&gt;</A></B> st&auml;rkungen zu erhalten. Sie z&auml;hlen jetzt 21 Divisionen Infanterie (12 franz&ouml;sische, 4 englische, 3 t&uuml;rkische, 2 piemontesische) oder ungef&auml;hr 190 Bataillons, 3 Divisionen Kavallerie (1 franz&ouml;sische, 1 englische, 1 t&uuml;rkische) oder ungef&auml;hr 60 Schwadronen und eine entsprechende Zahl von Kanonen; aber da ihre Bataillons und besonders ihre Schwadronen sehr gelichtet sind durch die Verluste der Kampagne, wird ihre Gesamtkraft nicht 110.000 Mann Infanterie, 7.500 Kavallerie und 30.000-35.000 Artillerie, Train und Dienstunf&auml;hige &uuml;berschreiten. Wenn daher die Kr&auml;fte der beiden k&auml;mpfenden Parteien sich so nahe das Gleichgewicht gehalten vor der Ankunft der russischen Verst&auml;rkungen, mu&szlig; die Waage sich offenbar gegen die Alliierten neigen, sobald jene anlangen. Was bisher nachgeschickt worden ist, sind blo&szlig; Detachements von den Depots, um die engagierten Bataillons und Schwadronen wieder auszuf&uuml;llen, und es kann sich nicht auf viel belaufen, wenn die Berichte der Presse zuverl&auml;ssig. Unterdes sollen 3 Divisionen nach Marseille und Toulon marschieren, wo sich Dampfboote konzentrieren, w&auml;hrend in England die f&uuml;r die Krim bestimmten Regimenter Befehl erhalten haben, sich f&uuml;r unmittelbare Verschiffung bereit zu halten. Letztere werden ungef&auml;hr eine Division Infanterie und eine Division Kavallerie z&auml;hlen. So m&ouml;gen ungef&auml;hr 33.000 Mann Infanterie mit vielleicht 2.500 Kavallerie und Artillerie nach und nach in der Krim anlangen w&auml;hrend August und September. Dies h&auml;ngt jedoch ganz von der Geschwindigkeit ihrer Einschiffung ab. Unter allen Umst&auml;nden werden die Alliierten sich wieder in numerischer Unterordnung befinden und k&ouml;nnen wieder auf dem Plateau eingezw&auml;ngt werden, wo sie den letzten traurigen Winter verkamen.</P>
<P>Ob es den Russen diesmal gelingen wird, sie aus diesem festen Schlupfwinkel zu vertreiben, wagen wir nicht zu entscheiden. Aber ihr eigenes Terrain zu halten, ist offenbar alles, was die Alliierten erwarten k&ouml;nnen, au&szlig;er wenn sie Verst&auml;rkungen auf gigantischem Ma&szlig;stab erhielten. So k&ouml;nnte der Krieg reduziert werden auf eine Reihe von Treffen und Handgemengen, ebenso resultatlos wie blutig, worin jede Seite Tag nach Tag frische Truppenk&ouml;rper vorschicken wird, um dem Feind im Handgemenge zu begegnen, sei es auf den W&auml;llen der Stadt, den Brustwehren der Laufgr&auml;ben oder den eskarpierten Anh&ouml;hen um Inkerman und Balaklawa. Von allen Chancen ist es die wahrscheinlichste, da&szlig; die Sache sich so verlaufen wird. Es kann keine Lage feindlicher Armeen ersonnen werden, wo gr&ouml;&szlig;erer Blutverlust zu unwichtigern Resultaten f&uuml;hrt, als von solchen Gefechten zu erwarten. Und dies ist zuwege gebracht worden durch die Mittelm&auml;&szlig;igkeit der Obergenerale auf beiden Seiten, durch ohnm&auml;chtigen Dilettantismus zu Paris und absichtlichen Verrat zu London.</P>
</BODY>
</HTML>