<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Der Krieg in Asien</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 577-583<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Der Krieg in Asien</H1>
<FONT SIZE=2><P>Geschrieben um den 11. Januar 1855.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4608 vom 25. Januar 1856, Leitartikel]</P>
</FONT><B><P><A NAME="S577">&lt;577&gt;</A></B> Nach und nach erfahren wir die Einzelheiten &uuml;ber den Fall von Kars; und bis jetzt stimmen sie v&ouml;llig mit dem &uuml;berein, was wir gew&ouml;hnlich im Hinblick auf die t&uuml;rkische Armee in Kleinasien festgestellt haben. Nun ist es nicht mehr zu leugnen, da&szlig; diese Armee durch die Nachl&auml;ssigkeit der t&uuml;rkischen Regierung und durch den ungehinderten Einflu&szlig; von t&uuml;rkischem Schlendrian, Fatalismus und Stumpfsinn systematisch zugrunde gerichtet worden ist. Die jetzt aufgedeckten Tatsachen scheinen wirklich in starkem Ma&szlig;e zu beweisen, da&szlig; sogar direkter Verrat, wie er in der T&uuml;rkei &uuml;blich ist, bei der Niederlage von Kars eine gro&szlig;e Rolle gespielt hat.</P>
<P>Schon zu Beginn des Feldzuges im vorigen Jahr hatten wir Gelegenheit, unseren Lesern den miserablen Zustand der t&uuml;rkischen Armee bei Erzerum und Kars und die offenkundigen Veruntreuungen zu zeigen, die diese Lage der Dinge heraufbeschworen. F&uuml;r die Verteidigung des armenischen Hochlandes waren dort die beiden Armeekorps von Kleinasien und Mesopotamien konzentriert worden und au&szlig;erdem ein Teil des Korps von Syrien. Diese Korps waren verst&auml;rkt worden durch ihre Redifs oder Reservebataillone und bildeten den Kern eines zahlreichen Heeres kurdischer und beduinischer Irregul&auml;rer. Aber die vier oder f&uuml;nf ungl&uuml;cklichen Schlachten von 1853 und 1854, von Achalzich bis Bajazid, hatten den Zusammenhalt und die Moral dieser Armee zerst&ouml;rt, w&auml;hrend der Mangel an Kleidung und Proviant im Winter sie v&ouml;llig zugrunde richtete. Ein buntes Gemisch ungarischer und polnischer Emigranten, Abenteurer, wie auch M&auml;nner mit gro&szlig;en Verdiensten, waren beim Hauptquartier versammelt worden, jedoch ohne offiziell anerkannte Stellung. Vor den ungebildeten, eifers&uuml;chtigen und intrigierenden Paschas konnten sich die Abenteurer als t&uuml;chtige Leute ausgeben, w&auml;hrend <A NAME="S578"><B>&lt;578&gt;</A></B> die wirklich brauchbaren unter den Emigranten wie Abenteurer behandelt wurden; schlie&szlig;lich war es ein Wettkampf zwischen Eitelkeit und Intrige, der die Emigranten als Ganzes entehrte und fast jede Spur ihres Einflusses zerst&ouml;rte. Dann kamen die britischen Offiziere, die mit gro&szlig;em Respekt empfangen wurden, wobei sie sich auf die einer verb&uuml;ndeten Regierung schuldigen Hochachtung und auf die v&ouml;llige Hilflosigkeit der t&uuml;rkischen Befehlshaber st&uuml;tzen konnten. Aber auch ihre Versuche, der armenischen Armee so etwas wie milit&auml;rischen Geist einzufl&ouml;&szlig;en, scheiterten. Hin und wieder konnten ihre Bem&uuml;hungen einen Pascha f&uuml;r einen Augenblick aus seiner stumpfen Apathie aufr&uuml;tteln, den Bau der unumg&auml;nglichen Verteidigungswerke in Kars sichern und von Zeit zu Zeit einige der krassesten F&auml;lle von Veruntreuung und sogar geheimem Einverst&auml;ndnis mit dem Feind verhindern; aber das war auch alles. Als General Williams im vergangenen Fr&uuml;hjahr alles aufbot, um f&uuml;r Kars die notwendigsten Vorr&auml;te an Proviant herbeizuschaffen, wurden ihm st&auml;ndig Schwierigkeiten bereitet. Das t&uuml;rkische Kommissariat hielt eine Belagerung f&uuml;r ausgeschlossen; f&uuml;r den Transport des Proviants waren keine Pferde vorhanden. Als man fand, da&szlig; eine Menge Esel da waren, glaubte man, es sei f&uuml;r die Vorr&auml;te des Sultans entw&uuml;rdigend, sie mit Eseln zu transportieren und so weiter; so blieb schlie&szlig;lich Kars, das Bollwerk Armeniens, das von der russischen Festung Gumry nur zwei Tagem&auml;rsche entfernt war, tats&auml;chlich ohne jeden Proviant und mu&szlig;te sich selbst aus der Umgebung mit Lebensmitteln versorgen. Hinsichtlich der Munition war die Lage genauso. Nach der russischen Attacke vom 29. September blieb nur noch f&uuml;r drei Tage Artilleriemunition, obgleich man in Betracht ziehen mu&szlig;, da&szlig; keine richtige Belagerung stattfand - der 29. September war der einzige wirkliche Kampftag w&auml;hrend der Blockade. Die Arzneik&auml;sten, die an die Armee geliefert wurden, enthielten allen m&ouml;glichen Plunder, und die Wund&auml;rzte wurden von Konstantinopel mit Entbindungsinstrumenten versorgt, womit sie Wunden untersuchen und Glieder amputieren sollten!</P>
<P>Das war die Situation in Kars. Da&szlig; eine aus demoralisierten anatolischen Truppen bestehende Besatzung mit solch d&uuml;rftigen Hilfsmitteln am 29. September einen derartig hartn&auml;ckigen Widerstand geleistet und so lange dem Hunger standgehalten haben sollte, ist eine von jenen wieder vers&ouml;hnlich stimmenden Tatsachen in der t&uuml;rkischen Geschichte, wie sie im gegenw&auml;rtigen Krieg so h&auml;ufig sind. Der gleiche Fatalismus, der bei den Vorgesetzten zu apathischer Tr&auml;gheit f&uuml;hrt, ruft bei den Massen eben diesen hartn&auml;ckigen Widerstand hervor. Es ist der letzte Rest von dem Geist, der das Banner des Islams von Mekka nach Spanien trug und dem nur bei Poitiers Einhalt geboten wurde. Seine Angriffsst&auml;rke ist dahin, aber eine Spur seiner Ver- <A NAME="S579"><B>&lt;579&gt;</A></B> teidigungskraft ist geblieben. Dieser hartn&auml;ckige Widerstand hinter W&auml;llen und Brustwehren ist typisch t&uuml;rkisch; es w&auml;re ein gro&szlig;er Irrtum, das als Verdienst der Anwesenheit europ&auml;ischer Offiziere zuzuschreiben. Wenn sie auch bei Kars und Silistria 1854 und 1855 dabei waren, so waren sie es nicht bei Varna, Braila und Silistria im Jahre 1829, als ebensolche Heldentaten vollbracht wurden. Was europ&auml;ische Offiziere in solchen F&auml;llen tun konnten, war, Fehler zu korrigieren, die Redouten zu verst&auml;rken, ein einheitliches System in die Verteidigung zu bringen und direkten Verrat zu verhindern. Aber die individuelle Tapferkeit der Soldaten ist immer die gleiche gewesen, ob europ&auml;ische Offiziere nun dabei waren oder nicht; sie fehlte auch nicht in Kars, sogar nicht unter den desorganisierten Truppen der beinahe vernichteten Armee von Anatolien.</P>
<P>Das f&uuml;hrt uns zu den Verdiensten der britischen Offiziere, die bei der Verteidigung von Kars eine hervorragende Rolle spielten, und die jetzt Kriegsgefangene in Tiflis sind. Sie trugen viel dazu bei, die Mittel zum Widerstand vorzubereiten; es ist ihr Verdienst, da&szlig; sie den Ort befestigten, ihn so gut wie m&ouml;glich mit Proviant versahen, die t&uuml;rkischen Paschas aus ihrer vertr&auml;umten Lethargie aufr&uuml;ttelten und die Verteidigung am 29. September leiteten, all das l&auml;&szlig;t sich nicht leugnen. Aber es ist unsinnig, ihnen, wie die britische Presse es jetzt tut, die gesamte Anerkennung f&uuml;r den 29. September und f&uuml;r die Verteidigung insgesamt zuteil werden zu lassen und sie als eine Gruppe von Helden hinzustellen, die in der Stunde der Gefahr von den feigen T&uuml;rken im Stich gelassen wurden, f&uuml;r die sie sich geopfert hatten. Da&szlig; sie w&auml;hrend des Sturms in den vordersten Reihen der Verteidiger k&auml;mpften, wollen wir nicht leugnen; der Engl&auml;nder ist von Natur aus so kampflustig, da&szlig; der gr&ouml;&szlig;te und h&auml;ufigste Fehler des britischen Offiziers darin besteht, da&szlig; er in einer Schlacht seine Pflichten als Offizier vergi&szlig;t und wie ein einfacher Soldat k&auml;mpft. Wenn er das tut, ist er sich allerdings des Beifalls seiner Landsleute gewi&szlig;, obgleich er damit in jeder anderen Armee Gefahr laufen w&uuml;rde, entlassen zu werden, weil er die Geistesgegenwart verloren hat. Aber andrerseits ist der t&uuml;rkische Soldat so daran gew&ouml;hnt, seine eigenen Offiziere weglaufen zu sehen, da&szlig; er sich, wenn er erst einmal in Feuer geraten ist, &uuml;berhaupt nicht mehr um Offiziere oder Befehle k&uuml;mmert, sondern k&auml;mpft, wo er gerade steht; er ist auch gar nicht der Mann, der es beachtet oder der sich &uuml;berhaupt anfeuern l&auml;&szlig;t durch die blo&szlig;e Tatsache, da&szlig; ein halbes Dutzend Engl&auml;nder neben ihm steht, die sich bem&uuml;hen, ihre Tapferkeit zu zeigen. Da&szlig; die Befestigungen von Kars in einer &auml;u&szlig;erst mangelhaften Weise angelegt waren, haben wir unmittelbar, nachdem der Sturm vom 29. September hier bekannt wurde, ausf&uuml;hrlich dargelegt, und <A NAME="S580"><B>&lt;580&gt;</A></B> unser Urteil ist seitdem durch die von der britischen Regierung ver&ouml;ffentlichte amtliche Karte dieser Befestigungen vollauf best&auml;tigt worden. Die Verdienste dieser britischen Offiziere bei Kars m&uuml;ssen also im Grunde an dem franz&ouml;sischen Sprichwort gemessen werden: "Im K&ouml;nigreich der Blinden ist der Ein&auml;ugige K&ouml;nig." Mancher, der in Frankreich nicht das n&ouml;tige Wissen f&uuml;r ein Unterleutnantspatent aufbringen kann, w&uuml;rde bei den Kotschin-Chinesen noch einen gro&szlig;en General abgeben; und wenn britische Offiziere in ihrem eigenen Land wegen fachlicher Unf&auml;higkeit ber&uuml;chtigt sind, kann man nicht erwarten, da&szlig; sie w&auml;hrend ihres Dienstes in der T&uuml;rkei pl&ouml;tzlich erleuchtet werden durch eine Flut des Wissens und des Geistes. Wir selbst glauben, da&szlig; Kmety ebensoviel Ehre geb&uuml;hrt wie jedem, der an der Verteidigung von Kars teilgenommen hat.</P>
<P>So standen die Dinge in Kars; aber was ging inzwischen in Erzerum vor sich? Ein Dutzend alter Paschas verbrachten ihre Tage mit dem Rauchen aus ihren Tschibuks, ganz unbek&uuml;mmert darum, da&szlig; sie Verantwortung trugen, da&szlig; Kars schwer bedr&auml;ngt wurde und da&szlig; der Feind nur wenige Tagem&auml;rsche entfernt auf der anderen Seite der Dewe-Boyun-Berge stand. Einige tausend regul&auml;re Truppen, verst&auml;rkt durch einige irregul&auml;re, marschierten hin und her, niemals eine Attacke auf den Feind wagend, und zur&uuml;ckkehrend, sobald sie seine Vorposten ersp&auml;ht hatten. Man hatte weder die Kraft noch den Mut, Kars zu entsetzen, deshalb wurde Kars ausgehungert, w&auml;hrend die Armee von Erzerum es kaum wagte, Kars auch nur durch Scheinangriffe zu unterst&uuml;tzen. General Williams mu&szlig; gewu&szlig;t haben, da&szlig; er von dieser Seite keinerlei Beistand erwarten konnte. Aber welche Berichte und Versprechungen er &uuml;ber die Wirksamkeit der Bewegungen Omer Paschas erhielt, k&ouml;nnen wir nicht beurteilen. Man sagt, Williams beabsichtige im &auml;u&szlig;ersten Falle, mit der Besatzung den Weg durch die russischen Linien zu erzwingen, aber wir bezweifeln, da&szlig; er einen solchen Plan &uuml;berhaupt ernsthaft in Erw&auml;gung gezogen hat. Die gebirgige Gegend, die nur wenige P&auml;sse offenl&auml;&szlig;t, von denen aus Erzerum erreicht werden konnte, bot den Russen alle Vorteile; wenn diese nur einige Engp&auml;sse gut besetzt hielten, war dieser Plan nicht durchf&uuml;hrbar. Au&szlig;erdem werden ab Ende Oktober Truppenbewegungen in einem Lande fast unm&ouml;glich, das 5.000 bis 8.000 Fu&szlig; &uuml;ber dem Meeresspiegel liegt, in dem der Winter fr&uuml;h einsetzt und sechs bis neun Monate dauert. Wenn Kars bis zum Winter aushalten k&ouml;nnte, w&uuml;rde der Verlust einer Garnison von 6.000 Mann regul&auml;rer Truppen nichts bedeuten im Vergleich zu der durch die in die Lange gezogene Verteidigung gewonnenen Zeit. Erzerum, das gro&szlig;e Zentrum aller t&uuml;rkischen Vorr&auml;te in Armenien, war nahezu ohne Befestigungen und k&ouml;nnte ungef&auml;hr bis Mai 1856 befestigt werden, w&auml;hrend der tat- <A NAME="S581"><B>&lt;581&gt;</A></B> s&auml;chliche von den Russen erreichte Vorteil im wesentlichen auf den faktischen Besitz der D&ouml;rfer des Kars-tschai und des oberen Araxes beschr&auml;nkt bliebe. Diese h&auml;tten ihnen sowieso nicht streitig gemacht werden k&ouml;nnen, sogar wenn es der Garnison von Kars gelungen w&auml;re, Erzerum zu erreichen. Diese Stadt war kaum befestigt; wenn sich die Garnison von Kars wirklich bis Mitte Oktober dorthin durchgeschlagen h&auml;tte, w&auml;ren nicht gen&uuml;gend Streitkr&auml;fte dagewesen, um sie zu verteidigen. Als offene Stadt konnte sie nur bei Dewe-Boyun durch eine Schlacht vor ihren Toren, im Pa&szlig;, verteidigt werden. So wurde Erzerum durch die Ausdauer der Besatzung von Kars gerettet.</P>
<P>Von neuem taucht die Frage auf, ob Omer Pascha Kars nicht h&auml;tte retten k&ouml;nnen; fast jeder europ&auml;ische Korrespondent im Osten hat seine eigene Antwort darauf. Man versucht jetzt sogar, Omer Pascha die gesamte Schuld f&uuml;r den Fall von Kars zuzuschreiben und das tun dieselben Leute, die vorher voll des Lobes &uuml;ber ihn waren. Tatsache ist, da&szlig; Omer Pascha zuerst gegen seinen Willen in der Krim zur&uuml;ckgehalten wurde, bis es beinahe zu sp&auml;t war, noch auf breiter Basis irgend etwas vor Einbruch des Winters unternehmen zu k&ouml;nnen. Als er dann nach Konstantinopel ging, um seinen Operationsplan aufzustellen, mu&szlig;te er seine Zeit damit zubringen, allen m&ouml;glichen Intrigen entgegenzuwirken. Nachdem schlie&szlig;lich alles erledigt war, trafen die versprochenen britischen Transporte nicht ein, und als die Armee bei Batum, sp&auml;ter bei Suchum Kale konzentriert war, hatte man weder f&uuml;r Vorr&auml;te noch f&uuml;r Munition und Transportmittel gesorgt. Wie Omer Pascha unter solchen Umst&auml;nden zum direkten Entsatz nach Kars marschieren sollte, l&auml;&szlig;t sich schwer sagen. Wir meinen, da&szlig; er es w&auml;hrend seiner mingrelischen Expedition niemals wagen konnte, sich mehr als zwei oder drei Tagem&auml;rsche von der K&uuml;ste zu entfernen, obwohl er auf guten russischen Heerstra&szlig;en marschieren konnte. Aber wenn er &uuml;ber Erzerum oder Ardagan nach Kars gegangen w&auml;re, h&auml;tte er von der K&uuml;ste aus entweder zwanzig bzw. zw&ouml;lf Tage marschieren und als Stra&szlig;en Flu&szlig;betten und Gebirgspfade benutzen m&uuml;ssen, wo h&ouml;chstens ein Packpferd passieren kann. Die Karawanen von Trapezunt nach Erzerum haben keine anderen Wege, und die Tatsache, da&szlig; sie niemals Fahrzeuge benutzen, gibt den besten Aufschlu&szlig; &uuml;ber das Gel&auml;nde, das sie durchqueren m&uuml;ssen. Dieser Weg ist der einzige, der &uuml;berhaupt erschlossen ist; die Existenz der sogenannten Stra&szlig;en von Batum ins Innere ist noch viel problematischer, da dort wenig Verkehr herrscht. Die gescheiten Milit&auml;rkritiker, die es Omer Pascha zur Last legen, da&szlig; er nicht geradewegs nach Kars marschiert ist, sollten erst einmal die Berichte der M&auml;nner lesen, die dieses Gebiet bereist haben - wie zum Beispiel Curzon und Bodenstedt.</P>
<B><P><A NAME="S582">&lt;582&gt;</A></B> Auf die Behauptung der Londoner "Times", General Williams habe Omer Pascha Batum als Ausgangspunkt f&uuml;r einen direkten Marsch nach Kars bezeichnet, k&ouml;nnen wir nur entgegnen, da&szlig; Williams Armenien, wo er viele Jahre lang gelebt hat, viel zu gut kennt, um solch einen Vorschlag zu machen.</P>
<P>Wenn man das alles in Betracht zieht, so konnte Omer Pascha nichts Besseres tun, als die Verbindungswege der Russen vor Kars zu bedrohen. Wieweit er dabei erfolgreich sein konnte, hing von der Beweglichkeit seiner eigenen Armee ab und von den sich ihm entgegenstellenden russischen Kr&auml;ften. Wenn wir diese erste &Uuml;berlegung au&szlig;er acht lassen als eine Angelegenheit, die nach den Umst&auml;nde beurteilt werden mu&szlig;, so w&uuml;rden wir von vornherein schlu&szlig;folgern, da&szlig; aller Wahrscheinlichkeit nach die Russen zu stark f&uuml;r die eindringende Armee w&auml;ren. Unsere erste Aufstellung &uuml;ber die Truppen, die Bebutow zur Verf&uuml;gung standen, hat sich als v&ouml;llig richtig erwiesen und zeigte, da&szlig; die Russen sogar bei Kutais mit geringer M&uuml;he den T&uuml;rken eine &Uuml;bermacht entgegenstellen k&ouml;nnten Und das taten sie auch. W&auml;re Omer Pascha in seinen Bewegungen ungehindert gewesen, so h&auml;tte er doch den &Uuml;bergang &uuml;ber den Rion nicht mit der Armee erzwingen k&ouml;nnen, die er befehligte. Seine Operationen wurden aber au&szlig;erdem von Anfang an dadurch behindert, da&szlig; der Nachschub nur langsam und unzuverl&auml;ssig herangeschafft wurde. Alle zwei oder drei Tage mu&szlig;te er fast eine Woche haltmachen, um die notwendigsten Versorgungsdepots zu errichten; und als er schlie&szlig;lich drei Tagesm&auml;rsche von Redut Kale ins Innere vorgesto&szlig;en war, war er v&ouml;llig lahmgelegt. Da er gleichzeitig eine &uuml;berlegene Armee vor sich sah, konnte er sich nur zur K&uuml;ste zur&uuml;ckziehen, wohin ihm die Russen folgten und seine Nachhut stark bedr&auml;ngten. Die t&uuml;rkische Armee biwakiert jetzt an der K&uuml;ste und wird nach Batum, Trapezunt und anderen Orten abtransportiert, nachdem ihr der Feind und die Krankheit arg zugesetzt haben. Mingrelien ist mit Ausnahme der K&uuml;stenforts wieder in den H&auml;nden der Russen.</P>
<P>Das beschlie&szlig;t die dritte gl&uuml;ckliche Kampagne der Russen in Asien: Kars und sein Paschalik sind erobert, Mingrelien von den Eindringlingen befreit, und die letzen Teile der t&uuml;rkischen Truppen blieben auf dem Schlachtfeld. Omer Paschas Armee war zahlenm&auml;&szlig;ig und moralisch betr&auml;chtlich geschw&auml;cht. In einem Land&#9;wie der&#9;s&uuml;dliche Kaukasus, wo alle Operationen infolge des Gel&auml;ndes und des Mangels an Stra&szlig;en notgedrungen langsam verlaufen, sind diese Ergebnisse nicht zu untersch&auml;tzen. Betrachtet man diese Erfolge und wirklichen Eroberungen als Ausgleich f&uuml;r die Besetzung der S&uuml;dseite Sewastopols, Kertschs, Kinburns, Eupatorias und einiger kaukasischer Forts durch die Alliierten, dann erkennt man, da&szlig; die Vorteile, die von den letzteren <A NAME="S583"><B>&lt;583&gt;</A></B> tats&auml;chlich errungen worden sind, gar nicht so &uuml;berw&auml;ltigend sind, um die Prahlereien der britischen Presse zu rechtfertigen. Es ist sehr bezeichnend, da&szlig; der Pariser "Constitutionnel" in einem vom franz&ouml;sischen Hof inspirierten Artikel Lord Redcliffe offen als den Hauptschuldigen an den Katastrophen in Asien anklagt, weil er der Pforte nicht nur die von den Alliierten gew&auml;hrten Subventionen vorenthielt, sondern auch die Verst&auml;rkungen, die f&uuml;r den Kriegsschauplatz bestimmt waren, solange wie m&ouml;glich zur&uuml;ckhalten lie&szlig;.</P>
</BODY>
</HTML>