<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Der Fall von Kars</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 601-635<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>Der Fall von Kars</H1>
<FONT SIZE=2><P>Geschrieben Ende M&auml;rz und im April 1856.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=4><P ALIGN="CENTER">I</P>
</FONT><FONT SIZE=2><P>["The People's Paper" Nr. 205 vom 5. April 1856]</P>
</FONT><B><P><A NAME="S603">&lt;603&gt;</A></B> Der Fall von Kars ist der Wendepunkt in der Geschichte des Scheinkrieges gegen Ru&szlig;land. Ohne den Fall von Kars keine f&uuml;nf Punkte, keine Konferenzen, kein Vertrag von Paris, mit einem Worte, kein Scheinfrieden. Denn, wenn wir aus den Blaub&uuml;chern der Regierung selbst beweisen k&ouml;nnen - und seien sie auch noch so sorgf&auml;ltig zusammengebraut, durch Ausz&uuml;ge verst&uuml;mmelt, durch Weglassungen verunstaltet und durch F&auml;lschungen gef&auml;rbt und geflickt -, da&szlig; das Kabinett Lord Palmerstons den Fall von Kars von Anfang an geplant und bis ans Ende systematisch durchgef&uuml;hrt hat, dann l&uuml;ftet sich der Schleier, und das Drama des Orientkrieges mit all seinen staunenerregenden Zwischenf&auml;llen l&ouml;st sich aus den Nebeln, in die es bis jetzt diplomatisch eingeh&uuml;llt war.</P>
<P>Gegen Ende Mai 1855 berichtet General Williams Lord Redcliffe, der wiederum an Lord Clarendon berichtet, da&szlig;</P>
<FONT SIZE=2><P>"bei Gumry eine starke Streitmacht, bestehend aus 28.000 Mann Infanterie, 7.500 Mann Kavallerie und 64 Gesch&uuml;tzen der Artillerie, zusammengezogen sei, und da&szlig; der Muschir die Nachricht erhalten habe von der Absicht des Feindes, Kars zu attackieren. In diesem befestigten Lager haben wir 13.900 Mann Infanterie, 1.500 Mann Kavallerie und 42 Feldgesch&uuml;tze."</P>
</FONT><P>Sieben Tage sp&auml;ter, am 3. Juni, meldet Williams an Clarendon:</P>
<FONT SIZE=2><P>"Ich habe jetzt noch f&uuml;r vier Monate Proviant in der Garnison Kars, und ich hoffe zuversichtlich, da&szlig; die Zentralregierung und die Alliierten diesem &Uuml;berbleibsel einer Armee bald beweisen werden, da&szlig; es nicht ganz von ihnen vergessen ist."</P>
</FONT><P>Diese Depesche (siehe die Akten von Kars, Nr. 231) wurde am 25. Juni in der Downing Street empfangen. Die britische Regierung erfuhr also an <A NAME="S604"><B>&lt;604&gt;</A></B> diesem Tage, da&szlig; Kars am 3. Oktober fallen mu&szlig;te, wenn es keine Hilfe erhielt, darauf baute sie nun ihre weiteren Operationen auf.</P>
<P>Am 11. Juli erh&auml;lt Lord Clarendon drei Depeschen von General Williams, datiert vom 15., 17. und 19. Juni, in denen er nacheinander meldet, es habe ein Scharm&uuml;tzel der Vorposten stattgefunden, am 16. Juni sei eine regul&auml;re Attacke der Russen auf das befestigte Lager von den T&uuml;rken tapfer abgewiesen worden, und schlie&szlig;lich, der Feind habe einen Flankenmarsch gegen das befestigte Lager gemacht und sich mit starken Kr&auml;ften (30.000 Mann), eine Marschstunde weit von dem schw&auml;chsten Punkt der Position der T&uuml;rken, festgesetzt. Williams schlie&szlig;t die letzte dieser Depeschen mit folgenden Worten:</P>
<FONT SIZE=2><P>"Ungl&uuml;cklicherweise haben wir keine irregul&auml;re Kavallerie. ... Der Feind hat unsere Kommunikation mit Erzerum schon teilweise unterbrochen."</P>
</FONT><P>Als die gleiche Nachricht Konstantinopel erreichte, wurde Lord Redcliffe zu einer Konferenz im Hause des Gro&szlig;wesirs am Bosporus eingeladen. Die t&uuml;rkischen Minister schlugen vor, Kars Hilfe zu geben durch eine Expedition von Redut Kale &uuml;ber Kutais nach Georgien, die aus folgenden Kr&auml;ften bestehen soll:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=270>
<TR><TD WIDTH="77%" VALIGN="TOP">
<P>Kontingent Vivians</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">20.000</TD>
</TR>
<TR><TD WIDTH="77%" VALIGN="TOP">
<P>Kontingent Beatsons</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">3.000</TD>
</TR>
<TR><TD WIDTH="77%" VALIGN="TOP">
<P>aus der Garnison Batums</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">12.000</TD>
</TR>
<TR><TD WIDTH="77%" VALIGN="TOP">
<P>Albanern</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">2.000</TD>
</TR>
<TR><TD WIDTH="77%" VALIGN="TOP">
<P>aus Bulgarien</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">5.000</TD>
</TR>
<TR><TD WIDTH="77%" VALIGN="TOP">
<P>regul&auml;re &auml;gyptische Kavallerie</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">800</TD>
</TR>
<TR><TD WIDTH="77%" VALIGN="TOP">
<P>tunesische Kavallerie</TD>
<TD WIDTH="23%" VALIGN="TOP">
<U><P ALIGN="RIGHT">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;600</U></TD>
</TR>
<TR><TD WIDTH="77%" VALIGN="TOP">
<P ALIGN="RIGHT">Insgesamt</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">43.400</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Die Pforte dr&uuml;ckte ihre Bereitwilligkeit aus, die F&uuml;hrung dieser Expedition einem britischen Befehlshaber anzuvertrauen und General Vivian als solchen zu akzeptieren. Dieser Vorschlag war am 11. Juli in den H&auml;nden Lord Clarendons. Am 2. Juli benachrichtigte Lord Redcliffe ihn telegraphisch:</P>
<FONT SIZE=2><P>"Vorbereitungen zu einer eventuellen Expedition sind im Gange. Es w&uuml;rde viel kostbare Zeit sparen, wenn ich sofort telegraphisch Nachricht bek&auml;me, ob die Regierung bereit ist, eine gro&szlig;angelegte Diversion &uuml;ber Redut Kale und Kutais nach Georgien zu sanktionieren."</P>
</FONT><P>Vom 25. Juni bis 12. Juli r&uuml;hrte die britische Regierung, die von der Gefahr f&uuml;r Kars genau unterrichtet war, nicht einen Finger zu dessen Rettung; nicht <A NAME="S605"><B>&lt;605&gt;</A></B> ein einziges Mal wurde der Telegraph in Gang gesetzt. An demselben Tag jedoch, als es galt, irgendeinen Plan der T&uuml;rken zur Unterst&uuml;tzung von Kars zu durchkreuzen, ger&auml;t die Regierung in fieberhafte T&auml;tigkeit. Am 13. Juli (siehe Akten von Kars, Nr. 248) richtet Clarendon an Redcliffe eine Depesche folgenden Inhalts:</P>
<FONT SIZE=2><P>"Die Regierung Ihrer Majest&auml;t ist der Ansicht, es w&auml;re kluger, Verst&auml;rkungen in das Hinterland der t&uuml;rkischen Armee statt einer Expedition in das Hinterland der russischen Armee zu senden. Die Verst&auml;rkungen k&ouml;nnten nach Trapezunt gehen und von da nach Erzerum dirigiert werden. Die Entfernung von Trapezunt nach Erzerum ist geringer als die von Redut Kale nach Tiflis, und der Weg geht durch befreundetes und nicht durch Feindesland. In Erzerum w&uuml;rde die Armee hilfreichen Freunden und nicht widersetzlichen Feinden begegnen und Vorr&auml;te vorfinden statt Hunger. Kann die Armee in Kars diese Position gegen die Russen nicht halten, so sollte sie sich auf Erzerum zur&uuml;ckziehen, und die ganze t&uuml;rkische Streitmacht sollte dort konzentriert werden. Sollen die Russen geschlagen werden, so wird dies leichter durch die ganze vereinigte Streitmacht geschehen als durch einzelne ihrer Teile; und eine Niederlage w&uuml;rde um so entscheidender sein, je weiter sie innerhalb der t&uuml;rkischen Grenzen stattf&auml;nde."</P>
</FONT><P>Am Tage nach dem Eintreffen der telegraphischen Nachricht Lord Redcliffes wird Clarendon noch freigiebiger und setzt auch noch Erzerum auf die Liste der zu r&auml;umenden Pl&auml;tze.</P>
<FONT SIZE=2><P ALIGN="CENTER">(Telegraphisch.)</P>
<P ALIGN="CENTER">"Earl of Clarendon an Lord Stratford de Redcliffe.</P>
<P ALIGN="RIGHT">Ministerium des Ausw&auml;rtigen, 14. Juli 1855.</P>
<P>Der Plan zur Verst&auml;rkung der Armee in Kars, der in Ihren Depeschen vom 30. Juni und vom 1. Juli" (soll hei&szlig;en 12. Juli) "enthalten ist, wird mi&szlig;billigt. Die Gr&uuml;nde gegen eine Verwendung des t&uuml;rkischen Kontingents, solange es nicht zum Kriegsdienst tauglich ist, werden durch den heutigen Kurier &uuml;bermittelt werden. Trapezunt sollte die Operationsbasis bilden, und wenn die t&uuml;rkische Armee von Kars und Erzerum den letzteren Platz gegen die Russen nicht behaupten kann, so mag sie sich auf Trapezunt zur&uuml;ckziehen, wo sie leicht verst&auml;rkt werden k&ouml;nnte."</P>
</FONT><P>Ist Kars der Schl&uuml;ssel zu Erzerum, so ist Erzerum der Schl&uuml;ssel zu Konstantinopel und der zentrale Punkt, wo die strategischen und Handelswege Anatoliens zusammenlaufen. Sind Kars und Erzerum erst einmal in den H&auml;nden der Russen, so ist der britische Handel zu Lande via &lt;&uuml;ber&gt; Trapezunt nach Persien abgeschnitten. Die britische Regierung, der alle diese Umst&auml;nde wohlbekannt sind, gibt der Pforte kaltbl&uuml;tig den Rat, die Schl&uuml;ssel ihres Hauses in <A NAME="S606"><B>&lt;606&gt;</A></B> Asien auszuliefern, wo kaum einer der beiden Punkte in Gefahr war, und ladet die belagerte Armee von Kars ein, sich zu den Verst&auml;rkungen zu begeben, denen es verboten war, sich zu der belagerten Armee zu begeben. "Sollen die Russen geschlagen werden", sagt Seine Lordschaft (wozu ist das eigentlich notwendig?, scheint er zu fragen), so denkt er, eine Niederlage w&auml;re um so entscheidender und leichter, je weiter innerhalb der t&uuml;rkischen Grenzen sie stattf&auml;nde, d.h. je mehr befestigte Pl&auml;tze und Gebiete den Russen ausgeliefert werden und je dichter sie tats&auml;chlich an Konstantinopel heran sind.</P>
<P>Diese Depeschen Lord Clarendons finden ihr w&uuml;rdiges Gegenst&uuml;ck in der folgenden Depesche von Mylord "Take care of Dowb" Panmure, dem englischen Carnot, an den Generalleutnant Vivian:</P>
<FONT SIZE=2><P ALIGN="CENTER">"Lord Panmure an Generalleutnant Vivian.</P>
<P ALIGN="RIGHT">Kriegsministerium, 14. Juli 1855.</P>
<P>Sir!</P>
<P>Ich &uuml;bermittle Ihnen hiermit zu Ihrer Information eine Kopie der Depesche, die der Earl von Clarendon soeben an die Gesandtschaft Ihrer Majest&auml;t in Konstantinopel absandte bez&uuml;glich des von der Pforte vorgeschlagenen Planes zur Hilfeleistung f&uuml;r die t&uuml;rkische Armee in Kars. Ich mu&szlig; Sie in Kenntnis setzen, da&szlig; ich mit allem vollst&auml;ndig &uuml;bereinstimme, was in dieser Depesche gegen den nicht einwandfreien Charakter des von der Pforte vorgeschlagenen Planes gesagt ist. Ich setze ein viel zu festes Vertrauen in Ihre Fachkenntnisse, um besorgt zu sein, da&szlig; Sie sich auf eine Expedition von so abenteuerlicher und verworrener Art einlassen k&ouml;nnten, wie sie die Pforte vorschl&auml;gt. Wohl ist es Ihre Pflicht, nicht nur als Befehlshaber des Kontingents, sondern auch als britischer Offizier, der das Vertrauen der Regierung Ihrer Majest&auml;t genie&szlig;t, unseren Alliierten, den T&uuml;rken, jede nur m&ouml;gliche Hilfe angedeihen zu lassen, gleichzeitig aber ist es n&ouml;tig, da&szlig; Sie so vorsichtig sind, die Ehre des britischen Namens und Ihren eigenen Ruf nicht aufs Spiel zu setzen, indem Sie milit&auml;rische Operationen unternehmen, f&uuml;r die noch keine geeignete Basis geschaffen, noch keine Kommunikationen er&ouml;ffnet, noch keine Vorr&auml;te beschafft, noch keine Transportmittel vorbereitet sind. Ein Coup de main &lt;Handstreich&gt;, mit dem man pl&ouml;tzlich eine Armee an die K&uuml;ste wirft, um eine feindliche Festung zu bedrohen oder gar zu attackieren, ist etwas ganz anderes als eine wohl&uuml;berlegte Expedition mit dem Ziel, in ein feindliches Land einzufallen und den Feind auf seinem eigenen Gebiet zu bekriegen. Im ersteren Falle darf man etwas riskieren, im zweiten Fall jedoch mu&szlig; der Aktion eine gr&uuml;ndliche Vorbereitung vorangehen. &Uuml;berdies glaube ich aus allen mir zugegangenen Informationen bestimmt entnehmen zu k&ouml;nnen, da&szlig; die Armee von Batum sich in einem jammervollen Zustand befindet. Ich wei&szlig;, da&szlig; das Kontingent kaum organisiert ist, &uuml;ber die bulgarischen Truppen wissen sie nichts, und von der Kavallerie Beatsons nehme ich an, da&szlig; sie <A NAME="S607"><B>&lt;607&gt;</A></B> ebensowenig von Zucht und Disziplin wei&szlig; wie Ihre eigenen Truppen. Kurz, ich bin &uuml;berzeugt, es w&auml;re Wahnsinn, dem Generalbrigadier Williams auf diesem Wege zu Hilfe kommen zu wollen. Es ist zu sp&auml;t, jetzt die Politik zu beklagen, die diesen tapferen Offizier und seine Armee in eine solche Notlage brachte; aber es hie&szlig;e nur neuen Mi&szlig;griffen T&uuml;r und Tor &ouml;ffnen, wollte man die Pl&auml;ne ausf&uuml;hren, die vorgeschlagen wurden mit dem Ziel, ihm Hilfe zu geben. Sie d&uuml;rfen, wie Ihnen zweifellos klar sein wird, keine Zeit verlieren, Ihre Truppen zum Kriegsdienst bereitzuhalten, der Sie sicher irgendwo erwarten wird, sobald Sie erst dazu bereit sind. Organisation ist f&uuml;r eine Armee ebenso wichtig als Ausdauer und Tapferkeit, und wo die erstere fehlt, sind letztere g&auml;nzlich nutzlos."</P>
</FONT><P>Lord Palmerstons Kriegsminister tritt in dieser Depesche als der reine Hanswurst auf, der zu nichts gut ist als zum Am&uuml;sement seines Herrn, Die Festung Sewastopol zu bedrohen "oder gar" zu attackieren, eine Festung, auf die Ru&szlig;land die Verteidigungsarbeiten von zwanzig Jahren konzentriert hat, erscheint ihm als eine ganz verst&auml;ndige Sache, denn das sei ein un&uuml;berlegter Coup de main von seiten der Alliierten, aber ein "wohl&uuml;berlegter Einfall" von seiten der Pforte in ein feindliches Land, mit der Absicht, den Feind zu schlagen - nein, von so etwas hat "Dowb" noch nie geh&ouml;rt! Er teilt v&ouml;llig Clarendons Meinung, da&szlig; das wahre Wesen der Strategie darin besteht, das Hinterland des eigenen Heeres zu st&auml;rken, statt im Hinterland des Feindes zu operieren - m&ouml;ge er sich dar&uuml;ber mit Napoleon I., Jomini und allen anderen gro&szlig;en Strategen auseinandersetzen. Auch darin stimmt er mit seinem Freund &uuml;berein, da&szlig; eine Armee in Kriegszeiten niemals durch feindliche, sondern immer nur durch befreundete L&auml;nder marschieren soll - "wo sie Vorr&auml;te vorfinden statt Hunger" -, die echte Philosophie von Schmarotzern. Aber hinter der selbstzufriedenen Dummheit des Hanswursts erhaschen wir einen Schimmer des Geistes, der ihn treibt! Denn w&auml;re es wohl dem armen Dowb zuzutrauen, da&szlig; er herausfindet, Georgien sei ein feindliches und kein befreundetes Land - Georgien, Ru&szlig;lands Polen im Kaukasus.</P>
<P>Der t&uuml;rkische Vorschlag, den Dowb abenteuerlich und verworren nennt, war seiner ganzen Konzeption nach k&uuml;hn, richtig und, wir k&ouml;nnen sagen, die einzige strategische Idee, die in diesem ganzen Krieg aufgekommen ist. Der Vorschlag lief darauf hinaus, der Belagerungsarmee gegen&uuml;ber eine exzentrische Position einzunehmen, Tiflis, das Zentrum der russischen Macht in Asien zu bedrohen und Murawjow zum R&uuml;ckzug von Kars zu zwingen, indem man ihn der Gefahr aussetzte, von seiner Operationsbasis und Kommunikationslinie abgeschnitten zu werden. Eine solche mingrelische Expedition versprach nicht nur, Kars Hilfe zu geben, sondern auch die M&ouml;glichkeit, nach allen Seiten offensiv vorzugehen und so den gr&ouml;&szlig;ten Vorteil zu erringen, <A NAME="S608"><B>&lt;608&gt;</A></B> den es im Krieg gehen kann: n&auml;mlich den Feind in die Defensive zu dr&auml;ngen. Da aber die Gefahr dringend war, so konnte ein solcher Plan nur dann gelingen, wenn er mit der gr&ouml;&szlig;ten Energie, mit ausreichenden Kr&auml;ften und mit reichlichem Proviant und Transportmitteln betrieben wurde. Mit Gumry als erster Operationsbasis unmittelbar im R&uuml;cken, einer Festung, die zur Defensive gegen das t&uuml;rkische Territorium direkt ausersehen war, war Murawjow imstande, seine Position so lange zu behaupten, bis er die &Uuml;berzeugung hatte, da&szlig; ihm ein Vormarsch des Feindes gegen Tiflis wirklich gef&auml;hrlich werden k&ouml;nne. Um das herbeizuf&uuml;hren, w&auml;re die Landung von wenigstens 55.000 Mann an der zirkassischen K&uuml;ste, die Einnahme von Kutais und die Bezwingung des Passes von Gumry erforderlich gewesen. Omer Pascha, der diese Expedition zu einem sp&auml;teren Zeitpunkt an der Spitze von 36.000 Mann unternahm, brachte am Rion kaum 18.000 bis 20.000 zusammen.</P>
<P>Dar&uuml;ber besteht kein Zweifel, da&szlig; 20.000 Mann in Erzerum mehr gen&uuml;tzt h&auml;tten als 40.000 in Mingrelien. Andererseits darf man nicht vergessen, da&szlig; zur Zeit, als die Pforte ihren Vorschlag machte, die Zahl der Russen in Tiflis nach dem Bericht des Blaubuchs selbst nicht mehr als 15.000 betrug und Bebutow mit seinen Verst&auml;rkungen noch nicht angekommen war. Au&szlig;erdem h&auml;tte die Fortbewegung einer f&uuml;r diesen Zweck ausreichenden Armee von Trapezunt &uuml;ber Erzerum nach Kars mit Vorr&auml;ten, Munition und Kanonen nach Omer Paschas Versicherung genau vier Monate gefordert. Und schlie&szlig;lich, wenn die Pforte einen richtigen Plan mit ungen&uuml;genden Mitteln vorschlug, so war es Sache ihrer Alliierten, die richtigen Mittel herbeizuschaffen, nicht aber einen falschen Plan vorzuschlagen. 60.000 T&uuml;rken waren zu dieser Zeit tatenlos in der Krim eingepfercht, und dabei waren das die einzigen diensttauglichen Truppen der T&uuml;rkei.</P>
<FONT SIZE=2><P>"In Batum, Suchum Kale und anderen in der N&auml;he liegenden K&uuml;stenpunkten", schreibt Lord Redcliffe unter dem Datum des 28. Juni, "w&uuml;rde es au&szlig;erordentlich schwierig sein, mehr als 1.000 Mann zusammenzubringen ... Die anderen Teile des Reichs" (ausgenommen Bulgarien) "bieten keine zus&auml;tzlichen Reserven, mit der Ausnahme Bosniens, wo es noch m&ouml;glich w&auml;re, einige tausend Mann frei zu machen; ich spreche von regul&auml;ren Truppen; Baschi-Bosuks k&ouml;nnte man erhalten, doch wei&szlig; Eure Lordschaft wohl, wie wenig man sich auf solch undisziplinierte Horden verlassen kann ... Ob in Bulgarien mit Einrechnung aller Garnisonen mehr als 50.000 Mann sind, erscheint mir fraglich. &Ouml;sterreich hat allerdings seine Absicht erkl&auml;rt, den &Uuml;bergang der Russen &uuml;ber die Donau als einen Casus belli &lt;Kriegsgrund&gt; zu betrachten, und hat sich auch verb&uuml;rgt, diese Macht aus den Donauf&uuml;rstent&uuml;mern auszuschlie&szlig;en. Aber der Beschlu&szlig;, der es in einem solchen Fall der Pforte erm&ouml;glichen w&uuml;rde, ihre Ma&szlig;nahmen auf diese <A NAME="S609"><B>&lt;609&gt;</A></B> Zusicherungen hin zu treffen und davon abzusehen, wie ung&uuml;nstig es w&auml;re, eine wichtige Position ohne ausreichende Verteidigung zu lassen, ist mehr geeignet, bewundert zu werden, als es wahrscheinlich ist, ihn durchzuf&uuml;hren."</P>
</FONT><P>Welche Truppen blieben also zur Verf&uuml;gung der Pforte au&szlig;er dem englisch-t&uuml;rkischen Kontingent? Und dieses diente, wie aus den Depeschen von Clarendon und Panmure hervorgeht, nur als Kniff, um der Pforte ihre letzten verf&uuml;gbaren Streitkr&auml;fte vorzuenthalten.</P>
<P>Hatte nun die britische Regierung irgendeinen eigenen Plan dem t&uuml;rkischen gegen&uuml;berzustellen? War sie irgendwie darauf bedacht, das englisch-t&uuml;rkische Kontingent nach Trapezunt und von da nach Erzerum oder Kars zu senden? In seiner vom 14. Juli datierten Depesche spricht sich Clarendon dagegen aus, "das t&uuml;rkische Kontingent zu verwenden, solange es nicht zum Kriegsdienst tauglich sei". War es aber zum Kriegsdienst untauglich, so war es ebenso untauglich zur Expedition nach Erzerum wie zu der nach Mingrelien. Der Hanswurst Panmure schreibt in seiner Depesche an demselben Tage an Vivian, den Befehlshaber des Kontingents:</P>
<FONT SIZE=2><P>"Sie d&uuml;rfen keine Zeit verlieren, Ihre Truppen zum Kriegsdienst bereitzuhalten, der Sie sicher <I>irgendwo </I>erwarten wird, sobald Sie dazu bereit sind."</P>
</FONT><P>Er fordert ihn also auf, sich bereitzuhalten, nicht etwa f&uuml;r eine unmittelbare Aktion, nicht etwa f&uuml;r Erzerum, sondern f&uuml;r <I>irgendwo</I>, das hei&szlig;t <I>nirgendwo</I>. Trotzdem h&auml;lt Clarendon noch am 7. September (siehe Nr. 302 der Akten) das englisch-t&uuml;rkische Kontingent f&uuml;r zu wenig organisiert, um das Lager in den befestigten Linien vor Sewastopol beziehen zu k&ouml;nnen. Es ist also klar, da&szlig; die britische Regierung das Erzerumprojekt nicht vorschl&auml;gt, damit es ausgef&uuml;hrt wird, sondern um die mingrelische Expedition der Pforte zu vereiteln. Sie widersetzte sich nicht nur einem bestimmten Plan der Hilfeleistung f&uuml;r Kars, sondern &uuml;berhaupt jedem Plan.</P>
<FONT SIZE=2><P>"Es w&auml;re Wahnsinn, den Truppen des Generalbrigadiers Williams zu Hilfe kommen zu wollen ... Es ist zu sp&auml;t, jetzt die Politik zu beklagen" (Palmerstons Politik), "die diesen tapfern Offizier und seine Armee in eine solche Notlage brachte",</P>
</FONT><P>sagte Panmure zu Vivian.</P>
<P>Es ist zu sp&auml;t, etwas anderes zu tun, als Kars an Ru&szlig;land auszuliefern und Erzerum noch dreinzugeben, sagt Clarendon zu Redcliffe. Dieser Plan war nicht nur von der Regierung Palmerstons schon am 13. Juli festgesetzt gewesen, nein, er wird in dem Blaubuch sogar zugestanden, und nicht einen Augenblick sehen wir sie von ihm abgehen.</P>
<B><P><A NAME="S610">&lt;610&gt;</A></B> Alle Depeschen Redcliffes vom Monat Juli, die in den Nr. 254 bis 277 der Akten von Kars angef&uuml;hrt werden, zeigen uns die T&uuml;rkei eifrig mit den Vorbereitungen zur mingrelischen Expedition Vivians besch&auml;ftigt. Wie kam dies zustande?</P>
<P>Am 12. Juli 1855 telegraphierte Lord Redcliffe, wie erinnerlich, an Lord Clarendon, da&szlig; die Vorbereitungen f&uuml;r die mingrelische Expedition unter General Vivian Fortschritte machten und da&szlig; er, "um viel kostbare Zeit zu sparen", die Regierung um telegraphische Instruktionen b&auml;te. Folglich sendet Clarendon seinen Protest gegen den t&uuml;rkischen Plan per Telegraph; aber obwohl diese Botschaft das Datum des 14. Juli tr&auml;gt, erreicht sie Konstantinopel erst am 30. Juli, als, wie wir sehen, Lord Redcliffe wieder an Clarendon schreibt:</P>
<FONT SIZE=2><P>"Das ung&uuml;nstige Urteil, das die Regierung Ihrer Majest&auml;t &uuml;ber die in letzter Zeit diskutierten Pl&auml;ne &uuml;ber die Hilfeleistung f&uuml;r die t&uuml;rkische Armee in Kars f&auml;llte, hat nat&uuml;rlich die Verwirrung der Pforte noch erh&ouml;ht. Es war meine Pflicht, dieses Urteil den t&uuml;rkischen Ministern bekanntzugeben nicht nur als eine Meinungs&auml;u&szlig;erung, sondern im Hinblick auf General Vivians Kontingent als ein Veto. Das unmittelbare Resultat ist ein au&szlig;erordentlich ernstes Dilemma. Die Regierung Ihrer Majest&auml;t h&auml;lt nicht nur das Kontingent zur&uuml;ck, sondern beg&uuml;nstigt ganz entschieden die Alternative, Verst&auml;rkungen nach Erzerum auf dem Wege &uuml;ber Trapezunt zu senden. Diese Ansicht teilt hier weder die Pforte noch irgendeine offizielle oder pers&ouml;nliche Autorit&auml;t. Der Seraskier &lt;Mehmed Ruschdi Pascha&gt;, Omer Pascha, General Guyon und unsere eigenen Offiziere stimmen mit der Pforte und der franz&ouml;sischen Botschaft darin &uuml;berein, da&szlig; eine Diversion gegen Redut Kale viel bessere Aussichten auf Erfolg b&ouml;te, nat&uuml;rlich unter der Voraussetzung, da&szlig; die n&ouml;tigen Transportmittel, Proviant und anderer notwendiger Bedarf ausreichend geliefert werden k&ouml;nnen ... Inzwischen lauten die Nachrichten aus Kars gar nicht ermutigend, und Zeit von kostbarem Wert wird unvermeidlich verschwendet in Zweifel und Ungewi&szlig;heit."</P>
</FONT><P>Da der Weg von Konstantinopel nach London nicht um ein Jota l&auml;nger ist als der Weg von London nach Konstantinopel, so ist es in der Tat sehr merkw&uuml;rdig, da&szlig; Redcliffes Telegramm, das Konstantinopel am 12. Juli verlie&szlig;, London schon am 14. Juli erreichte, w&auml;hrend Clarendons Depesche, die von London am 14. Juli abging, Konstantinopel erst am 30. Juli oder um diese Zeit erreichen sollte. In seiner Depesche vom 19. Juli beklagt sich Redcliffe &uuml;ber das Schweigen der Regierung, die er doch gebeten habe, "unverz&uuml;glich ihre Meinung kundzugeben". Aus einer sp&auml;teren Depesche, datiert vom 23. Juli, ersehen wir, da&szlig; er auch da noch keine Antwort hatte. Und tats&auml;ch- <A NAME="S611"><B>&lt;611&gt;</A></B> lich best&auml;tigt er erst am 30. Juli, wie wir schon sagten, den Eingang einer Antwort. Es ist also au&szlig;er jedem Zweifel, da&szlig; das Londoner Datum der Clarendonschen Depesche <I>gef&auml;lscht </I>ist und da&szlig; sie erst einige Wochen nach dem Datum abgeschickt wurde, das im Blaubuch angegeben wird. Diese F&auml;lschung verr&auml;t den Zweck der Verz&ouml;gerung. Zeit von kostbarem Wert mu&szlig;te verstreichen, Zweifel und Ungewi&szlig;heit mu&szlig;ten erzeugt werden, und vor allem mu&szlig;te die Pforte den ganzen Monat Juli mit Vorbereitungen f&uuml;r die Expedition Vivians verschwenden, die nach dem festen Entschlu&szlig; der britischen Regierung niemals stattfinden sollte.</P>
<FONT SIZE=4><P ALIGN="CENTER">II</P>
</FONT><FONT SIZE=2><P>["The People's Paper" Nr. 206 vom 12. April 1856]</P>
</FONT><P>Da die strategischen Skrupel der englischen Regierung ihr nicht gestatteten, im Verlauf von drei Monaten ihren Standpunkt zu den gro&szlig;en Operationen festzulegen, die die Pforte zu unternehmen beabsichtigte, so w&auml;re nichts besser und nichts dringender gewesen, als da&szlig; sie in der Zwischenzeit auf eigene Verantwortung ein kleines Detachement via Erzerum gesendet h&auml;tte, um die Kommunikation zwischen dieser Stadt und Kars wiederzuer&ouml;ffnen. Die Alliierten waren Herren des Schwarzen Meers, und die britische Regierung hatte zu ihrer uneingeschr&auml;nkten Verf&uuml;gung General Beatsons 4.000 Baschi-Bosuks, das einzige kampff&auml;hige Korps der t&uuml;rkischen irregul&auml;ren Kavallerie. Einmal in Trapezunt gelandet, h&auml;tten sie in zehn Tagen Erzerum erreichen, Proviant nach Kars geleiten und so diese Festung instand setzen k&ouml;nnen, ihren Widerstand um vier bis sechs Wochen zu verl&auml;ngern, das hei&szlig;t so lange, bis das Einsetzen des strengen armenischen Winters allen Offensivbewegungen der Belagerer ein Ende gemacht h&auml;tte. Am 7. Juli schrieb General Beatson an Redcliffe und suchte darum nach, ihn f&uuml;r den aktiven Kriegsdienst abzubeordern.</P>
<P>Sein Ersuchen blieb unbeachtet. Am 14. August reichten die Truppen selbst Petitionen ein, in denen sie baten, sie nicht l&auml;nger unbesch&auml;ftigt zu lassen, sondern sie nach Asien zu schicken. Sie bekamen &uuml;berhaupt keine Antwort. Da wagte es Beatson, am 12. September ein drittes Mal vorstellig zu werden. Und da nun die Geduld der britischen Regierung durch diese ewigen Bel&auml;stigungen des unbescheidenen Bittstellers ersch&ouml;pft war, so wurden einige diplomatisch-milit&auml;rische Intrigen in Szene gesetzt, die mit Beatsons Entlassung aus dem Heeresdienst endeten. Und so wie Beatson <A NAME="S612"><B>&lt;612&gt;</A></B> selbst aus dem Dienst entfernt wurde, so ist sein ganzer Schriftwechsel mit der Regierung aus dem Blaubuch entfernt worden.</P>
<P>Wir sahen schon, wie hartn&auml;ckig sich die britische Regierung auf eine Expedition nach Erzerum via Trapezunt versteifte. Als nun die Nachricht kam, da&szlig; die Russen sich auf der Heerstra&szlig;e zwischen Erzerum und Kars festgesetzt und einen Teil der f&uuml;r die Armee in Kars zusammengebrachten Lebensmittel abgeschnitten hatten, wurde von Trapezunt aus, hinter dem R&uuml;cken der britischen Gesandtschaft, ein spontaner Versuch zu sofortiger Hilfeleistung gewagt. In einer Depesche Redcliffes vom 16. Juli 1855 ist eine Meldung des Vizekonsuls Stevens &uuml;ber dieses Unternehmen eingeschlossen:</P>
<FONT SIZE=2><P ALIGN="RIGHT">"Trapezunt, 9. Juli 1855.</P>
<P>Mylord!</P>
<P>Ich habe die Ehre, Ihnen mitzuteilen, da&szlig; Hafis Pascha gestern mit 300 Artilleristen und 20 Feldgesch&uuml;tzen nach Erzerum gezogen ist. Gegenw&auml;rtig wird eine gro&szlig;e Zahl irregul&auml;rer Truppen zusammengezogen, die bis 10.000 Mann stark sein d&uuml;rften, und die heute nach demselben Ort marschieren werden. </P>
<P ALIGN="RIGHT">(gez.) Stevens."</P>
</FONT><P>Redcliffe verlangt pflichtschuldigst sofort Erkl&auml;rungen, warum der Seraskier &uuml;ber die Zusammenziehung von 10.000 Irregul&auml;ren in Trapezunt und &uuml;ber den Marsch Hafis Paschas nach Erzerum Stillschweigen gewahrt habe.</P>
<FONT SIZE=2><P>"Alles, was ich von Seiner Exzellenz hier&uuml;ber erfahren habe", beschwert er sich, "ist, da&szlig; Tussum Pascha den Befehl erhalten hatte, nach Trapezunt und von da vielleicht nach Siwas zu gehen, wo er 4.000 Irregul&auml;re sammeln sollte, um mit diesen sich dann auf den Kriegsschauplatz zu begeben."</P>
</FONT><P>Zieht man zwischen Trapezunt, Siwas und Erzerum Linien, so sieht man, da&szlig; sie etwa ein gleichschenkliges Dreieck bilden, dessen Basis, n&auml;mlich die Linie zwischen Erzerum und Trapezunt, etwa ein Drittel k&uuml;rzer als die der beiden anderen Seiten ist. Die Verst&auml;rkungen direkt von Trapezunt nach Erzerum zu senden, statt Tussum Pascha von Konstantinopel nach Trapezunt, von Trapezunt "vielleicht" nach Siwas zu schicken, um dort Zeit zu verschwenden bei der Sammlung einer irregul&auml;ren Streitkraft, und dann vielleicht mit dieser nach Erzerum zu marschieren, war daher ein zu &uuml;bereiltes Verfahren, als da&szlig; es der britische Gesandte nicht h&auml;tte tadeln m&uuml;ssen. Da er dem Seraskier nicht zu sagen wagte, da&szlig; die Hilfeleistung f&uuml;r eine belagerte Stadt von einem wohl&uuml;berlegten Z&ouml;gern abh&auml;ngt, so legt er ihm die Frage vor:</P>
<FONT SIZE=2><P>"D&uuml;rfte es nicht zweifelhaft sein, ob eine so gro&szlig;e Masse von Baschi-Bosuks, die so pl&ouml;tzlich und so nachl&auml;ssig zusammengebracht wurde, niemand anderem als nur dem Feind von Nutzen sein wird?"</P>
</FONT><B><P><A NAME="S613">&lt;613&gt;</A></B> Und als der Seraskier darauf mit Recht erwiderte,</P>
<FONT SIZE=2><P>"er habe dringend um die Geldmittel gebeten, sie zu bezahlen, da sie das Hauptmittel zur Aufrechterhaltung der Ordnung seien, und er habe mit seinem R&uuml;cktritt gedroht, wenn seine Forderung nicht erf&uuml;llt w&uuml;rde",</P>
</FONT><P>wird Lord Redcliffe sofort schwerh&ouml;rig,</P>
<P>Wenn wir auf den zweiten Operationsplan eingehen, den die Pforte vorschlug und den ihre Alliierten durchkreuzten, so betreten wir ein Labyrinth voller verschlungener Pfade und mit keinem einzigen geraden Weg.</P>
<P>Aus einer Depesche vom 15. Juli, die der britische Bevollm&auml;chtigte in Omer Paschas Lager, Oberstleutnant Simmons, an Lord Clarendon richtete, und aus einem beigef&uuml;gten Memorandum Omers ergeben sich folgende Tatsachen: Am 23. Juni erhielt Omer Pascha einen Brief von General Williams, in dem dieser mitteilte, da&szlig; die Kommunikation mit Erzerum unterbrochen sei, und in den dringendsten Ausdr&uuml;cken verlangte, es sollten unverz&uuml;glich Verst&auml;rkungen nach Kars geschickt oder eine wirksame Diversion gegen Redut Kale unternommen werden. Am 7. Juli richtete Omer Pascha ein Memorandum an die alliierten Befehlshaber, Simpson und P&eacute;lissier, und forderte sie auf, einen Rat der alliierten kommandierenden Generale und Admirale einzuberufen, um sofort einen Beschlu&szlig; zu fassen. In seinem Memorandum schl&auml;gt er vor,</P>
<FONT SIZE=2><P>"er selbst w&uuml;rde sich mit dem Teil seiner Armee, der sich hier" (in Balaklawa) "und in Kertsch befindet - mit 25.000 Mann Infanterie und 3.000 Mann Kavallerie aus Eupatoria und der entsprechenden Artillerie -, auf irgendeinen Punkt der zirkassischen K&uuml;ste werfen, um von dort aus die Kommunikationen der Russen zu bedrohen und sie zu zwingen, die Belagerung von Kars aufzugeben".</P>
</FONT><P>Um diesen Vorschlag zu unterst&uuml;tzen, weist Omer darauf hin, da&szlig; die ottomanische Armee in Asien, 10.000 Mann an der Zahl, in dem befestigten Lager von Kars durch eine noch st&auml;rkere russische Macht blockiert, sich in einer Lage befinde, in der sie wahrscheinlich aus Mangel an Nahrungsmitteln gezwungen werden w&uuml;rde, zu kapitulieren; da&szlig; die Garnison von Kars in Wirklichkeit die ottomanische Armee in Asien sei; da&szlig;, wenn die Garnison von Kars sich erg&auml;be, Erzerum, eine Stadt, die wegen ihrer Lage sehr schwer zu befestigen sei, in die H&auml;nde des Feindes fallen w&uuml;rde, der dann dadurch zum Herrn der Kommunikationen mit Persien und eines gro&szlig;en Teils von Kleinasien w&uuml;rde; da&szlig; die Alliierten, wenn sie seinen Vorschlag ann&auml;hmen, sich die Hauptvorteile, die sie bes&auml;&szlig;en, zunutze machen w&uuml;rden, n&auml;mlich die g&uuml;nstige Gelegenheit des Seetransports und die einzige t&uuml;rkische Armee, die wirklich kampff&auml;hig und marschbereit sei, n&auml;mlich seine eigene. Auf dieses <A NAME="S614"><B>&lt;614&gt;</A></B> Memorandum antworteten Marschall P&eacute;lissier und General Simpson, da&szlig; sie "in Ermanglung n&auml;herer Informationen der Ansicht sind, eine Konferenz sei verfr&uuml;ht". Dessenungeachtet richtet Omer Pascha am 12. Juli erneut ein Schreiben an sie, in dem er ihnen mitteilt, </P>
<FONT SIZE=2><P>"er habe mittlerweile von seiner Regierung eine Depesche des Inhalts erhalten, nach der die ganze asiatische T&uuml;rkei bis zu den Toren von Konstantinopel selbst unverteidigt bleibt; und da jede Stunde &auml;u&szlig;erst kostbar sei, beschw&ouml;re ihn die Regierung, alle Mittel und Ressourcen zu finden und anzuwenden, die notwendig sind, um diese Gefahr abzuwenden, in der sich die t&uuml;rkische Regierung und daher auch die Sache der Alliierten befindet". "Unter diesen Verh&auml;ltnissen", f&uuml;gt er hinzu, "wo ich in der Krim 60.000 T&uuml;rken habe, die gr&ouml;&szlig;tenteils Asiaten sind und deren Familien und Eigentum den Verheerungen des Feindes ausgesetzt sind, und da ich finde, da&szlig; diese Armee in der Krim unt&auml;tig und, soweit ich sehen kann, ohne Aussicht auf sofortige Verwendung ist, halte ich es f&uuml;r meine Pflicht gegen&uuml;ber meinem Souver&auml;n und im Interesse der gemeinsamen Sache, meinen fr&uuml;heren Vorschlag zu wiederholen."</P>
</FONT><P>Er ladet sie daher nochmals zu einer Konferenz im englischen Hauptquartier ein. Gleichzeitig mit dieser Note an die alliierten Generale l&auml;&szlig;t er noch durch den Oberstleutnant Simmons einen vertraulichen Brief an General Simpson und Admiral Lyons richten, aus dem wir nachstehenden Auszug geben:</P>
<FONT SIZE=2><P>"Die Pforte habe dem General Vivian vorgeschlagen, das t&uuml;rkische Kontingent nach Redut Kale zu f&uuml;hren ... Omer Pascha h&auml;lt es jedoch f&uuml;r ein gro&szlig;es Risiko, die Leute dahin zu schicken, da sie noch nicht mit ihren Offizieren vertraut sind, die Offiziere noch nicht ihre Sprache sprechen und sie daher im Feld nicht befehligen k&ouml;nnen, und das Kontingent, obzwar es wohl eine Garnison zu bilden verm&ouml;chte, noch nicht in der Verfassung sein k&ouml;nne, in das Innere des Landes zu marschieren. Auch sei das Kontingent zu schwach an Zahl, um die beabsichtigte Operation durchzuf&uuml;hren. Auch meint Omer Pascha, da&szlig; es f&uuml;r ihn, der das Vertrauen der T&uuml;rken bes&auml;&szlig;e und in Asien wohlbekannt sei, wo er schon mehrere Kampagnen mitgemacht habe, leichter sei, die Sympathie und Hilfe von den Bewohnern bei der Beschaffung von Lebensmitteln und bei der Einziehung von Informationen zu erlangen, als f&uuml;r Fremde, die weder die Sprache noch das Land kennten."</P>
</FONT><P>Am 14. Juli fand die Konferenz statt, an der Omer Pascha, Oberstleutnant Simmons, General Simpson, P&eacute;lissier, Martimprey und die Admirale Lyons, Bruat und Stewart teilnahmen. Omer Pascha gab eine detaillierte Schilderung der russischen Streitkr&auml;fte in Asien und ihrer Operationen in der Umgegend von Kars. Er entwickelte die oben angef&uuml;hrten Argumente aufs eingehendste und betonte aufs nachdr&uuml;cklichste, da&szlig; seiner Meinung nach</P>
<FONT SIZE=2><P>"keine Zeit mehr zu verlieren sei, sondern unverz&uuml;gliche Ma&szlig;nahmen gegen das weitere Vordringen der Russen in Asien getroffen werden m&uuml;&szlig;ten".</P>
</FONT><B><P><A NAME="S615">&lt;615&gt;</A></B> Dennoch, so berichtet Oberstleutnant Simmons an Clarendon, entschieden sich</P>
<FONT SIZE=2><P>"die Generale und Admirale, die von ihren respektiven Botschaftern in Konstantinopel keine Informationen dar&uuml;ber erhalten hatten, die sie veranlassen m&uuml;&szlig;ten, zu glauben, da&szlig; die Angelegenheiten in Asien so schlimm st&uuml;nden, wie sie Omer Pascha nach den Informationen seiner Regierung darstellen zu m&uuml;ssen glaubte, keine Meinung &uuml;ber diesen Gegenstand - eben auf Grund des Fehlens solcher Informationen - zu &auml;u&szlig;ern".</P>
</FONT><P>Die alliierten Generale lehnten es also ab, ihre Meinung zu dieser Frage zu &auml;u&szlig;ern, da sie keine Informationen von ihren respektiven Regierungen erhalten h&auml;tten. Sp&auml;ter erkl&auml;rten dann die alliierten Regierungen, keine Befehle erteilen zu k&ouml;nnen, weil die Generale ihre Meinung nicht abgegeben h&auml;tten. Einigerma&szlig;en best&uuml;rzt &uuml;ber das k&uuml;hle Benehmen der alliierten Befehlshaber, &uuml;ber ihre eigent&uuml;mliche Taktik, ihren Unglauben an die Tatsachen als Grund daf&uuml;r vorzugeben, da&szlig; sie keine Meinung &uuml;ber sie &auml;u&szlig;erten, und &uuml;ber die Unh&ouml;flichkeit, seine Regierung der L&uuml;ge zu zeihen, erhob sich der einzige unmittelbar an der Sache Interessierte, Omer Pascha, sofort und erkl&auml;rte kategorisch,</P>
<FONT SIZE=2><P>"er hielte es unter diesen Umst&auml;nden f&uuml;r seine Pflicht, sich auf einige Tage nach Konstantinopel zu begeben, um mit seiner Regierung zu beratschlagen".</P>
</FONT><P>Er begab sich denn auch zwei Tage sp&auml;ter, am 16. Juli, nach Konstantinopel und nahm den Oberstleutnant Simmons mit sich, doch begleitete ihn auch ein Oberstleutnant Suleau, "der vorgeblich zur Wiederherstellung seiner Gesundheit reiste" (siehe Beilage I zu Nr. 270 der Akten &uuml;ber Kars), aber in Wahrheit von P&eacute;lissier und Simpson mit der Mission betraut war, Omer Paschas Pl&auml;ne zu durchkreuzen. Dieser Suleau, der dem Stab Simpsons angeh&ouml;rte, &uuml;berbrachte Redcliffe einen Brief von dem armseligen General Simpson - dem ungl&uuml;ckseligsten Krieger, von dem man je geh&ouml;rt hat, wie General Evans sich ausdr&uuml;ckt -, in welchem dieser General dem Gesandten mitteilt, nicht da&szlig; er und seine Kollegen Omer Paschas Behauptungen keinen Glauben schenkten, "sondern da&szlig; sie die st&auml;rksten Bedenken gegen die Zur&uuml;ckziehung irgendwelcher Truppen aus der Krim in diesem Augenblick hegten"; nicht da&szlig; sie es f&uuml;r angezeigt gehalten h&auml;tten, Omer Pascha ihre Meinung zu verschweigen, sondern</P>
<FONT SIZE=2><P>"da&szlig; er Seine Exzellenz inst&auml;ndigst bitte, seinen m&auml;chtigen Einflu&szlig; bei der Pforte aufzubieten, damit ihre Ansicht &uuml;ber die Seiner Hoheit triumphiere", denn "gro&szlig;e Staatsinteressen st&auml;nden auf dem Spiel" und "ein Erfolg Omer Paschas k&ouml;nnte ernsthafte Konsequenzen nach sich ziehen".</P>
</FONT><B><P><A NAME="S616">&lt;616&gt;</A></B> Der Erfolg also! Omer Paschas Erfolg war es, der P&eacute;lissier nicht schlafen lie&szlig;, der bis zu dieser Zeit sich noch keiner anderen Leistung r&uuml;hmen durfte als der schmachvollen Schlacht vom 18. Juni. Der armselige Simpson, der ungl&uuml;ckselige Krieger, den General Evans als von Natur aus beschr&auml;nkt schildert, war doch pfiffig genug, das Unbehagen seines Mitbefehlshabers herauszuf&uuml;hlen und hinter dem R&uuml;cken Omer Paschas eine Intrige anzuzetteln - man kann sagen, das einzige Man&ouml;ver, das er w&auml;hrend des ganzen Krimkrieges ausf&uuml;hrte.</P>
<P>In einer Depesche vom 19. Juli schreibt Redcliffe an Clarendon:</P>
<FONT SIZE=2><P>"In der vorgestrigen Nacht" (am 17. Juli) "habe er zu seiner &Uuml;berraschung erfahren, Omer Pascha sei pl&ouml;tzlich aus der Krim angekommen und habe sich direkt zum Seraskier begeben."</P>
</FONT><P>Er lacht innerlich, als ihm der Fanariot Pisani das Ger&uuml;cht zutr&auml;gt, da&szlig;</P>
<FONT SIZE=2><P>"die ohne Bewilligung seiner Regierung erfolgte Ankunft des Generalissimus einige Unzufriedenheit erregt habe", und "hat den starken Eindruck, da&szlig; Omer am besten das Interesse der Allianz wahrn&auml;hme, wenn er unverweilt zum Kommando seiner Truppen in die Krim zur&uuml;ckkehrte".</P>
</FONT><P>Trotz dieses starken Eindrucks Redcliffes zog sich Omer Paschas Aufenthalt in Konstantinopel vom 17. Juli bis in den Anfang des September hin. Wir werden sp&auml;terhin sehen, wodurch diese Zeitvergeudung verursacht wurde.</P>
<P>Am 23. Juli wird Clarendon von Redcliffe benachrichtigt, da&szlig;</P>
<FONT SIZE=2><P>"Omer Pascha der Pforte vorgeschlagen habe, er wolle selbst von Redut Kale ausgehend in Georgien einfallen und Kutais umgehen".</P>
</FONT><P>Dieser Vorschlag sei in der vorhergehenden Nacht (22. Juli) in einer Konferenz beim Gro&szlig;wesir er&ouml;rtert worden, und das Resultat dieser Er&ouml;rterungen sei folgendes gewesen:</P>
<FONT SIZE=2><P>"Die Truppen, die unter Omers Befehl in der obenerw&auml;hnten Art verwendet wurden, sollten bis zu 20.000 Mann aus Eupatoria und bis zu 5.000 Mann aus Bulgarien genommen werden, und die L&uuml;cke in Eupatoria sollte durch das wieder vervollst&auml;ndigte Kontingent ausgef&uuml;llt werden. Im Falle der obenerw&auml;hnte Plan Bedenken hervorruft, ihn dahin zu modifizieren, da&szlig; man nur 10.000 Mann aus der Krim und 15.000 aus Bulgarien n&auml;hme, diejenigen miteingerechnet, die einen Teil des Kontingents bilden sollten."</P>
</FONT><P>Diese Depesche nun, die, wie es hei&szlig;t, Clarendon am 1. August erhielt und deren Ankunft er unmittelbar zum Anla&szlig; nahm, an den britischen Bot- <A NAME="S617"><B>&lt;617&gt;</A></B> schafter in Paris, Lord Cowley, zu depeschieren, ist an der entscheidenden Stelle offenbar und wissentlich gef&auml;lscht; das ist an jener Stelle, wo es hei&szlig;t, die Pforte habe die Zur&uuml;ckziehung von 20.000 Mann aus Eupatoria vorgeschlagen, die unter das Kommando von Omer Pascha gestellt und die in Eupatoria durch das t&uuml;rkische Kontingent ersetzt werden sollen. Diese Stelle eben ist es, auf die Clarendon in seiner Depesche an Lord Cowley hindeutet, wobei er &auml;u&szlig;ert, "die Regierung Ihrer Majest&auml;t sei g&uuml;nstig daf&uuml;r gestimmt" und "er hoffe, da&szlig; auch die Kaiserliche Regierung sich einverstanden erkl&auml;ren wird".</P>
<P>An dieser Stelle wird Eupatoria f&uuml;r Balaklawa eingeschoben. Aus der Depesche des Oberstleutnants Simmons vom 15. Juli, die Clarendon am 30. Juli erhielt, hat man ersehen, da&szlig; Omer Pascha in seinem Memorandum an die alliierten Generale und im Kriegsrat darauf bestand, jenen Teil seiner Armee mit sich zu nehmen, der hier (in Balaklawa) sei, den er von Eupatoria gebracht habe und den er als den einzigen erkl&auml;rte, der f&uuml;r die asiatische Kampagne geeignet sei. &Auml;nderte Omer Pascha seine Ansicht nach seiner Ankunft in Konstantinopel? Das Gegenteil geht aus einer Depesche vom 2. August hervor, in welcher Simmons mitteilt:</P>
<FONT SIZE=2><P>"Seine Hoheit Omer Pascha teilt mir mit, er w&uuml;rde, um das Kontingent zu vervollst&auml;ndigen, gern jede t&uuml;rkische Truppe unter seinem Kommando abgeben, ausgenommen die Division, die jetzt im Lager vor Sewastopol ist; diese bestehe aus seinen besten Truppen, und die w&uuml;nsche er nat&uuml;rlich bei sich zu haben, wenn er die geplante Bewegung nach Asien mache."</P>
</FONT><P>Wird man behaupten wollen, da&szlig; die Pforte in der Konferenz in der Nacht vom 22. Juli zu einem Beschlu&szlig; kam, der Omers Vorschlag zuwiderlief? In derselben Depesche vom 23. Juli, in der Redcliffe &uuml;ber diesen Beschlu&szlig; der Pforte berichtet, sagt er Clarendon, da&szlig;</P>
<FONT SIZE=2><P>"Omer Pascha vom Sultan sehr gn&auml;dig empfangen und sehr reichlich beschenkt worden sei", und er f&uuml;gt hinzu: "Ich brauche nicht zu erw&auml;hnen. da&szlig; er mit den Ministern Seiner Majest&auml;t und besonders mit dem Seraskier Pascha auf dem besten Fu&szlig;e steht."</P>
</FONT><P>Es kann daher von irgendeiner Differenz zwischen der Pforte und ihrem Oberbefehlshaber keine Rede sein. Beide sind denn auch gleicherweise best&uuml;rzt, als sie von London die Aufforderung erhalten, die Truppen in Eupatoria unter Omers Befehl zu stellen und ihm die Truppen von Sewastopol und Kertsch zu entziehen. Welche Absicht verfolgte denn also die britische Regierung, als sie die obenerw&auml;hnte Stelle f&auml;lschte? Der &Ouml;ffentlichkeit zu verheimlichen, da&szlig; sie, w&auml;hrend sie sich vor der franz&ouml;sischen Regierung als die G&ouml;nnerin des Omerschen Planes aufspielte, den eigenen Vorschlag der <A NAME="S618"><B>&lt;618&gt;</A></B> T&uuml;rkei durch eine reine Wortverdrehung in einen ihr direkt feindlichen verwandelt hatte. Dadurch war ein neues Streitobjekt gegeben. Die Dinge wurden immer verwickelter, und die Gelegenheit war geboten, August und September mit Ordern und Konterordern zu vertr&ouml;deln. Dieses falsche Spiel der britischen Regierung tritt selbst in der Aufmachung des Blaubuchs zutage. Um den Leser zu verwirren, figuriert Clarendons Note an Cowley auf Seite 248, darauf folgen von Seite 248-252 Ausz&uuml;ge aus Redcliffes Depesche vom 19. Juli. Simpsons Brief an Redcliffe vom 16. Juli, Omer Paschas Briefe und Memoranden, und erst an letzter Stelle erscheint Redcliffes Depesche vom 23. Juli, deren Folge Clarendons Instruktion an Cowley angeblich sein soll.</P>
<P>Wir m&uuml;ssen nun einen Augenblick im Ministerium des Ausw&auml;rtigen in der Downing Street verweilen und den Earl von Clarendon betrachten, wie er dort emsig beflissen ist, den obersten Kommis des gro&szlig;en Palmerston zu spielen. Zwei Tage nach Absendung seiner Depesche an Redcliffe vom 16. Juli sendet er an Redcliffe eine andere Depesche, die mit folgenden Worten schlie&szlig;t:</P>
<FONT SIZE=2><P>"Nach wie vor empfiehlt die Regierung ihrer Majest&auml;t, da&szlig; alle Streitkr&auml;fte, die der Armee von Kars zur Hilfeleistung gesendet werden, nach Trapezunt marschieren sollen. Sollte Omer Pascha, der unserem Vernehmen nach im Begriff ist, sich nach Konstantinopel zu begeben, sich entschlie&szlig;en, irgendeinen Teil seiner eigenen Armee mit Tunesiern und Albanern nach Redut Kale mitzunehmen, so h&auml;tte die Regierung Ihrer Majest&auml;t zu diesem Vorgehen nichts zu bemerken."</P>
</FONT><P>W&auml;hrend Redcliffes Depesche, datiert Konstantinopel, den 23. Juli, London am 1. August, in genau neun Tagen, erreichte, braucht Clarendons Depesche, datiert vom 16. Juli, wieder mehr als einen halben Monat, um nach Konstantinopel zu gelangen. Am 30. Juli war sie noch nicht da; an diesem Tage schreibt Redcliffe:</P>
<FONT SIZE=2><P>"Wenn die Regierung Ihrer Majest&auml;t darauf besteht, da&szlig; die Verst&auml;rkungen via Trapezunt gesendet werden, wird die Pforte in das schwierigste Dilemma versetzt."</P>
</FONT><P>Redcliffe war also noch nicht im Besitz der Depesche Clarendons, in der dieser erkl&auml;rte, die Regierung Ihrer Majest&auml;t h&auml;tte nichts gegen die Expedition nach Redut Kale einzuwenden, wenn Omer Pascha selbst sie untern&auml;hme. Es ist ein eigent&uuml;mlicher Charakterzug der Chronologie dieses seltsamen diplomatisch-milit&auml;rischen Dramas, da&szlig; alle Depeschen, die eine Verz&ouml;gerung verursachen, mit gr&ouml;&szlig;ter Eile ankommen, w&auml;hrend alle, die zur Beschleunigung raten sich in unerkl&auml;rlicher Weise verz&ouml;gern. Aber da ist noch ein anderer Punkt in Clarendons zuletzt zitierter Depesche, der uns ebenso stutzig macht. W&auml;hrend Lord Redcliffe aus Konstantinopel unter dem <A NAME="S619"><B>&lt;619&gt;</A></B> 19. Juli schreibt, er sei &uuml;ber die Nachricht von Omer Paschas pl&ouml;tzlichem Eintreffen in Konstantinopel h&ouml;chlichst erstaunt, informiert Clarendon von London aus den Lord Redcliffe am 16. Juli, also an demselben Tage, an dem Omer Pascha die Krim verl&auml;&szlig;t, "er erfahre, da&szlig; Omer im Begriff sei, sich nach Konstantinopel zu begeben". Omer Pascha selbst fa&szlig;te, wie wir wissen, diesen Entschlu&szlig; erst am 14. Juli, nachdem der Kriegsrat abgebrochen wurde. In der Zeit vom 14. bis 16. Juli ging jedoch kein Fahrzeug von Sewastopol nach Konstantinopel, so da&szlig; Omer gen&ouml;tigt war, Admiral Lyons zu ersuchen, Ihrer Majest&auml;t Schiff "Valorous" zu seiner Verf&uuml;gung zu stellen. Sollen wir etwa glauben. da&szlig;, w&auml;hrend die Depeschen des Ministeriums des Ausw&auml;rtigen siebzehn Tage brauchen, um Konstantinopel zu erreichen, die Depeschen, die es aus der Krim erh&auml;lt, schon &uuml;ber Ereignisse berichten, noch ehe sie stattgefunden haben? So ist die Sache nicht. Da war das Unterseekabel von Sewastopol nach Varna und der Telegraph von Varna nach London, so da&szlig; Clarendon an dem gleichen Tage direkte Nachricht haben konnte, als der Kriegsrat seine Sitzung abhielt. Wo aber ist diese aus Sewastopol datierte Depesche? Sicher ist sie nicht im Blaubuch. Sie ist einfach unterdr&uuml;ckt worden. Und warum? Dieselbe Telegraphenleitung, durch die Clarendon von Omer Paschas beabsichtigter Abreise Kunde erhielt, mu&szlig;te ihm auch von dem Widerstand Mitteilung machen, den Omer Pascha bei P&eacute;lissier, das hei&szlig;t bei der franz&ouml;sischen Regierung, fand. Daraus w&uuml;rde nun nat&uuml;rlich die Frage entstehe, warum Clarendon ruhig vom 16. Juli bis 1. August wartete, um der franz&ouml;sischen Regierung die Sache mitzuteilen und mit ihr &uuml;ber den Punkt in Verhandlungen einzutreten, von dem die ganze Kampagne abhing. Um dieser Frage vorzubeugen, lie&szlig; man die telegraphische Nachricht verschwinden. Wenn er aber Clarendon die Depesche aus der Krim unterdr&uuml;ckte, warum ver&ouml;ffentlichte er dann seine eigene aus London, datiert vom 16. Juli? Da man keine Spur davon entdecken konnte, da&szlig; sie Konstantinopel jemals erreicht hat, so h&auml;tte ihre Weglassung im Blaubuch keine f&uuml;hlbare L&uuml;cke gelassen. Ein doppelter Zweck wurde dabei verfolgt. Einerseits sollte die Bereitwilligkeit der englischen Regierung, Kars zu Hilfe zu kommen, gegen&uuml;ber den Schwierigkeiten, die Bonaparte machte, ins hellste Licht ger&uuml;ckt und das ganze Odium der Verz&ouml;gerung auf dessen Schultern geschoben werden. Andererseits solle Clarendons Glauben an die falsche Depesche vom 23. Juli durch seine Bereitwilligkeit bewiesen werden, Omer Pascha jeden Teil seiner Armee zu &uuml;berlassen, bevor er den Beschlu&szlig; der Pforte kannte, ihn mit der Eupatoria-Armee zu belasten. Als Clarendon diesen Beschlu&szlig; erst einmal kannte, versteifte er sich allerdings darauf, ungeachtet aller Proteste Omer Paschas und der Pforte. Das ganze Vorgehen Clarendons, seine Aufmunterung <A NAME="S620"><B>&lt;620&gt;</A></B> der Pforte, sich w&auml;hrend des ganzen Juli mit Vivians Expedition zu besch&auml;ftigen, seine Verz&ouml;gerung der Verhandlungen mit Bonaparte bis August, seine Unterschiebung eines gef&auml;lschten Vorschlags der Pforte in die Depesche nach Paris, eben jenes Vorschlags, der, wenn ihn Bonaparte akzeptiert h&auml;tte, gewi&szlig; eine Quelle weiterer Verwicklungen in dieser Kom&ouml;die der Irrungen geworden w&auml;re - all diese Schritte dienten dem gleichen Zweck: die Zeit totzuschlagen.</P>
<FONT SIZE=4><P ALIGN="CENTER">III</P>
</FONT><FONT SIZE=2><P>["The People's Paper" Nr. 207 vom 19. April 1856]</P>
</FONT><P>Am 2. August 1855 telegraphierte Lord Cowley aus Paris, da&szlig; "Graf Walewski Einw&auml;nde gegen den Vorschlag voraussieht", den Clarendon im Namen der Pforte gemacht habe. Somit bietet sich dem schlauen Earl Gelegenheit, seinen patriotischen Eifer in einer Depesche, datiert vom 3. August, zu entwickeln und die franz&ouml;sische Regierung eindringlich auf die ungeheuerlichen Folgen aufmerksam zu machen, die wahrscheinlich entstehen w&uuml;rden, wenn Kars und Erzerum in die H&auml;nde Ru&szlig;lands fielen. Am folgenden Tag, dem 4. August, bekommt er aus Paris folgende Depesche:</P>
<FONT SIZE=2><P>"Lord Cowley an den Earl of Clarendon.</P>
<P ALIGN="RIGHT">Paris, 4. August 1855.</P>
<P>Die franz&ouml;sische Regierung wird sich der geplanten Expedition Omer Paschas nach Kleinasien nicht widersetzen, vorausgesetzt, da&szlig; die Zahl des t&uuml;rkischen Kontingents vor Sewastopol nicht verringert wird."</P>
</FONT><P>Ungeachtet dieser bedingten Form bedeutet dies die unbedingte Annahme des von Clarendon am 1. August im Namen der Pforte gemachten Vorschlags, demzufolge die in Eupatoria stationierten Truppen an Omer Pascha &uuml;bergeben und dort durch General Vivians Kontingent ersetzt werden sollten. An demselben Tage depeschierte Clarendon an Redcliffe:</P>
<FONT SIZE=2><P>"4. August. Omer Pascha kann Kars zu Hilfe kommen, vorausgesetzt, da&szlig; er seine t&uuml;rkischen Truppen vor Sewastopol nicht vermindert und die Garnison in Jenikale unangetastet l&auml;&szlig;t."</P>
</FONT><P>Die franz&ouml;sische Regierung hatte blo&szlig; gegen die Verminderung der t&uuml;rkischen Truppen vor Sewastopol protestiert. Die englische Regierung f&uuml;gt noch ein Hindernis hinzu, indem sie die t&uuml;rkischen Truppen von Jenikale mit Beschlag belegt. Am 8. August erhielt Clarendon einen Brief von General Williams, datiert aus Kars vom 14. Juli, in dem er berichtet, General <A NAME="S621"><B>&lt;621&gt;</A></B> Murawjow habe am 11. und 12. Juli in der N&auml;he der Festung Rekognoszierungen durchgef&uuml;hrt und</P>
<FONT SIZE=2><P>"sei am 13. Juli mit seiner ganzen Armee auf den s&uuml;dlichen Anh&ouml;hen &uuml;ber Kars erschienen, die den Schl&uuml;ssel zu unserer Verteidigung bilden und von deren Gipfelpunkt aus Kars 1828 genommen wurde".</P>
</FONT><P>Der Brief schlie&szlig;t mit den Worten:</P>
<FONT SIZE=2><P>"Soeben h&ouml;re ich, da&szlig; der russische General Verst&auml;rkungen aus Bajazid via Gumry erwartet, und da&szlig; jene Truppen, die vor kurzem aus den Garnisonen an der zirkassichen K&uuml;ste hinausgetrieben wurden, sich auch auf dem Marsch ins Innere von Georgien befinden und an den k&uuml;nftigen Operationen in Kleinasien teilnehmen k&ouml;nnen." (Nr. 276).</P>
</FONT><P>Clarendons Eifer, die t&uuml;rkische Streitmacht zu verkleinern, erh&auml;lt einen neuen Impuls, als er von den russischen Verst&auml;rkungen h&ouml;rt. Er setzt sich unverz&uuml;glich hin, um seinen Index militum prohibitorum &lt;Liste der Truppen, die mit Beschlag zu belegen sind&gt; zu vollenden:</P>
<FONT SIZE=2><P>"Telegramm Lord Clarendons an Lord Redcliffe.</P>
<P ALIGN="RIGHT">Ministerium des Ausw&auml;rtigen, 9. August 1855.</P>
<P>General Vivians Kontingent geht unverz&uuml;glich nach Eupatoria. Die t&uuml;rkischen Truppen daselbst, 10.000 oder 12.000 Mann, marschieren mit Omer Pascha nach Redut Kale. Die t&uuml;rkischen Truppen in Balaklawa und Kertsch sind an Zahl nicht zu vermindern. Die t&uuml;rkische Streitmacht, die unter Omer Pascha nach Redut Kale zu gehen hat, wird auf ihre volle Zahl gebracht aus Truppen von Bulgarien und andernorts, jedoch nicht aus der Krim."</P>
</FONT><P>Wir sehen hier, wie Clarendon neuerdings das Bereich seiner Verbote erweitert. Da er sich erinnert, da&szlig; Oberstleutnant Simmons am 15. Juli gemeldet hat, Omer Pascha beabsichtige, "jenen Teil seiner Armee, der sich hier" (in Balaklawa) "und in Kertsch befindet - 25.000 Mann Infanterie, 3.000 Mann Kavallerie aus Eupatoria und Artillerie" -, mit sich zu nehmen, so verbietet er jetzt der Pforte, die Garnison in Kertsch anzutasten, und dehnt Bonapartes Einspruch gegen die Zur&uuml;ckziehung von t&uuml;rkischen Truppen aus Sewastopol auf die ganze Krim mit Ausnahme von Eupatoria aus; und selbst an diesem Ort schrumpft die Zahl der Truppen auf 10.000 oder 12.000 Mann zusammen an Stelle der 20.000, die er in seiner Depesche vom 1. August an die franz&ouml;sische Regierung erw&auml;hnte. Mit clownartigem Humor &uuml;berl&auml;&szlig;t er es der Pforte, sich "woanders" nach Truppen umzusehen. Nachdem er die Bombe gef&uuml;llt hat, kann er jetzt ruhig abwarten, wie sie in Konstantinopel platzt.</P>
<B><P><A NAME="S622">&lt;622&gt;</A></B> In Clarendons Depesche an Redcliffe vom 16. Juli frappierte uns folgende Stelle..</P>
<FONT SIZE=2><P>"Sollte Omer Pascha, der unserem Vernehmen nach im Begriff ist, sich nach Konstantinopel zu begeben, sich entschlie&szlig;en, irgendeinen Teil seiner eigenen Armee nach Redut Kale mitzunehmen, so h&auml;tte die englische Regierung zu diesem Vorgehen nichts zu bemerken."</P>
</FONT><P>Aus einem Brief Fuad Efendis an Redcliffe vom 31. Juli, aus Redcliffes Antwort vom 4. August und aus Redcliffes Brief vom 8. August (siehe Nr. 282 und Beilage) geht nun hervor, da&szlig; Clarendons Depesche, datiert vom 16. Juli, am 8. August Konstantinopel noch nicht erreicht hatte. Fuad Pascha konstatiert in seinem Brief, da&szlig; die bereits getroffenen Ma&szlig;nahmen (in bezug auf die mingrelische Expedition) suspendiert worden seien, "da die" (von London) "erwartete offizielle und kategorische Antwort noch nicht eingetroffen sei", und nimmt den t&uuml;rkischen Plan einer mingrelischen Expedition gegen "den wesentlichen Inhalt der englischen Depeschen" in Schutz, demzufolge "die Verst&auml;rkung durch Erzerum auf dem Wege &uuml;ber Trapezunt geschickt werden <I>m&uuml;sse</I>". In seiner Antwort vom 4. August sagt Redcliffe,</P>
<FONT SIZE=2><P>"als man ihn neulich aufgefordert habe, die Ansichten seiner Regierung zu &auml;u&szlig;ern, so habe er diese Pflicht nur in dem peinlichen Bewu&szlig;tsein der Schwierigkeiten erf&uuml;llt, in denen sich die Pforte befinde",</P>
</FONT><P>denn diese w&uuml;rden durch die Ansichten, "die er zu &auml;u&szlig;ern berufen sei", nur noch gesteigert, und er f&uuml;gt hinzu:</P>
<FONT SIZE=2><P>"Obgleich die Regierung Ihrer Majest&auml;t erkl&auml;rt hat, da&szlig; sie einer mehr direkten Operation &uuml;ber Trapezunt und Erzerum entschieden den Vorzug g&auml;be, so w&uuml;rde sie aller Wahrscheinlichkeit nach ihre Einw&auml;nde gegen eine Diversion nach der zirkassischen Seite hin einschr&auml;nken, wenn die angewandten Streitkr&auml;fte fest zusammengef&uuml;gt und zuverl&auml;ssig w&auml;ren."</P>
</FONT><P>In seiner Depesche vom 8. August an Clarendon klagt er, da&szlig; die Regierung</P>
<FONT SIZE=2><P>"noch immer das Hauptgewicht auf Trapezunt lege, als den einzig wirklichen Punkt, dem man Hilfe gehen kann ... Die milit&auml;rischen Autorit&auml;ten sind entschieden daf&uuml;r" (f&uuml;r die mingrelische Expedition) ... "Trotz der vielen mir entgegengehaltenen, kr&auml;ftig unterst&uuml;tzten Beweisgr&uuml;nde f&uuml;r den einzigen gangbaren Weg zur Hilfeleistung, teilte ich der Pforte ohne R&uuml;ckhalt die entgegengesetzten Ansichten meiner Regierung mit."</P>
</FONT><P>Clarendons Antwort auf diese letzte Depesche Redcliffes (20. August) mu&szlig; man unter einem doppelten Gesichtspunkt betrachten: im Hinblick auf Redcliffes Behauptung, da&szlig; seiner Meinung nach die englische Regierung sich <A NAME="S623"><B>&lt;623&gt;</A></B> der mingrelischen Expedition bis zum 8. August widersetzt habe, und im Hinblick auf den Plan, den Clarendon am 1. August als eigenen Plan der Pforte nach Paris sandte. Zum ersten Punkt erkl&auml;rt Clarendon (siehe Nr. 283):</P>
<FONT SIZE=2><P>"Meine verschiedenen telegraphischen Botschaften und meine Depesche vom 4. dieses Monats, die Sie seit der Absendung Ihrer Depesche erhalten haben werden, werden ihnen gezeigt haben, da&szlig; die Regierung Ihrer Majest&auml;t im Verein mit der Kaiserlichen Regierung von Frankreich darein willigten, da&szlig; Omer Pascha nach Asien gehe, um eine Diversion zur Hilfeleistung f&uuml;r Kars zu bewerkstelligen; die Regierung Ihrer Majest&auml;t besteht in diesem Falle nicht l&auml;nger auf dem zuerst eingenommenen Standpunkt, da&szlig; die Hilfe &uuml;ber Trapezunt erfolgen mu&szlig;."</P>
</FONT><P>Mit Ausnahme der Depesche vom 14. Juli, in der Clarendon gegen die mingrelische Expedition protestierte und die T&uuml;rken aufforderte, von Erzerum und Kars zur&uuml;ckzugehen, und der Depesche vom 9. August, die Redcliffe naturgem&auml;&szlig; am 8. noch nicht erhalten haben konnte, hatte Clarendon laut Bericht des Blaubuchs &uuml;berhaupt keine Depesche abgesandt. Es ist daher eine greifbare F&auml;lschung, wenn er von seinen "verschiedenen telegraphischen Botschaften" spricht, in denen er den Einspruch der britischen Regierung gegen die mingrelische Expedition zur&uuml;ckgezogen habe. Warum bezieht er sich nicht auf seine Depesche vom 16. Juli? Weil sie nur im Blaubuch figuriert, nur f&uuml;r das Blaubuch geschrieben war und niemals das Ministerium des Ausw&auml;rtigen in der Downing Street verlassen hat. Redcliffe, als ob er die ihm gestellte Falle ahnte, schrieb unterm 13. August an Clarendon (Nr. 286):</P>
<FONT SIZE=2><P>"Eben erfahre ich den Inhalt der Depesche Eurer Lordschaft vom 9. dieses Monats. Es wird dem t&uuml;rkischen Ministerium wie auch Omer Pascha zur h&ouml;chsten Befriedigung gereichen, da&szlig; die englische Regierung das Experiment einer Diversion gegen Redut Kale sanktioniert. Die Fassung der vorhergehenden Botschaft, die ausschlie&szlig;lich ein Vorr&uuml;cken nach Kars von Trapezunt aus zu beg&uuml;nstigen schien, hatte eine unverkennbare Entt&auml;uschung hervorgerufen."</P>
</FONT><P>Redcliffe wei&szlig; nichts von Clarendons "verschiedenen telegraphischen Botschaften". Er wei&szlig; nur, da&szlig; die vorige Botschaft sich "ausschlie&szlig;lich" zugunsten einer Expedition &uuml;ber Trapezunt aussprach. Er meint damit die Botschaft vorn 13. Juli, die noch durch das Telegramm vom 14. Juli gest&uuml;tzt wird. Von der Existenz der Botschaft vom 16. Juli wei&szlig; er &uuml;berhaupt nichts. Auf diesen Punkt legen wir aus einem ganz einfachen Grunde Gewicht. Ein Blick auf die Akten &uuml;ber Kars wird jedermann zur Gen&uuml;ge zeigen, wie sich die britische Regierung best&auml;ndig bem&uuml;hte, die Pl&auml;ne der Pforte zu durchkreuzen. Und die von uns aufgedeckten F&auml;lschungen, Erfindungen und L&uuml;gen beweisen, da&szlig; die britische Regierung sich wohl bewu&szlig;t war, falsches Spiel zu <A NAME="S624"><B>&lt;624&gt;</A></B> spielen, und verraten, da&szlig; bei ihr ein vorher verabredeter Plan existierte, den sie nicht wagt, offen zu gestehen.</P>
<P>Betrachten wir nun Clarendons Depesche vom 20. August aus einem anderen Gesichtspunkt.</P>
<FONT SIZE=2><P>"Omer Pascha", sagt er, "wird als Befehlshaber der Truppen des Sultans freie Hand haben, seine Bewegungen so einzurichten, wie sie f&uuml;r die gemeinsame Sache am vorteilhaftesten sind, und die einzige Beschr&auml;nkung, die ihm von den beiden Regierungen bei seinem Vorgehen auferlegt wird, ist die Bedingung, da&szlig; die Bewegung in Asien nicht zu irgendeiner Verminderung der bei Sewastopol und Jenikale verwendeten t&uuml;rkischen Streitmacht f&uuml;hrt, w&auml;hrend das t&uuml;rkische Kontingent unter General Vivian dazu verf&uuml;gbar gemacht werden kann, an die Stelle jener t&uuml;rkischen Truppen zu treten, die Omer Pascha von Eupatoria aus mit sich nehmen mag."</P>
</FONT><P>Gem&auml;&szlig; Clarendons Depesche nach Paris vom 1. August hatte die Pforte vorgeschlagen, die Truppen von Eupatoria unter Omer Paschas Befehl zu stellen, aber ohne sich mit der t&uuml;rkischen Armee vor Sewastopol zu befassen. Wie kann er die einfache Annahme des eigenen Vorschlags der Pforte so hinstellen, als ob man " Omer Pascha bei seinem Vorgehen eine Beschr&auml;nkung" auferlege? Aber andererseits, was konnte er anderes machen, wo ihn doch gerade die Depesche Redcliffes, die er beantwortet, daran erinnert, da&szlig; der Pascha auf "17.000 Mann von Balaklawa", 3.000 Mann von Kertsch usw. rechnet? So wird, was in seiner Depesche nach Paris als eigener Vorschlag der Pforte figuriert, jetzt der Pforte als der Rat ihrer westlichen Alliierten vorgeschrieben.</P>
<P>Bis zum 13. August - gerade einen Monat, nachdem Omer Pascha den alliierten Generalen seine mingrelische Expedition vorgeschlagen hatte - stand die Pforte unter dem peinlichen Eindruck, da&szlig; die britische Regierung sich ihr widersetze, und alle ihre Vorbereitungen zur Hilfeleistung f&uuml;r Kars waren infolgedessen f&ouml;rmlich gel&auml;hmt. Am 13. August sieht sie sich endlich von diesem Alp befreit und hat die Genugtuung, zu vernehmen, da&szlig; ihre westlichen Alliierten dem von ihr am 22. Juli gefa&szlig;ten Beschlu&szlig; zugestimmt haben. Endlich sollte sie nun die Freiheit haben, ihre Kraft gegen Murawjow anstatt gegen Clarendon zu verwenden. Am 15. August wird der Rat des Osmanischen Reiches zusammenberufen, um &uuml;ber die wirksamsten Mittel zu beraten, Kars zu Hilfe zu kommen. Das Resultat dieser Beratungen ist ebenso erstaunlich als unerwartet.</P>
<FONT SIZE=2><P>"Omer Pascha", sagt Redcliffe in seiner Depesche vom 16. August (Nr. 294) an Clarendon, "widersetzt sich aufs allerentschiedenste dem telegraphisch &uuml;bermittelten Londoner Projekt, das Kontingent in Eupatoria zu stationieren, und f&uuml;hlt sich au&szlig;erstande, die Verantwortung als Kommandant der Expedition zu &uuml;bernehmen, wenn den t&uuml;rkischen Truppen vor Sewastopol nicht erlaubt wird, einen Teil davon zu bilden."</P>
</FONT><B><P><A NAME="S625">&lt;625&gt;</A></B> So sehen wir also, wie jetzt von dem Eupatoriaplan, der angeblich am 23. Juli nach London gemeldet wurde, behauptet wird, er sei am 9. August von London nach Konstantinopel &uuml;bermittelt worden.</P>
<P>Am 16. August sandte Oberstleutnant Simmons ebenfalls eine Botschaft an Clarendon (Nr. 297):</P>
<FONT SIZE=2><P>"Ich mu&szlig; Eurer Lordschaft berichten, da&szlig; der Seraskier, nachdem er von Lord Stratford de Redcliffe dahin benachrichtigt worden, da&szlig; Ihrer Majest&auml;t Regierung das t&uuml;rkische Kontingent nach Eupatoria beordert habe, diese Mitteilung Seiner Hoheit Omer Pascha zukommen lie&szlig;; dieser in der &Uuml;berzeugung, da&szlig; diese Aktion die Pforte nicht in den Stand setzen wird, die n&ouml;tigen Kr&auml;fte aufzubringen, um eine Operation in Asien zur Rettung der Armee von Kars zu unternehmen, hat einen Bericht an den Seraskier verfa&szlig;t ... Omer Pascha, obwohl er darauf besteht, seine Truppen von Sewastopol mit sich zu nehmen, wird einen Teil davon und die t&uuml;rkischen Truppen von Kertsch dem englisch-t&uuml;rkischen Kontingent &uuml;berweisen, soviel als n&ouml;tig sind, um es auf seine volle St&auml;rke zu bringen ... Der Vorschlag des Paschas erscheint mir als der einzige, der Hoffnung auf eine Rettung der Armee in Kars gew&auml;hrt, die Bedingung vorausgesetzt, die, wie Seine Hoheit wei&szlig;, von der englischen und franz&ouml;sischen Regierung insofern auferlegt wurde, als keine tats&auml;chliche Verringerung der Streitkr&auml;fte in der Krim stattfinden darf, und da&szlig; daher der erste Vorschlag Omers an die Generale, &uuml;ber den ich am 15. Juli berichtete, nicht ausgef&uuml;hrt werden kann. Der Pascha bezweifelt, da&szlig; die Expedition jetzt noch rechtzeitig genug kommen wird, die Garnison von Kars zu retten; wenn aber nicht, so wird sie doch auf alle F&auml;lle den Feind verhindern, sich im Gouvernement Erzerum festzusetzen und daselbst Ma&szlig;nahmen zu einem neuerlichen Vorsto&szlig; ins Innere f&uuml;r die k&uuml;nftige Kampagne zu treffen."</P>
</FONT><P>Omer Paschas Memorandum an den Seraskier, auf das in dieser Depesche des Oberstleutnants Simmons angespielt wird, ist dem Briefe Redcliffes an Clarendon vom 16. August beigeschlossen. Wir entnehmen daraus die hier folgenden von Omer Pascha gemachten Erw&auml;gungen:</P>
<FONT SIZE=2><P>"Die jetzt in Eupatoria befindlichen Truppen bestehen aus verschiedenem Menschenmaterial, aus Tunesiern und &Auml;gyptern, und es fehlt ihnen an Mitteln zum Landtransport ... Sie sind nicht imstande, ins Feld zu r&uuml;cken oder zu man&ouml;vrieren ... M&uuml;&szlig;ten die &Auml;gypter nach Asien ziehen - denn es wird sich als notwendig erweisen, w&auml;hrend des Winters im Feld zu bleiben -, so w&uuml;rden sie, da sie an ein hei&szlig;es Klima gew&ouml;hnt sind, die notwendigen Man&ouml;ver nicht ausf&uuml;hren k&ouml;nnen, und da die Armee aus verschiedenem Menschenmaterial zusammengesetzt ist, so w&auml;re wenig Aussicht auf Erfolg. Wird dieses Projekt durchgef&uuml;hrt, so wird die Einheit sowohl der ottomanischen als der englischen Armee zerst&ouml;rt, und es darf nicht vergessen werden, da&szlig; ein gro&szlig;er Teil der Kampff&auml;higkeit, wenn nicht gar die ganze Existenz einer Armee, von ihrer Einheitlichkeit abh&auml;ngt ... Der Pascha bemerkt, jeder Befehlshaber sollte bei der Kriegf&uuml;hrung von vornherein die schwierigsten Umst&auml;nde ins Auge fassen, in die er durch die Kriegsereignisse geraten k&ouml;nne, und soweit als m&ouml;glich dem Mi&szlig;geschick <A NAME="S626"><B>&lt;626&gt;</A></B> vorbeugen. Er setzt den Fall, die Armee von Kars w&auml;re schon vor seinem Eintreffen in Asien vernichtet und die Russen &uuml;ber diesen Platz hinaus vorger&uuml;ckt, und erkl&auml;rt, in einem solchen Falle w&uuml;rde er mit einer aus verschiedenem Menschenmaterial zusammengew&uuml;rfelten Armee, in die er nicht vollstes Zutrauen setzen k&ouml;nne, in &auml;hnliche Schwierigkeiten geraten wie die, in denen sich die asiatische Armee heute befinde.</P>
<P>Jeder General, dem man eine Operation anvertraut, m&uuml;sse mit dieser Operation und dem Modus ihrer Durchf&uuml;hrung einverstanden sein, so da&szlig; er f&uuml;r ihren Verlauf verantwortlich gemacht werden k&ouml;nne. Das englisch-t&uuml;rkische Kontingent, w&uuml;rde es durch die aus Bulgarien und Kertsch zuziehenden Detachements zu seiner vollen St&auml;rke erg&auml;nzt, w&uuml;rde an Zahl den unter seinem Kommando befindlichen Divisionen etwa gleichkommen. Was die Zahlen der alliierten Armeen betrifft, so brauchten sie nicht vermindert zu werden, wenn man nur seiner Ansicht beitreten wollte. W&uuml;rde im Gegenteil der Londoner Plan ausgef&uuml;hrt, so w&uuml;rden dadurch die permanenten Vorkehrungen, die der Seraskier zur Versorgung der Garnison von Eupatoria getroffen habe, durchbrochen werden, es m&uuml;&szlig;ten unvermeidliche Verz&ouml;gerungen entstehen und ganz neue Einrichtungen organisiert werden."</P>
</FONT><P>Nach Omer Paschas Meinung sind die nat&uuml;rlichen Folgen des aus London eingeschickten Planes, w&uuml;rde er verwirklicht, die Vernichtung der letzten schlagkr&auml;ftigen t&uuml;rkischen Armee, der Verlust der Einheit sowohl in der englischen wie auch in der ottomanischen Armee, die nutzlose Hinopferung der &Auml;gypter und Tunesier, die Durchbrechung der permanenten Vorkehrungen zur Versorgung der t&uuml;rkischen Truppen in Eupatoria, die Schaffung unvermeidlicher Verz&ouml;gerung, der Ruin seines eigenen milit&auml;rischen Renommees und die Gefahr f&uuml;r die mingrelische Armee, das gleiche Schicksal wie das der Garnison von Kars zu erleiden. Bei der Mitteilung dieses scharfen Protestes an Clarendon l&auml;&szlig;t Redcliffe nicht im geringsten ahnen, da&szlig; er selbst der Kanal war, durch den die Pforte veranla&szlig;t wurde, eben dieses selbe Projekt Clarendon zu &uuml;bermitteln.</P>
<P>Somit haben wir also den neuen und unwiderleglichen Beweis, da&szlig; der Vorschlag der Pforte, wie er in der Depesche vom 23. Juli dargestellt ist, eine Londoner F&auml;lschung ist, und da&szlig; Clarendon, als er ihn in seiner Depesche vorn 1. August der franz&ouml;sischen Regierung zur Annahme vorlegte, sich wohl bewu&szlig;t war, einen abscheulichen Betrug zu ver&uuml;ben.</P>
<P>Clarendons Plan erf&uuml;llte sich ganz nach seinem Wunsch. Die Pforte, endlich davon informiert, da&szlig; die englische Regierung der t&uuml;rkischen Expedition im allgemeinen zustimmt, erf&auml;hrt gleichzeitig, da&szlig; sie sich s&auml;mtlichen Einzelheiten der Ausf&uuml;hrung widersetzt. Nachdem sie einen Monat lang gegen Clarendons Erzerumprojekt hat ank&auml;mpfen m&uuml;ssen, mu&szlig; sie nun den noch weit kostbareren Monat August damit vertr&ouml;deln, sich gegen sein Eupatoriaprojekt zur Wehr zu setzen.</P>
<B><P><A NAME="S627">&lt;627&gt;</A></B> In einer Depesche Redcliffes vom 20. August an Clarendon ist ein zweites Memorandum Omer Paschas beigeschlossen, das dem ersten an Inhalt &auml;hnelt, aber folgenden Zusatz enth&auml;lt (siehe Nr. 296):</P>
<FONT SIZE=2><P>"Jeder General, der eine derartige Operation gegen alle milit&auml;rischen Regeln auszuf&uuml;hren versucht, w&uuml;rde seinen milit&auml;rischen Ruf aufopfern, und er w&uuml;rde &uuml;berdies die gemeinsame Allianz gef&auml;hrden. Ich beabsichtige keines von beiden zu tun.</P>
<P>Selbst wenn ich das Kommando ann&auml;hme, so br&auml;chte es der angestrebten Sache keinen Nutzen."</P>
</FONT><P>Er schildert die Truppen von Eupatoria "als undisziplinierte, zusammengew&uuml;rfelte und unerfahrene Soldaten".</P>
<P>Am 20. August (siehe Nr. 298, Simmons an Clarendon) informiert Omer Pascha Simmons &uuml;ber den Stand der Dinge in Kars nach der Schilderung eines Adjutanten des Seraskiers, der Kars am 5. August verlie&szlig; und in Konstantinopel am 9. August eintraf..</P>
<FONT SIZE=2><P>"Zur Zeit seiner Abreise enthielten die Lager innerhalb der Stadt Kars nur mehr Vorr&auml;te f&uuml;r vier, h&ouml;chstens f&uuml;nf Wochen, und mit Munition war die Garnison auch nur ungen&uuml;gend versehen. Das sei allerdings nicht von gro&szlig;er Wichtigkeit, denn General Murawjow habe seiner nach den erhaltenen Verst&auml;rkungen etwa 50.000 Mann z&auml;hlenden Armee verk&uuml;ndet, er wolle Kars aushungern und die Stadt nehmen, ohne einen Schu&szlig; abzufeuern ... Die Russen haben die Einwohner gezwungen, alles, was nach Proviant aussah, acht Stunden (28 Meilen) im Umkreis von Kars wegzuschaffen ... Die Garnison in Erzerum besteht aus 6.000 Mann regul&auml;rer und 12.000 irregul&auml;rer Truppen; doch von den letzteren gehen viele auf und davon oder laufen auseinander." Simmons sagt: "Aus Omer Paschas Ausf&uuml;hrungen geht hervor, da&szlig; die Pforte von dem traurigen Zustand der Dinge in Asien tief ergriffen ist und die fast sichere Aussicht, Ende dieses Monats oder Anfang September die Garnison von Kars, 16.000 Mann und nahezu 200 Gesch&uuml;tze, darunter 70 Feldgesch&uuml;tze, verlieren zu m&uuml;ssen, sie geradezu zur Verzweiflung treibt ... Sie ist sehr betr&uuml;bt und entt&auml;uscht, da&szlig; so viel Zeit verlorenging und da&szlig; die Kabinette in Paris und London und auch die milit&auml;rischen Autorit&auml;ten in der Krim der Angelegenheit nicht die ernste Bedeutung beigelegt h&auml;tten, in der sie der Pforte erscheint, sondern sich den Vorschl&auml;gen widersetzt h&auml;tten, die bisher in der Absicht gemacht worden sind, ihre Lage zu verbessern und das Unheil zu verh&uuml;ten."</P>
</FONT><P>Am 21. August, auf einer Sitzung des Rates der Pforte (Nr. 299, Simmons an Clarendon am 23. August),</P>
<FONT SIZE=2><P>"gelangt man zu dem Entschlu&szlig;, mit dem gr&ouml;&szlig;ten Nachdruck und mit allen der Pforte zur Verf&uuml;gung stehenden Mitteln vorzugehen, um den von Omer Pascha vorgeschlagenen Plan auszuf&uuml;hren ... Eine Note wurde vereinbart, die an die Gesandten von Frankreich und England zu richten w&auml;re, um sie von der Entscheidung der Pforte in Kenntnis zu setzen und sie aufzufordern, den Beistand der Flotten ihrer Regierungen <A NAME="S628"><B>&lt;628&gt;</A></B> zu erlangen, um die ottomanischen Truppen mit ihrer Artillerie, ihrer Bagage und ihren Landtransportmitteln an die asiatische K&uuml;ste zu bringen ... Habe sie alles getan, was in ihrer Macht stand, um einen Feldzug zustande zu bringen, der der Armee von Kars Hilfe bringen sollte, und ihre Position in Asien wiederzugewinnen, so f&uuml;hle sie sich" (die Pforte) "frei von der Verantwortung f&uuml;r jedes Unheil, das aus der Nichtausf&uuml;hrung der zu diesem Zwecke vorgeschlagenen Pl&auml;ne entstehen k&ouml;nnte. Die t&uuml;rkische Regierung schicke jetzt, um die Bewegung in Flu&szlig; zu bringen, ihre Schiffe nach Sozopolis, um die Einschiffung der Truppen zu beginnen usw. Doch h&auml;tte sie offenbar einige Zweifel gehegt, ob sie diesen entscheidenden Schritt unternehmen solle, da das englisch-t&uuml;rkische Kontingent aus London Order bekommen hatte, nach Eupatoria zu marschieren."</P>
</FONT><P>So ist nun bald der August zu Ende, und die Pforte sieht sich immer noch in ihren Bewegungen durch Clarendons Eupatoriaplan gehemmt. Ihre Unruhe steigt, je verzweifelter die Nachrichten aus Kars lauten; endlich erpre&szlig;t sie von Redcliffe, der inzwischen einen Abstecher nach Sewastopol gemacht hatte, folgende telegraphische Depesche (Nr. 290):</P>
<FONT SIZE=2><P>"Lord Redcliffe an Earl Clarendon.</P>
<P ALIGN="RIGHT">Vor Sewastopol, 26. August.</P>
<P>Ich ersuche, mich hierher sofort und definitiv dar&uuml;ber zu informieren, ob Omer Pascha t&uuml;rkische Truppen im ganzen oder zum Teil von Balaklawa wegnehmen kann, vorausgesetzt, da&szlig; sie durch andere in gleich gro&szlig;er Zahl ersetzt werden, und ob in diesem Fall General Vivians Kontingent freie Hand hat, seine Stellung vor Sewastopol einzunehmen, statt nach Eupatoria zu gehen. Omer Pascha wird von Tag zu Tag erwartet. Er macht seine Expedition davon abh&auml;ngig, ob ihm die Macht einger&auml;umt wird, so zu handeln, wie oben ausgef&uuml;hrt wurde. Er hat annehmbare Gr&uuml;nde daf&uuml;r vorgebracht. Wenn wir Transporte beistellen k&ouml;nnen, so k&ouml;nnten, wie es scheint, die Truppen in Redut Kale etwa in einem Monat landen. Die Russen, die Erzerum bedrohten, haben sich auf der Stra&szlig;e nach Kars zur&uuml;ckgezogen; von der t&uuml;rkischen Armee daselbst wird berichtet, da&szlig; sie zu Anfang August fast noch f&uuml;r zwei Monate Proviant besa&szlig;."</P>
</FONT><FONT SIZE=4><P ALIGN="CENTER">IV</P>
</FONT><FONT SIZE=2><P>["The People's Paper" Nr. 208 vom 26. April 1856]</P>
</FONT><P>Clarendon hat es nun fertiggebracht, durch sein Eupatoriaprojekt jede Aktion der Pforte w&auml;hrend des ganzen Monats August zu durchkreuzen. Redcliffes Depesche best&auml;tigte die Behauptung des Generals Williams, "da&szlig; der Proviant in Kars kaum noch bis Anfang September reichen wird". Mit welcher au&szlig;erordentlicher Hingebung die t&uuml;rkische Garnison in Kars es fertig- <A NAME="S629"><B>&lt;629&gt;</A></B> brachte, &uuml;ber diesen von Williams bezeichneten Zeitpunkt hinaus ihre Existenz zu fristen, zeigt uns das Memorandum, das wir hier folgen lassen. (Beilage zu Nr. 315):</P>
<FONT SIZE=2><P ALIGN="RIGHT">&#9;"Kars, 1. September 1855.</P>
<P>Wir strecken unseren Proviant so weit wie m&ouml;glich; die Soldaten sind auf halbe Ration Brot und Fleisch oder Reisbutter gesetzt. Manchmal 100 Drachmen Biskuit statt Brot, sonst nichts. Kein Geld. Muselmanische Bev&ouml;lkerung, 3.000 Sch&uuml;tzen, werden bald Hungers sterben. Armenier haben Order, morgen die Stadt zu verlassen. Keine Gerste, kaum noch Fourage. Kavallerie nur noch wandelnde Skelette, werden aus der Garnison entfernt, Artilleriepferde bald ebenfalls. Wie wird man dann die Gesch&uuml;tze von der Stelle bewegen? ... Was geschieht zur Rettung dieser Armee? gez. Williams"</P>
</FONT><P>Nachdem sich Clarendon vergewissert, da&szlig; die Vorr&auml;te in Kars nicht &uuml;ber den Anfang Oktober hinaus reichen k&ouml;nnten, und nachdem ihn Redcliffe andererseits versichert hatte, da&szlig; selbst mit Hilfe der Transportmittel der Alliierten die Truppen Omer Paschas nicht vor den ersten Oktobertagen bei Redut Kale ankommen w&uuml;rden, h&auml;lt er es nicht l&auml;nger mehr f&uuml;r gef&auml;hrlich, die franz&ouml;sische Regierung zur Annahme des t&uuml;rkischen Projektes zu dr&auml;ngen. Au&szlig;erdem war er davon informiert, da&szlig; genau in dem Moment, wo er sich an diese Regierung wandte, der Sturm auf Sewastopol unmittelbar bevorstand, und da&szlig; daher P&eacute;lissier gute Gr&uuml;nde daf&uuml;r hatte, in der Zusammensetzung der Truppen vor Sewastopol keinerlei Ver&auml;nderungen eintreten zu lassen. Um diese Kenntnis zu verbergen, wird die Depesche Redcliffes in der verst&uuml;mmelten Form eines Auszuges wiedergegeben. Die Depesche Clarendons an Lord Cowley lautet folgenderma&szlig;en:</P>
<FONT SIZE=2><P ALIGN="RIGHT">"Ministerium des Ausw&auml;rtigen, 28. August 1855.</P>
<P>Die Regierung Ihrer Majest&auml;t hat das Vertrauen, da&szlig; die Kaiserliche Regierung der hier folgenden Antwort auf die Depesche des Viscount Stratford de Redcliffe, die aus Balaklawa vom 26. August datiert ist, zustimmt. Ist das der Fall, so soll Eure Exzellenz sie unverz&uuml;glich &uuml;ber Lord Panmure an General Simpson weitersenden, der den Viscount de Redcliffe, wenn er noch in Balaklawa ist, instruieren wird: 'Omer Pascha soll freie Hand haben, diejenigen von seinen Truppen von Balaklawa nach Asien zu nehmen, die ihm genehm sind. Sie m&uuml;ssen in gleicher St&auml;rke aus General Vivians Kontingent oder aus Truppen von Eupatoria ersetzt werden, je nach der Entscheidung der alliierten Generale, und entsprechende Instruktionen wegen ihrer Transportierung m&uuml;ssen in &Uuml;bereintimmung mit den Admiralen gegeben werden.'</P>
<P>gez. Clarendon"</P>
</FONT><P>Selbst in dieser Depesche kann sich Clarendon nicht enthalten, der Pforte einen Streich zu spielen. Obwohl er aus den verschiedenen Memoranden Omer Paschas davon unterrichtet ist, da&szlig; die Ersetzung seiner Truppen vor <A NAME="S630"><B>&lt;630&gt;</A></B> Sewastopol durch Truppen von Eupatoria sein ganzes Projekt in hohem Ma&szlig;e sch&auml;digen w&uuml;rde, schl&auml;gt er ganz en passant &lt;nebenbei&gt; der franz&ouml;sischen Regierung vor, die Truppen vor Sewastopol durch Vivians Kontingent oder durch Truppen von Eupatoria zu ersetzen. Die Antwort aus Paris lautete so:</P>
<FONT SIZE=2><P>"Telegraphisch. Lord Cowley an den Earl of Clarendon.</P>
<P>Paris, 29. August 1855.</P>
<P>Der Kaiser hat gegen die Entfernung der t&uuml;rkischen Truppen von Balaklawa und gegen ihre Ersetzung durch andere nichts einzuwenden, vorausgesetzt, da&szlig; die alliierten Oberbefehlshaber keine Einwendung machen, er will jedoch nicht die Verantwortung auf sich nehmen, unter diesen Verh&auml;ltnissen mehr zu sagen. Ich sende die telegraphische Depesche an General Simpson und f&uuml;ge hinter dem Wort 'Asien' hinzu: 'vorausgesetzt, da&szlig; Sie und General P&eacute;lissier keine Einwendungen machen'."</P>
</FONT><P>Lord Clarendons aufrichtige Besorgnis, die mingrelische Expedition in diesem letzten Augenblick zu beschleunigen, leuchtet mit unwiderstehlicher Klarheit aus seiner Depesche vom 7. September hervor, die er mit gew&ouml;hnlicher Post an Oberstleutnant Simmons sandte, so da&szlig; sie ihn erst am 23. September erreichte. Er hatte am 5. September folgende Depesche von Oberstleutnant Simmons bekommen (Nr. 301):</P>
<FONT SIZE=2><P>"Ich mu&szlig; Eurer Lordschaft mitteilen, da&szlig; Omer Pascha mir erkl&auml;rte, Konstantinopel nicht vor f&uuml;nf oder sechs Tagen verlassen zu k&ouml;nnen, da er damit besch&auml;ftigt sei, die notwendigen Vorbereitungen zur Expedition nach Asien zu treffen, und seine Anwesenheit hier zu deren Vollendung unbedingt erforderlich sei." Infolge der von der Pforte akzeptierten Anordnungen "hoffte Omer Pascha in Asien 50.000 Mann und 3.400 Pferde allein mit der t&uuml;rkischen Flotte in zwei Fahrten zu laden, so da&szlig; die Operation drei bis vier Wochen oder jede Fahrt zehn bis vierzehn Tage in Anspruch nehmen w&uuml;rde ... Omer Pascha w&uuml;nscht sehnlichst, da&szlig; ihm die Alliierten helfen, die Truppen und das Material, die vor Sewastopol sind, und die Trainpferde von Sazopolis zu bef&ouml;rdern, und er glaubt, sie k&ouml;nnten dies in der geeignetsten Weise tun, wenn sie der englischen Flotte die Erlaubnis g&auml;ben, die vor Sewastopol befindlichen Truppen nach Asien zu bringen, nachdem sie vorher das Kontingent, das sie ersetzen soll, nach Balaklawa gebracht hat."</P>
</FONT><P>Auf diese Depesche antwortet Clarendon in folgender Weise:</P>
<FONT SIZE=2><P>"Earl of Clarendon an Oberstleutnant Simmons</P>
<P ALIGN="RIGHT">Ausw&auml;rtiges Amt, 7. September 1855</P>
<P>Der Bericht &uuml;ber die von Omer Pascha der Pforte vorgeschlagenen Anordnungen zum Entsatz der Armee in Asien, den Ihre Depesche vom 26. vorigen Monats enth&auml;lt, <A NAME="S631"><B>&lt;631&gt;</A></B> ist unvereinbar mit sp&auml;teren Erkl&auml;rungen, die Ihrer Majest&auml;t Regierung erhalten hat. Sie melden in Ihrer Depesche, da&szlig; Omer Pascha darauf rechnet, einen Teil der bei Sewastopol befindlichen t&uuml;rkischen Truppen mitzunehmen und sie durch General Vivians Kontingent zu ersetzen. Aus einer sp&auml;ter datierten Depesche General Simpsons geht jedoch hervor, Omer Pascha habe sich dahin ge&auml;u&szlig;ert, da&szlig; General Vivians Kontingent nicht geeignet w&auml;re, vor dem n&auml;chsten Fr&uuml;hjahr eine Position vor Sewastopol zu beziehen. Infolge dieser &Auml;u&szlig;erung und auf Grund des Protestes von seiten des Generals Simpson gegen die Absendung des Kontingents an ihn, eines Protestes, der sich auf diese &Auml;u&szlig;erung st&uuml;tzte, hat die Regierung Ihrer Majest&auml;t beschlossen, da&szlig; das Kontingent nicht abgehen soll, um sich mit der Armee vor Sewastopol zu vereinigen.</P>
<P>Clarendon"</P>
</FONT><P>Wir machen darauf aufmerksam, da&szlig; die Depesche Simpsons, des armseligen Kriegers, im Blaubuch weggelassen ist, da&szlig; Omer Paschas "&Auml;u&szlig;erung" eine F&auml;lschung ist und da&szlig; das "sp&auml;tere Datum", unter dem Omer Pascha seine neue Meinung abgab, die seiner Meinung vom 26. August widersprach, zuf&auml;llig auf den Anfang Juli f&auml;llt, wie man aus dem hier folgenden Auszug aus einer aus dem Lager von Kamara vom 23. September 1855 datierten Depesche des Oberstleutnants Simmons ersehen wird:</P>
<FONT SIZE=2><P>"Ich gestatte mir, Eure Lordschaft &uuml;ber diesen Gegenstand dahin zu informieren, da&szlig; Omer Pascha diese Ansicht Anfang Juli in einem Brief an General Simpson aussprach, ... und zwar, noch ehe er die kritische Lage der Armee in Asien erkannte. Er &auml;u&szlig;erte sich damals, da&szlig; er unbedingt der Meinung sei, General Simpson k&ouml;nne nicht daran denken, das Kontingent im offenen Feld (en rase campagne) vor dem Feind zu verwenden ... Lord Raglan hatte bei verschiedenen Gelegenheiten angefragt, ob ich es f&uuml;r m&ouml;glich hielte, mit dem Kontingent die Linie von Balaklawa zu halten, und als ich Omer Pascha um seine Ansicht hier&uuml;ber befragte, sagte er mir, er s&auml;he keinen Einwand dagegen, wenn Seine Lordschaft es f&uuml;r unumg&auml;nglich notwendig hielte."</P>
</FONT><P>Wenn er eine &Auml;u&szlig;erung Omer Paschas ausgrub, die gefallen war, ehe noch die mingrelische Expedition zur Diskussion stand, wenn er diese &Auml;u&szlig;erung f&auml;lschte und dann auf diese F&auml;lschung einen Protest begr&uuml;ndete, folgte Simpson in seinem "Stumpfsinn" selbstverst&auml;ndlich nur den geheimen Instruktionen, die er aus London bekam. Der arme Simpson ist eine Erfindung Palmerstons, einer seiner Golems. Golems sind, wie uns der deutsche Dichter Arnim sagt, Erdklumpen in Menschenform, denen launische Hexenmeister k&uuml;nstliches Leben eingehaucht haben. Angenommen, Simpson h&auml;tte genauso geschrieben, wie es in Clarendons Depesche dargestellt ist - die Unterdr&uuml;ckung seiner Depesche im Blaubuch l&auml;&szlig;t diesen Punkt fraglich erscheinen -, so konnte Clarendon doch keinen Moment im Zweifel &uuml;ber den Zeitpunkt und den Inhalt von Omer Paschas &Auml;u&szlig;erung sein. Schon am 15. Juli hatte ihn Simmons verst&auml;ndigt, da&szlig; nach Omer Paschas Ansicht "das <A NAME="S632"><B>&lt;632&gt;</A></B> Kontingent, wenn es auch eine Garnison bilden k&ouml;nne, doch noch nicht in der Verfassung sei, ins Innere des Landes zu marschieren"; und in einer sp&auml;teren Depesche hatte er gesagt, "in Balaklawa und Kertsch w&uuml;rden sich die Truppen des Kontingents innerhalb befestigter Linien befinden", also "nicht im offenen Feld".</P>
<P>Die Geschichte der mingrelischen Expedition Omer Paschas ist im Blaubuch nicht wiedergegeben, aber es sickert genug durch, um einen Begriff von den Hindernissen zu geben, die ihr von den alliierten Regierungen in den Weg gelegt wurden, sogar noch zu dem viel zu sp&auml;ten Zeitpunkt, als sie mit Widerstreben ihre Einwilligung gegeben hatten und die S&uuml;dseite von Sewastopol genommen war.</P>
<P>Simmons schreibt an Clarendon aus dem Lager von Kamara am 21. September 1855.</P>
<FONT SIZE=2><P>"Am 18. dieses Monats willigte General P&eacute;lissier in die Abreise von drei Bataillonen t&uuml;rkischer Chasseure von hier nach Asien. Sie werden in einem oder zwei Tagen nach Batum eingeschifft werden. Bis zur Stunde hat General P&eacute;lissier noch nicht seine Einwilligung zur Abreise weiterer jetzt hier stationierter ottomanischer Truppen nach Asien gegeben."</P>
<P>"Auf meine Anfragen bei der Pforte", sagte Redcliffe am 26. September, "wird mir versichert, da&szlig; die &Uuml;berfahrt der Truppen und der Transport der Vorr&auml;te vorw&auml;rtsgeht, wenn auch langsam, weil man zu diesem Zweck Transportmittel nur in beschr&auml;nktem Ma&szlig; beordert habe. Man kann sich unm&ouml;glich der Einsicht verschlie&szlig;en, da&szlig; die vielen &Auml;nderungen des Kriegsplans, die Erfordernisse unserer Operationen in Sewastopol und die starke Beanspruchung des Transportdienstes vereinigt dahin wirken, die Hoffnung auf die Rettung von Kars zu vermindern."</P>
</FONT><P>Nun waren aber die vielen &Auml;nderungen des Kriegsplans das Werk des britischen Ministeriums, die durch die Operationen in Sewastopol bedingten Erfordernisse ein blo&szlig;er Vorwand, denn die Alliierten beschr&auml;nkten sich nach der Einnahme der Stadt darauf, deren Ruinen zu bewachen, und der Mangel an gen&uuml;genden Transportmitteln war schlie&szlig;lich dadurch verursacht, da&szlig; von Downing Street Anordnungen zu sinnlosen Verschickungen des Kontingents von Varna nach Jenikale, Kertsch, Eupatoria und zur&uuml;ck zum Bosporus erlassen worden waren.</P>
<P>Das Dunkel dieser Vorahnungen wurde einen Augenblick durch den meteorartigen Glanz des Sieges erhellt, den die T&uuml;rken am 29. September vor Kars &uuml;ber die anst&uuml;rmenden Reihen der Russen errangen. In seiner Depesche desselben Datums nennt General Williams diesen Tag einen "glorreichen f&uuml;r die t&uuml;rkischen Waffen". In seiner Depesche vom 3. Oktober (Nr. 342) &auml;u&szlig;ert er sich gegen Clarendon:</P>
<B><FONT SIZE=2><P><A NAME="S633">&lt;633&gt;</A></B> "Die t&uuml;rkische Infanterie wie auch die Artillerie fochten w&auml;hrend des fast sieben Stunden w&auml;hrenden Kampfes mit &auml;u&szlig;erster K&uuml;hnheit, und wenn man sich erinnert, da&szlig; sie w&auml;hrend einer fast vier Monate dauernden Periode an ihren Verschanzungen arbeiten und sie bei Nacht bewachen mu&szlig;ten, wenn man bedenkt, da&szlig; sie schlecht gekleidet und nur mehr auf halbe Kost gesetzt waren, und da&szlig; sie neunundzwanzig Monate lang keine L&ouml;hnung bekommen hatten, so glaube ich, Eure Lordschaft wird zugeben, da&szlig; sie sich der Bewunderung Europas w&uuml;rdig gezeigt und zweifellos den Anspruch erworben haben, seinen ausgezeichneteten Truppen zugez&auml;hlt zu werden."</P>
</FONT><P>Die Pforte erlie&szlig; beim Erhalt dieser frohen Kunde eine Adresse an die Verteidiger von Kars (Nr. 345), in der es hei&szlig;t:</P>
<FONT SIZE=2><P>"Wir waren &uuml;berzeugt von der Unerschrockenheit und dem Eifer, die Eure Exzellenz beseelten, und von der unendlichen Gnade Gottes, und fanden Trost in diesem Gedanken. Andererseits arbeiteten wir Tag und Nacht daran, Mittel zu ersinnen, die den Feind zwingen sollten, die Belagerung aufzuheben. Die freudige Nachricht von diesem Sieg hat uns mit neuem Leben erf&uuml;llt."</P>
</FONT><P>Und welche F&uuml;lle von neuem Leben wird sie erst in Clarendons Brust erwecken! Er, der Tag und Nacht daran arbeitete, Mittel zu ersinnen, um die von der Pforte ersonnenen Mittel zu vereiteln, wird er nicht, wenigstens zum Schein, die wohlfeilen Bl&uuml;ten seiner rhetorischen Sympathie umherstreuen? Keineswegs. Er l&auml;&szlig;t vielmehr, in seinen Berechnungen entt&auml;uscht, seinen &Auml;rger gegen die Pforte in einer kurzen und herausfordernd ironischen Depesche aus (Nr. 346):</P>
<FONT SIZE=2><P>" ... Die vernachl&auml;ssigte Garnison von Kars wird wenigstens die Befriedigung haben, zu erfahren, da&szlig; ihre Leiden ... die Ruhe der t&uuml;rkischen Minister st&ouml;rten, die, da ihnen alle gew&ouml;hnlichen Mittel fehlten Hilfe zu leisten, niemals aufh&ouml;rten, f&uuml;r ihre Wohlfahrt und ihren Erfolg zu beten."</P>
</FONT><P>Clarendon, fr&uuml;her der schweigsame Freund Aberdeens, tritt hier als Palmerstons dr&ouml;hnendes Sprachrohr auf.</P>
<P>Von der Zur&uuml;ckwerfung der Russen vor Kars am 29. September bis zum Tag seiner Kapitulation, dem 24. November, verstrichen nun wieder fast zwei Monate. Wie nutzte die britische Regierung diese Zeit? Erstens, indem sie Omer Pascha die notwendigen Transportmittel vorenthielt. Am 2. Oktober schreibt Herr Oliphant, Korrespondent der "Times", aus Omer Paschas Lager:</P>
<FONT SIZE=2><P>"Das Aussehen der t&uuml;rkischen Armee wird nach und nach immer imponierender. Sind erst die 10.000 t&uuml;rkischen Soldaten von Balaklawa eingetroffen, zu deren Absendung die alliierten Generale endlich widerwillig ihre Zustimmung gaben, so wird sie 50.000 Mann stark sein. Haupts&auml;chlich wird die Verz&ouml;gerung durch die Saumseligkeit <A NAME="S634"><B>&lt;634&gt;</A></B> unserer Obrigkeit in der Krim verursacht, die weder Transportmittel f&uuml;r die Bef&ouml;rderung der Truppen nach hier bereitstellt, noch sich im geringsten darum zu k&uuml;mmern scheint, ob sie &uuml;berhaupt hierher gelangen oder nicht. Es ist sicher ein recht ungl&uuml;cklicher Zustand, da&szlig; der einzige ernstliche Grund zur Beunruhigung, die Omer Pascha bei dieser Expedition empfunden hat, der gleichen Quelle zuzuschreiben ist, aus der schon so viel Unheil entsprungen ist."</P>
</FONT><P>Doch damit nicht genug. Im Juli schon hatte Lord Palmerston in den Parlamentsdebatten &uuml;ber die t&uuml;rkische Anleihe erkl&auml;rt, da&szlig; die Pforte in einer erb&auml;rmlichen Geldklemme sei, und alle ihre weiteren Operationen davon abhingen, ob sie sofort Geld bek&auml;me. Das Parlament gab seine Zustimmung zu der Anleihe, und die britische Regierung schrieb sie im August 1855 aus; aber aus einem dem Parlament vorgelegten Dokument geht hervor, da&szlig; die Pforte von den ihr bewilligten f&uuml;nf Millionen Pfund Sterling am 29. Januar 1856 erst knapp zwei ausgezahlt erhalten hatte, und da&szlig; sogar diese Summe in kleinen Raten von 100.000 Pfd.St. geschickt worden war.</P>
<P>Noch am 24. November 1855 erkl&auml;rte die Pforte (Nr. 353, Beilage 4):</P>
<FONT SIZE=2><P>"Zum Schlusse wendete sich Seine Exzellenz" (der Seraskier) "zu mir und sagte, ich w&uuml;&szlig;te doch so gut wie er von den steten Anstrengungen, die von ihm gemacht w&uuml;rden, um der Garnison von Kars zu helfen. Omer Pascha sei durch Gr&uuml;nde aufgehalten worden, &uuml;ber die er ungl&uuml;cklicherweise keine Macht bes&auml;&szlig;e. Die Sache l&auml;ge bei den Alliierten. Man sei sich schon immer dar&uuml;ber klar gewesen, da&szlig; keine Ma&szlig;nahme, die zu treffen in ihrer Macht liege, den angestrebten Zweck erreichen k&ouml;nne, wenn sie ohne die in der Krim zur&uuml;ckgehaltene Armee durchgef&uuml;hrt werden m&uuml;sse ... Mit gro&szlig;em Nachdruck fuhr Seine Exzellenz dann fort, mir auseinanderzusetzen, da&szlig; durch die Verz&ouml;gerung der Anleihe die T&uuml;rken absolut daran gehindert w&auml;ren, das f&uuml;r die Fortsetzung des Feldzugs N&ouml;tige zu tun. Getreide im Betrag von einer Million Kilogramm, das sie f&uuml;r den Verbrauch in der Armee gekauft h&auml;tten, werde ihnen nicht zugestellt, da sie es nicht bezahlen k&ouml;nnten ... Er habe an den Gro&szlig;wesir geschrieben, da&szlig;, wenn das Geld aus jener Quelle" (der Anleihe) "nicht binnen einer Woche, von heute an gerechnet, zum Vorschein k&auml;me, er sein Amt niederlegen w&uuml;rde." (Brief des Generals Mansfield an Lord de Redcliffe.)</P>
</FONT><P>Es ist ein ziemlich merkw&uuml;rdiger Zufall, da&szlig; gerade an dem Tage, an dem Kars kapitulierte, der Seraskier dem britischen Armeebevollm&auml;chtigten die wahren Gr&uuml;nde dieses Ungl&uuml;cks eindringlich auseinandersetzte: die Verz&ouml;gerung der Expedition Omer Paschas, weil die Alliierten der Pforte deren eigene Truppen zur&uuml;ckhielten, und dann das Einstellen aller Operationen im Oktober und November, weil die britische Regierung der Pforte ihr eigenes Geld zur&uuml;ckbehielt.</P>
<P>Als man sich in Kars am 24. November zur Kapitulation entschlo&szlig;,</P>
<B><FONT SIZE=2><P><A NAME="S635">&lt;635&gt;</A></B> "starben t&auml;glich hunderte Soldaten Hungers. Sie waren nur noch Skelette und unf&auml;hig, zu k&auml;mpfen oder zu fliehen. Die Frauen brachten ihre Kinder in das Haus des Generals, damit sie dort Nahrung bek&auml;men, und lie&szlig;en sie dort, und die Stra&szlig;en der Stadt waren mit Toten und Sterbenden bedeckt." (Nr. 366)</P>
</FONT><P>W&auml;hrend der ganzen Zeit, in der Clarendon systematisch die Pl&auml;ne der Pforte durchkreuzt, ihre Kr&auml;fte l&auml;hmt und ihr ihr eigenes Geld vorenth&auml;lt, sehen wir, wie er der an H&auml;nden und F&uuml;&szlig;en gefesselten Pforte mit seinen Ratschl&auml;gen in den Ohren liegt, energisch vorzugehen, und sie wegen ihrer Schlaffheit beschimpft. Die Weltgeschichte bietet vielleicht keine Parallele, die von grausamerer L&auml;cherlichkeit w&auml;re als die zwischen der britischen Regierung, die England durch ihre Abenteuer in der Krim, in der Ostsee, im Stillen Ozean und durch die an die Werkzeuge dieser Mi&szlig;griffe verschwendeten Belohnungen zur Zielscheibe des Gesp&ouml;tts von Europa macht - und derselben Regierung, die die Pforte in den sch&auml;rfsten T&ouml;nen antiken Catonentums wegen der schweren Fehler ihrer Milit&auml;r- und Verwaltungsbeamten schm&auml;ht. Die Regierung des Sadleirismus, die sich moralisch &uuml;ber die Korruption der Paschas entr&uuml;stet; die G&ouml;nner eines Codrington und eines Elliot, die auf der Bestrafung eines Selim Pascha und eines Tahir Pascha bestehen; die improvisatori &lt;Macher, Hinterm&auml;nner&gt; eines Simpson, die drohend die Stirn runzeln &uuml;ber die F&ouml;rderer eines Omer Pascha; "Take Care of Dowb" Panmure, der den Seraskier belehrt; Downing Street mit ihren Doktores Smiths, ihren Filders, ihren Aireys und ihren Gordons, die noch w&auml;hrend der Sitzungen des Sewastopoler Komitees einen Pascha in Trapezunt tadeln, weil eine Ladung von Z&uuml;ndschw&auml;mmen und Ladest&ouml;cken nicht in B&uuml;ndel gepackt und mit Matten bedeckt wurde - das ist das getreue Bild des Orientkriegs! Und allen voran der tapfere Clarendon mit seinen herzbewegenden Klagen &uuml;ber die Apathie der Pforte! - man denkt an einen offiziellen Thersites, der die Danaiden schulmeistert, weil sie ihr l&ouml;chriges Fa&szlig; nicht f&uuml;llen.</P>
<I><P ALIGN="RIGHT">Karl Marx</P>
</BODY>
</HTML>