<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Birminghamer KOnferenz - Die daenische Erbfolge - Die vier Garantien</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 402-407<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>Birminghamer Konferenz - <BR>
Die d&auml;nische Erbfolge -<BR>
Die vier Garantien</H1>
<P><HR></P>
<FONT SIZE=4><P ALIGN="CENTER">I</P>
</FONT><FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 349 vom 30. Juli 1855]</P>
</FONT><B><P><A NAME="S402">&lt;402&gt;</A></B> <I>London</I>, 27. Juli. Im Gegensatz zur Administrativreform-Assoziation hat sich zu London eine <I>"Staatsreform-Assoziation" </I>gebildet. Sie hat in ihr Komitee Ernest Jones und einige andere Chartistenf&uuml;hrer zugezogen. Auf dem &ouml;ffentlichen Meeting, das sie vorgestern abhielt, wurde Reform des Parlaments auf Grundlage des allgemeinen Wahlrechts als Haupttendenz proklamiert.</P>
<P>Die <I>Birminghamer Konferenz </I>schlo&szlig; ihre Sitzungen am 23. Juli. Sie bestand aus Delegierten von Huddersfield, Newcastle-upon-Tyne, London, Halifax, Sheffield, Leeds, Derby, Bradford, Nottingham und Birmingham, alle zu Birmingham versammelt, um zu einem <I>Urteil </I>&uuml;ber die <I>ausw&auml;rtige Politik </I>der regierenden Klasse und ihrer Repr&auml;sentanten in Kabinett und Parlament zu gelangen. Die <I>Chartisten</I>, wie die <I>"Birmingham Daily Press" </I>bemerkt, </P>
<FONT SIZE=2><P>"hatten seit Jahren jede beabsichtigte Bewegung unterbrochen, nicht so diese. Sie beteiligten sich daran mit Herz und Seele, weil sie f&uuml;hlten, da&szlig; sie kein ihnen feindliches oder fremdes, &uuml;berhaupt kein Klasseninteresse verfolge."</P>
</FONT><P>Urquharts Anwesenheit in den Fabrikdistrikten gab unstreitig den Ansto&szlig; zu dieser merkw&uuml;rdigen Konferenz, deren Sitzungen er bis zum Schlusse beiwohnte. Durch Zeitmangel verhindert, der Einladung zur Teilnahme an diesen Konferenzen zu folgen, k&ouml;nnen wir erst jetzt aus dem uns &uuml;bersandten gedruckten Bericht der Konferenz einige interessante Aktenst&uuml;cke im Auszug mitteilen. Die k&auml;ufliche Londoner Presse verschweigt oder entstellt. Folgende Korrespondenz fand zwischen Graf <I>Malmesbury </I>und dem Sekret&auml;r des von der Konferenz niedergesetzten Komitees statt <A NAME="Z1"><A HREF="#M1">&lt;1&gt;</A></A>:</P>
<B><FONT SIZE=2><P><A NAME="S403">&lt;403&gt;</A></B> "Mein Herr! Ich hatte die Ehre, Ihre Einladung zur Teilnahme an der Birminghamer Konferenz zu erhalten. Es steht nicht in meiner Macht, sie anzunehmen. Ich beeile mich indes, Ihnen die gew&uuml;nschten Aufschl&uuml;sse &uuml;ber den <I>d&auml;nischen Vertrag vom 8. Mai 1852 </I>zu geben. Sie irren sich &uuml;ber die Tendenz dieses Vertrages. Es ist nicht wahr, da&szlig; 'durch den Vertrag Ru&szlig;land die Thronfolge in D&auml;nemark und Schleswig-Holstein gesichert wird'. Ru&szlig;land hat kein Recht erhalten, gegenw&auml;rtiges oder eventuelles, das es nicht vor dem Vertrage besessen. Gegenw&auml;rtig leben vier m&auml;nnliche Erben der Krone D&auml;nemarks. Der Vertrag schreibt vor, da&szlig;, sollten alle verscheiden, die hohen Kontrahenten - n&auml;mlich &Ouml;sterreich, Preu&szlig;en, Ru&szlig;land, England, Frankreich und Schweden - sich verpflichten, jeden weitern Vorschlag in Betracht zu ziehen, der vom K&ouml;nig von D&auml;nemark zur Sicherung der Nachfolge auf dem Prinzip der Integrit&auml;t der d&auml;nischen Monarchie gemacht w&uuml;rde. Sollte dies entfernte Ereignis eintreffen, so w&uuml;rden die kontrahierenden M&auml;chte sich versammeln, um die d&auml;nische Erbfolge zu regulieren, und ich &uuml;berlasse es Ihrem Urteil, ob die f&uuml;nf M&auml;chte, die den Vertrag vom 8. Mai mit Ru&szlig;land unterzeichnet, in solchem Falle geneigt sein werden, ihm, als dem Haupte des Hauses Holstein-Gottorp, die Annexation der gesamten d&auml;nischen Monarchie zu seinen Besitzungen zu gew&auml;hren."</P>
</FONT><P>So Lord Malmesbury. Auf diesen Brief antwortet der Sekret&auml;r der Konferenz:</P>
<FONT SIZE=2><P>"Mylord! Ich bin von der Birminghamer Konferenz beauftragt, Eurer Lordschaft f&uuml;r die Mitteilung &uuml;ber den d&auml;nischen Vertrag zu danken. Wir entnehmen daraus, da&szlig; f&uuml;r den erwarteten Todesfall der vier Erbberechtigten England und Ru&szlig;land verpflichtet sind, zwischen dem K&ouml;nig von D&auml;nemark einerseits und den verschiedenen Staaten <A NAME="S404"><B>&lt;404&gt;</A></B> D&auml;nemark, Schleswig und Holstein andererseits zu intervenieren. Wir begreifen nicht, auf welchen Rechtsanspruch solche Intervention fu&szlig;t, und k&ouml;nnen nur daf&uuml;r halten, da&szlig; die Tatsache des Kriegs mit Ru&szlig;land benutzt werden sollte, um uns zu bef&auml;higen, von einer so unmoralischen und ungesetzlichen Handlung abzustehen. Sie deuten uns an, da&szlig; in Ihrer Ansicht der Charakter der sechs M&auml;chte gegen die Zulassung Ru&szlig;lands B&uuml;rgschaft leistet. Wir sind sehr begierig, von Ihrer Lordschaft zu erfahren, <I>wer</I> f&uuml;r die Gesamtmonarchie eintreten soll, wenn nicht Ru&szlig;land. Wenn England nicht bezweckte, Ru&szlig;land als Universalerben einzusetzen, warum machte es Ru&szlig;lands Verzichtleistung auf Holstein-Gottorp nicht zur Bedingung des Vertrags? Da Eure Lordschaft den fraglichen Vertrag unterzeichnet haben, ist vorauszusehen, da&szlig; diese Fragen unbeantwortlich, oder da&szlig; Sie, mehr als jede andere Person, f&auml;hig zu antworten. Ich bin daher beauftragt, Eure Lordschaft zu ersuchen, diese Frage beantworten und so eine Quelle gro&szlig;er Unruhe abschneiden zu wollen."</P>
</FONT><P>An diesem Punkte bricht die Korrespondenz nat&uuml;rlich ab, obgleich die Lordschaft erkl&auml;ren konnte, da&szlig; Seine Herrlichkeit nur formell an der Sache beteiligt. Palmerston hatte bereits mit Baron Brunnow das <I>Protokoll </I>unterzeichnet, das Paragraphen und Prinzip des sp&auml;teren Vertrags feststellte.<A NAME="Z2"><A HREF="#M2">&lt;2&gt;</A></A></P>
<P>Die Konferenz hatte verschiedene Aussch&uuml;sse zur Untersuchung und Berichterstattung &uuml;ber verschiedene Fragen niedergesetzt. Am bedeutendsten ist unstreitig <I>das Memoire des Ausschusses &uuml;ber die vier Punkte</I>, wovon wir die charakteristischen Stellen mitteilen:</P>
<FONT SIZE=2><P>"Bei der Untersuchung &uuml;ber den Charakter der vier Punkte als Friedensgrundlagen hat Euer Komitee die Entwicklung betrachtet, die sie auf der Wiener Konferenz erhalten; die Unterst&uuml;tzung oder Opposition, die jeder Vorschlag f&uuml;r solche Entwickelung von den respektiven M&auml;chten empfing; die Zeit, wann, und die Manier, worin die Punkte zuerst von den Kabinetten von Frankreich und England niedergelegt wurden; die Quelle, woraus sie urspr&uuml;nglich herflossen, und ihr Verh&auml;ltnis zum eingestandnen Gegenstand des Krieges - zur Unabh&auml;ngigkeit und Integrit&auml;t des Osmanischen Reichs. Wir finden die Urquelle der vier Punkte in folgendem Vorschlag, niedergelegt in der <I>Depesche des Grafen Nesselrode </I>vom 29. Juni 1854 und betitelt <I>'Konsolidation der Rechte der Christen in der T&uuml;rkei'</I>: 'Ausgehend von der Idee, da&szlig; die f&uuml;r alle christlichen Untertanen der Pforte zu erhaltenden b&uuml;rgerlichen Rechte von den religi&ouml;sen Rechten unzertrennlich, haben wir bereits erkl&auml;rt, da&szlig;, wenn dies der Fall, die vom Kaiser an die Pforte gemachten Forderungen erf&uuml;llt w&auml;ren, die Streitfrage wegfallen und Seine <A NAME="S405"><B>&lt;405&gt;</A></B> Majest&auml;t bereit sein w&uuml;rde, seine Mitwirkung zu einer <I>europ&auml;ischen Garantie f&uuml;r diese Privilegien zu geben</I>.'</P>
<P>Dieser Vorschlag, ein Vorschlag f&uuml;r die best&auml;ndige Einmischung nicht von einer, sondern von 5 M&auml;chten in die inneren Angelegenheiten der T&uuml;rkei, wurde von England und Frankreich in der Form des 4. Punktes angenommen und von Drouyn de Lhuys folgenderma&szlig;en eingekleidet in seiner Antwortsdepesche an Graf Nesselrode vom 22. Juli 1854, 'da&szlig; keine Macht das Recht beanspruchen soll, irgendein offizielles Protektorat &uuml;ber die Untertanen der Pforte, welchem Ritus sie immer angeh&ouml;ren m&ouml;gen, auszu&uuml;ben, sondern da&szlig; Frankreich, &Ouml;sterreich, Gro&szlig;britannien, Preu&szlig;en und Ru&szlig;land ihre wechselseitige Kooperation leihe, um von der Initiative der osmanischen Regierung die Sanktion und Beobachtung der religi&ouml;sen Privilegien der verschiedenen christlichen Gemeinden zu erhalten, und die hochherzigen Absichten Seiner Majest&auml;t des Sultans zum Nutzen ihrer verschiedenen Religionsgenossen zu lenken, so da&szlig; daraus keine Verletzung der W&uuml;rde und Unabh&auml;ngigkeit seiner Krone entspringen soll'.</P>
<P>Die Wirkung dieses 4. Punktes ist, die Unabh&auml;ngigkeit des Osmanischen Reichs zu zerst&ouml;ren, die zu verteidigen der eingestandene Zweck des Krieges ist; aber seine Ungesetzlichkeit besteht in der Tatsache, da&szlig; diese vorgeschlagene <I>&Uuml;bergabe </I>von Frankreich und England ohne Zustimmung der T&uuml;rkei geschah, und da&szlig; sie darauf bestanden, trotz der Weigerung der T&uuml;rkei, den Punkt auf der Wiener Konferenz zu diskutieren. Um <I>Sidney Herberts </I>Worte zu brauchen: <I>'Die Sache ist verwickelt durch den Umstand, da&szlig; wir mit unsrem Feinde &uuml;bereinstimmen, aber nicht mit unsrem Alliierten.' </P>
</I><P>Wenn wir im Kriege von Ru&szlig;land geschlagen und gezwungen werden, um Frieden zu bitten, so d&uuml;rften wir keinen solchen Vorschlag <I>f&uuml;r </I>eine dritte Macht machen. Um diese Illegalit&auml;t zu entfernen, war es f&uuml;r England und Frankreich n&ouml;tig, erst offen zu Ru&szlig;land &uuml;berzugehn und der T&uuml;rkei den Krieg zu erkl&auml;ren.</P>
<P>Wie der 4. Punkt die &Uuml;bergabe der Unabh&auml;ngigkeit, ist der 1. Punkt die &Uuml;bergabe der Integrit&auml;t der T&uuml;rkei; und, wie im 4. Punkt, geschieht die &Uuml;bergabe ohne Einwilligung der betreffenden Partei, indem solche Zustimmung zur Entwickelung des 1. Punktes ausdr&uuml;cklich vom t&uuml;rkischen Bevollm&auml;chtigten vorbehalten blieb.</P>
<P>Wir finden, da&szlig; die Trennung der Moldau, der Walachei und Serbiens von der T&uuml;rkei versteckt wird unter der Versicherung, da&szlig; sie fortfahren sollen, der T&uuml;rkei untertan zu sein. Die Phrase: 'Keine exklusive Protektion soll k&uuml;nftig &uuml;ber diese Provinzen ausge&uuml;bt werden', wird in 5 Artikeln entwickelt, die den 5 M&auml;chten dieselbe Stellung anweisen wie der Pforte als gemeinschaftlichem Oberherrn. Sie erh&auml;lt ihre letzte Vollendung in dem Vorschlage Frankreichs und Englands, in der sechsten Zusammenkunft der Wiener Konferenz, die Walachei und Moldau in einen einzigen Staat zu vereinen, unter einem erblichen Prinzen, gew&auml;hlt aus einer der herrschenden Familien Europas. Aber die <I>Infamie </I>dieses Aufgebens sowohl der eingestandenen Zwecke Englands als der Rechte unseres Alliierten, der T&uuml;rkei, wird erh&ouml;ht durch den Umstand, da&szlig; es zu einer Zeit geschah, wo die Armeen Ru&szlig;lands gezwungen waren, das t&uuml;rkische Gebiet zu r&auml;umen, ohne die geringste Hilfsleistung der Streitkr&auml;fte Frankreichs und Englands. Da die <I>&Uuml;bergabe der Integrit&auml;t und Unabh&auml;ngigkeit des Osmanischen Reichs so vor der Expedition nach Sewastopol </I>stattfand, folgt von selbst, da&szlig; diese Expedition <A NAME="S406"><B>&lt;406&gt;</A></B> unternommen war mit dem Zweck, die &Uuml;bergabe zu <I>erzwingen</I>, sie der T&uuml;rkei aufzuzwingen durch Ersch&ouml;pfung ihrer Hilfsquellen, und England, indem man ihr den <I>Schein eines Triumphs &uuml;ber Ru&szlig;land </I>gab."</P>
</FONT><FONT SIZE=4><P ALIGN="CENTER">II</P>
</FONT><FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 351 vom 31. Juli 1855]</P>
</FONT><I><P>London</I>, 28. Juli. In bezug auf den 2. Punkt f&auml;hrt das <I>Birminghamer Dokument </I>fort:</P>
<FONT SIZE=2><P>"Der zweite Punkt war die freie Schiffahrt der Donau. Die Unterbrechung der Donauschiffahrt datiert von der Zession des Donaudeltas an Ru&szlig;land, der T&uuml;rkei im Frieden von Adrianopel 1829 auferlegt. Diese Zession stand im Widerspruch mit dem Londoner Vertrag vom 6. Juli 1827, der Ru&szlig;land verbot, t&uuml;rkisches Territorium zu erwerben. Englands urspr&uuml;ngliches Schweigen zu dieser ungesetzlichen Erwerbung und seine sp&auml;tere Unterst&uuml;tzung und Anerkennung derselben waren eine fortw&auml;hrende Verletzung des &ouml;ffentlichen Rechts. Vorwand daf&uuml;r bot der Wunsch, den Frieden zu erhalten, ein Vorwand, der in dem bestehenden Kriegszustand nat&uuml;rlich von selbst wegf&auml;llt. Die Zession des Donaudeltas an die T&uuml;rkei war eine unerl&auml;&szlig;liche Forderung in jedem wirklichen Krieg Englands gegen Ru&szlig;land. W&auml;hrend aber jede Bezugnahme auf das Donaudelta in den englischen Vorschl&auml;gen an Ru&szlig;land fehlt, machte es aus dieser Frage ein Mittel, &Ouml;sterreich zu beleidigen, dessen Interesse in der freien Donauschiffahrt blo&szlig; dem der T&uuml;rkei selbst nachsteht. In der vierten Zusammenkunft der Wiener Konferenz vom 21. M&auml;rz 1855 beantragte Baron Prokesch, der &ouml;sterreichische Bevollm&auml;chtigte, da&szlig; Ru&szlig;land die Neutralit&auml;t des Donaudeltas zugestehe. Der russische Bevollm&auml;chtigte antwortete, 'er werde seine Zustimmung einem &Uuml;bereinkommen versagen, das den Schein einer indirekten Expropriation habe'. Lord John Russell unterst&uuml;tzte <I>nicht </I>den sehr gem&auml;&szlig;igten Vorschlag &Ouml;sterreichs, und die Frage wurde am 23. M&auml;rz zugunsten des fortdauernden Besitzes Ru&szlig;lands am Donaudelta entschieden. Nachdem Russell diesen Punkt Ru&szlig;land v&ouml;llig &uuml;berlassen hatte, schreibt er am 12. April an Lord Clarendon: 'Graf Buol sagte mir, er h&auml;tte nicht auf der Neutralit&auml;t der Inseln an den Donaum&uuml;ndungen bestanden, weil er sicher gewesen, Ru&szlig;land w&uuml;rde in solchem Falle die Konferenz abbrechen.' Am 16. April telegraphiert Lord John Russell an Lord Clarendon, da&szlig; '&Ouml;sterreich keine Forderung irgendeiner Zession von Territorium unterst&uuml;tzen will'. Nachdem er erst vernachl&auml;ssigt, &Ouml;sterreich in der halben Ma&szlig;regel der Neutralit&auml;t des Deltas zu unterst&uuml;tzen, nachdem er sich dann versichert, da&szlig; es die ganze Ma&szlig;regel nicht unterst&uuml;tzen werde, n&auml;mlich die Zession des Deltas an die T&uuml;rkei, die von selbst durch Lord Johns Unterwerfung unter Ru&szlig;land am 23. M&auml;rz fortfiel, schl&auml;gt er nun dem Lord Clarendon vor, 'die Zession der an den Donaum&uuml;ndungen gelegenen und durch den Vertrag von Adrianopel &uuml;berlieferten Inseln an die T&uuml;rkei zu verlangen'.</P>
<B><P><A NAME="S407">&lt;407&gt;</A></B> Der 3. Punkt lautet: Da&szlig; der Vertrag vom Juli 1841 durch die kontrahierenden M&auml;chte im Interesse des europ&auml;ischen Gleichgewichts und im Sinne der Beschr&auml;nkung der russischen Macht im Schwarzen Meere revidiert werden soll! W&auml;re dieser Punkt ehrlich gemeint, so w&uuml;rde er lauten: Erstens Beschr&auml;nkung der Macht Ru&szlig;lands; zweitens Wiederherstellung der Rechte der T&uuml;rkei in der Dardanellenstra&szlig;e und dem Bosporus. F&uuml;r die Wiederherstellung der ausschlie&szlig;lichen Kontrolle des Sultans &uuml;ber die Meerenge war keine Stipulation erheischt. Sie f&auml;llt an ihn zur&uuml;ck mit der durch die Tatsache des Kriegs gegebenen Abschaffung der Vertr&auml;ge, die sie zeitweilig suspendierten. Diese einfache Ansicht der Sache ist in der Wiener Konferenz nicht einmal angedeutet worden.</P>
<P>Was die Beschr&auml;nkung der Macht Ru&szlig;lands betrifft, so bemerkte Graf Buol in seinem Briefe vom 20. Mai 1855 mit Recht: 'In unsrer Meinung sollten die gemeinschaftlichen Anstrengungen der Alliierten darauf gerichtet sein, die politische Macht Ru&szlig;lands so zu beschr&auml;nken, da&szlig; der Mi&szlig;brauch seiner materiellen Hilfsquellen, wenn nicht unm&ouml;glich, mindestens im h&ouml;chsten Grade schwierig wird. Die Verminderung, ja selbst die totale Zerst&ouml;rung der russischen Flotte im Schwarzen Meere w&uuml;rde f&uuml;r sich selbst nicht hinreichen, Ru&szlig;land der Vorteile zu berauben, die es von seiner geographischen Lage gegen die T&uuml;rkei herleitet.'</P>
<P>Von allen T&auml;uschungen, worin die englische Regierung das Parlament gefangenzunehmen suchte, war die einzige, die fehlschlug, der Vorschlag zur Beschr&auml;nkung der Seemacht Ru&szlig;lands im Schwarzen Meere. H&auml;tte der Krieg in der Tat seine angeblichen Gegenst&auml;nde bezweckt, so w&uuml;rden, nachdem einmal bei seinem Beginn die territoriale Integrit&auml;t des Osmanischen Reiches garantiert war, folgende Friedensbedingungen gestellt worden sein: 1. Zession des Donaudeltas an die T&uuml;rkei, in dessen Besitz es sich noch de jure befindet. 2. Ru&szlig;lands Verpflichtung, die Kriegskosten zu decken."</P>
</FONT><P>Nach einigen andern Bemerkungen schlie&szlig;t das Dokument mit folgenden Worten:</P>
<FONT SIZE=2><P>"Euer Komitee glaubt nicht, da&szlig; die Schuld allen Mitgliedern des Kabinetts gleich bewu&szlig;t war. Es kann nicht die ausnahmsweise Stellung der vier ausw&auml;rtigen Minister &uuml;bersehen. Clarendons, Russells, Aberdeens und vor allem Palmerstons, des Mannes, der die Anerkennung des Friedens von Adrianopel sicherstellte, Ru&szlig;land selbst in Kriegszeiten eine l&auml;ngst ung&uuml;ltig gewordne Schuld abzahlt, die Vertr&auml;ge von Hunkiar-Iskelessi, der Dardanellen, von Balta-Liman, das d&auml;nische Protokoll von 1850 entwarf oder genehmigte und dessen Perfidie gegen Polen, Sizilien, die Lombardei, nicht minder als sein Verrat an Frankreich, Persien, Spanien und D&auml;nemark, ihn als den unvers&ouml;hnlichen Feind nicht nur der T&uuml;rkei, sondern aller Nationen von Europa bezeichnen. Er [ist] im englischen Kabinett der Meister aller andern, die er erst zur Mitwirkung zu Verbrechen hinri&szlig;, die sie zu schwach waren zu durchschauen, um sie dann widerstandslos beherrschen zu k&ouml;nnen. Nur die Verh&auml;ngung der Strafe, die das englische Gesetz gegen Hochverrat ausspricht. kann das Volk von den Verschw&ouml;rern befreien, die es an eine fremde Macht verraten haben."</P>
</FONT><P><HR></P>
<P>Textvarianten</P>
<P><A NAME="M1">&lt;1&gt;</A> Die "New-York Daily Tribune" Nr. 4464 vom 10. August 1855 bringt an Stelle obiger Abs&auml;tze folgenden Text: "Es ist ein gro&szlig;er Fehler, die Bewegung in England nach den Berichten in der Londoner Presse zu beurteilen. Nehmen wir zum Beispiel die k&uuml;rzlich stattgefundene Birminghamer Konferenz. Die Mehrzahl der Londoner Zeitungen nahm nicht einmal Notiz von ihr, w&auml;hrend die &uuml;brigen sich mit der mageren Nachricht begn&uuml;gten, da&szlig; sie stattgefunden hat. Doch was stellte diese Konferenz dar? Sie war ein &ouml;ffentlicher Kongre&szlig; mit Delegierten aus Birmingham, London, Huddersfield, Newcastle, Halifax, Sheffield, Leeds, Derby, Bradford, Nottingham und anderen Orten, einberufen, um die Diskussion &uuml;ber die wichtigste Tagesfrage - die Au&szlig;enpolitik Englands - einem unf&auml;higen und zusammenbrechenden Parlament aus den H&auml;nden zu nehmen.</P>
<P>Zweifelsohne wurde diese Bewegung angetrieben durch die Meetings in den Fabrikdistrikten, auf denen Herr Urquhart sprach, und das hervorstechende Merkmal der in Birmingham gerade stattgefundenen Konferenz war die harmonische Zusammenarbeit von Vertretern der Mittel- und der Arbeiterklasse. Die Konferenz teilte sich in verschiedene Komitees auf, die beauftragt waren, &uuml;ber die wichtigsten Fragen der britischen Au&szlig;enpolitik zu berichten. Es gelang mir, einen ausf&uuml;hrlichen Bericht &uuml;ber die Verhandlungen und die damit verbundenen Dokumente zu erhalten, von denen ich die charakteristischsten den Lesern der 'Tribune' hiermit unterbreite. Das erste ist eine Korrespondenz zwischen dem Sekret&auml;r der Konferenz und dem Lord Malmesbury, dem Au&szlig;enminister der Regierung des Lords Derby, und betrifft den Vertrag &uuml;ber die d&auml;nische Erbfolge vom 8. Mai 1852. Lord Malmesbury schreibt:" <A HREF="#Z1">&lt;=</A></P>
<P><A NAME="M2">&lt;2&gt;</A> Die "New-York Daily Tribune" bringt an Stelle dieses Absatzes folgenden Text: "Damit bricht die Korrespondenz ab, da Lord Malmesbury keine Neigung f&uuml;hlte, sie fortzusetzen. Das Unverm&ouml;gen Seiner Lordschaft, diese Fragen zu beantworten, hat jedoch eine gewisse Rechtfertigung - der edle Lord fand alle Punkte, die die d&auml;nische Erbfolge betreffen, durch Lord Palmerstons Protokoll vom 8. Juli 1850 so gut geordnet, da&szlig; der Vertrag in der Tat nur seine Unterschrift ben&ouml;tigte." <A HREF="#Z2">&lt;=</A></P>
</BODY>
</HTML>