<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx/Friedrich Engels - Zur Deabatte ueber Layards Antrag - Der Krieg auf der Krim</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 301-302<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx/Friedrich Engels</H2>
<H1>Zur Debatte &uuml;ber Layards Antrag -<BR>
Der Krieg in der Krim</H1>
<P><HR></P>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 279 vom 1 9. Juni 1855]</P>
</FONT><B><P><A NAME="S301">&lt;301&gt;</A></B> <I>London</I>, 16. Juni. Die Debatte &uuml;ber Layards Antrag ward gestern nicht zum Schlu&szlig; gebracht, sondern auf Montag abend vertagt. So vertagen wir einstweilen die Charakteristik derselben.</P>
<P>Ein Inzidentin der Sitzung des Unterhauses verdient Erw&auml;hnung. W&auml;hrend der Verhandlungen &uuml;ber die Wiener Konferenz hatte Palmerston fallenlassen, da&szlig; die Peeliten die Feststellung gewisser Friedensbedingungen zur Bedingung ihres Eintritts in sein Kabinett gemacht. Russell hat eben diese Bedingungen in Wien verteidigt. <I>Otway </I>forderte nun gestern eine Erkl&auml;rung von Palmerston, ob er an Friedensbedingungen festhalte, die von den Peeliten ausgegangen, also von einer Partei, gest&auml;ndig, im Interesse Ru&szlig;lands zu handeln? Gladstone erhob sich und verlangte, da&szlig; der Redner, der ihn und seine Freunde des <I>Verrats </I>anklage, zur Ordnung gerufen werde. Der Ordnungsruf erfolgte. Otway jedoch wiederholte seine Charakteristik der Peeliten und seine Interpellation an Palmerston. Palmerston, wie hergebracht, lehnte jede Antwort ab. Die Friedensbedingungen hingen nat&uuml;rlich von den Kriegsereignissen ab. Was die Peeliten angehe, so h&auml;tten sie namentlich mit ihm ausgedungen, da&szlig; eine "gewisse" Bedingung, die er verschweigen m&uuml;sse, nicht zur conditio sine qua non des Friedens gemacht werde. Gladstone, in Antwort auf Palmerston, leugnete seinerseits, je mit Palmerston &uuml;ber die Friedensbedingungen unterhandelt zu haben. Anders vielleicht sein Freund Graham. &Uuml;brigens protestiere er gegen Palmerstons System, auf der einen Seite affektierter offizieller Zur&uuml;ckhaltung, auf der andern versteckter Andeutung, zweideutiger Anspielung und halber Mitteilung. Das Ministerium m&ouml;ge offen heraussprechen oder ganz schweigen. Gladstone administrierte Palmerston diese Lektion mit gebenedeiter Bitterkeit.</P>
<P>Die franz&ouml;sische Regierung hat im "Constitutionnel ein neues <I>Expos&eacute;</I> <A NAME="S302"><B>&lt;302&gt;</A></B> &uuml;ber die Kriegf&uuml;hrung in den n&auml;chsten Monaten gegeben. Diese <I>Expos&eacute;s </I>sind jetzt nicht nur modisch, sondern auch periodisch geworden. Obgleich in innigem Widerspruch mit sich selbst, sind sie wertvoll als Enth&uuml;llung &uuml;ber "alle m&ouml;glichen" Feldzugspl&auml;ne Louis Bonapartes gegen Ru&szlig;land. Sie sind wertvoll, sofern sie das Verschwinden einer bonapartistischen Illusion nach der andern dokumentieren. Der erste Plan war der des <I>"gro&szlig;en Kriegs" </I>vermittelst der &ouml;sterreichischen Allianz, mit 500.000 &Ouml;sterreichern und 100.000 Franzosen an der Weichsel und dem Dnepr. Der Plan w&uuml;rde der franz&ouml;sischen Armee dasselbe numerisch untergeordnete Verh&auml;ltnis zur &ouml;sterreichischen angewiesen haben, das die Engl&auml;nder in der Krim neben den Franzosen einnehmen. Es w&uuml;rde Ru&szlig;land die revolution&auml;re Initiative einger&auml;umt haben. &Ouml;sterreich verweigerte zu handeln. Der Plan fiel. Der zweite Plan war der "Krieg der Nationalit&auml;ten", die allgemeine Erhebung der "Unterdr&uuml;ckten, die best&auml;ndig nach dem Westen blicken". Er w&uuml;rde einen Sturm heraufbeschworen haben zwischen Deutschen, Italienern, Ungarn auf der einen und der slawischen Insurrektion auf der anderen Seite. Er w&uuml;rde, auf Frankreich zur&uuml;ckschlagend, dem "zweiten" Kaiserreich sein Ende gedroht haben. Der nachgemachte "Mann von Eisen" bebte zur&uuml;ck. Der Plan fiel. Alles dies ist nun vorbei. &Ouml;sterreich hat seine Pflicht getan, Preu&szlig;en hat seine Pflicht getan, alle Welt hat ihre Pflicht getan, und Bonaparte ist bei dem dritten und bescheidensten Plane angelangt. <I>"Lokaler Krieg f&uuml;r lokale Zwecke." </I>Die franz&ouml;sischen Truppen in der Krim k&auml;mpfen nicht f&uuml;r Ruhm, sie erf&uuml;llen blo&szlig;en Polizeidienst. Die schwebende Frage ist rein lokal: <I>&Uuml;berlegenheit im Schwarzen Meer</I>, und hier an Ort und Stelle ist sie zu erledigen. Dem Kriege weitere Dimensionen zu geben, w&auml;re Torheit. "Respektvoll, aber fest" werden die Alliierten jeden Versuch der Russen, im Schwarzen Meer zu widerstehen, niederschlagen, und dann werden sie oder die Russen oder beide von ihnen Frieden machen. Von den gro&szlig;en Redensarten ist nichts zur&uuml;ckgeblieben, nicht einmal die Phrase der Zivilisation, nichts als der Kampf f&uuml;r den dritten Punkt des Wiener Protokolls. <I>Krieg mit nur lokalem Zweck</I>, bemerkt das imperatorische &lt;In der "Neuen Oder-Zeitung": imperialistische&gt; Orakel, <I>k&ouml;nne mit nur lokalen Mitteln gef&uuml;hrt werden</I>. Nehmt den Russen nur die &Uuml;berlegenheit im Schwarzen Meer! Wir werden im n&auml;chsten Briefe nachweisen, da&szlig;, nachdem Bonaparte vom "gro&szlig;en Krieg" auf den "Krieg der Nationalit&auml;ten" und vom "Krieg der Nationalit&auml;ten" auf den "lokalen Krieg f&uuml;r lokalen Zweck mit lokalen Mitteln" herabgekommen, der letztere Krieg beim <I>"Absurden" </I>ankommt.</P>
</BODY>
</HTML>