<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Die russische Armee</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 567-572<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Die russische Armee</H1>
<FONT SIZE=2><P>Geschrieben um den 2. November 1855.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4548 vom 16. November 1855]</P>
</FONT><B><P><A NAME="S567">&lt;567&gt;</A></B> Zur Zeit, als der Krieg erkl&auml;rt wurde zwischen den Westm&auml;chten und Ru&szlig;land, war die englisch-franz&ouml;sische Presse der Meinung, da&szlig; Ru&szlig;land zwar keinen Mangel an Soldaten, jedoch bald an Geldmangel leiden w&uuml;rde. Die finanziellen Schwierigkeiten, so rechnete man, werden die Heeresmacht schw&auml;chen und die Verschiebungen jener Millionen Soldaten behindern, die Ru&szlig;land, wie man sagte, jederzeit gegen seine Feinde senden konnte. Wie sah es aber in Wirklichkeit aus? Obwohl angeblich Ru&szlig;land von allen gro&szlig;en europ&auml;ischen B&ouml;rsen verbannt war, nahm es ohne jede Schwierigkeit eine Anleihe auf; sein Papiergeld, trotz wiederholter zus&auml;tzlicher Emissionen, beh&auml;lt seine Zuverl&auml;ssigkeit; und seine Truppen werden auf dem Marsch verpflegt, die Transportmittel werden von der Bev&ouml;lkerung in einer Weise gestellt, die in jedem anderen weniger reinen Agrarland unm&ouml;glich w&auml;re. Obwohl seine H&auml;fen blockiert sind. hat es bisher verstanden, alle jene finanziellen Klippen zu umschiffen, an denen nach der festen &Uuml;berzeugung der Londoner Weisen es scheitern w&uuml;rde. Was jedoch die unersch&ouml;pflichen Menschenreserven anbetrifft, so sehen die Dinge ganz anders aus. Was hat Ru&szlig;land erreicht, w&auml;hrend England mit freiwilliger Rekrutierung in der Heimat und im Auslande es geschafft hatte, seine Krimarmee allm&auml;hlich auf etwa 40.000 Mann zu bringen, und Frankreich allein f&uuml;r das laufende Jahr 140.000 statt 80.000 einberufen und schon eine Armee nach dem Osten senden konnte, die zahlreich genug war, um mehr Taten zu leisten, als P&eacute;lissier f&uuml;r sie erfinden konnte? F&uuml;r das gesamte Territorium, in dem die Konskription durchgef&uuml;hrt wird, wurden zwei allgemeine Aufgebote angeordnet, wobei zehn Mann auf tausend m&auml;nnliche Seelen im Durchschnitt kamen; dann folgte ein allgemeines Aufgebot f&uuml;r die Opoltschenje von dreiundzwanzig Mann auf <A NAME="S568"><B>&lt;568&gt;</A></B> tausend Seelen, und nun ist wieder ein neues allgemeines Aufgebot f&uuml;r die Linie von zehn Mann auf tausend Seelen angeordnet worden. Das Durchschnittsaufgebot betr&auml;gt in Friedenszeiten ungef&auml;hr f&uuml;nf Mann auf Tausend f&uuml;r eine H&auml;lfte des Kaiserreichs, die andere H&auml;lfte stellt die Rekruten im darauffolgenden Jahr. So betr&auml;gt der j&auml;hrliche Durchschnitt also zweieinhalb Mann auf tausend Seelen f&uuml;r das ganze Kaiserreich (au&szlig;er den Gouvernements nat&uuml;rlich, in denen keine Konskription durchgef&uuml;hrt wird). Die zwei Kriegsjahre machten jedoch jetzt schon Aufgebote notwendig, die im ganzen dreiundf&uuml;nfzig Mann auf tausend Seelen oder etwa zweieinhalb Prozent der gesamten Bev&ouml;lkerung, m&auml;nnliche und weibliche, erfassen, das hei&szlig;t, in jedem der beiden Jahre war das Aufgebot zehnmal h&ouml;her als die regul&auml;re Friedensrekrutierung. Wenn wir annehmen, da&szlig; Frankreich w&auml;hrend der zwei Kriegsjahre f&uuml;r seine Armee insgesamt 300.000 Mann rekrutiert hat, was gewi&szlig; &uuml;bertrieben ist, so w&uuml;rde das bei einer Bev&ouml;lkerung von 36 Millionen f&uuml;nf Sechstel Prozent in zwei Jahren oder f&uuml;nf Zw&ouml;lftel Prozent in einem Jahr ausmachen, d.h. gerade ein Sechstel der Zahl, die Ru&szlig;land in seine Armee einreiben mu&szlig;te. Es ist wohl wahr, da&szlig; in Ru&szlig;land ungef&auml;hr ein Neuntel Prozent und in Frankreich zwei Neuntel Prozent der gesamten Bev&ouml;lkerung j&auml;hrlich in Friedenszeiten zum Milit&auml;rdienst einberufen werden, aber da die tats&auml;chliche Dienstzeit in Ru&szlig;land mehr als doppelt so lang ist wie in Frankreich, ist dieser Umstand mehr als aufgewogen.</P>
<P>Von allen Seiten erfahren wir, da&szlig; sich in Ru&szlig;land dieser fortlaufende Abzug der tauglichen m&auml;nnlichen Bev&ouml;lkerung bemerkbar macht, w&auml;hrend in Frankreich das kaum f&uuml;hlbar wird. Besonders in Polen fehlen, wie man mitteilt, Kr&auml;fte zur Bearbeitung des Bodens; ein weiterer Beweis f&uuml;r diese Tatsache ist die gro&szlig;e Unzufriedenheit des Adels dar&uuml;ber, da&szlig; man ihn &uuml;berhaupt des wertvollsten Teiles der ihm geh&ouml;renden Leibeigenen beraubt. Die Ernennung eines Aristokraten von Schrot und Korn, Lanskoj, zum Innenminister und sein Zirkularschreiben an den Adel, welches besagt, da&szlig; der Kaiser Alexander ihnen durch einen Ukas all ihre Rechte und Privilegien garantiert, zeigt, wie ernstlich beunruhigt der Hof &uuml;ber diese Symptome der Unzufriedenheit unter den Besitzern von Leibeigenen ist.</P>
<P>Das Bemerkenswerteste bei diesen oft wiederholten Rekrutierungen ist jedoch, da&szlig; die durch sie gewonnene tats&auml;chliche, zahlenm&auml;&szlig;ige Vergr&ouml;&szlig;erung f&uuml;r die Armee unbedeutend ist. Wenn man davon ausgeht, da&szlig; die Gesamtzahl der m&auml;nnlichen Seelen, die der Konskription unterliegen, 22 Millionen betr&auml;gt, was gewi&szlig; niedrig ist, so wurden in zwei Jahren nicht weniger als 660.000 Mann zur Linie und 560.000 zur Opoltschenje eingezogen. Von der letzteren ist jedoch nur ein Teil mobilisiert worden, der sich vielleicht auf <A NAME="S569"><B>&lt;569&gt;</A></B> 200.000 &lt;MEW: 20.000&gt;Mann bel&auml;uft, so da&szlig; der tats&auml;chliche Abzug an tauglicher m&auml;nnlicher Bev&ouml;lkerung ungef&auml;hr 860.000 Mann betr&auml;gt. Neben diesen k&ouml;nnen die Soldaten der Reserve hinzugez&auml;hlt werden, die f&uuml;r die letzten f&uuml;nf oder zehn Jahre ihrer Dienstzeit zum Urlaub entlassen waren und einberufen wurden, bevor der Krieg ausbrach; da aber die meisten von ihnen schon 1853 eingezogen wurden, wollen wir sie hier nicht mitz&auml;hlen.</P>
<P>Obwohl diese Reserven, die die f&uuml;nften und sechsten Bataillone in jedem Infanterieregiment bilden, obwohl die 660.000 Rekruten, die teils in die ersten vier Linienbataillone jedes Regiments, teils in die neuformierten Bataillone der zweiten Reserve (siebentes und achtes) dieser Regimenter eingereiht sind, haben die verschiedenen Truppenteile bei weitem noch nicht ihre volle St&auml;rke erreicht. Den interessantesten Beweis daf&uuml;r liefert ein Befehl, der in Nikolajew vom Kommandeur der S&uuml;darmee, General L&uuml;ders, erlassen wurde. Er gibt bekannt, da&szlig;, auf Befehl des Kaisers, 23 Drushini der Opoltschenje (23.000 Mann), zugeteilt der S&uuml;darmee, den Linientruppen einzuverleiben sind und dem dritten und vierten Bataillon jedes Regiments beitreten sollen. Nun kann diese Ma&szlig;nahme nichts anderes bedeuten, als da&szlig; die Regimenter, welche die S&uuml;darmee bilden, zahlenm&auml;&szlig;ig sich so verringert haben, da&szlig; die Masse der Soldaten des dritten und vierten Bataillons den ersten und zweiten Bataillonen &uuml;berwiesen wurden und ihr Platz von den Soldaten der Opoltschenje eingenommen werden soll. Mit anderen Worten, bis zu ihrer Auff&uuml;llung durch die Opoltschenje waren die vier Bataillone dieser Regimenter kaum so stark wie zwei Bataillone in voller St&auml;rke. Wenn solche Verluste in einer Armee stattgefunden haben, deren gr&ouml;&szlig;erer Teil niemals vor dem Feind gestanden hat und von der seit Silistria kein einziger Teil ins Gefecht gezogen war, was f&uuml;r Verluste mu&szlig; es da erst auf der Krim und in Asien gegeben haben! Wir erhalten sofort einen Einblick in den tats&auml;chlichen Zustand der russischen Armee, und die Mutma&szlig;ung, die uns dieser Einblick hinsichtlich ihres Verschlei&szlig;es gestattet, erkl&auml;rt, wie es m&ouml;glich ist, da&szlig; die in die Armee einbezogenen zwei Drittel einer Million M&auml;nner keine sichtbare Vergr&ouml;&szlig;erung ihrer Zahl ergeben.</P>
<P>Aber wie kam dieser riesige und unverh&auml;ltnism&auml;&szlig;ige Verschlei&szlig; zustande? Erstens durch die gewaltigen M&auml;rsche, die die Rekruten von ihren jeweiligen Heimatorten in die Hauptst&auml;dte ihrer Gouvernements zur&uuml;cklegen m&uuml;ssen, von dort in die Verteilungspunkte und schlie&szlig;lich in ihre Regimenter, wobei die M&auml;rsche, die diese Regimenter hinterher zur&uuml;ckzulegen haben, nicht mitgerechnet sind. Es ist keine Kleinigkeit f&uuml;r einen Rekruten, von Perm nach Moskau, von Moskau nach Wilna und schlie&szlig;lich von Wilna nach Odessa oder Nikolajew zu marschieren. Wenn solch unendliche M&auml;rsche noch dazu <A NAME="S570"><B>&lt;570&gt;</A></B> beschleunigt werden durch den h&ouml;chsten Willen eines Mannes wie Nikolaus, der die Stunde der Ankunft ebenso wie die des Abmarsches festsetzt und jede Abweichung von seinem Befehl bestraft; wenn Brigaden, Divisionen und Armeekorps in ungest&uuml;mer Eile von einem Ende des Kaiserreichs zum andern gejagt werden, ohne R&uuml;cksicht zu nehmen auf die Leute, die wegen Krankheit und Erm&uuml;dung zur&uuml;ckgelassen werden m&uuml;ssen; wenn ein Marsch von Moskau nach Perekop zur&uuml;ckgelegt werden mu&szlig; in der Geschwindigkeit eines gew&ouml;hnlichen Gewaltmarsches, der nirgendwo anders l&auml;nger als zwei Tage ausgedehnt wird - so wird damit ein gro&szlig;er Teil dieses Verschlei&szlig;es erkl&auml;rt. Zu dieser au&szlig;erordentlichen Anspannung der physischen Kr&auml;fte des Soldaten kommt aber noch das Durcheinander hinzu, das notwendigerweise entsteht aus der allbekannten schlechten Verwaltung aller Abteilungen der russischen Milit&auml;rbeh&ouml;rde, besonders der Intendantur. Dazu kommt die Methode, die Soldaten auf dem Marsch soweit wie m&ouml;glich durch die Bewohner des Gebietes verpflegen zu lassen, das auf der Marschlinie liegt - eine ganz brauchbare Methode, wenn sie in einem ausschlie&szlig;lichen Agrarland gut organisiert wird, die aber dort illusorisch wird und die gr&ouml;&szlig;ten Schwierigkeiten hervorruft, wo, wie in Ru&szlig;land, die Intendantur und die Kommandeure sich durch Unterschlagungen bereichern, indem sie die Vorr&auml;te bestehlen, die die Bauernschaft liefert. Schlie&szlig;lich kommen noch die furchtbaren Fehlkalkulationen hinzu, die notwendigerweise entstehen m&uuml;ssen, wenn Armeen, die &uuml;ber eine so riesige Fl&auml;che Land verstreut sind, nach Befehlen von einem Zentrum aus sich fortbewegen m&uuml;ssen, und wenn man von ihnen erwartet, da&szlig; sie diese Befehle mit der Regelm&auml;&szlig;igkeit eines Uhrwerks ausf&uuml;hren, w&auml;hrend alle Voraussetzungen, auf denen diese Befehle basieren, tr&uuml;gerisch und unzuverl&auml;ssig sind. Es ist nicht das Schwert und nicht die Kugel des Feindes, es ist nicht die Krankheit, die in vielen Teilen S&uuml;dru&szlig;lands unvermeidlich ist, es ist auch nicht einmal die Notwendigkeit langer M&auml;rsche, was die russische Armee so dezimiert; es sind die besonderen Umst&auml;nde, unter denen der russische Soldat aufgeboten, gedrillt, in Marsch gesetzt, behandelt, verpflegt, gekleidet, einquartiert, kommandiert wird und k&auml;mpft, die die schreckliche Tatsache erkl&auml;ren, da&szlig; schon beinahe die gesamte russische Armee, so wie sie 1853 bestand, vom Erdboden verschwunden ist, ohne ihren Gegnern mehr als ein Drittel der Verluste beizubringen, die sie selbst erlitten hat.</P>
<P>Der Tagesbefehl des Generals L&uuml;ders ist noch wegen eines anderen Umstandes bemerkenswert. Er gibt offen zu, da&szlig; die Soldaten der Opoltschenje absolut nicht vorbereitet sind, gegen den Feind gef&uuml;hrt zu werden. Er beschw&ouml;rt die alten Soldaten, diese jungen Truppen nicht auszulachen oder sie <A NAME="S571"><B>&lt;571&gt;</A></B> wegen ihrer Ungeschicklichkeit mit den Waffen geringzusch&auml;tzen; der Befehl gesteht ein, da&szlig; sie kaum ausgebildet sind, und f&uuml;hrt eine &Auml;nderung des Exerzierreglements ein, die ausdr&uuml;cklich vom Kaiser gebilligt sein mu&szlig;. Die M&auml;nner sollen nicht "ver&auml;rgert" werden durch nutzlosen Paradedrill. Man soll mit ihnen nur die unerl&auml;&szlig;lichsten Bewegungen &uuml;ben: Das Umgehen mit der Waffe, Laden und Abfeuern der Musketen, Schie&szlig;en aufs Ziel, Bewegungen in der Kolonne und in der aufgel&ouml;sten Ordnung - alles andere wird zum nutzlosen Paradedrill erkl&auml;rt. So verdammt ein russischer General mit ausdr&uuml;cklicher Billigung des Kaisers zwei Drittel des gesamten russischen Exerzierreglements als nutzloses Zeug, zu nichts anderem gut, als dem Soldaten Abscheu vor seinen Pflichten einzufl&ouml;&szlig;en, und dieses Reglement war gerade das Werk, auf das der verstorbene Kaiser Nikolaus sehr stolz gewesen war!</P>
<P>Die "jungen Soldaten", von deren Gesten und Schritten behauptet wird, da&szlig; sie das Gel&auml;chter ihrer Kameraden hervorriefen, w&uuml;rden in keinem anderen Land Rekruten genannt werden. Sie stehen schon sechs bis zehn Monate unter Waffen, und doch sind sie so ungeschickt, als k&auml;men sie frisch vom Pflug. Man kann auch nicht behaupten, da&szlig; ihnen die langen M&auml;rsche, die sie zur&uuml;cklegen mu&szlig;ten, keine Zeit zur Ausbildung gelassen haben. Napoleon reihte seine Rekruten in seinen letzten Kampagnen nach einer vierzehnt&auml;gigen Ausbildung in ihre entsprechenden Bataillone ein und schickte sie dann nach Spanien, Italien und Polen; sie wurden w&auml;hrend des Marsches, sowohl beim Marschieren als auch bei der Ankunft in den Quartieren, ausgebildet, und wenn sie dann nach sechs oder acht Wochen Marsch in die Armee eintraten, wurde erwartet, da&szlig; sie f&uuml;r den aktiven Dienst tauglich sind. Niemals gab Napoleon seinen Rekruten mehr als drei Monate Ausbildung, um Soldaten zu werden; sogar 1813, als er eine neue Armee, neue Kader und alles andere schaffen mu&szlig;te, f&uuml;hrte er seine Rekruten drei Monate, nachdem sie in ihren Sammelpunkten eingetroffen waren, auf die Schlachtfelder in Sachsen, und seine Gegner erfuhren bald, was er mit diesen "ungehobelten Rekruten" anstellen konnte. Was f&uuml;r ein Unterschied zwischen der Anpassungsf&auml;higkeit des Franzosen und dieser t&ouml;lpelhaften Schwerf&auml;lligkeit des Russen! Was f&uuml;r ein Zeugnis der Unf&auml;higkeit f&uuml;r die Offiziere dieser russischen Opoltschenje! Und dennoch behauptet L&uuml;ders, da&szlig; fast alle diese Offiziere in der Linie gedient und viele von ihnen Pulver gerochen haben.</P>
<P>Auch die Beschr&auml;nkung der Ausbildung auf die unerl&auml;&szlig;lichsten Bewegungen zeigt, was L&uuml;ders von seiner neuen Verst&auml;rkung erwartet. Nur aufgel&ouml;ste Ordnung und Bewegung in Kolonnen allein sollen ge&uuml;bt werden; keine Entfaltung in der Linie, keine Aufstellung der Kolonnen au&szlig;erhalb der Linie. Der russische Soldat ist in der Tat am wenigsten f&uuml;r Linienbewegungen geeignet, <A NAME="S572"><B>&lt;572&gt;</A></B> aber er ist ebensowenig geeignet f&uuml;r den Kampf in aufgel&ouml;ster Ordnung. Seine St&auml;rke ist der Kampf in geschlossener Ordnung, in einer solchen Aufstellung, bei der grobe Fehler der kommandierenden Offiziere am wenigsten Unordnung und St&ouml;rung des allgemeinen Verlaufes der Schlacht hervorrufen und der Instinkt der Zusammengeh&ouml;rigkeit der tapferen, aber passiven Masse diese groben Fehler wettmachen kann. Die russischen Soldaten dr&auml;ngen sich, gleich den wilden Steppenpferden, die von W&ouml;lfen verfolgt werden, zu einer formlosen Masse zusammen, unbeweglich und unlenkbar, und halten ihre Stellung, bis h&ouml;chste Anstrengungen der feindlichen Kr&auml;fte sie auseinandertreibt. Aber trotzdem sind die Linienformationen unter vielen Umst&auml;nden notwendig, und sogar die Russen nehmen dazu Zuflucht, wenn auch mit Ma&szlig;en. Was soll also aus einer Armee werden, die sich &uuml;berhaupt nicht in Linie formieren kann oder die wenn sie mit gro&szlig;en Schwierigkeiten in Linie gebracht worden, sich nicht wieder zur Kolonne formieren kann, ohne alles in Verwirrung zu bringen?</P>
</BODY>
</HTML>