<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Aus dem Parlamente - Debatte ueber Disraelis Antrag</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 257-262<BR>
Dietz Verlag, Berlin/DDR 1961</FONT> </P>
<H2>Karl Marx</H2>
<H1>Aus dem Parlamente - <BR>
[Debatte &uuml;ber Disraelis Antrag]</H1>
<P><HR></P>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 249 vom 1. Juni 1855]</P>
</FONT><B><P><A NAME="S257">&lt;257&gt;</A></B> <I>London</I>, 29. Mai. <I>Gladstones </I>Art von Beredsamkeit hat nie einen vollst&auml;ndigeren, ersch&ouml;pfenderen Ausdruck gefunden als in seinem "Speech" von Donnerstag abend. Gefeilte Gl&auml;tte, leere Tiefe, Salbung nicht ohne giftige Ingredienz, Samtpfote nickt ohne Kralle, scholastische Distinktionen und Distinkti&ouml;nchen, questions &lt;Fragen&gt; und quaestioniculae &lt;kleine Fragen&gt;, das ganze Arsenal des Probabilismus mit seinem kasuistischen Gewissen und seinen gewissenlosen Reservationen, seinen unbedenklichen Motiven und seinen motivierten Bedenken, dem&uuml;tige &Uuml;berlegenheitspr&auml;tention, tugendhafte Intrige, verklausulierte Einfachheit, Byzanz und Liverpool. Gladstones Rede drehte sich minder um die Frage des Krieges oder Friedens zwischen England und Ru&szlig;land als vielmehr um die Untersuchung, warum Gladstone, noch vor kurzem Mitglied eines kriegf&uuml;hrenden Ministeriums, nun der Gladstone der Friedenspartei um jeden Preis geworden ist? Er analysierte, er t&uuml;ftelte aus nach allen Richtungen die Grenzen seines eigenen Gewissens, und er verlangte aus charakteristischer Bescheidenheit, da&szlig; das Britische Reich sich innerhalb der Grenzen des Gladstoneschen Gewissens bewege. Seine Rede hatte daher eine diplomatisch-psychologische F&auml;rbung, die, wenn sie Gewissen in die Diplomatie, noch mehr Diplomatie in das Gewissen brachte.</P>
<P>Der Krieg gegen Ru&szlig;land war urspr&uuml;nglich gerecht, aber wir sind jetzt auf dem Punkte angelangt, wo seine Fortsetzung s&uuml;ndhaft wird. Seit dem Beginn der orientalischen Wirren haben wir unsere Forderungen nach und nach aufgeschraubt. Wir bewegten uns in einer aufsteigenden Linie mit unsern Bedingungen, w&auml;hrend Ru&szlig;land sich von der H&ouml;he seiner Unnachgiebigkeit herab bewegt hat. Erst beanspruchte Ru&szlig;land nicht nur ein <A NAME="S258"><B>&lt;258&gt;</A></B> geistliches, sondern auch ein weltliches Protektorat &uuml;ber die griechischen Christen der T&uuml;rkei. Es wollte keinen der alten Vertr&auml;ge aufgeben, ja selbst die Donauprovinzen nur eventuell r&auml;umen. Es verweigerte, jedem Kongre&szlig; der M&auml;chte in Wien beizuwohnen, und entbot den t&uuml;rkischen Gesandten nach St. Petersburg oder ins russische Hauptquartier. Das war die Sprache Ru&szlig;lands noch am 2. Februar 1854. Welche Distanz von den damaligen Forderungen der Westm&auml;chte bis zu den 4 Punkten! Und noch am 26. August 1854 erkl&auml;rte Ru&szlig;land, es werde niemals die 4 Punkte annehmen au&szlig;er nach einem langen und verzweifelten und unheilvollen Kampf. Welche Distanz wieder von dieser Sprache Ru&szlig;lands im August 1854 zu seiner Sprache vom Dezember 1854, worin es die 4 Punkte "ohne Reserve" anzunehmen versprach! Diese 4 Punkte bilden den Knotenpunkt, bis wohin unsere Forderungen hinauf und die Konzessionen Ru&szlig;lands hinabsteigen k&ouml;nnen. Was jenseits dieser 4 Punkte liegt, liegt jenseits der christlichen Moral. Nun! Ru&szlig;land hat den 1. Punkt angenommen; es hat den 2. Punkt angenommen, es hat den 4. Punkt nicht abgeschlagen, weil er nicht diskutiert worden ist. Bleibt also nur der 3. Punkt, also nur <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">4</FONT>, und auch nicht der ganze 3. Punkt, sondern nur der halbe 3. Punkt, also nur <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">8</FONT> Differenz &uuml;brig. Der 3. Punkt besteht n&auml;mlich aus zwei Teilen. Nr. 1, die Garantie des t&uuml;rkischen Territoriums; Nr. 2, die Verminderung der russischen Macht im Schwarzen Meere. Zu Nr. 1 erkl&auml;rt sich Ru&szlig;land mehr oder minder willig. Bleibt also nur die zweite H&auml;lfte des 3. Punktes. Und auch hier erkl&auml;rt sich Ru&szlig;land nicht gegen die Einschr&auml;nkung seiner Superiorit&auml;t zur See; es erkl&auml;rt sich nur gegen <I>unsre Methode</I>, sie ins Werk zu setzen. Die Westm&auml;chte haben eine Methode vorgeschlagen, Ru&szlig;land schl&auml;gt nicht nur eine, sondern zwei andre Methoden vor, also auch hier wieder im Vorsprung gegen die Westm&auml;chte. Was die von den Westm&auml;chten vorgeschlagene Methode betrifft, so verletzt sie die Ehre des Russischen Reichs. Man mu&szlig; aber die Ehre eines Reiches nicht verletzen, ohne seine Macht zu vermindern. Andrerseits mu&szlig; man seine Macht nicht vermindern, weil man dadurch seine Ehre verletzt. Verschiedene Ansichten &uuml;ber die "Methode", <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">8</FONT> Differenzpunkt, in Erw&auml;gung der "Methoden" zu <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">32</FONT> anzuschlagen, daf&uuml;r soll eine halbe Million Menschen mehr geopfert werden? Es mu&szlig; umgekehrt erkl&auml;rt werden, da&szlig; wir die Zwecke des Krieges erreicht haben. Sollen wir ihn daher fortf&uuml;hren f&uuml;r blo&szlig;es <I>Prestige</I>, f&uuml;r milit&auml;rischen Ruhm? Unsre Soldaten haben sich mit Ruhm bedeckt. Wenn England trotzdem auf dem Kontinent in Mi&szlig;kredit geraten,</P>
<FONT SIZE=2><P>"um Gottes willen", rief der ehrenwerte Gentleman aus, "r&auml;cht diesen Mi&szlig;kredit nicht durch Menschenblut, sondern l&ouml;scht ihn aus, indem ihr richtigere Information ins Ausland schickt".</P>
</FONT><B><P><A NAME="S259">&lt;259&gt;</A></B> Und in der Tat, warum nicht die Zeitungen des Auslands "berichtigen"? Weitere Erfolge auf seiten der alliierten Waffen, wozu f&uuml;hren sie? Sie zwingen Ru&szlig;land zu hartn&auml;ckigerem Widerstand. Niederlagen auf seiten der Alliierten? Sie hetzen die Londoner und Pariser auf und zwingen zu k&uuml;hnerem Angriff. Wozu f&uuml;hrt es also, den Krieg um des Kriegs willen f&uuml;hren? Urspr&uuml;nglich waren Preu&szlig;en, &Ouml;sterreich, Frankreich und England <I>vereint </I>in ihren Forderungen gegen Ru&szlig;land. Preu&szlig;en hat sich schon zur&uuml;ckgezogen. Geht man noch weiter, so wird sich auch &Ouml;sterreich zur&uuml;ckziehen. England w&auml;re auf Frankreich isoliert.</P>
<P>F&uuml;hrt England den Krieg fort auf Gr&uuml;nde hin, die keine andre Macht teilt au&szlig;er Frankreich, so w&uuml;rde "die moralische Autorit&auml;t seiner Position sehr geschw&auml;cht und unterminiert werden".</P>
<P>Dagegen durch einen Frieden mit Ru&szlig;land, wenn er das <I>Prestige </I>einb&uuml;&szlig;t, das von dieser Welt ist, st&auml;rkt es seine "moralische Autorit&auml;t", die weder die Motten noch der Rost fressen. Und zudem, was will man, wenn man Ru&szlig;lands Methode, die 2. H&auml;lfte des 3. Punktes auszuf&uuml;hren, nicht will? Will man das Russische Reich dismembrieren? Unm&ouml;glich, ohne einen "Krieg der Nationalit&auml;ten" hervorzurufen. <I>Will </I>&Ouml;sterreich, <I>kann </I>Frankreich einen Krieg der Nationalit&auml;ten unterst&uuml;tzen? Unternimmt England einen "Krieg der Nationalit&auml;ten", so mu&szlig; es ihn <I>allein </I>unternehmen, d.h., "es wird ihn gar nicht unternehmen". Es ist also nichts m&ouml;glich, au&szlig;er nichts zu verlangen, was Ru&szlig;land nicht zugestanden hat.</P>
<P>Das war Gladstones Rede, wenn nicht dem Buchstaben, doch dem Geiste nach. Ru&szlig;land hat seine <I>Sprache </I>gewechselt; Beweis, da&szlig; es in der <I>Sache </I>nachgegeben hat. F&uuml;r den ehrenwerten Puseyten ist die Sprache die einzige Sache. Auch er hat seine Sprache gewechselt. Er spricht jetzt Jeremiaden &uuml;ber den Krieg; der Menschheit ganzes Leiden fa&szlig;t ihn an. Er sprach Apologien, als er gegen das Untersuchungskomitee eiferte und es in der Ordnung fand, eine englische Armee allen Leiden des Hungertodes und der Pest preiszugeben. Allerdings! Die Armee wurde damals f&uuml;r den <I>Frieden </I>geopfert. Die S&uuml;nde beginnt, wo sie f&uuml;r den <I>Krieg </I>geopfert wird. Er ist indes gl&uuml;cklich in seinem Nachweis, da&szlig; es der englischen Regierung nie ernst mit dem Kriege gegen Ru&szlig;land war, gl&uuml;cklich in dem Nachweis, da&szlig; weder die jetzige englische noch die jetzige franz&ouml;sische Regierung einen ernsten Krieg gegen Ru&szlig;land f&uuml;hren k&ouml;nne und wolle; gl&uuml;cklich in dem Nachweis, da&szlig; die <I>Vorw&auml;nde </I>des Krieges keinen Schu&szlig; Pulver wert sind. Er vergi&szlig;t nur, da&szlig; diese "Vorw&auml;nde" ihm und seinen ehemal[igen] Kollegen geh&ouml;ren, der "Krieg" selbst aber vom englischen Volke ihnen aufgezwungen ward. Die Leitung des Krieges war f&uuml;r sie nur ein Vorwand, ihn zu paralysieren und ihre Stellen <A NAME="S260"><B>&lt;260&gt;</A></B> zu behaupten. Und aus der Geschichte und Metamorphose der falschen Vorw&auml;nde, worunter sie Krieg f&uuml;hrten, schlie&szlig;t er erfolgreich, da&szlig; sie unter ebenso falschen Vorw&auml;nden Frieden schlie&szlig;en k&ouml;nnen. Nur &uuml;ber einen Punkt befindet er sich im Zwist mit seinen alten Kollegen. Er ist Out &lt;in der Opposition&gt;, sie sind In &lt;in der Regierung&gt;. Falscher Vorwand, gut f&uuml;r den Exminister, ist nicht falscher Vorwand gut f&uuml;r den Minister, obgleich Sauce f&uuml;r die Gans Sauce f&uuml;r den G&auml;nserich ist.</P>
<P>Diese furchtbare Begriffsverwechselung Gladstones gab <I>Russell </I>das langersehnte Signal. Er erhob sich und malte Ru&szlig;land schwarz, wo Gladstone es wei&szlig; gemalt hatte. Aber Gladstone war "Out" und Russell war "In". Nachdem er alle bekannten und trotz ihrer Trivialit&auml;t wahren Gemeinpl&auml;tze &uuml;ber Ru&szlig;lands Welteroberungspl&auml;ne herausgepoltert, kam er zur Sache, zur Sache Russells. Niemals, erkl&auml;rte er, sei eine so gro&szlig;e nationale Frage so v&ouml;llig degradiert worden, wie das von Disraeli geschehen sei. Und in der Tat, kann man eine gro&szlig;e nationale, ja eine weltgeschichtliche Frage tiefer degradieren, als sie mit little &lt;[dem] kleinen&gt; <I>Johnny</I>, mit <I>Johnny Russell </I>identifizieren? Nur war es in der Tat nicht der Fehler Disraelis, da&szlig; <I>Europa </I>contra <I>Ru&szlig;land </I>beim Beginn und am Schlu&szlig; dieser ersten Kriegsperiode als <I>Russell </I>contra <I>Nesselrode </I>figuriert. Sonderbar drehte sich der kleine Mann, als er auf die vier Punkte kam. Einerseits mu&szlig;te er zeigen, da&szlig; seine Friedensbedingungen in einem Verh&auml;ltnis zu den frisch von ihm aufgerollten russischen Schrecken standen. Andererseits mu&szlig;te er zeigen, da&szlig; er, seinem freiwilligen, unprovozierten Versprechen an Titow und Gortschakow getreu, "die am besten mit Ru&szlig;lands Ehre harmonierenden" Bedingungen vorgeschlagen. Er bewies daher einerseits, da&szlig; Ru&szlig;land als Seemacht nur <I>nominell </I>existiert, also sehr wohl eine Einschr&auml;nkung dieser nur eingebildeten Macht erlauben kann. Er bewies andererseits, da&szlig; die von Ru&szlig;land selbst versenkte Marine f&uuml;r die T&uuml;rkei, daher f&uuml;r das europ&auml;ische Gleichgewicht, f&uuml;rchterlich ist, also "die zweite H&auml;lfte des 3. Punktes" ein gro&szlig;es Ganzes bildete. Mancher wird von seinem Gegner zwischen zwei H&ouml;rnern eines Dilemmas eingerannt. Russell spie&szlig;te sich selbst auf beide H&ouml;rner fest. Von seinem <I>diplomatischen Talent </I>gab er neue Proben. Von &Ouml;sterreichs aktiver Allianz sei nichts zu erwarten, <I>weil </I>eine verlorene Schlacht die Russen nach Wien bringen m&uuml;sse. <I>So </I>ermutigt er den einen Alliierten.</P>
<FONT SIZE=2><P>"Unser Gef&uuml;hl ist", fuhr er fort, "da&szlig; es die Intention Ru&szlig;lands ist, Besitz von Konstantinopel zu ergreifen und dort zu regieren, <I>da die T&uuml;rkei sich offenbar auf dem <A NAME="S261"></I><B>&lt;261&gt;</A></B> <I>Weg zum Verfall befindet</I>; und ich zweifle nicht, Ru&szlig;land unterh&auml;lt dieselbe Meinung &uuml;ber die Absichten Frankreichs und Englands beim Aufbruch jenes Landes."</P>
</FONT><P>Es fehlte nur noch, da&szlig; er hinzusetzte: "Es t&auml;uscht sich indes. Nicht England und Frankreich, sondern England allein mu&szlig; Besitz von Konstantinopel ergreifen." So feuerte der gro&szlig;e Diplomat &Ouml;sterreich an, Partei zu ergreifen; so verriet er der T&uuml;rkei, welcher Meinung, und zwar "offenbar" seine <I>Retter</I>, seine Parteifreunde sind. Einen Fortschritt jedoch hat er als parlamentarischer Taktiker gemacht. Im Juli 1854, als er rodomontisierte &uuml;ber die Wegnahme der Krim, lie&szlig; er sich von Disraeli soweit verbl&uuml;ffen, da&szlig; er seine heroischen Worte <I>vor </I>der Abstimmung des Hauses eigenm&uuml;ndig aufa&szlig;. <I>Diesmal </I>verschob er diesen Selbstverzehrungsproze&szlig; - den Widerruf seines angek&uuml;ndigten Weltkampfes gegen Ru&szlig;land - bis <I>nach </I>vollbrachter Abstimmung. Ein gro&szlig;er Fortschritt dies!</P>
<P>Seine Rede enth&auml;lt noch zwei historische Illustrationen, seine hochkomische Schilderung der Verhandlungen mit Kaiser Nikolaus &uuml;ber den Vertrag von Kainardschi; eine Skizze der <I>deutschen </I>Verh&auml;ltnisse. Beide verdienen auszugsweise Erw&auml;hnung. <I>Russell</I>, wie sich der Leser erinnern wird, hatte von vornherein Ru&szlig;lands Protektorat, gest&uuml;tzt auf den Vertrag von Kainardschi, zugestanden. Der englische Gesandte zu Petersburg, Sir Hamilton Seymour, zeigte sich schwieriger, skeptischer. Er stellte bei der russischen Regierung Forschungen an, deren Geschichte Russell so naiv ist zu erz&auml;hlen, wie folgt:</P>
<FONT SIZE=2><P>"Sir Hamilton Seymour forderte den verstorbenen Kaiser von Ru&szlig;land auf, so g&uuml;tig zu sein, ihm den Teil des Vertrages zu zeigen, worauf sich seine Anspr&uuml;che gr&uuml;ndeten. Se[ine] kaiserliche Majest&auml;t sagte: 'Ich will ihnen nicht den besonderen Artikel des Vertrages zeigen, worauf sich mein Anspruch (des Protektorats) gr&uuml;ndet. Gehen Sie zu Graf Nesselrode, der wird es tun.' Hamilton Seymour ging daher mit seinem Anliegen zu Graf Nesselrode. Graf Nesselrode antwortete, er sei nicht vertraut mit den Artikeln des Vertrages, und forderte Hamilton auf, zu Baron Brunnow zu gehen oder seine Regierung zu ihm zu schicken, und der Baron w&uuml;rde ihnen sagen, auf welchen Teil des Vertrages der Anspruch des Kaisers sich gr&uuml;nde. Ich glaube, da&szlig; Baron Brunnow niemals versucht, einen solchen Artikel in dem Vertrag zu zeigen."</P>
</FONT><P>Von Deutschland erz&auml;hlte der edle Lord:</P>
<FONT SIZE=2><P>"In Deutschland ist Ru&szlig;land durch Heirat mit vielen der kleinen F&uuml;rsten verbunden. Viele dieser F&uuml;rsten, ich bedauere es sagen zu m&uuml;ssen, regieren mit gro&szlig;er Furcht vor der vorausgesetzten revolution&auml;ren Disposition ihrer Untertanen. Und sie verlassen sich daher auf den Schutz ihrer Armeen. Aber wer sind diese bewaffneten Kr&auml;fte? Ihre Offiziere sind verf&uuml;hrt und verdorben vom russischen Hofe. Der russische Hof verteilt Orden, Auszeichnungen und Belohnungen unter sie, und in gewissen <A NAME="S262"><B>&lt;262&gt;</A></B> F&auml;llen gibt Ru&szlig;land regelm&auml;&szlig;ig Geld, um ihre Schulden zu zahlen, so da&szlig; Deutschland - das der Sitz der Unabh&auml;ngigkeit sein sollte, das zum Schutz Europas gegen russische Herrschaft voranstehen sollte - seit Jahren unterminiert und aus seiner Unabh&auml;ngigkeit durch russische K&uuml;nste und russisches Geld herausgeschmeichelt worden ist."</P>
</FONT><P>Und um Deutschland als Feuers&auml;ule voranzuwandeln und es f&uuml;r den "kategorischen Imperativ", <I>das Sollen</I>, wachzurufen, erkl&auml;rte sich Russell auf der Wiener Konferenz zum Vorsprecher "der Ehre und W&uuml;rde Ru&szlig;lands" und lie&szlig; es die stolze Sprache des freien und unabh&auml;ngigen Engl&auml;nders h&ouml;ren.</P>
</BODY>
</HTML>