<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Napoleons letzter Schwindel</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 146-149<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Napoleons letzter Schwindel</H1>
<FONT SIZE=2><P>Geschrieben um den 23. M&auml;rz 1855.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4358 vom 7. April 1855, Leitartikel]</P>
</FONT><B><P><A NAME="S146">&lt;146&gt;</A></B> "Wenn Kr&ouml;sus den Halys &uuml;berschreitet, wird er ein gro&szlig;es Reich zerst&ouml;ren!" Diese Antwort des Orakels von Delphi an den lydischen K&ouml;nig k&ouml;nnte jetzt mit gleicher Berechtigung Louis Bonaparte f&uuml;r seine Exkursion nach der Krim mitgegeben werden. Es ist nicht das Russische Reich, sondern sein eigenes Reich, das durch diese Reise bestimmt ist, zerst&ouml;rt zu werden.</P>
<P>Eine au&szlig;ergew&ouml;hnliche, anomale Lage ruft anomale Notwendigkeiten hervor. Jeden anderen an seiner Stelle w&uuml;rde man f&uuml;r einen Narren halten, untern&auml;hme er diesen Ausflug, bei dem die Chancen zehn zu eins gegen ihn stehen. Louis Bonaparte mu&szlig; sich dieser Tatsache v&ouml;llig bewu&szlig;t sein und ist gezwungen, dennoch zu gehen. Er ist der Urheber der ganzen Expedition, er hat die alliierten Armeen in ihre gegenw&auml;rtige, nicht beneidenswerte Lage gebracht und ist vor ganz Europa verpflichtet, sie wieder herauszubringen. Es ist seine erste milit&auml;rische Tat, und von ihrem Ausgang wird sein Ruf als General wenigstens f&uuml;r einige Zeit abh&auml;ngen. F&uuml;r den Erfolg der Kampagne haftet er mit keinem geringeren Pfand als mit seiner Krone.</P>
<P>Es gibt au&szlig;erdem weniger wichtige Gr&uuml;nde, die ebenfalls dazu beitragen, diese gewagte Reise zu einer Staatsnotwendigkeit zu machen. Die Soldaten im Osten haben bei mehr als einer Gelegenheit gezeigt, da&szlig; sie in ihren Hoffnungen auf milit&auml;rischen Ruhm f&uuml;r das neue Reich bitter entt&auml;uscht wurden. Bei Varna und Basardschik wurden die Paladine des nachge&auml;fften Karls des Gro&szlig;en von ihren eigenen Truppen mit der Bezeichnung "Affen" begr&uuml;&szlig;t. "&Agrave; bas les singes! Vive Lamorici&egrave;re!" &lt;"Nieder mit den Affen! Es lebe Lamorici&egrave;re!"&gt; war der Schrei der Zuaven, als sie von S[ain]t-Arnaud und Espinasse in die bulgarische W&uuml;ste geschickt <A NAME="S147"><B>&lt;147&gt;</A></B> wurden, um an Cholera und Fieber zu sterben. Jetzt stellen die Truppen nicht mehr nur den Ruhm und die Popularit&auml;t der verbannten Generale den Kommandeuren von zweifelhaftem Ruf, die jetzt die franz&ouml;sische Armee f&uuml;hren, gegen&uuml;ber. Das sonderbare Betragen des jungen Napoleon-J&eacute;r&ocirc;me, als er im Osten war, hat bei den alten algerischen Soldaten das ganz andere Verhalten der Prinzen von Orl&eacute;ans in Afrika wieder ins Ged&auml;chtnis gerufen, die, was auch sonst gegen sie gesagt werden k&ouml;nnte, immer an der Spitze der Truppen standen und ihre Pflicht als Soldaten erf&uuml;llten. Der Kontrast zwischen dem jungen Aumale und dem jungen Napoleon war gewi&szlig; stark genug, um die Soldaten zu dem Ausspruch zu veranlassen: Wenn die Orl&eacute;ans noch an der Macht w&auml;ren, w&auml;ren die Prinzen mit uns in den Laufgr&auml;ben und teilten die Gefahren und Strapazen mit uns; und doch trugen sie nicht den Namen Napoleons! So <I>sprechen </I>die Soldaten, und was kann man tun, um sie zum Schweigen zu bringen? Der Mann, dem "es erlaubt ist, die Uniform eines Divisionsgenerals zu tragen", hat es fertiggebracht, den milit&auml;rischen Traditionen, die mit dem Namen Napoleons verbunden sind, einen Makel anzuh&auml;ngen; die &uuml;brigen Mitglieder der Familie sind alles sehr ruhige Zivilisten, Naturforscher, Priester oder aber ausgesprochene Abenteurer; der alte J&eacute;r&ocirc;me kann wegen seines Alters nicht in Betracht gezogen werden, und da seine kriegerischen Taten von fr&uuml;her keinen gro&szlig;en Glorienschein um sein Haupt weben, mu&szlig; Louis-Napoleon eben selber gehen. Dann war auch das Ger&uuml;cht von der Krimreise in den entlegensten Nestern Frankreichs bekannt und von der Bauernschaft begeistert begr&uuml;&szlig;t worden; und es war die Bauernschaft, die Louis-Napoleon zum Kaiser gemacht hatte. Die Bauernschaft ist &uuml;berzeugt, da&szlig; ein Kaiser, den sie selbst auf den Thron gesetzt hat und der den Namen Napoleons tr&auml;gt, in der Tat ein Napoleon redivivus &lt;wiedererstandener Napoleon&gt; sein m&uuml;sse. In ihren Augen ist sein Platz an der Spitze der Truppen, die, von ihm gef&uuml;hrt, mit den Legionen der gro&szlig;en Armee wetteifern werden. Wenn Sewastopol noch nicht eingenommen ist, so nur, weil der Kaiser noch nicht dorthin gegangen ist; la&szlig;t ihn erst an Ort und Stelle sein, und die W&auml;lle der russischen Festung werden in den Staub sinken wie die Mauern Jerichos. Louis-Napoleon kann also jetzt nicht mehr, auch wenn er wollte, sein Versprechen zur&uuml;cknehmen, da das Ger&uuml;cht von seiner Reise nun einmal ausgesprengt wurde.</P>
<P>Demzufolge wird alles vorbereitet. Den zehn Divisionen, die sich jetzt in der Krim befinden, werden vier neue nachgeschickt, wovon zwei im Beginn der Kampagne eine Reservearmee zu Konstantinopel bilden sollen. Eine dieser <A NAME="S148"><B>&lt;148&gt;</A></B> Divisionen wird aus der kaiserlichen Garde bestehen, eine andere aus den vereinigten Elitekompanien oder den Grenadieren und Voltigeurs &lt;F&uuml;silieren&gt; der Pariser Armee. Die zwei andern Divisionen (11. und 12.) werden bereits verschifft oder konzentriert zu Toulon und Algier. Diese frischen Verst&auml;rkungen werden die franz&ouml;sische Truppenst&auml;rke auf der Krim auf ungef&auml;hr 100.000 oder 110.000 Mann bringen, w&auml;hrend gegen Ende April die 15.000 Piemontesen und zahlreiche britische Verst&auml;rkungen eintreffen werden. Doch es ist kaum zu erwarten, da&szlig; die Alliierten in der Lage sein werden, die Kampagne im Mai mit einer Armee von 150.000 Mann zu er&ouml;ffnen. Der Zustand des Herakleatischen Chersones, der in einen gro&szlig;en und v&ouml;llig verwilderten Begr&auml;bnisplatz verwandelt wurde, ist derartig, da&szlig; mit dem Eintreten des hei&szlig;en und feuchten Wetters das Ganze eine Brutst&auml;tte aller m&ouml;glichen Seuchen werden mu&szlig;. Und wieviel Truppen auch immer sich dort aufhalten sollten, sie werden weit furchtbareren Verlusten durch Krankheit und Tod ausgesetzt sein als je zuvor. Es gibt keine Chance f&uuml;r die Alliierten, aus ihrer Position mit einer aktiven Armee vorzusto&szlig;en, bevor alle ihre Verst&auml;rkungen eingetroffen sind, und das wird irgendwann um die Mitte des Monats Mai sein, wenn die Epidemie bereits ausgebrochen ist.</P>
<P>Im g&uuml;nstigsten Falle m&uuml;ssen die Alliierten 40.000 Mann vor der S&uuml;dseite Sewastopols zur&uuml;cklassen und werden 90.000-100.000 Mann zur Verf&uuml;gung haben f&uuml;r eine Expedition gegen die russische Feldarmee. Wenn sie nicht sehr gut man&ouml;vrieren und die Russen keine ernsten Fehler begehen, wird diese Armee, wenn sie vom Chersones hervorr&uuml;ckt, erst die Russen schlagen und sie aus Simferopol zur&uuml;ckdr&auml;ngen m&uuml;ssen, bevor sie sich mit den T&uuml;rken bei Eupatoria vereinigen kann. Wir wollen jedoch annehmen, da&szlig; diese Verbindung ohne Schwierigkeiten hergestellt werden wird; die Verst&auml;rkung, die die T&uuml;rken diesem buntscheckigen Korps von Franzosen, Engl&auml;ndern und Piemontesen h&ouml;chstens geben k&ouml;nnen, wird 20.000 Mann betragen, die nicht sehr geeignet sind f&uuml;r eine Schlacht auf offenem Felde. Alles miteinander w&uuml;rde das eine Armee von ungef&auml;hr 120.000 Mann ausmachen. Wie eine solche Armee in einem Lande leben soll, das von den Russen selber verw&uuml;stet wurde, arm an Getreide ist und dessen Hauptreichtum, das Vieh, die Russen bestrebt sein werden, nach dem Perekop zu treiben, kann man sich schwer vorstellen. Der geringste Vormarsch w&uuml;rde ausgedehnte Fouragierung und zahlreiche Detachements ben&ouml;tigen, um die Flanken und die Kommunikationen zur See zu sichern. Die russische irregul&auml;re Kavallerie, die bislang keine Gelegenheit zum Eingreifen gehabt hatte, wird <A NAME="S149"><B>&lt;149&gt;</A></B> dann beginnen, sie mit ihren Operationen zu zerm&uuml;rben. In der Zwischenzeit werden auch die Russen ihre Verst&auml;rkungen erhalten haben. Die Offenkundigkeit, mit der die franz&ouml;sischen Bewaffnungen w&auml;hrend der letzten sechs Wochen betrieben wurden, machte es den Russen m&ouml;glich, ihre Ma&szlig;nahmen rechtzeitig zu treffen. Es kann kein Zweifel daran bestehen, da&szlig; gegenw&auml;rtig zwei oder drei russische Divisionen entweder der wolhynischen und der bessarabischen Armee oder der neugebildeten Reserven auf dem Marsch sind, um dort das Gleichgewicht zu behaupten.</P>
<P>Jedoch das gr&ouml;&szlig;te Detachement, das von der alliierten Armee bereitgestellt werden mu&szlig;, m&uuml;ssen die Kr&auml;fte sein, die Sewastopol von der Nordseite einzuschlie&szlig;en haben. F&uuml;r diesen Zweck werden 20.000 Mann abgezogen werden m&uuml;ssen, und ob dann der Rest ihrer Streitkr&auml;fte, die durch Versorgungsschwierigkeiten gebunden sind und durch endlose Reihen von Fuhrwerken mit Kriegsmaterialien und Proviant behindert sein m&uuml;ssen, ausreichen wird, um die russische Feldarmee aus der Krim zu vertreiben, ist sehr zweifelhaft.</P>
<P>Soviel ist gewi&szlig;, die Lorbeeren, durch die Louis Bonaparte sich den Namen eines Napoleon der Krim zu erwerben gedenkt, h&auml;ngen ziemlich hoch und werden nicht so leicht zu pfl&uuml;cken sein. Jedoch alle bisher erw&auml;hnten Schwierigkeiten sind rein lokalen Charakters. Der Haupteinwand gegen diese Art der Kriegf&uuml;hrung in der Krim ist im Grunde der, da&szlig; sie ein Viertel der verf&uuml;gbaren Kr&auml;fte Frankreichs auf einen kleinen Kriegsschauplatz wirft, wo selbst die gr&ouml;&szlig;ten Erfolge nichts entscheiden. Es ist diese absurde Starrk&ouml;pfigkeit in bezug auf Sewastopol, die in eine Art von Aberglauben ausartet, Erfolgen, aber auch R&uuml;ckschl&auml;gen, fiktiven Wert beimi&szlig;t, die den gro&szlig;en fundamentalen Fehler dieses ganzen Planes bildet. Und es ist dieser, den Ereignissen in der Krim zugesprochene, fiktive Wert, der mit verdoppelter Kraft auf den ungl&uuml;ckseligen Urheber dieses Planes zur&uuml;ckf&auml;llt. F&uuml;r Alexander ist Sewastopol bei weitem nicht Ru&szlig;land, doch f&uuml;r Louis Bonaparte ist die Unm&ouml;glichkeit, Sewastopol zu nehmen, der Verlust Frankreichs.</P>
</BODY>
</HTML>