<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Krise in England</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 100-103<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>Die Krise in England</H1>
<FONT SIZE=2><P>Geschrieben am 2. M&auml;rz 1855.<BR>
Aus dem Englischen. </P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4346 vom 24. M&auml;rz 1855, Leitartikel]</P>
</FONT><B><P><A NAME="S100">&lt;100&gt;</A></B> Der Tod des Zaren und die Wirkung dieses Ereignisses auf die schwebenden Verwicklungen d&uuml;rfte unstreitig der interessanteste Teil der Nachrichten aus Europa sein, die uns die "Atlantic" brachte. Indessen, so wichtig auch die Kunde &uuml;ber dieses Thema oder &uuml;ber andere kontinentale Angelegenheiten ist, so kann sie in ihrem Interesse f&uuml;r den aufmerksamen Beobachter wohl kaum die fortlaufenden Anzeichen und Entwicklungen jener folgenschweren politischen Krise &uuml;bertreffen, in der gegenw&auml;rtig die britische Nation daheim ganz ohne ihr Wollen verwickelt ist. Der letzte Versuch, jenes veraltete Kompromi&szlig;, genannt die britische Konstitution - ein Kompromi&szlig; zwischen der Klasse, die offiziell herrscht, und jener, die inoffiziell herrscht -, aufrechtzuerhalten, mi&szlig;lang gr&uuml;ndlich. In England ist nicht nur das Koalitionsministerium, das allerkonstitutionellste von allen Ministerien, zusammengebrochen, sondern die Konstitution selbst ist in jedem einzelnen Punkt, wo sie der Krieg auf die Probe stellte, zusammengebrochen. Vierzigtausend britische Soldaten fanden als Opfer der britischen Konstitution den Tod an den K&uuml;sten des Schwarzen Meeres. Offizierkorps, Armeestab, Kommissariat, medizinisches Departement, Transportdienst, Admiralit&auml;t, Horse Guards, Artilleriewesen, Heer und Marine, alle miteinander sind zusammengebrochen, haben sich in der Wertsch&auml;tzung der Welt zugrunde gerichtet. Doch alle miteinander fanden Genugtuung in dem Bewu&szlig;tsein, nur ihre Pflicht im Sinne der britischen Konstitution getan zu haben. Die Londoner "Times" war der Wahrheit n&auml;her, als sie selber erkannte, wenn sie im Hinblick auf dieses allgemeine Fiasko sagte, da&szlig; es die britische Konstitution selbst ist, die vor Gericht steht!</P>
<B><P><A NAME="S101">&lt;101&gt;</A></B> Sie ist gepr&uuml;ft und f&uuml;r schuldig befunden worden. Diese britische Konstitution ist nichts anderes als ein veraltetes Kompromi&szlig;, durch das die allgemeine Regierungsmacht bestimmten Teilen der Bourgeoisie &uuml;berlassen wird, unter der Bedingung, da&szlig; die gesamte wirkliche Leitung, die vollziehende Gewalt in allen ihren Einzelheiten, selbst bis zur vollziehenden Funktion der gesetzgebenden Macht - d.h. die wirkliche Gesetzgebung in den beiden H&auml;usern des Parlaments -, der Grundaristokratie gesichert bleibt. Diese Aristokratie hat, obwohl sie sich den von der Bourgeoisie aufgestellten allgemeinen Prinzipien unterwirft, die oberste Entscheidung im Kabinett, im Parlament, in der Verwaltung, in der Armee und Flotte; und diese sehr bedeutende H&auml;lfte der britischen Konstitution mu&szlig;te nun ihr eigenes Todesurteil unterzeichnen. Sie ist gezwungen worden, anzuerkennen, nicht f&auml;hig zu sein, England weiter zu regieren. Ein Ministerium nach dem anderen wird gebildet, nur um sich nach wenigen Wochen Regierungst&auml;tigkeit wieder aufzul&ouml;sen. Die Krise ist permanent, die Regierung ist nur provisorisch. Jede politische T&auml;tigkeit ist unterbrochen, niemand gibt vor, mehr zu tun, als die politische Maschine gerade gut genug zu &ouml;len, damit sie nicht stehenbleibt. Selbst das Haus der Gemeinen, dieser Stolz des konstitutionellen Engl&auml;nders, ist an einem toten Punkt angelangt. Es kennt sich selbst nicht mehr, da es in zahllose Fraktionen aufgespalten ist, die alle arithmetischen Kombinationen und Variationen, die bei der gegebenen Anzahl von Einheiten m&ouml;glich sind, ausprobieren. Es vermag sich in den verschiedenen Kabinetten nicht mehr wiederzuerkennen, die es nach seinem eigenen Bild zu keinem anderen Zweck bildet, als sie wieder aufzul&ouml;sen. Der Bankrott ist komplett.</P>
<P>Unter den Bedingungen dieser nationalen Ohnmacht, die, &auml;hnlich wie die Seuche auf der Krim, nach und nach alle Glieder des politischen Organismus befallen hat, mu&szlig;te nicht nur der Krieg fortgef&uuml;hrt werden, sondern auch gek&auml;mpft werden mit einem anderen, weit gef&auml;hrlicheren Gegner als Ru&szlig;land, mit einem Gegner, der den vergangenen, gegenw&auml;rtigen und k&uuml;nftigen Kabinetten all der Gladstones, Cardwells, Russells und Palmerstons zusammengenommen &uuml;berlegen ist. Dieser Gegner ist die Handels- und Industriekrise, die seit letztem September mit einer H&auml;rte, Universalit&auml;t und Heftigkeit eingesetzt hat, die nicht zu verkennen ist. Seine unerbittlich eiserne Hand hat sofort jene seichten Freih&auml;ndler zum Schweigen gebracht, die seit Jahren unaufh&ouml;rlich gepredigt hatten, nach der Aufhebung der Korngesetze w&auml;ren &uuml;berf&uuml;llte M&auml;rkte unm&ouml;glich. Da haben wir nun die &Uuml;berf&uuml;lle mit all ihren Konsequenzen und in ihrer sch&auml;rfsten Form, und angesichts dieser Tatsache klagt nun niemand eifriger die Fabrikanten der Unvorsichtigkeit an, sie h&auml;tten die Produktion nicht verringert, als genau die <A NAME="S102"><B>&lt;102&gt;</A></B> gleichen &Ouml;konomen, die ihnen noch vor wenigen Monaten sagten, sie k&ouml;nnten niemals zu viel produzieren. Seit langem haben wir darauf aufmerksam gemacht, da&szlig; diese Krankheit in einer chronischen Form existiert. Sie ist nat&uuml;rlich durch die k&uuml;rzlichen Schwierigkeiten in Amerika und durch die Krise versch&auml;rft worden, die unseren Handel einschr&auml;nkte. Obwohl Indien und China mit Waren &uuml;berschwemmt waren, wurden diese L&auml;nder weiterhin als M&auml;rkte benutzt, ebenso Kalifornien und Australien. Als die englischen Fabrikanten ihre G&uuml;ter nicht mehr im Inland absetzen konnten oder vorzogen, das nicht zu tun, um nicht die Preise herabzusetzen, nahmen sie zu dem absurden Mittel ihre Zuflucht, die Waren ins Ausland zu schicken, insbesondere nach Indien, China, Australien und Kalifornien. Mit diesem Notbehelf konnte der Handel eine Zeitlang weitergehen, ohne in eine so gro&szlig;e Schwierigkeit zu geraten, als wenn die G&uuml;ter sofort auf den Innenmarkt geworfen worden w&auml;ren. Als sie jedoch ihre Bestimmungsorte erreichten, riefen sie sofort Schwierigkeiten hervor, und gegen Ende September begann die Auswirkung in England f&uuml;hlbar zu werden.</P>
<P>Alsdann trat die Krise aus ihrem chronischen in das akute Stadium. Die ersten Firmen, die es zu sp&uuml;ren bekamen, waren die Kattundrucker. Einige, darunter seit langem bestehende Firmen in Manchester und Umgebung, machten Bankrott. Dann kam die Reihe an die Schiffsbesitzer und die australischen und kalifornischen Kaufleute; die n&auml;chsten waren die Kaufleute, die mit China Handel trieben, und schlie&szlig;lich die indischen H&auml;user. Alle kamen an die Reihe; die meisten erlitten schwere Verluste, w&auml;hrend viele ihre Zahlungen einstellen mu&szlig;ten. F&uuml;r keinen ist die Gefahr vor&uuml;ber. Im Gegenteil, sie nimmt noch zu. Die Seidenfabrikanten waren ebenfalls betroffen; ihr Gewerbe ist auf fast nichts zusammengeschrumpft, und die Ortschaften, wo es weiter betrieben wird, litten und leiden noch immer die gr&ouml;&szlig;te Not. Dann kamen die Baumwollspinner und -fabrikanten an die Reihe. Nach unseren letzten Mitteilungen zu urteilen, haben einige nicht standgehalten, und noch vielen wird das gleiche geschehen. Die Spinner von feinem Garn haben, wie wir ebenfalls erfuhren, begonnen, nur vier Tage in der Woche zu arbeiten; auch die Grobspinner werden bald gezwungen sein, das gleiche zu tun. Indessen, wie viele werden es sein, die das auf die Dauer durchhalten k&ouml;nnen?</P>
<P>In wenigen Monaten wird die Krise an einem H&ouml;hepunkt angelangt sein, den sie in England seit 1846, vielleicht seit 1842 nicht mehr erreicht hat. Wenn die Arbeiterklasse beginnt, ihre Auswirkungen in vollem Umfange zu sp&uuml;ren, dann wird jene politische Bewegung von neuem beginnen, die sechs Jahre lang schlummerte. Dann werden sich die Arbeitsm&auml;nner Englands <A NAME="S103"><B>&lt;103&gt;</A></B> wieder erheben und die Bourgeoisie gerade zu der Zeit bedrohen, da sie endg&uuml;ltig die Aristokratie von der Macht vertreibt. Dann wird die Maske, die bisher die wirklichen Z&uuml;ge der politischen Physiognomie Gro&szlig;britanniens verbarg, heruntergerissen werden und die beiden wirklich k&auml;mpfenden Parteien in diesem Lande sich Auge in Auge gegen&uuml;bertreten - die Mittelklasse und die Arbeiterklasse, die Bourgeoisie und das Proletariat, und England wird dann endlich gezwungen sein, an den allgemeinen sozialen Entwicklungen der europ&auml;ischen Gesellschaft teilzunehmen. Als England das B&uuml;ndnis mit Frankreich einging, gab es endg&uuml;ltig jene isolierte Stellung auf, die seine insulare Lage geschaffen hatte, die jedoch der Welthandel und die wachsenden Verkehrsm&ouml;glichkeiten schon seit langem unterminierten. Von nun an wird England wohl kaum umhin k&ouml;nnen, die gro&szlig;en inneren Bewegungen der anderen europ&auml;ischen Nationen durchzumachen.</P>
<P>Es ist ebenfalls eine auffallende Tatsache, da&szlig; die letzten Augenblicke der britischen Konstitution ebenso reich an Beweisen eines verderbten Gesellschaftszustandes sind wie die letzten Augenblicke der Monarchie Louis-Philippes. Wir haben schon vorher die Parlaments- und Regierungsskandale erw&auml;hnt, die Stonor-, die Sadleir- und die Lawley-Skandale &lt;Siehe vorl. Band, S. 26/27&gt;. Um jedoch allen die Krone aufzusetzen, kamen die Enth&uuml;llungen &uuml;ber Handcock und de Burgh, in denen sich Lord Clanricarde, ein Mitglied des Oberhauses, als ein, wenn auch mittelbarer, so doch Hauptbeteiligter an einer h&ouml;chst emp&ouml;renden Handlung blo&szlig;stellt. Kein Wunder, da&szlig; dies die Parallele zu vervollst&auml;ndigen scheint und Leute beim Lesen der abscheulichen Einzelheiten unwillk&uuml;rlich ausrufen: "Der Duc de Praslin! Der Duc de Praslin!" England ist bei seinem 1847 angelangt; wer wei&szlig;, wann und was sein 1848 sein wird?</P>
</BODY>
</HTML>