<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx/Friedrich Engels - Das Vorspiel bei Lord Palmerston - Verlauf der letzten Ereignisse in der Krim</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 245-248<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx/Friedrich Engels</H2>
<H1>Das Vorspiel bei Lord Palmerston -<BR>
Verlauf der letzten Ereignisse in der Krim</H1>
<P><HR></P>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 243 vom 29. Mai 1855]</P>
</FONT><B><P><A NAME="S245">&lt;245&gt;</A></B> <I>London</I>, 24. Mai. Sobald Disraelis Motion eine regelm&auml;&szlig;ige Schlacht zwischen den <I>Ins </I>und <I>Outs</I> &lt;<I>Regierung</I> und <I>Opposition</I>&gt; des Unterhauses in Aussicht gestellt hatte, lie&szlig; Palmerston den Alarmruf erschallen und beschied, einige Stunden vor Er&ouml;ffnung der Sitzung, das ministerielle Gefolge nebst Peeliten, Manchesterschule und sog. "Independenten" in seine Amtswohnung nach Downing Street. 202 Parlamentler erschienen, mit Einschlu&szlig; des Herrn <I>Layard</I>, der sich unf&auml;hig f&uuml;hlte, dem ministeriellen Sirenenruf zu widerstehen. Palmerston diplomatisierte, beichtete, bereute, beschwichtigte, beschwatzte. Er nahm l&auml;chelnd die schulmeisterlichen Zurechtweisungen der Herren Bright, Lowe und Layard hin. Er &uuml;berlie&szlig; Lord Robert Grosvenor und Sir James Graham zu vermitteln mit den "Aufgeregten". Von dem Augenblicke, wo er die Malkontenten um sich geschart sah in seiner Amtswohnung, gemischt mit seinen Getreuen, war er ihrer sicher. Sie waren verstimmt, aber auss&ouml;hnungsbed&uuml;rftig. Das Resultat der Unterhaussitzung war somit antizipiert; es blieb nichts mehr &uuml;brig als die parlamentarische Auff&uuml;hrung der Kom&ouml;die vor dem Publikum. Die Pointe war abgebrochen. Eine kurze Skizze dieser Kom&ouml;die werden wir geben, sobald ihr Schlu&szlig;akt gespielt hat.</P>
<P>Die R&uuml;ckkehr des warmen und feuchten Wetters hat die Krankheitsformen, die der Fr&uuml;hlings und Sommerjahreszeit in der Krim eigen, neubelebt. Cholera und kaltes Fieber sind im alliierten Feldlager wieder erschienen, bisher noch nicht mit gro&szlig;er Gewaltsamkeit, aber hinreichend, eine Warnung zu geben f&uuml;r die Zukunft. Das Miasma, das von der Masse verwesender animalischer Materie ausstr&ouml;mt, die &uuml;ber der ganzen Oberfl&auml;che des Chersones nur ein paar Zoll unter der Erddecke begraben liegt, hat sich <A NAME="S246"><B>&lt;246&gt;</A></B> bemerkbar gemacht. Gleichzeitig ist der moralische Zustand der Belagerungsarmee nichts weniger als befriedigend.<A NAME="Z1"><A HREF="#M1">&lt;1&gt;</A></A> Nachdem sie die H&auml;rten und Gefahren eines beispiellosen Winterfeldzugs &uuml;berdauert, wurden die Soldaten einigerma&szlig;en in Ordnung und bei gutem Mut erhalten durch die R&uuml;ckkehr des Fr&uuml;hlings und die stets wiederholten Versprechen einer schleunigen und glorreichen Beendigung der Belagerung; aber Tag auf Tag ging vor&uuml;ber, ohne da&szlig; sie einen Fortschritt machten, w&auml;hrend die Russen &uuml;ber ihre Linien hinausavancierten und Redouten auf dem zwischen beiden Parteien bestrittenen Boden auff&uuml;hrten. Die Zuaven wurden undisziplinierbar und wurden infolgedessen zur Schlachterei auf den Berg Sapun, am 23. Februar, geleitet.<A NAME="Z2"><A HREF="#M2">&lt;2&gt;</A></A> Etwas mehr Beweglichkeit - man kann es nicht T&auml;tigkeit nennen - zeigte sich dann auf Seite der alliierten Generale; aber kein sichres Ziel, kein bestimmter Plan wurde konsequent befolgt. Der Geist der Meuterei unter den Franzosen wurde wieder niedergehalten durch die best&auml;ndigen Ausf&auml;lle der Russen, die ihnen etwas zu tun gaben, und durch die Er&ouml;ffnung des zweiten Bombardements, das diesmal aber sicher mit dem Spektakelst&uuml;ck des gro&szlig;en Sturms enden sollte. Ein kl&auml;gliches Fiasko folgte.<A NAME="Z3"><A HREF="#M3">&lt;3&gt;</A></A> Dann kommen Ingenieuroperationen, tr&auml;ge, schwierig, unfruchtbar an Erfolgen, wie sie den Geist von Soldaten aufrechterhalten. Sie wurden bald satt dieser n&auml;chtlichen Kampfe in den Laufgr&auml;ben, wo Hunderte fielen, ohne da&szlig; ein Fortschritt sichtbar. Wieder wurde der Sturm verlangt und wieder Canrobert zu Verhei&szlig;ungen getrieben, deren Erf&uuml;llung er unm&ouml;glich wu&szlig;te. Pelissier rettete ihn vor einer Erneuerung meuterischer Szenen durch die Nachtattacke vom 1. Mai. Es hei&szlig;t, da&szlig; er sie trotz eines Gegenbefehls von Canrobert ausf&uuml;hrte, der im Augenblick eintraf, wo die Truppen vorw&auml;rts lanciert waren. Diese erfolgreiche Aff&auml;re soll den Mut der Truppen wiederbelebt haben. In der Zwischenzeit langte die piemontesische Reserve an, der Chersones f&uuml;llte sich. Die Truppen glaubten sich durch diese Verst&auml;rkungen zu unmittelbarer Aktion bef&auml;higt. Es <I>mu&szlig;te </I>etwas geschehen. Die Expedition nach Kertsch wurde beschlossen und segelte ab. Aber bevor sie die Reede jener Stadt erreicht, veranla&szlig;t eine Depesche von <A NAME="S247"><B>&lt;247&gt;</A></B> <I>Paris </I>den Canrobert, sie <I>zur&uuml;ckzurufen</I>. Raglan willigte nat&uuml;rlich ein. Brown und Lyons, die Kommandanten der britischen Land- und Seekr&auml;fte auf dieser Expedition, flehten ihre franz&ouml;sischen Kollegen an, den Platz <I>trotz </I>der Kontreordre anzugreifen. Vergeblich. Die Expedition mu&szlig;te zur&uuml;cksegeln <A NAME="Z4"><A HREF="#M4">&lt;4&gt;</A></A>. Diesmal war die Entr&uuml;stung der Truppen nicht l&auml;nger zu meistern. Selbst die Engl&auml;nder sprachen eine Sprache, die keiner Mi&szlig;deutung f&auml;hig war; die Franzosen befanden sich in einem Zustande, der an Meuterei streifte. Es blieb also nichts &uuml;brig f&uuml;r Canrobert, als auf das Kommando einer Armee zu resignieren, &uuml;ber die er allen Einflu&szlig; und Kontrolle verloren hatte. P&eacute;lissier war der einzig m&ouml;gliche Nachfolger, da die Soldaten, der im Treibhaus des Bonapartismus aufgeschossenen Generale lange m&uuml;de, <I>wiederholt einen F&uuml;hrer aus der alten afrikanischen Schule verlangt hatten</I>.<A NAME="Z5"><A HREF="#M5">&lt;5&gt;</A></A> P&eacute;lissier genie&szlig;t das Vertrauen der Soldaten, aber er &uuml;bernimmt den Oberbefehl unter schwierigen Umst&auml;nden. Er mu&szlig; handeln, und zwar rasch <A NAME="Z6"><A HREF="#M6">&lt;6&gt;</A></A>. Da der Sturm unm&ouml;glich ist, bleibt nichts &uuml;brig, als ins Feld den Russen entgegenr&uuml;cken, und zwar nicht auf dem fr&uuml;her von uns beschriebenen Wege, wo die ganze Armee auf <I>einer einzigen</I>, dazu noch stark von den Russen verschanzten Stra&szlig;e zu marschieren h&auml;tte, sondern durch Verteilung der Armee &uuml;ber die vielen kleinen Bergpfade und meist nur von Schafen und ihren Hirten betretenen Stege, die es m&ouml;glich machen, die russische Position zu flankieren. Hier bietet sich eine Schwierigkeit.<A NAME="Z7"><A HREF="#M7">&lt;7&gt;</A></A> Die Franzosen besitzen nicht mehr Transportmittel als f&uuml;r <A NAME="S248"><B>&lt;248&gt;</A></B> ungef&auml;hr 30.000 Mann auf sehr kurze Entfernung von der K&uuml;ste. Die Transportmittel der Engl&auml;nder w&uuml;rden ersch&ouml;pft sein, wenn sie eine einzige Division nicht weiter als bei Tschorgun an der Tschornaja placierten. Wie ins Feld r&uuml;cken, die Nordseite im Falle des Erfolges einschlie&szlig;en, den Feind nach Bachtschissarai verfolgen und eine Verbindung mit <I>Omer Pascha </I>bewerkstelligen, ist bei diesem Mangel an Transportmitteln schwer zu erraten. Um so mehr, da die Russen ihrer Gewohnheit gem&auml;&szlig; Sorge tragen werden, nichts als Ruinen hinter sich zu lassen, so da&szlig; eine Zufuhr von Karren, Pferden, Kamelen usw. nur zu erhalten, nachdem die Alliierten ihnen eine v&ouml;llige Niederlage beigebracht. Wir werden sehen, wie P&eacute;lissier sich aus diesen Schwierigkeiten herauswindet.</P>
<P>Wir haben schon fr&uuml;her auf einige sonderbare, mit P&eacute;lissiers Ernennung zusammenh&auml;ngende Umst&auml;nde hingewiesen. &lt;Siehe vorl. Band S. 242/243&gt; Es ist hier indes noch ein Gesichtspunkt wahrzunehmen. Als der Krieg begann, wurde der Oberbefehl dem bonapartistischen General par excellence, S[ain]t-Arnaud, anvertraut. Er tat seinem Kaiser den Dienst, sofort zu sterben. Dann wurde keiner der Bonapartisten ersten Ranges ernannt, weder Magnan noch Castellane, noch Roguet, noch Baraguay d'Hilliers. Zu Canrobert wurde Zuflucht genommen, einem Manne von weniger tiefer und nicht so alter bonapartistischer Tinktur, aber von mehr afrikanischer Erfahrung. Jetzt, wo das Kommando wieder wechselt, werden die Bonapartisten du lendemain &lt;von morgen&gt; ebenso ausgeschlossen wie die de la veille &lt;von gestern&gt;, und der Posten wird einem simplen afrikanischen General &uuml;bergeben, ohne irgend ausgepr&auml;gte politische F&auml;rbung, aber von langem Dienstalter und in der Armee bekannt. Mu&szlig; diese absteigende Linie nicht notwendig zu <I>Changarnier</I>, <I>Lamorici&egrave;re </I>oder <I>Cavaignac </I>f&uuml;hren, d.h. aus dem Bonapartismus heraus?</P>
<P>Unt&uuml;chtigkeit f&uuml;r den Frieden wie f&uuml;r den Krieg, das ist unsere Situation! bemerkte vor einigen Tagen ein franz&ouml;sischer Staatsmann, f&uuml;r den alles mit dem imperatorischen &lt;In der "Neuen Oder-Zeitung": imperialistischen&gt; Regime auf dem Spiel steht. Da&szlig; er recht hatte, beweist jeder Akt des restaurierten Kaisertums, bis auf die Ernennung von <I>P&eacute;lissier</I>.</P>
<P><HR></P>
<P>Textvarianten</P>
<P><A NAME="M1">&lt;1&gt;</A> In der "New-York Daily Tribune" Nr. 4414 vom 12. Juni 1855 beginnt der Artikel an Stelle des obenstehenden Textes mit den Worten: "Es ist sicher, da&szlig; die Resignierung des Generals Canrobert auf das Kommando der franz&ouml;sischen Armee in der Krim keinen Augenblick zu fr&uuml;h erfolgte. Die <I>Moral</I> der Armee befand sich bereits in einem sehr unbefriedigenden und zweifelhaften Zustand." <A HREF="#Z1">&lt;=</A></P>
<P><A NAME="M2">&lt;2&gt;</A> An Stelle dieses Satzes hei&szlig;t es in der "New-York Daily Tribune": "Dies fachte den Geist der franz&ouml;sischen Soldaten an, die Zuaven meuterten und wurden infolgedessen am 23. Februar zur Schlachterei auf den Berg Sapun geleitet." <A HREF="#Z2">&lt;=</A></P>
<P><A NAME="M3">&lt;3&gt;</A> An Stelle dieses Satzes hei&szlig;t es in der "New-York Daily Tribune": "Indessen wurde das Feuer fortgef&uuml;hrt, schw&auml;cher und immer schw&auml;cher werdend, und h&ouml;rte endlich auf, ohne da&szlig; ein Versuch zu einem Sturm unternommen wurde." <A HREF="#Z3">&lt;=</A></P>
<P><A NAME="M4">&lt;4&gt;</A> In der "New-York Daily Tribune" hei&szlig;t es weiter: "und es ist sogar mitgeteilt worden, da&szlig; Canrobert in seiner &Uuml;bereilung den Befehl, der nur bedingt war, falsch ausgelegt hat." <A HREF="#Z4">&lt;=</A> </P>
<P><A NAME="M5">&lt;5&gt;</A> Diese Stelle lautet in der "New-York Daily Tribune" folgenderma&szlig;en: "P&eacute;lissier war der einzig m&ouml;gliche Nachfolger. Die Soldaten waren dieser jungen Generale m&uuml;de, die in dem munteren Treibhaus des Bonapartismus zu den h&ouml;chsten Ehrenstellen avancierten. Sie hatten wiederholt nach einem F&uuml;hrer geschrien, der lange in der alten afrikanischen Schule gestanden hat, nach einem Mann, der in den algerischen Kriegen ein verantwortliches Kommando innehatte und es mit Ehren innehatte. P&eacute;lissier war beinahe der einzige Mann dieser Art unter der Herrschaft des Kaisers, dieser hatte ihn mit der offenbaren Absicht dort hingesandt, um ihn fr&uuml;her oder sp&auml;ter zum Nachfolger Canroberts zu machen. Welches auch immer seine F&auml;higkeiten sein mochten, er hatte das Vertrauen der Truppen, und das ist sehr viel." <A HREF="#Z5">&lt;=</A></P>
<P><A NAME="M6">&lt;6&gt;</A> Dieser Satz wird in der "New-York Daily Tribune" wie folgt fortgesetzt: "bevor die Leute die Frische des Enthusiasmus verlieren, die die Gewi&szlig;heit der unmittelbaren Aktion ihnen eingefl&ouml;&szlig;t haben mu&szlig;." <A HREF="#Z6">&lt;=</A></P>
<P><A NAME="M7">&lt;7&gt;</A> Die beiden vorhergehenden S&auml;tze lauten in der "New-York Daily Tribune" folgenderma&szlig;en: "Da der Sturm unm&ouml;glich ist, bleibt nichts &uuml;brig, als ins Feld den Russen entgegenr&uuml;cken, und das kann nur geschehen, indem die russische Position in der Weise umgangen wird, wie wir es vorhergehend geschildert haben. Tats&auml;chlich finden wir unsere Ansicht dar&uuml;ber von einem britischen Offizier best&auml;tigt, der im Londoner 'Morning Herald' sagt, es sei die allgemeine Ansicht der kompetenten Leute, da&szlig; es keinen anderen Weg g&auml;be, den Kampf mit Erfolg aufzunehmen. Jedoch herrscht eine sehr ernste Schwierigkeit, diesen Plan auszuf&uuml;hren." <A HREF="#Z7">&lt;=</A></P>
</BODY>
</HTML>