<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx/Friedrich Engels - Die Berichte der generale Simpson, Pelissier und Niel - Mitteilungen aus Frankreich</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 544-547<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx/Friedrich Engels</H2>
<H1>Die Berichte der Generale Simpson, P&eacute;lissier und Niel - <BR>
[Mitteilungen aus Frankreich]</H1>
<P><HR></P>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 457 vom 1. Oktober 1855]</P>
</FONT><B><P><A NAME="S544">&lt;544&gt;</A></B> <I>London</I>, 27. September. Die Berichte der Generale Simpson, P&eacute;lissier und Niel, namentlich aber auch die Briefe der englischen Zeitungskorrespondenten in der Krim, bilden ein weitschichtiges Material, dessen kritische Sichtung Zeit erheischt. Wir k&ouml;nnen daher erst in unserer n&auml;chsten Korrespondenz auf die Ereignisse des 7. und 8. September n&auml;her eingehen. Soviel sei indes bemerkt, da&szlig; die englische Presse und mit Recht beinahe einstimmig in ihrem Verdammungsurteil &uuml;ber General Simpson und die unter ihm dirigierenden h&ouml;hern englischen Befehlshaber ist. Das in der russischen Armee kursierende Witzwort: "L'arm&eacute;e anglaise est une arm&eacute;e des lions, command&eacute;e des &acirc;nes" (Die englische Armee ist eine Armee von L&ouml;wen, angef&uuml;hrt von Eseln) hat sich bei dem Sturm auf den Redan v&ouml;llig bew&auml;hrt. Ein Londoner Blatt verlangt ein neues Sewastopol-Komitee, vergessend, da&szlig; die elende F&uuml;hrung der englischen Armee das unvermeidliche Produkt der Herrschaft einer &uuml;berlebten Oligarchie ist. Von vornherein waren alle Anstalten verfehlt. Die englischen Trancheen waren noch so weit (250 Yards) von dem Graben des Redan entfernt, da&szlig; die Truppen ungedeckt mehr als eine Viertelstunde unter dem feindlichen Gesch&uuml;tz zu durchlaufen hatten und au&szlig;er Atem ankamen. Franz&ouml;sische Ingenieurs hatten im voraus auf diesen Mi&szlig;stand aufmerksam gemacht; es wurde ihnen aber von englischer Seite geantwortet:</P>
<FONT SIZE=2><P>"Wenn wir ein paar Yards weiter vorr&uuml;cken, kommen wir an einen Winkel, der uns dem enfilierenden Feuer der Flagstaff-Bastion und gro&szlig;em Verlust aussetzen wird."</P>
</FONT><P>Einmal war diese Chance des Verlustes unstreitig kleiner als die beim Aussetzen der Truppen w&auml;hrend des Sturms. Dann aber konnte dem Enfilierfeuer begegnet werden teils durch Traversen und Kr&uuml;mmungen der Trancheen, teils durch Errichtung von Contre-Batterien. Alle franz&ouml;sischen <A NAME="S545"><B>&lt;545&gt;</A></B> Remonstrationen scheiterten indes an dem dickh&auml;utigen Starrsinn Simpsons. W&auml;hrend ferner die Trancheen der Franzosen weit, ger&auml;umig und f&auml;hig waren, nicht nur enorme Streitkraft aufzunehmen, sondern auch sie zu maskieren, waren die englischen Trancheen schmal und so aufgef&uuml;hrt, da&szlig; jeder etwas korpulente Gro&szlig;brite sogleich die Aufmerksamkeit des russischen Stabes auf sich zog. Die weite Entfernung, die die englischen Truppen zu durchlaufen hatten, brachte es dann mit sich, da&szlig; sie, am Angriffsobjekt angelangt, statt direkt auf den Feind loszugehn, sich erst zu decken suchten und auf ein Musketenfeuer einlie&szlig;en, das den Russen Zeit gab, sich zu ralliieren. Wie elend alle Anstalten getroffen waren, zeigt sich auch darin, da&szlig;, nachdem sich die englischen Truppen des Walls bem&auml;chtigt, nicht daran gedacht wurde, die auf demselben befindlichen russischen Kanonen zu vernageln. Weder waren ihnen dazu Arbeiter mit den n&ouml;tigen Instrumenten zugesellt noch auch Artilleristen, die die Sache ohne weitere Instrumente fertiggebracht haben w&uuml;rden. Die Krone aber verdienen General Simpsons taktische Anordnungen vor und w&auml;hrend des Sturms. (W&auml;hrend des Sturms, wie wir in einem [Berichte eines] Korrespondenten der "Daily News" ersehn, sa&szlig; Simpson, an einem Schnupfen leidend, in eine weite Kapuze geh&uuml;llt, auf einem Faulsessel in der Greenhill-Batterie.) Er hatte eine Sturmmannschaft von 200 Mann, eine Deckungsmannschaft von 320 Mann und eine gesamte operierende Mannschaft von nicht mehr als 1.000 Mann gegen den furchtbaren Redan detachiert, an dem sich die Angriffe der Engl&auml;nder w&auml;hrend 6 Monaten gebrochen hatten. Nachdem die Engl&auml;nder den hervorspringenden Winkel des Redan durchbrochen hatten, waren sie dem m&ouml;rderischen Feuer der in ein Reduit verwandelten Redoute und der auf den Flanken hinter ihr liegenden Kasematten ausgesetzt. W&auml;ren sie in hinreichender Anzahl vorhanden gewesen, so konnten sie die Redoute umgehen, was dem Kampfe rasch ein Ende gemacht haben w&uuml;rde. Aber Verst&auml;rkungen kamen nicht heran, obgleich Oberst Windham dreimal dringend nach ihnen sandte und zuletzt in eigener Person sie suchen gehen mu&szlig;te. So blieben die Truppen w&auml;hrend 3 t&ouml;dlicher Stunden auf dem Parapet, drangen zweimal ins Innere, [um] nutzlos im Detail abgeschlachtet zu werden, und mu&szlig;ten sich schlie&szlig;lich in gro&szlig;er Unordnung zur&uuml;ckziehen. Die Truppenschw&auml;che, womit Simpson, der &uuml;ber mehr als zwanzigfach hinreichende Massen zu verf&uuml;gen hatte, urspr&uuml;nglich den Sturm unternahm, das Zur&uuml;ckhalten der n&ouml;tigen Reserven w&auml;hrend der Aktion, das nutzlose und mutwillige Aufopfern der tapferen St&uuml;rmer - alles dies bildet einen der gr&ouml;&szlig;ten Skandale, die in der modernen Kriegsgeschichte bekannt sind. Unter dem ersten Napoleon w&auml;re Simpson unfehlbar vor ein Kriegsgericht gestellt worden.</P>
<B><P><A NAME="S546">&lt;546&gt;</A></B> Es ist auf dem Kontinent und mit Recht gegen das Unwesen der <I>Patrimonialgerichtsbarkeit </I>polemisiert worden. Die <I>unbezahlte englische Magistratur </I>ist indes nichts anderes als eine modernisierte, konstitutionell angestrichene Patrimonialgerichtsbarkeit. Man lese folgenden w&ouml;rtlichen Auszug aus einem englischen Provinzialblatte:</P>
<FONT SIZE=2><P>"Vergangenen Dienstag wurde Nathaniel Williams, ein &auml;ltlicher Landarbeiter, vor eine Magistratsbank von Worcester gestellt und zu 5 Shilling Strafe nebst 13 Shilling Kosten verurteilt, weil er ein kleines, ihm selbst zugeh&ouml;riges Quantum Weizen am Sonntag, dem 26. August, gem&auml;ht hatte. Er pl&auml;dierte, da&szlig; die Arbeit notwendig gewesen, da&szlig; der Weizen verdorben w&auml;re, h&auml;tte er ihn l&auml;nger stehenlassen, da&szlig; er w&auml;hrend der Woche vom fr&uuml;hen Morgen bis in die sp&auml;te Nacht bei seinem Pachtherrn besch&auml;ftigt war. Half alles nicht. Die Magistrate, reichlich mit Reverends (Ehrw&uuml;rden) gespickt, blieben unerbittlich."</P>
</FONT><P>Wie hier der Pfarrer in seiner eignen Sache richtet, so tut es der Fabrikherr, der Squire und die anderen privilegierten St&auml;nde, die die unbezahlte Magistratur bilden.</P>
<P>Aus dem Privatbriefe eines sich in Paris aufhaltenden Engl&auml;nders (ein Whig) entnehmen wir folgendes:</P>
<FONT SIZE=2><P>"Der heutige (d.d. 24. September) kriegerische Artikel des 'Constitutionnel' scheint die Pariser Bourgeoisie sehr zu entmutigen; und in 3 verschiedenen Quartieren, alle jedoch von gro&szlig;er kommerzieller Bedeutung, h&ouml;rte ich dieselben Bemerkungen, fast in denselben Worten. Da seht ihr's! W&auml;hrend fast eines Jahres erz&auml;hlte man uns, wenn Sewastopol einmal genommen sei, w&uuml;rde es m&ouml;glich werden, die Friedensverhandlungen zu er&ouml;ffnen. Jetzt, wo Sewastopol genommen ist, erz&auml;hlt man uns, dies sei ein rein milit&auml;rischer Faktor, und da&szlig; vor dem Falle der gesamten Krim nicht an Frieden zu denken. So wird es vorangehen, und der Himmel wei&szlig;, wenn der Frieden kommen wird. Alles dies wurde in h&ouml;chster Niedergeschlagenheit vorgebracht. Um gerecht zu sein, mu&szlig; man zugeben, da&szlig;, abgesehen von der Frage des Nationalruhms, der gegenw&auml;rtige Krieg Frankreich ungelegen ist aus vielen Gr&uuml;nden. Die Herbstberichte zeigen sich jede Woche schlechter, als die Woche vorher vermutet ward. Brot z.B. kostet in diesem Augenblick zu Rouen 26 Sous f&uuml;r das vierpf&uuml;ndige Laib, was soviel ist als 3 Frs. oder 60 Sous f&uuml;r Paris. In Bordeaux war der Munizipalrat bereits gezwungen, eine gro&szlig;e Summe Unterst&uuml;tzungsgelder zu bewilligen f&uuml;r den Fall, da&szlig; das vierpf&uuml;ndige Laib auf 1 Fr. steigen sollte, was in der Gironde als Hungerpreis betrachtet wird. Dieser Zustand zeigt sich nach und nach &uuml;ber der ganzen Oberfl&auml;che des Landes. Der innere Zustand Frankreichs ist daher au&szlig;erordentlich bedenklich, die Parteig&auml;nger der Revolution sind in erschrecklicher Zahl &uuml;ber das Land zerstreut, und wenn der Notstand zu unertr&auml;glich wird, m&ouml;gen sie Tausende um ihre Fahnen sammeln, Die neue Organisation der Departemental- und Munizipalr&auml;te war ein ungeheurer Mi&szlig;griff: Das System wirkt fatal. In vielen Departementen existiert in diesem Augenblick <A NAME="S547"><B>&lt;547&gt;</A></B> kein Departementalrat und die von der Regierung ernannten Maires sind jetzt best&auml;ndig gezwungen, ihren Munizipalrat aufzul&ouml;sen. Fast jeden Tag kann man die offizielle Ank&uuml;ndigung lesen da&szlig; der Maire dieser Stadt den Munizipalrat oder der Pr&auml;fekt R. R. den Generalrat aufgel&ouml;st hat. Die Gr&uuml;nde werden nicht ver&ouml;ffentlicht; aber die Tatsache, obgleich keine &ouml;ffentlichen Kommentare dar&uuml;ber erlaubt sind, agitiert nichtsdestoweniger das Departement, worin sie stattfindet. Dies w&uuml;rde auf vielen Punkten die Gegenwart &auml;lterer und mehr gepr&uuml;fter Soldaten w&uuml;nschenswert machen."</P>
</BODY>
</HTML>