<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Oberhaussitzung</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 220-223<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>Oberhaussitzung</H1>
<P><HR></P>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 228 vom 19. Mai 1855]</P>
</FONT><B><P><A NAME="S220">&lt;220&gt;</A></B> <I>London</I>, 15. Mai. Die Galerien des Hauses der Lords waren gestern nachmittag schon vor Er&ouml;ffnung der Sitzung vollgepfropft. Es war ein Spektakelst&uuml;ck angezeigt - Lord Ellenboroughs Motion und eine regul&auml;re Schlacht zwischen den <I>Ins </I>und <I>Outs</I> &lt;Regierung und Opposition&gt;. Zudem war es pikant, mit eignen Augen anzuschauen, wie die erblichen Gesetzmacher die Rolle von Kreuzfahrern <I>gegen </I>die Aristokratie spielen w&uuml;rden. Die Auff&uuml;hrung war schlecht. Die Schauspieler fielen best&auml;ndig aus der Rolle. Das St&uuml;ck begann mit dem Drama und endete mit der Farce. W&auml;hrend des Scheingefechts wurde nicht einmal die Illusion, die k&uuml;nstlerische Illusion gewahrt. Den edlen K&auml;mpfern sah man auf den ersten Blick an, da&szlig; sie nicht nur sich selbst, sondern sogar die Waffen, womit sie k&auml;mpften, wechselseitig unversehrt zu erhalten suchten.</P>
<P>Soweit die Debatte sich um die Kritik der bisherigen Kriegf&uuml;hrung drehte, erhob sie sich nicht auf die H&ouml;he des ersten besten <I>Debating-Club</I> &lt;Debattierklubs&gt; von London, und es w&auml;re reine Zeitverschwendung, sich hier einen Augenblick aufzuhalten. Mit wenigen Strichen aber wollen wir andeuten, wie die edlen Lords als Vorkampfer der administrativen Reform, als Gegner des aristokratischen Regierungsmonopols und als Echo der Citymeetings sich gebarten. "Der rechte Mann an den rechten Platz!", rief Lord Ellenborough. Und zum Beweis, wie dem Verdienste und nur dem Verdienste seine Kronen geb&uuml;hren, f&uuml;hrte er an, wie <I>er </I>(Ellenborough) und Lord Hardwicke im Oberhaus s&auml;&szlig;en, weil <I>ihre V&auml;ter </I>sich durch eignes Verdienst den Weg in das Pairshaus gebahnt. Es war dies, wie es scheint, gerade umgekehrt eine Instanz, wie man durch <I>fremdes </I>Verdienst, das seiner V&auml;ter, es f&uuml;r Lebenszeit nicht nur zu einem <A NAME="S221"><B>&lt;221&gt;</A></B> Posten, sondern gar zur W&uuml;rde eines Gesetzgebers von England bringen kann. Und welches waren die <I>Verdienste</I>, wodurch der <I>Lord-Chief justice of the Queen's Bench </I>&lt;<I>Pr&auml;sident des Oberhofgerichts</I>&gt;, der alte Ellenborough, und Herr Charles Yorke, der Vater Lord Hardwickes, sich den Weg ins Oberhaus bahnten? Die Historie ist instruktiv. Der verstorbene Ellenborough, englischer Advokat, dann Richter, wu&szlig;te sich in den unter Pitt und Nachfolgern schwebenden Pre&szlig;prozessen, Verschw&ouml;rungsprozessen, Mouchardprozessen den Ruf eines <I>Jeffreys en miniature </I>zu verschaffen. Unter seiner Leitung erlangte die Spezialjury in England einen Ruf, wie ihn selbst die "jur&eacute;s probes et libres" &lt;"ehrlichen und freien Gerichte"&gt; unter Louis-Philippe nie besessen. Das war das <I>Verdienst </I>des alten Ellenborough, und das bahnte ihm den Weg ins Haus der Lords. Was Herrn <I>Charles Yorke</I>, den Vorfahren Lord Hardwickes, betrifft, so l&auml;uft er dem alten Ellenborough den Rang ab in bezug auf das <I>Verdienst</I>. Dieser Charles Yorke, zwanzig Jahre lang Parlamentsmitglied f&uuml;r Cambridge, war einer der Auserw&auml;hlten, denen Pitt, Perceval und Liverpool &uuml;berlie&szlig;en "to do the dirty work for them" &lt;"die schmutzige Arbeit f&uuml;r sie zu tun"&gt;. Jede der "loyalen" Schreckensma&szlig;regeln jener Zeit fand in ihm ihren Pindar. In jeder Petition gegen den offen betriebenen Stellenverkauf im Hause der Gemeinen erkannte er "jakobinische Umtriebe". Jede Motion gegen das schamlose Sinekurenwesen zu einer Zeit, wo der Pauperismus in England zur Welt kam, denunzierte Charles Yorke als Attentat auf "die gesegneten Komforts unserer heiligen Religion". Und bei welcher Gelegenheit feierte dieser Charles Yorke seine Himmelfahrt ins Oberhaus? Im Jahre 1810 hatte die Walcheren-Expedition &auml;hnliche Wirkungen in England hervorgebracht wie im Jahre 1855 die Krimexpedition. Lord Porchester stellte im Unterhause den Antrag, ein Untersuchungskomitee niederzusetzen. Charles Yorke opponierte heftig, sprach von Verschw&ouml;rungen, Erregung von Unzufriedenheit u.dgl. Nichtsdestoweniger ging Porchesters Antrag durch. Aber nun beschlo&szlig; Yorke, dem Publikum die Untersuchungsakten zu entziehen, indem er, auf ein altes, albernes Parlamentsprivilegium gest&uuml;tzt, darauf bestand, da&szlig; die &ouml;ffentlichen Trib&uuml;nen von Zuh&ouml;rern und Berichterstattern ges&auml;ubert w&uuml;rden. Das geschah. Ein Herr Gale Jones, Pr&auml;sident eines Londoner Debating-Club, ver&ouml;ffentlichte dann eine Anzeige, worin es hie&szlig;, da&szlig; in der n&auml;chsten Sitzung des Klubs die Verletzung der Pre&szlig;freiheit und die grobe Beschimpfung der &ouml;ffentlichen Meinung durch Charles Yorke zur Diskussion kommen w&uuml;rde. Charles Yorke lie&szlig; den Gale Jones nun wegen Beleidigung eines Parlamentsmitglieds und Bruchs der "Privilegien des Parlaments" vor das Unterhaus <A NAME="S222"><B>&lt;222&gt;</A></B> zitieren, von wo er, im Widerspruch mit allen englischen Gesetzen, ohne weiteres, ohne Untersuchung, ohne Verweisung an einen Richter, in das Newgate-Gef&auml;ngnis transportiert wurde, "dort gefangengehalten zu werden, <I>solange </I>es den Gemeinen beliebe". W&auml;hrend Charles Yorke diese Heldentaten verrichtete, gab er sich gro&szlig;e Airs &lt;Anschein&gt; von Unabh&auml;ngigkeit. Er handle nur als biederer "Landedelmann", als des "K&ouml;nigs Freund", als "loyaler Antijakobiner" Es verflossen indes nicht 3 Wochen, seit er die Galerie hatte schlie&szlig;en lassen, als bekannt wurde, da&szlig; er unterdes dem Ministerium Perceval seine Rechnung eingesandt und die lebensl&auml;ngliche Sinekure eines <I>Teller </I>of <I>the Exchequer</I> &lt;<I>Zahlmeisters der Schatzkammer</I>&gt; (&auml;hnlich wie die "des W&auml;chters vom gr&uuml;nen Wachse"), d.h. eine lebensl&auml;ngliche Pfr&uuml;nde von j&auml;hrlich 2.700 Pfd.St. sich erhandelt hatte. Wegen Annahme dieser Sinekure mu&szlig;te Charles Yorke sich einer Neuwahl vor seinen Konstituenten von Cambridge unterziehen. Auf dem Wahlmeeting ward er mit Zischen, Grunzen, faulen &Auml;pfeln und Eiern begr&uuml;&szlig;t und sah sich gen&ouml;tigt, auszurei&szlig;en. Zum Schadenersatz erhob ihn Perceval in die Pairsw&uuml;rde. So ward Charles Yorke in einen Lord metamorphosiert und so, lehrt Lord Ellenborough den Lord Palmerston, mu&szlig; das Verdienst sich seine Bahn brechen k&ouml;nnen in einem wohlgeregelten Staatshaushalt. Diese h&ouml;chst naiven und charakteristischen Lapsus linguae &lt;Schnitzer&gt; abgerechnet, hielt sich Ellenborough, der eine unverkennbare &Auml;hnlichkeit mit dem Ritter von der traurigen Gestalt besitzt, mehr in der Phraseologie der Citymeetings.</P>
<P>Sein Freund Derby bem&uuml;hte sich, selbst die rein rhetorische Konzession einzuschr&auml;nken. Er wies das Ger&uuml;cht ab, sich mit Layard alliiert zu haben. Er, dessen ganzes Talent in der Diskretion besteht, klagte Layard der Indiskretion an. Es sei viel Wahres in den Ansichten der Citym&auml;nner, aber sie seien zu extravaganten (!!) Schlu&szlig;folgerungen fortgegangen. Ein Minister m&uuml;sse seine Kollegen im Parlament suchen und nicht nur im Parlament, sondern in der Partei, der er angeh&ouml;re, und nicht nur in dieser Partei, sondern unter dem Kreise der parlamentarisch einflu&szlig;reichen M&auml;nner seiner Partei. Innerhalb dieses Kreises allerdings, solle die F&auml;higkeit entscheiden, und das sei bis jetzt oft vers&auml;umt worden. Der Fehler, meinte Derby, liege in der Parlamentsreform von 1831. Man habe die "faulen Flecke", die "rotten boroughs" vertilgt, und gerade diese faulen Flecke h&auml;tten die gesunden Staatsm&auml;nner Englands geliefert. Sie h&auml;tten es einflu&szlig;reichen M&auml;nnern m&ouml;glich gemacht, talentvolle, aber unbemittelte junge Leute ins Parlament und von da in den Staatsdienst zu bringen. Also selbst nach Lord Derby ist eine Administrationsreform m&ouml;glich ohne Parlamentsreform - nur Parlaments- <A NAME="S223"><B>&lt;223&gt;</A></B> reform im umgekehrten Sinne, Restauration der "faulen Flecke". Die Klage Derbys scheint nicht ganz begr&uuml;ndet, wenn man erw&auml;gt, da&szlig; 85 Sitze im Hause der Gemeinen noch immer einigen 60 kleinen "rotten boroughs" angeh&ouml;ren (in England allein), von denen keines &uuml;ber 500 Einwohner z&auml;hlt und einige zwei Deputierte ernennen.</P>
<P>Lord Panmure, im Namen des Ministeriums, brachte die Oberhausdebatte auf ihren wahren Punkt. Ihr wollt, stotterte er, das Geschrei au&szlig;erhalb der Parlamentsmauern exploitieren, um uns aus dem Ministerium heraus- und euch selbst hineinzudeklamieren. Warum bildete Derby kein Ministerium vor 3 Monaten, als er den Auftrag der K&ouml;nigin erhielt? Ja, erwiderte Derby schmunzelnd, vor 3 Monaten! Seit 3 Monaten haben sich die Dinge ge&auml;ndert. Lord Palmerston war vor 3 Monaten der <I>homme &agrave;</I> <I>la mode</I> &lt;<I>begehrte Mann</I>&gt;, der gro&szlig;e, der unentbehrliche Staatsmann. Palmerston hat sich ausgespielt, und nun ist die Reihe an uns.</P>
<P>Die Debatte im Oberhause hat gezeigt, da&szlig; hier auf keiner Seite der Stoff ist, um M&auml;nner daraus zu schneiden. Was aber das Unterhaus betrifft, so bemerkte Ellenborough mit Recht, da&szlig; es abgedroschen, da&szlig; es seinen Kredit verloren hat und da&szlig; der politische Einflu&szlig; nicht mehr <I>innerhalb, </I>sondern <I>au&szlig;erhalb </I>des Hauses zu suchen ist.</P>
<P>Die Debatten im Oberhause zeigten klar die <I>mala fides</I> &lt;schlechten Absichten&gt; der aristokratischen Opposition, die die b&uuml;rgerliche Bewegung gleichzeitig zu eskamotieren und als Mauerbrecher gegen das Ministerium zu benutzen gedenkt. In einem folgenden Briefe werden wir Gelegenheit haben, ebenso die <I>mala fides </I>der Cityreform gegen die Arbeiterklasse zu beweisen, mit der sie ganz ebenso zu spielen gedenken wie die aristokratische Opposition mit ihnen. Man w&uuml;rde daraus den Schlu&szlig; ziehen, da&szlig; die jetzige Bewegung in England durchaus komplizierter Natur ist und, wie wir fr&uuml;her andeuteten, gleichzeitig zwei entgegengesetzte und feindliche Bewegungen in sich einschlie&szlig;t.</P>
</BODY>
</HTML>