<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Agitation gegen Preussen - Ein Fasttag</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 132-134<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>Agitation gegen Preu&szlig;en - <BR>
Ein Fasttag</H1>
<P><HR></P>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 137 vom 22. M&auml;rz 1855]</P>
</FONT><B><P><A NAME="S132">&lt;132&gt;</A></B> <I>London</I>, 19. M&auml;rz. Um die Stimmung der hiesigen Presse gegen Preu&szlig;en zu charakterisieren, geben wir zwei Ausz&uuml;ge, den einen aus dem "Morning Herald", dem Tory-Organ, den andern aus der "Morning Post", dem Organ Palmerstons. Der "Morning Herald" bemerkt mit Bezug auf Sir Robert Peels, des neu ernannten Junior Lords der Admiralit&auml;t, Rede vor seinen Konstituenten von Portsmouth:</P>
<FONT SIZE=2><P>"Sir Robert Peel hat ganz richtig die Empfindung des englischen Volkes repr&auml;sentiert, als er verlangte, Preu&szlig;en m&uuml;sse zu einer bestimmt ausgesprochenen Politik gedr&auml;ngt werden oder unsere zweite Expedition in die Ostsee werde so nutzlos sein, wie die erste war. Wir haben genug Protokolle gehabt, genug 'Punkte'; es ist nun hohe Zeit, Ru&szlig;land von seinen Hilfsquellen abzuschneiden und eine Reaktion im Innern von Ru&szlig;land vorzubereiten."</P>
</FONT><P>Die "Morning Post" l&auml;&szlig;t sich aus Paris &uuml;ber die Mission des Generals Wedell schreiben:</P>
<FONT SIZE=2><P>"General Wedell hat seine Instruktionen dem Kabinett Napoleons mitgeteilt. Und was sind sie? General Wedell erz&auml;hlt der franz&ouml;sischen Regierung: 1. da&szlig; Seine Majest&auml;t der K&ouml;nig von Preu&szlig;en tief betr&uuml;bt ist &uuml;ber den Tod seines kaiserlichen Schwagers; 2. da&szlig; Preu&szlig;en durchaus mit den Westm&auml;chten &uuml;ber das Protokoll vom 28. Dezember &uuml;bereinstimmt und bereit ist, es in jeder ordentlichen Form zu unterschreiben, und da&szlig; Preu&szlig;en daher seinen Platz im Wiener Rat einnehmen mu&szlig;. Es trifft sich aber so, da&szlig; das Dezemberprotokoll vom 28. niemanden zu irgend etwas verpflichtet, vielmehr nur eine diplomatische Skizze f&uuml;r ein historisches Werk ist. Und da Preu&szlig;en verweigert, den <I>wirklichen </I>Allianzvertrag zwischen England, Frankreich und &Ouml;sterreich zu unterzeichnen, mu&szlig; Herrn Wedells Mission als geschlossen betrachtet werden."</P>
</FONT><P>Es ist bekannt, da&szlig; die Herrscher von Tyrus und Karthago den Zorn der G&ouml;tter bes&auml;nftigten, nicht indem sie sich selbst opferten, sondern indem sie den Armen Kinder abkauften, um sie dem Moloch in die gl&uuml;henden Arme zu <A NAME="S133"><B>&lt;133&gt;</A></B> schleudern. Das offizielle England schreibt dem Volk vor, sich zu dem&uuml;tigen vor dem Herrn, zu fasten und Bu&szlig;e zu tun f&uuml;r die Schmach, die die Mi&szlig;verwaltung seiner vorigen Regierung auf es gew&auml;lzt, die Millionen Pfund Sterlinge, die sie ihm nutzlos abgepre&szlig;t, und die Tausende von Leben, die sie ihm gewissenlos geraubt. F&uuml;r n&auml;chsten Mittwoch hat der Staatsrat n&auml;mlich einen Bu&szlig;- und Bettag angeordnet, </P>
<FONT SIZE=2><P>"um Verzeihung f&uuml;r unsere S&uuml;nden zu erwirken und in der devotesten und fr&ouml;mmsten Weise unsere Gebete und Bitten zur g&ouml;ttlichen Majest&auml;t zu senden, erflehend ihren Segen und Beistand f&uuml;r unsere Waffen und die Restauration des Friedens f&uuml;r die K&ouml;nigin und ihre Reiche".</P>
</FONT><P>Ganz wie der Hofmarschall bei Hoffeierlichkeiten, hat der Erzbischof von Canterbury ein "Formular" f&uuml;r diese Religionsfeierlichkeit ver&ouml;ffentlicht, ein Formular, worin vorgeschrieben, wie die g&ouml;ttliche Majest&auml;t anzureden ist. Bei Gelegenheit dieser sonderbaren Konkurrenz der englischen Staatskirche mit der russischen, die auch den Segen Gottes f&uuml;r ihre Waffen angefleht hat, ist der Vorteil offenbar auf Seite der letztern.</P>
<FONT SIZE=2><P>"Gelesen von den Landleuten des Zaren", bemerkt der "Leader", "ist das von Canterbury vorgeschriebene Gebet ein Gebet von Feiglingen; gelesen von Engl&auml;ndern, ist es das Gebet von Heuchlern. Gelesen von Dissenters, ist es das Gebet einer Sekte, die den andern diktieren will. Gelesen von der Arbeiterbev&ouml;lkerung, ist es das Gebet der Reichen, die zu der einen Sekte geh&ouml;ren und diesen Mummenschanz aufrechterhalten im Glauben, da&szlig; er ein indirektes Mittel, sie im Monopol von Rang und Stellen zu erkalten. Das &ouml;lige Gesalbader des Erzbischofs hat die Arbeiterklasse in verschiedenen Teilen dieses Landes aufgehetzt. Ein Tag des Fastens und der Dem&uuml;tigung ist f&uuml;r sie eine Realit&auml;t. F&uuml;r alle andern Glaubensbekenntnisse, au&szlig;er dem der Armut, bedeutet er nur die Zulage von Eiern und Fischsauce zur gew&ouml;hnlichen Mahlzeit und das Schlie&szlig;en der Gesch&auml;ftslokale wie an Sonntagen. F&uuml;r den Arbeiter bedeutet <I>ein Fasttag </I>Wegfallen des Arbeitslohnes und daher der Mahlzeit."</P>
</FONT><P>In einer fr&uuml;heren Korrespondenz sagten wir: "Der Konflikt zwischen dem industriellen Proletariat und der Bourgeoisie wird zur selben Zeit wieder beginnen, wo der Konflikt zwischen Bourgeoisie und Aristokratie seinen H&ouml;hepunkt erreicht. &lt;Siehe vorl. Band, S. 97&gt;</P>
<P>Auf dem gro&szlig;en Meeting, das vergangenen Freitag in der London Tavern stattfand, ist dieser Satz handgreiflich bewiesen worden. Dem Berichte &uuml;ber dieses Meeting senden wir einige Angaben &uuml;ber die Pl&auml;nklergefechte vorher, die in der letzten Zeit, innerhalb und au&szlig;erhalb des Parlaments, zwischen dem Proletariat und der Bourgeoisie vorfielen. Ganz k&uuml;rzlich hielten die Fabrikanten von Manchester Meetings, worin beschlossen wurde, <A NAME="S134"><B>&lt;134&gt;</A></B> eine Agitation zur Abschaffung der offiziellen "Fabrikinspektoren" ins Leben zu rufen, da diese Inspektoren sich nicht nur herausnehmen, &uuml;ber die Einhaltung der gesetzlichen Arbeitsstunden zu wachen, sondern gar verlangen, da&szlig; in den Fabriken die vom Parlament anbefohlenen Vorrichtungen zum Verh&uuml;ten von Leibes- und Lebensbesch&auml;digungen der Arbeiter durch die Maschinerie wirklich getroffen werden. Der Fabrikinspektor von S&uuml;d-Lancashire, der bekannte Leonard Horner, hat sich ihre besondere Ungunst zugezogen, weil er in seinem letzten Bericht auf einer gesetzlich vorgeschriebenen Anstalt in den Spinnereien besteht, deren Vernachl&auml;ssigung, wie einer der Fabrikanten - nat&uuml;rlich ein Mitglied der Friedensgesellschaft - naiv ausrief, "im vergangenen Jahr <I>nur </I>f&uuml;nf erwachsenen Arbeitern das Leben gekostet hat".</P>
<P>Dies war <I>au&szlig;erparlamentarisch</I>. <I>Im Unterhause selbst </I>ward in zweiter Lesung die Bill des Sir H[enry] Halford verworfen, die das "stoppage of wages" f&uuml;r ungesetzlich erkl&auml;rte. Das "stoppage of wages" bedeutet die <I>Abz&uuml;ge vom nominellen Arbeitslohn </I>teils als Geldbu&szlig;e f&uuml;r die Verletzung der vom Arbeitgeber gemachten Fabrikregulationen, teils in den Industriezweigen, wo das moderne System noch nicht eingef&uuml;hrt ist, die Abz&uuml;ge von Renten etc. f&uuml;r die den Arbeitern geliehenen Webest&uuml;hle usw.</P>
<P>Letzteres System herrscht besonders vor in der Strumpfwirkerei in Nottingham, und Sir H. Halford wies nach, da&szlig; der Arbeiter hier in vielen F&auml;llen, statt von seinem Unternehmer bezahlt zu werden, vielmehr seinen Unternehmer bezahlen mu&szlig;. Es werden n&auml;mlich unter verschiedenen Vorw&auml;nden so viel Abz&uuml;ge vom nominellen Arbeitslohn gemacht, da&szlig; der Arbeiter noch einen &Uuml;berschu&szlig; herauszugeben hat, den der Kapitalist in der Form eines Debets ihm aufnotiert. So zum Schuldner seines Arbeitgebers geworden, zwingt dieser ihn unter immer ung&uuml;nstigeren Bedingungen, seinen Kontrakt zu erneuern, bis er im vollen Sinne zum Leibeigenen geworden, ohne aber wie der Leibeigene wenigstens die leibliche Existenz garantiert zu erhalten.</P>
<P>W&auml;hrend das Unterhaus die Bill Sir H. Halfords, die diesem Unfug steuern sollte, in zweiter Lesung verwarf, weigerte es sich, die Bill Cobbetts - Sohn des gro&szlig;en englischen Pamphletisten - <I>auch nur in Betracht zu ziehen</I>. Diese Bill bezweckte: 1. das "Zehnstundengesetz" von 1847 dem Zehnundeinhalbstundengesetz von 1850 zu substituieren; 2. die gesetzliche Beschr&auml;nkung der Arbeitszeit in den Fabriken zur "Wahrheit" zu machen durch zwangsweises Stillsetzen der Maschinerien am Ende des jedesmaligen gesetzlichen Arbeitstages.</P>
<P>Morgen zum Meeting in der London Tavern.</P>
</BODY>
</HTML>