<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Kirchliche Agitation - Eine Demonstration im Hyde-Park</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 322-327<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>Kirchliche Agitation -<BR>
Eine Demonstration im Hyde Park</H1>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 295 vom 28. Juni 1855]</P>
</FONT><B><P><A NAME="S322">&lt;322&gt;</A></B> <I>London</I>, 25. Juni. Alt und historisch ist die Lehre, da&szlig; &uuml;berlebte gesellschaftliche M&auml;chte nominell noch im Besitz aller Attribute der Gewalt, nachdem ihr Daseinsgrund l&auml;ngst unter ihren F&uuml;&szlig;en weggemodert - fortvegetierend, weil unter den Erben schon Hader &uuml;ber den Antritt der Hinterlassenschaft ausgebrochen, bevor der Totenzettel gedruckt und das Testament er&ouml;ffnet ist -, sich vor dem letzten Todeskampf noch einmal zusammenfassen, aus der Defensive in die Offensive &uuml;bergehen, herausfordern statt auszuweichen, und extremste Schl&uuml;sse aus Pr&auml;missen zu ziehen suchen, die nicht nur in Frage gestellt, sondern schon verurteilt sind. So jetzt die englische Oligarchie. So die <I>Kirche</I>, ihre Zwillingsschwester. Unz&auml;hlig sind die Versuche innerhalb der Staatskirche, der hohen und der niedern, sich zu reorganisieren, die Versuche, sich mit den Dissidenten auszugleichen und so der profanen Masse der Nation gegen&uuml;ber eine kompakte Macht herzustellen, rasch aufeinanderfolgend die religi&ouml;sen Zwangsma&szlig;regeln - der fromme Graf Shaftesbury, fr&uuml;her bekannt als Lord Ashley, konstatierte jammernd im Oberhaus, da&szlig; in England allein 5 Millionen durchaus nicht nur der Kirche, sondern dem Christentum entfremdet seien. "Compelle intrare" &lt;"N&ouml;tige sie, hereinzukommen"&gt; antwortet die Staatskirche. Sie &uuml;berl&auml;&szlig;t es Lord Ashley und &auml;hnlichen dissentierenden, sektiererischen und &uuml;berreizten Fr&ouml;mmlern, die Kastanien aus dem Feuer zu ziehen, die sie zu essen gedenkt.</P>
<P>Erstes religi&ouml;ses Zwangsmittel war die Beer Bill &lt;Biergesetz&gt;, die alle &ouml;ffentlichen Vergn&uuml;gungsorte an Sonntagen schlo&szlig;, mit Ausnahme von 6 bis 10 Uhr abends. Sie wurde in einem d&uuml;nnen Hause am Schlu&szlig; der Sitzung durchgeschmuggelt, nachdem die Frommen die Unterst&uuml;tzung der gro&szlig;en Bierwirte von London <A NAME="S323"><B>&lt;323&gt;</A></B> dadurch erkauft, da&szlig; sie ihnen die Fortdauer des Patentsystems, d.h. des Monopols der gro&szlig;en Kapitalien, garantiert hatten. Dann kam die Sunday Trading Bill &lt;Gesetz &uuml;ber den Sonntagshandel&gt;, die jetzt in dritter Lesung durch die Gemeinen gegangen und deren einzelne Klauseln eben im Komitee des ganzen Hauses debattiert worden. In dieser neuen Zwangsma&szlig;regel war wieder die Stimme des gro&szlig;en Kapitals gesichert, weil nur Kleinkr&auml;mer am Sonntag handeln und das gro&szlig;e Warenhaus durchaus bereit ist, die Sonntagskonkurrenz der kleinen Butike parlamentarisch aus dem Wege zu r&auml;umen. In beiden F&auml;llen Verschw&ouml;rung der Kirche mit dem Monopol des Kapitals, aber in beiden F&auml;llen religi&ouml;se Strafgesetze gegen die niedern Klassen zur Beruhigung des Gewissens der vornehmen Klassen. Die <I>Beer Bill </I>traf ebensowenig die aristokratischen Klubs, wie die <I>Sunday Trading Bill </I>vornehme Sonntagsbesch&auml;ftigungen trifft. Die Arbeiterklasse empf&auml;ngt ihren Arbeitslohn sp&auml;t am Sonnabend; nur f&uuml;r sie existiert daher der Sonntagshandel. Nur sie ist gezwungen, am Sonntag ihre kleinen Eink&auml;ufe zu machen. Nur gegen sie ist daher die neue Bill gerichtet. Im 18. Jahrhundert sagte die franz&ouml;sische Aristokratie: F&uuml;r uns Voltaire, f&uuml;r das Volk die Messe und der Zehnte. Im 19. Jahrhundert sagt die englische Aristokratie: F&uuml;r uns die fr&ouml;mmelnde Phrase, f&uuml;r das Volk die christliche Praxis. Die klassischen Heiligen des Christentums kasteiten <I>ihren </I>Leib f&uuml;r das Seelenheil der Masse; die modernen, gebildeten Heiligen kasteien den <I>Leib der Masse </I>f&uuml;r ihr eignes Seelenheil.</P>
<P>Dieses B&uuml;ndnis einer liederlichen, verfallenden und genu&szlig;s&uuml;chtigen Aristokratie mit der Kirche, gest&uuml;tzt auf schmutzige Profit-Kalk&uuml;ls von Biermagnaten und monopolisierenden Gro&szlig;kr&auml;mern, rief gestern eine <I>Massendemonstration </I>im Hyde Park hervor, wie London sie seit dem Tode Georgs IV. des "ersten Gentleman von Europa", nicht mehr erlebt hat. Wir waren Zuschauer von Beginn bis zum Schlusse, und wir glauben nicht zu &uuml;bertreiben, wenn wir versichern, da&szlig; <I>gestern im Hyde Park die englische Revolution begonnen hat</I>. Die letzten Nachrichten aus der Krim bildeten ein wesentliches Ferment dieser <I>"unparlamentarischen", "au&szlig;erparlamentarischen" </I>und <I>"antiparlamentarischen" </I>Demonstration.</P>
<P>Lord <I>Robert Grosvenor</I>, der Urheber der Sonntagshandelsbill, hatte dem Einwurf, sein Gesetz sei nur gegen die armen, nicht gegen die reichen Klassen gerichtet, mit den Worten geantwortet:</P>
<FONT SIZE=2><P>"Die Aristokratie enthalte sich, in gro&szlig;em Ma&szlig;stab ihre Diener und ihre Pferde sonntags zu besch&auml;ftigen."</P>
</FONT><B><P><A NAME="S324">&lt;324&gt;</A></B> In den letzten Tagen der vergangenen Woche war an allen Mauern Londons folgendes gro&szlig;gedruckte, <I>von den Chartisten </I>ausgehende Plakat zu lesen:</P>
<FONT SIZE=2><P>"<I>Neue Sonntagsbill </I>zur Beseitigung von Zeitungen, Rasieren, Rauchen, Essen und Trinken und aller Arten von Nahrung und Erholung, leiblicher oder geistiger, die augenblicklich noch vom <I>armen Volk </I>genossen werden. <I>Ein Meeting in freier Luft </I>von Handwerkern, Arbeitern und den <I>'niederen St&auml;nden' </I>der Hauptstadt wird im Hyde Park abgehalten werden, am Sonntag nachmittag, um zu sehen, wie religi&ouml;s die Aristokratie den Sabbat beobachtet und wie &auml;ngstlich sie ist, ihre Diener und Pferde an diesem Tage nicht ins Werk zu setzen. Siehe Lord Robert Grosvenors Rede. Das Meeting ist zusammenberufen f&uuml;r 3 Uhr an der rechten Seite der Serpentine (Fl&uuml;&szlig;chen im Hyde Park) nach den Kensington G&auml;rten zu. Kommt! Und bringt eure Weiber und Familien mit euch! Damit sie profitieren von dem Beispiel, das ihre 'Besseren' geben!"</P>
</FONT><P>Man mu&szlig; n&auml;mlich wissen, da&szlig;, was <I>Longchamps </I>f&uuml;r die Pariser, der Weg im Hyde Park l&auml;ngs der Serpentine f&uuml;r die englische <I>Hautevol&eacute;e </I>ist - der Platz, wo sie am Nachmittage, namentlich sonntags, ihre Prunkkarossen und ihren Putz Revue passieren lassen und ihre Rosse tummeln, gefolgt von Lakaienschw&auml;rmen. Man wird aus dem obigen Plakat ersehen, wie der Kampf gegen Pf&auml;fferei denselben Charakter annimmt wie jeder ernstliche Kampf in England, den Charakter des <I>Klassenkampfes </I>von arm gegen reich, Volk gegen Aristokratie, der "niederen" gegen die "besseren" R&auml;nge.</P>
<P>Um 3 Uhr waren auf dem angesagten Platze, auf dem rechten Ufer der Serpentine, auf den ungeheuern Wiesen des Hyde Park, ungef&auml;hr 50.000 Menschen versammelt, die nach und nach durch Zug&auml;nge auch vom linken Ufer zu wenigstens 200.000 anschwollen. Man sah kleinere Menschenkn&auml;uel von einem Punkt auf den andern fortgeschoben. Die zahlreich aufgestellten Konstabler suchten offenbar den Urhebern des Meetings zu entziehen, was Archimedes verlangte, um die Welt aus den Angeln zu heben, einen festen Standpunkt. Endlich fa&szlig;te ein gr&ouml;&szlig;erer Haufen Posto, und <I>Bligh</I>, der Chartist, konstituierte sich als Pr&auml;sident auf einer kleinen Anh&ouml;he in der Mitte des Haufens. Er hatte kaum seine Harangue begonnen, als Polizeiinspektor Banks an der Spitze von 40 kn&uuml;ttelschwingenden Konstablern ihm erkl&auml;rte, der Park sei <I>k&ouml;nigliches </I>Privateigentum, und man d&uuml;rfe hier kein Meeting abhalten. Nach einigen Pourparlers, worin Bligh ihm zu demonstrieren suchte, die Parks seien Eigentum des Publikums, und worin Banks erwiderte, er habe gemessenen Befehl, ihn zu arretieren, wenn er auf seinem Vorhaben beharre, unter ungeheurem Gebr&uuml;ll der umstehenden Masse, rief Bligh:</P>
<FONT SIZE=2><P>"Ihrer Majest&auml;t Polizei erkl&auml;ren, da&szlig; der Hyde Park k&ouml;nigliches Privateigentum und da&szlig; Ihre Majest&auml;t dem Volke ihren Grund und Boden nicht zu seinen Meetings leihen will. Vertagen wir uns daher nach Oxford Market."</P>
</FONT><B><P><A NAME="S325">&lt;325&gt;</A></B> Unter dem ironischen Ruf: "God save the Queen!" entstrahlte sich der Kn&auml;uel, um nach Oxford Market zu pilgern. Unterdes aber war <I>Finlen</I>, Mitglied des Zentralchartistenkomitees, an einen fernstehenden Baum gest&uuml;rzt, Massen folgten ihm, umschlossen ihn in einem Nu in einem so engen und dichten Zirkel, da&szlig; die Polizei den Versuch aufgab, bis zu ihm vorzudringen.</P>
<FONT SIZE=2><P>"Wir sind 6 Tage in der Woche geknechtet, das Parlament will uns noch das bi&szlig;chen Freiheit am siebenten rauben. <I>Bu&szlig;e </I>wollen sie tun, nicht an sich, sondern an uns, diese mit augenverdrehenden Pfaffen koalitionierten Oligarchen und Kapitalisten, f&uuml;r den gewissenlosen Mord, womit sie die Kinder des Volks in der Krim geopfert haben."</P>
</FONT><P>Wir verlie&szlig;en die Gruppe, um uns einer andern zu n&auml;hern, wo ein Redner, der L&auml;nge nach auf den Boden gestreckt, in dieser horizontalen Situation seine Audienz harangierte. Pl&ouml;tzlich erscholl es von allen Seiten: "Hin zum Fahrweg, hin zu den Karossen!" Unterdes hatte der Insult auf Equipagen und Reiter schon begonnen. Die Konstabler, die best&auml;ndig Zuz&uuml;ge aus der Stadt erhielten, trieben die Spazierg&auml;nger weg von dem Fahrweg. Sie trugen so dazu bei, auf beiden Seiten des Wegs dichte Menschenspaliere zu bilden, von Apsley-House Rotten-Row hinauf der Serpentine entlang bis nach Kensington Garden, mehr als eine Viertelstunde in der Ausdehnung. Das Publikum bestand zu etwa <FONT SIZE="-1"><SUP>2</FONT></SUP>/<FONT SIZE="-2">3</FONT> aus Arbeitern, zu <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">3</FONT> aus Mitgliedern der Mittelklasse, alle mit Weibern und Kindern. Die Schauspieler wider Willen, elegante Herrn und Damen, "Gemeine und Lords" in hohen Staatskarossen, galonierte Dienerschaft vorn und hinten, einzelne &auml;ltliche, von Portwein erhitzte Herrn zu Pferde, passierten diesmal nicht Revue. Sie liefen Spie&szlig;ruten. Ein Babylon aller h&ouml;hnenden, provozierenden, &uuml;belklingenden Laute, an denen keine Sprache so reich wie die englische, umwogte sie bald von beiden Seiten. Da das Konzert improvisiert war, fehlte es an Instrumenten. Der Chor mu&szlig;te daher von seinen eignen Organen Gebrauch machen und sich auf Vokalmusik beschr&auml;nken. Und ein diabolisches Konzert war es von grunzenden, zischenden, pfeifenden, schnarrenden, knurrenden, murrenden, qu&auml;kenden, gellen den, &auml;chzenden, rasselnden, quirksenden, knirschenden T&ouml;nen. Eine Musik, Menschen rasend zu machen und Steine zum Bewu&szlig;tsein zu bringen. Sonderbares Gemisch dazu von Ausbr&uuml;chen echten altenglischen Humors und lang verhaltener kochender Wut. "Go to the church!" (Geht zur Kirche!) war der einzige artikulierte Laut, der sich unterscheiden lie&szlig;. Eine Lady streckte beschwichtigend ein orthodox-eingebundenes Prayerbook (Gebetbuch) aus der Equipage hervor. "Give it to read to your <A NAME="S326"><B>&lt;326&gt;</A></B> horses!" (Gebt es euren Pferden zu lesen!), donnerte das tausendstimmige Echo zur&uuml;ck. Wenn die Pferde scheu wurden, b&auml;umten, bockten, ausrissen, Lebensgefahr ihrer eleganten Last drohte, erhob sich das Hohngeschrei lauter, drohender, unerbittlicher. Edle Lords und Ladies, u.a. die Gr&auml;fin Granville, Frau des Ministers und Pr&auml;sidenten des Geheimen Rates, wurden gezwungen, auszusteigen und Gebrauch von ihren eigenen F&uuml;&szlig;en zu machen. Wenn &auml;ltliche Gentlemen vorbeiritten, deren Tracht, namentlich der Hut mit breiten Krempen, besondere Anspr&uuml;che auf Vollkommenheit im Glauben kundgab, erl&ouml;schten alle Wutt&ouml;ne, wie auf ein Kommando, in unausl&ouml;schlichem Gel&auml;chter. Einem dieser Gentlemen ri&szlig; die Geduld aus. Er machte, wie Mephistopheles, eine unanst&auml;ndige Geb&auml;rde, er streckte die Zunge dem Feinde entgegen. "He is a wordcatcher! a parliamentary man! He fights with his own weepons!" (Er ist ein Wortdrescher, ein Parlamentler, er k&auml;mpft mit seinen eigenen Waffen!) erscholl es von der einen Seite des Weges. "He is a Saint! he is psalm singing!" (Er ist ein Heiliger, er singt Psalmen!) war die Antistrophe von der andern Seite. Unterdes hatte der metropolitane &lt;hauptst&auml;dtische&gt; elektrische Telegraph allen Polizeistationen angek&uuml;ndigt, eine Emeute im Hyde Park stehe bevor, und sie auf das Kriegstheater verordnet. In kurzen Zwischenr&auml;umen marschierte daher eine Polizeiabteilung nach der andern durch das doppelte Menschenspalier von Apsley-House nach Kensington Gerden durch, jedesmal empfangen mit dem Volksliede:</P><DIR>
<DIR>
<DIR>
<DIR>

<P>"Where are gone the geese? <BR>
Ask the police!"</P>
<P>(Wo sind die G&auml;nse hin? <BR>
Fragt die Polizei!),</P></DIR>
</DIR>
</DIR>
</DIR>

<P>mit Anspielung auf einen notorischen G&auml;nsediebstahl, den ein Konstabler vor kurzem in Clerkenwell ver&uuml;bt. Drei Stunden w&auml;hrte dieser Spektakel. Nur englische Lungen sind einer solchen Parforcetour f&auml;hig. W&auml;hrend der Auff&uuml;hrung h&ouml;rte man in den verschiedenen Gruppen: "Dies ist nur der Anfang!" "Das ist der erste Schritt!" "Wir hassen sie!" usw. W&auml;hrend auf den Gesichtern der Arbeiter Wut zu lesen war, sahen wir nie vorher in den Physiognomien der Mittelkassen ein so wohlgef&auml;lliges, selbstzufriedenes L&auml;cheln sich abspiegeln. Kurz vor Schlu&szlig; steigerte sich die Heftigkeit der Demonstration. St&ouml;cke wurden gegen die Karossen geschwungen, und die unendliche Lautdissonanz kam zu Wort in dem Ausruf: "You rascals!" (Ihr <A NAME="S327"><B>&lt;327&gt;</A></B> Schurken!). Eifrige Chartisten und Chartistinnen durchw&uuml;hlten w&auml;hrend der drei Stunden die Massen und teilten ihnen Druckzettel aus, worauf in gro&szlig;en Buchstaben zu lesen:</P>
<FONT SIZE=2><P>"<I>Reorganisation des Chartismus! </I>Ein gro&szlig;es &ouml;ffentliches Meeting wird in dem literarischen und wissenschaftlichen Institut Friar Street, Doktor Commons, n&auml;chsten Dienstag, den 26. Juni, abgehalten werden zur Wahl von Abgeordneten zu einer Konferenz f&uuml;r die Reorganisation des Chartismus in der Hauptstadt. Keine Eintrittskarten."</P>
</FONT><P>Die Londoner Presse bringt heute im Durchschnitt nur einen kurzen Bericht &uuml;ber das Ereignis im Hyde Park. Noch keine Leitartikel, mit Ausnahme von Lord Palmerstons "Morning Post".</P>
<FONT SIZE=2><P>"Ein Schauspiel", sagt sie, "im h&ouml;chsten Grad schm&auml;hlich und gef&auml;hrlich, hat im Hyde Park stattgefunden, eine offene Verletzung des Gesetzes und des Anstandes - eine illegale Einmischung durch physische Gewalt, mit der freien Aktion der gesetzgebenden Gewalt. Die Szene darf sich n&auml;chsten Sonntag nicht wiederholen, wie gedroht worden ist."</P>
</FONT><P>Zugleich aber erkl&auml;rt sie den "fanatischen" Lord Grosvenor f&uuml;r den einzig "verantwortlichen" Urheber des Unfugs und den Herausforderer der "gerechten Erbitterung des Volkes! Als ob das Parlament nicht Lord Grosvenors Bill in drei Lesungen angenommen! Hat er etwa auch "durch physische Gewalt auf die freie Aktion der Legislatur" eingewirkt?</P>
</BODY>
</HTML>