<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Eine sonderbare Politik</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 305-308<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>Eine sonderbare Politik</H1>
<FONT SIZE=2><P>Geschrieben am 19. Juni 1855.<BR>
Aus dem Englischen. </P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4437 vom 10. Juli 1855, Leitartikel]</P>
</FONT><B><P><A NAME="S305">&lt;305&gt;</A></B> In seinem Buch &uuml;ber den "Congr&egrave;s de Vienne" klagt der Abbe de Pradt mit Recht diesen tanzenden Kongre&szlig;, wie er von dem F&uuml;rsten de Ligne genannt wurde, an, die Grundlage f&uuml;r die russische Suprematie in Europa gelegt und dazu noch seine Sanktion gegeben zu haben.</P>
<FONT SIZE=2><P>"So aber", ruft er aus, "ist geschehen, da&szlig; der Krieg der Unabh&auml;ngigkeit Europas gegen Frankreich mit der Unterwerfung Europas durch Ru&szlig;land schlo&szlig;. Das war der M&uuml;he nicht wert, sich f&uuml;r ein solches Ergebnis so anzustrengen."</P>
</FONT><P>Da der Krieg gegen Frankreich zugleich ein Krieg gegen die Revolution, ein antijakobinischer Krieg war, f&uuml;hrte er nat&uuml;rlich zu einer Verschiebung des politischen Einflusses vom Westen nach dem Osten, von Frankreich nach Ru&szlig;land. Der Wiener Kongre&szlig; war der nat&uuml;rliche Spro&szlig; des antijakobinischen Krieges, der Wiener Vertrag das legitime Produkt des Wiener Kongresses und die russische Suprematie das nat&uuml;rliche Kind des Wiener Vertrages. Deshalb kann man der Masse der englischen, franz&ouml;sischen und deutschen Schriftsteller nicht gestatten, alle Schuld den Preu&szlig;en zuzuschreiben, weil Friedrich Wilhelm III. durch seine blinde Ergebenheit gegen&uuml;ber dem Kaiser Alexander und durch die kategorischen Weisungen an seine Botschafter, in allen wichtigen Fragen mit Ru&szlig;land zusammenzugehen, die schlau angelegten Pl&auml;ne des sch&auml;ndlichen Triumvirats - Castlereagh, Metternich und Talleyrand - durchkreuzte, gegen russische Eingriffe in die Rechte anderer gesicherte territoriale Barrieren zu errichten und dadurch die unliebsamen, aber unvermeidlichen Konsequenzen des Systems abzuwehren, das sie dem Kontinent so beflissen auferlegt haben. Selbst solch einem skrupellosen Konklave war es nicht gegeben, die Logik der Ereignisse zu verf&auml;lschen.</P>
<B><P><A NAME="S306">&lt;306&gt;</A></B> Da Ru&szlig;lands &Uuml;bergewicht in Europa nicht von dem Wiener Vertrag zu trennen ist, kann ein Krieg gegen diese Macht, wenn nicht von Anfang an die Aufhebung des Vertrages verk&uuml;ndet wird, nichts anderes sein als eine blo&szlig;e Verkn&uuml;pfung von Betrug, Spitzb&uuml;berei und geheimem Einverst&auml;ndnis. Der gegenw&auml;rtige Krieg wird jedoch nicht mit dem Ziel unternommen, den Wiener Vertrag aufzuheben; er wird vielmehr gef&uuml;hrt, ihn durch die zus&auml;tzliche Einbeziehung der T&uuml;rkei in das Protokoll von 1815 zu konsolidieren. Davon erhofft man, da&szlig; das konservative Tausendj&auml;hrige Reich anbrechen und die vereinigte Anstrengung der Regierungen es erlauben wird, sich ausschlie&szlig;lich der "Beruhigung" der europ&auml;ischen Meinung zu widmen. Aus den folgenden bemerkenswerten Stellen, aus dem Pamphlet des preu&szlig;ischen Marschalls Knesebeck &uuml;bersetzt, "betreffend die Gleichgewichtslage Europa's beim Zusammentritt des Wiener Congresses" wird man ersehen, da&szlig; selbst zur Zeit dieses Kongresses die Hauptakteure sich vollkommen bewu&szlig;t waren, da&szlig; die Erhaltung der T&uuml;rkei ein ebensolcher integrierender Bestandteil ihres "Systems" ist wie die Teilung Polens.</P>
<FONT SIZE=2><P>"Die T&uuml;rken in Europa! Was haben euch denn die T&uuml;rken getan? Sie sind ein kr&auml;ftiges biederes Volk. Seit Jahrhunderten ruhig bei sich, wenn ihr sie nur ungest&ouml;rt la&szlig;t. Es ist Vertrauen auf sie; haben sie je euch hintergangen, sind sie nicht redlich, offen in ihrer Politik? Tapfer und kriegerisch zwar; ja, aber aus mehr denn einer Ursache ist dies heilsam und gut. Sie sind die beste Vormauer gegen das Andringen der asiatischen &Uuml;berv&ouml;lkerung; und gerade dadurch, da&szlig; sie einen Fu&szlig; in Europa haben, halten sie jenes Andringen ab. W&uuml;rden sie weggetrieben, w&uuml;rden sie selbst dr&auml;ngen. Denkt sie euch einmal fort. Was w&uuml;rde entstehen? Entweder w&uuml;rde Ru&szlig;land oder &Ouml;sterreich jene L&auml;nder bekommen oder ein besonderer griechischer Staat dort gegr&uuml;ndet werden. Wollt ihr also Ru&szlig;land noch m&auml;chtiger machen, auch von dieser Seite euch den Kolo&szlig; auf den Hals ziehen? Seid ihr noch nicht zufrieden, da&szlig; es seinen Fu&szlig; von der Wolga zum Nemen, vom Nemen zur Weichsel vorgeschoben hat und jetzt ihn wahrscheinlich bis zur Warthe setzen wird! Und wenn dies nicht ist, wollt ihr &Ouml;sterreichs Kraft die Richtung nach Asien geben und es dadurch f&uuml;r die Erhaltung des Zentrums, f&uuml;r den Andrang von Westen schwach oder gleichg&uuml;ltig machen? Ruft euch nur die Lage der Vorzeit, Johann Sobieskis, Eugen Savoyens und Montecucculis Zeiten zur&uuml;ck. Wodurch hat Frankreich zuerst Feld &uuml;ber Deutschland gewonnen als dadurch, da&szlig; &Ouml;sterreichs Kraft immer gegen das Andringen von Asien Front machen mu&szlig;te? Wollt ihr diesen Zustand wieder herbeif&uuml;hren und noch vermehren dadurch, da&szlig; ihr es Asien n&auml;her bringt?</P>
<P>Einen eigenen griechischen oder byzantinischen &lt;bei Knesebeck fehlen die Worte: oder byzantinischen&gt; Staat also gr&uuml;nden! W&uuml;rde dies die Lage Europas bessern? W&uuml;rde nicht bei der Schlaffheit, in die dies Volk" (die Griechen) "versunken ist, Europa im Gegenteil immer unter den Waffen sein m&uuml;ssen, <A NAME="S307"><B>&lt;307&gt;</A></B> um es gegen die wiederkommenden T&uuml;rken zu sch&uuml;tzen? W&uuml;rde Ru&szlig;lands Einflu&szlig; auf diesen Staat durch Religion, Handelsverkehr und Interesse nicht immer Griechenland nur zu Ru&szlig;lands Kolonie machen? La&szlig;t die T&uuml;rken also lieber, wo sie sind, und erweckt die unruhige Kraft nicht, wenn sie ruht.</P>
<P>Aber, ruft ein wohlmeinender Philanthrop, die Menschheit wird dort gemi&szlig;handelt! der sch&ouml;nste Teil der Erde, das alte Athen und Sparta, ist von Barbaren bewohnt!</P>
<P>Es ist wahr, mein Freund; die Menschheit wird jetzt oder wurde bis vor kurzem &lt;Bei Knesebeck: jetzt dort gespie&szlig;t&gt; dort stranguliert; aber sie wird auch anderw&auml;rts noch gekantschut, gepr&uuml;gelt, gegei&szlig;elt und verkauft. Ehe du &auml;nderst, bedenke, ob du auch bessern w&uuml;rdest, ob Kantschu, Korporalstock und griechische Falschheit leichter in ihren Streichen sein werden als die seidene Schnur und ein Ferman von den T&uuml;rken &lt;Bei Knesebeck fehlen die Worte: von den T&uuml;rken&gt;? Schaffe mir also erst jene Dinge und den Sklavenhandel aus Europa und beruhige dich &uuml;ber die Rauheit des T&uuml;rken, Seine Rauheit hat Kraft, sein Glaube gibt Mut, und wir brauchen Kraft und Mut, um ruhig den Moskowiter bis zur Warthe sich vorschieben zu sehen.</P>
<P>Die T&uuml;rken also sollen erhalten werden, die Polen aber untergehen als Nation? Ja, nichts anders.</P>
<P>Was Kraft zu stehen hat, besteht, wo alles morsch ist, das vergeht. Und so ist es. Man frage sich nur, was w&uuml;rde bestehen, wenn die polnische Nation in ihrem nat&uuml;rlichen Charakter &lt;bei Knesebeck: als polnisches Wesen&gt; selbst&auml;ndig erhalten w&uuml;rde? Sauferei, V&ouml;llerei, Kriecherei, Verachtung alles Besseren und jedes anderen Volkes, hohnsprechender D&uuml;nkel aller Ordnung und Sitte, Verschwendung, Liederlichkeit, Verk&auml;uflichkeit, Pfiffigkeit, Falschheit, w&uuml;stes Leben vom Palast bis zur H&uuml;tte - das ist das Element, darin der Pole besteht. Daf&uuml;r singt er sein Lied, spielt Geige und Gitarre, k&uuml;&szlig;t sein M&auml;dchen und s&auml;uft aus ihrem Schuh, zieht seinen S&auml;bel, streicht seinen Knebelhart, besteigt sein Ro&szlig;, zieht in den Krieg mit Dumouriez und Bonaparte oder mit irgend jemand anderem auf Erden &lt;bei Knesebeck: und allen Aventuriern der Erde&gt;, &uuml;bernimmt sich in Branntwein und Punsch, rauft sich mutig mit Freund und Feind, mi&szlig;handelt sein Weib und seinen Bauern, verkauft seine G&uuml;ter, zieht ins Ausland, bringt die halbe Welt in Aufruhr und schw&ouml;rt bei Kosciouszko und Poniatowski: dies solle nicht untergehen, so wahr er ein Pole ist.</P>
<P>Hier habt ihr, was ihr erhalten wollt, wenn ihr davon sprecht: Polen mu&szlig; wiederhergestellt werden.</P>
<P>Ist eine solche Nation &lt;bei Knesebeck: ein solches Wesen&gt; wert zu bestehen? Ist ein solches Volk reif zu einer Verfassung? Eine Verfassung setzt Ordnungssinn voraus, denn sie tut nichts als ordnen, als jedem Gliede der Gesellschaft seinen Platz anweisen, wohin es geh&ouml;rt. Darum bestimmt sie die St&auml;nde, aus denen der Staat bestehen soll, und jedes Standes Platz, Rang, Ordnung, Rechte und Pflichten, sowie den Gang der Staatsmaschine und die Hauptz&uuml;ge seiner Verwaltung. Ordne nun einmal jemand an, wo niemand Ordnung will. Schon ein polnischer K&ouml;nig (Stefan B&aacute;thory) rief aus: 'Polen! - nicht der Ordnung, <A NAME="S308"><B>&lt;308&gt;</A></B> - ihr kennt keine; nicht der Regierung, - ihr ehret keine; einem blo&szlig;en Gl&uuml;cke habt ihr eure Erhaltung zu danken.'</P>
<P>Und so ist es noch. Unordnung, w&uuml;stes Leben, ist des Polen Element. Nein, la&szlig;t diese Menschen den Durchgang unter dem Kantschu machen, die Vorsehung will es so, und der Himmel wei&szlig;, was dem Menschen frommt!</P>
<P>F&uuml;r jetzt also, kein Polen mehr!"</P>
</FONT><P>So sollen also die Ansichten des alten Marschalls Knesebeck durch den gegenw&auml;rtigen Krieg verwirklicht werden, durch einen Krieg, der f&uuml;r die Erweiterung und Konsolidierung des Wiener Vertrages von 1815 gef&uuml;hrt wird. W&auml;hrend der ganzen Restaurationsperiode und der Julimonarchie in Frankreich war der Wahn verbreitet, Napoleonismus bedeute die Aufhebung des Wiener Vertrages, der Europa unter die offizielle Vormundschaft Ru&szlig;lands und Frankreich unter die "surveillance publique" &lt;"&ouml;ffentliche Aufsicht"&gt; Europas gestellt hatte. Jetzt beweist der gegenw&auml;rtige Imitator seines Onkels, verfolgt von der unerbittlichen Ironie seiner fatalen Lage, der Welt, da&szlig; Napoleonismus Krieg bedeutet, nicht um Frankreich <I>von </I>dem Wiener Vertrag zu befreien, sondern um auch die T&uuml;rkei dem Vertrag zu unterwerfen. Krieg im Interesse des Wiener Vertrages und unter dem Vorwand, die Macht Ru&szlig;lands in Schach zu halten!</P>
<P>Das ist die wahre "id&eacute;e napoleonienne" in der Interpretation der Resurrektionisten in Paris. Da die Engl&auml;nder stolze Alliierte des zweiten Napoleons sind, f&uuml;hlen sie sich nat&uuml;rlich befugt, mit den Ausspr&uuml;chen des alten Napoleon so umzugehen wie sein Neffe mit seinen Ideen. Wir sollten deshalb nicht erstaunt sein, bei einem neueren englischen Autor (Dunlop) zu lesen, Napoleon habe vorhergesagt, da&szlig; der n&auml;chste Kampf mit Ru&szlig;land die gro&szlig;e Frage mit einschlie&szlig;en w&uuml;rde, ob Europa "konstitutionell oder kosakisch" sein soll. Vor den Tagen des Lower Empire soll Napoleon gesagt haben: "republikanisch oder kosakisch". Die Welt jedoch lebt und lernt.</P>
<P>Und weil die "Tribune" die Glorie des Wiener Vertrages und des europ&auml;ischen "Systems", das darauf fu&szlig;t, zu w&uuml;rdigen wei&szlig;, wird sie der Untreue an der Sache des Menschenrechtes und der Freiheit bezichtigt!</P>
</BODY>
</HTML>