<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Das grosse Ereignis des Krieges</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 548-554<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Das gro&szlig;e Ereignis des Krieges</H1>
<FONT SIZE=2><P>Geschrieben am 28. September 1855.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4519 vom 13. Oktober 1855, Leitartikel]</P>
</FONT><B><P><A NAME="S548">&lt;548&gt;</A></B> Die Einzelheiten des erfolgreichen Generalsturms auf Sewastopol am 8. ult. &lt;(ultimo) vorigen Monats&gt; sind uns jetzt durch die offiziellen Berichte der Befehlshaber der Alliierten und durch die Korrespondenz der europ&auml;ischen Zeitungen, von denen die wichtigsten bereits einen Platz in unserem Blatt gefunden haben, vollst&auml;ndig bekannt. Nat&uuml;rlich sind diese interessanten Darlegungen ziemlich ohne Ausnahme von allen gelesen worden, und es besteht keine Notwendigkeit, die darin enthaltenen Angaben zu wiederholen. Was wir zu tun beabsichtigen, ist, unseren Lesern eine klare Vorstellung von den Bedingungen zu geben, unter denen die Erst&uuml;rmung vor sich ging, und bei dieser Gelegenheit zu erkl&auml;ren, warum die Alliierten dabei an den verschiedenen Punkten der Attacke so unterschiedliche Ergebnisse erzielt haben.<A NAME="Z1"><A HREF="#M1">&lt;1&gt;</A></A></P>
<P>Nach General Niel hatten die Franzosen ihre Trancheen auf allen Punkten ganz dicht an die russischen Werke vorgeschoben. Gegen&uuml;ber dem Kleinen Redan an der Kielholbucht (Bastion Nr. 1) und dem Malachow (Bastion Nr. 2) war die Spitze der Sappe nicht mehr als 25 Yards entfernt von dem russischen Graben. Bei der Flagstaff-Bastion (Bastion Nr. 4) betrug die Entfernung 30, bei der Zentralbastion (Bastion Nr. 5) 40 Yards. Auf allen diesen Punkten waren daher die Sturmkolonnen eng an die zu st&uuml;rmenden Werke heranger&uuml;ckt. Andererseits hatten die Engl&auml;nder das Sappen aufgegeben, als sie 240 Yards von dem Gro&szlig;en Redan (Bastion Nr. 3) entfernt <A NAME="S549"><B>&lt;549&gt;</A></B> angekommen waren. Das entsprang dem Geist der Routine, der noch in der englischen Armee vorherrscht. Sobald sie ihre Trancheen bis zu dieser Entfernung vorgeschoben hatten, entdeckten sie, sie w&uuml;rden bei einem weiteren Vorschieben von der Flagstaff-Bastion her, die ein gut Teil &uuml;ber die anderen russischen Werke hinausragt, enfiliert werden. In der Belagerungstheorie gibt es nun eine allgemeine Regel, nach der kein Teil der Trancheen so angelegt werden darf, da&szlig; seine Verl&auml;ngerung auf einen vom Feind besetzten Punkt st&ouml;&szlig;t, da dieser Teil dem Enfilierfeuer ausgesetzt w&auml;re.</P>
<P>Nat&uuml;rlich ist es richtig, wenn man ohne solche fehlerhaft angelegten Trancheen auskommen kann. Aber hier, wo dieses Enfilierfeuer gar nicht vermieden werden konnte (der allgemeine Plan der Belagerung und die nat&uuml;rliche Beschaffenheit des Gel&auml;ndes schlie&szlig;en von vornherein den Gedanken aus, die Flagstaff-Bastion gesondert einzunehmen), war es offensichtlich besser, solche Trancheen anzulegen als gar keine. In der Tat sehen die theoretischen Regeln eine F&uuml;lle von Gegenmitteln bei solch einem unvermeidbaren &Uuml;bel vor. In solch einem Falle werden Traversen und die gemischten Arten von Sappen vorgeschrieben. Wie es scheint, machten die franz&ouml;sischen Ingenieuroffiziere ihren englischen Kameraden Vorhaltungen und sagten ihnen, da&szlig; - selbst wenn sie beim Vortreiben ihrer Trancheen unter solchen ung&uuml;nstigen Bedingungen viele Leute verlieren w&uuml;rden - es dennoch besser sei, sie jetzt bei der Fertigstellung einer Arbeit zu verlieren, die fast den Erfolg eines Sturmes sichern w&uuml;rde, als sie w&auml;hrend eines Sturmes zu verlieren, dessen Ausgang auf Grund des Fehlens gedeckter Approchen sehr zweifelhaft sein k&ouml;nnte. Aber die britischen Ingenieure wu&szlig;ten es besser. Das Ergebnis zeigt, da&szlig; sie in hohem Grade unrecht hatten.</P>
<P>Der franz&ouml;sische General verteilte seine Streitkr&auml;fte wie folgt: Gegen den Schl&uuml;ssel der ganzen Position, den Malachow, Mac-Mahons Division; zu seiner Rechten, gegen die Kurtine, die ihn mit Bastion Nr. 1 verbindet, die Division von La Motterouge; auf der &auml;u&szlig;ersten Rechten, gegen Bastion Nr. 1 selbst, Dulacs Division. Da der Malachow der einzige Punkt war, der im Falle ernsthaften Widerstandes auf jede Gefahr hin bezwungen werden mu&szlig;te, hatte Mac-Mahon als Reserve eine Division von Garden unter Mellinet. Soweit die franz&ouml;sische Attacke auf die Karabelnajaseite. Auf der Stadtseite war die Flagstaff-Bastion, die eine Art von vorgeschobener Zitadelle auf sehr starkem Terrain bildet und innere Werke von betr&auml;chtlicher Kraft besitzt, nicht unmittelbar in Front anzugreifen. Dagegen sollte die Zentralbastion durch Levaillants Division gest&uuml;rmt werden, der, im Falle des Erfolges, d'Autemarres Division nachfolgen sollte, die den Befehl hatte, die Kehle der Flagstaff-Bastion zu umgehen und diese in dem Augenblick in der Front zu <A NAME="S550"><B>&lt;550&gt;</A></B> st&uuml;rmen, da Cialdinis piemontesische Brigade in den Trancheen konzentriert war. Die Position zwischen dem Malachow und der Flagstaff-Bastion war von den Engl&auml;ndern besetzt. Sie sollten den Redan attackieren.</P>
<P>Der Malachow sollte zuerst gest&uuml;rmt werden und nach seiner Wegnahme die &uuml;brigen Kolonnen auf ihren respektiven Angriffsgegenstand vorgehen. Der Malachow war eine gro&szlig;e Redoute auf der Spitze des kommandierenden H&uuml;gels, von dem er den Namen tr&auml;gt, auf allen Seiten geschlossen, aber mit weiten &Ouml;ffnungen in der R&uuml;ckseite zur Einlassung von Verst&auml;rkungen. Er war durch eine Kurtine verbunden, zu seiner Rechten und Linken, mit dem Gro&szlig;en und dem Kleinen Redan. Auch dies waren geschlossene Redouten, die kleinere zu Redouten bestimmte Werke enthielten, w&auml;hrend die R&uuml;ckfacen, deren Scharten nach dem Innern der Redoute gekehrt, einen Abschnitt bildeten. Die Kehlen dieser Abschnitte waren wieder verbunden mit dem Malachow durch eine zweite oder innere Kurtine, die eine zweite Verteidigungslinie bildete. Das Innere des Gro&szlig;en und Kleinen Redan war ziemlich frei von Hindernissen und darum v&ouml;llig kommandiert durch die Artillerie der Abschnitte und Redouten. Die Malachow-Redoute aber, auf die sich das feindliche Feuer seit der Wegnahme des Mamelons konzentriert hatte, war l&auml;ngs den W&auml;llen mit hohlen Traversen versehen, die den Kanonieren und im Dienst befindlichen Truppen bombenfestes Obdach gew&auml;hrten, w&auml;hrend das Innere angef&uuml;llt war mit gro&szlig;en Blockh&auml;usern, bombenfest gedeckt, als Kasernen dienend und v&ouml;llig ungeeignet zur Verteidigung. Als die ersten Nachrichten von der Einnahme des Malachow eintrafen, sprachen wir die Ansicht aus, da&szlig; die Russen unzweifelhaft denselben Irrtum begangen h&auml;tten wie in der Konstruktion der Kamtschatka-Redoute auf dem Mamelon - n&auml;mlich, da&szlig; sie, um sich gegen das feindliche Feuer sicherzustellen, das Innere des Forts offensichtlich unbrauchbar zur Verteidigung gegen den Sturm gemacht haben, indem sie es in kleine Gem&auml;cher zersplitterten. Unsere Ansicht ist nun v&ouml;llig best&auml;tigt. Das Labyrinth des Malachow wie das des Mamelon bewies, da&szlig; es absolut nicht verteidigt werden konnte. In zehn Minuten war es weggenommen, um nie wieder erobert zu werden.</P>
<P>Die franz&ouml;sischen Anordnungen f&uuml;r diesen Sturm auf den Malachow waren bewunderungsw&uuml;rdig. Alles war vorhergesehen und stand in Bereitschaft. Eine neue Art von Br&uuml;cken, die nicht beschrieben sind, wurde gebraucht, um &uuml;ber den Graben zu setzen; in weniger als einer Minute waren sie gelegt. Der Sturm hatte kaum begonnen, als die Sappeure eine fliegende Sappe von den Trancheen nach dem Graben konstruierten, weite Passagen durch die russischen Brustwerke schnitten, den gegen&uuml;berliegenden Graben ausf&uuml;llten und einen gangbaren Weg in das Innere der Malachow-Redoute <A NAME="S551"><B>&lt;551&gt;</A></B> bildeten, auf welchem Verst&auml;rkungen, Reserven und selbst Feldgesch&uuml;tze sich bewegen konnten. Sobald die ganze Redoute genommen war, wurden die Passagen in der Kehle schnell geschlossen, Scharten geschnitten, Feldkanonen heraufgebracht, und in ein paar Stunden, bevor die Russen an einen ernsthaften Versuch zur Wiedereroberung des Werks denken konnten, war es g&auml;nzlich gegen sie selbst gekehrt, und sie kamen zu sp&auml;t. Kanoniere standen bereit, die Kanonen im Notfall zu vernageln, und Infanteriedetachements trugen in ihren Leibgurten kurzstielige Schanzinstrumente.</P>
<P>Diese Attacke fand statt unter der unmittelbaren Oberaufsicht von Marschall P&eacute;lissier und General Niel. Ob die anderen Attacken ebensogut organisiert waren, wissen wir nicht, aber im ganzen waren sie nicht erfolgreich und besonders verfehlt die auf die Zentralbastion. Dieser Sturm unter General de Salles wurde offenbar mit durchaus unzureichenden Kr&auml;ften unternommen, denn sobald die Franzosen an der russischen Brustwehr anlangten, waren sie gezwungen, Schutz hinter ihr zu suchen. Der Sturm artete in ein Scharm&uuml;tzelfeuer aus und wurde daher notwendig zur&uuml;ckgeschlagen. Was das bedeutet, so hat General Simpson Sorge getragen, es uns bei seinem Angriff auf den Redan zu zeigen. Die Attacke auf den Kleinen Redan war &auml;u&szlig;erst blutig, und die Position wurde brav von den Russen verteidigt, die hier allein f&uuml;nf franz&ouml;sische Brigaden zur&uuml;ckschlugen.</P>
<P>Wir haben bei fr&uuml;heren Gelegenheiten hingewiesen auf die Abgeschmacktheit des in der britischen Armee vorherrschenden Systems, ihre Sturmkolonnen so schwach zu bilden, da&szlig; sie nur als verlorene Haufen betrachtet werden k&ouml;nnen, sobald sie auf irgendeinen ernsthaften Widerstand sto&szlig;en. Dieser Fehler wurde schon in Lord Raglans Plan der Attacke vom 18. Juni sichtbar, und es scheint, als ob General Simpson entschlossen war, seinen dahingegangenen Chef noch zu &uuml;bertreffen.<A NAME="Z2"><A HREF="#M2">&lt;2&gt;</A></A> Der ausspringende Winkel des Redan hatte unter dem englischen Feuer gelitten, und es war beschlossen worden, den Sturm gegen diesen Punkt zu richten, sowie der Malachow von den Franzosen v&ouml;llig eingenommen war. Dementsprechend hatte General <A NAME="S552"><B>&lt;552&gt;</A></B> Simpson von der 2. und der leichten Division Detachements f&uuml;r die Erst&uuml;rmung abgezogen, im ganzen ungef&auml;hr 1.800 Mann oder die H&auml;lfte von zwei Brigaden! Die anderen beiden Brigaden dieser Divisionen sollten als Verst&auml;rkung t&auml;tig sein, und die 3. und 4. Division sollte die Reserve bilden; au&szlig;erdem waren auch die Garde- und die Schottische Division zur Stelle - alle zusammen 25.000 Mann stark; und von diesen wurden etwa 1.800 mit dem wirklichen Sturm betraut, die sp&auml;ter noch von etwa 2.000 unterst&uuml;tzt wurden! Diese 1.000 Mann mu&szlig;ten nun - nicht wie die Franzosen, die aus ihren Trancheen in den russischen Graben springen konnten - einen Weg von 250 Yards &uuml;ber offenes Gel&auml;nde zur&uuml;cklegen, wobei sie dem Flankenfeuer der Russen von den Kurtinen des Redan her ausgesetzt waren. Sie fielen haufenweise, aber sie r&uuml;ckten vor, &uuml;berquerten den Graben mit Sturmleitern, drangen in den ausspringenden Winkel ein, und stie&szlig;en hier sofort auf ein f&uuml;rchterliches Kart&auml;tschen- und Musketenfeuer von dem im Hintergrund des Redan gelegenen Abschnitt und den Redouten. Die Folge war, da&szlig; sie sich, um Schutz zu suchen, hinter den Traversen zerstreuten und, wie die Franzosen auf der Zentralbastion, auf die Russen zu feuern begannen. Das w&uuml;rde nichts geschadet haben, wenn nur die Verst&auml;rkungen und die Reserven vorger&uuml;ckt w&auml;ren und im geschlossenen Angriff die bereits gewonnenen Vorteile weiterverfolgt h&auml;tten. Aber kaum einer kam heran, und diejenigen, die erschienen, kamen in kleinen Gruppen und unregelm&auml;&szlig;ig. Dreimal schickte der kommandierende Brigadier Windham Offiziere mit der Bitte aus, Truppen in regul&auml;rer Kampfordnung vorr&uuml;cken zu lassen, aber sie kamen nicht. Alle drei Offiziere wurden beim &Uuml;berqueren der Ebene verwundet. Schlie&szlig;lich ging er selbst und bewegte General Codrington, ein weiteres Regiment zu schicken; doch in der Zeit traten die britischen Truppen pl&ouml;tzlich den R&uuml;ckzug an und gaben den Redan auf. Die russischen Verst&auml;rkungen waren gekommen und fegten den befestigten Platz leer. Da beschlo&szlig; Vater Simpson, der noch 20.000 Mann in Reserve hatte, einen erneuten Sturm am n&auml;chsten Morgen zu versuchen!</P>
<P>Diese kraftlose Attacke der Engl&auml;nder auf den Redan dr&uuml;ckt den Generalen der Krim den unausl&ouml;schlichen Stempel der Unf&auml;higkeit auf. Sie scheinen eine ihnen eigene Neigung zu haben, einander im Begehen von Fehlern zu &uuml;berbieten. Balaklawa und Inkerman waren in dieser Hinsicht gro&szlig;e Heldenst&uuml;cke; aber der 18. Juni und der 8. September stellen sie bei weitem in den Schatten. Die Erst&uuml;rmung war so unbedacht vorbereitet worden, da&szlig;, w&auml;hrend die Engl&auml;nder den ausspringenden Winkel des Redan besetzt hielten, nicht einmal die dort vorgefundenen Gesch&uuml;tze vernagelt wurden, und daher &uuml;bersch&uuml;tteten diese gleichen Gesch&uuml;tze die Engl&auml;nder bei ihrem R&uuml;ckzug <A NAME="S553"><B>&lt;553&gt;</A></B> genauso stark mit Kart&auml;tschen. und Schrapnelladungen wie vorher bei ihrem Vorr&uuml;cken. Was Versuche angeht, sich in ein passendes Logement festzusetzen, so erw&auml;hnen weder Simpson noch die Zeitungskorrespondenten irgend etwas davon. Tats&auml;chlich scheinen selbst die einfachsten Vorsichtsma&szlig;regeln vernachl&auml;ssigt worden zu sein.</P>
<P>Die Attacken auf den Redan, die Zentralbastion und den Kleinen Redan waren zwar bis zu einem gewissen Grade nur Demonstrationen. Allein der Sturm auf den Redan hatte noch eine besondere Bedeutung. Es war die Position, wodurch die Eroberung des Malachow sofort entscheidend wurde, weil, wenn der Malachow durch seine H&ouml;he den Redan, der Redan die Zug&auml;nge zum Malachow beherrscht und, einmal weggenommen, alle auf jenem H&uuml;gel marschierenden russischen Kolonnen in die Flanke genommen h&auml;tte. Der Fall des Malachow bestimmte die Russen, die ganze S&uuml;dseite aufzugeben; der Fall des Redan w&uuml;rde sie gezwungen haben, mindestens die Karabelnaja in aller Hast zu r&auml;umen, und zwar bevor sie das gut arrangierte System der Zerst&ouml;rung durch Feuer und Explosion h&auml;tten organisieren k&ouml;nnen, unter dessen Schutz sie ihren R&uuml;ckzug sicher bewerkstelligen konnten. Die Engl&auml;nder haben also wirklich dabei versagt, das zu tun, was ihre Alliierten mit Recht von ihnen erwarteten, und dazu an einem sehr wichtigen Punkt. Und nicht nur die Generale haben versagt, sondern auch die Soldaten waren nicht das, was sie fr&uuml;her gewesen waren. Zum gro&szlig;en Teil junge Burschen, erst vor kurzem auf der Krim angekommen, waren sie zu sehr darauf erpicht, nach Schutz Ausschau zu halten und zu schie&szlig;en, statt mit dem Bajonett anzugreifen. Es fehlte ihnen an Disziplin und Ordnung; die einzelnen Regimenter kamen durcheinander, die Offiziere verloren jede Kontrolle, und innerhalb weniger Minuten geriet so die Maschinerie aus dem Geleise. Trotzdem mu&szlig; man anerkennen, da&szlig; sie ungeachtet dessen auf dem Redan fast zwei Stunden lang in verbissenem, passivem Widerstand ausharrten, ohne da&szlig; Verst&auml;rkung ankam; aber schlie&szlig;lich sind wir nicht gew&ouml;hnt, die britische Infanterie auf die Stufe der Russen herabsinken und ihren einzigen Ruhm nur in passiver Tapferkeit suchen zu sehen.</P>
<P>Die Siegespalme des Tages geb&uuml;hrt den Generalen Bosquet und Mac-Mahon. Bosquet kommandierte den ganzen franz&ouml;sischen Sturm auf der Rechten, und Mac-Mahon hatte die Division unter sich, die den Malachow einnahm und hielt. Es war einer der seltenen Tage, an dem die Franzosen die Engl&auml;nder wirklich an Tapferkeit &uuml;bertrafen. Auf jedem anderen Gebiet hatten sie ihre &Uuml;berlegenheit &uuml;ber sie schon lange vorher gezeigt. Sollen wir nun daraus schlie&szlig;en, da&szlig; die englische Armee schlechter geworden ist und da&szlig; ihre Infanterie sich nicht l&auml;nger r&uuml;hmen kann, in geschlossener Ordnung <A NAME="S554"><B>&lt;554&gt;</A></B> die erste Infanterie der Welt zu sein? Das zu sagen, w&auml;re verfr&uuml;ht; aber es ist sicher, da&szlig; von allen M&auml;nnern in der Welt die britischen Generale in der Krim am besten dazu geeignet sind, den physischen und moralischen Zustand der Armee zu untergraben; andererseits ist das Soldatenmaterial, das seit einiger Zeit in die Armee eingegliedert wird, weit schlechter, als es fr&uuml;her war. Das britische Volk t&auml;te gut daran, sich darum zu k&uuml;mmern; zwei Niederlagen innerhalb von drei Monaten sind ein durchaus neuer Zug in der britischen Kriegsgeschichte.</P>
<P>Von den Russen k&ouml;nnen wir nur sagen, da&szlig; sie mit ihrer gewohnten passiven Tapferkeit k&auml;mpften und da&szlig; sie bei dem Sturm, den sie unternahmen, um den Malachow wiederzugewinnen, sogar gro&szlig;en aktiven Mut an den Tag legten. Wie ihre taktischen Vorkehrungen aussahen, dar&uuml;ber k&ouml;nnen wir uns nicht eher ein Urteil erlauben, als bis ihr Bericht ver&ouml;ffentlicht ist. Eins ist sicher, n&auml;mlich, da&szlig; der Malachow v&ouml;llig durch &Uuml;berrumpelung in Besitz genommen worden ist. Die Garnison befand sich beim Essen, und keiner von ihnen, au&szlig;er der Artillerie an den Kanonen, scheint unter Waffen gestanden zu haben und bereit gewesen zu sein, einer Attacke zu begegnen.</P>
<P>Wenn wir uns jetzt ansehen, was seit der Einnahme der S&uuml;dseite getan worden ist, so entnehmen wir Gortschakows Berichten, da&szlig; 20.000 Mann der Alliierten (von welcher Nation wird nicht gesagt) nach Eupatoria gegangen sind und da&szlig; gleichzeitig starke Rekognoszierungsabteilungen gegen die im Baidartal verbliebenen Russen geschickt worden sind, wo die russischen vorgeschobenen Truppen gezwungen wurden, sich nach Urkusta hin, in Richtung des Tals des oberen Tschulin, eines anderen Nebenflusses der Tschornaja, zur&uuml;ckzuziehen. Das Korps von 30.000 Mann, das jetzt in Eupatoria liegt, ist ziemlich schwach und kann sich nicht weit vom Ort fortwagen. Aber Verst&auml;rkungen k&ouml;nnen noch folgen. Auf jeden Fall haben Feldoperationen begonnen, und die n&auml;chsten vierzehn Tage m&uuml;ssen entscheiden, ob die Russen ihre Position halten k&ouml;nnen oder ob sie die ganze Krim als Beute den Alliierten &uuml;berlassen m&uuml;ssen.</P>
<P><HR></P>
<P>Textvarianten</P>
<P><A NAME="M1">&lt;1&gt;</A> An Stelle dieses Absatzes hei&szlig;t es in der "Neuen Oder-Zeitung" Nr. 463 vom 4. Oktober 1855: "Am 8. September waren 5 franz&ouml;sische und Abteilungen von 2 englischen Divisionen engagiert. Von ungef&auml;hr 45.000 Mann verloren die Alliierten nach ihrem eigenen Gest&auml;ndnis 10.000, also beinahe den 4. Mann. Der russische Verlust ist unbestimmbar." <A HREF="#Z1">&lt;=</A></P>
<P><A NAME="M2">&lt;2&gt;</A> Stelle dieses Satzes bringt die "Neue Oder-Zeitung" folgenden Text: "Diese Routine basiert darauf, da&szlig; die Festungen, womit die Engl&auml;nder es haupts&auml;chlich zu tun hatten, namentlich auch Wellington in Spanien, nach dem italienisch-spanischen System gebaut waren und daher selten mehr als 500 Mann bergen konnten. Wie alles bei den Engl&auml;ndern traditionell ist, so ihre Sturmart - m&ouml;gen die Voraussetzungen derselben auch l&auml;ngst verschwunden sein, So ahmte Lord Raglan - man wei&szlig; mit welchem Erfolg - am 18. Juni die alte Wellington-Manier nach. Statt von seinem Ungl&uuml;ck belehrt zu werden, hielt es Simpson f&uuml;r Pflicht, Raglan nicht nur nachzuahmen, sondern selbst zu &uuml;bertreffen. Simpson hatte am 8. September 25.000 Mann auf dem Fleck. Von diesen &uuml;berlie&szlig; er einer Zahl von 1.800 den wirklichen Sturm." <A HREF="#Z2">&lt;=</A></P>
</BODY>
</HTML>