<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx/Friedrich Engels - Der englisch-franzoesische Krieg gegen Russland</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 493-497<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx/Friedrich Engels</H2>
<H1>Der englisch-franz&ouml;sische Krieg gegen Ru&szlig;land&nbsp;</H1>
<P><HR></P>
<FONT SIZE=4><P ALIGN="CENTER">I</P>
</FONT><FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 385 vom 20. August 1855]</P>
</FONT><B><P><A NAME="S493">&lt;493&gt;</A></B> <I>London</I>, 17. August. Der englisch-franz&ouml;sische Krieg gegen Ru&szlig;land wird unstreitig stets in der Kriegsgeschichte als "der <I>unbegreifliche </I>Krieg" figurieren. Gro&szlig;rederei verbunden mit winzigster Aktion, enorme Vorbereitungen und bedeutungslose Resultate, Vorsicht, streifend an &Auml;ngstlichkeit, gefolgt von Tollk&uuml;hnheit, wie sie aus Unwissenheit entspringt, mehr als Mittelm&auml;&szlig;igkeit in den Generalen gepaart mit mehr als Tapferkeit in den Truppen, gleichsam absichtliche Niederlagen auf dem Fu&szlig; von Siegen, die durch Mi&szlig;verst&auml;ndnisse gewonnen, Armeen ruiniert durch Nachl&auml;ssigkeit und wieder gerettet durch sonderbarsten Zufall - ein gro&szlig;es Ensemble von Widerspr&uuml;chen und Inkonsequenzen. Und dies zeichnet die Russen beinahe ebensosehr wie ihre Feinde. Wenn die Engl&auml;nder eine Musterarmee zerst&ouml;rt haben durch Mi&szlig;verwaltung von Zivilbeamten und tr&auml;ge Unf&auml;higkeit der Offiziere; wenn die Franzosen sich in nutzlose Gefahren begeben und enorme Verluste zu ertragen haben, nur weil Louis-Napoleon den Krieg von Paris aus zu leiten affektierte, so haben die Russen &auml;hnliche Verluste erlitten infolge von Mi&szlig;verwaltung und t&ouml;richter, aber peremtorischer Befehle von Petersburg. Das milit&auml;rische Talent des Kaisers Nikolaus ist seit dem T&uuml;rkenkriege 1828/29 selbst von seinen servilsten Lobrednern sorglichst "verschwiegen" worden. Wenn die Russen Todtleben aufzuweisen haben, der <I>kein </I>Russe ist, so haben sie andererseits Gortschakow und [andere] ... <I>ows</I>, die in keiner Hinsicht den S[ain]t-Arnauds und Raglans an Unf&auml;higkeit nachstehn.</P>
<P>Man sollte denken, da&szlig; mindestens jetzt, wo so viele K&ouml;pfe besch&auml;ftigt sind, plausible Pl&auml;ne f&uuml;r Angriff und Verteidigung zu entwerfen, mit solchen t&auml;glich anwachsenden Massen von Truppen und Material, irgendeine &uuml;berw&auml;ltigende Idee zur Geburt kommen m&uuml;sse. Aber nichts der Art. Der Krieg kriecht voran, aber seine gr&ouml;&szlig;ere Dauer hilft nur den Raum ausdehnen, <A NAME="S494"><B>&lt;494&gt;</A></B> worauf er gef&uuml;hrt wird. Je mehr neue Kriegstheater er&ouml;ffnet werden, desto weniger geschieht auf jedem derselben. Wir haben nun ihrer sechs: <I>das Wei&szlig;e Meer, die Ostsee, die Donau, die Krim, den Kaukasus </I>und <I>Armenien</I>. Was auf diesem erstaunlichen Fl&auml;chenraum geschieht, l&auml;&szlig;t sich auf dem Raum einer Spalte sagen.</P>
<P>Vom <I>Wei&szlig;en Meer </I>sprechen die Anglo-Franzosen weislich gar nicht. Sie haben hier nur zwei m&ouml;gliche milit&auml;rische Zwecke: den K&uuml;sten- und sonstigen Handel der Russen in diesen Gew&auml;ssern zu verhindern und wom&ouml;glich Archangelsk zu nehmen. Das erstere ist versucht worden, aber nur teilweise; die alliierten Schwadronen, sowohl vergangenes Jahr als dieses, kamen stets zu sp&auml;t an und segelten dann zu fr&uuml;h ab. Der zweite Gegenstand - die Wegnahme von Archangelsk - ist nie in Angriff genommen worden. Statt diese ihre eigentliche Aufgabe zu verfolgen, hat sich die Blockadeschwadron zerstreut mit liederlichen Attacken auf russische und lappische D&ouml;rfer und der Zerst&ouml;rung der kleinen Habe d&uuml;rftiger Fischer. Dies schm&auml;hliche Verfahren wird von englischen Korrespondenten entschuldigt mit der verdrie&szlig;lichen Gereiztheit einer Schwadron, die sich unf&auml;hig f&uuml;hle, etwas Ernsthaftes zu tun! Welche Verteidigung!</P>
<P>An der <I>Donau </I>geschieht nichts. Das Delta dieses Flusses wird nicht einmal ges&auml;ubert von den R&auml;ubern, die es unsicher machen. &Ouml;sterreich h&auml;lt den Schl&uuml;ssel zum Tore, der von dieser Seite nach Ru&szlig;land f&uuml;hrt, und es scheint entschlossen, ihn festzuhalten.</P>
<P>Im <I>Kaukasus </I>ist alles still. Die furchtbaren Zirkassier, gleich allen wilden und unabh&auml;ngigen Bergbewohnern, scheinen vollst&auml;ndig befriedigt mit dem R&uuml;ckzug der russischen mobilen Kolonne von ihren T&auml;lern und kein Verlangen zu haben, in die Ebene herabzusteigen, au&szlig;er f&uuml;r Pl&uuml;nderungsz&uuml;ge. Sie wissen nur auf ihrem eigenen Grund und Boden zu k&auml;mpfen, und zudem scheint die Aussicht auf Annexation an die T&uuml;rkei sie keineswegs zu begeistern.</P>
<P>In <I>Asien </I>erscheint die T&uuml;rkei, wie sie wesentlich ist - ihre Armee spiegelt hier ganz den verfallenden Zustand des Reichs ab. Es war n&ouml;tig, den fr&auml;nkischen Giaur zu Hilfe zu rufen; aber die Franken konnten hier nichts tun, au&szlig;er Feldwerke aufwerfen. Alle ihre Versuche, die Truppen zu zivilisierter Kriegsart zu zwingen, scheiterten durchaus. Die Russen haben Kars eingeschlossen und scheinen vorbereitet, es regelm&auml;&szlig;ig anzugreifen. Er ist schwer, eine Chance des Entsatzes f&uuml;r die Stadt zu entdecken, es sei denn, da&szlig; Omer Pascha mit 20.000 Mann bei Batum lande und den Russen in die Flanke falle. Unbegreiflich bleibt es und keineswegs schmeichelhaft f&uuml;r die Russen, da&szlig; sie so z&ouml;gernd und vorsichtig einem so schlecht disziplinierten Feind gegen&uuml;ber agiert haben, w&auml;hrend 20.000-30.000 gute Truppen zu ihrer <A NAME="S495"><B>&lt;495&gt;</A></B> &#9;eigenen Verf&uuml;gung standen. Welche Erfolge immer sie auf diesem Kriegstheater davontragen, Resultat kann h&ouml;chstens die Einnahme von Kars und Erzerum sein, denn ein Marsch auf Konstantinopel durch Kleinasien ist ganz au&szlig;er Frage. Der Krieg in Asien hat daher einstweilen ein mehr lokales Interesse, und da es kaum m&ouml;glich, bei der Ungenauigkeit der existierenden Karten, von der Ferne ein richtiges taktisches oder strategisches Urteil zu f&auml;llen, gehen wir nicht n&auml;her darauf ein. Bleiben die zwei Hauptkriegstheater, die Krim und die Ostsee.</P>
<FONT SIZE=4><P ALIGN="CENTER">II</P>
</FONT><FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 387 vom 21. August 1855]</P>
</FONT><I><P>London</I>, 18. August. In der Krim schleppt die Belagerung sich schlaftrunken weiter. W&auml;hrend des ganzen Monats Juli haben die Franzosen und Engl&auml;nder an ihren neuen <I>Avancen </I>gegen den Redan und Malachow gearbeitet, und obgleich wir fortw&auml;hrend vernahmen, da&szlig; sie "ganz dicht" an die Russen heranger&uuml;ckt, lernen wir jetzt, da&szlig; am 4. August der Kopf der Sappe dem russischen Hauptgraben nicht n&auml;her war als 115 Metres, und vielleicht nicht einmal so nahe. Es ist sicher genugtuend, Hei&szlig;sporn P&eacute;lissier zum Bekenntnis getrieben zu sehen, da&szlig; sein "System der St&uuml;rme" fehlgeschlagen, und da&szlig; regul&auml;re Belagerungswerke seinen Kolonnen die Bahn brechen m&uuml;ssen. Nichtsdestoweniger bleibt es eine eigent&uuml;mliche Kriegsart, 200.000 Mann ruhig in ihren Zelten liegen und in Erwartung auf Vollendung der Trancheen einstweilen an Cholera und Fieber sterben zu lassen. Wenn die Tschornaja nicht &uuml;berschreitbar ist, in Anbetracht der jenseits liegenden uneinnehmharen russischen Position - wie die Pariser Bl&auml;tter behaupten -, k&ouml;nnte eine Expedition nach Eupatoria zur See und ein Versuch, die Russen auf dieser Seite ins freie Feld zu zwingen und ihre reale St&auml;rke und den Stand ihrer Hilfsmittel auszufinden, immerhin einiges Ersprie&szlig;liches bewirken. Wie es jetzt steht, sind die t&uuml;rkischen, sardinischen und zur H&auml;lfte die franz&ouml;sischen und englischen Armeen reduziert auf die Rolle passiver Zuschauer. Ein gro&szlig;er Teil davon k&ouml;nnte daher zu Diversionen verwandt werden. Die einzigen Diversionen aber, von denen wir erfahren, werden in Astley's Amphitheater, in Surrey Gardens und Cremorne Gardens aufgef&uuml;hrt, wo die Russen jeden Abend, unter dem Beifallssturm der patriotischen Cockneys &lt;ein Spottname der Londoner&gt;, entsetzliche Schlappen erleben.</P>
<B><P><A NAME="S496">&lt;496&gt;</A></B> Die Russen m&uuml;ssen in diesem Augenblicke ihre s&auml;mtlichen Verst&auml;rkungen erhalten und, f&uuml;r die n&auml;chstkommende Zeit, das Maximum ihrer St&auml;rke erreicht haben. Die Engl&auml;nder entsenden einige Regimenter mehr, die Franzosen haben 10.000-15.000 Mann expediert, mehr folgen nach, und alles zusammen sollen 50.000-60.000 Mann frische Truppen den alliierten Streitkr&auml;ften in der Krim zugef&uuml;gt werden. Au&szlig;erdem hat die franz&ouml;sische Regierung eine gro&szlig;e Zahl von Flu&szlig;dampfschiffen registriert oder angekauft (verschieden angegeben von 50 zu 100), die alle zu einer Expedition im Schwarzen Meere verwandt werden sollen. Ob sie f&uuml;r das Asowsche Meer bestimmt sind oder f&uuml;r die Einfahrt in Dnepr und Bug, wo Otschakow, Kinburn, Cherson und Nikolajew die Angriffsgegenst&auml;nde bieten w&uuml;rden, bleibt zu sehn. Wir haben fr&uuml;her darauf vorbereitet, da&szlig; es gegen Mitte August zu blutigen Schl&auml;gereien kommen werde, da um diese Zeit die Russen nach Empfang der Verst&auml;rkungen wieder die <I>Initiative </I>ergreifen w&uuml;rden. &lt;Siehe vorl. Band, S. 373/374&gt; Sie haben in der Tat, unter General Liprandi, einen Ausfall auf die an der Tschornaja stehenden Franzosen und Sardinier gemacht und sind mit gro&szlig;em Verlust zur&uuml;ckgeschlagen worden. Der Verlust der Alliierten ist <I>nicht </I>angegeben und mu&szlig; daher sehr bedeutend gewesen sein. Es bedarf mehr als telegraphischer Nachrichten, um n&auml;her auf diese Aff&auml;re einzugehn.</P>
<P>In der <I>Ostsee </I>endlich ist "ein gro&szlig;er Schlag gef&uuml;hrt worden". A great blow has been struck! Sieh die englische Presse. Bombardement von Sweaborg! Zerst&ouml;rung von Sweaborg! Alle Erd- und andere Werke liegen in Tr&uuml;mmern! In der Tat, Sweaborg hat aufgeh&ouml;rt zu existieren! Glorreicher Triumph der Alliierten! Die Flotte befindet sich in einem unbeschreiblichen Zustand von Enthusiasmus! Und nun betrachte man die Tatsache selbst. Die alliierten Flotten, 6 Linienschiffe, 4 oder 5 gro&szlig;e Fregatten (blockships) und ungef&auml;hr 30 M&ouml;rserschiffe und Kanonenboote segelten am 7. August von Reval nach Sweaborg. Am 8. nahmen sie ihre Positionen ein. Die niedrigergehenden Geschwader passierten die Sandb&auml;nke und Felsen westlich von der Festung, wo gr&ouml;&szlig;ere Schiffe nicht passieren k&ouml;nnen, und stellten sich, wie es scheint, in weiter Schu&szlig;ferne von den Inseln auf, worauf Sweaborg liegt. Die gro&szlig;en Schiffe blieben au&szlig;erhalb und, soweit wir urteilen k&ouml;nnen, au&szlig;er dem Schu&szlig;rayon der Festungswerke. Dann er&ouml;ffneten die Kanonenboote und M&ouml;rserschiffe ihr Feuer. Direktes Feuer scheint nicht versucht worden zu sein, sondern blo&szlig; Bombenwerfen in der h&ouml;chsten Richtung, die die Kanonen zulie&szlig;en. 45 Stunden w&auml;hrte das Bombardement. Ein gewisser Schaden ward angerichtet, den es jedoch unm&ouml;glich ist zu sch&auml;tzen ohne detaillierte Berichte <A NAME="S497"><B>&lt;497&gt;</A></B> von beiden Seiten. Das Arsenal und verschiedene Pulvermagazine (offenbar kleinere) wurden zerst&ouml;rt. Die "Stadt" Sweaborg (soviel wir wissen nur ein paar H&auml;user, bewohnt von Leuten, die an der Flotte oder den Festungswerken besch&auml;ftigt) ward niedergebrannt. Der den Befestigungen selbst zugef&uuml;gte Schaden kann nur unbedeutend sein, denn die Flotten, wie beide Admirale erkl&auml;ren, z&auml;hlten <I>keinen einzigen Toten</I>, nur einige wenige Verwundete und gar keinen Verlust in ihrem Material. Bester Beweis, da&szlig; sie sich auf der sichern Seite hielten, und da dies der Fall, konnten sie zwar bombardieren, aber nicht durch direktes Feuer wirken, wodurch allein Festungswerke zerst&ouml;rt werden k&ouml;nnen. Dundas, bei weitem anst&auml;ndiger und gehaltener in seiner Depesche als der franz&ouml;sische Admiral (wenigstens nach ihrem Wortlaut im "Moniteur", der vielleicht zu Paris koloriert worden) gesteht, da&szlig; der zugef&uuml;gte Schaden sich von den 7 Inseln, die Sweaborg bilden, auf die 3 beschr&auml;nkt, die westlich vom Haupteingangskanal zur Bucht von Helsingfors gelegen sind. Kein Angriff auf den Haupteingang scheint auch nur versucht worden zu sein. Die gro&szlig;en Schiffe scheinen unt&auml;tig zugeschaut zu haben, und die entscheidende Tat in einer solchen Attacke, das Landen von Truppen zur Besitzergreifung und Zerst&ouml;rung der Werke, kam gar nicht in Frage. So f&auml;llt der angerichtete Schaden ausschlie&szlig;lich auf Vorr&auml;te und Magazine, d.h. auf leicht wiederersetzbare Dinge. Wenn die Russen Zeit und Mittel anspannen, kann Sweaborg sich in 3 Wochen in so gutem Zustand befinden wie je zuvor. Milit&auml;risch zu sprechen, hat es gar nicht gelitten, und die ganze Geschichte bel&auml;uft sich auf einen Akt, dessen materielle Resultate kaum seine Produktionskosten wert sind und der nur unternommen wurde, teils weil die baltische Flotte irgend etwas getan haben mu&szlig;, bevor sie heimkehrt, teils weil Palmerston die Parlamentssession mit einem Feuerwerk schlie&szlig;en wollte. Leider ereignete es sich f&uuml;r diesen Zweck 24 Stunden zu sp&auml;t. Das ist die glorreiche Zerst&ouml;rung Sweaborgs durch die alliierten Flotten. Wir kommen auf diesen Gegenstand zur&uuml;ck, sobald detaillierte Berichte vorliegen.</P>
</BODY>
</HTML>