<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Ein Meeting</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 135-138<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>Ein Meeting</H1>
<P><HR></P>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 141 vom 24. M&auml;rz 1855]</P>
</FONT><B><P><A NAME="S135">&lt;135&gt;</A></B> <I>London</I>, 20, M&auml;rz. Der "Morning Advertiser" hatte seit Monaten daran gearbeitet, eine Agitationsgesellschaft unter dem Namen "Nationale und konstitutionelle Assoziation" ins Leben zu rufen zum Behufe des Sturzes des oligarchischen Regimes. Nach vielen Vorarbeiten, Aufrufen, Subskriptionen etc. war endlich f&uuml;r vergangenen Freitag ein &ouml;ffentliches Meeting nach London Tavern zusammenberufen. Es sollte der Geburtstag der neuen vielangek&uuml;ndigten Assoziation sein. Lange vor Er&ouml;ffnung des Meetings war die gro&szlig;e Halle dicht mit Arbeitern besetzt, und die selbstgew&auml;hlten F&uuml;hrer der neuen Bewegung, als sie endlich erschienen, fanden nur mit M&uuml;he Platz auf der Plattform. Herr James Taylor, zum Pr&auml;sidenten ernannt, verlas Briefe von Layard, Sir de Lacy Evans, Wakley, Sir James Duke, Sir John Shelley und andern, die ihre Sympathien mit den Zwecken der Assoziation versicherten, gleichzeitig aber die Einladung, pers&ouml;nlich zu erscheinen, unter verschiedenen Vorw&auml;nden ablehnten. Dann Verlesung einer "Adresse an das Volk". Schlaglichter werden darin geworfen auf die Kriegf&uuml;hrung im Orient und die Ministerialkrisis. Folgt die Erkl&auml;rung,</P>
<FONT SIZE=2><P>"da&szlig; praktische M&auml;nner von jeder Klasse, besonders aber <I>der Mittelklasse</I>, die n&ouml;tigen Attribute zur &Uuml;bernahme der Regierung besitzen".</P>
</FONT><P>Diese ungeschickte Anspielung auf die besondern Anspr&uuml;che der Mittelklasse ward mit lautem Zischen empfangen.</P>
<FONT SIZE=2><P>"Der Hauptzweck dieser Assoziation", hei&szlig;t es weiter, "wird sein, das aristokratische Monopol der Regierungsgewalt und Stellen zu zerst&ouml;ren, das so unheilvoll f&uuml;r die besten Interessen des Landes ist. Zu den Nebenzwecken geh&ouml;re die <I>Abschaffung der geheimen Diplomatie</I>. Es werde die besondere Mission der Gesellschaft sein, sich an <A NAME="S136"><B>&lt;136&gt;</A></B> die Wahlb&uuml;rger des Vereinigten K&ouml;nigreichs zu wenden und sie zu warnen, sorglich zuzusehen, welchen H&auml;nden sie die Hilfsquellen und Freiheiten des Landes anvertrauten und namentlich ihre Stimmen dem Scheinwesen der Aristokratie und des Reichtums und ihren Kreaturen nicht ferner zu geben."</P>
</FONT><P>Herr <I>Beales </I>erhob sich hierauf und bef&uuml;rwortete in ausf&uuml;hrlicher Rede den ersten Antrag:</P>
<FONT SIZE=2><P>"Der gef&auml;hrliche Stand der &ouml;ffentlichen Angelegenheiten und die offenbare Hoffnungslosigkeit jeder Besserung unter dem gegenw&auml;rtigen oligarchischen System, das die Funktionen der Regierung usurpiere, Stellen und Privilegien monopolisiere, Schmach und Ungl&uuml;ck dem Land zuziehe, ern&ouml;tigten eine Vereinigung des Volkes, um die Fortdauer des alten Systems zu brechen ... Es solle daher eine Gesellschaft gebildet werden unter dem Namen der <I>Nationalen und konstitutionellen Assoziation</I>."</P>
</FONT><P>Herr <I>Nicholay</I>, eins der Lichter von Marylebone, unterst&uuml;tzte den Antrag. Ebenso <I>Apsley Pellatt</I>, Parlamentsmitglied:</P>
<FONT SIZE=2><P>"Das Volk werde an sein Werk der Regierungsreform gehen mit der Bestimmtheit, M&auml;&szlig;igung, Ausdauer und Entschlossenheit der <I>Ironsides</I> &lt;eisenfeste M&auml;nner; hier: <I>eisernen Dragoner</I>&gt; des <I>Cromwell</I>. Die Wahlk&ouml;rper von England h&auml;tten es in ihrer eignen Hand, jeden Mi&szlig;brauch zu berichtigen, wenn sie sich entschl&ouml;ssen, ehrliche M&auml;nner <I>gratis </I>ins Parlament zu schicken, aber sie k&ouml;nnten nie erwarten, ehrlich repr&auml;sentiert zu sein, wenn ein Mann wie Lord Ebrington nur zu einem Kostenbelauf von 5.000 Pfd.St. von Marylebone ins Parlament k&auml;me, w&auml;hrend sein ungl&uuml;cklicher Rivale 3.000 Pfd.St. gespart h&auml;tte."</P>
</FONT><P>Herr <I>Murrough</I>, Parlamentsmitglied, trat nun vor, war aber nach betr&auml;chtlicher Opposition gezwungen, Platz zu machen dem George Harrison (Arbeiter und Chartist von Nottingham).</P>
<FONT SIZE=2><P>"Diese Bewegung", sagte Harrison, "sei ein Versuch der Mittelklasse, die Regierung in ihre eignen H&auml;nde zu bekommen, unter sich Stellen und Pensionen zu verteilen und eine schlimmere Oligarchie ins Leben zu rufen als die jetzt bestehende."</P>
</FONT><P>Er verlas dann ein <I>Amendement</I>, worin er gleichm&auml;&szlig;ig die Grund- und Geldaristokratie als Feinde des Volks denunzierte und erkl&auml;rte, das einzige Mittel, die Nation zu regenerieren, sei die Einf&uuml;hrung der <I>Volks-Charte </I>mit ihren 5 Punkten: allgemeines Stimmrecht, Abstimmen durch Kugeln, gleiche Wahldistrikte, j&auml;hrliche Parlamente, Wegfallen der Eigentumsqualifikation. <I>Ernest Jones </I>(der Chartistenchef, einer hocharistokratischen Familie angeh&ouml;rig) unterst&uuml;tzte das Amendement und bemerkte u. a.:</P>
<B><FONT SIZE=2><P><A NAME="S137">&lt;137&gt;</A></B> "Das Volk w&uuml;rde seine eigne Position zerst&ouml;ren, unterst&uuml;tzte es diese Bewegung der Mittelklasse, sich der Macht und der Stellen zu bem&auml;chtigen. Auf der Plattform bef&auml;nden sich zweifelsohne viele hungrige Premierminister" (cheers &lt;Beifall&gt;), "viele Stellenj&auml;ger in partibus &lt;ohne Amt&gt;" (cheers). "Das Volk m&uuml;sse sich jedoch nicht alliieren mit den Brights und den Cobdens und den Geldinteressen. Nicht die Grundaristokratie, sondern das Geldinteresse habe sich einem humanen Fabrikgesetze widersetzt, habe die Bill gegen die stoppage of wages (Abz&uuml;ge vom nominellen Arbeitslohn) verworfen, habe das Durchgehen eines guten Assoziationsgesetzes verhindert, und es sei das Geld- und Fabrikinteresse, die vor allem das Volk niederzuhalten und zu entw&uuml;rdigen strebten. Er seinerseits sei jeden Augenblick bereit, sich einer Bewegung anzuschlie&szlig;en, deren Zweck, den Einflu&szlig; des Herzogs von Devonshire etc. zu brechen, aber er wolle es nicht tun, um in ihre Stelle den des Herzogs von Fabrikstaub und die Lords von der Spindel zu setzen." (Cheers und Gel&auml;chter.) "Man habe gesagt, die Arbeiterbewegung, die Chartistenbewegung sei tot. Er erkl&auml;re hier den Herren Reformern von der Mittelklasse, da&szlig; die Arbeiterklasse lebendig genug sei, um jede Bewegung zu t&ouml;ten. Sie w&uuml;rden der Mittelklasse nicht erlauben, sich zu bewegen, falls sie sich nicht entschlie&szlig;e, die Volks-Charte und deren 5 Punkte in ihr Programm aufzunehmen. Sie soll sich nicht selbst t&auml;uschen. Eine Wiederholung der alten T&auml;uschungen sei au&szlig;er Frage."</P>
</FONT><P>Nach einiger weitern Diskussion, mitten unter betr&auml;chtlichem Aufruhr, versuchte der Pr&auml;sident, sich des Amendements zu entledigen durch die Erkl&auml;rung, es sei kein Amendement; er sah sich jedoch veranla&szlig;t, seinen Entschlu&szlig; zu &auml;ndern. Das Amendement wird gestellt und ging durch mit einer Majorit&auml;t von wenigstens 10 zu 1, unter lautem Beifallsruf und Schwenken der H&uuml;te. Der Pr&auml;sident, nachdem er erkl&auml;rte, das Amendement sei durchgegangen, konstatierte unter lautem Gel&auml;chter, er glaube nach wie vor, die Majorit&auml;t der gegenw&auml;rtigen Personen sei f&uuml;r Gr&uuml;ndung der "Konstitutionellen und nationalen Vereinigung". Sie werden daher mit ihrer Organisation vorangehen und sp&auml;ter einen andern Appell ans Publikum richten - andeutend, obgleich versteckt, da&szlig;, um k&uuml;nftig Opposition zu vermeiden, nur mit Mitgliedschaftskarten versehene Personen zugelassen w&uuml;rden. Die Chartisten, im besten Humor, bekomplimentierten den Pr&auml;sidenten mit einem Dankvotum, und das Meeting trennte sich.</P>
<P>Man kann nicht leugnen, da&szlig; die Logik auf Seite der Chartisten, selbst vom Standpunkt der &ouml;ffentlich proklamierten Prinzipien der Assoziation, war. Sie will die Oligarchie st&uuml;rzen. Durch Appell vom Ministerium an das Parlament. Aber was ist das Ministerium? Die Kreatur der parlamentarischen Majorit&auml;t. Oder sie will das Parlament st&uuml;rzen durch Appell an die Wahl- <A NAME="S138"><B>&lt;138&gt;</A></B> k&ouml;rper. Aber wer ist das Parlament? Der freigew&auml;hlte Repr&auml;sentant der Wahlk&ouml;rper. Bleibt also nur Erweiterung der Wahlk&ouml;rper. Verweigert man, sie durch Annahme der Volks-Charte zu den Dimensionen des Volkes selbst auszuweiten, so gesteht man, da&szlig; man die alte Aristokratie durch eine neue zu ersetzen strebt. Der bestehenden Oligarchie gegen&uuml;ber m&ouml;chte man <I>im Namen des Volks </I>sprechen; zugleich aber vermeiden, da&szlig; das Volk in eigner Person erscheint, wenn man es ruft.</P>
</BODY>
</HTML>