<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Der englisch-amerikanische Konflikt - Vorgaenge in Frankreich</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 588-593<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>[Der englisch-amerikanische Konflikt -<BR>
Vorg&auml;nge in Frankreich]</H1>
<FONT SIZE=2><P>Geschrieben am 8. Februar 1856.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4634 vom 25. Februar 1856]</P>
</FONT><B><P><A NAME="S588">&lt;588&gt;</A></B> London, Freitag, 8. Februar 1856</P>
<P>Wenn man absieht von der k&auml;uflichen Sippschaft der Regierungspresse, scheint niemand in England sonderlich an eine englisch-amerikanische Spannung zu glauben. Die einen halten sie f&uuml;r einen Trick, um die Aufmerksamkeit von den Friedensverhandlungen abzulenken. Andere geben vor, da&szlig; Palmerston eine gegenseitige Abberufung der Botschafter betreiben wird, wenn er ausscheidet, wie das Pitt vor dem Frieden von Amiens getan hat, um zur&uuml;ckzukehren, wenn wiederum ein wahrhaft englischer Minister ben&ouml;tigt wird. Aus der Art und Weise, wie der Disput gef&uuml;hrt wird, schlie&szlig;en sehr kluge Leute, da&szlig; das Ganze nur ein gew&ouml;hnlicher Wahltrick des Pr&auml;sidenten &lt;Pierce&gt; ist. Die demokratische Presse sieht, wie Bonaparte sich hinter den Kulissen damit vergn&uuml;gt, m&ouml;rderischen Krieg zwischen den Angelsachsen auf beiden Seiten des Atlantik zu sch&uuml;ren. Sonst ist jeder v&ouml;llig davon &uuml;berzeugt, da&szlig;, wie scharf die offizielle Sprache auch immer sein mag, auch nicht die geringste Aussicht besteht f&uuml;r die Er&ouml;ffnung von Feindseligkeiten. Wir konnten feststellen, da&szlig; diese Ansicht auch von dem franz&ouml;sischen Regierungsblatt, dem "Constitutionnel", geteilt wird, das seinen Herrn und Meister sowohl der Neuen als auch der Alten Welt als Friedensstifter anpreist.</P>
<P>Der Hauptumstand, den man bei der Einsch&auml;tzung dieser Aff&auml;re nicht aus den Augen verlieren sollte, ist das fast v&ouml;llige Erl&ouml;schen der Entente cordiale zwischen England und Frankreich, das von der englischen Presse mehr oder weniger offen zugegeben wird. Sehen wir uns z.B. die Londoner "Times" an, das Blatt, das noch vor kurzem diesen Bonaparte als einen viel gr&ouml;&szlig;eren Mann als den eigentlichen Napoleon pries, und das vorschlug, alle &uuml;bel- <A NAME="S589"><B>&lt;589&gt;</A></B> gesinnten Leute auszuweisen, die diese Glaubenslehre nicht anerkennen. In einem Leitartikel meint es nun, da&szlig; das einzige Hindernis, das dem Frieden im Wege steht, Bonapartes &Uuml;bereifer ist, den Frieden zu erhalten. Diesem Artikel folgte ein anderer, der darauf anspielt, da&szlig; das "auserw&auml;hlte Werkzeug der Vorsehung" in letzter Instanz ein blo&szlig;er pis-aller &lt;Notbehelf&gt; der franz&ouml;sischen Gesellschaft ist, den man gelten l&auml;&szlig;t, "weil kein einziger Mann zu finden war, in den die Nation ihr Vertrauen und ihre Achtung setzen konnte". In einem dritten Artikel beschimpft das Blatt Bonapartes ganzen Stab von Generalen, Ministern, Beamten usw. als eine buntscheckige Bande von B&ouml;rsenspekulanten und Gl&uuml;cksrittern. Die Sprache der englischen Provinzpresse ist noch weniger reserviert. Man betrachte andererseits den ver&auml;nderten Ton der franz&ouml;sischen Zeitungen - ihre widerliche Speichelleckerei und Schmeichelei Ru&szlig;land gegen&uuml;ber, die so sehr von ihrer gem&auml;&szlig;igten Antipathie England gegen&uuml;ber absticht. Fernerhin beachte man die recht bestimmten Drohungen, eine allgemeine kontinentale Koalition zu bilden, die von &ouml;sterreichischen, belgischen und preu&szlig;ischen Bl&auml;ttern ge&auml;u&szlig;ert werden. Und nehmen wir schlie&szlig;lich die russische Presse, die sich in ihren Friedenshomilien ostentativ ausschlie&szlig;lich an Frankreich wendet, ohne England auch nur zu nennen.</P>
<FONT SIZE=2><P>"Ein Regenbogen des Friedens", sagt die "Nordische Biene", "ist am Horizont erschienen und ist von allen Freunden der Zivilisation freudig begr&uuml;&szlig;t worden ... In diesen beiden Jahren des Krieges mit vier M&auml;chten hat das russische Volk einen eindrucksvollen Beweis seines gro&szlig;en und edlen Charakters gegeben und hat sich die Achtung seiner Feinde erworben ... Was Frankreich anbelangt, so kann nachdr&uuml;cklich versichert werden, da&szlig; die franz&ouml;sische Nation die Russen liebt und achtet, ihren Mut und ihre Selbstverleugnung bewundert und jede Gelegenheit wahrnimmt, ihre Sympathie auszudr&uuml;cken, wie w&auml;hrend der kurzen Einstellung der Feindseligkeiten auf der Krim und auch, als russische Gefangene durch Frankreich transportiert wurden. Die franz&ouml;sischen Gefangenen sind ihrerseits von den Russen wie Br&uuml;der behandelt worden."</P>
</FONT><P>Das Br&uuml;sseler Blatt "Le Nord" teilt unumwunden mit, da&szlig; Bonaparte die &ouml;sterreichische Mediation von Anfang an unterst&uuml;tzt hat mit dem Ziel, die Allianz mit England bei der ersten Gelegenheit fallenzulassen.</P>
<P>Da die Allianz mit Frankreich jeden Augenblick durch einen Bruch mit diesem Land ersetzt werden kann, wird England, das sich noch im Kriege mit Ru&szlig;land befindet, augenscheinlich nicht daran denken, sich in einen Krieg mit Amerika einzulassen, und es ist klar, da&szlig;, abgesehen von dem bereits Dargelegten, der gegenw&auml;rtigen Spannung zwischen den beiden Regierungen keinerlei Bedeutung beizumessen ist.</P>
<B><P><A NAME="S590">&lt;590&gt;</A></B> Der Friede in Europa selbst ist keineswegs gesichert. Was die Bedingungen betrifft, die die Alliierten Ru&szlig;land gestellt haben, kann die Tatsache ihrer Annahme kaum als ein Anzeichen von Zugest&auml;ndnissen gewertet werden. Die Aufgabe eines problematischen Landstreifens in Bessarabien, der durch eine, auf keiner Landkarte zu entdeckende, mysteri&ouml;se Bergkette gekennzeichnet ist, wird mehr als aufgewogen von dem hartn&auml;ckigen Schweigen &uuml;ber die Aneignung von Kars durch Ru&szlig;land, das seitdem in einem Petersburger Blatt verd&auml;chtigerweise als russische Provinz bezeichnet wurde. Inzwischen machen es die Vorteile eines Waffenstillstands, verbunden mit den anderen sich noch bietenden M&ouml;glichkeiten, nicht unwahrscheinlich, da&szlig; Ru&szlig;land den Krieg fortzusetzen w&uuml;nscht, nachdem es Zeit gehabt hat, seine Kr&auml;fte an allen entscheidenden Punkten zu konzentrieren. Der gro&szlig;e Friedensschwur ist jedoch ein Anzeichen daf&uuml;r, da&szlig; es f&uuml;r Bonaparte unbedingt notwendig ist, um jeden Preis Frieden zu schlie&szlig;en. Einerseits gehen ihm die Mittel f&uuml;r die Fortsetzung des Krieges aus, andererseits w&auml;chst die Notwendigkeit heraus, die Krimexpedition, wie sich Montalembert anl&auml;&szlig;lich der Expedition gegen Rom ausdruckte, im Innern Frankreichs zu wiederholen.</P>
<P>Kurz vor der Annahme der vorl&auml;ufigen &Uuml;bereinkunftspunkte f&uuml;r die Friedensbedingungen durch Ru&szlig;land ging in Paris allgemein das Ger&uuml;cht um, da&szlig; Bonaparte eine Zwangsanleihe erw&auml;ge, die der H&ouml;he der direkten Steuern entsprechend zu zeichnen sei. Das vacuum in seiner Staatskasse wird durch den Zustand seiner Armee auf der Krim nachdr&uuml;cklichst demonstriert, Seit einiger Zeit wird von Korrespondenten auf den beklagenswerten Zustand der Truppen unter P&eacute;lissier hingewiesen. Die folgende einfache Darstellung stammt von einem britischen Unteroffizier, der am 5. Januar dem "Birmingham Journal" aus Sewastopol schreibt:</P>
<FONT SIZE=2><P>"Der heutige Tag war sehr sch&ouml;n. Etwa ab 3 Uhr wehte ein strenger Nordwind, und es fror sehr stark, was uns bald veranla&szlig;te, uns einzumummeln. Unsere Leute empfinden die K&auml;lte nicht sehr, aber die armen Franzosen sind zu bedauern. Sie schleppen unabl&auml;ssig Heizmaterial aus Sewastopol heran. Sie sind elend gekleidet, und ich glaube, noch schlechter verpflegt. Es vergeht am Tag keine Stunde, ohne da&szlig; einige von ihnen um Zwieback bitten. Unsere Leute haben Mitleid mit ihnen und sind sehr freundlich. Unsere Wachtposten haben Befehl, sie nicht ins Lager zu lassen, weil einige von ihnen die Gewohnheit haben, immer wieder Kognak zu verkaufen, was einige unserer Leute dazu verf&uuml;hrte, sich zu betrinken. Aber den armen Franzosen gelingt es hin und wieder, unseren Posten zu entgehen und zu den bono Inglis &lt;guten Engl&auml;ndern&gt; vorzudringen. Nat&uuml;rlich wissen unsere Leute, was sie wollen, und schicken sie niemals mit leeren H&auml;nden fort. Die armen Teufel haben nicht mal einen Hand- <A NAME="S591"><B>&lt;591&gt;</A></B> schuh anzuziehen. Soweit ich sehe, haben sie lediglich ein St&uuml;ck mehr als sie im Sommer hatten, n&auml;mlich eine Kapuze zu ihren M&auml;nteln und ein Paar gew&ouml;hnlicher grober Tuchgamaschen, die bis zum Knie reichen und mit einigen Riemen ums Knie befestigt werden. Sie tragen keine Socken, und in den meisten F&auml;llen <I>hatten </I>sie nicht einmal Stiefel. Sie sind tats&auml;chlich ein Bild des Jammers, und sie empfinden es deutlich, wenn sie den britischen Soldaten mit der warmen Seehundsfellm&uuml;tze sehen, mit dem pelzgef&uuml;tterten Tweedrnantel, einem sch&ouml;nen gro&szlig;en Schal um den Hals und einem um den Leib, und mit guten kr&auml;ftigen Stiefeln aus Rindsleder, die bis zum Knie reichen."</P>
</FONT><P>Um Napoleons Finanzen mu&szlig; es schlimm genug bestellt sein, wenn er seine Armee, sein ein und alles, in dem eben beschriebenen Zustand l&auml;&szlig;t. Andererseits zeugt die Tatsache, da&szlig; diese beiden Kriegsjahre bereits mehr gekostet haben als alle Kampagnen seines Onkels von 1800-1815 zusammengenommen, davon, wie es um die Verwaltung der Finanzen bestellt ist. Selbst bonapartistische Generale, die von der Krim zur&uuml;ckgekehrt sind, sollen voller Entr&uuml;stung von den unversch&auml;mten R&auml;ubereien berichtet haben, die die Morny &amp; Co. auf Kosten der Armee begehen. Diese Beschwerden sind in einem halbamtlichen Blatt ver&ouml;ffentlicht worden, in dem es folgenderma&szlig;en hei&szlig;t:</P>
<FONT SIZE=2><P>"Wenn Frieden geschlossen wird, wird der Kaiser seine ganze Aufmerksamkeit den Finanzen zuwenden und besonders gewissen Mi&szlig;st&auml;nden, die zu sehr mit gro&szlig;en Spekulationsman&ouml;vern verbunden sind, wie zum Beispiel gewissen Anh&auml;ufungen von miteinander nicht zu vereinbarenden &Auml;mtern und gewissen Verm&ouml;gen, die ein wenig zu rasch erworben wurden."</P>
</FONT><P>Inzwischen zeigen sich revolution&auml;re Symptome unter der Universit&auml;tsjugend, der Arbeiterschaft, einem Teil der Mittelklasse und, was f&uuml;r Bonaparte am schlimmsten ist, in der Armee.</P>
<P>Was die Aff&auml;re an der &Eacute;cole Polytechnique angeht, so haben wir erfahren, da&szlig; Bonaparte zun&auml;chst einen Kompromi&szlig; mit der &Eacute;cole in Erw&auml;gung zog, obwohl er &uuml;ber ihre schweigsame Haltung am 29. Dezember aufgebracht genug war, als er vor der Armee den r&ouml;mischen Senat spielte (wie er es auch liebt, vor seinem Senat den r&ouml;mischen Imperator zu spielen). Den Studenten wurde zu verstehen gegeben, da&szlig; der Kaiser geneigt sei, dieses Institut weiterbestehen zu lassen, falls sie bereit w&auml;ren, zu gegebener Gelegenheit ihre Sympathie f&uuml;r die Dynastie zu bekunden. Darauf lie&szlig; die &Eacute;cole durch ihre Delegierten erwidern, da&szlig; sie nicht nur nicht Vive l'Empereur &lt;Es lebe der Kaiser&gt; schreien, <A NAME="S592"><B>&lt;592&gt;</A></B> sondern auch jeden ihrer Kameraden von der Schule verjagen wurden, der diese Worte von sich geben sollte. Auf Grund einer solchen Antwort wurde die Aufl&ouml;sung der anarchistischen Anstalt beschlossen. Die eine H&auml;lfte der Studenten, die man f&uuml;r den Milit&auml;rdienst bestimmt hat, wird nach Vincennes verlegt und dort eine einfache Artillerieschule bilden. Die andere f&uuml;r den Verwaltungsdienst bestimmte H&auml;lfte der Studenten wird in die &Eacute;cole Normale &lt;h&ouml;here p&auml;dagogische Lehranstalt in Paris&gt; &uuml;berf&uuml;hrt werden. Das Geb&auml;ude selbst soll in eine Kaserne verwandelt werden. So endet das Lieblingsinstitut Napoleons des Gro&szlig;en.</P>
<P>Das Gef&auml;ngnis von Mazas ist vollgepfropft mit Studenten der Pariser Universit&auml;t und mit anderen jungen Leuten, die beim Begr&auml;bnis des Bildhauers David ausgerufen hatten: Vive la libert&eacute; &lt;Es lebe die Freiheit&gt;. Ein Umstand, der mit der Demonstration gegen Nisard im Zusammenhang stand, war f&uuml;r Bonaparte besonders verdrie&szlig;lich. Nach einer Razzia der Polizei unter den Studenten, die Nisards Apotheose von Tiberius als dem Retter der r&ouml;mischen Gesellschaft ausgepfiffen hatten, versammelte sich der Rest und zog geschlossen durch ganz Paris zu Nisards Wohnsitz in der Rue Courcelles und forderte ihn auf, die Freilassung ihrer Kameraden durchzusetzen. Eine Abteilung Liniensoldaten, die ihnen nachgeschickt wurde, traf dort fast zur gleichen Zeit ein. Mit Rufen Vive la ligne &lt;Es lebe die Armee&gt; begr&uuml;&szlig;t, nahmen sie sofort das Gewehr bei Fu&szlig; und weigerten sich zu handeln. Um eine weitere Fraternisierung zu verhindern, wurden sie sofort zur&uuml;ckgezogen und von sergens de ville &lt;Schutzleuten&gt; ersetzt. Die Studenten zogen geschlossen zum Od&eacute;on, wo sie das Parterre f&uuml;llten und unentwegt den "Sire de France Boissy" sangen, und die am meisten beleidigenden Strophen direkt Bonaparte und Eug&eacute;nie, die in ihrer Loge sa&szlig;en, in die Ohren br&uuml;llten.</P>
<P>Die bonapartistische Presse gibt zu, da&szlig; die Zahl der in den Departements vorgenommenen Verhaftungen sich auf 5.000 bel&auml;uft; die andernorts angegebene Zahl von 15.000 entspricht demnach vermutlich der Wahrheit. Wie sich jetzt herausstellt, hatte diese Verschw&ouml;rung der Arbeiter ihre Verzweigungen in der Armee. Es erwies sich als notwendig, die ganze Unteroffiziersschule in La Fl&egrave;che aufzul&ouml;sen und alle Garnisonen im Zentrum Frankreichs auszutauschen. Um diesen gef&auml;hrlichen Geist in der Armee zu unterdr&uuml;cken, nimmt Napoleon zu dem h&ouml;chst gef&auml;hrlichen Experiment der Restaurationszeit Zuflucht, das darin besteht, ein komplettes Spionagesystem in allen R&auml;ngen der Armee aufzuziehen. Diese neue Ehrenlegion hat zu einigen sehr heftigen Auseinandersetzungen zwischen Marschall Magnan und <A NAME="S593"><B>&lt;593&gt;</A></B> einigen h&ouml;heren Offizieren gef&uuml;hrt, die der Ansicht sind, da&szlig; diese Einrichtung nicht nach dem Geschmack der Truppen ist.</P>
<P>Wie immer, wenn eine Krise bevorsteht, k&uuml;ndigt sich die Bewegung der arbeitenden Klasse von Paris durch die quod libets an, von denen das folgende am beliebtesten ist:</P><DIR>
<DIR>
<DIR>
<DIR>

<FONT SIZE=2><P>"Voil&agrave; qu'il part, voil&agrave; qu'il part, <BR>
Le petit marchand de moutarde, <BR>
Voil&agrave;' qu'il part sur son pays<BR>
Avec tous ses outils", etc.</P>
<P>&lt;"Da zieht er hin, da zieht er hin <BR>
Der kleine Mostrichverk&auml;ufer <BR>
Da zieht er hin zu seinem Land <BR>
Mit allem seinem Tand," usw.&gt;</P></DIR>
</DIR>
</DIR>
</DIR>

</FONT><P>Um keinen Zweifel dar&uuml;ber zu lassen, wer mit dem kleinen Mostrichverk&auml;ufer gemeint ist, hat die Polizei das Lied verboten.</P>
<P>Wie die bonapartistischen Institutionen geachtet werden, illustriert eine Anekdote, die in der Zeitung "Nord" erz&auml;hlt wird. Ohne Z&ouml;gern billigten einige Senatoren den Entschlu&szlig; des Monsieur Drouyn de Lhuys, seinen Senatorenposten niederzulegen, aber seinem Beispiel zu folgen, h&uuml;teten sie sich sehr. Als Morny gefragt wurde, ob einer von ihnen diesem Beispiel folgen w&uuml;rde, erwiderte er, da&szlig; er ausgezeichnete Gr&uuml;nde habe, das Gegenteil zu glauben. "Aber was sind das f&uuml;r Gr&uuml;nde?", fragte sein Gespr&auml;chspartner. "Ich habe 30.000 sehr gute Gr&uuml;nde, einen <I>Franc </I>das St&uuml;ck", antwortete Morny gelassen.</P>
<P>Ein weiterer Umstand von immenser Bedeutung mag in der gegenw&auml;rtigen Lage des franz&ouml;sischen Volkes angef&uuml;hrt werden. Ich denke nicht an die B&ouml;rsenspekulanten, denen Frieden und Krieg gleicherma&szlig;en genehm sind! Zum ersten Mal in ihrer Geschichte haben sich die Massen des franz&ouml;sischen Volkes ihrer alten Leidenschaft "la gloire" &lt;"dem Ruhm"&gt; gegen&uuml;ber gleichg&uuml;ltig verhalten. Diese verh&auml;ngnisvolle Frucht der Revolution von 1848 zeigt in nicht mi&szlig;zuverstehender Weise, da&szlig; die Epoche des Bonapartismus ihren H&ouml;hepunkt &uuml;berschritten hat.</P>
</BODY>
</HTML>