<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Zur Kritik der Vorgaenge in der Krim</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 278-281<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Zur Kritik der Vorg&auml;nge in der Krim</H1>
<P><HR></P>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 265 vom 11. Juni 1855]</P>
</FONT><B><P><A NAME="S278">&lt;278&gt;</A></B> <I>London</I>, 8. Juni. Die Ankunft von drei franz&ouml;sischen Reservedivisionen zu den zwei sardinischen Divisionen machte es den Alliierten unm&ouml;glich, sich l&auml;nger in die engen Grenzen des Herakleatischen Chersones festzubannen. Am 25. Mai, kurz nach &Uuml;bernahme des Kommandos durch General P&eacute;lissier, sandten sie daher 20.000-25.000 Mann nach der Tschornaja, besetzten die Linie dieses Flusses und verjagten die russischen Vorposten von ihren Positionen auf den H&ouml;hen, die das rechte Ufer des Flusses &uuml;berhangen. Man wird sich erinnern, da&szlig; wir vor l&auml;nger als einem Monat darauf hinwiesen &lt;Siehe vorl. Band S. 215/216&gt;, da&szlig; diese vorgeschobenste Verteidigungslinie der Russen nicht ihr wahres Schlachtfeld sei und da&szlig; sie daher, statt diesen Grund zu behaupten und eine Schlacht auf dieser Linie anzunehmen, ihn wahrscheinlich beim ersten ernsthaften Angriff aufgeben w&uuml;rden, um alle ihre Kr&auml;fte zu konzentrieren auf der starken Linie zwischen Inkerman und der H&uuml;gelreihe im Osten dieses Platzes. Dies ist nun geschehen. Durch dies Vorr&uuml;cken haben die Alliierten die Ausdehnung des von ihnen besetzten Areals beinahe verdoppelt und sich ein Tor zum reichen Tal von Baidar er&ouml;ffnet, was sehr n&uuml;tzlich f&uuml;r die Folge werden kann. Indes ist bisher der erlangte Vorteil nicht rasch und t&auml;tig verfolgt worden. Nach der ersten Bewegung trat sofort wieder Stockung ein. Mangel an Transportmitteln mag hierzu gezwungen haben. Uneinigkeit zwischen alliierten Heerf&uuml;hrern wird als eine Ursache angef&uuml;hrt. Das am 6. Juni wieder er&ouml;ffnete Bombardement von Sewastopol, das Bombardement Nr. 3, erregt den Verdacht, als sei bezweckt, nach einer <A NAME="S279"><B>&lt;279&gt;</A></B> Episode wieder zum alten Schlendrian zur&uuml;ckzukehren. Doch mag das Bombardement mit Feldoperationen kombiniert sein. Eine notwendige Ma&szlig;regel (vgl. Nr. 241 der N.O-Z. &lt;Siehe vorl. Band, S. 242&gt;) ist jedenfalls endlich ergriffen worden - der Transport einiger 20.000 T&uuml;rken unter Omer Paschas pers&ouml;nlichem Kommando von Eupatoria nach dem Chersones. Die alliierte Armee ist so zu vollen 200.000 Mann angeschwellt. Mit solcher Streitkraft k&ouml;nnen die aktiven Operationen sicher begonnen werden, sobald die Organisation der Zufuhren und Transportmittel das Feld zu ergreifen erlaubt. Hier aber scheinen gro&szlig;e Schwierigkeiten zu &uuml;berwinden.</P>
<P>Die zweite Aff&auml;re, die in der Geschichte der Hauptarmee zu erw&auml;hnen, ist der Kampf zwischen der Quarant&auml;ne-Bai und der Zentralbastion (Nr. 5 der Russen). Er war hartn&auml;ckig und blutig. Die Russen, wie wir jetzt aus General P&eacute;lissiers Bericht sehen, hielten allen Grund und Boden von dem Kopfe der Quarant&auml;ne-Bai bis zum Kirchhof und von da bis zur Zentralbastion vermittelst detachierter Werke und Sch&uuml;tzengruben, obgleich selbst der offizielle britische Admiralit&auml;tsplan der Belagerungswerke &uuml;ber diesen ganzen wichtigen Raum hin franz&ouml;sische Befestigungswerke hinphantasiert. Sobald die Flagstaff- und Zentralbastionen ernsthaft bedroht und die sie besch&uuml;tzenden Au&szlig;enwerke von den Franzosen genommen waren, verwandelten die Russen diese weitl&auml;ufige Strecke in ein einziges gro&szlig;es Werk. In einigen N&auml;chten wurden lange Linien miteinander verbunden, Brustwerke aufgeworfen, die den ganzen Grund einschlossen und so einen ger&auml;umigen <I>place d'armes </I>bilden sollten, d.h. einen besch&uuml;tzten Platz, wo die Truppen in Sicherheit konzentriert werden konnten, um auf den Fl&uuml;geln irgendeiner franz&ouml;sischen Attacke zu agieren oder auch starke Ausf&auml;lle auf die Flanken der vorgeschobenen franz&ouml;sischen Werke zu unternehmen. P&eacute;lissier, um den Russen nicht Zeit zu lassen, ihren Plan auszuf&uuml;hren, beschlo&szlig;, sofort &uuml;ber sie herzufallen, w&auml;hrend ihre Erdarbeiten noch nicht vollendet. Am Abend des 22. Mai wurde ein Angriff in zwei Kolonnen gemacht. Die linke Kolonne etablierte sich in den russischen Laufgr&auml;ben am Kopfe der Quarant&auml;ne-Bai und bewirkte hier eine Logierung, die rechte Kolonne bem&auml;chtigte sich auch der vorgeschobenen Laufgr&auml;ben, mu&szlig;te aber vor dem heftigen Feuer des Feindes sich bei Tagesanbruch wieder zur&uuml;ckziehen. Am folgenden Abend wurde der Versuch erneut mit st&auml;rkeren Kolonnen und vollst&auml;ndigem Erfolg. Das ganze Werk wurde weggenommen und gegen die Russen gekehrt durch &Uuml;bersiedelung der Schanzk&ouml;rbe von der einen Seite des Laufgrabens nach der entgegengesetzten. In dieser Aktion scheinen die Franzosen wieder mit der <A NAME="S280"><B>&lt;280&gt;</A></B> bekannten furia francese &lt;kriegerischen Ungest&uuml;m der Franzosen&gt; gefochten zu haben, obgleich zu gestehen, da&szlig; die Art, wie P&eacute;lissier die zu &uuml;berwindenden Schwierigkeiten schildert, nicht ohne Anflug von Marktschreierei ist.</P>
<P>Die Expedition nach dem Asowschen Meere ist bekanntlich mit dem vollst&auml;ndigsten Erfolg gekr&ouml;nt worden. Eine Flottille, zumeist bestehend aus den leichten Kriegsdampfschiffen beider Flotten, bemannt mit 15.000 britischen, franz&ouml;sischen und t&uuml;rkischen Soldaten, ergriff, ohne Widerstand zu finden, Besitz von Kertsch, Jenikale und der Seestra&szlig;e, die in das Asowsche Meer f&uuml;hrt. In diesen Binnensee vordringend, erschienen die Dampfschiffe vor Berdjansk, Genitschesk und Arabat und zerst&ouml;rten oder zwangen die Russen zu zerst&ouml;ren gro&szlig;e Vorr&auml;te von Getreide und Munition, eine Anzahl von Dampfschiffen und nahe an 200 Transportschiffe. Es gl&uuml;ckte ihnen, bei Kertsch Gortschakows Briefe an den Kommandeur dieses Platzes aufzufangen. Der russische Oberfeldherr klagt &uuml;ber Mangel an Provisionen in Sewastopol und dringt auf rasche Sendung frischer Zuf&uuml;hren. Es zeigt sich nun, da&szlig; der Asowsche See w&auml;hrend dieses ganzen Feldzuges der Hauptkanal war, auf welchem die Russen in der Krim ihre Vorr&auml;te erhielten, und da&szlig; 500 <I>Segelschiffe </I>zu ihrem Transport verwandt wurden. Da die Alliierten bisher nur 200 Segelschiffe gefunden und zerst&ouml;rt haben, m&uuml;ssen die 300 &uuml;brigen sich h&ouml;her oben bei Taganrog oder Asow befinden. Eine Schwadron von Dampfern ist daher nach ihnen ausgeschickt worden. Der Erfolg der Alliierten ist um so wichtiger, als er die Russen zwingt, alle Vorr&auml;te auf langsamer und unsicherer Landfuhre &uuml;ber Perekop zu schicken oder &uuml;ber das Innere des Faulen Sees, und ihre Hauptniederlagen bei Cherson oder Berislaw am Dnepr zu bilden, in Positionen, bei weitem ausgesetzter als die am Kopfe des Asowschen Meeres. Der beinahe widerstandslose Erfolg dieser Expedition ist der gr&ouml;&szlig;te Vorwurf f&uuml;r die Kriegf&uuml;hrung der Alliierten. Wenn solche Resultate jetzt zu erreichen in 4 Tagen, warum wurde die Expedition nicht im September oder Oktober des vergangenen Jahres entsendet, zu einer Zeit, wo &auml;hnliche Unterbrechungen der russischen Verbindungslinie den R&uuml;ckzug ihrer Armee von der Krim und die &Uuml;bergabe Sewastopols herbeif&uuml;hren konnten?</P>
<P>Die Landtruppen, die diese Expedition begleiten, sind bestimmt, die Dampfer im Notfalle zu besch&uuml;tzen, die weggenommenen Pl&auml;tze mit Garnisonen zu versehen und gegen die russischen Kommunikationen zu agieren. Ihr Hauptkorps scheint bestimmt, im Feld zu handeln als blo&szlig;es fliegendes Korps, ausfallend, wenn immer Gelegenheit ist, einen raschen Schlag zu <A NAME="S281"><B>&lt;281&gt;</A></B> f&uuml;hren, in seine Verschanzungen retirierend, unter den Schutz der Schiffskanonen, und selbst sich wieder einschiffend im schlimmsten Fall, wenn von einer weit &uuml;berlegenen feindlichen Streitkraft bedroht. Wenn dies sein Zweck, so kann es wichtige Dienste leisten, und 15.000 Mann sind nicht zu viel f&uuml;r solchen Dienst. Ist es dagegen bestimmt, als selbst&auml;ndiges Korps mit eigner Operationsbasis zu handeln, eine ernsthafte Flankenbewegung gegen die Russen zu unternehmen und zu versuchen, ernsthaft das Innere der Krim zu bedrohen, so sind 15.000 Mann, geschw&auml;cht durch Detachements, f&uuml;r solche Operation viel zu wenig und laufen gro&szlig;e Gefahr abgeschnitten, von &uuml;berlegenen Streitkr&auml;ften umringt und vernichtet zu werden. Gegenw&auml;rtig wissen wir nur, da&szlig; sie bei Kertsch gelandet und damit besch&auml;ftigt, es nach der Landseite hin in Verteidigungszustand zu setzen. Nachdem die Russen Sudschuk Kale freiwillig ger&auml;umt, bleibt Anapa die einzige Festung in ihren H&auml;nden an der zirkassischen K&uuml;ste. Es ist von Natur ein sehr starker Platz und jetzt au&szlig;erdem gut befestigt. Wir zweifeln, da&szlig; die Alliierten f&uuml;r diesen Augenblick einen Angriff darauf unternehmen. Sollten sie es tun, so begehen sie einen gro&szlig;en Fehler, wenn nicht schleunigen Erfolgs gewi&szlig;. Sie w&uuml;rden Truppen zerstreuen, die der gr&ouml;&szlig;ten Konzentration bed&uuml;rfen, und Kr&auml;fte an neuen Angriffsgegenst&auml;nden verschwenden, bevor die alten gesichert.</P>
</BODY>
</HTML>