<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Palmerston - Physiologie der herrschenden Klasse Grossbritanniens</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 11, S. 376-379<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>Palmerston -<BR>
Physiologie der herrschenden Klassen Gro&szlig;britanniens</H1>
<P><HR></P>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 343 vom 26. Juli 1855]</P>
</FONT><B><P><A NAME="S376">&lt;376&gt;</A></B> <I>London</I>, 23. Juli. Sollte die Garantie der t&uuml;rkischen Anleihe heute abend denselben Widerstand erfahren wie an vergangenem Freitag, so wird Palmerston sofort das Unterhaus <I>aufl&ouml;sen</I>. Dem Gewandten sind alle Umst&auml;nde g&uuml;nstig. Aufl&ouml;sung des Unterhauses auf Bulwers Motion, Aufl&ouml;sung des Unterhauses auf Roebucks Antrag. Beides war gleich bedenklich. Die Diplomatie entwickelt in den Wiener Konferenzen, die Administration bet&auml;tigt in dem Winterfeldzug - beides Standpunkte, wenig geeignet, um von ihnen aus vom Parlament an die Wahlk&ouml;rper zu appellieren. Aber die <I>"Garantie der t&uuml;rkischen Anleihe"</I>! Die Szenerie, die Situation, das Motiv verwandelt sich wie auf einen Zauberschlag. Es ist nicht mehr das Parlament, das das Kabinett wegen Verrat oder Unf&auml;higkeit verurteilte. Es ist das Kabinett, das das Parlament anklagt, die Kriegf&uuml;hrung zu hemmen, die franz&ouml;sische Allianz zu gef&auml;hrden, die T&uuml;rkei im Stich zu lassen. Das Kabinett appelliert nicht mehr an das Land, es von dem Verdammungsurteil des Parlaments freizusprechen. Es appellierte an das Land, das Parlament zu verurteilen. In der Tat ist die Anleihe so formuliert, da&szlig; die T&uuml;rkei direkt kein Geld erh&auml;lt, sondern unter den f&uuml;r ein Land entw&uuml;rdigendsten Bedingungen, unter Kuratel gestellt, die ihr angeblich geliehene Summe von englischen Kommission&auml;ren verwalten und verausgaben lassen mu&szlig;. Die englische Administration hat sich w&auml;hrend des orientalischen Krieges so gl&auml;nzend bew&auml;hrt, da&szlig; sie in der Tat versucht sein mu&szlig;, ihre Segnungen auf fremde Reiche auszudehnen. Die Westm&auml;chte haben sich des ausw&auml;rtigen Ministeriums zu Konstantinopel bem&auml;chtigt und nicht nur des ausw&auml;rtigen Ministeriums, sondern auch des Ministeriums des Innern. Seit Omer Paschas Verpflanzung von Bulgarien nach der Krim hat die T&uuml;rkei aufgeh&ouml;rt, &uuml;ber ihre eigene Armee zu verf&uuml;gen. Die Westm&auml;chte strecken jetzt die Hand nach den t&uuml;rkischen Finanzen aus. <A NAME="S377"><B>&lt;377&gt;</A></B> Das Osmanenreich erh&auml;lt zum ersten Male Staatsschulden, ohne Kredit zu erhalten. Es ger&auml;t in die Lage eines Gutsbesitzers, der auf Hypotheken nicht nur einen Vorschu&szlig; aufnimmt, sondern sich verpflichtet, dem Hypothekengl&auml;ubiger die Verwaltung der vorgeschossenen Summe zu &uuml;berlassen. Ihm das Gut selbst &uuml;berlassen, ist der einzige Schritt, der &uuml;brigbleibt. Durch ein &auml;hnliches Anleihesystem hat Palmerston Griechenland demoralisiert und Spanien paralysiert. Aber der <I>Schein</I> ist auf seiner Seite. Die Beteiligung der Friedenspartei an der Opposition gegen die Anleihe verst&auml;rkt den Schein. Durch eine Volte steht er wieder als Repr&auml;sentant des Kriegs der Gesamtopposition als Repr&auml;sentantin des Friedens gegen&uuml;ber. <I>Welchen </I>Krieg er zu f&uuml;hren gedenkt, wissen wir. In der Ostsee durch nutzlose und resultatlose Mordbrennereien Finnland besser an Ru&szlig;land ketten. In der Krim Schl&auml;chtereien verewigen, in denen nur die Niederlage, nicht der Sieg, zur Entscheidung f&uuml;hren kann. Seiner alten Gewohnheit gem&auml;&szlig; wirft er ausw&auml;rtige Allianzen in die parlamentarische Waagschale. Bonaparte hat die Anleihe bereits durch sein sog. "legislatives Korps" sanktionieren lassen. Das englische Parlament mu&szlig; sich bequemen, zum Echo des "legislativen Korps" - zum Echo eines Echos zu werden, oder die Allianz ist gef&auml;hrdet. W&auml;hrend Palmerston die franz&ouml;sische Allianz als Schild gebraucht, um jeden Schlag von sich abzuparieren, genie&szlig;t er zugleich die Genugtuung, da&szlig; sie Schl&auml;ge erh&auml;lt. Zum Beweis, da&szlig; er "den rechten Mann an den rechten Platz setzt", hat Palmerston den Sir William Molesworth zum Minister der Kolonien und den Sir B[enjamin] Hall, statt Molesworth, zum Minister der Waldungen und Dom&auml;nen bef&ouml;rdert. Molesworth geh&ouml;rt zur Kolonisationsschule <I>Wakefields</I>. Ihr Prinzip ist, in den Kolonien das Land k&uuml;nstlich zu verteuern und die Arbeit k&uuml;nstlich zu verwohlfeilern, um die "n&ouml;tige Kombination der Produktivkr&auml;fte zu erzeugen. Die versuchsweise Anwendung dieser Theorie in Kanada vertrieb die Einwanderer von dort nach den Vereinigten Staaten und nach Australien.</P>
<P>In diesem Augenblick sitzen 3 Untersuchungskomitees in London, eins von dem Kabinett, die beiden anderen vom Parlament ernannt. Das erste, aus den Recorders &lt;h&ouml;chsten Kriminalrichtern&gt; von London, Manchester und Liverpool gebildet, &uuml;ber die <I>Hyde-Park-Szenen</I>, sieht sich t&auml;glich &uuml;berstr&ouml;mt von Beweisen, nicht nur, da&szlig; die Konstabler unerh&ouml;rt brutal, sondern da&szlig; sie vorbed&auml;chtlich und <I>auf Ordre </I>brutal waren. Wenn r&uuml;cksichtslos, m&uuml;&szlig;te die Untersuchung bei Sir George Grey und dem Kabinett als den Hauptschuldigen anfangen. Das zweite Komitee, unter dem Vorsitz von <I>Berkeley</I>, mit den Wirkungen der Akte <A NAME="S378"><B>&lt;378&gt;</A></B> &uuml;ber den "Verkauf spiritu&ouml;ser Getr&auml;nke an Sonntagen" besch&auml;ftigt, zeigt die scheinheilige Oberfl&auml;chlichkeit sabbatarischer Gesellschafts-Verbesserungsexperimente. Statt abzunehmen, hat die Zahl der Exzesse aus Trunkenheit zugenommen. Nur sind sie teilweise von dem Sonntag auf den Montag verlegt. Das dritte Komitee, unter dem Vorsitz <I>Scholefields</I>, besch&auml;ftigt sich mit den Verf&auml;lschungen von Speisen, Getr&auml;nken und aller zum Lebensunterhalt geh&ouml;rigen Waren. Die Verf&auml;lschung stellt sich als <I>Regel</I>, die Echtheit als <I>Ausnahme </I>dar. Die beigemischten Substanzen, um Farbe, Geruch, Geschmack wertlosen Substraten zu erteilen, sind gro&szlig;enteils giftig, alle gesundheitszerst&ouml;rend. Der Handel erscheint hier als ein gro&szlig;es Laboratorium des Betrugs, die Warenliste als ein diabolischer Katalog von Scheinwesen, die freie Konkurrenz als die Freiheit zu vergiften und vergiftet zu werden.</P>
<P>Der <I>"Bericht der Fabrikinspektoren"</I> f&uuml;r das Halbjahr, endend den 30. April, ist beiden H&auml;usern des Parlaments vorgelegt worden ein unsch&auml;tzbarer Beitrag zur Charakteristik der <I>Manchester </I>Friedensm&auml;nner und der Klasse, die der Aristokratie das Regierungsmonopol bestreitet. Die "Unf&auml;lle, verursacht durch die Maschinerie" werden in dem Bericht klassifiziert unter die Rubriken:</P>
<FONT SIZE=2><P>1. "Todbewirkend", 2. "Verlust der rechten Hand oder des rechten Armes; Verlust eines Teils der rechten Hand; Verlust der linken Hand oder des linken Arms; Verlust eines Teils des linken Arms; Hand- und Beinbruch; Besch&auml;digungen des Kopfs und des Gesichts" und 3. "Zerrei&szlig;ungen, Kontusionen und andre oben nicht aufgef&uuml;hrte Sch&auml;den".</P>
</FONT><P>Wir lesen von einer jungen Frau, "die ihre rechte Hand verlor", von einem Kinde, das "seine Nasenknochen eingestampft und auf beiden Augen die Sehkraft durch die Maschine zerst&ouml;rt hatte", von einem Manne, dem das "linke Bein abges&auml;gt, der rechte Arm an drei oder vier Stellen gebrochen, der Kopf furchtbar verst&uuml;mmelt wurde"; von einem J&uuml;ngling, dem "der linke Arm aus dem Schultergelenk gerissen, nebst anderen Besch&auml;digungen" und von einem andern J&uuml;ngling, der "beide Arme aus den Schultergelenken gerissen, den Unterleib zerfetzt hatte, so da&szlig; die Eingeweide herausbrachen, beide Schenkel und den Kopf zerquetscht" etc. etc. Das Industriebulletin der Fabrikinspektoren ist furchtbarer, entsetzlicher als irgendeins der Schlachtbulletins von der Krim. Weiber und Kinder stellen ein regelm&auml;&szlig;iges und bedeutendes Kontingent zur Liste der Verwundeten und Get&ouml;teten. Tod und Wunden sind nicht r&uuml;hmlicher als die Farben, die die Peitsche des Plantagenbesitzers auf den Leib des Negers zeichnet. Sie sind beinahe ausschlie&szlig;lich verschuldet durch Vers&auml;umung der gesetzlich vorgeschriebenen <I>Einfriedigungen </I>der <A NAME="S379"><B>&lt;379&gt;</A></B> Maschinen. Man wird sich erinnern, da&szlig; die Fabrikanten von Manchester - dieser Metropole der Friedenspartei um jeden Preis - das Kabinett mit Deputationen best&uuml;rmten, mit Protesten gegen die Akte, die gewisse Sicherheitsvorkehrungen beim Gebrauch der Maschinerien befiehlt. Da sie das Gesetz zun&auml;chst nicht umwerfen konnten, suchten sie den Fabrikinspektor L[eonard] Horner zu beseitigen, wegzuintrigieren und einen gef&uuml;geren Gesetzesw&auml;chter an seine Stelle zu spielen. Bisher noch ohne Erfolg. Sie behaupteten, die Einf&uuml;hrung der Sicherheitsapparate werde ihren Profit aufessen. Horner beweist jetzt, da&szlig; sich wenige Fabriken in seinem Distrikt befinden, die nicht zu dem Preise von 10 Pfd.St. sicher gemacht werden k&ouml;nnten. Die Gesamtzahl der aus der Maschinerie entspringenden Unf&auml;lle w&auml;hrend der sechs Monate, die der Bericht einschlie&szlig;t, betr&auml;gt 1.788, darunter 18 <I>t&ouml;dliche</I>. Der Totalbetrag der den Fabrikanten auferlegten Geldstrafen, des von ihnen geleisteten Schadenersatzes usw. bel&auml;uft sich in derselben Periode auf 298 Pfd.St. Um diese Summe vollzumachen, sind eingeschlossen die Geldstrafen f&uuml;r "Arbeitenlassen w&auml;hrend gesetzwidriger Stunden", f&uuml;r "Anwendung von Kindern unter 8 Jahren" usw., so da&szlig; die f&uuml;r 18 Todesf&auml;lle und 1.770 Verst&uuml;mmelungen verh&auml;ngten Geldstrafen noch lange nicht 298 Pfd.St. erreichen. 298 Pfd.St.! Es ist weniger als der Preis eines Rennpferdes dritter Klasse!</P>
<P>Das Roebuck-Komitee und die britische Oligarchie! Scholefields Komitee und die britische Handelsklasse! Der Bericht der Fabrikinspektoren und die britischen Fabrikherren - unter diese drei Rubriken l&auml;&szlig;t sich die Physiologie der jetzt in Gro&szlig;britannien herrschenden Klassen anschaulich gruppieren.</P>
</BODY>
</HTML>
