<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, Reformismus, Revolution, SPD, Revisionismus, Archiv, Karl Kautsky, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Der Weg zur Macht (1. Die Eroberung der politischen Macht)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Der Weg zur Macht (1. Die Eroberung der politischen Macht)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.htm">Der Weg zur Macht</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Der Weg zur Macht</h3>

<hr class="section" size="1" noshade="noshade" />
<h1>1. Die Eroberung der politischen Macht</h1>

<p class="link"><a href="vorrede.htm">&lt;&lt;&#160;Vorrede</a>&#160;&#160;|&#160;&#160;<a href="2-prophezeiung.htm">Kapitel&#160;II&#160;&gt;&gt;</a></p>

<p class="fst">Freund und Feind der Sozialdemokratie stimmen darin &#252;berein, dass sie eine <em>revolution&#228;re</em> Partei ist. Aber leider ist der Begriff der Revolution recht vieldeutig und so gehen auch die Anschauungen &#252;ber den revolution&#228;ren Charakter unserer Partei weit auseinander. Nicht wenige ihrer Gegner wollen unter Revolution nichts verstehen, als Anarchie, Blutvergie&#223;en, Pl&#252;nderung und Mordbrennerei. Anderseits gibt es Genossen, denen die soziale Revolution, der wir entgegengehen, blo&#223; als eine ganz allm&#228;hliche, kaum merkliche, wenn auch schlie&#223;lich tiefgehende Ver&#228;nderung der gesellschaftlichen Verh&#228;ltnisse, nach dem Muster jener erscheint, die von der Dampfmaschine hervorgebracht wurde.</p>

<p>Soviel ist sicher, dass die Sozialdemokratie eine revolution&#228;re Partei ist als Verfechterin der Klasseninteressen der Proletariats, weil es unm&#246;glich ist, diesem in der kapitalistischen Gesellschaft zu einem befriedigenden Dasein zu verhelfen, weil seine Befreiung die &#220;berwindung des Privateigentums an den kapitalistischen Produktions- und Machtmitteln durch das gesellschaftliche Eigentum und die Ersetzung der Privatproduktion durch gesellschaftliche Produktion erheischt. Das Proletariat kann Befriedigung nur finden in einer von der bestehenden aufs tiefste verschiedenen Gesellschaftsordnung.</p>

<p>Aber noch in anderem Sinne ist die Sozialdemokratie revolution&#228;r, da sie erkennt, dass die Staatsgewalt ein Werkzeug der Klassenherrschaft, und zwar ihr gewaltigstes Werkzeug bildet, und dass die soziale Revolution, die das Proletariat anstrebt, nicht durchzuf&#252;hren ist, so lange es nicht die politische Macht erobert hat.</p>

<p>Durch diese, im <strong>Kommunistischen Manifest</strong> von <em>Marx</em> und <em>Engels</em> begr&#252;ndete &#220;berzeugung unterscheidet sich die Sozialdemokratie von den sogenannten utopistischen Sozialisten, wie z.&#160;B. den Anh&#228;ngern <em>Owens</em> und <em>Fouriers</em> aus der ersten H&#228;lfte des vorigen Jahrhunderts; aber auch von denen <em>Proudhons,</em> die den Politischen Kampf entweder gering sch&#228;tzten oder gar ablehnten und glaubten, die &#246;konomische Umgestaltung im Interesse des Proletariats durch rein &#246;konomische Ma&#223;regeln, ohne &#196;nderung und ohne Eingreifen der Staatsgewalt durchf&#252;hren zu k&#246;nnen.</p>

<p>In ihrem Hinweis auf die Notwendigkeit der Eroberung der politischen Macht begegneten sich Marx und Engels mit <em>Blanqui.</em> Aber w&#228;hrend dieser glaubte, die Staatsgewalt durch eine Verschw&#246;rung, durch einen Putsch einer kleineren Minorit&#228;t erobern und den proletarischen Interessen dienstbar machen zu k&#246;nnen, erkannten Marx und Engels, dass Revolutionen nicht nach Belieben gemacht werden k&#246;nnen, sondern dass sie unter gegebenen Umst&#228;nden mit Notwendigkeit entstehen und unm&#246;glich bleiben, solange diese Umst&#228;nde nicht vorhanden sind, die sich nur allm&#228;hlich bilden. Nur dort, wo die kapitalistische Produktionsweise hoch entwickelt sei, liege die &#246;konomische M&#246;glichkeit vor, durch die Staatsgewalt das kapitalistische Eigentum an Produktionsmitteln in gesellschaftliches zu verwandeln; anderseits aber erstehe die M&#246;glichkeit, die Staatsgewalt zu erobern und festzuhalten, f&#252;r das Proletariat nur dort, wo es zu einer gro&#223;en Masse anwachse, die &#246;konomisch unentbehrlich, zu gro&#223;em Teil fest organisiert und &#252;ber ihre Klassenlage sowie &#252;ber das Wesen von Staat und Gesellschaft aufgekl&#228;rt sei.</p>

<p>Diese Bedingungen w&#252;rden durch die Entwicklung der kapitalistischen Produktionsweise und die daraus hervorgehenden Klassenk&#228;mpfe zwischen Kapital und Arbeit immer mehr geschaffen: so wie die stete Ausbreitung des Kapitalismus notwendigerweise und unaufhaltsam vor sich gehe, sei auch die schlie&#223;liche Gegenwirkung gegen diese Ausbreitung, die proletarische Revolution, unvermeidlich und unaufhaltsam.</p>

<p>Sie sei unaufhaltsam, weil es unvermeidlich sei, dass das wachsende Proletariat sich gegen die kapitalistische Ausbeutung zur Wehr setzt, sich gewerkschaftlich, genossenschaftlich und politisch organisiert, bessere Arbeits- und Lebensbedingungen und gr&#246;&#223;eren politischen Einfluss zu erringen sucht. &#220;berall entfaltet das Proletariat diese Bet&#228;tigungsweisen, mag es sozialistisch denken oder nicht. Die Aufgabe der Sozialdemokratie ist es, alle die verschiedenen Gegenwirkungen des Proletariats gegen seine Ausbeutung zu zielbewusstem und einheitlichem Wirken zusammenzufassen, das seinen Gipfelpunkt findet in den gro&#223;en Endk&#228;mpfen um die Eroberung der politischen Macht.</p>

<p>Diese Anschauung, deren Grundlage im Kommunistischen Manifest gelegt wurde, ist heute von den sozialistischen Bewegungen aller L&#228;nder angenommen. Auf ihr beruht der gesamte internationale Sozialismus unserer Zeit.</p>

<p>Indes konnte sie ihren Siegeszug nicht vollf&#252;hren, ohne Anzweifler und Kritiker innerhalb der Sozialdemokratie selbst zu finden.</p>

<p>Wohl hatte die tats&#228;chliche Entwicklung jene Richtung genommen, die Marx und Engels vorausgesagt. Und das siegreiche Fortschreiten des internationalen Sozialismus ist n&#228;chst der Ausbreitung des Kapitalismus und damit des proletarischen Klassenkampfes vor allem der tiefen Einsicht in die Bedingungen und Aufgaben dieses Kampfes zu danken, die Marx und Engels gebracht.</p>

<p>Aber in <em>einem</em> Punkte hatten sie geirrt: <em>sie hatten die Revolution zu nahe gesehen.</em></p>

<p>So sagte das <strong>Kommunistische Manifest</strong> (Ende 1847):</p>

<p class="quoteb">&#8222;Auf Deutschland richten die Kommunisten ihre Hauptaufmerksamkeit, weil Deutschland am Vorabend einer b&#252;rgerlichen Revolution steht, und weil es diese Umw&#228;lzung unter fortgeschritteneren Bedingungen der europ&#228;ischen Zivilisation &#252;berhaupt und mit einem viel weiter entwickelten Proletariat vollbringt, als England im 17. und Frankreich im 18. Jahrhundert, die deutsche b&#252;rgerliche Revolution also nur das <em>unmittelbare Vorspiel einer proletarischen Revolution sein kann.&#8220;</em></p>

<p class="fst">Mit Recht erwartete das Manifest die deutsche Revolution. Aber es t&#228;uschte sich, wenn es glaubte, sie werde das unmittelbare Vorspiel einer proletarischen Revolution bilden.</p>

<p>Zeitlich n&#228;her liegt uns eine andere Vorhersage, die Engels 1885 ver&#246;ffentlichte, in seiner <em>Einleitung</em> zur 2. Auflage der Marxschen Brosch&#252;re &#252;ber den K&#246;lner Kommunisten-Prozess. Er sagte dort, die n&#228;chste europ&#228;ische Ersch&#252;tterung werde &#8222;nun bald f&#228;llig, die Verfallzeit der europ&#228;ischen Revolutionen, 1815, 1830, 1848&#8211;52, 1870, w&#228;hrt in unserem Jahrhundert 15 bis 18 Jahre&#8220; (S.&#160;14).</p>

<p>Auch diese Erwartung traf nicht ein, und bis heute ist die damals erwartete Revolution ausgeblieben.</p>

<p>Woher kommt das? War die Marxsche Methode, auf der diese Erwartungen beruhten, falsch? Mitnichten. Aber ein Faktor in der Rechnung stimmte nicht, er war &#252;bertrieben hoch angesetzt. Schon vor zehn Jahren schrieb ich dar&#252;ber: &#8222;Beide Male wurde die revolution&#228;re, oppositionelle Kraft des <em>B&#252;rgertums</em> &#252;bersch&#228;tzt.&#8220; &#8211; XVII, 2, S.&#160;45.)</p>

<p>1847 hatten Marx und Engels in Deutschland eine Revolution von gewaltiger Ausdehnung erwartet, eine Revolution, &#228;hnlich der gro&#223;en franz&#246;sischen Katastrophe, die 1789 begann. Statt dessen kam es nur zu einer k&#252;mmerlichen Erhebung, die sofort fast das gesamte B&#252;rgertum unter die Fittiche der Regierungen zur&#252;ckschreckte, so dass diese wieder erstarkten, indes jede rasche Entfaltung des Proletariats unterbunden wurde. Die Bourgeoisie &#252;berlie&#223; es dann einzelnen Regierungen, die weitere Fortsetzung der Revolution, soweit sie ihrer noch bedurfte, f&#252;r sie zu besorgen, und namentlich Bismarck war der gro&#223;e Revolution&#228;r, der Deutschland, wenigstens zum Teil, einigte, deutsche F&#252;rsten von ihren Thronen st&#252;rzte, die Einigung Italiens und die Entthronung des Papstes beg&#252;nstigte, in Frankreich das Kaisertum niederwarf und die Republik herbeif&#252;hrte.</p>

<p>In diesen Formen vollzog sich die deutsche b&#252;rgerliche Revolution, deren baldigen Eintritt Marx und Engels 1847 prophezeit hatten, und die erst 1870 ihr Ende erreichte.</p>

<p>Trotzdem erwartete auch 1885 noch Engels eine &#8222;politische Ersch&#252;tterung&#8220;, und nahm an, dass &#8222;die kleinb&#252;rgerliche Demokratie auch jetzt noch diejenige Partei ist&#8220;, die dabei &#8222;in Deutschland unbedingt zun&#228;chst ans Ruder kommen muss&#8220;.</p>

<p>Auch diesmal hatte Engels richtig prophezeit, wenn er eine &#8222;politische Ersch&#252;tterung&#8220; kommen sah: aber wieder verrechnete er sich, wenn er von der kleinb&#252;rgerlichen Demokratie etwas erwartete. Diese versagte v&#246;llig, als es zum Zusammenbruch des Bismarckschen Regimes kam. Daher wurde der Sturz des Kanzlers auf eine dynastische Angelegenheit reduziert, ohne jede revolution&#228;re Konsequenz.</p>

<p>Es stellt sich immer klarer heraus, dass eine Revolution nur noch m&#246;glich ist als <em>proletarische</em> Revolution. Dass sie unm&#246;glich ist, solange nicht das organisierte Proletariat eine Macht bildet, gro&#223; und kompakt genug, um unter g&#252;nstigen Umst&#228;nden die Masse der Nation mit sich fortzurei&#223;en. Wenn aber nur das Proletariat noch eine revolution&#228;re Klasse in der Nation darstellt, folgt andererseits daraus, dass jeder Zusammenbruch des bestehenden Regimes, sei er moralischer, finanzieller oder milit&#228;rischer Art, den Bankrott s&#228;mtlicher b&#252;rgerlicher Parteien in sich begreift, die s&#228;mtlich daf&#252;r verantwortlich geworden sind: dass das einzige Regime, das in einem solchen Fall das bestehende abl&#246;sen kann, ein <em>proletarisches</em> ist.</p>

<p>Jedoch nicht alle Genossen ziehen diese Konsequenzen. Wenn die bisher schon einige Male erwartete Revolution noch nicht gekommen ist, schlie&#223;en sie keineswegs daraus, dass die Bedingungen und Formen der kommenden Revolution durch die &#246;konomische Entwicklung anders gestaltet wurden, als man auf Grund der Erfahrungen aus den bisherigen b&#252;rgerlichen Revolutionen annahm, sondern sie schlie&#223;en, dass unter den ge&#228;nderten Verh&#228;ltnissen eine Revolution &#252;berhaupt nicht mehr zu erwarten, nicht notwendig, ja sch&#228;dlich sei.</p>

<p>Einerseits nehmen sie an, dass der weitere Ausbau der bisher schon gewonnenen Errungenschaften &#8211; Arbeitsschutzgesetzgebung, Gewerkschaften, Genossenschaften &#8211; gen&#252;ge, um die Kapitalistenklasse aus einer Position nach der anderen zu verdr&#228;ngen und sie unmerklich zu expropriieren, ohne politische Revolution, ohne &#196;nderung des Wesens der Staatsgewalt. Diese Theorie des allm&#228;hlichen &#246;konomischen Hineinwachsens in den Zukunftsstaat bildet eine Modernisierung des alten, antipolitischen Utopismus und Proudhonismus.</p>

<p>Andererseits aber h&#228;lt man es f&#252;r m&#246;glich, dass das Proletariat zur politischen Macht gelangt ohne Revolution, das hei&#223;t, ohne erhebliche Machtverschiebung im Staat, einfach durch eine kluge Taktik des Zusammenwirkens mit dem Proletariat nahestehenden b&#252;rgerlichen Parteien, mit denen man zusammen eine Koalitionsregierung bildet, zu der jede der beteiligten Parteien allein nicht ausreichen w&#252;rde.</p>

<p>Auf diese Weise komme man um die Revolution herum, die ein ganz veraltetes, barbarisches Mittel darstelle, das in unserem erleuchteten Jahrhundert der Demokratie, der Ethik und der Menschenliebe keinen Platz finde.</p>

<p>Diese Auffassungen w&#252;rden, wenn sie zum Durchbruch k&#228;men, die ganze von Marx und Engels begr&#252;ndete sozialdemokratische Taktik &#252;ber den Haufen werfen. Sie sind mit dieser unvereinbar. Das ist nat&#252;rlich kein Grund, von vornherein anzunehmen, dass sie falsch sind, Wohl aber ist es begreiflich, dass jeder, der sie nach reiflicher Pr&#252;fung f&#252;r falsch erkannt hat, ihnen lebhaft entgegentritt, da es sich dabei nicht um belanglose Meinungen, sondern um das Wohl und Wehe des k&#228;mpfenden Proletariats handelt.</p>

<p>Man ger&#228;t aber bei der Diskutierung dieser Differenzen nur zu leicht in falsche Bahnen, wenn man die strittigen Anschauungen nicht genau abgrenzt.</p>

<p>Darum sei hier nochmals, wie so oft schon fr&#252;her, darauf aufmerksam gemacht, dass es sich nicht etwa darum handelt, ob Arbeiterschutzgesetze und sonstige Gesetze im Interesse des Proletariats, ob Gewerkschaften und Genossenschaften notwendig und n&#252;tzlich sind oder nicht. Dar&#252;ber gibt es nickt zweierlei Meinungen unter uns. Bestritten wird blo&#223; die Anschauung, als k&#246;nnten die ausbeutenden Klassen, die &#252;ber die Staatsgewalt verf&#252;gen, eine solche Entwicklung dieser Faktoren zulassen, dass sie eine Befreiung vom kapitalistischen Druck bedeuteten, ohne vorher mit allen Machtmitteln solchen Widerstand zu leisten, dass er nur durch einen Entscheidungskampf beseitigt werden k&#246;nnte.</p>

<p>Weiter handelt es sich nicht darum, ob wir Differenzen unter den b&#252;rgerlichen Parteien nicht zugunsten des Proletariats ausn&#252;tzen sollen. Nicht umsonst haben Marx und Engels stets das Wort von der &#8222;reaktion&#228;ren Masse&#8220; bek&#228;mpft, weil es zu sehr die Gegens&#228;tze verdeckt, die zwischen den verschiedenen Fraktionen der besitzenden Klassen herrschen und die f&#252;r den Fortschritt des Proletariats mitunter sehr wichtig wurden. Sowohl die Arbeiterschutzgesetze wie die Erweiterungen der politischen Rechte hatte es meist solchen Gegens&#228;tzen zu verdanken.</p>

<p>Bestritten wird blo&#223; die M&#246;glichkeit, dass eine proletarische Partei mit b&#252;rgerlichen Parteien zusammen in normaler Weise eine <em>Regierung</em> oder <em>eine Regierungspartei</em> bilden kann, ohne dadurch in un&#252;berwindliche Widerspr&#252;che zu geraten, an denen sie scheitern muss. Die Staatsgewalt ist &#252;berall ein Organ der Klassenherrschaft. Der Klassengegensatz zwischen dem Proletariat und den besitzenden Klassen ist aber so gewaltig, dass das Proletariat nie mit einer besitzenden Klasse zusammen im Staate herrschen kann. Die besitzende Klasse wird stets verlangen und in ihrem Interesse verlangen m&#252;ssen, dass die Staatsgewalt fortfahre, das Proletariat niederzuhalten. Dagegen wird das Proletariat von einer Regierung, an der seine eigene Partei beteiligt ist, stets verlangen, dass die Staatsgewalt ihm in seinen K&#228;mpfen gegen das Kapital beistehe. Daran muss jede proletarisch-b&#252;rgerliche Koalitionsregierung scheitern.</p>

<p>Eine proletarische Partei in einer b&#252;rgerlichen Koalitionsregierung wird stets nutschuldig werden an Handlungen zur Niederhaltung des Proletariats, die ihr dessen Missachtung einbringen, und dabei doch stets durch das Misstrauen ihrer b&#252;rgerlichen Blockbr&#252;der eingeengt bleiben und an jeder ersprie&#223;lichen T&#228;tigkeit dadurch verhindert werden. Jedes derartige Regime kann nicht eine St&#228;rkung des Proletariats bringen &#8211; dazu gibt sich keine b&#252;rgerliche Partei her; es kann blo&#223; eine proletarische Partei kompromittieren, das Proletariat verwirren und spalten.</p>

<p>Gerade jenes Moment aber, das bisher die Revolution seit 1848 immer wieder hinausgeschoben hat, das politische Verkommen der b&#252;rgerlichen Demokratie, schlie&#223;t erst recht ein ersprie&#223;liches Zusammenwirken mit ihr zur Gewinnung und gemeinsamen Aus&#252;bung politischer Macht aus.</p>

<p>So sehr Marx und Engels daf&#252;r waren, die Differenzen b&#252;rgerlicher Parteien zur F&#246;rderung proletarischer Zwecke zu benutzen, so sehr sie das Wort von der &#8222;reaktion&#228;ren Masse&#8220; bek&#228;mpften, so haben sie doch das Wort von der <em>Diktatur des Proletariats</em> gepr&#228;gt, das Engels noch 1891. kurz vor seinem Tode verfocht, das Wort von der politischen Alleinherrschaft des Proletariats als der einzigen Form, in der es die politische Macht auszu&#252;ben verm&#246;ge.</p>

<p>Ist aber ein b&#252;rgerlich-proletarisches Blockregiment als Mittel der Entwicklung proletarischer Macht unm&#246;glich und findet der Fortschritt von Sozialreformen und &#246;konomischen Organisationen des Proletariats unter den gegebenen Machtverh&#228;ltnissen seine Grenzen, dann ist nicht der mindeste Grund gegeben, daraus, dass die politische Revolution noch nicht gekommen ist, zu schlie&#223;en, es habe solche Revolutionen nur in der Vergangenheit gegeben, in Zukunft werde es keine mehr geben.</p>

<p>Andere Zweifler an der Revolution sind nicht so apodiktisch. Sie halten es f&#252;r m&#246;glich, dass noch einmal eine kommt, aber wenn sie komme, so liege das in unabsehbarer Ferne. F&#252;r mindestens ein Menschenalter hinaus sei sie ganz unm&#246;glich. Sie komme f&#252;r unsere praktische Politik nicht in Betracht. In den n&#228;chsten Jahrzehnten m&#252;ssten wir uns auf die Taktik des friedlichen Hineinwachsens und der proletarisch-b&#252;rgerlichen Blockpolitik einrichten.</p>

<p>Und doch tauchen gerade jetzt Tatsachen auf, die uns mehr als je veranlassen m&#252;ssen, diese Auffassung f&#252;r eine verfehlte zu erkl&#228;ren.</p>

<p class="link"><big><a href="vorrede.htm">&lt;&lt;&#160;Vorrede</a>&#160;&#160;|&#160;&#160;<a href="2-prophezeiung.htm">Kapitel&#160;II&#160;&gt;&gt;</a></big><br />
<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am: <!-- WebWriter AutoDato -->7.1.2012<!-- WW --></p>
</body>
</html>

