<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, Reformismus, Revolution, SPD, Revisionismus, Archiv, Karl Kautsky, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Der Weg zur Macht (2. Die Prophezeiung der Revolution)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Der Weg zur Macht (2. Die Prophezeiung der Revolution)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.htm">Der Weg zur Macht</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Der Weg zur Macht</h3>

<hr class="section" size="1" noshade="noshade" />
<h1>2. Die Prophezeiung der Revolution</h1>

<p class="link"><a href="1-eroberung.htm">&lt;&lt;&#160;Kapitel&#160;I</a>&#160;&#160;|&#160;&#160;<a href="3-hineinwachsen.htm">Kapitel&#160;III&#160;&gt;&gt;</a></p>

<p class="fst">Um die Erwartungen der Marxisten von einer kommenden Revolution zu diskreditieren, wird uns h&#228;ufig vorgeworfen, wir liebten es zu prophezeien, erwiesen uns aber als schlechte Propheten.</p>

<p>Wir haben schon gesehen, woher es kommt, dass die von Marx und Engels erwartete proletarische Revolution bisher nicht eintrat. Wenn man aber von diesen get&#228;uschten Erwartungen absieht, dann wird man staunen m&#252;ssen nicht dar&#252;ber, dass nicht alles sich erf&#252;llte, was sie erhofft, sondern dar&#252;ber, dass so viele ihrer Voraussagungen eingetroffen sind.</p>

<p>Wir haben z.&#160;B. schon gesehen, dass das <strong>Kommunistische Manifest</strong> im November 1847 die kommende Revolution von 1848 verk&#252;ndete. Das geschah um dieselbe Zeit, da Proudhon bewies, dass die &#196;ra der Revolutionen f&#252;r immer vor&#252;ber sei.</p>

<p>Marx war der erste Sozialist, der auf die Bedeutung der Gewerkschaften f&#252;r den Klassenkampf des Proletariats hinwies, in seiner Streitschrift gegen Proudhon, <strong>Das Elend der Philosophie,</strong> 1846. In seinen Arbeiten am <strong>Kapital</strong> in den sechziger Jahren sah er bereits das heutige Aktien- und Kartellwesen voraus. W&#228;hrend des Krieges von 1870/71 prophezeite er, dass von nun an der Schwerpunkt der sozialistischen Bewegung von Frankreich nach Deutschland &#252;bergehe. Im Januar 1873 prophezeite er die Krise, die wenige Monate sp&#228;ter ihren Anfang nahm usw.</p>

<p>Ebenso steht es mit Engels.</p>

<p>Und auch wo sie irrten, da steckte ein sehr richtiger und wichtiger Kern im Irrtum. Man erinnere sich dessen, was oben &#252;ber die 1885 von Engels ausgesprochene Erwartung einer in den n&#228;chsten Jahren eintretenden politischen Ersch&#252;tterung gesagt wurde.</p>

<p>Es d&#252;rfte am Platze sein, hier einer Legende entgegenzutreten, die sich einzunisten droht. In seiner <strong>Arbeiterfrage,</strong> von der eben die 5. Auflage erschienen ist, schreibt der Berliner Professor H. Herkner bei der Berichterstattung &#252;ber den Parteitag von Hannover (1899):</p>

<p class="quoteb">&#8222;Kautsky lie&#223; sich in der Hitze des Gefechts dazu fortrei&#223;en, die Hoffnung auf eine bald eintretende, alle W&#252;nsche erf&#252;llende Katastrophe geradezu als Idiotismus zu brandmarken, also viel sch&#228;rfer anzugreifen, als es Bernstein selbst getan hatte. H&#228;tte Engels wirklich f&#252;r 1898 den gro&#223;en Kladderadatsch prophezeit (sagte Kautsky), so w&#228;re er nicht der gro&#223;e Denker gewesen, der er war, er w&#228;re ein solcher Idiot gewesen, dass kein einziger Wahlkreis ihn zu seinem Delegierten auf dem Parteitag gew&#228;hlt h&#228;tte. Engels habe nur gemeint, dass 1898 vielleicht das heutige politische System in Preu&#223;en zusammenbrechen k&#246;nne.</p>

<p class="quote">Es mag dahingestellt sein, was Engels angenommen hat. Dagegen gestatten die Worte Bebels auf dem Erfurter Parteitag 1891, dass nur wenige Mitglieder dieses Kongresses die Verwirklichung auch der letzten Ziele nicht erleben w&#252;rden, keinerlei rettende Interpretation. Sie waren, um mit den Worten Kautskys von 1899 zu sprechen, idiotisch. In diesem Intermezzo kam die Wandlung, welche selbst in den K&#246;pfen der Verehrer der alten Taktik eingetreten war, mit einer Klarheit zum Ausdruck, die nichts zu w&#252;nschen &#252;brig lie&#223;.&#8220; (S.&#160;379.)</p>

<p class="fst">Leider l&#228;sst die Klarheit des Herrn Professors sehr viel zu w&#252;nschen &#252;brig. Mit keinem Wort habe ich die &#8222;Hoffnung auf eine bald eintretende, alle W&#252;nsche erf&#252;llende (!) Katastrophe&#8220; als Idiotismus gekennzeichnet, aus dem einfachen Grunde, weil von einer solchen Katastrophe nicht die Rede war. Ich w&#228;re &#252;brigens ganz berechtigt gewesen, die Hoffnung auf eine <em>alle W&#252;nsche erf&#252;llende</em> Katastrophe ebenfalls einen Idiotismus zu nennen. Ich w&#228;hlte die Bezeichnung &#8222;Idiotismus&#8220; f&#252;r die Vorstellung, Engels habe den Ausbruch der Revolution f&#252;r ein bestimmtes Datum, f&#252;r das Jahr 1898 festgesetzt. Eine derartige Art der Prophezeiung erschien mir allerdings idiotisch. Aber Engels hat sich ihrer nie schuldig gemacht. Und ebensowenig Bebel. Auch auf dem Erfurter Parteitage 1891 hatte er kein bestimmtes Jahr f&#252;r das Kommen der Revolution angegeben.</p>

<p>Schon dort hatte man &#252;ber seine &#8222;Prophezeiungen&#8220; etwas gespottet. Darauf erwiderte er:</p>

<p class="quoteb">&#8222;Man mag lachen und h&#246;hnen &#252;ber das Prophezeien; denkende Menschen kommen ohne dasselbe nicht aus. Die k&#252;hle, pessimistische N&#252;chternheit von heute war Vollmar vor einigen Jahren auch noch fremd. Der von ihm angegriffene Engels hat 1844 vollkommen richtig die Revolution von 1848 vorausgesagt. Und ist nicht das, was Marx und Engels zur Zeit des Kommuneaufstandes in der bekannten Adresse des Generalrats der internationalen Arbeiter-Assoziation voraussagten &#252;ber die k&#252;nftige Konstellation der Dinge in Europa bis auf das T&#252;pfelchen &#252;ber dem i verwirklicht worden? <em>(Sehr wahr!)</em> Liebknecht, der auch ein wenig &#252;ber mich gesp&#246;ttelt hat, hat selbst viel prophezeit. <em>(Heiterkeit)</em> Er hat gleich mir im Jahre 1870 im Reichstag vorausgesagt, was heute vollst&#228;ndig eingetroffen ist. Lesen Sie seine und meine Reden von 1870&#8211;1871 und Sie werden das best&#228;tigt finden. Aber da kommt Vollmar und ruft: schweigt von diesen alten Geschichten und lasst das Prophezeien. Er selbst aber prophezeit auch. Der Unterschied zwischen ihm und mir ist nur der: er besitzt den wunderbarsten Optimismus in bezug auf unsere Gegner, aber den f&#252;rchterlichsten Pessimismus in bezug auf die prinzipiellen Bestrebungen der Partei und deren Zukunft.&#8220; <strong>(Protokoll,</strong> S.&#160;283.)</p>

<p class="fst">Eine der bedeutendsten Prophezeiungen Bebels, die in Erf&#252;llung ging, ist jene, die er 1873 machte, das Zentrum werde bald von 60 Sitzen im Reichstag auf 100 kommen, der Bismarcksche Kulturkampf werde ein kl&#228;gliches Ende nehmen und zu Bismarcks Sturz beitragen.</p>

<p>J&#252;ngst hat man mir die Ehre angetan, mich in die Reihe dieser &#8222;Propheten&#8220; zu stellen. Ich kann mich in keiner besseren Gesellschaft befinden.</p>

<p>Man warf mir vor, was ich in meiner Artikelserie <em>Allerhand Revolution&#228;res</em> in der <strong>Neuen Zeit</strong> sowie im <em>Vorwort</em> meiner <strong>Ethik</strong> &#252;ber die russische Revolution gesagt, sei durch die historische Erfahrung gr&#252;ndlich widerlegt worden.</p>

<p>Stimmt das?</p>

<p>Im <em>Vorwort</em> zur <strong>Ethik</strong> schrieb ich:</p>

<p class="quoteb">&#8222;Wir gehen einer Periode entgegen, in der, wer wei&#223; wie lange, f&#252;r jeden Sozialdemokraten ruhiges Arbeiten ausgeschlossen, unser Wirken ein steter Kampf sein wird ... Gerade jetzt sind die Schergen des Zarismus eifrig an der Arbeit, es den Albas und Tillys der Religionsk&#228;mpfe des sechzehnten und siebzehnten Jahrhunderts gleichzutun &#8211; nicht an milit&#228;rischen Gro&#223;taten, sondern an brutaler Mordbrennerei. Die westeurop&#228;ischen Verfechter der Kultur und Ordnung und sonstiger heiligsten G&#252;ter der Menschheit begr&#252;&#223;en das begeistert als die Wiederherstellung gesetzlicher Zust&#228;nde. Aber so wenig es den S&#246;ldnern der Habsburger gelang, trotz zeitweiser Erfolge, Norddeutschland und Holland wieder katholisch zu machen, wird es den Kosaken der Romanoffs gelingen, das Regime des Absolutismus wiederherzustellen. Er hat noch die Kraft, sein Land zu verw&#252;sten, nicht mehr aber die, es zu regieren.&#8220;</p>

<p class="quote">&#8222;Auf jeden Fall ist die russische Revolution noch lange nicht zu Ende &#8211; sie d&#252;rfte nicht enden, solange die Bauern Russlands nicht befriedigt sind. Je l&#228;nger sie dauert, desto gr&#246;&#223;er aber die Erregung der Proletariermassen Westeuropas, desto n&#228;her die Gefahr finanzieller Katastrophen, desto wahrscheinlicher, dass auch in Westeuropa eine &#196;ra akutester Klassenk&#228;mpfe beginnt.&#8220;</p>

<p class="fst">Was ist an diesen Worten, geschrieben im Januar 1906, dessen ich mich zu sch&#228;men h&#228;tte? Glaubt man etwa, die russische Revolution sei zu Ende, in Russland herrschten wieder normale Verh&#228;ltnisse? Und ist nicht, seitdem ich obige Zeilen geschrieben, tats&#228;chlich die ganze Welt in einen Zustand der gr&#246;&#223;ten Unruhe geraten?</p>

<p>Und nun erst meine &#8222;missgl&#252;ckte Prophezeiung&#8220; im Artikel <em>Allerhand Revolution&#228;res.</em> Ich polemisierte damals gegen Lusnia, der f&#252;r ausgeschlossen erkl&#228;rte, dass ein Krieg um Korea zu einer Revolution in Russland f&#252;hre, und meinte, es sei eine &#220;bersch&#228;tzung, wenn ich sagte, die russischen Arbeiter seien ein viel reellerer politischer Faktor als die englischen. Darauf erwiderte ich im Anfang Februar 1904, zu Beginn des Russisch-Japanischen Krieges:</p>

<p class="quoteb">&#8222;Kein Zweifel, die &#246;konomische Entwicklung Russlands steht weit hinter der Deutschlands oder Englands zur&#252;ck, und sein Proletariat ist weit schw&#228;cher und unreifer als etwa das deutsche oder das englische. Aber alles ist relativ, auch die revolution&#228;re Kraft einer Klasse.&#8220;</p>

<p class="fst">Ich zeigte dann, aus welchen Gr&#252;nden das Proletariat Russlands damals eine au&#223;ergew&#246;hnliche revolution&#228;re Kraft besa&#223; und f&#252;hrte weiter aus:</p>

<p class="quoteb">&#8222;Der Kampf wird um so rascher zuungunsten des Absolutismus entschieden sein, je energischer Westeuropa ihm seine Hilfe versagt. Dahin zu wirken, das Zarentum soviel wie nur m&#246;glich zu diskreditieren, ist heute eine der wichtigsten Aufgaben der internationalen Sozialdemokratie ...&#8220;</p>

<p class="quote">&#8222;Indes, trotz aller wertvollen Freundschaften in Westeuropa w&#228;chst die Bedr&#228;ngnis des Selbstherrschers aller Reu&#223;en zusehends. Der Krieg mit Japan kann den Sieg der Revolution in Russland gewaltig beschleunigen. ...</p>

<p class="quote">Was sich nach dem Russisch-T&#252;rkischen Kriege ereignete, w&#252;rde sich diesmal in verst&#228;rktem Ma&#223;e wiederholen: ein gewaltiges Aufflammen der revolution&#228;ren Bewegung.&#8220;</p>

<p>Nachdem ich das begr&#252;ndet, fuhr ich fort:</p>

<p class="quote">&#8222;Eine Revolution in Russland k&#246;nnte zun&#228;chst kein sozialistisches Regime begr&#252;nden. Dazu sind die &#246;konomischen Verh&#228;ltnisse des Landes zu unreif. Sie k&#246;nnte vorerst nur ein demokratisches Regime ins Leben rufen, hinter dem aber ein starkes und ungest&#252;mes, nach vorw&#228;rts dr&#228;ngendes Proletariat st&#228;nde, das sich erhebliche Konzessionen erringen w&#252;rde.&#8220;</p>

<p class="quote">&#8222;Ein solches Regime m&#252;sste auf die Russland benachbarten L&#228;nder gewaltig zur&#252;ckwirken. Einmal durch Belebung und Anfeuerung der proletarischen Bewegungen daselbst, die dadurch den st&#228;rksten Ansto&#223; erhielten, ihrerseits einen Sturm auf die politischen Hindernisse einer wirklichen Demokratie &#8211; in Preu&#223;en zun&#228;chst auf das Dreiklassenwahlsystem &#8211; zu unternehmen. Dann aber durch Entfesselung der mannigfaltigsten nationalen Fragen Osteuropas.&#8220;</p>

<p class="fst">Das schrieb ich im Februar 1904. Im Oktober 1903 war die russische Revolution zur Wirklichkeit und das Proletariat zu ihrem Vork&#228;mpfer geworden, und traten sofort die R&#252;ckwirkungen auf die benachbarten L&#228;nder ein. In &#214;sterreich bekam der Wahlrechtskampf nun unwiderstehliche Wucht und gelangte bald zum Siege, Ungarn geriet an den Rand wirklicher Insurrektion, die deutsche Sozialdemokratie akzeptierte den Generalstreik, warf sich mit voller Kraft in den Wahlrechtskampf, namentlich in Preu&#223;en, der bereits im Januar 1908 zu Stra&#223;endemonstrationen f&#252;hrte, wie sie Berlin seit 1848 nicht gesehen. Und 1907 kamen die &#252;berraschenden Hottentottenwahlen und der v&#246;llige Zusammenbruch der deutschen Demokratie. Wenn ich aber daneben eine Entfesselung der nationalen Bewegungen Osteuropas erwartet hatte, so wurden diese Erwartungen weit &#252;bertroffen durch das rapide Erwachen des gesamten Orients, in China, Indien, &#196;gypten, Marokko, Persien, der T&#252;rkei, was in den letzten beiden L&#228;ndern bereits zu siegreichen revolution&#228;ren Erhebungen f&#252;hrte.</p>

<p>Und im Zusammenhang damit haben wir eine stete Versch&#228;rfung der internationalen Gegens&#228;tze, die bereits zweimal, zuerst wegen Marokkos, dann wegen der T&#252;rkei, Europa dicht an den Krieg f&#252;hrten.</p>

<p>Wenn je eine &#8222;Zukunftsweissagung&#8220;, falls man das Wort gebrauchen will, in Erf&#252;llung gegangen ist, so ist es diese, die das Kommen der russischen Revolution und in ihrem Gefolge eine &#196;ra gesteigerter politischer Unruhe und Versch&#228;rfung aller sozialen und nationalen Gegens&#228;tze erwartete.</p>

<p>Gewiss, ich will es nicht leugnen, die einstweilige Niederschlagung der russischen Revolution habe ich nicht vorausgesagt. Aber wenn jemand im Jahre 1846 die kommende Revolution von 1848 voraussagte, irrte er damit, weil diese 1849 niedergeschlagen wurde?</p>

<p>Sicher m&#252;ssen wir bei jeder gro&#223;en Bewegung und Erhebung auch mit der M&#246;glichkeit ihrer Niederschlagung rechnen. Ein Tor, der sich bei einem bevorstehenden Kampf sicher f&#252;hlt, den Sieg bereits in der Tasche zu haben. Wir k&#246;nnen indes nur untersuchen, ob wir gro&#223;en, revolution&#228;ren K&#228;mpfen entgegengehen. Das l&#228;sst sich mit einiger Sicherheit erkennen. &#220;ber den Ausgang irgendeines dieser K&#228;mpfe l&#228;sst sich dagegen im voraus nichts sagen. Wir w&#228;ren aber traurige Burschen, ja direkte Verr&#228;ter an unserer Sache und unf&#228;hig zu jedem Kampf, wenn wir von vornherein von der Unvermeidlichkeit der Niederlage &#252;berzeugt w&#228;ren, nicht mit der M&#246;glichkeit des Sieges rechneten.</p>

<p>Nat&#252;rlich kann nicht jede Erwartung in Erf&#252;llung gehen. Wer sich f&#252;r einen untr&#252;glichen Propheten ausgeben oder untr&#252;gliche Prophezeiungen von anderen verlangen wollte, w&#252;rde &#252;bernat&#252;rliche Kr&#228;fte im Menschen voraussetzen.</p>

<p>Mit der M&#246;glichkeit der Nichterf&#252;llung seiner Erwartungen muss jeder Politiker rechnen. Dennoch ist das &#8222;Prophezeien&#8220; nicht eine m&#252;&#223;ige Spielerei, sondern, vorsichtig und methodisch betrieben, eine unerl&#228;ssliche T&#228;tigkeit f&#252;r jeden denkenden und weiterblickenden Politiker, worauf schon Bebe! hingewiesen.</p>

<p>Nur der geistlose Routinier begn&#252;gt sich mit dem Glauben, dass es auch weiterhin so gehen werde, wie es jetzt geht. Ein Politiker, der gleichzeitig ein Denker ist, wird bei jedem eintretenden Ereignis alle M&#246;glichkeiten erw&#228;gen, die es in seinem Scho&#223;e tragen kann, und sie zu ihren fernsten Konsequenzen ausdenken. Wohl sind die M&#228;chte des Beharrens in der Gesellschaft ungeheuer gro&#223;, in neun von zehn F&#228;llen wird daher anscheinend der Routinier recht behalten, wenn er im alten Trott weiterl&#228;uft, ohne sich viele Gedanken &#252;ber neue Situationen und M&#246;glichkeiten zu machen. Aber einmal tritt doch ein Ereignis ein, stark genug, die M&#228;chte des Beharrens zu &#252;berwinden, die durch vorherige Vorkommnisse schon innerlich ersch&#252;ttert wurden, wenn auch &#228;u&#223;erlich noch alles beim alten blieb. Nun schl&#228;gt pl&#246;tzlich die Entwicklung neue Bahnen ein, wobei alle Routiniers den Kopf verlieren, nur solche Politiker sich behaupten, die sich vertraut gemacht haben mit den neuen M&#246;glichkeiten und ihren Konsequenzen.</p>

<p>Aber man darf nicht etwa glauben, dass wenigstens im gew&#246;hnlichen Lauf der Dinge der geistlose Routinier dem die Zukunft erw&#228;genden oder &#8222;prophezeienden&#8220; Politiker &#252;berlegen w&#228;re. Das k&#246;nnte nur dann gelten, wenn der Politiker die M&#246;glichkeiten, deren Konsequenzen er durchdenkt, f&#252;r Realit&#228;ten hielte, nach denen er sein sofortiges praktisches Handeln einrichtete. Will man etwa behaupten, Engels und Bebel und sonst einer der &#8222;prophezeienden&#8220; Politiker, um die es sich hier handelt, h&#228;tten jemals ihre Prophezeiungen in diesem Sinne aufgefasst?</p>

<p>Der geistlose Routinier wird sich nie gedr&#228;ngt f&#252;hlen, die Gegenwart zu studieren, die ihm als blo&#223;e Wiederholung der ihm schon bekannten Situationen erscheint, in denen er sich bisher bewegte. Wer dagegen in einer gegebenen Situation alle ihre M&#246;glichkeiten und Konsequenzen durchdenkt, kann das nur vollf&#252;hren durch das Studium der gegebenen Kr&#228;fte und M&#228;chte, und er wird vor allem getrieben, den neu erwachsenden, noch wenig beachteten Faktoren seine Aufmerksamkeit zuzuwenden.</p>

<p>Was manchem Philister als zweckloses Prophezeien ins Blaue hinein erscheint, ist in Wirklichkeit das Ergebnis tiefen Studiums und daher stets von vermehrter Erkenntnis der Wirklichkeit begleitet. Man h&#228;tte nur dann ein Recht, die Engels und Bebel ob ihrer &#8222;Prophezeiungen&#8220; anzugreifen, wenn sie sich als weltfremde Phantasten erwiesen h&#228;tten. Tats&#228;chlich hat noch niemand das Proletariat in allen schwierigen Situationen besser und zweckm&#228;&#223;iger beraten wie eben diese &#8222;Propheten&#8220;, und gerade deswegen, weil sie sich mit der Arbeit des &#8222;Prophezeiens&#8220; abgaben. Wer bisher nur zu oft die aufstrebenden Klassen auf Irrwege f&#252;hrte, das waren nicht die Politiker, die stets nach dem weitesten Horizont strebten, sondern die &#8222;Realpolitiker&#8220;, die nicht weiter sehen, als ihre Nase reicht, blo&#223; das f&#252;r eine Realit&#228;t halten, worauf sie mit ihrer Nase sto&#223;en, und jedes Hindernis f&#252;r unendlich und un&#252;bersteiglich erkl&#228;ren, woran sie sich einmal die Nase blutig geschlagen haben.</p>

<p>Aber es gibt noch eine andere Art des &#8222;Prophezeiens&#8220; als die eben beschriebene. Die Entwicklung einer Gesellschaft wird in letzter Linie bedingt durch die Entwicklung ihrer Produktionsweise, deren Gesetze wir heute schon genau genug kennen, um mit einiger Sicherheit die Richtung der notwendigen gesellschaftlichen Entwicklung erkennen und daraus auch R&#252;ckschl&#252;sse auf den notwendigen Gang der politischen Entwicklung ziehen zu k&#246;nnen.</p>

<p>Diese Art des &#8222;Prophezeiens&#8220; wird h&#228;ufig mit der eben hier dargestellten verwechselt, und doch sind beide voneinander grundverschieden. Bei der einen handelt es sich um sehr mannigfaltige M&#246;glichkeiten, die ein besonderes Ereignis oder eine besondere Situation in ihrem Scho&#223;e bergen k&#246;nnen, deren wahrscheinlichen Konsequenzen wir nachzugehen haben. Bei der anderen handelt es sich um eine notwendige, einzig m&#246;gliche Entwicklungsrichtung, deren Erkenntnis wir zu suchen haben. Bei der ersteren kn&#252;pfen wir an bestimmte, konkrete Tatsachen an, die andere kann uns nur allgemeine Tendenzen aufzeigen, ohne &#252;ber die Formen, welche sie annehmen werden, irgend etwas Bestimmtes zu sagen. Man darf beide Arten der Untersuchung auch dann nicht miteinander verwechseln, wenn sie anscheinend das gleiche Resultat ergeben.</p>

<p>Wenn zum Beispiel jemand sagt, ein Krieg zwischen Frankreich und Deutschland f&#252;hre zur Revolution, und wenn ein anderer erkl&#228;rt, die zunehmende Versch&#228;rfung der Klassengegens&#228;tze in der kapitalistischen Gesellschaft f&#252;hre zur Revolution, so scheint letztere Behauptung eine Revolutionsprophezeiung ebensolcher Art zu sein wie die erstere. Und doch bedeutet jede etwas anderes. Wenn ich von einem Krieg zwischen Frankreich und Deutschland spreche, so ist das kein Ereignis, dessen Eintreten ich mit der Sicherheit eines Naturgesetzes vorausbestimmen kann. So weit ist die Wissenschaft noch nicht. Der Krieg ist nur eine unter vielen M&#246;glichkeiten, die ein&#8220; treten k&#246;nnen. Andererseits aber ist die Revolution, die sich aus dem Kriege entwickeln kann, an bestimmte Formen gebunden. Es mag dahin kommen, dass in jener der beiden kriegf&#252;hrenden Nationen, die sich als die schw&#228;chere erweist, der Drang, alle Volkskr&#228;fte gegen den &#228;u&#223;eren Feind zu entfesseln, die r&#252;cksichtsloseste und energischste Klasse, das Proletariat, an die Spitze der Nation beruft &#8211; &#228;hnlich, wie es Engels 1891 in Deutschland f&#252;r m&#246;glich hielt, wenn es gleichzeitig einen Krieg gegen das damals an Volkszahl noch nicht so weit zur&#252;ckgebliebene Frankreich und das noch unbesiegte und nicht von der Revolution zerr&#252;ttete Russland zu f&#252;hren hatte.</p>

<p>Die Revolution infolge eines Krieges kann aber auch aus einer Erhebung der Volksmasse hervorgehen, wenn die Armee gebrochen und der Leiden des Krieges satt ist, und die Regierung gest&#252;rzt wird, nicht um den Krieg energischer weiterzuf&#252;hren, sondern um einen zwecklosen und verderblichen Krieg zu beenden und Frieden mit einem Gegner zu schlie&#223;en, der auch nichts besseres verlangt.</p>

<p>Endlich kann die Revolution als Folge eines Krieges hervorgehen aus einer allgemeinen Emp&#246;rung &#252;ber einen schm&#228;hlichen und verlustreichen Friedensschluss, einer Emp&#246;rung, die Armee und Volk gegen die Regierung vereinigt.</p>

<p>Sind bestimmte Formen der Revolution f&#252;r den hier gegebenen Fall von vornherein gegeben, so bleibt dagegen das Bild der Revolution ganz unbestimmt, wenn ich sie als Konsequenz der zunehmenden Versch&#228;rfung der Klassengegens&#228;tze betrachte. Ich kann ganz bestimmt behaupten, dass eine Revolution, die der Krieg mit sich bringt, entweder w&#228;hrend des Krieges oder unmittelbar danach ausbricht. Wenn ich dagegen von der Revolution als dem Resultat der zunehmenden Versch&#228;rfung der Klassengegens&#228;tze spreche, so ist damit &#252;ber den Zeitpunkt ihres Eintreffens nicht das mindeste gesagt. Von der Revolution als Folge des Krieges kann ich mit Bestimmtheit behaupten, sie sei ein einmaliger Akt. Von der Revolution, die aus der zunehmenden Versch&#228;rfung der Klassengegens&#228;tze hervorgeht, vermag man dar&#252;ber gar nichts zu sagen. Sie kann ein sehr langwieriger Prozess sein, eine Revolution infolge eines Krieges mag dabei selbst nur die Rolle einer Episode spielen. &#220;ber die Revolution als Folge eines Krieges kann nicht von vornherein mit Bestimmtheit gesagt werden, sie werde erfolgreich sein. Die revolution&#228;re Bewegung, die aus der Versch&#228;rfung der Klassengegens&#228;tze hervorgeht, kann dagegen nur zeitweise Niederlagen erleiden, sie muss schlie&#223;lich siegen.</p>

<p>Andererseits aber ist die Vorbedingung der Revolution in dem ersteren Falle, der Krieg, wie wir schon gesehen haben, etwas, was einmal eintreten mag oder auch nicht. Dar&#252;ber Bestimmtes sagen zu wollen, wird niemand einfallen. Die Versch&#228;rfung der Klassengegens&#228;tze entspringt dagegen mit Notwendigkeit aus den Gesetzen der kapitalistischen Produktionsweise. Ist also die Revolution als Folge eines Krieges nur eine unter vielen M&#246;glichkeiten, so ist sie als Folge des Klassenkampfes eine Unvermeidlichkeit.</p>

<p>Man sieht, jede der beiden Arten von &#8222;Prophezeiungen&#8220; hat ihre besondere Methode, erfordert ihre besonderen Studien, und von der Eindringlichkeit dieser Studien h&#228;ngt die Bedeutung der &#8222;Prophezeiungen&#8220; ab, die Leuten, die von solchen Studien keine Ahnung haben, als leere Phantastereien erscheinen.</p>

<p>Man w&#252;rde aber sehr irren, wollte man glauben, dass wir Marxisten allein &#8222;prophezeien&#8220;. Selbst b&#252;rgerliche Politiker, die auf dem Boden des Bestehenden fu&#223;en, kommen ohne weite Ausblicke in die Zukunft nicht aus. Die ganze Kraft der Kolonialpolitik zum Beispiel beruht darauf. K&#228;me es nur auf die Kolonialpolitik von heute an, w&#228;re es sehr leicht, mit ihr fertig zu werden. Sie ist f&#252;r alle Staaten, ausgenommen England, ein miserables Gesch&#228;ft. Aber sie bildet das einzige Gebiet, auf dem innerhalb der kapitalistischen Gesellschaft noch gro&#223;e Zukunftshoffnungen wenigstens anscheinend winken. Und deswegen, wegen der gl&#228;nzenden Zukunft, die unsere Kolonialschw&#228;rmer prophezeien, nicht wegen der kl&#228;glichen Gegenwart, &#252;bt die Kolonialpolitik einen so faszinierenden Reiz auf alle Gem&#252;ter aus, die nicht vom Kommen des Sozialismus &#252;berzeugt sind. Nichts irrt&#252;mlicher als die Anschauung, dass in der Politik nur Augenblicksinteressen entscheiden, dass ferne Ideale keine praktische Bedeutung haben, dass wir etwa in unserer Wahlagitation um so besser abschneiden, je &#8222;praktischer&#8220;, das hei&#223;t n&#252;chterner und kleinlicher wir uns geb&#228;rden, je mehr wir nur von Steuern und Z&#246;llen, von Polizeischikanen und Krankenkassen und &#228;hnlichen Dingen reden und je mehr wir unsere gro&#223;en Zukunftsziele als eine verflossene Jugendliebe behandeln, an die man in seinem Herzen noch gern zur&#252;ckdenkt, zu der man aber vor der &#214;ffentlichkeit am liebsten keine Beziehungen mehr unterh&#228;lt.</p>

<p class="link"><big><a href="1-eroberung.htm">&lt;&lt;&#160;Kapitel&#160;I</a>&#160;&#160;|&#160;&#160;<a href="3-hineinwachsen.htm">Kapitel&#160;III&#160;&gt;&gt;</a></big><br />
<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am: <!-- WebWriter AutoDato -->7.1.2012<!-- WW --></p>
</body>
</html>

