<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, Reformismus, Revolution, SPD, Revisionismus, Archiv, Karl Kautsky, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Der Weg zur Macht (4. Die ökonomische Entwicklung und der Wille)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Der Weg zur Macht (4. Die ökonomische Entwicklung und der Wille)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.htm">Der Weg zur Macht</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Der Weg zur Macht</h3>

<hr class="section" size="1" noshade="noshade" />
<h1>4. Die &#246;konomische Entwicklung und der Wille</h1>

<p class="link"><a href="3-hineinwachsen.htm">&lt;&lt;&#160;Kapitel&#160;III.</a>&#160;&#160;|&#160;&#160;<a href="5-weder.htm">Kapitel&#160;V.&#160;&gt;&gt;</a></p>

<p class="fst">Die Revisionisten werden den obigen Ausf&#252;hrungen entgegenhalten, dass ein noch viel gr&#246;&#223;erer Widerspruch bei Marx selbst zutage trete, der als Denker keinen freien Willen anerkenne, alles von der notwendigen &#246;konomischen Entwicklung erwarte, die automatisch vor sich gehe, als revolution&#228;rer K&#228;mpfer aber stets in st&#228;rkster Weise Willen entwickelt und an das Wollen des Proletariats appelliert habe. Das sei ein un&#252;berbr&#252;ckbarer Widerspruch in der Theorie und der Praxis bei Karl Marx, verk&#252;nden uns Revisionisten, Anarchisten und Liberale in engster Gemeinschaft.</p>

<p>In Wirklichkeit ist bei Marx ein derartiger Widerspruch nicht zu finden. Er ist ein Produkt der Konfusion seiner Kritiker &#8211; einer unheilbaren Konfusion, da sie immer wiederkehrt. Sie beruht einmal auf der Gleichsetzung von Willen mit freiem Willen. Marx hat nie die Bedeutung des Willens und die &#8222;Riesenrolle der menschlichen Pers&#246;nlichkeit&#8220; f&#252;r die Gesellschaft verkannt, er hat nur die Freiheit des Willens geleugnet, was etwas ganz anderes ist. Das ist schon oft genug dargelegt worden, als dass es hier noch einmal auseinanderzusetzen w&#228;re.</p>

<p>Dann aber beruht diese Konfusion auf einer ganz merkw&#252;rdigen Vorstellung von dem, was &#214;konomie und &#246;konomische Entwicklung ist. Alle diese gelehrten Herren vermeinen, weil sie sich nach bestimmten Gesetzen vollziehe, gehe sie automatisch, selbstt&#228;tig, ohne wollende menschliche Pers&#246;nlichkeiten vor sich, so dass das menschliche Wollen <em>neben</em> der &#214;konomie und <em>&#252;ber</em> der &#214;konomie als ein besonderes Element auftritt, welches diese erg&#228;nzt und bewirkt, dass sich die von der &#214;konomie bedingten Dinge &#8222;so oder anders gestalten&#8220;. Diese Anschauung ist nur m&#246;glich in Gehirnen, die die &#214;konomie ganz scholastisch auffassen, die ihre Begriffe aus B&#252;chern &#252;bernommen haben und damit rein gedanklich weiter hantieren, ohne die geringste lebendige Anschauung des wirklichen &#246;konomischen Prozesses gewonnen zu haben. Darin sind ihnen die Proletarier jedenfalls &#252;ber, und darum sind sie, trotz Maurenbrecher und Eisner, besser veranlagt, diesen Prozess und seine historische Rolle zu begreifen, als die b&#252;rgerlichen Theoretiker, denen die &#246;konomische Praxis fremd ist, aber auch als die b&#252;rgerlichen Praktiker, denen jedes theoretische Interesse fremd bleibt, jedes Bed&#252;rfnis, von der &#214;konomie mehr zu begreifen, als f&#252;r erfolgreiche Profitmacherei erforderlich ist.</p>

<p>Die ganze &#246;konomische Theorie wird zu leerer Begriffsspielerei f&#252;r jeden, der nicht von der Erkenntnis ausgeht, dass die Triebkraft jedes &#246;konomischen Vorganges der menschliche <em>Wille</em> ist. Allerdings nicht ein <em>freier</em> Wille, nicht ein Wollen an sich, sondern ein <em>bestimmtes</em> Wollen. Es ist in letzter Linie der <em>Wille zu leben,</em> der aller &#214;konomie zugrunde liegt, ja der schon mit dem Leben der mit Eigenbewegung und Erkenntnisverm&#246;gen begabten Organismen ersteht. Jede Form des Wollens ist in letzter Linie auf den Willen zu leben zur&#252;ckzuf&#252;hren.</p>

<p>Welche besonderen Formen dieser Lebenswille des Organismus in jedem einzelnen Falle annimmt, das h&#228;ngt ab von den besonderen Bedingungen seines Lebens &#8211; das Wort Bedingungen im weitesten Sinne genommen, wo es auch die Gef&#228;hrdungen und Hemmnisse des Lebens, nicht blo&#223; die Mittel seiner Erhaltung umschlie&#223;t. Die Lebensbedingungen bestimmen die Art seines Wollens, die Formen seines Handelns und dessen Erfolg.</p>

<p>Diese Erkenntnis bildet den Ausgangspunkt der materialistischen Geschichtsauffassung. Aber freilich, so einfach die Verh&#228;ltnisse, die auf diese Weise zu erkl&#228;ren sind, bei den einfacheren Organismen liegen, so viele Zwischenglieder schieben sich zwischen den blo&#223;en Willen zu leben und die mannigfachen Formen ein, die das Wollen des Organismus auf h&#246;heren Stufen einnehmen kann.</p>

<p>Es kann nicht meine Aufgabe sein, das hier ausf&#252;hrlicher darzutun. Aber einige Hinweise m&#246;gen mir gestattet sein.</p>

<p>Die Lebensbedingungen eines Organismus sind zweifacher Art: einmal solche, die immer wiederkehren, sich im Laufe vieler Generationen nicht &#228;ndern. Ein diesen Bedingungen angepasstes zweckm&#228;&#223;iges Wollen wird hier zur Gewohnheit, die sich vererbt und durch nat&#252;rliche Auslese verst&#228;rkt; es wird zum Instinkt, zum Triebe, dem das Individuum schlie&#223;lich unter allen Umst&#228;nden folgt, auch unter au&#223;ergew&#246;hnlichen Bedingungen, unter denen die Befolgung des Triebes nicht das Leben f&#246;rdert und erh&#228;lt, sondern es sch&#228;digt, vielleicht sogar den Tod herbeif&#252;hrt. Trotzdem ist der Urgrund dieses Wollens stets der Wille zu leben.</p>

<p>Neben den Lebensbedingungen, die sich immer wieder in gleicher Weise folgen, gibt es aber auch solche, die nur selten oder in wechselnder Weise eintreten. Hier versagt der Instinkt, hier h&#228;ngt die Erhaltung des Lebens im wesentlichen vom Erkenntnisverm&#246;gen des Organismus ab, der es vermag, die gegebene Situation zu erkennen und sein Verhalten ihr anzupassen. Je mehr eine Tierart in rasch wechselnden Lebensbedingungen lebt, desto mehr wird sie ihre Intelligenz entwickeln, teils dadurch, dass die Organe der Intelligenz st&#228;rker in Anspruch genommen, teils dadurch, dass die Individuen mit schw&#228;cherer Intelligenz eher ausgemerzt werden.</p>

<p>Endlich beim Menschen wird die Intelligenz so gro&#223;, dass er imstande ist, sich k&#252;nstliche Organe zu schaffen, Waffen und Werkzeuge, um sich unter den gegebenen Lebensbedingungen besser behaupten zu k&#246;nnen. Aber er schafft damit gleichzeitig f&#252;r sich selbst auch neue Lebensbedingungen, denen er sich anzupassen hat. So wird die Entwicklung der Technik, ein Ergebnis hoher Intelligenz, ihrerseits selbst ein Antrieb zur Fortentwicklung der Intelligenz.</p>

<p>Auch die Entwicklung der Technik ist ein Ergebnis des Willens zu leben, aber sie zieht eine bedeutsame Modifikation desselben nach sich. Das Tier will leben, wie es bisher gelebt hat. Mehr verlangt es nicht. Die Erfindung einer neuen Waffe oder eines neuen Werkzeugs bringt die M&#246;glichkeit mit sich, besser zu leben als bisher, reichlichere Nahrung, mehr Mu&#223;e, mehr Sicherheit zu erlangen, oder endlich neue Bed&#252;rfnisse zu befriedigen, die man bis dahin nicht kannte. Je mehr die Technik sich entwickelt, desto mehr wird der Wille zu leben zum Willen, besser zu leben.</p>

<p>Dieser Wille kennzeichnet den Kulturmenschen.</p>

<p>Die Technik wandelt aber nicht nur das Verh&#228;ltnis des Menschen zur Natur, sondern auch das zwischen Mensch und Mensch.</p>

<p>Der Mensch geh&#246;rt zu den sozialen Tieren, jenen, deren Lebensbedingungen ihnen nicht gestatten, isoliert, sondern nur in Gesellschaften vereint zu leben. Der Wille zu leben nimmt hier die Form des Willens an, mit den Mitgliedern der Gesellschaft und f&#252;r sie zu leben. Die Entwicklung der Technik wandelt, wie die &#252;brigen Lebensbedingungen, so auch die Bedingungen des gesellschaftlichen Zusammenlebens und Zusammenwirkens. Vor allem dadurch, dass sie dem Menschen Organe verleiht, die von seinem K&#246;rper getrennt sind. Die nat&#252;rlichen Werkzeuge und Waffen, N&#228;gel, Z&#228;hne, H&#246;rner und dergleichen, sind allen Individuen der gleichen Art (bei gleichem Geschlecht und Alter) in gleicher Weise eigen. Die k&#252;nstlichen Werkzeuge und Waffen k&#246;nnen dagegen von einzelnen Menschen allein besessen und anderen vorenthalten werden. Diejenigen, die &#252;ber solche Werkzeuge und Waffen allein verf&#252;gen, leben unter anderen Lebensbedingungen als jene, die sie entbehren. So bilden sich verschiedene Klassen, bei deren jeder der gleiche Wille zu leben andere Formen annimmt.</p>

<p>Ein Kapitalist zum Beispiel kann unter den Bedingungen, unter denen er lebt, nicht existieren, wenn er nicht Profite erzielt. Sein Wille zu leben treibt ihn, Profite zu erwerben, und sein Wille, besser zu leben, nach Vermehrung der Profite zu streben. Schon das dr&#228;ngt ihn, sein Kapital zu vermehren; aber in gleicher Richtung und noch st&#228;rker wirkt der Konkurrenzkampf, der ihn mit dem Untergang bedroht, wenn er nicht imstande ist, sein Kapital best&#228;ndig zu vergr&#246;&#223;ern. Die Konzentration der Kapitalien ist nicht ein automatischer Prozess, der sich ohne den Willen und das Bewusstsein der Beteiligten abspielt. Er w&#228;re gar nicht m&#246;glich ohne den sehr energischen Willen der Kapitalisten, reich zu werden und ihre schw&#228;cheren Konkurrenten aus dem Felde zu schlagen. Was au&#223;erhalb ihres Willens und ihres Bewusstseins liegt, ist blo&#223; die Tatsache, dass die Resultate dieses ihres Wollens und Strebens die Bedingungen sozialistischer Produktion schaffen. Das wollen die Kapitalisten sicher nicht. Aber damit ist nicht gesagt, dass im &#246;konomischen Prozess das Wollen der Menschen und die &#8222;Riesenrolle der sch&#246;pferischen Pers&#246;nlichkeit&#8220; ausgeschaltet seien.</p>

<p>Derselbe Wille zu leben, der die Kapitalisten beseelt, wirkt auch in den Arbeitern. Aber entsprechend ihren verschiedenen Lebensbedingungen nimmt er bei ihnen andere Formen an. Nicht nach Profiten streben sie, sondern nach dem Verkauf ihrer Arbeitskraft, nach hohen Preisen f&#252;r die Arbeitskraft und niederen Preisen f&#252;r die Lebensmittel; daraus entspringen ihre Gr&#252;ndungen von Genossenschaften und Gewerkschaften, ihr Streben nach Arbeiterschutzgesetzen, daraus endlich die zweite Tendenz, neben der nach Kapitalkonzentration, die als Hineinwachsen in den Sozialismus bezeichnet wird. Auch hier bedeutet dies nicht jenen willenlosen, unbewussten Vorgang, den man gew&#246;hnlich unter dem Worte &#8222;Hineinwachsen&#8220; versteht.</p>

<p>Endlich kommt f&#252;r den gesellschaftlichen Prozess noch eine andere Seite des Willens zu leben in Betracht. Unter bestimmten Bedingungen kann der Wille eines Individuums oder einer Gesellschaft zu leben nur bet&#228;tigt werden durch &#220;berwindung des Lebenswillens anderer Individuen. Das Raubtier kann nur leben durch Vernichtung anderer Tiere. Oft fordert sein Wille zum Leben aber auch die Verdr&#228;ngung von Artgenossen, die ihm die Beute streitig machen oder das Futtern schm&#228;lern. Dies erfordert nicht die Vernichtung der anderen, wohl aber die Beugung ihres Willens durch &#220;berlegenheit von Muskel- oder Nervenkraft.</p>

<p>Auch beim Menschen kommt es zu solchen Streitigkeiten, weniger zwischen Individuen als zwischen Gesellschaften, um die Mittel der Lebensgewinnung, von Jagdgr&#252;nden und Fischpl&#228;tzen an bis zu M&#228;rkten und Kolonien. Solche Streitigkeiten enden stets entweder mit der Vernichtung des einen Teiles oder, und h&#228;ufiger, mit einer Brechung oder Beugung seines Willens. Diese ist jedesmal nur ein vor&#252;bergehender Vorgang. Aber der Mensch entwickelt daneben eine dauernde Beugung des Willens anderer, indem er dauernde Ausbeutungsverh&#228;ltnisse entwickelt.</p>

<p>Die Klassengegens&#228;tze sind Gegens&#228;tze des Wollens. Der Wille zu leben der Kapitalisten findet Bedingungen vor, welche diese treiben, den Willen der Arbeiter zu beugen und sich dienstbar zu machen. Ohne diese Beugung des Willens g&#228;be es keine kapitalistischen Profite, k&#246;nnten keine Kapitalisten existieren. Der Wille der Arbeiter zu leben treibt diese aber hinwiederum, gegen den Willen der Kapitalisten zu rebellieren. Daher der Klassenkampf.</p>

<p>So sehen wir den Willen als die Triebkraft des ganzen &#246;konomischen Prozesses. Er bildet seinen Ausgangspunkt, er durchdringt jede seiner &#196;u&#223;erungen. Es gibt nichts Absurderes, als im Willen und der &#214;konomie zwei Faktoren zu sehen, die voneinander unabh&#228;ngig sind. Es steckt dahinter die fetischistische Auffassung, die die &#214;konomie, das hei&#223;t die Formen des gesellschaftlichen Zusammenarbeitens und Gegeneinanderarbeitens der Menschen, verwechselt mit den stofflichen Gegenst&#228;nden dieses Arbeitens, den Rohstoffen und Werkzeugen, und sich einbildet, wie der Mensch Rohstoffe und Werkzeuge benutzt, um nach seinem Gutd&#252;nken bestimmte Gegenst&#228;nde zu formen, so benutze &#8222;die sch&#246;pferische Pers&#246;nlichkeit&#8220; mit freiem Willen die &#214;konomie, um daraus nach ihren Bed&#252;rfnissen bestimmte gesellschaftliche Verh&#228;ltnisse &#8222;so oder anders&#8220; zu bilden. Weil der Arbeiter au&#223;erhalb der Rohstoffe und Werkzeuge steht, &#252;ber ihnen steht, sie beherrscht, glaubt der &#246;konomische Fetischist, der Mensch stehe au&#223;erhalb der &#214;konomie, er stehe &#252;ber ihr und beherrsche sie nach freiem Willen. Und weil Rohstoffe und Werkzeuge keinen Willen und kein Bewusstsein haben, glaubt er, in der &#214;konomie gehe alles ohne Willen und Bewusstsein automatisch zu.</p>

<p>Es gibt kein l&#228;cherlicheres Missverst&#228;ndnis als dieses.</p>

<p>Die &#246;konomische Notwendigkeit bedeutet nicht Willenlosigkeit. Sie entspringt der Notwendigkeit lebender Wesen, leben zu wollen, und der Unvermeidlichkeit, dazu die Lebensbedingungen zu benutzen, die sie vorfinden. Sie ist die Notwendigkeit bestimmten Wollens.</p>

<p>Nichts verkehrter also als die Anschauung, die Erkenntnis der &#246;konomischen Notwendigkeit bedeute eine Schw&#228;chung des Wollens; dieses m&#252;sse in den Arbeitern erst geweckt werden, und zwar &#8211; durch Biographien von Generalen und anderen willenskr&#228;ftigen M&#228;nnern und durch Vortr&#228;ge &#252;ber Willensfreiheit. Wenn man den Leuten einredet, dass etwas besteht, dann soll es auch schon bestehen und von ihnen besessen werden. Wer an den freien Willen glaubt, soll dadurch schon Willen erwerben, und zwar freien! Man sehe sich nur einmal unsere Professoren und sonstigen b&#252;rgerlichen Intellektuellen an, die durch die Schule Kants einerseits und der Verehrung willenskr&#228;ftiger Hohenzollern andererseits gegangen sind, welche F&#252;lle unbeugsamsten Willens sie dadurch erworben haben!</p>

<p>Wenn nicht der Urgrund aller &#246;konomischen Notwendigkeit, der Wille zu leben, in den Arbeitern aufs kraftvollste wirkte, wenn dieser Wille in ihnen erst k&#252;nstlich geweckt werden m&#252;sste, dann w&#228;re all unser Streben vergeblich.</p>

<p>Damit ist jedoch nicht gesagt, dass das Wollen der Menschen ohne Zusammenhang sei mit ihrem Bewusstsein und durch dieses nicht bestimmt werde. Die Energie des Willens zu leben h&#228;ngt freilich nicht von unserem Bewusstsein ab, wohl aber bestimmt dieses die <em>Formen,</em> die jener Wille in gegebenen F&#228;llen annimmt, und die Energie, die er einzelnen solcher Formen zuwendet. Wir haben ja gesehen, dass neben dem Instinkt das Bewusstsein den Willen lenkt und dass dessen Formen davon abh&#228;ngen, in welcher Weise und welchem Grade das Bewusstsein die Lebensbedingungen erkennt. Da das Erkenntnisverm&#246;gen bei verschiedenen Individuen verschieden ist, kann auch ihr gleiches Wollen zu leben auf die gleichen Lebensbedingungen verschieden reagieren, und diese Verschiedenheit ist es, die den Schein der Willensfreiheit erweckt, als h&#228;nge die Art des Wollens des Individuums nicht von seinen Lebensbedingungen, sondern von seinem Willen ab.</p>

<p>Nicht durch erbauliche Legenden und Spekulationen &#252;ber die Willensfreiheit, sondern nur durch Erweiterung der Einsicht in die gesellschaftlichen Verh&#228;ltnisse k&#246;nnen die Formen des Wollens des Proletariats und die Energie, die es auf einzelne darunter aufwendet, in seinem Interesse beeinflusst werden.</p>

<p>Der Wille zu leben ist die Tatsache, von der wir ausgehen m&#252;ssen, die wir als gegeben vorauszusetzen haben. Die Formen, die er annimmt, und die Intensit&#228;t, mit der er sich &#228;u&#223;ert, h&#228;ngen dann bei einzelnen Individuen, Klassen, Nationen usw. von ihrer Erkenntnis der gegebenen Lebensbedingungen ab, die dort, wo sie bei zwei Klassen einen gegens&#228;tzlichen Willen erzeugen, auch <em>Kampfesbedingungen</em> sind.</p>

<p>Nur mit den letzteren haben wir es hier zu tun.</p>

<p>Der Wille als Kampflust wird bestimmt 1. durch den <em>Kampfpreis,</em> der den K&#228;mpfenden winkt; 2. durch ihr <em>Kraftgef&#252;hl;</em> 3. durch ihre <em>wirkliche Kraft.</em></p>

<p>Je h&#246;her der Kampfpreis, desto st&#228;rker der Wille, desto mehr wagt man, desto energischer bietet man alle seine Kr&#228;fte auf, den Preis zu erlangen. Aber das gilt nur dann, wenn man &#252;berzeugt ist, dass man &#252;ber die Kr&#228;fte und F&#228;higkeiten verf&#252;gt, die zur Erringung des Preises erforderlich sind. Hat man nicht das n&#246;tige Vertrauen zu sich selbst, dann mag das Kampfziel noch so verlockend sein, es entfesselt kein Wollen, sondern nur ein W&#252;nschen, eine Sehnsucht, die sehr hei&#223; sein mag, aber keine Tat gebiert und praktisch v&#246;llig zwecklos ist.</p>

<p>Das Kraftgef&#252;hl wieder ist schlimmer als nutzlos, wenn es nicht auf wirklicher Erkenntnis der eigenen Kr&#228;fte wie jener des Gegners, sondern auf blo&#223;en Illusionen beruht. Kraft ohne Kraftgef&#252;hl bleibt tot, erzeugt kein Wollen. Kraftgef&#252;hl ohne Kraft kann unter Umst&#228;nden zu Taten f&#252;hren, die den Gegner &#252;berraschen und einsch&#252;chtern, seinen Willen beugen oder l&#228;hmen. Aber dauernde Erfolge sind ohne wirkliche Kraft nicht zu erringen. Unternehmungen, die nicht durch wirkliche Kraft, sondern nur durch T&#228;uschung des Gegners &#252;ber die eigene Kraft gewonnen wurden, m&#252;ssen fr&#252;her oder sp&#228;ter stets scheitern und um so gr&#246;&#223;ere Entmutigung nach sich ziehen, je gl&#228;nzender die ersten Erfolge gewesen.</p>

<p>Wenden wir das Gesagte auf den Klassenkampf des Proletariats an, so ist es klar, welches die Aufgaben derjenigen sind, die ihn mitk&#228;mpfen und f&#246;rdern wollen, und wie die Sozialdemokratie auf ihn wirkt. Unsere erste und wichtigste Aufgabe ist die Vermehrung der Kraft des Proletariats. Diese k&#246;nnen wir nat&#252;rlich nicht nach Belieben vergr&#246;&#223;ern. Die Kr&#228;fte des Proletariats find in einem bestimmten Zustand der kapitalistischen Gesellschaft durch deren &#246;konomische Verh&#228;ltnisse bestimmt und lassen sich nicht willk&#252;rlich vermehren. Aber man kann die Wirkung der vorhandenen Kr&#228;fte dadurch steigern, dass man ihrer Verschwendung entgegenwirkt. Die bewusstlosen Prozesse in der Natur bedeuten eine unendliche Verschwendung von Kr&#228;ften, wenn wir sie vom Standpunkt unserer Zwecke aus betrachten. Die Natur hat eben keinen Zweck, dem sie dient. Das bewusste Wollen des Menschen setzt ihm Zwecke, zeigt ihm aber auch die Wege, jene Zwecke ohne Verschwendung von Kr&#228;ften, mit dem geringsten Kraftaufwand zweckm&#228;&#223;ig zu erreichen.</p>

<p>Dies gilt auch f&#252;r den Klassenkampf des Proletariats. Wohl geht er schon von Anfang an nicht ohne das Bewusstsein der Beteiligten vor sich; aber ihr bewusstes Wollen dabei umfasst nur ihre n&#228;chsten pers&#246;nlichen Bed&#252;rfnisse. Die gesellschaftlichen Umgestaltungen, die daraus hervorgehen, bleiben den K&#228;mpfern zun&#228;chst verborgen. Als <em>gesellschaftlicher</em> Vorgang ist daher der Klassenkampf lange ein unbewusster Vorgang und als solcher mit all der Kraftverschwendung behaftet, die allen unbewussten Vorg&#228;ngen innewohnt. Nur die <em>Erkenntnis</em> des gesellschaftlichen Prozesses, seiner Tendenzen und Ziele vermag dieser Verschwendung ein Ende zu machen, die Kr&#228;fte des Proletariats zu konzentrieren, sie in gro&#223;en Organisationen zusammenzufassen, die durch gro&#223;e Ziele vereinigt werden und planm&#228;&#223;ig pers&#246;nliche und Augenblicksaktionen den dauernden Klasseninteressen unterordnen, die ihrerseits wieder in den Dienst der gesamten gesellschaftlichen Entwicklung gestellt sind.</p>

<p>Mit anderen Worten, die Theorie ist der Faktor, der die m&#246;gliche Kraftentfaltung des Proletariats aufs h&#246;chste steigert, indem er dessen durch die &#246;konomische Entwicklung gegebenen Kr&#228;fte aufs zweckm&#228;&#223;igste gebrauchen lehrt und ihrer Verschwendung entgegenwirkt.</p>

<p>Die Theorie steigert aber nicht blo&#223; die wirksame Kraft des Proletariats, sondern auch dessen Kraftbewusstsein. Und das ist nicht minder notwendig.</p>

<p>Wir haben gesehen, dass der Wille nicht blo&#223; durch das Bewusstsein, sondern auch durch Gewohnheiten und Instinkte bestimmt wird. Verh&#228;ltnisse, die sich immer wiederholen, durch Jahrzehnte, ja durch Jahrhunderte hindurch, erzeugen Gewohnheiten und Instinkte, die noch nachwirken, wenn ihre materiellen Grundlagen schon verschwunden sind. Eine Klasse kann schon l&#228;ngst schwach geworden sein, die ehedem durch ihre &#252;berlegene Kraft herrschte, und eine von ihr ausgebeutete Klasse stark, die fr&#252;her schwach war und daher einer ausbeutenden Klasse erlag. Aber das &#252;berkommene Kraftbewusstsein auf beiden Seiten wirkt noch lange nach, bis einmal eine Kraftprobe kommt, zum Beispiel ein Krieg, der die ganze Schw&#228;che der herrschenden Klasse offenbart. Nun wird sich die beherrschte pl&#246;tzlich ihrer Kraft bewusst, es kommt zur Revolution, zu einem pl&#246;tzlichen Zusammenbruch.</p>

<p>So wirken auch im Proletariat das Gef&#252;hl seiner urspr&#252;nglichen Schw&#228;che und der Glaube an die Unbesiegbarkeit des Kapitals lange nach.</p>

<p>Die kapitalistische Produktionsweise erstand in einer Zeit, in der massenhaft Proletarier hilflos auf der Stra&#223;e lagen, als parasitische, f&#252;r die Gesellschaft &#252;berfl&#252;ssige Existenzen. Der Kapitalist, der sie in seine Dienste nahm, ward ihr Retter, ihr &#8222;Brotgeber&#8220; oder &#8222;Arbeitgeber&#8220;, wie man heute sagt, was auch nicht viel sch&#246;ner klingt. Ihr Wille zu leben trieb sie, sich zu verkaufen. Eine andere M&#246;glichkeit au&#223;er dieser, um zu existieren, sahen sie nicht, und ebensowenig eine M&#246;glichkeit, dem Kapitalisten Widerstand zu leisten. Aber allm&#228;hlich wandelte sich das Verh&#228;ltnis. Die Proletarier werden aus l&#228;stigen Bettlern, die man aus Mitleid besch&#228;ftigt, zu der Arbeiterklasse, von der die Gesellschaft lebt, die Pers&#246;nlichkeit des Kapitalisten dagegen wird immer &#252;berfl&#252;ssiger f&#252;r den Fortgang der Produktion, was die Aktiengesellschaften und Trusts sinnenf&#228;llig dartun. Aus einer &#246;konomischen Notwendigkeit wandelt sich das Lohnverh&#228;ltnis immer mehr in ein blo&#223;es Machtverh&#228;ltnis, durch die Macht des Staates aufrechterhalten. Aber das Proletariat wird zur zahlreichsten Klasse im Staate und auch im Heere, auf dem die Staatsgewalt beruht. In einem industriell hochentwickelten Staate, wie Deutschland oder England, bes&#228;&#223;e es wohl heute schon die Kraft, die Staatsgewalt zu erobern, und f&#228;nde es heute schon die &#246;konomischen Bedingungen, die Staatsgewalt zur Verdr&#228;ngung kapitalistischer Betriebe durch gesellschaftliche zu benutzen.</p>

<p>Aber was dem Proletariat fehlt, ist das Bewusstsein seiner Kraft. Nur einzelne Schichten besitzen es, der Gesamtheit fehlt es. Was die Sozialdemokratie vermag, tut sie, es ihr beizubringen. Auch hier wieder durch theoretische Aufkl&#228;rung, aber nicht durch diese allein. Wirksamer f&#252;r die Gestaltung des Kraftbewusstseins als alle Theorie ist stets die Tat. Ihre Erfolge im Kampf gegen den Gegner sind es, wodurch die Sozialdemokratie dem Proletariat seine Kraft am deutlichsten demonstriert und dadurch sein Kraftgef&#252;hl am wirksamsten hebt. Erfolge, die sie aber auch wieder dem Umstand verdankt, dass sie von einer Theorie geleitet wird, die es dem bewussten, organisierten Teile des Proletariats erm&#246;glicht, in jedem Moment das Maximum seiner gegebenen Kr&#228;fte aufzuwenden.</p>

<p>Die gewerkschaftliche T&#228;tigkeit wurde au&#223;erhalb der angels&#228;chsischen Welt von Anfang an durch sozialdemokratische Erkenntnis veranlasst und befruchtet.</p>

<p>Neben deren Erfolgen sind es die erfolgreichen K&#228;mpfe um die Parlamente und in den Parlamenten, die das Kraftgef&#252;hl und die Kraft des Proletariats m&#228;chtig gehoben haben. Nicht blo&#223; durch die materiellen Vorteile, die dabei f&#252;r einzelne Proletarierschichten abfielen, sondern vor allem dadurch, dass die besitzlosen, bisher eingesch&#252;chterten und hoffnungslosen Volksmassen hier eine Kraft auftreten sahen, die k&#252;hn mit allen herrschenden M&#228;chten den Kampf aufnahm, Sieg auf Sieg erfocht und dabei nichts anderes war als eine Organisation dieser Besitzlosen selbst.</p>

<p>Darin beruht die gro&#223;e Bedeutung der Maifeier, darin die der Wahlk&#228;mpfe sowie die der Wahlrechtsk&#228;mpfe. Nicht immer bringen sie erhebliche materielle Vorteile f&#252;r das Proletariat, oft stehen diese in keinem Verh&#228;ltnis zu den Opfern des Kampfes, und doch bedeuten sie, wo sie siegreich enden, stets ein gewaltiges Anwachsen der wirkenden Kr&#228;fte des Proletariats, weil sie sein Kraftgef&#252;hl und damit die Energie seines Wollens im Klassenkampf m&#228;chtig anstacheln.</p>

<p>Nichts f&#252;rchten aber unsere Gegner mehr als das Wachstum dieses Kraftgef&#252;hls. Sie wissen, dass ihnen der Riese ungef&#228;hrlich bleibt, solange er sich seiner Kraft nicht bewusst wird. Sein Kraftgef&#252;hl niederzuhalten, das ist ihre gr&#246;&#223;te Sorge, selbst materielle Konzessionen sind ihnen weniger verhasst als moralische Siege der Arbeiterschaft, die deren Selbstgef&#252;hl heben. Darum k&#228;mpfen sie oft viel energischer um die Autokratie in der Fabrik, die Macht des &#8222;Herrn im eigenen Hause&#8220;, als gegen Lohnerh&#246;hungen, darum ihre verbissene Feindschaft gegen die Begehung der Maifeier durch Arbeitsruhe, deswegen ihr Streben, das allgemeine und gleiche Wahlrecht &#252;berall dort abzuw&#252;rgen, wo es ein Mittel geworden ist, das siegreiche, unaufhaltsame Vorr&#252;cken der Sozialdemokratie der Bev&#246;lkerung augenf&#228;llig zu demonstrieren. Nicht die Furcht vor einer sozialdemokratischen Mehrheit treibt zu solchem Streben &#8211; da k&#246;nnte man noch manche Wahl ruhig abwarten. Nein, die Furcht, die stetigen Wahlsiege der Sozialdemokratie m&#252;ssten dem Proletariat ein solches Kraftgef&#252;hl verleihen und seine Gegner so einsch&#252;chtern, dass es unwiderstehlich w&#252;rde, die staatlichen Machtmittel versagten, die Machtverh&#228;ltnisse im Staate sich v&#246;llig wandelten.</p>

<p>Deswegen m&#252;ssen wir darauf gefasst sein, dass unser n&#228;chster gro&#223;er Wahlsieg uns eine Attacke am das bestehende Reichstagswahlrecht bringt &#8211; womit ich keineswegs sage, dass diese Attacke gelingen wird. Sie kann vielmehr K&#228;mpfe entfesseln, die den bestehenden M&#228;chten schlie&#223;lich noch schwerere und gef&#228;hrlichere Niederlagen bereiten als unsere Wahlsiege.</p>

<p>Wohl hat unsere Partei nicht blo&#223; Siege zu verzeichnen, sondern auch Niederlagen. Aber diese werden um so weniger entmutigend wirken, je mehr wir uns daran gew&#246;hnen, unseren Blick &#252;ber die lokale und augenblickliche Beschr&#228;nktheit zu erheben, unsere Bewegung in ihrem Gesamtzusammenhang seit zwei Menschenaltern bei allen Nationen zu verfolgen. Das unaufhaltsame und rapide Fortschreiten des Gesamtproletariats trotz einzelner sehr schwerer Niederlagen wird dann so offenkundig, dass nichts unsere Siegeszuversicht l&#228;hmen kann.</p>

<p>Je mehr wir aber versuchen, unsere Einzelk&#228;mpfe in ihrem Zusammenhang mit der gesamten gesellschaftlichen Entwicklung zu betrachten, um so klarer und gewaltiger ersteht vor uns das Endziel all unseres Strebens, die Befreiung der Arbeiterklasse und damit der Menschheit von jeglicher Klassenherrschaft, um so mehr wird unsere Kleinarbeit geadelt, die ununterbrochen und notwendigerweise der Wille zu leben dem Proletariat aufdr&#228;ngt, um so mehr wird durch die Gr&#246;&#223;e des Kampfpreises sein Wille aufs h&#246;chste angespannt zu revolution&#228;rer Leidenschaft, die nicht die sinnlose Aufregung der &#220;berraschung, sondern das Produkt klarer Erkenntnis ist.</p>

<p>Das ist die Weise, wie die Sozialdemokratie bisher auf das Wollen des Proletariats eingewirkt hat, und sie hat damit so gl&#228;nzende Ergebnisse erzielt, dass f&#252;r sie nicht der mindeste Grund besteht, ihre Methode f&#252;r eine andere einzutauschen.</p>

<p class="link"><big><a href="3-hineinwachsen.htm">&lt;&lt;&#160;Kapitel&#160;III</a>&#160;&#160;|&#160;&#160;<a href="5-weder.htm">Kapitel&#160;V&#160;&gt;&gt;</a></big><br />
<br />
</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am: <!-- WebWriter AutoDato -->7.1.2012<!-- WW --></p>
</body>
</html>

