<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app100.us.archive.org';v.server_ms=318;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923120727", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 4 - Telegramm an das Volkssekretariat der Ukrainischen Sowjetrepublik</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band04.html" title="Inhalt">
   <link rel="next" href="b04-013.html">
   <link rel="prev" href="b04-011.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b04-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923120727cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 4 </h1>

<h1 align="center">TELEGRAMM AN DAS VOLKSSEKRETARIAT DER<br>
UKRAINISCHEN SOWJETREPUBLIK<a href="b04-anm.html"><span class="anmerkung">[8]</span></a> </h1>
<p align="center">Vor f&uuml;nf Tagen erkl&auml;rte uns General Hoffmann, die Frist des Waffenstillstandsvertrags<a href="b04-anm.html"><span class="anmerkung">[9]</span></a> sei abgelaufen, und einen Tag sp&auml;ter leitete er die Kampfhandlungen ein. Auf das vom Rat der Volkskommissare erkl&auml;rte Einverst&auml;ndnis mit der Wiederaufnahme der Friedensverhandlungen wurde noch keine Antwort erteilt. Offensichtlich hat es die deutsche Regierung mit der Antwort nicht eilig, weil sie das Land restlos auspl&uuml;ndern und erst dann die Friedensverhandlungen beginnen will. Die Deutschen haben Dwinsk, Rowno, Minsk, Wolmar, Hapsal eingenommen und sto&szlig;en auf Petrograd und Kiew vor. Offensichtlich bezweckt der Feldzug nicht nur Eroberungen, sondern haupts&auml;chlich die Erdrosselung der Revolution und ihrer Errungenschaften. </p>
<p>Der Rat der Volkskommissare hat beschlossen, von Petrograd aus die Gegenwehr zu organisieren und die gesamte Arbeiterbev&ouml;lkerung, aber auch die Bourgeoisie zu mobilisieren, wobei letztere, falls sie sich weigern sollte, Sch&uuml;tzengr&auml;ben auszuheben, mit Gewalt herangeholt und unter Kontrolle der Arbeiter zum Ausheben von Sch&uuml;tzengr&auml;ben gezwungen wird. </p>
<p>Die allgemeine Meinung der Genossen geht dahin, dass Sie, die Kiewer, verpflichtet sind, ohne eine Minute zu verlieren, westlich Kiew eine ebensolche Gegenwehr zu organisieren, alles Lebensf&auml;hige zu mobilisieren, Artillerie in Stellung zu bringen, Sch&uuml;tzengr&auml;ben auszuheben, die Bourgeoisie unter Kontrolle der Arbeiter zu Sch&uuml;tzengrabenarbeiten zu treiben, den Belagerungszustand zu verh&auml;ngen und mit aller Strenge zu verfahren. Die allgemeine Aufgabe ist, Petrograd und Kiew zu halten und die deutschen Banden um jeden Preis zum Stehen zu bringen. </p>
<p>Die Lage ist ernster, als sie Ihnen scheinen k&ouml;nnte - wir zweifeln nicht, dass die deutschen Banden einen Spaziergang bis Petrograd und Kiew machen und erst dort, und nur dort, in diesen Hauptst&auml;dten, von Friedensverhandlungen zu reden beginnen wollen. Ich denke, dass Sie den Vertrag der alten Rada mit den Deutschen<a href="b04-anm.html"><span class="anmerkung">[10]</span></a> noch nicht annulliert haben. Wenn dem so ist, dann scheint uns, dass Sie sich damit nicht beeilen sollten. </p>
<p>Noch einmal: Gehen Sie, ohne eine Minute zu verlieren und ohne lange zu reden, ans Werk und zeigen Sie allen, dass die Sowjetmacht f&auml;hig ist, sich zu verteidigen. </p>
<p>Unsere ganze Hoffnung ruht auf den Arbeitern, denn die in Demobilisierung befindliche so genannte Armee hat sich nur zur Panik und flucht f&auml;hig erwiesen. </p>
<p>Erwarte unverz&uuml;glich Antwort. </p>
<p>Im Auftrag des Rates der Volkskommissare J. Stalin </p>
<p>Petrograd, </p>
<p>21. Februar 1918. </p>
<p class="autor"><em>Zuerst ver&ouml;ffentlicht in dem Buch:<br>
</em><em>Dokumente &uuml;ber die Zerschlagung<br>
</em><em>der deutschen Okkupanten in der Ukraine im Jahre 1918.<br>
</em><em>Staatsverlag f&uuml;r politische Literatur, 1942. </em></p>
<p class="center"> <a href="band04.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 12:07:27 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:00:29 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.resolve: 35.353
  PetaboxLoader3.datanode: 225.515 (4)
  exclusion.robots.policy: 0.152
  LoadShardBlock: 88.045 (3)
  RedisCDXSource: 7.336
  captures_list: 112.277
  esindex: 0.011
  CDXLines.iter: 13.265 (3)
  load_resource: 199.073
  exclusion.robots: 0.165
-->