<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app23.us.archive.org';v.server_ms=243;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923123915", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 4 - Zur milit&auml;rischen Lage im S&uuml;den</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band04.html" title="Inhalt">
   <link rel="next" href="b04-071.html">
   <link rel="prev" href="b04-069.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b04-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923123915cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

  <h1 align="center">ZUR MILIT&Auml;RISCHEN LAGE IM S&Uuml;DEN </h1>
  <h2 align="center">I<br>
  DIE GESCHEITERTEN PL&Auml;NE DER ENTENTE </h2>
  <p>Im Fr&uuml;hjahr 1919 wurde der kombinierte Feldzug Koltschaks, Denikins und Judenitschs gegen Sowjetru&szlig;land ausgeheckt. Der Hauptschlag sollte von Koltschak gef&uuml;hrt werden, mit dem sich Denikin in Saratow zu vereinigen hoffte, um gemeinsam vorn Osten her gegen Moskau vorzur&uuml;cken. Der Nebenschlag gegen Petrograd wurde Judenitsch &uuml;berlassen. </p>
  <p>Das Ziel des Feldzugs wurde in dem Bericht Gutschkows an Denikin dahingehend formuliert, &quot;den Bolschewismus durch Wegnahme seiner Hauptlebenszentren, Moskau und Petrograd, mit einem Schlag zu erdrosseln&quot;. </p>
  <p>Der Plan des Feldzugs selbst war in einem Brief Denikins an Koltschak entworfen worden, der uns mitsamt dem Stab Grischins-Almasows im Fr&uuml;hjahr 1919 in die H&auml;nde fiel. &quot;Die Hauptsache ist, nicht an der Wolga haltzumachen&quot;, schrieb Denikin an Koltschak, &quot;sondern weiter vorzusto&szlig;en nach dem Herzen des Bolschewismus, nach Moskau. Ich hoffe, mich mit Ihnen in Saratow zu treffen ... Die Polen werden das ihrige tun; was Judenitsch anbelangt, so ist er bereit und wird nicht z&ouml;gern, gegen Petrograd loszuschlagen...&quot; </p>
  <p>So schrieb Denikin im Fr&uuml;hjahr, als die Offensive Koltschaks gegen die Wolga in vollem Gange war. </p>
  <p>Dieser Plan scheiterte jedoch. Koltschak wurde hinter den Ural zur&uuml;ckgeworfen. Denikin wurde auf der Linie Sejmflu&szlig;-Liski-Balaschow zum Stehen gebracht, Judenitsch hinter Jamburg zur&uuml;ckgedr&auml;ngt. Sowjetru&szlig;land blieb heil und unversehrt. </p>
  <p>Aber die Ententekannibalen lie&szlig;en nicht locker. Zum Herbst 1919 hatten sie einen neuen Plan f&uuml;r einen Vernichtungsfeldzug ausgeheckt. Koltschak wurde nat&uuml;rlich abgeschrieben. Sie verlagerten den Schwerpunkt vorn Osten nach dem S&uuml;den, von wo aus Denikin den Hauptschlag f&uuml;hren sollte. Wie im Fr&uuml;hjahr wurde Judenitsch der Nebenschlag, ein neuer Feldzug gegen Petrograd, &uuml;berlassen. Der ehemalige Befehlshaber der Freiwilligenarmee, General Maj-Majewski, sagte in seiner Rede am Tag nach der Einnahme von Orel, dass er &quot;sp&auml;testens Ende Dezember, zu Weihnachten 1919&quot;, mit seinen Truppen in Moskau zu sein habe. </p>
  <p>Die Anma&szlig;ung der Denikinleute ging so weit, dass die Kapitalisten des Donezbeckens schon im Oktober den Preis von einer Million (in Nikolausnoten) f&uuml;r dasjenige Regiment der Freiwilligenarmee aussetzten, das als erstes in Moskau einziehen w&uuml;rde... </p>
  <p>Aber das Schicksal wollte es, dass auch dieser Plan scheiterte. Die Truppen Denikins wurden hinter Poltawa, Kupjansk und Tschertkowo zur&uuml;ckgeworfen. Judenitsch wurde vernichtend geschlagen und &uuml;ber die Narwa zur&uuml;ckgejagt. Was Koltschak anbelangt, so besteht seine Armee nach ihrer vernichtenden Niederlage bei Nowo-Nikolajewsk nur noch in der Erinnerung. </p>
  <p>Ru&szlig;land blieb auch diesmal heil und unversehrt. </p>
  <p>Das Fiasko der Konterrevolution war diesmal derart unerwartet und pl&ouml;tzlich, dass die Sieger &uuml;ber das imperialistische Deutschland, die alten W&ouml;lfe der Entente, gezwungen waren, in aller &Ouml;ffentlichkeit zu erkl&auml;ren: &quot;Der Bolschewismus ist nicht mit Waffengewalt zu besiegen.&quot; Und die Kopflosigkeit der Fakire des Imperialismus ging so weit, dass sie, die die F&auml;higkeit verloren haben, die wirklichen Ursachen der Niederlage der Konterrevolution zu erkennen, Ru&szlig;land bald mit &quot;Flugsand&quot; verglichen, wo &quot;selbst der beste Heerf&uuml;hrer&quot; unvermeidlich scheitern m&uuml;sse, bald mit einer &quot;unermesslichen W&uuml;ste&quot;, wo einer beliebigen, selbst der &quot;besten Truppe&quot; der Tod gewiss sei. </p>
  <h2 align="center">II<br>
&Uuml;BER DIE URSACHEN DER NIEDERLAGE<br>
DER KONTERREVOLUTION </h2>
  <p>Welches sind die Ursachen der Niederlage der Konterrevolution, vor allem Denikins? </p>
  <p>A) Die Unzuverl&auml;ssigkeit des Hinterlands der konterrevolution&auml;ren Truppen. Keine Armee der Welt kann ohne ein festes Hinterland siegen. Nun, und das Hinterland Denikins (und auch Koltschaks) ist absolut nicht fest. Diese Tatsache der Unzuverl&auml;ssigkeit des Hinterlands der konterrevolution&auml;ren Truppen erkl&auml;rt sich aus dem sozialen Charakter der Regierung Denikin-Koltschak, die diese Truppen aufgestellt hat. Denikin und Koltschak bringen nicht nur das Joch des Gutsbesitzers und des Kapitalisten, sondern auch das Joch des englisch-franz&ouml;sischen Kapitals mit sich. Ein Sieg Denikins und Koltschaks w&uuml;rde den Verlust der Selbst&auml;ndigkeit Ru&szlig;lands, die Verwandlung Ru&szlig;lands in eine Melkkuh der englischen und franz&ouml;sischen Gelds&auml;cke bedeuten. In diesem Sinne ist die Regierung Denikin-Koltschak die volksfeindlichste, die antinationalste Regierung. In diesem Sinne ist die Sowjetregierung die einzige Volksregierung und die einzige nationale Regierung im besten Sinne dieses Wortes, denn sie bringt nicht nur die Befreiung der Werkt&auml;tigen vom Kapital, sondern auch die Befreiung ganz Ru&szlig;lands vom Joch des Weltimperialismus, die Verwandlung Ru&szlig;lands aus einer Kolonie in ein selbst&auml;ndiges freies Land. </p>
  <p>Ist es nicht klar, dass die Regierung Denikin-Koltschak und ihre Truppen weder die Achtung noch die Unterst&uuml;tzung der breiten Schichten der russischen Bev&ouml;lkerung genie&szlig;en k&ouml;nnen? </p>
  <p>Ist es nicht klar, dass es in den Truppen Denikins und Koltschaks nicht den leidenschaftlichen Siegeswillen und die Begeisterung geben kann, ohne die der Sieg &uuml;berhaupt unm&ouml;glich ist? </p>
  <p>Das Hinterland Denikins und Koltschaks kracht in seinen Fugen, es untergr&auml;bt die Grundpfeiler der Front, weil die Regierung Denikin-Koltschak eine Regierung der Versklavung des russischen Volkes ist, eine Regierung, die im h&ouml;chsten Ma&szlig;e das Misstrauen der breiten Schichten der Bev&ouml;lkerung hervorruft. </p>
  <p>Das Hinterland der Sowjettruppen erstarkt, es n&auml;hrt mit seinen S&auml;ften die rote Front, weil die Sowjetregierung eine Regierung der Befreiung des russischen Volkes ist, eine Regierung, die im h&ouml;chsten Ma&szlig;e das Vertrauen der breiten Schichten der Bev&ouml;lkerung genie&szlig;t. </p>
  <p>B) Die peripherische Lage der Konterrevolution. Schon zu Beginn der Oktoberumw&auml;lzung zeichnete sich eine gewisse geographische Grenze zwischen Revolution und Konterrevolution ab. Im Verlauf der weiteren Entwicklung des B&uuml;rgerkriegs haben sich die Gebiete der Revolution und die der Konterrevolution endg&uuml;ltig herausgebildet. Das innere Ru&szlig;land mit seinen industriellen und kulturpolitischen Zentren, Moskau und Petrograd, mit seiner in nationaler Hinsicht gleichartigen, vorwiegend russischen Bev&ouml;lkerung wurde zur Basis der Revolution. Die Randgebiete Ru&szlig;lands hingegen, haupts&auml;chlich das s&uuml;dliche und das &ouml;stliche Randgebiet, die keine wichtigen industriellen und kulturpolitischen Zentren und in nationaler Hinsicht eine h&ouml;chst verschiedenartige Bev&ouml;lkerung haben, die einerseits aus privilegierten kosakischen Kolonisatoren und anderseits aus rechtlich benachteiligten Tataren, Baschkiren, Kirgisen (im Osten), aus Ukrainern, Tschetschenen, Inguschen und anderen mohammedanischen V&ouml;lkern besteht, wurden zur Basis der Konterrevolution. </p>
  <p>Es l&auml;sst sich unschwer begreifen, dass an einer solchen geographischen Verteilung der k&auml;mpfenden Kr&auml;fte Ru&szlig;lands nichts Unnat&uuml;rliches ist. In der Tat: Wer anders kann denn die Basis der Sowjetregierung sein, wenn nicht das Proletariat von Petrograd und Moskau? Wer anders kann denn das Bollwerk der Konterrevolution Denikins und Koltschaks sein, wenn nicht das alt&uuml;berlieferte Instrument des russischen Imperialismus, das Privilegien genie&szlig;t und als milit&auml;rischer Stand organisiert ist - die Kosakenschaft, die von jeher die nichtrussischen V&ouml;lker in den Randgebieten ausbeutet? </p>
  <p>Ist es nicht klar, dass es gar keine andere &quot;geographische Verteilung&quot; geben konnte? </p>
  <p>Aber dieser Umstand brachte (und bringt auch weiterhin) eine ganze Reihe verh&auml;ngnisvoller unvermeidlicher Nachteile f&uuml;r die Konterrevolution und ebenso viele unvermeidliche Vorteile f&uuml;r die Revolution mit sich. </p>
  <p>F&uuml;r den Erfolg der Truppen, die in der Epoche eines erbitterten B&uuml;rgerkriegs operieren, ist die Einheit und Geschlossenheit desjenigen lebendigen menschlichen Milieus absolut notwendig, mit dessen Elementen diese Truppen gen&auml;hrt werden und dank dessen S&auml;ften sie bei Kr&auml;ften bleiben, wobei die Einheit national (besonders zu Beginn des B&uuml;rgerkriegs) oder klassenm&auml;&szlig;ig (besonders wenn der B&uuml;rgerkrieg sich entfaltet hat) sein kann. Ohne eine solche Einheit sind dauerhafte milit&auml;rische Erfolge undenkbar. Aber darum handelt es sich ja gerade, dass die Randgebiete Ru&szlig;lands (das &ouml;stliche und s&uuml;dliche) f&uuml;r die Truppen Denikins und Koltschaks sowohl in nationaler als auch in klassenm&auml;&szlig;iger Hinsicht nicht einmal das Minimum an Einheit des lebendigen Milieus darstellen noch darstellen k&ouml;nnen, ohne das (wie ich oben gesagt habe) ein ernstlicher Sieg unm&ouml;glich ist. </p>
  <p>In der Tat, welche nationale Einheit kann es geben zwischen den nationalen Bestrebungen der Tataren, Baschkiren, Kirgisen (im Osten), der Kalm&uuml;cken, Tschetschenen, Inguschen, Ukrainer (im S&uuml;den) einerseits und den echt russischen selbstherrlichen Verwaltungsbeh&ouml;rden Koltschaks und Denikins anderseits? </p>
  <p>Oder weiter: Welche klassenm&auml;&szlig;ige Einheit kann es geben zwischen der privilegierten Kosakenschaft des Urals, Orenburgs, des Dons, des Kubans einerseits und der gesamten &uuml;brigen Bev&ouml;lkerung der Randgebiete, die russischen &quot;Zugewanderten&quot; nicht ausgenommen, die von alters her von den umwohnenden Kosalten unterdr&uuml;ckt und ausgebeutet werden? </p>
  <p>Ist es nicht klar, dass Truppen, die aus so verschiedenartigen Elementen zusammengesetzt sind, beim ersten ernstlichen Schlag der Sowjetarmeen unvermeidlich zerfallen m&uuml;ssen, dass ein jeder solcher Schlag unvermeidlich den Drang der nichtkosakischen Elemente in den Randgebieten Ru&szlig;lands nach der Sowjetregierung, die von Grund aus Gro&szlig;machtgel&uuml;ste ablehnt und den nationalen Bestrebungen dieser Elemente bereitwillig entgegenkommt, verst&auml;rken muss? </p>
  <p>Im Gegensatz zu den Randgebieten bietet das innere Ru&szlig;land ein v&ouml;llig anderes Bild. Erstens ist es in nationaler Hinsicht einheitlich und geschlossen, denn neun Zehntel seiner Bev&ouml;lkerung bestehen aus Gro&szlig;russen. Zweitens wird die Erreichung der klassenm&auml;&szlig;igen Einheit des lebendigen Milieus, das die Front und das r&uuml;ckw&auml;rtige Gebiet der Sowjettruppen n&auml;hrt, dadurch erleichtert, dass zu diesem Milieu das Proletariat Petrograds und Moskaus geh&ouml;rt, das unter der Bauernschaft Popularit&auml;t genie&szlig;t und sie fest um die Sowjetregierung zusammenschlie&szlig;t. </p>
  <p>Daraus erkl&auml;rt sich unter anderem auch der erstaunliche Kontakt zwischen dem Hinterland und der Front in Sowjetru&szlig;land, womit die Regierung Koltschak-Denikin niemals gl&auml;nzen konnte: die Sowjetregierung brauchte nur den Ruf um Hilfe f&uuml;r die Front ergehen zu lassen, und Ru&szlig;land stellt im Nu einen ganzen Reigen neuer Regimenter. </p>
  <p>Hierin muss auch die Quelle der erstaunlichen Kraft und der beispiellosen Elastizit&auml;t gesucht werden, die Sowjetru&szlig;land gew&ouml;hnlich in kritischen Momenten offenbart. </p>
  <p>Hier muss auch die Ursache f&uuml;r die den aufgekl&auml;rten Schamanen der Entente unverst&auml;ndliche Tatsache gesucht werden, dass &quot;die konterrevolution&auml;ren Truppen, wenn sie bestimmte Grenzen erreicht haben (die Grenzen des inneren Ru&szlig;lands!), unvermeidlich eine Katastrophe er-leiden...&quot; </p>
  <p>Aber au&szlig;er den oben angef&uuml;hrten tiefen Ursachen der Niederlage der Konterrevolution, vor allem Denikins, gibt es noch andere, unmittelbare Ursachen (wir haben haupts&auml;chlich die S&uuml;dfront im Auge). </p>
  <p>Das sind: </p>
  <p>1. die Verbesserung des Reserve- und Ersatzwesens an der sowjetischen S&uuml;dfront; </p>
  <p>2. die Verbesserung des Versorgungswesens; </p>
  <p>3. der Zustrom aus Petrograd, Moskau, Twer, Iwanowo-Wosnessensk an die Front kommender kommunistischer Arbeiter, die in unsere s&uuml;dlichen Regimenter eintraten und diese v&ouml;llig umwandelten; </p>
  <p>4. das Ingangkommen der Verwaltungsapparate, die fr&uuml;her durch die &Uuml;berf&auml;lle Mamontows ganz desorganisiert worden waren; </p>
  <p>5. die geschickte Anwendung des Systems offensiver Flankenst&ouml;&szlig;e durch das Oberkommando der S&uuml;dfront; </p>
  <p>6. der methodische Charakter der Offensive selbst. </p>
  <h3>III<br>
  DIE JETZIGE LAGE AN DER S&Uuml;DFRONT </h3>
  <p>Von allen Truppen Denikins muss man als ernsteste Kraft ansehen: die Freiwilligenarmee (Infanterie), da diese am qualifiziertesten ist und eine gro&szlig;e Reserve von aktiven Offizieren bei den Regimentern besitzt, und die Reiterkorps Schkuros und Mamontows (Kavallerie). Die Freiwilligenarmee hatte die Aufgabe, Moskau einzunehmen, die Kavallerie Schkuros und Mamontows hingegen - Einbr&uuml;che ins r&uuml;ckw&auml;rtige Gebiet unserer s&uuml;dlichen Armeen zu erzielen und dort Zerst&ouml;rungen anzurichten. </p>
  <p>Die ersten entscheidenden Erfolge unserer Infanterie zeigten sich in den K&auml;mpfen bei Orel, im Gebiet Kromy-Dmitrowsk_ Hier hat unsere Infanterie das erste Korps (das beste Korps) der Freiwilligenarmee zerschlagen, das Korps des Generals Kutepow, bestehend aus der Kornilowschen, der Drosdowschen, der Markowschen und der Alexejewschen Division. </p>
  <p>Die ersten entscheidenden Erfolge unserer Kavallerie hingegen zeigten sich in den K&auml;mpfen bei Woronesh, im Gebiet der Fl&uuml;sse Ikorez, Usman, Woronesh und Don. Hier stie&szlig; unsere von Genossen Budjonny gef&uuml;hrte Reitergruppe zum erstenmal mit den vereinigtest Korps Schkuros und Mamontows zusammen und rannte sie &uuml;ber den Haufen. </p>
  <p>Durch unsere Erfolge bei Orel und Woronesh wurde das Fundament f&uuml;r das gesamte weitere Vorr&uuml;cken unserer Armeen nach S&uuml;den gelegt. Die Erfolge bei Kiew, Charkow, Kupjansk und Liski sind nur eine Folge und eine Weiterentwicklung der Haupterfolge bei Orel und Woronesh. Jetzt befindet sich die Freiwilligenarmee auf einem ungeordneten R&uuml;ckzug vor unseren Truppen, ohne Verbindung und F&uuml;hrung, wobei sie an Toten, Verwundeten und Gefangenen nicht weniger als die H&auml;lfte ihres alten Bestands eingeb&uuml;&szlig;t hat. Man kann mit Bestimmtheit sagen, dass sie bald jede Kampff&auml;higkeit verliert, wenn sie nicht ins Hinterland zur&uuml;ckgenommen und ernstlich aufgefrischt wird. </p>
  <p>Was die Reitergruppe Schkuros und Mamontows anbelangt, so kann sie trotz ihrer Verst&auml;rkung durch zwei neue Kubankorps (die Korps der Generale Ulagai und Naumenko) und durch die gemischte Ulanendivision des Generals Tschesnokow doch keine ernstliche Gefahr f&uuml;r unsere Kavallerie darstellen. Ein Beweis hierf&uuml;r sind die vor kurzem ausgefochtenen K&auml;mpfe bei Lissitschansk, wo die verst&auml;rkte Gruppe Schkuros und Mamontows von unserer Reiterei vernichtend geschlagen wurde und siebzehn Gesch&uuml;tze, achtzig Maschinengewehre und mehr als tausend Niederges&auml;belte zur&uuml;cklie&szlig;. </p>
  <p>Nat&uuml;rlich kann man nicht sagen, dass die Armeen Denikins schon zerschmettert seien. Die Zersetzung in den Armeen Denikins ist noch nicht so weit gegangen wie die in den Armeen Koltschaks. Denikin kann uns vorl&auml;ufig noch gewisse taktische und vielleicht auch gewisse strategische Streiche spielen. Man sollte auch nicht vergessen, dass wir Denikin innerhalb von zehn Wochen nur rund 150 Gesch&uuml;tze, 600 Maschinengewehre, 14 Panzerz&uuml;ge, 150 Lokomotiven, 10000 Waggons und 16000 Mann an Gefangenen abnehmen konnten. Aber eins steht immerhin fest: Die Armeen Denikins rollen unaufhaltsam auf den Bahnen der Armeen Koltschaks in den Abgrund, w&auml;hrend unsere Armeen qualitativ und quantitativ von lag zu 7ag st&auml;rker werden. </p>
  <p>Darin besteht das Unterpfand f&uuml;r die endg&uuml;ltige Zerschlagung Denikins. </p>
  <p>Serpuchow,<br>
  26. Dezember 1919. </p>
  <p class="autor"><em>&quot;Prawda&quot; Nr. 293,<br>
  </em><em>28. Dezember 1919.<br>
  </em><em>Unterschrift: J. Stalin </em></p>
  <p>PS:<a href="b04-anm.html"><span class="anmerkung">[80]</span></a> Dieser Artikel wurde geschrieben, bevor unsere Truppen die Denikinfront bei Taganrog durchbrochen hatten. Daraus erkl&auml;rt sich denn auch sein vorsichtiger Charakter. Jetzt jedoch, da die Front Denikins durchbrochen ist, da die Freiwilligendivisionen von der Don- und der Kaukasusarmee Denikins abgeschnitten sind, da unsere Truppen in zweit&auml;gigen K&auml;mpfen im Vorgel&auml;nde von Taganrog (am 1. und 2. Januar) dem Gegner &uuml;ber zweihundert Gesch&uuml;tze, sieben Panzerz&uuml;ge, vier Tanks und eine Masse anderen Materials abgenommen haben, da unsere Truppen nach der Befreiung Taganrogs die Brutst&auml;tten der Konterrevolution - Nowotscherkassk und Rostow - belagern, jetzt kann mit Bestimmtheit gesagt werden, dass die Zerschlagung der Armeen Denikins mit Volldampf vorangeht. </p>
  <p>Noch ein Schlag - und der vollst&auml;ndige Sieg ist gesichert. </p>
  <p>Kursk,<br>
  7. Januar 1920. </p>
  <p class="autor"><em>Zeitschrift &quot;Rewoluzionny Front&quot;<br>
  </em><em>(Die revolution&auml;re Front) Nr. 1,<br>
  </em><em>15. Februar 1920.<br>
  </em><em>Unterschrift: J. Stalin. </em></p>
  <p class="center"> <a href="band04.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 12:39:15 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:02:30 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots: 0.275
  RedisCDXSource: 2.762
  CDXLines.iter: 16.346 (3)
  LoadShardBlock: 119.963 (3)
  exclusion.robots.policy: 0.254
  load_resource: 89.226
  PetaboxLoader3.resolve: 102.333 (2)
  captures_list: 144.034
  esindex: 0.017
  PetaboxLoader3.datanode: 62.726 (4)
-->