<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app22.us.archive.org';v.server_ms=687;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923130058", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 4 - Rede bei der Er&ouml;ffnung der I. Allrussischen Beratung der verantwortlichen Funktion&auml;re der Arbeiter- und Bauerninspektion</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band04.html" title="Inhalt">
   <link rel="next" href="b04-084.html">
   <link rel="prev" href="b04-082.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b04-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923130058cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

  <h1 align="center">REDE BEI ER&Ouml;FFNUNG<br>
  DER I. ALLRUSSISCHEN BERATUNG<br>
  DER VERANTWORTLICHEN FUNKTION&Auml;RE<br>
  DER ARBEITER- UND BAUERNINSPEKTION </h1>
  <p align="center" class="center">15. Oktober 1920 </p>
  <p>Ich bitte die erste Allrussische Beratung der Funktion&auml;re der Arbeiter- und Bauerninspektion als er&ouml;ffnet zu betrachten. </p>
  <p>Genossen! Bevor wir zur praktischen Arbeit der Beratung &uuml;bergehen, gestatten Sie mir, die Meinung des Volkskommissariats der Arbeiter- und Bauerninspektion zu der Frage darzulegen, ob in einem Arbeiter- und Bauernstaat eine Inspektion notwendig ist und welches, wenn sie notwendig ist, ihre Hauptaufgaben sein m&uuml;ssen. </p>
  <p>Ru&szlig;land ist das einzige Land, wo die Arbeiter und Bauern - zum erstenmal in der Geschichte - die Macht in ihre H&auml;nde genommen haben. Die Voraussetzung f&uuml;r die Machtergreifung war die tiefstgehende Umw&auml;lzung in der Welt, der die Liquidierung der alten und die Entstehung der neuen staatlichen Machtapparate folgten. In fr&uuml;heren Zeiten war es so, dass die Arbeiter gew&ouml;hnlich f&uuml;r die Herren arbeiteten, die Herren aber das Land regierten. Daraus erkl&auml;rt sich denn auch, dass vor der Revolution die gesamten Erfahrungen der Verwaltung des Landes in den H&auml;nden der herrschenden Klassen konzentriert waren. Nach der Oktoberrevolution aber gelangten die Arbeiter und Bauern an die Macht, die niemals an der Verwaltung teilgenommen hatten, nur Arbeit f&uuml;r andere kannten und keine gen&uuml;genden Erfahrungen in der Verwaltung des Landes besa&szlig;en. </p>
  <p>Das ist der erste Umstand, aus dem die M&auml;ngel erwuchsen, an denen die staatlichen Verwaltungsapparate des Sowjetlandes jetzt leiden. Ferner, mit der Liquidierung der alten staatlichen Verwaltungsapparate wurde der B&uuml;rokratismus zerschlagen, die B&uuml;rokraten aber blieben. Sie gaben sich den Anstrich von Sowjetfunktion&auml;ren und traten in unsere Staatsapparate ein und lie&szlig;en unter Ausnutzung der Unerfahrenheit der eben erst an die Macht gelangten Arbeiter und Bauern die alten Machenschaften zur Pl&uuml;nderung des Staatsverm&ouml;gens auferstehen, schleppten die alten bourgeoisen Sitten ein. </p>
  <p>Das ist der zweite Umstand, aus dem die M&auml;ngel unserer Staatsapparate erwuchsen. </p>
  <p>Schlie&szlig;lich hinterlie&szlig; die alte Macht der neuen Macht einen v&ouml;llig zerst&ouml;rten Wirtschaftsapparat. Diese Zerst&ouml;rung wurde durch den B&uuml;rgerkrieg, den die Entente Ru&szlig;land aufzwang, noch verst&auml;rkt. Auch dieser Umstand war mitbestimmend daf&uuml;r, dass es im Mechanismus Fehler und M&auml;ngel gibt. </p>
  <p>Das, Genossen, sind die Hauptbedingungen, aus denen die M&auml;ngel unserer Staatsapparate erwachsen sind. </p>
  <p>Es ist klar: Solange diese Bedingungen existieren, solange die M&auml;ngel in den staatlichen Apparaten bestehen bleiben, brauchen wir eine Inspektion. </p>
  <p>Nat&uuml;rlich ist die Arbeiterklasse bem&uuml;ht, Erfahrungen in der Verwaltung des Landes zu erwerben, aber trotzdem sind die Erfahrungen der Vertreter der an die Macht gelangten neuen Klasse noch ungen&uuml;gend. </p>
  <p>Nat&uuml;rlich werden den B&uuml;rokraten, die die Farbe gewechselt und sich in unsere Apparate eingeschlichen haben, Z&uuml;gel angelegt, aber die Z&uuml;gel sind noch nicht stramm genug angezogen. </p>
  <p>Nat&uuml;rlich wird die Zerr&uuml;ttung, vor der wir stehen, durch die fieberhafte T&auml;tigkeit unserer Staatsorgane vermindert, trotzdem aber bleibt die Zerr&uuml;ttung immer noch bestehen. </p>
  <p>Und gerade deswegen ist, solange diese Bedingungen bestehen bleiben, solange diese M&auml;ngel vorhanden sind, ein besonderer staatlicher Apparat notwendig, der diese M&auml;ngel studiert, sie abstellt und unseren Staatsorganen hilft, auf dem Wege der Vervollkommnung vorw&auml;rts zuschreiten. </p>
  <p>Welches sind nun die Hauptaufgaben der Inspektion? </p>
  <p>Es sind zwei Hauptaufgaben: </p>
  <p>Die erste ist, dass die Funktion&auml;re der Inspektion durch das Ergebnis oder im Verlauf ihrer Revisionsarbeit unseren an der Macht stehenden Genossen, sowohl im Zentrum als auch in der Provinz, helfen, die zweckdienlichsten Formen der Rechnungsf&uuml;hrung &uuml;ber das Staatsverm&ouml;gen einzuf&uuml;hren, dass sie ihnen helfen, die zweckm&auml;&szlig;igen Formen f&uuml;r die Rechenschaftslegung einzuf&uuml;hren, dass sie ihnen helfen, die Versorgungsapparate, die Apparate der Friedens- und Kriegszeit, die Wirtschaftsapparate in Gang zu bringen. </p>
  <p>Das ist die erste Hauptaufgabe. </p>
  <p>Die zweite Hauptaufgabe besteht darin, dass die Arbeiter- und Bauerninspektion im Verlauf ihrer Arbeit Arbeiter und Bauern zu Instrukteuren ausbildet, die f&auml;hig sind, den ganzen Staatsapparat zu meistern. Genossen, in der Praxis wird das Land nicht von denen verwaltet, die ihre Delegierten unter der b&uuml;rgerlichen Ordnung in die Parlamente oder unter der sowjetischen Ordnung auf die Sowjetkongresse entsenden. Nein, das Land wird faktisch von denjenigen verwaltet, die in der Praxis die Exekutivapparate des Staates beherrschen, die diese Apparate lenken. Will die Arbeiterklasse den Staatsapparat zur Verwaltung des Landes wirklich beherrschen, so muss sie nicht nur im Zentrum, nicht nur dort, wo die Fragen er&ouml;rtert und entschieden werden, sondern auch dort, wo die Beschl&uuml;sse verwirklicht werden, erfahrene Vertreter haben. Nur dann kann man sagen, dass die Arbeiterklasse Herr und Meister im Staat geworden ist. Um das zu erreichen, muss man f&uuml;r die Verwaltung des Landes Instrukteurkader in gen&uuml;gender St&auml;rke haben. Die Hauptaufgabe der Arbeiter- und Bauerninspektion besteht darin, durch Heranziehung breiter Schichten der Arbeiter und Bauern zu ihrer Arbeit solche Kader gro&szlig;zuziehen und zu schulen. Die Arbeiter- und Bauerninspektion muss eine Schule f&uuml;r solche Kader aus den Reihen der Arbeiter und Bauern sein. </p>
  <p>Das ist die zweite Aufgabe der Arbeiter- und Bauerninspektion. Hieraus ergeben sich die Arbeitsmethoden, die die Arbeiter- und Bauerninspektion in ihrer Praxis anwenden muss. In der alten, vorrevolution&auml;ren Zeit war die Kontrolle von den staatlichen Institutionen losgel&ouml;st, sie war eine au&szlig;en stehende Kraft, die bei Revision der Beh&ouml;rden bem&uuml;ht war, Schuldige zu ertappen, Verbrecher zu ertappen, und sich hierauf beschr&auml;nkte. Diese Methode ist, m&ouml;chte ich sagen, eine Polizeimethode, eine Methode der Fahndung nach Verbrechern, eine Methode sensationeller Enth&uuml;llungen zu dem Zweck, die ganze Presse dar&uuml;ber ein gro&szlig;es Geschrei erheben zu lassen. Diese Methode muss verworfen werden. Das ist nicht die Methode der Arbeiter- und Bauerninspektion. Unsere Inspektion muss die Institutionen, die sie revidiert, nicht als fremde, sondern als ihre, als ihre eigenen Institutionen betrachten, die man belehren muss, die man vervollkommnen muss. Die Hauptsache besteht nicht darin, einzelne Verbrecher zu ertappen, sondern vor allem darin, die zu revidierenden Institutionen kennen zulernen, sich in ihre Arbeit hineinzudenken, sie ernstlich zu studieren, ihre negativen und ihre positiven Seiten zu studieren und die Vervollkommnung dieser Institutionen zu f&ouml;rdern. Am schlimmsten und unerw&uuml;nschtesten w&auml;re es, wenn sich die Inspektion zu Polizeimethoden hinrei&szlig;en lie&szlig;e, wenn sie sich darauf verlegte, die Institution, die sie revidiert, zu schikanieren, wenn sie sich darauf verlegte, ihr Nadelstiche zu versetzen, wenn sie nur &uuml;ber die Oberfl&auml;che der Erscheinungen hinwegglitte, ohne auf die Hauptm&auml;ngel einzugehen. </p>
  <p>Die Arbeitsmethoden der Arbeiter- und Bauerninspektion sollen darin bestehen, die Hauptm&auml;ngel aufzudecken. Ich wei&szlig;, dass dieser Weg der Arbeiter- und Bauerninspektion sehr schwierig ist, dass er h&auml;ufig bei gewissen Funktion&auml;ren der zu revidierenden Institutionen Unzufriedenheit hervorruft. Ich wei&szlig;, dass die ehrlichsten Funktion&auml;re der Arbeiter- und Bauerninspektion h&auml;ufig vom Hass einiger dreist gewordener Beamten wie auch einiger Kommunisten verfolgt werden, die den Einfl&uuml;sterungen dieser Beamten ein williges Ohr leihen. Aber die Arbeiter- und Bauerninspektion darf sich davor nicht f&uuml;rchten. Sie muss ihres ersten Gebots eingedenk sein: niemanden schonen, welche Stellung er auch immer einnehmen m&ouml;ge, und immer auf die Sache, nur auf die Interessen der Sache bedacht sein. </p>
  <p>Das ist eine sehr schwierige und delikate Aufgabe. Sie erfordert gro&szlig;e Prinzipienfestigkeit und gro&szlig;e Sauberkeit, untadlige Sauberkeit der Funktion&auml;re. Zu meinem Leidwesen muss ich sagen, dass bei der Revision einiger Institutionen hier bei uns in Moskau die Kontrolleure selbst sich ihrer Berufung nicht gewachsen gezeigt haben. Ich muss erkl&auml;ren, dass das Kommissariat gegen&uuml;ber solchen Kontrolleuren unerbittlich sein wird. Das Kommissariat wird fordern, dass ihnen gegen&uuml;ber das strengste Strafma&szlig; angewandt wird, denn sie besudeln die Ehre eines Funktion&auml;rs der Arbeiter- und Bauerninspektion. Wenn der Arbeiter- und Bauerninspektion die hohe Aufgabe zugefallen ist, die M&auml;ngel in unseren Institutionen abzustellen, den Angestellten dieser Institutionen behilflich zu sein, vorw&auml;rts zukommen und sich zu vervollkommnen, wenn der Arbeiter- und Bauerninspektion die Aufgabe gestellt worden ist, niemanden zu schonen, sondern nur auf die Interessen der Sache bedacht zu sein, so liegt es klar auf der Hand, dass die Funktion&auml;re der Arbeiter- und Bauerninspektion selbst sauber, untadlig und schonungslos bei der Verfechtung der Wahrheit sein m&uuml;ssen. Das ist absolut notwendig, damit sie nicht nur das formale, sondern auch das moralische Recht haben, andere zu revidieren, andere zu lehren. </p>
  <p class="autor">&quot;Iswestija Rabotsche-Krestjanskoi Inspekzii&quot;<br>
  (Nachrichten der Arbeiter- und Bauerninspektion) Nr. 9-10,<br>
  November-Dezember 1920. </p>
  <p class="center"> <a href="band04.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 13:00:58 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:02:53 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  LoadShardBlock: 370.951 (3)
  exclusion.robots: 0.181
  captures_list: 391.836
  load_resource: 286.826
  exclusion.robots.policy: 0.169
  PetaboxLoader3.resolve: 263.891
  CDXLines.iter: 14.871 (3)
  PetaboxLoader3.datanode: 390.396 (4)
  esindex: 0.014
  RedisCDXSource: 2.09
-->