<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app56.us.archive.org';v.server_ms=130;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923121356", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 4 - Ein neuer Feldzug der Entente gegen Ru&szlig;land</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band04.html" title="Inhalt">
   <link rel="next" href="b04-076.html">
   <link rel="prev" href="b04-074.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b04-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923121356cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

  <h1 align="center">EIN NEUER FELDZUG DER ENTENTE<br>
  GEGEN RUSSLAND </h1>
  <p>Es steht au&szlig;er Zweifel, dass der Feldzug der polnischen Pans gegen die russischen Arbeiter und Bauern eigentlich ein Feldzug der Entente ist. Es handelt sich nicht nur darum, dass der V&ouml;lkerbund, der von der Entente gelenkt wird und dem Polen angeh&ouml;rt, den Feldzug Polens gegen Ru&szlig;land offenbar gebilligt hat. Es handelt sich vor allem darum, dass Polen ohne Unterst&uuml;tzung der Entente nicht imstande gewesen w&auml;re, seinen &Uuml;berfall auf Ru&szlig;land zu organisieren, dass vor allem Frankreich und dann auch England und Amerika die Offensive Polens auf jede Weise mit Waffen, Bekleidung, Geld und Instrukteuren unterst&uuml;tzen. Die innerhalb der Entente bestehenden Meinungsverschiedenheiten in der polnischen Frage &auml;ndern nichts an der Sache, denn sie betreffen nur die Formen der Unterst&uuml;tzung Polens, nicht aber die Unterst&uuml;tzung an und f&uuml;r sich. Auch der diplomatische Notenwechsel Curzons mit Genossen Tschitscherin<a href="b04-anm.html"><span class="anmerkung">[99]</span></a> und die gro&szlig; aufgemachten Artikel der englischen Presse gegen die Intervention &auml;ndern nichts an der Sache, denn mit diesem ganzen Rummel verfolgt man nur einen Zweck: naiven Politikern Sand in die Augen zu streuen und mit dem Gerede von einem Frieden mit Ru&szlig;land das schmutzige Werk, die von der Entente organisierte faktische bewaffnete Intervention, zu verschleiern. </p>
  <h2>I<br>
  DIE GESAMTLAGE </h2>
  <p>Der jetzige Feldzug der Entente ist der dritte. </p>
  <p>Der erste Feldzug wurde im Fr&uuml;hjahr 1919 unternommen. Dies war ein kombinierter Feldzug, denn er sah einen gemeinsamen &Uuml;berfall Koltschaks, Denikins, Polens, Judenitschs und gemischter englisch-russischer Abteilungen in Turkestan und in Archangelsk vor, wobei der Schwerpunkt des Feldzugs im Gebiet Koltschaks lag. </p>
  <p>In dieser Periode steht die Entente, einig und geschlossen, auf dem Standpunkt der offenen Intervention: die Schw&auml;che der Arbeiterbewegung im Westen, die gro&szlig;e Zahl der Feinde Sowjetru&szlig;lands und der feste Glaube an den Sieg &uuml;ber Ru&szlig;land gestatteten es den Drahtziehern der Entente, die freche Politik unverh&uuml;llter Intervention zu betreiben. </p>
  <p>In dieser Periode machte Ru&szlig;land einen kritischen Augenblick durch, denn es war, abgeschnitten von den Getreidegebieten (Sibirien, Ukraine, Nordkaukasus) und vom Brennstoff (Donezbecken, Grosny, Baku), zu einem Kampf an sechs Fronten gezwungen. Die Entente sieht das und schwelgt im Vorgef&uuml;hl des Sieges. Die &quot;Times&quot; stimmt schon Triumphges&auml;nge an. </p>
  <p>Trotzdem vermochte Ru&szlig;land diese Krise wohlbehalten zu &uuml;berstehen, und Koltschak, der st&auml;rkste Feind, wurde au&szlig;er Gefecht gesetzt. Die Sache ist die, dass das russische Hinterland und folglich auch die Armee Ru&szlig;lands sich als stabiler und elastischer erwiesen haben als das Hinterland und die Armeen seiner Gegner. </p>
  <p>Der zweite Feldzug der Entente wurde im Herbst 1919 unternommen. Dies war ebenfalls ein kombinierter Feldzug, denn er sah einen gemeinsamen &Uuml;berfall Denikins, Polens, Judenitschs vor (Koltschak war abgeschrieben). Der Schwerpunkt des Feldzugs liegt diesmal im S&uuml;den, im Gebiet Denikins. </p>
  <p>In dieser Periode treten in der Entente zum erstenmal innere Meinungsverschiedenheiten auf, zum erstenmal beginnt sie, ihren frechen Ton zu m&auml;&szlig;igen, versucht, sich gegen die offene Intervention auszusprechen, proklamiert die Zul&auml;ssigkeit von Verhandlungen mit Ru&szlig;land und beginnt ihre Truppen aus dem Norden abzuziehen: das Anwachsen der revolution&auml;ren Bewegung im Westen und die Niederlage Koltschaks hatten offenbar die fr&uuml;here Politik der offenen Intervention f&uuml;r die Entente nicht ungef&auml;hrlich gemacht. Die Entente wagt es bereits nicht mehr, offen von einer unverh&uuml;llten Intervention zu sprechen. </p>
  <p>Ru&szlig;land macht in dieser Periode, trotz des Sieges &uuml;ber Koltschak und der R&uuml;ckgewinnung eines der Getreidegebiete (Sibiriens), erneut einen kritischen Augenblick durch, denn der Hauptfeind, Denikin, steht vor den Toren Tulas, der Hauptquelle f&uuml;r die Versorgung unserer Armee mit Patronen, Gewehren, Maschinengewehren. Dessen ungeachtet geht Ru&szlig;land erneut unversehrt aus der Krise hervor. Die Ursache ist dieselbe: die gr&ouml;&szlig;ere Stabilit&auml;t und gr&ouml;&szlig;ere Elastizit&auml;t unseres Hinterlands und folglich auch unserer Armee. </p>
  <p>Der dritte Feldzug der Entente wird in einer v&ouml;llig neuen Situation er&ouml;ffnet. Angefangen damit, dass dieser Feldzug zum Unterschied von den vorhergehenden Feldz&uuml;gen nicht als kombinierter Feldzug bezeichnet werden kann, denn nicht nur, dass die alten Verb&uuml;ndeten der Entente (Koltschak, Denikin, Judenitsch) weggefallen sind, es haben sich, abgesehen von dem l&auml;cherlichen Petljura mit &quot;seinen&quot; lachhaften &quot;Truppen&quot;, auch noch keine neuen Verb&uuml;ndeten (wenn es solche gibt) hinzugesellt. Polen steht vorl&auml;ufig allein gegen Ru&szlig;land, ohne ernst zu nehmende Kampfverb&uuml;ndete. </p>
  <p>Weiter, die ber&uuml;chtigte Blockade ist nicht nur moralisch und praktisch, sondern auch formell durchbrochen. Die Entente muss sich mit der Notwendigkeit diplomatischer Beziehungen zu Ru&szlig;land abfinden und seine offiziellen Vertreter im Westen dulden. Die revolution&auml;re Massenbewegung in den Staaten Europas, die sich die Losungen der III. Internationale zu eigen macht, und die neuen Erfolge der Sowjettruppen im Osten verst&auml;rken die Spaltung innerhalb der Entente, heben das Prestige Ru&szlig;lands in den neutralen Staaten und in den Randstaaten, machen die auf die Isolierung Ru&szlig;lands eingestellte Politik der Entente zu einer Utopie. Estland, der &quot;naturgegebene&quot; Bundesgenosse Polens, ist neutralisiert. Lettland und Litauen, die gestrigen Kampfverb&uuml;ndeten Polens, f&uuml;hren heute Friedensverhandlungen mit Ru&szlig;land. Dasselbe ist von Finnland zu sagen. </p>
  <p>Schlie&szlig;lich kann nicht verkannt werden, dass sich die innere Lage Ru&szlig;lands zu Beginn des dritten Feldzugs der Entente grundlegend zum Besseren gewendet hat. Ru&szlig;land hat nicht nur den Weg zu den Getreide- und Brennstoffgebieten (Sibirien, Ukraine, Nordkaukasus, Donezbecken, Grosny, Baku) freigelegt, sondern auch die Anzahl der Fronten von sechs auf zwei verringert und dadurch die M&ouml;glichkeit erhalten, Truppen im Westen zu konzentrieren. </p>
  <p>Zu dem Gesagten muss eine Tatsache von gro&szlig;er Wichtigkeit hinzugef&uuml;gt werden, n&auml;mlich, dass Polen die angreifende Seite ist, die die Friedensvorschl&auml;ge Ru&szlig;lands zur&uuml;ckgewiesen hat, Ru&szlig;land aber die sich verteidigende Seite, was ein gewaltiges, unsch&auml;tzbares moralisches &Uuml;bergewicht f&uuml;r Ru&szlig;land schafft. </p>
  <p>Alle diese Umst&auml;nde schaffen eine neue Lage, neue Chancen f&uuml;r den Sieg Ru&szlig;lands, wie sie in den vorangegangenen Perioden des ersten und zweiten Feldzugs der Entente gegen Ru&szlig;land nicht vorhanden waren. </p>
  <p>Damit ist vor allem auch der tr&uuml;bselig-skeptische Ton der imperialistischen Presse im Westen zu erkl&auml;ren, wenn sie die Erfolge der polnischen Truppen bewertet. </p>
  <h2>II<br>
  DAS HINTERLAND. DAS GEBIET DES HAUPTANGRIFFS </h2>
  <p>Keine Armee der Welt kann ohne ein stabiles Hinterland siegen (wir sprechen nat&uuml;rlich von einem dauerhaften und festen Sieg). Das Hinterland hat f&uuml;r die Front erstrangige Bedeutung, denn vom Hinterland, und nur vom Hinterland, wird die Front sowohl mit Proviant und Material als auch mit Menschen, das hei&szlig;t mit K&auml;mpfern, Stimmungen und Ideen gespeist. Ein schwankendes, und umso mehr ein feindliches Hinterland verwandelt die allerbeste, geschlossenste Armee unweigerlich in eine schwankende Masse ohne Zusammenhalt. Die Schw&auml;che Koltschaks und Denikins war damit zu erkl&auml;ren, dass sie kein &quot;eigenes&quot; Hinterland hatten, dass sie, von echt reu&szlig;ischen Gro&szlig;machtbestrebungen durchdrungen, sich gezwungen sahen, Aufbau, Versorgung und Auff&uuml;llung der Front in bedeutendem Ma&szlig;e auf Kosten nichtrussischer Elemente durchzuf&uuml;hren, die solchen Bestrebungen gegen&uuml;ber feindlich eingestellt sind, dass sie gezwungen waren, in Gebieten zu operieren, die f&uuml;r ihre Truppen offenkundig fremd waren. Nat&uuml;rlich mussten die Truppen, die keine innere, keine nationale und erst recht keine klassenbedingte Geschlossenheit besa&szlig;en, in einer feindlichen Atmosph&auml;re beim ersten starken Schlag der Sowjettruppen zusammenbrechen. </p>
  <p>Das Hinterland der polnischen Truppen unterscheidet sich in dieser Beziehung, zum Vorteil Polens, bedeutend vom Hinterland Koltschaks und Denikins. Zum Unterschied vom Hinterland Koltschaks und Denikins ist das Hinterland der polnischen Truppen gleichartig und in nationaler Hinsicht geschlossen. Daher seine Einheit und Festigkeit. Die in ihm vorherrschende Stimmung, das &quot;Heimatgef&uuml;hl&quot;, &uuml;bermittelt sich durch zahlreiche Kan&auml;le der polnischen Front und schafft in den Truppen nationale Geschlossenheit und Festigkeit. Daher die Standhaftigkeit der polnischen Truppen. Klassenm&auml;&szlig;ig ist das Hinterland Polens nat&uuml;rlich nicht gleichartig (und kann auch gar nicht gleichartig sein!); aber die Klassenkonflikte haben noch nicht eine solche St&auml;rke erreicht, um das Gef&uuml;hl der nationalen Einheit durchbrechen und die klassenm&auml;&szlig;ig verschiedenartige Front mit den Klassengegens&auml;tzen anstecken zu k&ouml;nnen. Wenn die polnischen Truppen im eigentlichen Polen operieren w&uuml;rden, so w&auml;re der Kampf gegen sie zweifellos schwierig. </p>
  <p>Aber Polen will sich nicht auf sein eigenes Gebiet beschr&auml;nken, es l&auml;sst seine Truppen weiter vorr&uuml;cken, unterwirft Lettland und Bjeloru&szlig;land, dringt tief nach Ru&szlig;land und in die Ukraine ein. Dieser Umstand &auml;ndert die Lage von Grund aus, sehr zum Nachteil f&uuml;r die Standhaftigkeit der polnischen Truppen. </p>
  <p>Dadurch, dass die polnischen Truppen &uuml;ber die Grenzen Polens hinausgehen und tief in die an Polen angrenzenden Gebiete vordringen, entfernen sie sich von ihrem nationalen Hinterland, schw&auml;chen die Verbindung mit ihm und geraten in eine f&uuml;r sie fremde, gr&ouml;&szlig;tenteils feindliche nationale Umgebung. Und was noch schlimmer ist: Diese Feindseligkeit wird dadurch weiter vertieft, dass die gewaltige Bev&ouml;lkerungsmehrheit der an Polen angrenzenden Gebiete (Bjeloru&szlig;lands, Litauens, Ru&szlig;lands, der Ukraine) aus nichtpolnischen Bauern besteht, die unter dem Joch der polnischen Gutsherren leiden, dass diese Bauern die Offensive der polnischen Truppen als Krieg f&uuml;r die Macht der polnischen Pans, als Krieg gegen die unterdr&uuml;ckten nichtpolnischen Bauern betrachten. Damit ist es eigentlich auch zu erkl&auml;ren, dass die Losung der Sowjettruppen &quot;Nieder mit den polnischen Pans!&quot; bei der Mehrheit der Bev&ouml;lkerung der genannten Gebiete einen m&auml;chtigen Widerhall findet, dass die Bauern dieser Gebiete die Sowjettruppen als Befreier vorn Joch der Gutsherren begr&uuml;&szlig;en, dass sie sich in Erwartung der Sowjettruppen bei der ersten besten Gelegenheit erheben und den polnischen Truppen in den R&uuml;cken fallen. Damit muss auch der beispiellose moralische Aufschwung unter den Sowjettruppen erkl&auml;rt werden, der von allen unseren Milit&auml;rs und politischen Funktion&auml;ren festgestellt wird. </p>
  <p>Dies alles musste zwangsl&auml;ufig innerhalb der polnischen Truppen eine Atmosph&auml;re der Ungewissheit und Unsicherheit schaffen, musste zwangsl&auml;ufig ihre moralische Standhaftigkeit, ihren Glauben an die Gerechtigkeit ihrer Sache und ihre Siegeszuversicht ersch&uuml;ttern, musste zwangsl&auml;ufig die nationale Geschlossenheit der polnischen Truppen aus einem positiven Faktor in einen negativen Faktor verwandeln. </p>
  <p>Und je weiter sie vorr&uuml;cken werden (wenn sie &uuml;berhaupt vorr&uuml;cken werden), desto st&auml;rker werden sich diese negativen Seiten des polnischen Feldzugs auswirken. </p>
  <p>Kann Polen unter diesen Umst&auml;nden eine starke, m&auml;chtige, bleibende Erfolge verhei&szlig;ende Offensive entwickeln? </p>
  <p>Kommen die polnischen Truppen unter diesen Umst&auml;nden nicht in eine Lage &auml;hnlich derjenigen, wie sie 1918 die deutschen Truppen erlebten, als sie, losgel&ouml;st von ihrem Hinterland, in der Ukraine standen? </p>
  <p>Hier kommen wir zur Frage des Gebiets f&uuml;r den Hauptangriff. In jedem Krieg und namentlich im B&uuml;rgerkrieg h&auml;ngt der Erfolg, der entscheidende Sieg nicht selten von der richtigen Wahl des Gebiets f&uuml;r den Hauptangriff ab, von der richtigen Wahl des Gebiets, aus dem man den Hauptschlag gegen den Gegner zu f&uuml;hren und zu entwickeln gedenkt. Ein gro&szlig;er Fehler Denikins bestand darin, dass er sich zum Gebiet des Hauptangriffs die Strecke Donezbecken-Charkow-Woronesh-Kursk erw&auml;hlte, das hei&szlig;t ein Gebiet, das f&uuml;r Denikin offenkundig unzuverl&auml;ssig war, ein Gebiet, das Denikin feindlich gesinnt war, ein Gebiet, in dem sich Denikin weder ein stabiles Hinterland noch g&uuml;nstige Voraussetzungen f&uuml;r einen Vormarsch seiner Truppen schaffen konnte. Die Erfolge der Sowjettruppen an der Denikinfront erkl&auml;ren sich unter anderem damit, dass das sowjetische Kommando rechtzeitig seinen Hauptschlag aus dem Gebiet Zarizyn (einem ung&uuml;nstigen Gebiet) in das Gebiet des Donezbeckens (ein h&ouml;chst g&uuml;nstiges Gebiet) verlagerte, wo die Bev&ouml;lkerung die Sowjettruppen mit Begeisterung empfing und von wo man die Denikinfront am leichtesten durchbrechen und in zwei Teile spalten konnte, um dann weiter, bis nach Rostow vorzur&uuml;cken. </p>
  <p>Dieses Moment, das von den alten Milit&auml;rs des &ouml;fteren au&szlig;er acht gelassen wird, hat im B&uuml;rgerkrieg h&auml;ufig eine entscheidende Bedeutung. </p>
  <p>Es muss bemerkt werden, dass es in dieser Beziehung, in bezug auf das Gebiet des Hauptangriffs, um Polen sehr schlecht bestellt ist. Die Sache ist die, dass aus den oben dargelegten Gr&uuml;nden kein einziges der an Polen grenzenden Gebiete als f&uuml;r die polnischen Truppen g&uuml;nstig bezeichnet werden kann, weder als Gebiet f&uuml;r den Hauptangriff noch f&uuml;r die Weiterentwicklung dieses Angriffs: wohin die polnischen Truppen auch immer vorr&uuml;cken m&ouml;gen, sie werden &uuml;berall auf den Widerstand des ukrainischen, russischen, bjelorussischen Bauern sto&szlig;en, der von den Sowjettruppen die Befreiung von den polnischen Gutsbesitzern erwartet. </p>
  <p>Und umgekehrt, die Lage der Sowjettruppen ist in dieser Hinsicht durchaus g&uuml;nstig: f&uuml;r sie sind alle Gebiete sozusagen &quot;passend&quot;, denn die Sowjettruppen festigen bei ihrem Vorr&uuml;cken nicht die Macht der polnischen Pans, sondern st&uuml;rzen sie und befreien die Bauern von der Knechtschaft. </p>
  <h2>III<br>
  DIE PERSPEKTIVEN </h2>
  <p>Polen k&auml;mpft vorl&auml;ufig allein gegen Ru&szlig;land. Aber es w&auml;re naiv, zu glauben, dass es allein bleibt. Wir denken hier nicht nur an die allseitige Unterst&uuml;tzung, die Polen zweifellos von der Entente erwiesen wird, sondern auch an Kampfverb&uuml;ndete Polens, wie sie die Entente zum Teil schon ausfindig gemacht hat (zum Beispiel die &Uuml;berreste der Denikintruppen), zum Teil aller Wahrscheinlichkeit nach zum Ruhm der europ&auml;ischen &quot;Zivilisation&quot; noch finden wird. Es ist kein Zufall, dass der polnische Angriff w&auml;hrend der Konferenz in San Remo<a href="b04-anm.html"><span class="anmerkung">[100]</span></a> begann, zu der die Vertreter Ru&szlig;lands nicht zugelassen wurden. Es ist auch kein Zufall, dass Rum&auml;nien auf einmal so tat, als ob von Friedensverhandlungen mit Ru&szlig;land nie die Rede gewesen w&auml;re ... Es ist somit durchaus m&ouml;glich, dass die auf den ersten Blick abenteuerlich anmutende polnische Offensive in Wirklichkeit von einem gro&szlig; angelegten Plan eines nach und nach zu entfaltenden kombinierten Feldzugs ausgeht. </p>
  <p>Und trotzdem muss man sagen, dass sich die Entente verrechnet hat, wenn sie bei der Organisierung des dritten Feldzugs gegen Ru&szlig;land darauf rechnete, es zu besiegen, denn die Chancen f&uuml;r eine Niederlage Ru&szlig;lands sind 1920 geringer, weit geringer als 1919. </p>
  <p>Oben haben wir &uuml;ber Ru&szlig;lands Siegeschancen gesprochen und gesagt, dass diese Chancen sich vergr&ouml;&szlig;ern und weiterhin vergr&ouml;&szlig;ern werden, aber das hei&szlig;t nat&uuml;rlich noch nicht, dass wir den Sieg deswegen schon in der Tasche h&auml;tten. Die oben erw&auml;hnten Siegeschancen k&ouml;nnen nur unter sonst gleichen Bedingungen eine reale Bedeutung haben, das hei&szlig;t unter der Bedingung, dass wir jetzt unsere Kr&auml;fte ebenso anspannen wie fr&uuml;her, bei der Offensive Denikins, dass unsere Truppen p&uuml;nktlich und regelm&auml;&szlig;ig versorgt und aufgef&uuml;llt werden, dass unsere Agitatoren die Rotarmisten und die sie umgebende Bev&ouml;lkerung mit verdreifachter Energie aufkl&auml;ren werden, dass unser Hinterland von Unrat ges&auml;ubert und mit aller Kraft, mit allen Mitteln gefestigt wird. </p>
  <p>Nur unter diesen Bedingungen kann der Sieg als gesichert gelten. </p>
  <p class="autor"><em>&quot;Prawda&quot; Nr. 111 und 112,<br>
  </em><em>25. und 26. Mai 1920.<br>
  </em><em>Unterschrift: J. Stalin. </em></p>
  <p class="center"> <a href="band04.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 12:13:56 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:02:39 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.179
  captures_list: 49.425
  load_resource: 70.283
  RedisCDXSource: 0.756
  exclusion.robots: 0.193
  PetaboxLoader3.datanode: 37.932 (4)
  PetaboxLoader3.resolve: 49.48
  CDXLines.iter: 14.269 (3)
  LoadShardBlock: 30.654 (3)
  esindex: 0.015
-->