<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app31.us.archive.org';v.server_ms=171;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923122652", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 4 - Lenin als Organisator und F&uuml;hrer der KPR</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band04.html" title="Inhalt">
   <link rel="next" href="b04-074.html">
   <link rel="prev" href="b04-072.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b04-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923122652cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

  <h1 align="center">LENIN ALS ORGANISATOR UND F&Uuml;HRER DER KPR </h1>
  <p>Es gibt zwei Gruppen von Marxisten. Beide arbeiten unter der Fahne des Marxismus, beide halten sich f&uuml;r &quot;wahrhaft&quot; marxistisch. Und doch sind sie bei weitem nicht identisch. Mehr noch: Zwischen ihnen liegt ein ganzer Abgrund, denn ihre Arbeitsmethoden stehen in diametralem Gegensatz zueinander. </p>
  <p>Die eine Gruppe pflegt sich auf die &auml;u&szlig;erliche Anerkennung des Marxismus, auf seine feierliche Verk&uuml;ndung zu beschr&auml;nken. Da sie nicht f&auml;hig oder nicht willens ist, in das Wesen des Marxismus einzudringen, da sie nicht f&auml;hig oder nicht willens ist, ihn in die Tat umzusetzen, verwandelt sie die lebendigen und revolution&auml;ren Leits&auml;tze des Marxismus in tote, nichts sagende Formeln. Sie gr&uuml;ndet ihre T&auml;tigkeit nicht auf die Erfahrung, nicht auf die Ber&uuml;cksichtigung der praktischen Arbeit, sondern auf Marx-Zitate. Sie sch&ouml;pft Weisungen und Direktiven nicht aus der Analyse der lebendigen Wirklichkeit, sondern aus Analogien und historischen Parallelen. Zwiespalt zwischen Wort und Tat - das ist die Hauptkrankheit dieser Gruppe. Daher die Entt&auml;uschungen und die ewige Unzufriedenheit mit dem Schicksal, von dem sie immer wieder zum Besten gehalten, &quot;genasf&uuml;hrt&quot; wird. Der Name dieser Gruppe ist Menschewismus (in Ru&szlig;land), Opportunismus (in Europa). Genosse Tyszko (Jogiches) hat diese Gruppe auf dem Londoner Parteitag<a href="b04-anm.html"><span class="anmerkung">[88]</span></a> recht treffend charakterisiert, als er sagte, sie stehe nicht, sondern liege auf dem Standpunkt des Marxismus. </p>
  <p>Die andere Gruppe verlegt dagegen das Schwergewicht der Sache von der &auml;u&szlig;erlichen Anerkennung des Marxismus auf seine Durchf&uuml;hrung, auf seine Umsetzung in die Tat. Der Situation entsprechende Wege und Mittel zur Verwirklichung des Marxismus festzulegen, diese Wege und Mittel zu &auml;ndern, wenn die Situation sich &auml;ndert - das ist es, worauf diese Gruppe haupts&auml;chlich ihre Aufmerksamkeit richtet. Diese Gruppe sch&ouml;pft ihre Direktiven und Weisungen nicht aus historischen Analogien und Parallelen, sondern aus dem Studium der sie umgebenden Verh&auml;ltnisse. Sie st&uuml;tzt sich in ihrer T&auml;tigkeit nicht auf Zitate und Ausspr&uuml;che, sondern auf die praktische Erfahrung, indem sie jeden ihrer Schritte an Hand der Erfahrung pr&uuml;ft, aus ihren Fehlern lernt und andere lehrt, das neue Leben aufzubauen. Eben dadurch erkl&auml;rt es sich auch, dass es in der T&auml;tigkeit dieser Gruppe keinen Zwiespalt zwischen Wort und Tat gibt und dass die Marxsche Lehre ihre lebendige revolution&auml;re Kraft in vollem Umfang bewahrt. Auf diese Gruppe passen durchaus die Worte von Marx, dass die Marxisten nicht dabei haltmachen k&ouml;nnen, die Welt zu interpretieren, sondern weitergehen m&uuml;ssen, um sie zu ver&auml;ndern<a href="b04-anm.html"><span class="anmerkung">[89]</span></a>. Der Name dieser Gruppe ist Bolschewismus, Kommunismus. </p>
  <p>Der Organisator und F&uuml;hrer dieser Gruppe ist W.I. Lenin. </p>
  <h2>I<br>
  LENIN ALS ORGANISATOR<br>
  DER KOMMUNISTISCHEN PARTEI RUSSLANDS </h2>
  <p>Die Bildung der proletarischen Partei erfolgte in Ru&szlig;land unter besonderen Bedingungen, verschieden von den Bedingungen, wie sie im Westen zu der Zeit bestanden, als dort die Arbeiterpartei gegr&uuml;ndet wurde. W&auml;hrend im Westen - in Frankreich, in Deutschland - die Arbeiterpartei zu einer Zeit, da Gewerkschaften und Parteien legal existierten, aus den Gewerkschaften hervorgegangen war, und zwar in einer auf die b&uuml;rgerliche Revolution folgenden Situation, als ein b&uuml;rgerliches Parlament bestand, als die zur Macht gelangte Bourgeoisie dem Proletariat von Angesicht zu Angesicht gegen&uuml;berstand - vollzog sich hingegen in Ru&szlig;land die Bildung der proletarischen Partei unter dem brutalsten Absolutismus, als die b&uuml;rgerlich-demokratische Revolution erst im Anzug war, als einerseits die Parteiorganisationen von b&uuml;rgerlichen &quot;legal-marxistischen&quot; Elementen &uuml;berflutet wurden, die darauf ausgingen, die Arbeiterklasse f&uuml;r die b&uuml;rgerliche Revolution auszunutzen, w&auml;hrend anderseits die besten Parteifunktion&auml;re durch die zaristische Gendarmerie den Reihen der Partei entrissen wurden. Indessen forderte das Anwachsen der spontanen revolution&auml;ren Bewegung einen standhaften, zusammengeschwei&szlig;ten und gen&uuml;gend konspirativen kampff&auml;higen Kern von Revolution&auml;ren, der imstande w&auml;re, die Bewegung auf den Sturz des Absolutismus zu lenken. </p>
  <p>Die Aufgabe bestand darin, die Schafe von den B&ouml;cken zu sondern, eine Trennungslinie zwischen sich und den fremden Elementen zu ziehen, allerorts Kader von erfahrenen Revolution&auml;ren zu organisieren, ihnen ein klares Programm und eine feste Taktik zu geben, und schlie&szlig;lich diese Kader in einer einheitlichen Kampforganisation von Berufsrevolution&auml;ren zusammenzufassen, die konspirativ genug w&auml;re, um den &Uuml;berf&auml;llen der Gendarmerie standzuhalten, gleichzeitig aber mit den Massen hinreichend verbunden w&auml;re, um sie im geeigneten Moment in den Kampf zu f&uuml;hren. </p>
  <p>Die Menschewiki, dieselben, die auf dem Standpunkt des Marxismus &quot;liegen&quot;, hatten daf&uuml;r eine einfache L&ouml;sung: Da die Arbeiterpartei im Westen aus parteilosen Gewerkschaften hervorgegangen ist, die f&uuml;r die Verbesserung der wirtschaftlichen Lage der Arbeiterklasse k&auml;mpfen, solle man in Ru&szlig;land nach M&ouml;glichkeit dasselbe tun, das hei&szlig;t sich einstweilen auf den &quot;wirtschaftlichen Kampf der Arbeiter gegen Unternehmer und Regierung&quot; in den einzelnen Orten beschr&auml;nken, ohne eine gesamtrussische Kampforganisation zu schaffen, und sp&auml;ter einmal... sp&auml;ter, wenn bis dahin keine Gewerkschaften entstanden sein sollten, einen parteilosen Arbeiterkongress einberufen und ihn zur Partei erkl&auml;ren. </p>
  <p>Dass dieser &quot;marxistische&quot; &quot;Plan&quot; der Menschewiki, so utopisch er f&uuml;r die russischen Verh&auml;ltnisse auch war, dennoch eine umfassende Agitationsarbeit voraussetzte, darauf berechnet, den Parteigedanken herabzusetzen, die Parteikader zu vernichten, das Proletariat ohne seine eigene Partei zu belassen und die Arbeiterklasse bedingungslos den Liberalen auszuliefern - das haben damals die Menschewiki, und wohl auch viele Bolschewiki, kaum geahnt. </p>
  <p>Das gewaltige Verdienst Lenins um das russische Proletariat und seine Partei besteht darin, dass er die ganze Gefahr, die der menschewistische Organisations&quot;plan&quot; in sich barg, schon in dem Augenblick aufdeckte, als der &quot;Plan&quot; eben im Werden begriffen war, als sich die Urheber des &quot;Plans&quot; selbst nur mit M&uuml;he seine Umrisse klar vorstellen konnten, und dass er nach der Enth&uuml;llung dieses &quot;Plans&quot; eine heftige Attacke gegen die organisatorische Verlotterung der Menschewiki er&ouml;ffnete, wobei er die ganze Aufmerksamkeit der Praktiker auf diese Frage konzentrierte. Denn es ging um die Existenz der Partei, um Leben oder Tod der Partei. </p>
  <p>Eine gesamtrussische politische Zeitung als Mittelpunkt f&uuml;r die Zusammenfassung der Parteikr&auml;fte zu gr&uuml;nden, standhafte Parteikader in den einzelnen Orten als &quot;regul&auml;re Truppenteile&quot; der Partei zu organisieren, diese Kader mit Hilfe der Zeitung zu sammeln und in einer gesamtrussischen Kampfpartei mit scharf umrissenen Grenzen, mit einem klaren Programm, mit einer festen Taktik und einem einheitlichen Willen zusammenzuschlie&szlig;en - das war der Plan, den Lenin in seinen ber&uuml;hmten Schriften &quot;Was tun?&quot;<a href="b04-anm.html" class="anmerkung">[90]</a> (<a href="https://web.archive.org/web/20170923122652/http://www.marxists.org/deutsch/archiv/lenin/1902/wastun/" target="_blank">Externer Link: Lenin&acute;s "Was tun"</a>) und &quot;Ein Schritt vorw&auml;rts, zwei Schritte zur&uuml;ck&quot;<a href="b04-anm.html"><span class="anmerkung">[91]</span></a> entwickelte. Der Vorzug dieses Plans bestand darin, dass er der russischen Wirklichkeit v&ouml;llig entsprach und die organisatorischen Erfahrungen der besten Praktiker meisterhaft verallgemeinerte. Im Kampf f&uuml;r diesen Plan folgte die Mehrheit der russischen Praktiker entschlossen Lenin, ohne vor der Spaltung zur&uuml;ckzuschrecken. Der Sieg dieses Plans legte das Fundament jener fest gef&uuml;gten und gest&auml;hlten kommunistischen Partei, die in der Welt nicht ihresgleichen hat. </p>
  <p>Nicht selten beschuldigten unsere Genossen (nicht nur die Menschewiki!) Lenin der &uuml;berm&auml;&szlig;igen Neigung zur Polemik und Spaltung, des unvers&ouml;hnlichen Kampfes gegen Vers&ouml;hnler und andere. Zweifellos gab es seinerzeit sowohl das eine als auch das andere. Es ist aber nicht schwer, zu begreifen, dass unsere Partei die innere Schw&auml;che und Verschwommenheit nicht h&auml;tte &uuml;berwinden und die ihr eigene Kraft und Festigkeit nicht h&auml;tte erlangen k&ouml;nnen, wenn sie die nichtproletarischen, opportunistischen Elemente aus ihren Reihen nicht verjagt h&auml;tte. In der Epoche der Herrschaft der Bourgeoisie kann die proletarische Partei nur in dem Ma&szlig;e wachsen und erstarken, in dem sie den Kampf gegen die opportunistischen, antirevolution&auml;ren und parteifeindlichen Elemente in ihrer Mitte und in der Arbeiterklasse f&uuml;hrt. Lassalle hatte recht, als er sagte, &quot;dass sich eine Partei st&auml;rkt, indem sie sich purifiziert&quot;<a href="b04-anm.html"><span class="anmerkung">[92]</span></a>. </p>
  <p>Die Ankl&auml;ger pflegten sich auf die deutsche Partei zu berufen, in der damals die &quot;Einheit&quot; in Bl&uuml;te stand. Aber erstens ist nicht jede Einheit ein Zeichen der St&auml;rke, zweitens gen&uuml;gt heute ein Blick auf die fr&uuml;here deutsche Partei, die in drei Parteien<a href="b04-anm.html"><span class="anmerkung">[93]</span></a> zerrissen ist, um zu begreifen, wie unecht und fiktiv diese &quot;Einheit&quot; zwischen Scheidemann und Noske einerseits und Liebknecht und Luxemburg anderseits war. Und wer wei&szlig;, ob es f&uuml;r das deutsche Proletariat nicht besser gewesen w&auml;re, wenn sich die revolution&auml;ren Elemente der deutschen Partei rechtzeitig von deren antirevolution&auml;ren Elementen getrennt h&auml;tten ... Nein, Lenin hatte tausendmal recht, als er die Partei den Weg des unvers&ouml;hnlichen Kampfes gegen die parteifeindlichen und antirevolution&auml;ren Elemente f&uuml;hrte. Denn nur infolge einer solchen Organisationspolitik vermochte unsere Partei jene innere Einheit und erstaunliche Geschlossenheit zu erlangen, die sie bef&auml;higte, die Julikrise unter Kerenski unversehrt zu &uuml;berstehen, den Oktoberaufstand aus eigener Kraft durchzuf&uuml;hren, aus der Krise der Brester Periode ohne Ersch&uuml;tterungen hervorzugehen, den Sieg &uuml;ber die Entente zu organisieren und schlie&szlig;lich jene beispiellose Elastizit&auml;t zu erreichen, die es ihr erm&ouml;glicht, in einem beliebigen Moment ihre Reihen umzugruppieren und Hunderttausende ihrer Mitglieder auf jede beliebige gro&szlig;e Arbeit zu konzentrieren, ohne Verwirrung in ihre Reihen zu tragen. </p>
  <h2>II<br>
  LENIN ALS F&Uuml;HRER<br>
  DER KOMMUNISTISCHEN PARTEI RUSSLANDS </h2>
  <p>Aber die organisatorischen Vorz&uuml;ge der Kommunistischen Partei Ru&szlig;lands sind nur die eine Seite der Frage. Die Partei h&auml;tte nicht so rasch wachsen und erstarken k&ouml;nnen, wenn der politische Inhalt ihrer Arbeit, ihr Programm und ihre Taktik nicht der russischen Wirklichkeit entsprochen, wenn ihre Losungen nicht die Arbeitermassen entflammt und nicht die revolution&auml;re Bewegung vorw&auml;rtsgetrieben h&auml;tten. Zu dieser Seite der Frage gehen wir jetzt &uuml;ber. </p>
  <p>Die russische b&uuml;rgerlich-demokratische Revolution (1905) vollzog sich unter Bedingungen, die sich von den Bedingungen zur Zeit der revolution&auml;ren Umw&auml;lzungen im Westen, zum Beispiel in Frankreich und Deutschland, unterschieden. W&auml;hrend sich die Revolution im Westen unter den Bedingungen der Manufakturperiode des Kapitalismus und des unentwickelten Klassenkampfs abspielte, als das Proletariat noch schwach und gering an Zahl war und keine eigene Partei besa&szlig;, die seine Forderungen formulieren konnte, die Bourgeoisie aber hinreichend revolution&auml;r war, um bei den Arbeitern und Bauern Vertrauen zu erwecken und sie in den Kampf gegen die Aristokratie zu f&uuml;hren - begann hingegen in Ru&szlig;land die Revolution (1905) unter den Bedingungen der Maschinenperiode des Kapitalismus und des entwickelten Klassenkampfs, als das verh&auml;ltnism&auml;&szlig;ig zahlreiche und vom Kapitalismus zusammengeschwei&szlig;te russische Proletariat schon eine Reihe von K&auml;mpfen mit der Bourgeoisie hinter sich hatte, seine eigene Partei besa&szlig;, die geschlossener als die der Bourgeoisie war, und seine eigenen Klassenforderungen aufstellte, die russische Bourgeoisie aber, die &uuml;berdies von Regierungsauftr&auml;gen lebte, durch den revolution&auml;ren Geist des Proletariats gen&uuml;gend in Schrecken versetzt war, um nach einem B&uuml;ndnis mit der Regierung und den Gutsbesitzern gegen die Arbeiter und Bauern zu streben. Die Tatsache, dass die russische Revolution als Folge der milit&auml;rischen Schlappen auf den Schlachtfeldern der Mandschurei ausbrach - diese Tatsache hat die Ereignisse nur beschleunigt, ohne jedoch am Wesen der Sache etwas zu &auml;ndern. </p>
  <p>Die Situation erforderte, dass sich das Proletariat an die Spitze der Revolution stellte, die revolution&auml;re Bauernschaft um sich sammelte und einen entschlossenen Kampf gleichzeitig gegen den Zarismus und gegen die Bourgeoisie f&uuml;hrte, um die volle Demokratisierung des Landes zu erreichen und seine eigenen Klasseninteressen zu sichern. </p>
  <p>Die Menschewiki aber, dieselben, die auf dem Standpunkt des Marxismus &quot;liegen&quot;, l&ouml;sten die Frage auf ihre Art: Da die russische Revolution eine b&uuml;rgerliche sei und in b&uuml;rgerlichen Revolutionen die Vertreter der Bourgeoisie die F&uuml;hrung h&auml;tten (siehe die &quot;Geschichte&quot; der franz&ouml;sischen und der deutschen Revolution), so k&ouml;nne das Proletariat nicht der Hegemon der russischen Revolution sein, die F&uuml;hrung m&uuml;sse der russischen Bourgeoisie (derselben, die die Revolution verr&auml;t) &uuml;berlassen werden, die Bauernschaft m&uuml;sse ebenfalls unter die Vormundschaft der Bourgeoisie gestellt werden, das Proletariat aber m&uuml;sse in der Stellung der &auml;u&szlig;ersten linken Opposition verharren. </p>
  <p>Und diese abgeschmackte alte Leier sch&auml;biger Liberaler wurde von den Menschewiki als das letzte Wort des &quot;wahren&quot; Marxismus hingestellt!... </p>
  <p>Das gewaltige Verdienst Lenins um die russische Revolution besteht darin, dass er die Hohlheit der historischen Parallelen der Menschewiki und die ganze Gef&auml;hrlichkeit des menschewistischen &quot;Revolutionsschemas&quot;, das die Sache der Arbeiter bedingungslos der Bourgeoisie preisgibt, bis auf den Grund blo&szlig;gelegt hat. Revolution&auml;r-demokratische Diktatur des Proletariats und der Bauernschaft an Stelle der Diktatur der Bourgeoisie, Boykott der Bulyginschen Duma<a href="b04-anm.html"><span class="anmerkung">[94]</span></a> und bewaffneter Aufstand an Stelle der Teilnahme an der Duma und organischer Mitarbeit in der Duma, die Idee des &quot;linken Blocks&quot;, als die Duma dennoch zustande kam, und Ausnutzung der Dumatrib&uuml;ne f&uuml;r den au&szlig;erparlamentarischen Kampf an Stelle eines Kadettenministeriums und reaktion&auml;ren &quot;Beh&uuml;tens&quot; der Duma, Kampf gegen die Kadettenpartei als konterrevolution&auml;re Kraft an Stelle eines Blocks mit ihr - das war der taktische Plan, den Lenin in seinen ber&uuml;hmten Brosch&uuml;ren &quot;Zwei Taktiken der Sozialdemokratie in der demokratischen Revolution&quot;<a href="b04-anm.html"><span class="anmerkung">[95]</span></a> und &quot;Der Sieg der Kadetten und die Aufgaben der Arbeiterpartei&quot;<a href="b04-anm.html"><span class="anmerkung">[96]</span></a> entwickelte. </p>
  <p>Der Vorzug dieses Planes bestand darin, dass er durch direkte und entschiedene Formulierung der Klassenforderungen des Proletariats in der Epoche der b&uuml;rgerlich-demokratischen Revolution in Ru&szlig;land den Obergang zur sozialistischen Revolution erleichterte und dass er die Idee der Diktatur des Proletariats in Keimform enthielt. Im Kampf f&uuml;r diesen taktischen Plan folgte die Mehrheit der russischen Praktiker entschlossen und unbeirrt Lenin. Der Sieg dieses Planes legte das Fundament jener revolution&auml;ren Taktik, dank der unsere Partei heute die Grundfesten des Weltimperialismus ersch&uuml;ttert. </p>
  <p>Die weitere Entwicklung der Ereignisse, der vierj&auml;hrige imperialistische Krieg und die Ersch&uuml;tterung der ganzen Volkswirtschaft, die Februarrevolution und die ber&uuml;hmte Doppelherrschaft, die Provisorische Regierung als Herd der b&uuml;rgerlichen Konterrevolution und der Petersburger Deputiertensowjet als Form der aufkeimenden proletarischen Diktatur, der Oktoberumsturz und die Auseinanderjagung der Konstituante, die Beseitigung des b&uuml;rgerlichen Parlamentarismus und die Proklamierung der Sowjetrepublik, die Umwandlung des imperialistischen Krieges in den B&uuml;rgerkrieg und das Vorgehen des Weltimperialismus -in trauter Gemeinschaft mit den &quot;Marxisten&quot; in Worten - gegen die proletarische Revolution, schlie&szlig;lich die j&auml;mmerliche Lage der Menschewiki, die sich an die Konstituante klammerten, vom Proletariat &uuml;ber Bord geworfen und von der Welle der Revolution an das Ufer des Kapitalismus gesp&uuml;lt wurden - das alles best&auml;tigte nur die Richtigkeit der Grundlagen der revolution&auml;ren Taktik, die Lenin in seinen &quot;Zwei Taktiken&quot; formuliert hat. Im Besitz eines solchen Erbes konnte die Partei mutig vorw&auml;rts steuern, ohne Klippen f&uuml;rchten zu m&uuml;ssen. </p>
  <br>
  <p>In unserer Zeit, der Zeit der proletarischen Revolution, da jede Losung der Partei und jeder Satz eines F&uuml;hrers durch die Praxis erprobt werden, stellt das Proletariat an seine F&uuml;hrer besondere Anforderungen. Die Geschichte kennt proletarische F&uuml;hrer, F&uuml;hrer in Sturmzeiten, M&auml;nner der Praxis, selbstlos und mutig, aber schwach in der Theorie. Die Massen vergessen nicht sobald die Namen solcher F&uuml;hrer. Zu ihnen geh&ouml;rten zum Beispiel Lassalle in Deutschland, Blanqui in Frankreich. Aber die Bewegung in ihrer Gesamtheit kann nicht nur von Erinnerungen leben: sie braucht ein klares Ziel (Programm) und eine feste Linie (Taktik). </p>
  <p>Es gibt auch eine andere Art F&uuml;hrer, F&uuml;hrer in Friedenszeiten, stark in der Theorie, aber schwach in den Fragen der Organisation und der praktischen Arbeit. Solche F&uuml;hrer sind nur in der Oberschicht des Proletariats popul&auml;r, und auch dort nur bis zu einem gewissen Zeitpunkt. Mit dem Anbruch einer revolution&auml;ren Epoche, da von den F&uuml;hrern revolution&auml;r-praktische Losungen gefordert werden, treten die Theoretiker vom Schauplatz ab, um neuen M&auml;nnern Platz zu machen. Solche F&uuml;hrer waren zum Beispiel Plechanow in Ru&szlig;land, Kautsky in Deutschland. </p>
  <p>Um sich als F&uuml;hrer der proletarischen Revolution und der proletarischen Partei zu behaupten, muss man theoretische St&auml;rke mit der praktisch-organisatorischen Erfahrung der proletarischen Bewegung in sich vereinen. Als P. Axelrod Marxist war, schrieb er &uuml;ber Lenin, dass er &quot;in gl&uuml;cklicher Weise die Erfahrung eines guten Praktikers mit theoretischer Bildung und weitem politischem Gesichtskreis in sich vereint&quot; (siehe das Vorwort von P. Axelrod zu Lenins Brosch&uuml;re &quot;Die Aufgaben der russischen Sozialdemokraten&quot;<a href="b04-anm.html"><span class="anmerkung">[97]</span></a>). Es ist nicht schwer zu erraten, was Herr Axelrod, der Ideologe des &quot;kultivierten&quot; Kapitalismus, jetzt &uuml;ber Lenin sagen w&uuml;rde. Wir aber, die wir Lenin aus n&auml;chster N&auml;he kennen und die Sache objektiv zu betrachten verm&ouml;gen, zweifeln nicht daran, dass Lenin diese seine alte Eigenschaft vollkommen bewahrt hat. Darin ist, unter anderem, die Erkl&auml;rung der Tatsache zu suchen, dass Lenin, und gerade er, heute der F&uuml;hrer der st&auml;rksten und gest&auml;hltesten proletarischen Partei der Welt ist. </p>
  <p class="autor"><em>&quot;Prawda&quot; Nr. 86,<br>
  </em><em>23. April 1920.<br>
  </em><em>Unterschrift: J. Stalin </em></p>
  <p class="center"> <a href="band04.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 12:26:52 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:02:34 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  RedisCDXSource: 15.029
  CDXLines.iter: 13.131 (3)
  PetaboxLoader3.datanode: 67.641 (4)
  LoadShardBlock: 65.586 (3)
  exclusion.robots.policy: 0.201
  esindex: 0.016
  load_resource: 67.696
  captures_list: 97.53
  PetaboxLoader3.resolve: 20.177
  exclusion.robots: 0.218
-->