<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app104.us.archive.org';v.server_ms=230;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923120224", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 4 - Der ukrainische Knoten</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band04.html" title="Inhalt">
   <link rel="next" href="b04-015.html">
   <link rel="prev" href="b04-013.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b04-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923120224cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 4 </h1>

<h1 align="center">DER UKRAINISCHE KNOTEN </h1>
<p>Ende Februar, noch vor Abschluss des Friedens mit Deutschland, stickte das Volkssekretariat der Ukrainischen Sowjetrepublik eine Delegation nach Brest mit der Erkl&auml;rung, dass es einverstanden sei, den von der ehemaligen Kiewer Rada abgeschlossenen Vertrag mit der deutschen Koalition zu unterzeichnen. </p>
<p>Der Vertreter der deutschen Obersten Heeresleitung in Brest, der sattsam bekannte Hoffmann, verweigerte der Delegation des Volkssekretariats den Empfang, wobei er erkl&auml;rte, er halte Friedensverhandlungen mit ihr f&uuml;r &uuml;berfl&uuml;ssig. </p>
<p>Gleichzeitig damit brachen deutsche und &ouml;sterreichisch-ungarische Sto&szlig;truppen gemeinsam mit Haidamakenabteilungen Petljuras-Winnitschenkos in die Sowjetukraine ein. </p>
<p>Nicht Frieden, sondern Krieg gegen die Sowjetukraine - das ist der Sinn der Antwort Hoffmanns. </p>
<p>Nach dem von der ehemaligen Kiewer Rada unterzeichneten Vertrag soll die Ukraine bis Ende April Deutschland 30 Millionen Pud Getreide abgeben. Wir sprechen dabei schon gar nicht von der "freien Erzausfuhr", die von Deutschland gefordert wird. </p>
<p>Dem Volkssekretariat der Sowjetukraine war dieser Punkt des Vertrags zweifellos bekannt, und es wusste, worauf es sich einlie&szlig;, als es offiziell seine Zustimmung zur Unterzeichnung des Winnitschenkoschen Friedens aussprach. </p>
<p>Trotzdem weigerte sich die deutsche Regierung in der Person Hoffmanns, mit dem Volkssekretariat, das von allen Sowjets der Ukraine in Stadt und Land anerkannt wird, Friedensverhandlungen aufzunehmen. Dem Friedensvertrag mit dem vom ukrainischen Volk anerkannten Volkssekretariat, das einzig und allein f&auml;hig ist, die "n&ouml;tige Menge" Getreide zu liefern, zog sie das B&uuml;ndnis mit einem Leichnam, das B&uuml;ndnis mit der gest&uuml;rzten und verjagten Kiewer Rada vor. </p>
<p>Das bedeutet, dass die &ouml;sterreichisch-deutsche Invasion das Ziel hat, nicht nur Getreide zu holen, sondern auch, haupts&auml;chlich, die Sowjetmacht in der Ukraine zu st&uuml;rzen und das alte b&uuml;rgerliche Regime wiederherzustellen. </p>
<p>Das bedeutet, dass die Deutschen nicht nur Millionen Pud Getreide aus der Ukraine herauspumpen wollen, sondern auch versuchen, die ukrainischen Arbeiter und Bauern zu entrechten, indem sie ihnen die mit ihrem Blut errungene Macht entrei&szlig;en und den Gutsbesitzern und Kapitalisten &uuml;bergeben. </p>
<p>Die Imperialisten &Ouml;sterreichs und Deutschlands bringen auf ihren Bajonetten ein neues, schmachvolles Joch, das um keinen Deut besser ist als das alte, tatarische Joch - das ist der Sinn der Invasion aus dem Westen. </p>
<p>Dies empfindet augenscheinlich auch das ukrainische Volk, das sich fieberhaft zur Abwehr r&uuml;stet. Die Aufstellung der Roten Bauernarmee, die Mobilisierung der Roten Arbeitergarde, eine Reihe erfolgreicher Gefechte mit den "zivilisierten" Gewaltt&auml;tern nach den ersten Panikausbr&uuml;chen, die R&uuml;ckeroberung von Bachmatsch, Konotop, Neshin und das Heranr&uuml;cken an Kiew, der immer st&auml;rker werdende Enthusiasmus der Massen, die zu Tausenden gegen die Unterdr&uuml;cker in den Kampf ziehen - das ist die Antwort der werkt&auml;tigen Ukraine auf die Invasion der Gewaltt&auml;ter. </p>
<p>Gegen das fremdl&auml;ndische Joch, das aus dem Westen kommt, erhebt sich die Sowjetukraine zum vaterl&auml;ndischen Befreiungskrieg - das ist der Sinn der Ereignisse, die sich in der Ukraine abspielen. </p>
<p>Das bedeutet, dass die Deutschen sich jedes Pud Getreide und jedes St&uuml;ck Metall im Kampf, im verzweifelten Ringen mit dem ukrainischen Volk holen m&uuml;ssen. </p>
<p>Das bedeutet, dass die Ukraine f&ouml;rmlich erobert werden muss, wenn die Deutschen Getreide bekommen und Petljura-Winnitschenko auf den Thron setzen wollen. </p>
<p>Der "kurze Schlag", mit dem die Deutschen gleich zwei Fliegen mit einer Klappe treffen zu k&ouml;nnen glaubten (sowohl Getreide zu bekommen als auch die Sowjetukraine zu zerschlagen), hat alle Aussichten, sich in einen langwierigen Krieg der fremdl&auml;ndischen Unterdr&uuml;cker gegen das Zwanzigmillionenvolk der Ukraine zu verwandeln, dem sie Brot und Freiheit nehmen wollen. </p>
<p>Muss dem noch hinzugef&uuml;gt werden, dass die ukrainischen Arbeiter und Bauern f&uuml;r den heroischen Kampf gegen die "zivilisierten" Gewaltt&auml;ter ihre Kr&auml;fte nicht schonen werden? </p>
<p>Muss noch bewiesen werden, dass der in der Ukraine begonnene vaterl&auml;ndische Krieg alle Aussichten hat, auf die allseitige Unterst&uuml;tzung ganz Sowjetru&szlig;lands zu rechnen? </p>
<p>Und was geschieht, wenn der Krieg in der Ukraine einen langwierigen Charakter annimmt und sich schlie&szlig;lich in einen Krieg aller aufrechten und edlen Kr&auml;fte Ru&szlig;lands gegen das neue Joch aus dem Westen verwandelt? </p>
<p>Und was geschieht, wenn die deutschen Arbeiter und Soldaten im Verlauf eines solchen Krieges endlich begreifen werden, dass sich die Gewalthaber Deutschlands nicht von Zielen der "Verteidigung des deutschen Vaterlandes", sondern einfach von der Uners&auml;ttlichkeit eines &uuml;berfressenen imperialistischen Raubtiers leiten lassen, und, nachdem sie das begriffen haben, die entsprechenden praktischen Schlussfolgerungen ziehen? </p>
<p>Geht daraus nicht klar hervor, dass sich jetzt dort in der Ukraine der Hauptknoten des ganzen gegenw&auml;rtigen internationalen Geschehens sch&uuml;rzt - der Knoten der Arbeiterrevolution, die in Ru&szlig;land begonnen hat, und der imperialistischen Konterrevolution, die aus dem Westen kommt? </p>
<p>Ein &uuml;berfressenes imperialistisches Raubtier, das sich in der Sowjetukraine das Genick bricht - f&uuml;hrt jetzt nicht gerade dazu die unerbittliche Logik der Ereignisse?... </p>
<p class="autor"><em>"Iswestija" Nr. 47,<br>
</em><em>14. M&auml;rz 1918.<br>
</em><em>Unterschrift: J. Stalin. </em></p>
<p class="center"> <a href="band04.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 12:02:24 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:00:33 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 113.543
  exclusion.robots: 0.172
  load_resource: 111.241
  RedisCDXSource: 0.705
  PetaboxLoader3.datanode: 124.482 (4)
  esindex: 0.013
  exclusion.robots.policy: 0.159
  LoadShardBlock: 94.639 (3)
  PetaboxLoader3.resolve: 74.88 (2)
  CDXLines.iter: 14.502 (3)
-->