<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app22.us.archive.org';v.server_ms=1344;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923124201", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 4 - Zwei Lager</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band04.html" title="Inhalt">
   <link rel="next" href="b04-054.html">
   <link rel="prev" href="b04-052.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b04-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923124201cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

  <h1 align="center">ZWEI LAGER </h1>
  <p align="center">Die Welt hat sich entschieden und unwiderruflich in zwei Lager gespalten: in das Lager des Imperialismus und in das Lager des Sozialismus. </p>
  <p>Dort, in ihrem Lager, stehen Amerika und England, Frankreich und Japan mit ihren Kapitalien, Kriegsmaterialien, erprobten Agenten und erfahrenen Verwaltungsbeamten. </p>
  <p>Hier, in unserem Lager, steht Sowjetru&szlig;land mit den jungen Sowjetrepubliken, unterst&uuml;tzt von der anschwellenden proletarischen Revolution in den L&auml;ndern Europas, aber ohne Kapitalien, ohne erprobte Agenten, ohne erfahrene Verwaltungsfunktion&auml;re, daf&uuml;r aber mit erfahrenen Agitatoren, die es verstehen, in den Herzen der Werkt&auml;tigen das Feuer des Freiheitskampfes zu entz&uuml;nden. </p>
  <p>Um den Kampf dieser beiden Lager dreht sich das gesamte gegenw&auml;rtige Leben; er bildet den ganzen Inhalt der jetzigen Innen- und Au&szlig;enpolitik aller ma&szlig;gebenden M&auml;nner der alten und der neuen Welt. </p>
  <p>Estland und Litauen, die Ukraine und die Krim, Turkestan und Sibirien, Polen und der Kaukasus, schlie&szlig;lich Ru&szlig;land selbst sind nicht Selbstzweck, sondern nur der Schauplatz eines Kampfes auf Leben und Tod, des Kampfes zweier M&auml;chte: des Imperialismus, der bestrebt ist, das Joch der Sklaverei zu festigen, und des Sozialismus, der f&uuml;r die Befreiung von der Sklaverei k&auml;mpft. </p>
  <p>Die St&auml;rke des Imperialismus besteht darin, dass er die Volksmassen, die ihre Herren bereichern und sich selbst die Ketten der Unterdr&uuml;ckung schmieden, in Finsternis h&auml;lt. Aber die Finsternis der Massen ist nichts Bleibendes, sie hat die Tendenz, im Laufe der Zeit, mit dem Anwachsen der Unzufriedenheit der Massen, mit der Ausdehnung der revolution&auml;ren Bewegung unvermeidlich zu verschwinden. Die Kapitalien der Imperialisten ..., aber wem w&auml;re nicht bekannt, dass die Kapitalien gegen&uuml;ber dem Unvermeidlichen ohnm&auml;chtig sind? Gerade deswegen ist die Herrschaft des Imperialismus nicht von Dauer, nicht stabil. </p>
  <p>Die Schw&auml;che des Imperialismus besteht in seinem Unverm&ouml;gen, mit dem Krieg ohne Katastrophe, ohne Verst&auml;rkung der Massenarbeitslosigkeit, ohne neue Auspl&uuml;nderung seiner eigenen Arbeiter und Bauern, ohne neue Annexionen fremden Bodens Schluss zu machen. Es handelt sich nicht um die Beendigung des Krieges und nicht einmal um den Sieg &uuml;ber Deutschland, sondern darum, wem die Milliarden z&auml;hlenden Kriegskosten aufgeb&uuml;rdet werden sollen. Ru&szlig;land ist aus dem imperialistischen Krieg erneuert hervorgegangen, weil es mit dem Krieg auf Kosten der Imperialisten, der inneren wie der &auml;u&szlig;eren, Schluss gemacht, weil es die Kriegskosten den direkten Kriegsschuldigen auferlegt hat, und zwar durch Enteignung dieser letzteren. Die Imperialisten k&ouml;nnen nicht so verfahren, sie k&ouml;nnen sich nicht selbst enteignen, sonst w&auml;ren sie keine Imperialisten. Um mit dem Krieg auf imperialistische Weise Schluss machen zu k&ouml;nnen, sind sie &quot;gezwungen&quot;, die Arbeiter zum Hunger zu verdammen (Massenarbeitslosigkeit infolge der Schlie&szlig;ung &quot;unrentabler&quot; Unternehmen, neue indirekte Steuern und rasendes Ansteigen der Lebensmittelpreise), sind sie &quot;gezwungen&quot;, Deutschland, &Ouml;sterreich-Ungarn, Rum&auml;nien, Bulgarien, die Ukraine, den Kaukasus, Turkestan, Sibirien auszupl&uuml;ndern. </p>
  <p>Muss noch gesagt werden, dass dies alles die Basis der Revolution erweitert, die Grundpfeiler des Imperialismus ersch&uuml;ttert und die unvermeidliche Katastrophe beschleunigt? </p>
  <p>Vor drei Monaten rasselte der Imperialismus siegestrunken mit dem S&auml;bel und drohte, Ru&szlig;land mit seinen Heerhaufen zu &uuml;berschwemmen. Wie kann das &quot;armselige&quot;, &quot;wilde&quot; Sowjetru&szlig;land der &quot;disziplinierten&quot; Armee der Engl&auml;nder und Franzosen, die &quot;sogar&quot; die Deutschen mit ihrer viel ger&uuml;hmten Technik geschlagen haben, standhalten? So dachten sie. Aber sie lie&szlig;en eine &quot;Kleinigkeit&quot; au&szlig;er acht, sie ber&uuml;cksichtigten nicht, dass der Frieden, auch wenn er &quot;sch&auml;ndlich&quot; ist, unvermeidlich die &quot;Disziplin&quot; des Heeres untergr&auml;bt und ihm Abscheu gegen einen neuen Krieg einfl&ouml;&szlig;t, die Arbeitslosigkeit und die Verteuerung der Lebenshaltung aber unvermeidlich die revolution&auml;re Bewegung der Arbeiter gegen ihre Imperialisten verst&auml;rken. </p>
  <p>Und was geschah? Die &quot;disziplinierte&quot; Armee erwies sich f&uuml;r die Intervention als untauglich: sie wurde von einer unvermeidlichen Krankheit, der Zersetzung, befallen. Der hochgepriesene &quot;Burgfrieden&quot; und die &quot;Ordnung&quot; haben sich in ihr Gegenteil, in den B&uuml;rgerkrieg, verwandelt. Die in aller Hast zusammengestellten b&uuml;rgerlichen &quot;Regierungen&quot; in den Randgebieten Ru&szlig;lands haben sich als Seifenblasen erwiesen, ungeeignet, eine H&uuml;lle f&uuml;r die Intervention abzugeben, mit der man nat&uuml;rlich (nat&uuml;rlich!) Ziele der &quot;Humanit&auml;t&quot; und der &quot;Zivilisation&quot; verfolgt. Was aber Sowjetru&szlig;land betrifft, so hat man, weit davon entfernt, es mit dem kleinen Finger erledigen zu k&ouml;nnen, sogar einen kleinen R&uuml;ckzieher f&uuml;r n&ouml;tig befunden und es zu einer &quot;Beratung&quot; auf die Prinzeninseln<a href="b04-anm.html"><span class="anmerkung">[57]</span></a> eingeladen, mussten doch die Erfolge der Roten Armee, das Aufkommen neuer, die Nachbarl&auml;nder mit dem Geist der Revolution ansteckender nationaler Sowjetrepubliken, das Anwachsen der Revolution im Westen und die Bildung von Arbeiter- und Soldatenr&auml;ten in den Ententel&auml;ndern mehr als &uuml;berzeugend wirken. Und mehr noch. Es ist sogar so weit gekommen, dass der &quot;unvers&ouml;hnliche&quot; Clemenceau, der gestern noch die P&auml;sse zur Berner Konferenz<a href="b04-anm.html"><span class="anmerkung">[58]</span></a> verweigerte und sich anschickte, das &quot;anarchische&quot; Ru&szlig;land zu verschlingen, jetzt, von der Revolution etwas mitgenommen, es nicht verschm&auml;ht, die Dienste des ehrlichen &quot;marxistischen&quot; Maklers, des alten Kautsky, in Anspruch zu nehmen und ihn zu Verhandlungen ... will sagen zu einer &quot;Untersuchung&quot; nach Ru&szlig;land zu schicken. </p>
  <p>Nicht wahr: </p>
  <p class="center">&quot;Wo blieb denn dein so trutzig Wort,<br>
  Deine stolze Kraft und dein Herrschermut?...&quot;<a href="b04-anm.html"><span class="anmerkung">[59]</span></a> </p>
  <p>Dieser ganze Wechsel vollzog sich in der kurzen Zeit von rund drei Monaten. </p>
  <p>Wir haben allen Grund zu behaupten, dass die weitere Entwicklung in derselben Richtung verlaufen wird, denn man muss zugeben, dass im gegenw&auml;rtigen Augenblick &quot;der St&uuml;rme und des Ungemachs&quot; Ru&szlig;land das einzige Land ist, in dem das gesellschaftliche und wirtschaftliche Leben &quot;normal&quot;, ohne Streiks und ohne regierungsfeindliche Demonstrationen verl&auml;uft, und dass die Sowjetregierung die stabilste aller jetzt in Europa existierenden Regierungen ist, wobei die Kraft und das Gewicht Sowjetru&szlig;lands sowohl im Innern als auch au&szlig;erhalb des Landes von Tag zu Tag im direkten Verh&auml;ltnis zum Sinken der Kraft und des Gewichts der imperialistischen Regierungen wachsen. </p>
  <p>Die Welt hat sich in zwei unvers&ouml;hnliche Lager gespalten: in das Lager des Imperialismus und in das Lager des Sozialismus. Der verendende Imperialismus klammert sich an das letzte Mittel, an den &quot;V&ouml;lkerbund&quot;, und bem&uuml;ht sich, die Lage dadurch zu retten, dass er die R&auml;uber aller L&auml;nder zu einem einheitlichen Bund vereinigt. Aber seine Anstrengungen sind vergeblich, denn die Verh&auml;ltnisse und die Zeit arbeiten gegen ihn, sie arbeiten f&uuml;r den Sozialismus. Die Wogen der sozialistischen Revolution wachsen unaufhaltsam und branden an die Festungen des Imperialismus. Ihr Tosen hallt in den L&auml;ndern des unterdr&uuml;ckten Ostens wider. Dem Imperialismus beginnt der Boden unter den F&uuml;&szlig;en zu brennen. Der Imperialismus ist zum unvermeidlichen Untergang verurteilt. </p>
  <p class="autor"><em>&quot;Iswestija&quot; Nr. 41,<br>
  </em><em>22. Februar 1919.<br>
  </em><em>Unterschrift: J. Stalin. </em></p>
  <p class="center"> <a href="band04.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 12:42:01 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:01:58 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  LoadShardBlock: 71.436 (3)
  exclusion.robots: 0.321
  captures_list: 98.065
  load_resource: 1234.581
  exclusion.robots.policy: 0.3
  PetaboxLoader3.resolve: 104.994
  CDXLines.iter: 20.279 (3)
  PetaboxLoader3.datanode: 1189.549 (4)
  esindex: 0.017
  RedisCDXSource: 1.198
-->