<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app43.us.archive.org';v.server_ms=268;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923115803", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 4 - Bericht an W.I. Lenin</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band04.html" title="Inhalt">
   <link rel="next" href="b04-049.html">
   <link rel="prev" href="b04-047.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b04-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923115803cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 4 </h1>

<h1 align="center">BERICHT AN W.I. LENIN </h1>
<p align="center" class="center">An Genossen Lenin </p>
<p>Ihre chiffrierte Depesche haben wir erhalten. &Uuml;ber die Ursachen der Katastrophe haben wir Ihnen an Hand der Untersuchungsergebnisse schon berichtet<a href="b04-anm.html"><span class="anmerkung">[50]</span></a>: Eine Armee, deren Truppen ersch&ouml;pft sind, die keine Reserven und keine feste Leitung hat, die noch dazu eine Flankenstellung einnimmt und Gefahr l&auml;uft, vom Norden umgangen zu werden - eine solche Armee musste bei einem ernsten Druck &uuml;berlegener frischer Kr&auml;fte des Gegners auseinander fallen. Unserer Meinung nach liegt das nicht nur an der Schw&auml;che der Organe der III. Armee und des r&uuml;ckw&auml;rtigen Frontgebiets, sondern auch </p>
<p>1. am Obersten Stab und an den Milit&auml;rkommissariaten der Gebiete, die offenkundig unzuverl&auml;ssige Truppen aufstellen und an die Front schicken, </p>
<p>2. am Allrussischen B&uuml;ro der Kommissare, das den im Hinterland aufgestellten Truppenteilen gr&uuml;ne Jungen zuteilt, aber keine Kommissare, </p>
<p>3. am Revolution&auml;ren Kriegsrat der Republik, der mit seinen so genannten Direktiven und Befehlen die F&uuml;hrung der Front und der Artseen desorganisiert. Ohne entsprechende &Auml;nderungen im milit&auml;rischen Zentrum bestehen keine Garantien f&uuml;r den Erfolg an den Fronten. </p>
<p>Unsere Antwort auf die Fragen der Milit&auml;rs. </p>
<p>1.&Uuml;ber die zwei Regimenter. Zwei Regimenter haben sich gefangen gegeben: das 1. sowjetische und ein Matrosenregiment aus Petrograd. Feindseligkeiten haben sie gegen uns nicht er&ouml;ffnet. Feindseligkeiten er&ouml;ffnete gegen uns das im Dorf Iljinskoje stehende 10. Kavallerieregiment der 10. Division, das vom Milit&auml;rkommissariat des Uralgebiets aufgestellt worden war. Au&szlig;erdem wurde einer Meuterei des 10. Pionierregiments vorgebeugt, das im Otschersker Werk stand und ebenfalls vom Milit&auml;rkommissariat des Gebiets aufgestellt worden war. Die Ursache des &Uuml;berlaufens zum Gegner sowie der Feindseligkeiten liegt im konterrevolution&auml;ren Geist der Regimenter, der daraus zu erkl&auml;ren ist, dass die alten Methoden der Aushebung und Formierung beibehalten wurden, ohne dass vorher eine Durchsiebung der zum Milit&auml;rdienst Einberufenen stattfand, wobei in den Regimentern nicht die mindeste politische Arbeit geleistet wurde. </p>
<p>2. Motowilicha. Die Maschinen des Werkes und Teile aus der Elektroabteilung wurden unter Inventarisierung aller Teile rechtzeitig abmontiert und in Waggons verladen, aber nicht abtransportiert und auch nicht vernichtet. Die Verantwortung f&auml;llt auf das Zentralkollegium<a href="b04-anm.html"><span class="anmerkung">[51]</span></a>, auf den Chef des Heerestransportwesens und auf den Revolution&auml;ren Kriegsrat der Armee, der eine unerh&ouml;rte Fahrl&auml;ssigkeit an den Tag gelegt hat. F&uuml;nf Sechstel der Arbeiter des Motowilicha-Werkes sind in Perm geblieben, ferner das gesamte technische Personal des Werkes und alle Rohstoffe. Allen vorliegenden Informationen zufolge kann das Werk in etwa anderthalb Monaten in Betrieb genommen werden. Die Ger&uuml;chte, wonach die Arbeiter des Motowilicha-Werkes am Vorabend des Falls von Perm in den Aufstand getreten w&auml;ren, best&auml;tigen sich nicht, es kam nur zu einer starken G&auml;rung auf Grund von Verpflegungsmissst&auml;nden. </p>
<p>3. Tiber die Sprengung der Br&uuml;cke und der wertvollen Anlagen. Infolge der Fahrl&auml;ssigkeit des Revolution&auml;ren Kriegsrats der Armee und der fehlenden Verbindung zwischen den zur&uuml;ckgehenden Truppen und dem Armeestab wurden die Br&uuml;cke und anderes mehr nicht gesprengt. Einer Version zufolge konnte der Genosse, dem die Sprengung der Br&uuml;cke oblag, seinen Auftrag nicht ausf&uuml;hren, weil er einige Minuten vor der Sprengung von Wei&szlig;gardisten get&ouml;tet wurde. Diese Version konnte vorl&auml;ufig noch nicht &uuml;berpr&uuml;ft werden, da die Br&uuml;ckenwache geflohen ist und eine ganze Reihe von &quot;sowjetischen&quot; Funktion&auml;ren sich &quot;in unbekannter Richtung&quot; davongemacht hat. </p>
<p>4. &Uuml;ber die Reserven bei .Perm. Die Reserve bestand aus einem nicht gefestigten und unzuverl&auml;ssigen &quot;sowjetischen Regiment&quot;, das gleich, nachdem es an der Front eingetroffen war, zum Gegner &uuml;berlief. Andere Reserven waren nicht vorhanden. </p>
<p>5. Die Verluste an Material und. Menschen. Ein vollst&auml;ndiges Bild der Verluste l&auml;sst sich vorl&auml;ufig nicht gewinnen, da eine Reihe von Dokumenten abhanden gekommen und eine ganze Reihe darein verwickelter &quot;sowjetischer&quot; Spezialisten zum Gegner &uuml;bergelaufen sind. </p>
<p>Nach den vorliegenden sp&auml;rlichen Angaben belaufen sich unsere Verluste auf: 297 Lokomotiven (darunter 86 schadhafte), ungef&auml;hr 3000 Waggons (sicherlich mehr), 900000 Pud Erd&ouml;l und Petroleum, einige hunderttausend Pud kaustische Soda, 2 Millionen Pud Salz, f&uuml;r 5 Millionen Rubel Medikamente, die Materiallager des Motowilicha-Werkes und der Permer Eisenbahnwerkst&auml;tten mit gewaltigen Werten, die Einrichtungen und Maschinen des Motowilicha-Werkes, die Schiffsmaschinen der Kamaflottille, 65 Waggons Leder, 150 Waggons Lebensmittel der Versorgungsabteilung der Armee, ein riesiges Lager der Bezirksverwaltung f&uuml;r Binnenschifffahrt mit Watte, Textilwaren, naphthenischem Roh&ouml;l und anderem mehr, 10 Waggons mit verwundeten K&auml;mpfern, den Achsenpark der Eisenbahn mit gro&szlig;en Vorr&auml;ten amerikanischer Achsen, 29 Gesch&uuml;tze, 10000 Granaten, 2000 Gewehre, acht Millionen Schuss Infanteriernunition, &uuml;ber 8000 Tote, Verwundete und Vermisste in der Periode vom 22. bis zum 29. Dezember. Alle Eisenbahn- und fast alle Versorgungsspezialisten sind in Perm zur&uuml;ckgeblieben. Die Z&auml;hlung der Verluste wird fortgesetzt. </p>
<p>6. Die jetzige Gefechtsst&auml;rke der Armee. Die dritte Armee besteht gegenw&auml;rtig aus zwei Divisionen (der 29. und 30.) mit 14000 Bajonetten, 3000 S&auml;beln, 323 Maschinengewehren, 78 Gesch&uuml;tzen. Die Reserven bestehen aus einer aus Ru&szlig;land hergesandten Brigade der 7. Division, die wegen ihrer Unzuverl&auml;ssigkeit und der Notwendigkeit, sie ernsthaft durchzusieben, noch nicht eingesetzt wurde. Die von Wazetis versprochenen drei Regimenter sind noch nicht eingetroffen (und werden auch nicht eintreffen, da sie, wie sich herausstellt, gestern eine neue Marschorder nach Narwa erhalten haben)<a href="b04-anm.html"><span class="anmerkung">[52]</span></a>. Die Kampftruppen sind zerr&uuml;ttet, ersch&ouml;pft und halten sich nur mit M&uuml;he an der Front. </p>
<p>7. Das System der F&uuml;hrung der 111. Armee. Nach au&szlig;en hin scheint das System der F&uuml;hrung das &uuml;bliche, &quot;vorschriftsm&auml;&szlig;ige&quot; zu sein, in Wirklichkeit fehlt jede Ordnung, herrscht absolute Misswirtschaft, ist die F&uuml;hrung von ihrem Kampfabschnitt isoliert und sind die Divisionen faktisch autonom. </p>
<p>8. Gen&uuml;gen die getroffenen. Ma&szlig;nahmen, um den R&uuml;ckzug zum Stehen zu bringen? Von den getroffenen Ma&szlig;nahmen k&ouml;nnen als ernsthaft anerkannt werden: 1. dass die 1I. Armee in Richtung Kungur vorr&uuml;ckt, was zweifellos f&uuml;r die III. Armee eine gro&szlig;e Unterst&uuml;tzung ist, und 2. dass dank den Anstrengungen Stalins und Dzierzynskis 900 v&ouml;llig zuverl&auml;ssige frische K&auml;mpfer an die Front geschickt wurden, die in der Depressionsstimmung der III. Armee einen Umschwung herbeif&uuml;hren sollen. In zwei Tagen schicken wir zwei Kavallerieschwadronen und das 62. Regiment der 3. Brigade (das schon durchgesiebt ist) an die Front. In 10 Tagen wird noch ein Regiment folgen. Die Front der III. Armee wei&szlig; dies, sieht die F&uuml;rsorge des Hinterlands, und ihre Stimmung festigt sich. Kein Zweifel, dass die Lage jetzt besser ist als vor zwei Wochen. Stellenweise geht die Armee sogar zum Angriff &uuml;ber und nicht ohne Erfolg. Wenn der Gegner uns noch zwei Wochen Atempause l&auml;sst, das hei&szlig;t, wenn er keine neuen frischen Kr&auml;fte an die Front wirft, kann man hoffen, dass sich die Lage im Abschnitt der III. Armee stabilisieren wird. </p>
<p>Jetzt sind wir mit der Liquidierung des n&ouml;rdlichen Umgehungsman&ouml;vers besch&auml;ftigt, das einige Abteilungen des Gegners entlang der Stra&szlig;e &uuml;ber Kaigorod nach Wjatka durchf&uuml;hren. Nach Wjatka sind wir unter anderem deshalb gekommen, um eine Abteilung Schil&auml;ufer nach Kaigorod zu schicken, was wir auch tun werden. Was die anderen Ma&szlig;nahmen (Festigung des r&uuml;ckw&auml;rtigen Gebiets) anbelangt, so mobilisieren wir die Funktion&auml;re, sowohl die unteren als auch die verantwortlicheren, schicken sie in die im r&uuml;ckw&auml;rtigen Gebiet stehenden Truppenteile der Armee und s&auml;ubern die Deputiertensowjets von Glasow und Wjatka. Aber die Ergebnisse dieser Arbeit werden sich nat&uuml;rlich nicht so bald auswirken. </p>
<p>Damit ersch&ouml;pfen sich die getroffenen Ma&szlig;nahmen. Sie d&uuml;rfen auf keinen Fall als ausreichend angesehen werden, denn die erm&uuml;deten Truppen der III. Armee k&ouml;nnen sich nicht lange halten, wenn sie nicht wenigstens teilweise abgel&ouml;st werden. Deswegen ist es notwendig, wenigstens zwei Regimenter hierher zuschicken. Nur in diesem Fall kann die Stabilit&auml;t der Front als garantiert betrachtet werden. Au&szlig;erdem ist es notwendig: </p>
<p>1. den Armeebefehlshaber zu wechseln, </p>
<p>2. drei t&uuml;chtige politische Funktion&auml;re herzuschicken, </p>
<p>3. das Gebietskomitee, den Gebietssowjet und anderes mehr schnellstens aufzul&ouml;sen, um die Mobilmachung der evakuierten Arbeiter zu beschleunigen. </p>
<p>J. Stalin<br>
T. Dzierzynski </p>
<p>19. Januar 1919, Wjatka. </p>
<p>PS. In einigen Tagen fahren wir nach Glasow zur&uuml;ck, um die Untersuchung zu beenden. </p>
<p class="autor"><em>Zuerst ver&ouml;ffentlicht 1942 im<br>
</em><em>Leninski Sbornik (Lenin-Sammelband) XXXIV. </em></p>
<p class="center"> <a href="band04.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 11:58:03 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:01:47 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  esindex: 0.014
  exclusion.robots.policy: 0.284
  exclusion.robots: 0.304
  LoadShardBlock: 123.661 (3)
  load_resource: 100.419
  PetaboxLoader3.datanode: 152.161 (4)
  RedisCDXSource: 4.944
  PetaboxLoader3.resolve: 45.599
  captures_list: 153.562
  CDXLines.iter: 19.385 (3)
-->