<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app22.us.archive.org';v.server_ms=255;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923130433", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 4 - Die Lage im Kaukasus</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band04.html" title="Inhalt">
   <link rel="next" href="b04-025.html">
   <link rel="prev" href="b04-023.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b04-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923130433cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 4 </h1>

<h1 align="center">DIE LAGE IM KAUKASUS </h1>
<h2 align="center">I<br>
TRANSKAUKASIEN </h2>
<p>Die Lage Transkaukasiens wird immer bedrohlicher. Die Ausrufung der Unabh&auml;ngigkeit Transkaukasiens durch den Sejm (am 22. April), die der Tifliser "Regierung" die H&auml;nde frei machen sollte, hat diese in Wirklichkeit in die Falle der internationalen R&auml;uber getrieben. Womit die so genannten "Friedensverhandlungen" in Batum<a href="b04-anm.html"><span class="anmerkung">[18]</span></a> enden werden, wird die n&auml;chste Zukunft zeigen. Eins steht au&szlig;er Zweifel: Die Unabh&auml;ngigkeit der Tifliser Menschewiki und ihrer Regierung von der russischen Revolution wird sich unvermeidlich in ihre sklavische Abh&auml;ngigkeit von den t&uuml;rkisch-deutschen "zivilisierten" R&auml;ubern verwandeln. Das wird ein B&uuml;ndnis der am Ruder stehenden Tifliser Menschewiki mit den t&uuml;rkisch-deutschen Imperialisten gegen die russische Revolution sein. Der Menschewik Tschchenkeli in der Rolle des k&uuml;nftigen kaukasischen Golubowitsch... nicht wahr, meine Herren Martow und Dan, ein lehrreiches Bild... </p>
<p>Das Sejmmitglied Kartschikian teilt aus Tiflis mit: </p>
<p>"In Tiflis herrscht Erregung, die Armenier sind aus dem Kabinett ausgetreten, die Arbeiter und Bauern organisieren wegen der Ausrufung der Unabh&auml;ngigkeit Transkaukasiens Stra&szlig;endemonstrationen gegen die Regierung. In Kutais, Choni, Letschchum, Gori, Duscheta finden Demonstrationen statt, die ein Referendum &uuml;ber die Frage der Unabh&auml;ngigkeit fordern." </p>
<p>Ganz Armenien protestiert gegen das Usurpatorentum der Tifliser "Regierung" von eigenen Gnaden und fordert den R&uuml;cktritt der Sejmdeputierten. Das Zentrum der Mohammedaner aber, Baku, die Zitadelle der Sowjetmacht in Transkaukasien, das den ganzen Osten Transkaukasiens von Lenkoran und Kuba bis nach Jelisawetpol um sich geschart hat, tritt mit der Waffe in der Hand f&uuml;r die Rechte der V&ouml;lker Transkaukasiens ein, die mit allen Kr&auml;ften danach streben, die Verbindung mit Sowjetru&szlig;land aufrechtzuerhalten. Wir sprechen schon gar nicht von dem heldenhaften Abchasien<a href="b04-anm.html"><span class="anmerkung">[19]</span></a> an der K&uuml;ste des Schwarzen Meeres, das sich einm&uuml;tig gegen die schwarzen Banden der Tifliser "Regierung" erhoben hat und mit der Waffe in der Hand Suchum gegen sie verteidigt. "Ganz Abchasien, jung und alt, hat sich gegen die zweitausend Mann starke vom S&uuml;den kommende Bande der Eroberer erhoben und verteidigt nun schon acht Tage lang 20 Werst s&uuml;dlich von Suchum die Zug&auml;nge zu Suchum", schreibt uns der Vorsitzende des revolution&auml;ren Milit&auml;rkomitees Eschba. Nach einigen Angaben wird der Angriff der transkaukasischen Abteilungen von See her durch eine Flottille bewaffneter Transporter und eine Gruppe Zerst&ouml;rer unterst&uuml;tzt. Wir hingegen d&uuml;rfen, wie sich herausstellt, laut dem Brester Frieden und seiner deutschen Auslegung nicht nur keine Seeoffensive zum Schutze Suchums unternehmen, sondern haben nicht einmal das Recht, uns zu verteidigen. Das ist eine reale Unterst&uuml;tzung, die die deutschen "Friedensstifter" den transkaukasischen Eroberern erweisen. Angesichts einer solchen Sachlage wird nun unschwer begreifen, dass das Schicksal Suchums schon fast besiegelt ist. Die transkaukasische Bev&ouml;lkerung ist gegen die Tifliser "Regierung". Die transkaukasische Bev&ouml;lkerung ist gegen die Lostrennung von Ru&szlig;land. Die transkaukasischen Arbeiter und Bauern sind gegen den Willen des H&auml;ufleins von Sejmm&auml;nnern f&uuml;r ein Referendum, denn niemand, absolut niemand hat den Sejm bevollm&auml;chtigt, Transkaukasien von Ru&szlig;land loszutrennen. </p>
<p>So ist die Lage. </p>
<p>Nicht umsonst wuschen die Menschewiki, die noch etwas Gewissen haben, n&auml;mlich Jordania, Zereteli und sogar (sogar!) Gegetschkori, ihre H&auml;nde in Unschuld und &uuml;berlie&szlig;en diese schmutzige Arbeit den Skrupellosesten unter den Menschewiki. </p>
<p>Aus Tiflis wird uns mitgeteilt, dass der Korpskommandeur der T&uuml;rken vor Kars bei der Auslieferung von Kars durch die Armenier erkl&auml;rt habe, er halte die Entsendung t&uuml;rkischer Truppen zur Besetzung Bakus und zur Rettung der Mohammedaner im Bakuer Bezirk f&uuml;r unerl&auml;sslich, falls es der transkaukasischen Regierung nicht gelingen sollte, dies in n&auml;chster Zeit selber zu tun, wobei gleichzeitig "in einem Brief Wehib-Paschas an den Vorsitzenden der transkaukasischen Regierung zu verstehen gegeben wurde, dass dies unvermeidlich sei". </p>
<p>Wir haben keine M&ouml;glichkeit, diese Mitteilungen dokumentarisch nachzupr&uuml;fen. Eins steht jedoch au&szlig;er Zweifel: Sollten die t&uuml;rkischen "Retter" wirklich gegen Baku losmarschieren, so werden sie auf den machtvollen Widerstand breiter Bev&ouml;lkerungsschichten und vor allem der mohammedanischen Arbeiter und Bauern sto&szlig;en. </p>
<p>Es braucht gar nicht erw&auml;hnt zu werden, dass die Sowjetmacht in diesem Fall die unver&auml;u&szlig;erlichen Rechte der werkt&auml;tigen Massen Transkaukasiens mit aller Kraft gegen die annexionistischen Anschl&auml;ge verteidigen wird. </p>
<h2>II<br>
DER NORDKAUKASUS </h2>
<p>Schon 1917 hatte sich ein H&auml;uflein nordkaukasischer Generale im Ruhestand, vom Schlage der Filimonow, Karaulow, Tschermojew und Bammatow, als einen Bund der Bergv&ouml;lker ausgerufen, sich den Titel einer Regierung des Nordkaukasus vom Schwarzen bis zum Kaspischen Meer zugelegt und in aller Stille Vorbereitungen zu einer gemeinsamen Aktion mit Kaledin getroffen. Im November 1917, nach dem Sieg der Sowjetmacht im Zentrum Ru&szlig;lands, kokettierte diese, mit Verlaub zu sagen, "Regierung" mit der englischen und der franz&ouml;sischen Milit&auml;rmission und versuchte, den Waffenstillstand an der russisch-deutschen Front zu untergraben. Anfang 1918, nach dem Scheitern des Kaledinabenteuers, verschwand diese mysteri&ouml;se "Regierung" von der politischen Bildfl&auml;che und beschr&auml;nkte sich auf die Organisierung von Raub&uuml;berf&auml;llen auf Z&uuml;ge und von heimt&uuml;ckischen Angriffen auf friedliche Einwohner der St&auml;dte und D&ouml;rfer. Zum Fr&uuml;hling dieses Jahres war sie von allen vergessen, denn im Nordkaukasus, im Kuban- und Terekgebiet hatten sich die wirklich vom Volk getragenen Deputiertensowjets gefestigt, die die breiten Schichten aller St&auml;mme und V&ouml;lker des Nordkaukasus ohne Ausnahme um sich scharten. Kabardiner und Kosaken, Osseten und Georgier, Russen und Ukrainer scharten sich in einem breiten Ring um den Deputiertensowjet des Terekgebiets. Tschetschenen und Inguschen, Kosaken und Ukrainer, Arbeiter und Bauern besetzten die zahlreichen Deputiertensowjets des Kubangebiets durch ihre Vertreter. Die breiten werkt&auml;tigen Schichten aller dieser St&auml;mme und V&ouml;lker proklamierten auf ihren Kongressen laut und vernehmlich ihre unl&ouml;sbare Verbundenheit mit Sowjetru&szlig;land. All das zwang nat&uuml;rlich die selbsternannte "Regierung" der Tschermojew und Bammatow, sich vom politischen Schauplatz zu verziehen. Alle waren der Meinung, dass diese merkw&uuml;rdige "Regierung" f&uuml;r alle Ewigkeiten begraben sei. Zwar hatte ein intimer Freund der Bammatow, der so genannte Imam von Daghestan, noch im M&auml;rz ein Lebenszeichen von sich gegeben, indem er bei Petrowsk und Derbent Raub&uuml;berf&auml;lle auf die Eisenbahn organisierte. Aber schon Mitte April hatten sowjetische Abteilungen der Bakuer Arbeiter sowie die Daghestaner selbst dem Abenteuer des Imam ein Ende gemacht und ihn mitsamt seinem Gefolge von russischen Offizieren in die daghestanischen Berge vertrieben. </p>
<p>Aber der Imperialismus w&auml;re kein Imperialismus, wenn er es nicht verst&uuml;nde, im Namen seiner irdischen Ziele die Schatten der Toten "aus dem Jenseits" zu beschw&ouml;ren. Es ist gerade eine Woche her, dass uns eine offizielle Erkl&auml;rung, unterzeichnet von den auferstandenen Tschermojew und Bammatow, &uuml;berreicht wurde, worin von der Bildung eines unabh&auml;ngigen (kein Scherz!) Nordkaukasischen Staates vom Schwarzen bis zum Kaspischen Meer (nicht mehr und nicht weniger!) die Rede ist. </p>
<p>Der Bund der Bergv&ouml;lker des Kaukasus", hei&szlig;t es in der Proklamation dieser selbsternannten Regierung, "beschlie&szlig;t, sich von Ru&szlig;land loszutrennen und einen unabh&auml;ngigen Staat zu bilden." </p>
<p>"Die Grenzen des neuen Staatsgebiets werden im Norden die bisherigen geographischen Grenzen der Gebiete und Provinzen Daghestans, des Tereks, Stawropols, des Kubans und des Schwarzen Meeres im ehemaligen Russischen Reich sein, im Westen das Schwarze Meer, im Osten das Kaspische Meer, im S&uuml;den eine Grenze, deren Einzelheiten auf Grund eines Abkommens mit der transkaukasischen Regierung festzulegen sind." </p>
<p>Also tritt die transkaukasische "Regierung" in "Beziehungen" zu den t&uuml;rkisch-deutschen "Befreiern" und die nordkaukasische "Regierung" in "Beziehungen" zu der transkaukasischen. Die Sache ist klar. Die Abenteurer des Nordkaukasus sind von den Engl&auml;ndern und Franzosen entt&auml;uscht und rechnen jetzt auf deren Feinde. Und da der Eroberungsdrang der T&uuml;rken und Deutschen keine Grenzen kennt, darf man die M&ouml;glichkeit nicht f&uuml;r ausgeschlossen halten, dass die nordkaukasischen Abenteurer ein "Abkommen" mit den t&uuml;rkisch-deutschen "Befreiern" schlie&szlig;en. </p>
<p>Wir bezweifeln nicht, dass die letzteren ihre Treue gegen&uuml;ber dem deutschen Vertrag, ihre Bereitwilligkeit, freundschaftliche Beziehungen aufrechtzuerhalten, und anderes mehr beteuern werden. Da man aber heutzutage Taten und nicht Worten zu glauben pflegt, die Taten dieser Herren aber mehr als eindeutig sind - wird die Sowjetmacht alle Kr&auml;fte zum Schutz der V&ouml;lker des Nordkaukasus gegen eventuelle annexionistische Anschl&auml;ge aufbieten m&uuml;ssen. </p>
<p>Volkskommissar J. Stalin </p>
<p class="autor"><em>"Prawda" Nr. 100,<br>
</em><em>23. Mai 1918. </em></p>
<p class="center"> <a href="band04.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 13:04:33 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:00:54 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  LoadShardBlock: 61.326 (3)
  exclusion.robots: 0.326
  captures_list: 95.821
  load_resource: 147.879
  exclusion.robots.policy: 0.304
  PetaboxLoader3.resolve: 119.255
  CDXLines.iter: 18.067 (3)
  PetaboxLoader3.datanode: 67.344 (4)
  esindex: 0.021
  RedisCDXSource: 11.069
-->