<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app40.us.archive.org';v.server_ms=874;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170725171136", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 4 - Anmerkungen</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="contents" href="band04.html" title="Inhalt">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b04-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170725171136cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 4 </h1>
  <h1 class="center">


ANMERKUNGEN</h1>
  <ol>
    <li>
      <p>Am 29. September 1917 begann die Ausschiffung deutscher Landungstruppen auf &Ouml;sel, Dag&ouml; und anderen Ostseeinseln am Eingang des Rigaer Meerbusens. </p>
    </li>
    <li>
      <p>Die Ukrainische Zentralrada wurde im April 1917 in Kiew von einem Block b&uuml;rgerlicher und kleinb&uuml;rgerlicher Parteien und Gruppen geschaffen. Nach dem Sieg der sozialistischen Oktoberrevolution weigerte sich die Rada, die Sowjetregierung anzuerkennen, und betrat durch die Unterst&uuml;tzung Kaledins und anderer wei&szlig;gardistischer Generale am Don den Weg des offenen Kampfes gegen die Sowjetmacht. Im April 1918 setzten die deutschen Okkupationstruppen an Stelle der Rada die Regierung des Hetmans Skoropadski ein. </p>
    </li>
    <li>
      <p>In dem von W.I. Lenin verfassten &quot;Ultimatum&quot; des Rates der Volkskommissare oder dem &quot;Manifest an das ukrainische Volk mit ultimativen Forderungen an die Ukrainische Rada&quot; hie&szlig; es: &quot;...wir, der Rat der Volkskommissare, anerkennen die Ukrainische Volksrepublik sowie ihr Recht, sich ganz von Ru&szlig;land loszutrennen oder mit der Russischen Republik einen Vertrag &uuml;ber f&ouml;derative oder &auml;hnliche Beziehungen abzuschlie&szlig;en. <br>
      Alles, was die nationalen Rechte und die nationale Unabh&auml;ngigkeit des ukrainischen Volkes betrifft, erkennen wir, der Rat der Volkskommissare, sofort, uneingeschr&auml;nkt und bedingungslos an&quot; (siehe W.I. Lenin, &quot;Werke&quot;, 4. Ausgabe, Bd. 26, S. 323-325, russ.).<br>
      In der &quot;Antwort&quot; des Rates der Volkskommissare an den ukrainischen Stab in Petrograd (genauer: an den Ukrainischen Stab der Truppenrada im Petrograder Gebiet), der im Namen der Zentralrada Verhandlungen mit dem Rat der Volkskommissare f&uuml;hrte, hie&szlig; es: &quot;Was die von der Rada gestellten Bedingungen betrifft, so bildeten und bilden diejenigen von ihnen, die prinzipiellen Charakter tragen (das Selbstbestimmungsrecht), keinen Gegenstand des Streits oder des Konflikts, da der Rat der Volkskommissare diese Prinzipien in ihrem vollen Umfang anerkennt und durchf&uuml;hrt&quot; (siehe &quot;Iswestija&quot; Nr. 245 vom 7. Dezember 1917). </p>
    </li>
    <li>
      <p>In dem Telegramm wurde mitgeteilt, dass das vom Allukrainischen Kongress der Sowjets der Arbeiter- und Soldatendeputierten und eines Teils der Sowjets der Bauerndeputierten am 13. Dezember 1917 gew&auml;hlte Zentralexekutivkomitee der Sowjets die ganze Macht in der Ukraine &uuml;bernommen hat (siehe &quot;Iswestija&quot; Nr. 252 vom 15. Dezember 1917). </p>
    </li>
    <li>
      <p>Der III. Altrussische Kongress der Sowjets der Arbeiter-, Soldaten- und Bauerndeputierten fand vom 10. bis zum 18. Januar 1918 in Petrograd statt. Auf dem Kongress waren 1046 Delegierte anwesend. Den Bericht &uuml;ber die T&auml;tigkeit des Rates der Volkskommissare gab W. I. Lenin, &uuml;ber die T&auml;tigkeit des ZEK der Sowjets der Arbeiter-, Soldaten- und Bauerndeputierten sprach J. M. Swerdlow. J. W. Stalin hielt auf dem Kongress das Referat zur nationalen Frage. Der Kongress nahm eine Resolution an, die die Politik des ZEK und des Rates der Volkskommissare billigte, er best&auml;tigte die von W.I. Lenin unter Mitwirkung von J.W. Stalin verfasste &quot;Deklaration der Rechte des werkt&auml;tigen und ausgebeuteten Volkes&quot;, die Dekrete des Rates der Volkskommissare &uuml;ber die Unabh&auml;ngigkeit Finnlands und Armeniens sowie die von J. W. Stalin eingebrachte Resolution &uuml;ber die f&ouml;deralen Einrichtungen der Russischen Republik. </p>
    </li>
    <li>
      <p>Gemeint ist das von der Ukrainischen Zentralrada am 7. November 1917 angenommene dritte Universal (Manifest). </p>
    </li>
    <li>
      <p>Das Kaukasische oder Transkaukasische Kommissariat wurde im November 1917 in Tiflis von Menschewiki, Sozialrevolution&auml;ren, Daschnaken und Mussawatisten gebildet; es bestand bis zum 26. Mai 1918. </p>
    </li>
    <li>
      <p>Das Volkssekretariat der Ukrainischen Sowjetrepublik - die erste Sowjetregierung der Ukrainischen Republik - wurde im Dezember 1917 aus Mitgliedern des Zentralexekutivkomitees der Sowjets der Ukraine gew&auml;hlt. Im April 1918 wurde das Volkssekretariat angesichts der Okkupation der Ukraine durch die deutschen Truppen reorganisiert, und seine Hauptaufgabe wurde die Leitung des Aufstands der Volksmassen gegen die deutschen Okkupanten und gegen die Haidamakenabteilungen. </p>
    </li>
    <li>
      <p>Der Vertrag &uuml;ber einen achtundzwanzigt&auml;gigen Waffenstillstand zwischen Ru&szlig;land und den Vierbundm&auml;chten (Deutschland, Osterreich-Ungarn, Bulgarien, T&uuml;rkei) wurde am 2. Dezember 1917 in Brest-Litowsk unterzeichnet. Da sich die Verhandlungen &uuml;ber den Abschlug eines Friedensvertrags in die L&auml;nge zogen, wurde der Waffenstillstand verl&auml;ngert. Am 18. Februar 1918 gingen die Deutschen unter Verletzung des Waffenstillstandsabkommens an der ganzen Front zur Offensive &uuml;ber. </p>
    </li>
    <li>
      <p>Gemeint ist der nach Geheimverhandlungen der Vertreter der Ukrainischen Zentralrada mit den Vierbundm&auml;chten am 27. Januar 1918 in Brest-Litowsk abgeschlossene Vertrag. </p>
    </li>
    <li>
      <p>&quot;Bakinski Rabotschi&quot; (Der Bakuer Arbeiter) - Organ der Bakuer bolschewistischen Organisation, das im Jahre 1906, im September und Oktober 1908 und von April 1917 bis August 1918 erschien. Nach dem Sieg der Sowjetmacht in Aserbaidshan wurde die Herausgabe der Zeitung am 25. Juli 1920 zuerst unter dem Titel &quot;Aserbaidshanskaja Bednota&quot; (Aserbaidshaner Armut) und dann, vom 7. November 1920 an, unter dem fr&uuml;heren Titel wieder aufgenommen. Gegenw&auml;rtig ist der &quot;Bakinski Rabotschi&quot; das Organ des ZK und des Bakuer Komitees der KP(B) Aserbaidshans. </p>
    </li>
    <li>
      <p>Der Krieg der S&uuml;dstaaten Amerikas gegen die Nordstaaten fand von 1861 bis 1865 statt und endete mit dem Sieg der Nordstaaten. Eins der Ergebnisse des Krieges war die &Uuml;berwindung des Separatismus der S&uuml;dstaaten und die Schaffung eines zentralisierten Staates. </p>
    </li>
    <li>
      <p>Sonderbund - reaktion&auml;rer Verband sieben katholischer Kantone der Schweiz, der 1845 gebildet wurde. Im Jahre 1847 entbrannte ein bewaffneter Kampf zwischen dem Sonderbund und den &uuml;brigen Kantonen der Schweiz, die f&uuml;r die Zentralisierung der Staatsmacht in der Schweiz waren. Der Krieg endete mit der Niederlage des Sonderbunds und mit der Umwandlung der Schweiz aus einem Staatenbund in einen einheitlichen Bundesstaat. </p>
    </li>
    <li>
      <p>Die Kommission des Allrussischen ZEK zur Ausarbeitung eines Entwurfs der Verfassung der RSFSR wurde am 1. April 1918 gebildet. An der Spitze der Kommission standen J. W. Stalin und J. M. Swerdlow. Der Arbeit der Kommission wurden die &quot;Deklaration der Rechte des werkt&auml;tigen und ausgebeuteten Volkes&quot; und die auf dem III. Sowjetkongress zu dem Referat j. W. Stalins angenommene Resolution &quot;&Uuml;ber die f&ouml;deralen Einrichtungen der Russischen Republik&quot; zugrunde gelegt. Die von J. W. Stalin entworfenen &quot;Allgemeinen Grunds&auml;tze der Verfassung der RSFSR&quot; wurden auf der Sitzung der Kommission am 19. April 1918 er&ouml;rtert und angenommen. </p>
    </li>
    <li>
      <p>Der V. Sowjetkongress des Turkestanischen Gebiets fand vom 20. April bis zum 1. Mai 1918 statt. Der Kongress proklamierte die Autonomie der Turkestanischen F&ouml;derativen Sowjetrepublik, w&auml;hlte das Zentralexekutivkomitee (Turzek) und den Rat der Volkskommissare. </p>
    </li>
    <li>
      <p>Die Beratung &uuml;ber die Einberufung des konstituierenden Kongresses der Tatarisch-Baschkirischen Sowjetrepublik fand vom 10. bis zum 16. Mai 1918 unter dem Vorsitz J. W. Stalins in Moskau statt. Es waren Vertreter der Tataren, der Baschkiren, der Tschuwaschen und der Mari anwesend. Die Beratung w&auml;hlte eine Kommission zur Einberufung des konstituierenden Sowjetkongresses Tatarien-Baschkiriens. Wegen Ausbruchs des B&uuml;rgerkriegs kam der Kongress nicht zustande. </p>
    </li>
    <li>
      <p>&quot;Nasche Wremja&quot; (Unsere Zeit) - Abendzeitung sozialrevolution&auml;rer Richtung, die von Dezember 1917 bis Juli 1918 in Moskau erschien. </p>
    </li>
    <li>
      <p>Die Friedensverhandlungen in Batum zwischen den Vertretern des Transkaukasischen Sejms und der T&uuml;rkei begannen am 11. Mai 1918. Nach dem Zerfall der Transkaukasischen Republik am 26. Mai wurden die Verhandlungen in Batum von der menschewistischen Regierung des &quot;unabh&auml;ngigen&quot; Georgiens gef&uuml;hrt. Am 4. Juni 1918 wurde ein Friedensvertrag unterzeichnet, wonach Batum, Achalziche und ein Teil des Kreises Achalkalaki an die T&uuml;rkei fielen. Ferner erhielt die T&uuml;rkei das Recht freier Durchfahrt f&uuml;r ihre Truppen auf den Eisenbahnen Georgiens. </p>
    </li>
    <li>
      <p>Der Aufstand gegen den konterrevolution&auml;ren Transkaukasischen Sejm begann in Abchasien im M&auml;rz 1918. Die Machtorgane des Transkaukasischen Kommissariats wurden beseitigt und die Sowjetmacht proklamiert. Die Menschewiki setzten gegen die Aufst&auml;ndischen starke Truppenverb&auml;nde in Bewegung. Trotz des heldenhaften Kampfes, der bis zum 17. Mai 1918 andauerte, gelang es den menschewistischen Truppen, den Widerstand der Aufst&auml;ndischen zu brechen. Es folgten grausame Repressalien, von denen auch die friedliche Bev&ouml;lkerung betroffen wurde. </p>
    </li>
    <li>
      <p>Es handelt sich um die Friedenskonferenz von Vertretern der RSFSR und der ukrainischen Hetmanregierung, Die Verhandlungen begannen am 23. Mai 1918 in Kiew. </p>
    </li>
    <li>
      <p>Am 29. Mai 1918 ernannte der Rat der Volkskommissare J. W. Stalin zum Gesamtleiter der Lebensmittelbeschaffung im S&uuml;den Ru&szlig;lands. Das Mandat des Genossen Stalin lautete: &quot;Das Mitglied des Rates der Volkskommissare, Volkskommissar Josef Wissarionowitsch Stalin, wird vom Rat der Volkskommissare zum Gesamtleiter der Lebensmittelbeschaffung im S&uuml;den Ru&szlig;lands ernannt und mit au&szlig;erordentlichen Vollmachten ausgestattet. Die &ouml;rtlichen und regionalen R&auml;te der Volkskommissare, die Deputiertensowjets, die revolution&auml;ren Komitees, die St&auml;be und F&uuml;hrer der Truppenabteilungen, die Eisenbahnorganisationen und die Stationsvorsteher, die Organisationen der Handelsflotte, der Binnen- und Hochseeschifffahrt, die Post- und Telegrafen&auml;mter sowie die Versorgungsorganisationen, alle Kommissare und Emiss&auml;re sind verpflichtet, die Anordnungen des Genossen Stalin durchzuf&uuml;hren. <br>
      <em>Vorsitzender des Rates der Volkskommissare <br>
      </em><em>W. Uljanow (Lenin)&quot; </em></p>
    </li>
    <li>
      <p>Das F&uuml;nferkollegium war ein administrativ-technisches leitendes Organ der Bahnverwaltung Moskau-Kiew-Woronesh und anderer Bahnverwaltungen. Sein Sitz war Woronesh. </p>
    </li>
    <li>
      <p>In der Nacht zum 7. Juli 1918 benachrichtigte W.I. Lenin &uuml;ber die direkte Leitung J.W. Stalin von der Meuterei, die von den &quot;linken&quot; Sozialrevolution&auml;ren in Moskau begonnen worden war. In der Mitteilung W.I. Lenins, die in Zarizyn von J.W. Stalin pers&ouml;nlich entgegengenommen wurde, hie&szlig; es: &quot;Diese erb&auml;rmlichen und hysterischen Abenteurer, die zu einem Werkzeug in den H&auml;nden der Konterrevolution&auml;re geworden sind, m&uuml;ssen allerorts schonungslos niedergeschlagen werden... Gehen Sie also unerbittlich gegen die linken Sozialrevolution&auml;re vor und geben Sie &ouml;fter Nachricht&quot; (&quot;Prawda&quot; Nr.21 vom 21. Januar 1936). </p>
    </li>
    <li>
      <p>Den nach Baku an den Vorsitzenden des Bakuer Rates der Volkskommissare, S. G. Schaumian, gerichteten Brief siehe in den &quot;Dokumenten zur Geschichte des B&uuml;rgerkriegs in der UdSSR&quot;, Bd. I, 1940, S. 289 (russ.). </p>
    </li>
    <li>
      <p>Gemeint ist die Okkupation von Murmansk durch englische Truppen im Jahre 1918. </p>
    </li>
    <li>
      <p>Tschokprod - Au&szlig;erordentliches regionales Komitee f&uuml;r Lebensmittelbeschaffung im S&uuml;den Ru&szlig;lands. </p>
    </li>
    <li>
      <p>Als W.I. Lenin den Brief J. W. Stalins erhalten hatte, entfernte er Anrede und Unterschrift, die ihn pers&ouml;nlich betrafen, und schickte den Wortlaut des Briefes J. W. Stalins als eigene Direktive nach Petrograd. </p>
    </li>
    <li>
      <p>&quot;Soldat Rewoluzii&quot; (Der Soldat der Revolution) - Armeezeitung der Zarizyner Front, die auf Initiative J. W. Stalins gegr&uuml;ndet wurde. Die Zeitung erschien vorn 7. August 1918 an als Organ des Kriegsrats des Nordkaukasischen Milit&auml;rbezirks. Vom 26. September (Nr. 42) an war der &quot;Soldat Rewoluzii&quot; das Organ des Revolution&auml;ren Kriegsrats der S&uuml;dfront, vom 29. Oktober (Nr.69) bis zum Ende des Erscheinens war er das Organ des Revolution&auml;ren Kriegsrats der X. Armee. </p>
    </li>
    <li>
      <p>&quot;Borba&quot; (Der Kampf) - Organ des Zarizyner Komitees der SDAPR(B), das ab Mai 1917 herausgegeben wurde. Ende 1917 wurde die &quot;Borba&quot; das Organ des Zarizyner Sowjets der Arbeiter-, Soldaten-, Bauern- und Kosakendeputierten. Die Zeitung erschien bis M&auml;rz 1933. </p>
    </li>
    <li>
      <p>Riga wurde am 21. August 1917 von General Kornilow den Deutschen ausgeliefert. </p>
    </li>
    <li>
      <p>Vorparlament oder Provisorischer Rat der Republik - beratendes Organ bei der b&uuml;rgerlichen Provisorischen Regierung, gebildet aus den Teilnehmern der Demokratischen Beratung, die vom 14. bis zum 22. September 1917 in Petrograd getagt hatte. Die Schaffung des Vorparlaments war ein Versuch der Sozialrevolution&auml;re und Menschewiki, der anwachsenden Revolution Einhalt zu gebieten und das Land von dein Weg der sowjetischen Revolution auf den Weg des b&uuml;rgerlichen Parlamentarismus zu leiten. </p>
    </li>
    <li>
      <p>Die &quot;Verteidigungsberatung&quot; wurde am 7. August 1917 in Petrograd durch das sozialrevolution&auml;r-menschewistische ZEK der Sowjets der Arbeiter- und Soldatendeputierten einberufen, um die Kr&auml;fte und Mittel der Bev&ouml;lkerung f&uuml;r die Fortsetzung des imperialistischen Krieges zu mobilisieren. </p>
    </li>
    <li>
      <p>Schwarzer Kongress - Beratung, die in Moskau vom 12. bis zum 14. Oktober 1917 unter dem Vorsitz von Rodsjanko stattfand und an der Gro&szlig;grundbesitzer, Fabrikanten und Schlotbarone, Vertreter der Geistlichkeit, Generale und Offiziere teilnahmen. Die Beratung stand im Zeichen der Vereinigung der konterrevolution&auml;ren Kr&auml;fte zum Kampf gegen den Bolschewismus und die anwachsende Revolution. </p>
    </li>
    <li>
      <p>&quot;Rabotschi Putj&quot; (Der Arbeiterweg) - Zentralorgan der bolschewistischen Partei. Die Zeitung kam an Stelle der in den Julitagen 1917 von der Provisorischen Regierung verbotenen &quot;Prawda&quot; heraus und erschien vom 3. September bis zum 26. Oktober 1917. Verantwortlicher Redakteur des &quot;Rabotschi Putj&quot; war J. W. Stalin. </p>
    </li>
    <li>
      <p>Torppari - landlose Bauern in Finnland, die zu knechtenden Bedingungen Boden von den Grundbesitzern pachteten. </p>
    </li>
    <li>
      <p>Gemeint ist der I. Kongress der mohammedanischen Kommunisten, der im November 1918 in Moskau tagte. Der Kongress w&auml;hlte das Zentralb&uuml;ro der mohammedanischen Organisationen der KPR(B). </p>
    </li>
    <li>
      <p>Der Artikel &quot;Die Ukraine befreit sich&quot; wurde mit einigen &Auml;nderungen auch unter der &Uuml;berschrift &quot;Die sich befreiende Ukraine&quot; in Nr.261 der &quot;Prawda&quot; vom 1. Dezember 1918 als Leitartikel ver&ouml;ffentlicht. </p>
    </li>
    <li>
      <p>Die Provisorische Arbeiter- und Bauernregierung der Ukraine wurde in der letzten Novemberdekade 1918 gebildet. Der urspr&uuml;ngliche Sitz der Ukrainischen Sowjetregierung war Kursk, danach Sudsha. Der Regierung geh&ouml;rten K. J. Woroschilow, F. A. Sergejew (Artjom) und andere an. Am 29. November 1918 ver&ouml;ffentlichte die Ukrainische Sowjetregierung ein Manifest, in dem sie den Sturz des Hetmans und die Errichtung der Sowjetmacht in der Ukraine proklamierte. </p>
    </li>
    <li>
      <p>Ukrainisches Direktorium - konterrevolution&auml;re Nationalistenregierung, die Ende 1918 in Kiew von ukrainischen Nationalisten mit Petljura und Winnitschenko an der Spitze gebildet wurde. Im Februar 1919 wurde das Direktorium durch die aufst&auml;ndischen Arbeiter und Bauern der Ukraine liquidiert. </p>
    </li>
    <li>
      <p>Der Artikel &quot;Aus dem Osten kommt das Licht&quot; wurde gleichzeitig in Nr. 273 der &quot;Prawda&quot; vom 15. Dezember 1918 ohne Unterschrift als Leitartikel ver&ouml;ffentlicht. </p>
    </li>
    <li>
      <p>Die Estnische Arbeitskommune - die Sowjetrepublik Estland - wurde am 29. November 1918 gebildet, nachdem die Rote Armee Narwa von den deutschen Okkupanten befreit hatte. Am 7. Dezember 1918 best&auml;tigte der Rat der Volkskommissare das von J. W. Stalin verfasste Dekret &uuml;ber die Anerkennung der Unabh&auml;ngigkeit der Sowjetrepublik Estland. </p>
    </li>
    <li>
      <p>Die Sowjetmacht in Lettland wurde Mitte Dezember 1918 proklamiert. Die Provisorische Sowjetregierung Lettlands erlie&szlig; am 17. Dezember 1918 ein Manifest an das werkt&auml;tige Volk Lettlands &uuml;ber den &Uuml;bergang der Staatsmacht in die H&auml;nde der Sowjets. In dem Manifest hie&szlig; es: &quot;Wir sind uns bewusst, dass wir auf diesem schwierigen Weg und in diesem schweren Kampf nicht allein stehen. Hinter uns steht die RSFSR, mit der wir auch in Zukunft nicht nur durch &auml;u&szlig;ere Bande eng verbunden bleiben.&quot; </p>
    </li>
    <li>
      <p>Die Litauische Tariba (ein b&uuml;rgerlicher nationaler Rat) wurde im September 1917 unter der Kontrolle der deutschen Okkupationsmacht geschaffen. </p>
    </li>
    <li>
      <p>Der dreit&auml;gige Streik in Charkow spielte sich in den ersten Tagen des Dezember 1918 ab. Sein Anlass war die Verhaftung des Pr&auml;sidiums des Charkower Sowjets durch Petljuraanh&auml;nger. Es streikten die Arbeiter aller Betriebe, der Stra&szlig;enbahn und des Elektrizit&auml;tswerks. Die Petljurabeh&ouml;rden waren gezwungen, die Verhafteten freizulassen, wonach der Streik auf Beschluss des Sowjets eingestellt wurde. </p>
    </li>
    <li>
      <p>Die Demonstrationen und der politische Generalstreik in Wilna und anderen St&auml;dten Litauens am 16. Dezember 1918 waren auf den Appell des ZK der Kommunistischen Partei Litauens und Bjeloru&szlig;lands hin zum Zeichen des Protests gegen die Politik der b&uuml;rgerlichen Tariba und der deutschen Okkupanten organisiert worden. In Wilna nahmen an der Demonstration etwa 20000 Personen aus den Reihen der Arbeiter und der st&auml;dtischen Armut teil. Die Demonstration stand unter der Losung &quot;Alle Macht den Sowjets!&quot; Die Demonstranten forderten ferner, dass die Deutschen die Ausfuhr von Eisenbahnmaterial und anderen G&uuml;tern aus Litauen einstellten und die politischen Gefangenen freilie&szlig;en. </p>
    </li>
    <li>
      <p>Die an den Rat der Volkskommissare und an die Rote Armee gerichteten Begr&uuml;&szlig;ungen wurden vom Wilnaer Sowjet in seiner Sitzung am 16. Dezember 1918 angenommen. In der Begr&uuml;&szlig;ung an den Rat der Volkskommissare der RSFSR hie&szlig; es: &quot;Der von dem erprobten F&uuml;hrer des Weltproletariats, Genossen Lenin, gef&uuml;hrte Rat der Volkskommissare ist f&uuml;r die Arbeiterklasse Litauens der Leitstern in dem sich entfaltenden Kampf f&uuml;r ihre vollst&auml;ndige Befreiung.&quot; <br>
      In der Begr&uuml;&szlig;ung an die Rote Armee wurde gesagt: &quot;...Wir, die Arbeiter Litauens, beobachten mit gr&ouml;&szlig;ter Begeisterung, welchen Heldenmut Ihr im Kampf gegen die bewaffneten Kr&auml;fte der Konterrevolution zeigt. Wir begr&uuml;&szlig;en auch die S&ouml;hne Litauens, die Arbeiter und Bauern, die in die Reihen dieser Armee eingetreten sind und f&uuml;r die allgemeine Befreiung der Arbeiterklasse, insbesondere f&uuml;r die Befreiung ihrer unter dem Joch der schweren Okkupation st&ouml;hnenden Br&uuml;der, ihr Leben opfern...&quot; </p>
    </li>
    <li>
      <p>Die revolution&auml;re Provisorische Arbeiterregierung Litauens wurde in der ersten H&auml;lfte des Dezember 1918 gebildet. An ihrer Spitze stand der Bolschewik W. S. Mickiewicz-Kapsukas. Am 16. Dezember 1918 erlie&szlig; die Provisorische Arbeiterregierung ein Manifest, in dem sie erkl&auml;rte: &quot;1. Die gesamte Macht wird den Sowjets der Deputierten der Arbeiter und der landlosen und landarmen Bauern &uuml;bergeben. 2. Die Macht der deutschen Okkupanten gilt von nun an als annulliert. 3. Die litauische kaiserliche Tariba mit ihrem Ministerrat gilt als gest&uuml;rzt und au&szlig;erhalb des Gesetzes stehend.&quot; </p>
    </li>
    <li>
      <p>Durch das von Lenin unterzeichnete Dekret vom 22. Dezember 1918 erkannte der Rat der Volkskommissare der RSFSR die Unabh&auml;ngigkeit der Litauischen Sowjetrepublik an. In dem zum Referat J.W. Stalins angenommenen Beschluss des Allrussischen Zentralexekutivkomitees vom 23. Dezember 1918 hie&szlig; es: &quot;Das Zentralexekutivkomitee best&auml;tigt den durch den revolution&auml;ren Kampf der proletarischen und b&auml;uerlichen Massen geschaffenen Sowjetrepubliken Estland, Lettland und Litauen erneut, dass die Tatsache der fr&uuml;heren Zugeh&ouml;rigkeit dieser L&auml;nder zum alten Zarenreich ihnen keinerlei Verpflichtungen auferlegt. Zugleich gibt das Zentralexekutivkomitee seiner festen &Uuml;berzeugung Ausdruck, dass erst jetzt, auf dem Boden der Anerkennung der vollen Freiheit der Selbstbestimmung und des &Uuml;bergangs der Macht an die Arbeiterklasse, ein freies, freiwilliges und unverbr&uuml;chliches B&uuml;ndnis der Werkt&auml;tigen aller das Territorium des fr&uuml;heren Russischen Reiches bewohnenden Nationen geschaffen wird...&quot; </p>
    </li>
    <li>
      <p>Am 30. Dezember 1918 fasste das ZK der KPR(B) auf Vorschlag W.I. Lenins angesichts der an der Ostfront und besonders im Abschnitt der III. Armee entstandenen katastrophalen Lage den Beschluss, J. W. Stalin an die Ostfront zu entsenden. Am 1. Januar 1919 wurde eine aus den ZK-Mitgliedern J. W. Stalin und F.E. Dzierzynski bestehende Kommission des ZK der Partei und des Verteidigungsrats eingesetzt, die die Ursachen der &Uuml;bergabe Perms und der Niederlagen an der Front untersuchen und Ma&szlig;nahmen zwecks Wiederaufnahme der Partei- und Sowjetarbeit im Gebiet der III. und II. Armee ergreifen sollte. Am 3. Januar 1919 begaben sich J.W. Stalin und F.E. Dzierzynski an die Ostfront, wo sie eine gro&szlig;e Arbeit leisteten, um die III. Armee wieder kampff&auml;hig zu machen sowie die Front und das r&uuml;ckw&auml;rtige Gebiet zu festigen. Dank der von der Kommission geleisteten Arbeit wurde Ende Januar 1919 an der Ostfront ein Umschwung erzielt. </p>
    </li>
    <li>
      <p>Am 13. Januar 1919 sandten J. W. Stalin und F. E. Dzierzynski an W. I. Lenin und das ZK der Partei einen &quot;Kurzen vorl&auml;ufigen Bericht&quot; &uuml;ber die bisherige Untersuchung der Ursachen der Katastrophe von Perm. In dem Bericht wurde ferner Mitteilung &uuml;ber Ma&szlig;nahmen gemacht, die die Kommission plante, um im Abschnitt der III. Armee die Lage wiederherzustellen und den &Uuml;bergang der Armee zur Offensive zu sichern. Am 14. Januar antwortete W.I. Lenin auf den Bericht mit folgendem Telegramm: <br>
      &quot;Glasgow oder derzeitiger Aufenthaltsort. <br>
      An Stalin und Dzierzynski. <br>
      Erstes Chiffretelegramm erhalten und gelesen. Bitte Sie beide sehr, die Durchf&uuml;hrung der beabsichtigten Ma&szlig;nahmen an Ort und Stelle pers&ouml;nlich zu leiten, da sonst Erfolg nicht garantiert ist. <br>
      <em>Lenin&quot; </em></p>
    </li>
    <li>
      <p>Zentralkollegium - &ouml;rtliches Organ der Allrussischen Evakuierungskommission. </p>
    </li>
    <li>
      <p>Es handelt sich um Regimenter, die der Oberbefehlshaber auf Verlangen J. W. Stalins und F. E. Dzierzynskis zur III. Armee abkommandieren sollte. Als W.I. Lenin diesen Bericht an den Revolution&auml;ren Kriegsrat der Republik weiterleitete, versah er ihn mit dem Vermerk: &quot;...Meiner Meinung nach ist es der Gipfel der Unverfrorenheit, dass Wazetis drei Regimenter nach Narwa weggegeben hat. Machen Sie das r&uuml;ckg&auml;ngig!!&quot; (siehe Lenin-Sammelband XXXIV, S. 90, russ.). </p>
    </li>
    <li>
      <p>Das Dekret des Allrussischen ZEK &uuml;ber die Erhebung einer einmaligen au&szlig;erordentlichen Steuer von den beg&uuml;terten Gruppen der Stadt- und Landbev&ouml;lkerung wurde am 2. November 1918 ver&ouml;ffentlicht. Das Dekret schrieb vor, die Armen von der au&szlig;erordentlichen Steuer zu befreien, die Mittelbauernschaft m&auml;&szlig;ig zu besteuern und die ganze Schwere der Steuer den Kulaken aufzuerlegen. </p>
    </li>
    <li>
      <p>&quot;Iswestija WZJK&quot; (Nachrichten des Allrussischen ZEK) - Tageszeitung, die seit dem 28. Februar 1917 unter dem Namen &quot;Nachrichten des Petrograder Sowjets der Arbeiter- und Soldatendeputierten&quot; erschien. Nach dem I. Allrussischen Sowjetkongress wurde die Zeitung zum Organ des ZEK der Sowjets der Arbeiter- und Soldatendeputierten und erschien ab 1. August 1917 unter dem Titel &quot;Nachrichten des Zentralexekutivkomitees und des Petrograder Sowjets der Arbeiter- und Soldatendeputierten&quot;. Am 27. Oktober 1917, nach dem II. Allrussischen Sowjetkongress, wird die Zeitung das offizielle Organ der Sowjetmacht. Vom 12. M&auml;rz 1918 an erscheint sie in Moskau unter dem Titel &quot;Nachrichten des Allrussischen Zentralexekutivkomitees der Sowjets der Bauern-, Arbeiter-, Soldaten- und Kosakendeputierten&quot;. Seit dem 22. Juni 1918 sind die &quot;Iswestija&quot; das Organ des Allrussischen ZEK und des Moskauer Sowjets und sp&auml;ter das Organ des ZEK der UdSSR und des Allrussischen ZEK. </p>
    </li>
    <li>
      <p>Der I. Sowjetkongress Bjeloru&szlig;lands wurde am 2. Februar 1919 in Minsk er&ouml;ffnet. Auf dem Kongress waren 230 Delegierte anwesend. Der Kongress rief Bjeloru&szlig;land zur unabh&auml;ngigen Sozialistischen Sowjetrepublik aus, gab der Bjelorussischen SSR eine Verfassung und w&auml;hlte ein Zentralexekutivkomitee. An den Arbeiten des Kongresses nahm der Vorsitzende des Allrussischen ZEK, J. M. Swerdlow, teil, der die vom Allrussischen ZEK beschlossene Anerkennung der Unabh&auml;ngigkeit der Bjelorussischen Sozialistischen Sowjetrepublik bekannt gab. </p>
    </li>
    <li>
      <p>Der I. Sowjetkongress Litauens fand vom 18. bis zum 20. Februar 1919 in Wilna statt. Auf dem Kongress waren 220 Delegierte anwesend. Der Kongress er&ouml;rterte den Rechenschaftsbericht der Provisorischen Arbeiter- und Bauernregierung Litauens, die Frage der Vereinigung mit Bjeloru&szlig;land und andere Fragen. Der Kongress bezeichnete es als notwendig, die Litauische und die Bjelorussische Sowjetrepublik miteinander zu vereinigen und f&ouml;derative Verbindungen mit der Russischen Sowjetrepublik herzustellen. Hierzu erkl&auml;rte er in seiner Resolution: &quot;Der Kongress, der lebhaft die unl&ouml;sbare Verbundenheit mit allen sozialistischen Sowjetrepubliken empfindet, beauftragt die Arbeiter- und Bauernregierung der Sozialistischen Sowjetrepublik Litauen und Bjeloru&szlig;land, sofort Verhandlungen mit den Arbeiter- und Bauernregierungen der RSFSR, Lettlands, der Ukraine und Estlands aufzunehmen, um alle diese Republiken zu einer einheitlichen RSFSR zusammenzufassen.&quot; </p>
    </li>
    <li>
      <p>Es handelt sich um die vom Ententerat f&uuml;r Februar 1919 anberaumte Konferenz auf den Prinzeninseln (im Marmarameer), zu der Vertreter der Sowjetregierung und der konterrevolution&auml;ren Regierungen Koltschaks, Denikins und anderer eingeladen werden sollten. Als Ziel der Konferenz wurde die Wiederherstellung des Friedens in Ru&szlig;land bezeichnet. Die Konferenz kam nicht zustande. </p>
    </li>
    <li>
      <p>Berner Konferenz - internationale Konferenz der sozialchauvinistischen und zentristischen Parteien der II. Internationale, die vom 3. bis zum 10. Februar 1919 in Bern (Schweiz) stattfand. </p>
    </li>
    <li>
      <p>Aus dem Gedicht &quot;Der Wald&quot; von A. W. Kolzow (siehe A. W. Kolzow, S&auml;mtliche Gedichte, Leningrad 1939, S. 90, russ.). </p>
    </li>
    <li>
      <p>Die Kommission zur Abfassung des Entwurfs eines Programms der KPR(B) wurde auf dem VII. Parteitag am B. M&auml;rz 1918 gew&auml;hlt; ihr geh&ouml;rten W.I. Lenin, J. W. Stalin und andere an. Der von der Kommission ausgearbeitete Entwurf wurde dem auf dem VIII. Parteitag angenommenen Programm zugrunde gelegt. <br>
      Der in diesem Artikel zitierte Teil des Entwurfs wurde ohne Ver&auml;nderungen in das Parteiprogramm aufgenommen (siehe &quot;Die KPdSU(B) in Resolutionen und Beschl&uuml;ssen der Parteitage, Parteikonferenzen und Plenartagungen des ZK&quot;, Teil I, 6. Auflage, 1940, S. 287, russ.). </p>
    </li>
    <li>
      <p>Gemeint ist die vom Exekutivkomitee des Petrograder Sowjets einberufene Allrussische Beratung der Sowjets der Arbeiter- und Soldatendeputierten. Die Beratung fand in Petrograd vom 29. M&auml;rz bis zum 3. April 1917 statt. </p>
    </li>
    <li>
      <p>&quot;Prawda&quot; (Die Wahrheit) - bolschewistische Arbeitertageszeitung, die entsprechend der Weisung W. I. Lenins auf Initiative J. W. Stalins gegr&uuml;ndet wurde; sie erschien vom 22. April 1912 bis zum 8. Juli 1914 in Petersburg. Nach der Februarrevolution (ab 5. M&auml;rz 1917) begann sie erneut als Zentralorgan der bolschewistischen Partei zu erscheinen. Am 15. M&auml;rz 1917 wurde J. W. Stalin in das Redaktionskollegium der &quot;Prawda&quot; aufgenommen. Nach Ru&szlig;land zur&uuml;ckgekehrt, &uuml;bernahm W. I. Lenin im April 1917 die Leitung der &quot;Prawda&quot;. Die n&auml;chsten Mitarbeiter der &quot;Prawda&quot; waren: W. M. Molotow, J. M. Swerdlow, M. S. Olminski, K. N. Samoilowa und andere Genossen. In dieser Periode leistet die &quot;Prawda&quot; ungeachtet der Verfolgungen und der Hetze eine gewaltige Arbeit f&uuml;r den Zusammenschluss der Arbeiter, der revolution&auml;ren Soldaten und Bauern um die Partei der Bolschewiki und entlarvt im Kampf f&uuml;r den &Uuml;bergang von der b&uuml;rgerlich-demokratischen zur sozialistischen Revolution die imperialistische Bourgeoisie und ihre Lakaien - die Menschewiki und Sozialrevolution&auml;re. </p>
    </li>
    <li>
      <p>Siehe W. I. Lenins Aprilthesen &quot;&Uuml;ber die Aufgaben des Proletariats in der gegenw&auml;rtigen Revolution&quot; (W. I. Lenin, &quot;Werke&quot;, 4. Ausgabe, Bd.24, S.1-7 [deutsch in: &quot;Ausgew&auml;hlte Werke&quot; in zwei B&auml;nden, Bd. II, S.7-11]). </p>
    </li>
    <li>
      <p>Die internationale Konferenz revolution&auml;rer sozialistischer Parteien fand vom 2. bis zum 6. M&auml;rz 1919 in Moskau statt. An ihr nahmen 52 Delegierte der wichtigsten L&auml;nder Europas und Amerikas teil. Delegierte der Kommunistischen Partei Ru&szlig;lands waren W.I. Lenin, J.W. Stalin, W. W. Worowski und andere. Die Konferenz konstituierte sich als erster Kongress der Kommunistischen Internationale. Die wichtigste Frage der Tagesordnung war das Referat W.I. Lenins &uuml;ber die b&uuml;rgerliche Demokratie und die Diktatur des Proletariats. Der Kongress bildete das Exekutivkomitee der Komintern - das Vollzugsorgan der III., der Kommunistischen Internationale. </p>
    </li>
    <li>
      <p>Berner Kommission - von der Berner Konferenz der Sozialchauvinisten eingesetzte Kommission &quot;zur Untersuchung der sozialen und politischen Lage in Ru&szlig;land&quot;. Der Kommission sollten Kautsky, Hilferding, Longuet und andere angeh&ouml;ren. Auf die Bitte, der Kommission die Einreise zu genehmigen, erkl&auml;rte die Sowjetregierung am 19. Februar 1919, dass sie, obgleich sie die Berner Konferenz weder als eine sozialistische noch als eine in irgendeinem Ma&szlig;e die Arbeiterklasse vertretende Konferenz ansehe, der Kommission die Einreise nach Sowjetru&szlig;land dennoch gestatte. Die Reise der &quot;prominenten Revisoren aus Bern&quot;, wie W. I. Lenin die Mitglieder der Kommission nannte, kam nicht zustande. </p>
    </li>
    <li>
      <p>Gemeint sind die Ende Februar 1919 in der englischen Presse erschienenen Mitteilungen &uuml;ber die Absichten des Ententerats, die Einladung zu einer Konferenz auf den Prinzeninseln zu wiederholen. </p>
    </li>
    <li>
      <p>Der VIII. Parteitag der KPR(B) tagte vom 18. bis zum 23. M&auml;rz 1919 in Moskau. Auf der Tagesordnung des Parteitags standen folgende Fragen: 1. Rechenschaftsbericht des ZK; 2. Programm der KPR(B); 3. &Uuml;ber die Kommunistische Internationale; 4. Die milit&auml;rische Lage und die Milit&auml;rpolitik; 5. Die Arbeit auf dem Lande; 6. Organisationsfragen; 7. Wahl des Zentralkomitees. W. I. Lenin gab den Rechenschaftsbericht des ZK und referierte &uuml;ber das Parteiprogramm sowie &uuml;ber die Arbeit auf dem Lande. <br>
      Der Parteitag er&ouml;rterte die milit&auml;rische Frage in den Plenarsitzungen und in der milit&auml;rischen Sektion. Auf dem Parteitag trat eine so genannte &quot;milit&auml;rische Opposition&quot; auf, die die fr&uuml;heren &quot;linken Kommunisten&quot; und einen Teil der Funktion&auml;re vereinigte, die an keiner Opposition teilnahmen, aber mit Trotzkis Armeef&uuml;hrung unzufrieden waren. Im Kampf gegen die Entstellung der Milit&auml;rpolitik der Partei durch Trotzki, gegen seine parteifeindliche Praxis verfocht die &quot;milit&auml;rische Opposition&quot; jedoch Reminiszenzen des Partisanentums in der Armee und andere unrichtige Auffassungen in einer Reihe von Fragen des milit&auml;rischen Aufbaus. Gegen die &quot;milit&auml;rische Opposition&quot; traten W. I. Lenin und J. W. Stalin auf. Der Parteitag lehnte eine Reihe von Antr&auml;gen der &quot;milit&auml;rischen Opposition&quot; (Entwurf Smirnows) ab und verurteilte gleichzeitig die sch&auml;dliche Stellungnahme Trotzkis. Die vom Parteitag eingesetzte milit&auml;rische Kommission, der die Genossen Stalin, Jaroslawski und andere angeh&ouml;rten, arbeitete eine Resolution zur milit&auml;rischen Frage aus, die vom Parteitag einstimmig angenommen wurde. &Uuml;ber den VIII. Parteitag der KPR(B) und seine Beschl&uuml;sse zur milit&auml;rischen Frage und zu anderen Fragen siehe &quot;Geschichte der KPdSU(B), Kurzer Lehrgang&quot;, S. 222-225 [deutsche Ausgabe, Berlin 1951, S. 287-294]. </p>
    </li>
    <li>
      <p>Der Entwurf des Dekrets &uuml;ber die Reorganisierung der Staatlichen Kontrolle wurde von einer Kommission, der J. W. Stalin, J.M. Swerdlow und andere Genossen angeh&ouml;rten, vorbereitet. Der Entwurf wurde vom Rat der Volkskommissare auf den Sitzungen vom B. M&auml;rz und 3. April 1919 er&ouml;rtert. Die Referate &uuml;ber den Entwurf hielt J. W. Stalin. An der Vorbereitung und endg&uuml;ltigen Abfassung des Entwurfs nahm W.I. Lenin unmittelbaren Anteil. </p>
    </li>
    <li>
      <p>Die beiden Dokumente - das erste unter dem Titel &quot;Die Hinrichtung der 26 Kommissare&quot; und das zweite &quot;Die Zusammenkunft des Generals Thomson mit Herrn Tschaikin am 23. M&auml;rz 1919&quot; - wurden als Anlagen zu diesem Artikel in den &quot;Iswestija&quot; vom 23. April 1919 ver&ouml;ffentlicht. </p>
    </li>
    <li>
      <p>&quot;Snamja Truda&quot; (Das Banner der Arbeit) - Zeitung des Bakuer Komitees der Sozialrevolution&auml;re, die von Januar 1918 bis November 1919 erschien. </p>
    </li>
    <li>
      <p>&quot;Jedinaja Rossija&quot; (Das einheitliche Ru&szlig;land) - Zeitung kadettischer Richtung, die von Dezember 1918 bis Juli 1919 von dem so genannten &quot;Russischen nationalen Komitee der Stadt Baku&quot; herausgegeben wurde. </p>
    </li>
    <li>
      <p>&quot;Iskra&quot; (Der Funke) - Zeitung des Bakuer Komitees der Menschewiki, die von November 1918 bis April 1920 erschien. </p>
    </li>
    <li>
      <p>Angesichts der Offensive Judenitschs im Mai 1919 und der entstandenen Gefahr einer Einkreisung und Einnahme Petrograds durch die Wei&szlig;en wurde J.W. Stalin als au&szlig;erordentlicher Bevollm&auml;chtigter des Verteidigungsrats an die Petrograder Front geschickt. in dem Mandat des Verteidigungsrats vom 17. Mai 1919 hie&szlig; es, J.W. Stalin werde in das Petrograder Gebiet und in andere Gebiete der Westfront kommandiert, &quot;um im Zusammenhang mit der an der Westfront entstandenen Lage alle notwendigen au&szlig;erordentlichen Ma&szlig;nahmen zu ergreifen&quot;. Am 19. Mai 1919 traf J.W. Stalin in Petrograd ein. </p>
    </li>
    <li>
      <p>Krasnaja Gorka und Seraja Loschadj (Roter H&uuml;gel und Grauschimmel) - Forts vor Petrograd. Am 13. Juni 1919 begann die Garnison dieser Forts, die der konterrevolution&auml;ren Agitation der mit Sozialrevolution&auml;ren und Menschewiki verbundenen Wei&szlig;gardisten erlegen war, eine Meuterei gegen die Sowjetmacht. Auf Befehl J. W. Stalins gingen am 13. Juni die Schiffe der Baltischen Flotte zu Operationen gegen die Meuterer in See. Gleichzeitig wurde in Oranienbaum eine Gruppe von K&uuml;stentruppen formiert, deren Kern Matrosenabteilungen bildeten. Am 14. Juni traf J. W. Stalin in Oranienbaum ein und f&uuml;hrte eine Beratung von Vertretern der Kommandostellen der Marine und der Landtruppen, der Kommandeure und Kommissare der Abteilungen und Truppenteile durch. Auf der Beratung wurde der von J. W. Stalin vorgeschlagene Plan angenommen, Krasnaja Gorka durch einen gleichzeitigen Schlag von der Seeseite und vom Lande her einzunehmen. Unter unmittelbarer F&uuml;hrung J. W. Stalins, der sich in der Kampflinie befand, f&uuml;hrten die K&uuml;stengruppe und andere Truppenteile mit Unterst&uuml;tzung der Schiffe der Baltischen Flotte am 15. Juni den Angriff durch. Nach der Zerschlagung der Meuterer im Vorfeld von Krasnaja Gorka nahmen die Sowjettruppen am 16. Juni um 0.30 Uhr das Fort ein. Einige Stunden sp&auml;ter wurde auch das Fort Seraja Loschadj eingenommen. </p>
    </li>
    <li>
      <p>&quot;The Times&quot; - einflussreiche Zeitung der englischen Gro&szlig;bourgeoisie, die seit 1788 in London erscheint; w&auml;hrend des Feldzugs Judenitschs rief sie zur Hilfeleistung f&uuml;r ihn auf. </p>
    </li>
    <li>
      <p>Das Widliza-Werk am Ostufer des Ladogasees war der Hauptst&uuml;tzpunkt der finnischen Wei&szlig;gardisten, die am Olonezer Abschnitt der Petrograder Front eingesetzt waren. Am 27. Juni 1919 nahmen Truppen der Roten Armee mit Unterst&uuml;tzung der Schiffe der Onegaseeflottille und der Baltischen Flotte durch einen pl&ouml;tzlichen Vorsto&szlig; Widliza ein, zerschlugen den Stab der so genannten &quot;Olonezer Freiwilligenarmee&quot; und eroberten reichhaltige Lager mit Munition, Ausr&uuml;stung und Proviant. Die finnischen Wei&szlig;gardisten wurden hinter die finnische Grenze zur&uuml;ckgeworfen. </p>
    </li>
    <li>
      <p>Anfang Juli 1919 gingen die polnischen Wei&szlig;gardisten zur allgemeinen Offensive &uuml;ber und bedrohten die Sowjetrepublik vom Westen her. Das Zentralkomitee der Partei beauftragte J. W. Stalin mit der unmittelbaren Leitung der Westfront. Am 9. Juli 1919 traf J. W. Stalin, der zum Mitglied des Revolution&auml;ren Kriegsrats der Westfront ernannt worden war, im Frontstab in Smolensk ein. </p>
    </li>
    <li>
      <p>Am 26. September 1919 nahm das ZK der KPR(B) den Beschluss an, J. W. Stalin zur Organisierung der Zerschlagung Denikins an die S&uuml;dfront zu schicken. Am 3. Oktober traf J. W. Stalin im Frontstab ein. Der von J. W. Stalin vorgeschlagene Plan zur Zerschlagung Denikins wurde vom Zentralkomitee der Partei angenommen. </p>
    </li>
    <li>
      <p>Der II. Allrussische Kongress der kommunistischen Organisationen der V&ouml;lker des Ostens tagte vorn 22. November bis zum 3. Dezember 1919 in Moskau. Auf dem Kongress waren etwa 80 Delegierte anwesend - Vertreter der mohammedanischen kommunistischen Organisationen von Turkestan, Aserbaidshan, Chiwa, Buchara, Kirgisien, Tatarien, Tschuwaschien, Baschkirien, des Kaukasus und einzelner St&auml;dte (Perm, Wjatka, Orenburg und anderer). Das Referat &uuml;ber die gegenw&auml;rtige Lage hielt W. I. Lenin. Der Kongress nahm den Rechenschaftsbericht &uuml;ber die Arbeit des Zentralb&uuml;ros der mohammedanischen Organisationen der KPR(B) entgegen, er&ouml;rterte die Frage des Ostens und andere Fragen und umriss die Aufgaben der Partei- und Sowjetarbeit im Osten. </p>
    </li>
    <li>
      <p>Das Nachwort zu dem Artikel &quot;Zur milit&auml;rischen Lage im S&uuml;den&quot; schrieb J. W. Stalin anl&auml;sslich der Ver&ouml;ffentlichung dieses Artikels in der Zeitschrift &quot;Rewuoluzionny Front&quot; (Die revolution&auml;re Front), dem Organ des Revolution&auml;ren Kriegsrats der S&uuml;dwestfront und des Ukrainischen Rats der Arbeitsarmee. </p>
    </li>
    <li>
      <p>Die Ukrainische Arbeitsarmee wurde im Februar 1920 geschaffen. Ihr geh&ouml;rten Truppenteile an, die von der S&uuml;dwestfront zur Verwendung beim wirtschaftlichen Aufbau, besonders f&uuml;r Arbeiten an der Wiederherstellung des Donezbeckens, abgegeben worden waren. Zur Leitung der Ukrainischen Arbeitsarmee setzte der Rat der Volkskommissare der RSFSR gemeinsam mit dem Allukrainischen Revolution&auml;ren Komitee den Rat der Arbeitsarmee ein, bestehend aus Vertretern der Volkskommissariate f&uuml;r Wirtschaft und des Revolution&auml;ren Kriegsrats der S&uuml;dwestfront unter Vorsitz des Sonder-bevollm&auml;chtigten und Mitglieds des Verteidigungsrats, J. W. Stalin. </p>
    </li>
    <li>
      <p>Die IV. Allukrainische Konferenz der KP(B) der Ukraine fand vom 17. bis zum 23. M&auml;rz 1920 in Charkow statt. An ihr nahmen 278 Delegierte teil. Auf der Tagesordnung der Konferenz standen folgende Fragen: 1. Politischer Bericht und Organisationsbericht des ZK der KP(B) der Ukraine; 2. Die gegenseitigen Beziehungen zwischen der Ukrainischen Sowjetrepublik und der RSFSR; 3. Das Verh&auml;ltnis zu den anderen politischen Parteien; 4. Die Wirtschaftspolitik; 5. Die Bodenfrage und die Arbeit auf dem Lande; 6. Die Lebensmittelfrage; 7. Wahl des ZK der KP(B) der Ukraine und der Delegierten zum IX. Parteitag der KPR(B). <br>
      J. W. Stalin nahm an der Konferenz als Vertreter des ZK der KPR(B) teil. Den zentralen Platz auf der Konferenz nahm die Frage der Wirtschaftspolitik ein. Bei der Er&ouml;rterung dieser Frage wurde der parteifeindlichen Gruppe des &quot;demokratischen Zentralismus&quot; (Sapronow und anderen), die gegen das Prinzip der individuellen Leitung in der Verwaltung der Industrie auftrat, eine Abfuhr erteilt. Zur Frage der Arbeit auf dem Lande nahm die Konferenz den wichtigen Beschluss an, Vereinigungen der landarmen und landlosen Bauern in der Ukraine (Komitees unbeg&uuml;terter Bauern) zu gr&uuml;nden. Die Konferenz w&auml;hlte J. W. Stalin als Delegierten zum IX. Parteitag der KPR(B). </p>
    </li>
    <li>
      <p>Gemeint ist der von deutschen Reaktion&auml;ren organisierte konterrevolution&auml;re Umsturz (der so genannte Kapp-Putsch) in Berlin am 13. M&auml;rz 1920. Die Regierung Kapp wurde nach einigen Tagen durch den Generalstreik der Arbeiter vertrieben. </p>
    </li>
    <li>
      <p>Es handelt sich um die Thesen des ZK der KPR(B) zum IX. Parteitag der KPR(B) - &quot;Die n&auml;chsten Aufgaben des wirtschaftlichen Aufbaus&quot;. Die Thesen wurden in Nr.14 der &quot;Nachrichten des ZK der KPR(B)&quot; vom 12. M&auml;rz 1920 ver&ouml;ffentlicht. </p>
    </li>
    <li>
      <p>Der VII. Allrussische Sowjetkongress fand vom 5. bis zum 9. Dezember 1919 in Moskau statt. Der Kongress nahm den Bericht W. I. Lenins &uuml;ber die Arbeit des Allrussischen ZEK und des Rates der Volkskommissare entgegen und er&ouml;rterte die Fragen der milit&auml;rischen Lage, des sowjetischen Aufbaus, der Ern&auml;hrungslage, des Brennstoffs und andere. Die vom Kongress zu den Hauptfragen der Tagesordnung angenommenen Beschl&uuml;sse (die Resolutionen: &quot;&Uuml;ber die Organisierung des Ern&auml;hrungswesens in der RSFSR&quot;, &quot;&Uuml;ber den sowjetischen Aufbau&quot;, &quot;&Uuml;ber die Organisierung der Brennstoffbeschaffung in der RSFSR&quot;) waren den Aufgaben der Organisierung der sowjetischen Wirtschaft und der sowjetischen Verwaltung gewidmet. </p>
    </li>
    <li>
      <p>Die Resolution der Charkower Konferenz &uuml;ber den wirtschaftlichen Aufbau wurde auf der Charkower Gouvernementskonferenz der KP(B) der Ukraine am 15. M&auml;rz 1920 zum Referat &uuml;ber die Wirtschaftspolitik angenommen. <br>
      Der IX. Parteitag der KPR(B) tagte vom 29. M&auml;rz bis zum 5. April 1920 in Moskau. Der Parteitag er&ouml;rterte folgende Fragen: 1. Rechenschaftsbericht des ZK; 2. Die n&auml;chsten Aufgaben des wirtschaftlichen Aufbaus; 3. Die Gewerkschaftsbewegung; 4. Die Aufgaben der Kommunistischen Internationale; 5. Organisationsfragen; 6. Das Verh&auml;ltnis zu den Genossenschaften; 7. Der &Uuml;bergang zum Milizsystem; 8. Wahl des ZK. W.I. Lenin gab auf dem Parteitag den politischen Rechenschaftsbericht des ZK und sprach &uuml;ber den wirtschaftlichen Aufbau sowie &uuml;ber das Genossenschaftswesen. <br>
      Der Parteitag bestimmte die n&auml;chsten wirtschaftlichen Aufgaben des Landes auf dem Gebiet des Verkehrswesens und der Industrie. Besondere Aufmerksamkeit widmete der Parteitag der Frage eines einheitlichen Wirtschaftsplans. Das Kernst&uuml;ck dieses Planes bildete die Frage der Elektrifizierung der Volkswirtschaft. Der Parteitag erteilte der parteifeindlichen Gruppierung des &quot;demokratischen Zentralismus&quot; (Sapronow, Ossinski und anderen), die gegen die Einf&uuml;hrung der individuellen Leitung in der Industrie auftrat, eine Abfuhr. </p>
    </li>
    <li>
      <p>Borotbisten - ukrainische linke Sozialrevolution&auml;re, die im Mai 1918 eine selbst&auml;ndige Partei gr&uuml;ndeten. Sie nannten sich Borotbisten nach dem Namen des Zentralorgans ihrer Partei - der Zeitung &quot;Borotba&quot; (Der Kampf). Im M&auml;rz 1920 sahen sich die Borotbisten infolge des wachsenden Einflusses der Bolschewiki unter den Bauernmassen der Ukraine gezwungen, ihre Partei aufzul&ouml;sen und sich der Kommunistischen Partei (Bolschewiki) der Ukraine anzuschlie&szlig;en. Die IV. Konferenz der KP(B) der Ukraine fasste einen Beschluss &uuml;ber die Aufnahme der Borotbisten in die Partei, wobei alle Neuaufgenommenen einer Umregistrierung unterworfen wurden. In den folgenden Jahren traten viele Borotbisten, die den Weg der Doppelz&uuml;nglerei und des Betrugs an der Partei beschritten hatten, an die Spitze des antisowjetischen Kampfes der konterrevolution&auml;ren nationalistischen Elemente in der Ukraine und wurden als schlimmste Feinde des ukrainischen Volkes entlarvt. </p>
    </li>
    <li>
      <p>Londoner Parteitag - V. Parteitag der SDAPR, der vom 30. April bis zum 19. Mai 1907 in London stattfand. </p>
    </li>
    <li>
      <p>Siehe K. Marx, &quot;Thesen &uuml;ber Feuerbach&quot;. &quot;Ausgew&auml;hlte Schriften&quot; in zwei B&auml;nden, Bd. I, 1941, S. 382 [deutsch in: Karl Marx und Friedrich Engels, &quot;Ausgew&auml;hlte Schriften&quot; in zwei B&auml;nden, Bd. II, Moskau 1950, S. 378]. </p>
    </li>
    <li>
      <p>Siehe W.I. Lenin, &quot;Werke&quot;, 4. Ausgabe, Bd. 5, S.319-494 [deutsch in: &quot;Ausgew&auml;hlte Werke&quot; in zwei B&auml;nden, Bd. I, S. 175-324]. </p>
    </li>
    <li>
      <p>Siehe W.I. Lenin, &quot;Werke&quot;, 4. Ausgabe, Bd. 7, S. 185-392 [deutsch in: &quot;Ausgew&auml;hlte Werke&quot; in zwei B&auml;nden, Bd. I, S. 325-415]. </p>
    </li>
    <li>
      <p>Diese Worte aus dem Brief von Lassalle an Marx vom 24. Juni 1852 f&uuml;hrt W.I. Lenin in dem Epigraph zu dem Werk &quot;Was tun?&quot; an (siehe W.I. Lenin, &quot;Werke&quot;, 4. Ausgabe, Bd. 5, S. 319 [deutsch in: &quot;Ausgew&auml;hlte Werke&quot; in zwei B&auml;nden, Bd. I, S. 175]). </p>
    </li>
    <li>
      <p>Gemeint sind die drei Parteien, die sich nach der Spaltung der alten deutschen Sozialdemokratischen Partei bildeten: die Sozialdemokratische Partei, die Unabh&auml;ngige Sozialdemokratische Partei und die Kommunistische Partei Deutschlands. </p>
    </li>
    <li>
      <p>Die Bulyginsche Duma - beratende Vertretungsk&ouml;rperschaft, die die Zarenregierung im Jahre 1905 einzuberufen beabsichtigte. Der Entwurf des Gesetzes &uuml;ber die Einrichtung einer beratenden Reichsduma und die Grunds&auml;tze f&uuml;r die Wahlen zur Duma wurden von einer Kommission unter dem Vorsitz des Innenministers Bulygin ausgearbeitet und zusammen mit dem Manifest des Zaren am 6. August 1905 ver&ouml;ffentlicht. Die Bolschewiki erkl&auml;rten der Bulyginschen Duma den aktiven Boykott. &quot;...die Bulyginsche Duma wurde niemals einberufen. Der revolution&auml;re Sturm hat sie weggefegt, ehe sie zustande kam...&quot; (siehe W.I. Lenin, &quot;Werke&quot;, 4. Ausgabe, Bd. 23, S. 239 [deutsch in: W. I. Lenin, &quot;Ein Vortrag &uuml;ber die Revolution von 1905&quot;, Dietz Verlag, Berlin 1951, S. 16]). </p>
    </li>
    <li>
      <p>Siehe W.I. Lenin, &quot;Werke&quot;, 4. Ausgabe, Bd. 9, S. 1-119 [deutsch in: &quot;Ausgew&auml;hlte Werke&quot; in zwei B&auml;nden, Bd. I, S. 419-532]. </p>
    </li>
    <li>
      <p>Siehe W.I. Lenin, &quot;Werke&quot;, 4. Ausgabe, Bd. 10, S. 175-250 (russ.). </p>
    </li>
    <li>
      <p>Die Brosch&uuml;re &quot;Die Aufgaben der russischen Sozialdemokraten&quot; wurde von W.I. Lenin Ende 1897 in der Verbannung geschrieben. Die erste Ausgabe der Brosch&uuml;re mit einem Vorwort von P. Axelrod wurde 1898 in Genf von dem &quot;Bund russischer Sozialdemokraten&quot; herausgegeben (siehe W.I. Lenin, &quot;Werke&quot;, 4. Ausgabe, Bd. 2, S. 299-326 [deutsch in: &quot;Ausgew&auml;hlte Werke&quot; in zwei B&auml;nden, Bd. I, S.152-171]). </p>
    </li>
    <li>
      <p>Tammerforser Konferenz - erste Konferenz der Bolschewiki, die vom 12. bis zum 17. Dezember 1905 stattfand. Auf der Konferenz trafen sich W.I. Lenin und J. W. Stalin zum ersten Mal pers&ouml;nlich. Bis dahin unterhielten sie durch Briefe oder durch Genossen Verbindung miteinander. <br>
      Auf der Tagesordnung der Konferenz standen folgende Fragen: 1. Berichte der Ortsorganisationen; 2. Referat &uuml;ber die gegenw&auml;rtige Lage; 3. Organisationsbericht des ZK; 4. &Uuml;ber die Vereinigung beider Teile der SDAPR; 5. &Uuml;ber die Reorganisierung der Partei; 6. Die Agrarfrage; 7. &Uuml;ber die Reichsduma. <br>
      Die Referate &uuml;ber die gegenw&auml;rtige Lage und zur Agrarfrage, ferner eine Rede &uuml;ber die Frage der Stellung zur Witteschen Duma hielt W.I. Lenin. J. W. Stalin gab auf der Konferenz einen Bericht &uuml;ber die Arbeit der Transkaukasischen Organisation der Bolschewiki und hielt eine Rede zur Verteidigung der Leninschen Taktik des aktiven Boykotts der Duma. Die Konferenz nahm einen Beschluss &uuml;ber die Wiederherstellung der Einheit der faktisch in zwei Parteien gespaltenen Partei und die von W. I. Lenin vorgeschlagene Resolution zur Agrarfrage an. J. W. Stalin nahm gemeinsam mit W.I. Lenin an der Arbeit der Kommission zur Ausarbeitung der Resolution &uuml;ber die Stellung zur Duma&quot; teil. In dieser Resolution rief die Konferenz die Partei und die Arbeiterklasse zum Boykott der Duma auf und schlug allen Parteiorganisationen vor, die Wahlversammlungen weitgehend zur Erweiterung der revolution&auml;ren Organisation des Proletariats und zur Agitation f&uuml;r den bewaffneten Aufstand in allen Schichten des Volkes auszunutzen. </p>
    </li>
    <li>
      <p>Gemeint ist der diplomatische Notenwechsel, dessen Anlass die Note des englischen Au&szlig;enministers Curzon an den Volkskommissar f&uuml;r ausw&auml;rtige Angelegenheiten der RSFSR vom 11. April 1920 war. In dieser Note bot Curzon der Sowjetregierung die v&ouml;llige Kapitulation Wrangels und seiner Truppen auf der Krim unter der Bedingung einer Amnestie an. &Uuml;ber diesen Notenwechsel siehe auch den vorliegenden Band. </p>
    </li>
    <li>
      <p>Die Konferenz der Ententem&auml;chte in San Remo (Italien) fand vom 19. bis zum 26. April 1920 statt. Auf der Konferenz wurden die Frage der Erf&uuml;llung des Versailler Friedensvertrags durch Deutschland, der Entwurf eines Friedensvertrags mit der T&uuml;rkei und andere Fragen er&ouml;rtert. </p>
    </li>
    <li>
      <p>&quot;Krasnoarmejez&quot; (Der Rotarmist) - t&auml;glich erscheinende Rotarmistenzeitung der Politischen Abteilung des Revolution&auml;ren Kriegsrats der XVI. Armee der Westfront, die vom 20. M&auml;rz 1919 bis zum 15. Mai 1921 herauskam. </p>
    </li>
    <li>
      <p>Auf dem Entwurf des betreffenden Briefes befindet sich ein f&uuml;r den Sekret&auml;r des ZK der KPR(B) bestimmter Vermerk W.1. Lenins, in dem es hei&szlig;t: &quot;Ich bin f&uuml;r die sofortige Versendung, da die Sache unanfechtbar ist.&quot; Der Brief wurde in der zweiten Julih&auml;lfte 1920 vom Zentralkomitee an die Parteiorganisationen versandt. </p>
    </li>
    <li>
      <p>WOCHR-Truppen - Truppen f&uuml;r den inneren Schutz der Republik; sie dienten in den Jahren 1919 und 1920 im Hinterland und in frontnahen Gebieten dem Schutz der St&auml;dte, Werke, Eisenbahnlinien, Lager und anderer Objekte. </p>
    </li>
    <li>
      <p>Der Artikel &quot;Marxismus und nationale Frage&quot; (siehe J. W. Stalin, &quot;Werke&quot;, Bd. 2, S. 290-367 [deutsche Ausgabe, S. 266-333]) wurde von J.W. Stalin Ende 1912 bis Anfang 1913 in Wien geschrieben; zum ersten Mal ver&ouml;ffentlicht wurde er mit der Unterschrift K. Stalin in den Nummern 3 bis 5 der Zeitschrift &quot;Prosweschtschenije&quot;, Jahrgang 1913, unter dem Titel &quot;Nationale Frage und Sozialdemokratie&quot;. <br>
      &quot;Prosweschtschenije&quot; (Die Aufkl&auml;rung) - bolschewistische Monatsschrift, die von Dezember 1911 bis zu ihrem Verbot durch die Zarenregierung im Juni 1914 in Petersburg erschien. Im Herbst 1917 wurde noch eine Doppelnummer herausgegeben. Die Arbeit der Zeitschrift wurde von W.I. Lenin geleitet. W&auml;hrend seines Aufenthalts in Petersburg geh&ouml;rte J. W. Stalin zu den n&auml;chsten Mitarbeitern der Zeitschrift. </p>
    </li>
    <li>
      <p>Der Artikel &quot;Der Oktoberumsturz und die nationale Frage&quot; (siehe den vorliegenden Band) wurde in Nr. 1 der &quot;Shisn Nazionalnostej&quot; vom 9. November 1918 ver&ouml;ffentlicht. <br>
      Die Zeitung &acute;Shisn Nazionalnostej&quot; (Das Leben der Nationalit&auml;ten), das Organ des Volkskommissariats f&uuml;r die Angelegenheiten der Nationalit&auml;ten, erschien w&ouml;chentlich vom 9. November 1918 bis zum 16. Februar 1922 in Moskau. Ab 25. Februar 1922 wurde die Zeitung zu einer Zeitschrift umgestaltet, die unter demselben Titel bis Januar 1924 erschien. </p>
    </li>
    <li>
      <p>Siehe den vorliegenden Band. </p>
    </li>
    <li>
      <p>Das Aktions- und Propagandakomitee oder der Rat f&uuml;r Propaganda und Aktionen der V&ouml;lker des Ostens wurde auf dem I. Kongress der V&ouml;lker des Ostens im September 1920 in Baku geschaffen. Die Aufgabe des Komitees war die Organisierung der Propaganda, die Unterst&uuml;tzung und Vereinigung der Befreiungsbewegung im Osten. Es existierte etwa ein Jahr. </p>
    </li>
    <li>
      <p>Am 14. September 1920 trafen unter dem Aush&auml;ngeschild einer &quot;sozialistischen Delegation&quot; F&uuml;hrer der II. Internationale (Vandervelde, MacDonald, Renaudel und andere) in Georgien ein. K. Kautsky, der als einer der F&uuml;hrer der &quot;Delegation&quot; galt, kam am 30. September in Tiflis an. Die Menschewiki bereiteten der &quot;Delegation&quot; und Kautsky einen feierlichen Empfang. Nach zwei Wochen fuhr die &quot;Delegation&quot; nach Westeuropa zur&uuml;ck, Kautsky aber blieb bis Dezember 1920 in Tiflis. </p>
    </li>
    <li>
      <p>Gemeint sind die Worte aus der Verteidigungsrede Luthers auf dem Reichstag zu Worms (1521), wo Luther von der katholischen Kirche aufgefordert wurde, sich von seiner Lehre loszusagen (siehe D. Martin Luthers Werke. Kritische Gesamtausgabe, Weimar 1897, Band 7, S.838). </p>
    </li>
    <li>
      <p>Der Kongress der V&ouml;lker Daghestans fand am 13. November 1920 in Temir-Chan-Schurah statt. Auf dem Kongress waren etwa 300 Delegierte anwesend. Nach der Erkl&auml;rung der Autonomie Daghestans durch J. W. Stalin hielt G. K. Ordshonikidse auf dem Kongress eine Begr&uuml;&szlig;ungsrede. Der Kongress nahm eine Resolution an, in der er die Unverbr&uuml;chlichkeit des B&uuml;ndnisses der V&ouml;lker Daghestans mit den werkt&auml;tigen V&ouml;lkern Sowjetru&szlig;lands verk&uuml;ndete. </p>
    </li>
    <li>
      <p>Der Kongress der V&ouml;lker des Terekgebiets fand am 17. November 1920 in Wladikawkas statt. Auf dem Kongress waren mehr als 500 Delegierte anwesend. An der Arbeit des Kongresses nahmen G. K. Ordshonikidse und S. M. Kirow teil. In der Resolution zu dem Referat J. W. Stalins brachte der Kongress die &Uuml;berzeugung zum Ausdruck, dass &quot;die Autonomie die Bande der Br&uuml;derlichkeit, die die werkt&auml;tigen Massen des Terekgebiets mit Sowjetru&szlig;land verbinden, noch mehr st&auml;rken wird&quot;. </p>
    </li>
    <li>
      <p>Vertrag von S&egrave;vres - Friedensvertrag, den die Entente der T&uuml;rkei, Deutschlands Verb&uuml;ndeten im ersten Weltkrieg, diktiert hatte; unterzeichnet am 10. August 1920 in S&egrave;vres (bei Paris). Die knechtenden Bedingungen dieses mit der Regierung von Konstantinopel abgeschlossenen Vertrags machten der Unabh&auml;ngigkeit der T&uuml;rkei faktisch ein Ende. </p>
    </li>
    <li>
      <p>Die vierzehn Punkte Wilsons - von dem Pr&auml;sidenten der USA Wilson im Januar 1918 aufgestelltes Friedensprogramm. In einem der Punkte wurde von der Garantie der Unabh&auml;ngigkeit und Integrit&auml;t sowohl der gro&szlig;en als auch der kleinen Staaten gesprochen. </p>
    </li>
  </ol>
  <h1>ENDE BAND 4 </h1>
  <p class="center"><em>&nbsp; </em><a href="band04.html" class="center">Zur&uuml;ck
zum Inhaltsverzeichnis</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 17:11:36 Jul 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:03:09 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.datanode: 330.231 (5)
  load_resource: 647.827
  exclusion.robots.policy: 0.267
  RedisCDXSource: 20.248
  CDXLines.iter: 19.514 (3)
  esindex: 0.014
  LoadShardBlock: 141.514 (3)
  exclusion.robots: 0.287
  captures_list: 186.122
  PetaboxLoader3.resolve: 427.036 (2)
-->