<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app39.us.archive.org';v.server_ms=250;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20050429080039", "stalinwerke.de:80");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 4 - Reden auf dem III. Allrusssischen Kongress der Sowjets der Arbeiter-, Soldaten- und Bauerndeputierten</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band04.html" title="Inhalt">
   <link rel="next" href="b04-011.html">
   <link rel="prev" href="b04-009.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b04-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20050429080039cs_/http://stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 4 </h1>

<h1 align="center">REDEN AUF DEM III. ALLRUSSISCHEN KONGRESS<br>
DER SOWJETS DER ARBEITER-, SOLDATEN-<br>
UND BAUERNDEPUTIERTEN </h1>
<p align="center" class="center">10.-18. Januar 1918<a href="b04-anm.html"><span class="anmerkung">[5]</span></a> </p>
<h2 align="center">1. REFERAT ZUR NATIONALEN FRAGE </h2>
<p align="center" class="center">15. Januar<br>
(Zeitungsbericht) </p>
<p>Eine der Ru&szlig;land gegenw&auml;rtig besonders bewegenden Fragen ist, wie der Referent zeigt, die nationale Frage. Diese Frage gewinnt eine um so ernstere Bedeutung, als die Gro&szlig;russen nicht die absolute Mehrheit der Bev&ouml;lkerung Ru&szlig;lands ausmachen und von einem Ring anderer, "nicht herrschender" V&ouml;lker umgeben sind, die Ru&szlig;lands Randgebiete bewohnen. </p>
<p>Die zaristische Regierung war mit R&uuml;cksicht auf die gro&szlig;e Bedeutung der nationalen Frage bestrebt, die nationalen Angelegenheiten mit eiserner Faust anzupacken. Sie betrieb eine Politik gewaltsamer Russifizierung der V&ouml;lker der Randgebiete, die Methode ihres Vorgehens waren Verbot der Muttersprache, Pogrome und andere Verfolgungen. </p>
<p>Die Koalitionsregierung Kerenskis beseitigte diese nationalen Schranken, vermochte jedoch infolge ihres Klassencharakters nicht, die nationale Frage in ihrem ganzen Umfang zu l&ouml;sen. Die Regierung der ersten Periode der Revolution unterlie&szlig; es nicht nur, den Weg der vollen Befreiung der Nationen einzuschlagen, sondern schreckte in vielen F&auml;llen nicht einmal davor zur&uuml;ck, zur Unterdr&uuml;ckung der nationalen Bewegung Repressalien anzuwenden, wie das gegen&uuml;ber der Ukraine und Finnland der Fall war. </p>
<p>Einzig und allein die Sowjetmacht proklamierte offen das Recht aller Nationen auf Selbstbestimmung bis zur v&ouml;lligen Lostrennung von Ru&szlig;land. Die neue Staatsmacht zeigte sich in dieser Hinsicht radikaler als selbst die nationalen Gruppen innerhalb mancher Nationen. </p>
<p>Und trotzdem kam es zu einer ganzen Reihe von Konflikten zwischen dem Rat der Volkskommissare und den Randgebieten. Diese Konflikte drehten sich jedoch nicht um Fragen nationalen Charakters, sondern eben um die Machtfrage. Der Redner f&uuml;hrt eine ganze Reihe von Beispielen daf&uuml;r an, wie die in aller Hast aus Vertretern der Oberschichten der besitzenden Klassen zusammengeschusterten b&uuml;rgerlich-nationalistischen Regierungen der Randgebiete bestrebt waren, unter dem Deckmantel der L&ouml;sung ihrer nationalen Fragen einen eindeutigen Kampf gegen die sowjetischen und anderen revolution&auml;ren Organisationen zu f&uuml;hren. Der Ursprung aller Konflikte, die zwischen den Randgebieten und der zentralen Sowjetmacht entstanden sind, liegt in der Frage der Macht. Und wenn die b&uuml;rgerlichen Kreise der einen oder anderen Gebiete diesen Konflikten einen nationalen Anstrich zu geben bestrebt waren, so nur deshalb, weil das f&uuml;r sie vorteilhaft war, weil es bequem war, den Kampf gegen die Macht der werkt&auml;tigen Massen innerhalb des betreffenden Gebiets unter einem nationalen Gewand zu verbergen. </p>
<p>Der Redner verweilt eingehend bei dem Beispiel der Rada und weist &uuml;berzeugend nach, auf welche Art und Weise das Prinzip der Selbstbestimmung von den b&uuml;rgerlich-chauvinistischen Kreisen der Ukraine f&uuml;r ihre imperialistischen Klassenziele ausgenutzt wurde. </p>
<p>All dies weist auf die Notwendigkeit hin, das Prinzip der Selbstbestimmung nicht als Recht der Bourgeoisie, sondern als Recht der werkt&auml;tigen Massen der gegebenen Nation auf Selbstbestimmung auszulegen. Das Prinzip der Selbstbestimmung muss ein Mittel im Kampf f&uuml;r den Sozialismus sein und den Prinzipien des&acute; Sozialismus untergeordnet werden. </p>
<p>Zur Frage des f&ouml;deralen Aufbaus der Russischen Republik f&uuml;hrt der Redner aus, dass das oberste Organ der Sowjetf&ouml;deration der Sowjetkongress sein muss. In den Zeitr&auml;umen zwischen den Kongressen werden die Funktionen des Kongresses vom ZEK wahrgenommen. </p>
<h2>2. ENTWURF EINER RESOLUTION<br>
&Uuml;BER DIE F&Ouml;DERALEN EINRICHTUNGEN<br>
DER RUSSISCHEN REPUBLIK </h2>
<p>1. Die Russische Sozialistische Sowjetrepublik wird auf der Grundlage eines freiwilligen B&uuml;ndnisses der V&ouml;lker Ru&szlig;lands als F&ouml;deration der Sowjetrepubliken dieser V&ouml;lker konstituiert. </p>
<p>2. Das h&ouml;chste Machtorgan in der F&ouml;deration ist der Allrussische Kongress der Sowjets der Arbeiter-, Soldaten- und Bauerndeputierten, der mindestens einmal in drei Monaten einberufen wird. </p>
<p>3. Der Allrussische Kongress der Sowjets der Arbeiter-, Soldaten- und Bauerndeputierten w&auml;hlt das Allrussische Zentralexekutivkomitee. In den Zeitr&auml;umen zwischen den Kongressen ist das Allrussische Zentralexekutivkomitee das oberste Machtorgan. </p>
<p>4. Die Regierung der F&ouml;deration, der Rat der Volkskommissare, wird im ganzen wie im einzelnen vom Allrussischen Sowjetkongress oder vom Allrussischen Zentralexekutivkomitee gew&auml;hlt und abgesetzt. </p>
<p>5. Unmittelbar nach der Bildung der Sowjetrepubliken der Gebiete wird vom Allrussischen Zentralexekutivkomitee und den Zentralexekutivkomitees dieser Republiken der Modus festgelegt, nach dem die Sowjetrepubliken der einzelnen Gebiete, der Gebiete, die sich durch eine besondere Lebensweise und nationale Zusammensetzung der Bev&ouml;lkerung unterscheiden, an der f&ouml;deralen Regierung teilnehmen und nach dem die T&auml;tigkeitsbereiche der f&ouml;deralen und der Gebietseinrichtungen der Russischen Republik voneinander abgegrenzt werden. </p>
<h2>3. SCHLUSSWORT<br>
ZUM REFERAT UBER DIE NATIONALE FRAGE </h2>
<p align="center" class="center">15. Januar<br>
(Zeitungsbericht) </p>
<p>Das Schlusswort zu der eingebrachten Resolution &uuml;ber die f&ouml;deralen Einrichtungen der Russischen Republik h&auml;lt Genosse Stalin. </p>
<p>Er weist darauf hin, dass die eingebrachte Resolution kein Gesetz ist, sondern nur die allgemeinen Grundlagen der k&uuml;nftigen Verfassung der Russischen F&ouml;derativen Republik umrei&szlig;t. </p>
<p>Solange der Kampf zwischen den beiden politischen Str&ouml;mungen: der nationalistischen Konterrevolution einerseits und der Sowjetmacht anderseits, nicht beendet ist, solange kann von einer endg&uuml;ltig ausgefeilten Verfassung, die alle Einzelheiten des staatlichen Aufbaus der Sowjetrepubliken klar und genau festlegt, keine Rede sein. </p>
<p>Die Resolution enth&auml;lt nur die allgemeinen Grundlagen der Verfassung, die dem Zentralexekutivkomitee zur eingehenden Ausarbeitung &uuml;berwiesen und dem n&auml;chsten Sowjetkongress zur endg&uuml;ltigen Best&auml;tigung vorgelegt werden sollen. </p>
<p>In Erwiderung auf Vorw&uuml;rfe &uuml;ber die au&szlig;erordentliche H&auml;rte, die die Sowjetmacht im Kampf gegen die b&uuml;rgerliche Rada an den Tag legt, weist Genosse Stalin darauf hin, dass es sich um einen Kampf gegen die b&uuml;rgerliche Konterrevolution handelt, die ein national-demokratisches Gewand angelegt hat. </p>
<p>Genosse Stalin betont, dass die demokratische Flagge der einen oder anderen Politiker (wie Winnitschenko), die an der Spitze der Rada stehen, durchaus noch keine Garantie f&uuml;r eine wirklich demokratische Politik ist. </p>
<p>Wir beurteilen die Rada nicht nach ihren Worten, sondern nach ihren Taten. </p>
<p>Worin &auml;u&szlig;erte sich denn der Sozialismus der "Sozialisten" von der Rada? </p>
<p>In Worten erkl&auml;rten sie im Universal<a href="b04-anm.html"><span class="anmerkung">[6]</span></a>, sie seien f&uuml;r die &Uuml;bergabe des gesamten Bodens an das Volk, in der Tat jedoch schr&auml;nkten sie die &Uuml;bergabe durch die verk&uuml;ndete Erl&auml;uterung ein, in der sie erkl&auml;rten, dass ein Teil des Bodens der Grundbesitzer unantastbar sei und der &Uuml;bergabe an das Volk nicht unterliege. </p>
<p>In Worten erkl&auml;rten sie ihre Loyalit&auml;t gegen&uuml;ber den Sowjets, in der Tat jedoch f&uuml;hrten sie einen verzweifelten Kampf gegen sie, indem sie die Sowjettruppen entwaffneten, die Sowjetfunktion&auml;re verhafteten und den Sowjets jede M&ouml;glichkeit der weiteren Existenz entzogen. </p>
<p>In Worten bekundeten sie ihre Ergebenheit gegen&uuml;ber der Revolution, in der Tat jedoch erwiesen sie sich als die schlimmsten Feinde der Revolution. </p>
<p>Sie sprachen von Neutralit&auml;t im Kampf gegen den Don, in der Tat jedoch erwiesen sie General Kaledin direkte und aktive Unterst&uuml;tzung, indem sie halfen, Sowjettruppen niederzumetzeln, und kein Getreide nach dem Norden durchlie&szlig;en. </p>
<p>Das alles sind jedermann bekannte Tatsachen, und der Umstand, dass die Rada ihrem Wesen nach b&uuml;rgerlich und antirevolution&auml;r ist, unterliegt keinem Zweifel. </p>
<p>Von welchem Kampf der Sowjets gegen die Demokratie spricht denn Martow hier eigentlich? </p>
<p>Die Redner von rechts und besonders Martow preisen die Rada und verteidigen sie wahrscheinlich deswegen, weil sie in der Politik der Rada das Spiegelbild ihrer eigenen Politik sehen. In der Rada, die eine den Herren Paktierern so sehr ans Herz gewachsene Koalition aller Klassen darstellt, sehen sie ein Vorbild f&uuml;r die Konstituierende Versammlung. Wahrscheinlich wird die Rada, wenn sie die Reden der Vertreter des rechten Sektors h&ouml;rt, diese ebenfalls eifrig preisen. Nicht umsonst sagt das Sprichwort: Gleich und gleich gesellt sich gern. (Heiterkeit, Beifall.) </p>
<p>Hierauf geht der Redner auf die Selbstbestimmung des Kaukasus ein und weist auf Grund genauer Angaben nach, dass das Kaukasische Kommissariat<a href="b04-anm.html"><span class="anmerkung">[7]</span></a> eine offensichtlich aggressive Politik gegen die Sowjetorganisationen des Kaukasus und gegen den Frontsowjet f&uuml;hrt, wobei es gleichzeitig mit dem Helden der konterrevolution&auml;ren Bewegung im Kaukasus, dem General Prshewalski, Kontakt aufrechterh&auml;lt. </p>
<p>Von all dem ausgehend, muss der so genannte B&uuml;rgerkrieg weitergef&uuml;hrt werden, der im Grunde genommen ein Kampf zwischen derjenigen Str&ouml;mung ist, die die Durchsetzung der Koalitions- und Paktierermacht in den Randgebieten anstrebt, und der anderen Str&ouml;mung, die f&uuml;r die Durchsetzung der sozialistischen Macht k&auml;mpft, f&uuml;r die Macht der Sowjets der werkt&auml;tigen Massen, der Arbeiter-, Soldaten- und Bauerndeputierten. </p>
<p>Das ist der Inhalt und der historische Sinn jener heftigen Konflikte, die zwischen dem Rat der Volkskommissare einerseits und den b&uuml;rgerlich-nationalistischen Koalitionsregierungen in den Randgebieten anderseits entstehen. Wenn sich diese Regierungen darauf berufen, dass sie f&uuml;r die Verteidigung ihrer nationalen Unabh&auml;ngigkeit k&auml;mpfen, so ist das nichts anderes als eine heuchlerische Bem&auml;ntelung des Feldzugs, der gegen das werkt&auml;tige Volk gef&uuml;hrt wird. (St&uuml;rmischer Beifall.) </p>
<p>Auf Martows Vorwurf an die Adresse der Sowjetmacht, dass diese sich widerspreche, wenn sie in den russischen Randgebieten die proletarische Macht fordert und sich f&uuml;r Kurland, Litauen, Polen usw. mit dem von Trotzki in Brest vertretenen Referendum begn&uuml;gt, antwortet Genosse Stalin mit der Bemerkung, dass es ein v&ouml;lliger Unsinn w&auml;re, in den westlichen Gebieten die Sowjetmacht zu fordern, da dort noch keine Sowjets existieren, da es dort noch keine sozialistische Revolution gibt. </p>
<p>Wollte man nach dem Rezept Martows verfahren, sagt der Redner, so m&uuml;sste man dort Sowjets erfinden, wo es nicht nur keine gibt, sondern wo auch der Weg zu ihnen noch nicht freigelegt ist. Unter diesen Bedingungen von Selbstbestimmung durch die Sowjets zu reden, w&auml;re im h&ouml;chsten Ma&szlig;e absurd. </p>
<p>Zum Schluss geht der Redner noch einmal auf die grundlegende Meinungsverschiedenheit zwischen dem rechten und dem linken Fl&uuml;gel der Demokratie ein. W&auml;hrend der linke Fl&uuml;gel die Diktatur der unteren Schichten, die Macht der Mehrheit &uuml;ber die Minderheit erstrebt, empfiehlt der rechte Fl&uuml;gel, zu der schon durchschrittenen Etappe des b&uuml;rgerlichen Parlamentarismus zur&uuml;ckzukehren. Die Erfahrung des Parlamentarismus in Frankreich und Amerika hat augenf&auml;llig gezeigt, dass die nach au&szlig;en hin demokratisch scheinende Macht, die aus dem allgemeinen Wahlrecht hervorgeht, sich in Wirklichkeit als eine Koalition mit dem Finanzkapital entpuppt, die vom wirklichen Demokratismus sehr weit entfernt und ihm fremd ist. In Frankreich, diesem Lande des b&uuml;rgerlichen Demokratismus, werden die Deputierten vom ganzen Volk gew&auml;hlt, die Minister jedoch stellt die Lyoner Bank. In Amerika gibt es allgemeine Wahlen, an die Macht gelangen jedoch die Kreaturen des Milliard&auml;rs Rockefeller. </p>
<p>Ist das etwa nicht Tatsache? fragt der Redner. Ja, wir haben den b&uuml;rgerlichen Parlamentarismus begraben, und vergeblich wollen uns die Martows zur M&auml;rzperiode (Wortspiel: "mart" ist das russische Wort f&uuml;r M&auml;rz. Der &Uuml;bers.) der Revolution zur&uuml;ckzerren. (Heiterkeit, Beifall.) F&uuml;r uns, Vertreter der Arbeiter, kommt es darauf an, dass das Volk nicht nur abstimmt, sondern auch regiert. Die Macht haben nicht diejenigen, die w&auml;hlen und abstimmen, sondern diejenigen, die regieren. (St&uuml;rmischer Beifall.) </p>
<p class="autor"><em>"Prawda" Nr. 12 und 13,<br>
</em><em>17. und 18. Januar 1918. </em></p>
<p class="center"> <a href="band04.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 08:00:39 Apr 29, 2005 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:00:26 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.22
  load_resource: 163.764
  esindex: 0.014
  PetaboxLoader3.resolve: 84.549
  captures_list: 77.955
  PetaboxLoader3.datanode: 104.388 (4)
  CDXLines.iter: 14.976 (3)
  LoadShardBlock: 53.332 (3)
  exclusion.robots: 0.251
  RedisCDXSource: 5.754
-->