<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app58.us.archive.org';v.server_ms=293;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923135702", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 4 - Die Politik der Sowjetmacht in der nationalen Frage in Ru&szlig;land</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band04.html" title="Inhalt">
   <link rel="next" href="b04-083.html">
   <link rel="prev" href="b04-081.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b04-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923135702cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

  <h1 align="center">DIE POLITIK DER SOWJETMACHT IN DER<br>
  NATIONALEN FRAGE IN RUSSLAND </h1>
  <p>Drei Jahre Revolution und B&uuml;rgerkrieg in Ru&szlig;land haben gezeigt, dass ohne die wechselseitige Unterst&uuml;tzung Zentralru&szlig;lands und seiner Randgebiete der Sieg der Revolution unm&ouml;glich ist, die Befreiung Ru&szlig;lands aus den F&auml;ngen des Imperialismus unm&ouml;glich ist. Zentralru&szlig;land, dieser Herd der Weltrevolution, kann sich nicht lange ohne die Hilfe der Randgebiete halten, die Roh- und Brennstoffe sowie Lebens-mittel in H&uuml;lle und F&uuml;lle haben. Die Randgebiete Ru&szlig;lands sind ihrerseits ohne die politische, milit&auml;rische und organisatorische Hilfe des h&ouml;her entwickelten Zentralru&szlig;lands unausbleiblich zu imperialistischer Knechtung verurteilt. Wenn die These zutrifft, dass der h&ouml;her entwickelte proletarische Westen ohne die Hilfe des weniger entwickelten, aber an Roh- und Brennstoffen reichen b&auml;uerlichen Ostens der Weltbourgeoisie nicht den Garaus machen kann, so ist die andere These ebenso zutreffend, dass das h&ouml;her entwickelte Zentralru&szlig;land ohne die Hilfe der weniger entwickelten, aber an den notwendigen Hilfsquellen reichen Randgebiete Ru&szlig;lands die Sache der Revolution nicht zu Ende f&uuml;hren kann. </p>
  <p>Von den ersten Tagen des Bestehens der Sowjetregierung an hat die Entente diesen Umstand zweifellos in Rechnung gestellt, als sie (die Entente) ihren Plan der &ouml;konomischen Einkreisung Zentralru&szlig;lands durch die Losrei&szlig;ung seiner wichtigsten Randgebiete durchzuf&uuml;hren suchte. Im Weiteren bleibt der Plan der &ouml;konomischen Einkreisung Ru&szlig;lands die unver&auml;nderliche Grundlage aller Feldz&uuml;ge der Entente gegen Ru&szlig;land von 1918 bis 1920, ihre jetzigen Machenschaften in der Ukraine, in Aserbaidshan und in Turkestan nicht ausgenommen. </p>
  <p>Umso gr&ouml;&szlig;eres Interesse gewinnt die Sicherung eines dauerhaften B&uuml;ndnisses zwischen dem Zentrum und den Randgebieten Ru&szlig;lands. </p>
  <p>Daher die Notwendigkeit, bestimmte Beziehungen, bestimmte Verbindungen zwischen dem Zentrum und den Randgebieten Ru&szlig;lands herzustellen, die ein festes, unzerst&ouml;rbares B&uuml;ndnis zwischen ihnen sichern. </p>
  <p>Welcher Art m&uuml;ssen nun diese Beziehungen sein, welche Formen m&uuml;ssen sie annehmen? </p>
  <p>Mit anderen Worten: Worin besteht die Politik der Sowjetmacht in der nationalen Frage in Ru&szlig;land? </p>
  <p>Die Forderung nach Lostrennung der Randgebiete von Ru&szlig;land, als Form der Beziehungen zwischen dem Zentrum und den Randgebieten, muss nicht nur deshalb ausgeschlossen werden, weil sie der Fragestellung an und f&uuml;r sich widerspricht, bei der es um die Herstellung eines B&uuml;ndnisses zwischen dem Zentrum und den Randgebieten geht, sondern vor allem deshalb, weil sie in krassem Gegensatz zu den Interessen der Volksmassen sowohl des Zentrums als auch der Randgebiete steht. Schon ganz zu schweigen davon, dass eine Lostrennung der Randgebiete die revolution&auml;re Macht Zentralru&szlig;lands untergraben w&uuml;rde, die den Ansporn f&uuml;r die Befreiungsbewegung im Westen und im Osten bildet, w&uuml;rden die Randgebiete selbst nach ihrer Lostrennung unvermeidlich in die Knechtschaft des internationalen Imperialismus geraten. Es gen&uuml;gt, einen Blick auf Georgien, Armenien, Polen, Finnland usw. zu werfen, die nach ihrer Lostrennung von Ru&szlig;land nur noch den Schein einer Unabh&auml;ngigkeit bewahrt, sich aber in Wirklichkeit in unbedingte Vasallen der Entente verwandelt haben; es gen&uuml;gt schlie&szlig;lich, sich die j&uuml;ngste Geschichte der Ukraine und Aserbaidshans in Erinnerung zu rufen, wo jene vom deutschen Kapital und dieses von der Entente ausgepl&uuml;ndert wurde, um zu begreifen, wie konterrevolution&auml;r die Forderung nach Lostrennung der Randgebiete unter den gegenw&auml;rtigen internationalen Verh&auml;ltnissen ist. In einer Situation, da zwischen dem proletarischen Ru&szlig;land und der imperialistischen Entente ein Kampf auf Leben und Tod entbrennt, gibt es f&uuml;r die Randgebiete nur zwei Wege: </p>
  <p>entweder zusammen mit Ru&szlig;land, und dann - Befreiung der schaffenden Massen der Randgebiete von der imperialistischen Unterdr&uuml;ckung; </p>
  <p>oder zusammen mit der Entente, und dann - unvermeidlich das imperialistische Joch. </p>
  <p>Einen dritten Weg gibt es nicht. </p>
  <p>Die so genannte Unabh&auml;ngigkeit der so genannten unabh&auml;ngigen L&auml;nder Georgien, Armenien, Polen, Finnland usw. ist nur ein tr&uuml;gerischer Schein, der die vollst&auml;ndige Abh&auml;ngigkeit dieser, mit Verlaub zu sagen, Staaten von der einen oder der anderen Imperialistengruppe bem&auml;ntelt. </p>
  <p>Nat&uuml;rlich haben die Randgebiete Ru&szlig;lands, die Nationen und Volksst&auml;mme, die diese Randgebiete bev&ouml;lkern, ebenso wie alle anderen Nationen, das unver&auml;u&szlig;erliche Recht auf Lostrennung von Ru&szlig;land, und wenn irgendeine dieser Nationen in ihrer Mehrheit beschlie&szlig;en sollte, sich von Ru&szlig;land loszutrennen, wie das mit Finnland 1917 der Fall war, so h&auml;tte Ru&szlig;land wahrscheinlich nur die Tatsache zu konstatieren und die Lostrennung zu sanktionieren. Aber hier geht es nicht um die Rechte der Nationen, die unbestreitbar sind, sondern um die Interessen der .Volksmassen sowohl des Zentrums als auch der Randgebiete; es geht um den durch diese Interessen bestimmten Charakter der Agitation, die unsere Partei durchzuf&uuml;hren verpflichtet ist, wenn sie (die Partei) sich nicht selbst verleugnen will, wenn sie den Willen der schaffenden Massen der Nationalit&auml;ten in einer bestimmten Richtung beeinflussen will. Nun, die Interessen der Volksmassen besagen aber, dass die Forderung nach Lostrennung der Randgebiete im gegenw&auml;rtigen Stadium der Revolution eine durch und durch konterrevolution&auml;re Forderung ist. </p>
  <p>Ebenso muss die so genannte national-kulturelle Autonomie als Form des B&uuml;ndnisses zwischen dem Zentrum und den Randgebieten Ru&szlig;lands ausgeschlossen werden. Die Praxis &Ouml;sterreich-Ungarns (der Heimat der national-kulturellen Autonomie) in den letzten zehn Jahren hat die ganze Kurzlebigkeit und Lebensunf&auml;higkeit der national-kulturellen Autonomie als einer Form des B&uuml;ndnisses zwischen den schaffenden Massen der Nationalit&auml;ten eines Nationalit&auml;tenstaates gezeigt. Springer und Bauer, diese Sch&ouml;pfer der national-kulturellen Autonomie, die jetzt vor dem Scherbenhaufen ihres schlau ausgekl&uuml;gelten nationalen Programms stehen, sind der lebendige Beweis daf&uuml;r. Schlie&szlig;lich hat sich sogar der Herold der national-kulturellen Autonomie in Ru&szlig;land, der weiland ber&uuml;hmte &quot;Bund&quot;, selbst unl&auml;ngst gezwungen gesehen, offiziell die Zwecklosigkeit der national-kulturellen Autonomie zuzugeben, als er offen erkl&auml;rte: </p>
  <p><em>&quot;Die im Rahmen der kapitalistischen Ordnung erhobene Forderung nach national-kultureller Autonomie verliert unter den Verh&auml;ltnissen der sozialistischen Revolution ihren Sinn&quot; (siehe. &quot;XII. Konferenz des &acute;Bund&acute;, S. 21, 1920). </em></p>
  <p>So bleibt die Gebietsautonomie der Randgebiete, die sich durch besondere Lebensweise und nationale Zusammensetzung unterscheiden, als die einzig zweckm&auml;&szlig;ige Form des B&uuml;ndnisses zwischen dem Zentrum und den Randgebieten - eine Autonomie, die die Randgebiete Ru&szlig;lands durch das Band f&ouml;derativer Beziehungen mit dem Zentrum verbinden soll, also eben die sowjetische Autonomie, die die Sowjetmacht schon in den ersten Tagen ihres Entstehens verk&uuml;ndet hat und die gegenw&auml;rtig in den Randgebieten in Gestalt von administrativen Kommunen und autonomen Sowjetrepubliken verwirklicht wird. </p>
  <p>Die Sowjetautonomie ist nicht etwas Erstarrtes und ein f&uuml;r allemal Gegebenes; sie l&auml;sst die verschiedenartigsten Formen und Stufen ihrer Entwicklung zu. Von der engen, administrativen Autonomie (Wolgadeutsche, Tschuwaschen, Karelier) geht sie zu der umfassenderen, politischen Autonomie &uuml;ber (Baschkiren, Wolgatataren, Kirgisen), von der umfassenden, politischen Autonomie zu ihrer noch breiteren Form (Ukraine, Turkestan) und schlie&szlig;lich vom ukrainischen Typus der Autonomie zur h&ouml;chsten Form der Autonomie, zum Vertragsverh&auml;ltnis (Aserbaidshan). Diese Elastizit&auml;t der sowjetischen Autonomie ist einer ihrer Hauptvorz&uuml;ge, denn sie (die Elastizit&auml;t) erm&ouml;glicht es, die ganze Mannigfaltigkeit der Randgebiete Ru&szlig;lands zu erfassen, die auf den verschiedensten kulturellen und &ouml;konomischen Entwicklungsstufen stehen. Die drei Jahre sowjetischer Politik in der nationalen Frage in Ru&szlig;land haben gezeigt, dass die Sowjetmacht auf dem richtigen Wege ist, wenn sie die sowjetische Autonomie in ihren mannigfaltigen Formen verwirklicht; denn nur dank dieser Politik ist es der Sowjetmacht gelungen, sich den Weg in die entlegensten Winkel der Randgebiete Ru&szlig;lands zu bahnen, die r&uuml;ckst&auml;ndigsten und in nationaler Hinsicht verschiedenartigsten Massen zu politischem Leben zu erwecken, diese Massen mit dem Zentrum durch die verschiedenartigsten F&auml;den zu verbinden - eine Aufgabe, die sich keine einzige Regierung der Welt jemals auch nur gestellt (davor f&uuml;rchtete man sich!), geschweige denn gel&ouml;st hat. Die administrative Neueinteilung Ru&szlig;lands nach den Grunds&auml;tzen der sowjetischen Autonomie ist noch nicht beendet; die Nordkaukasier, die Kalm&uuml;cken, die Tscheremissen, die Wotjaken, die Burjaten und andere warten noch auf die Regelung der Frage, aber wie auch die administrative Karte des k&uuml;nftigen Ru&szlig;lands aussehen wird und welche M&auml;ngel in dieser Beziehung auch unterlaufen sein m&ouml;gen - und manche M&auml;ngel gab es tats&auml;chlich -, man muss anerkennen, dass Ru&szlig;land mit der Durchf&uuml;hrung der administrativen Neueinteilung nach den Grunds&auml;tzen der Gebietsautonomie einen gewaltigen Schritt vorw&auml;rts getan hat auf dem Wege des Zusammenschlusses der Randgebiete um das proletarische Zentrum, auf dem Wege der Ann&auml;herung der Staatsmacht an die breiten Volksmassen der Randgebiete. </p>
  <p>Aber die Verk&uuml;ndung dieser oder jener Form der sowjetischen Autonomie, der Erlass entsprechender Dekrete und Beschl&uuml;sse, ja sogar die Schaffung von Regierungen der Randgebiete in Gestalt von regionalen R&auml;ten der Volkskommissare f&uuml;r die autonomen Republiken sind bei weitem nicht ausreichend zur Festigung des B&uuml;ndnisses zwischen den Randgebieten und dem Zentrum. Um dieses B&uuml;ndnis zu festigen, gilt es vor allem, die Entfremdung und Abgeschlossenheit der Randgebiete, die patriarchalischen Zust&auml;nde und die Kulturlosigkeit sowie das Misstrauen gegen das Zentrum zu &uuml;berwinden, die die bestialische Politik des Zarismus in den Randgebieten als Erbe hinterlassen hat. Der Zarismus kultivierte in den Randgebieten vors&auml;tzlich die patriarchalisch-feudale Unterdr&uuml;ckung, um die Massen in Sklaverei und Unwissenheit zu halten. Der Zarismus siedelte vors&auml;tzlich an den besten Stellen der Randgebiete kolonisatorische Elemente an, um die einheimischen nationalen Massen in die schlechteren Gebiete abzudr&auml;ngen und den nationalen Hader zu verst&auml;rken. Der Zarismus bedr&auml;ngte die einheimische Schule, das Theater, die Bildungsst&auml;tten, ja mitunter beseitigte er sie einfach, um die Massen in Finsternis zu halten. Der Zarismus erstickte jede Initiative der besten Elemente der einheimischen Bev&ouml;lkerung. Schlie&szlig;lich t&ouml;tete der Zarismus jede Aktivit&auml;t der Volksmassen der Randgebiete. Durch all dies rief der Zarismus unter den einheimischen nationalen Massen tiefstes Misstrauen gegen&uuml;ber allem Russischen hervor, ein Misstrauen, das zuweilen in Feindseligkeit &uuml;berging. Um das B&uuml;ndnis zwischen Zentralru&szlig;land und den Randgebieten zu festigen, muss dieses Misstrauen beseitigt, muss eine Atmosph&auml;re des gegenseitigen Verst&auml;ndnisses und des br&uuml;derlichen Vertrauens geschaffen werden. Um aber das Misstrauen zu beseitigen, gilt es vor allem, den Volksmassen der Randgebiete zu helfen, sich von den &Uuml;berresten des feudal-patriarchalischen Jochs zu befreien, gilt es, alle und jedwede Privilegien der kolonisatorischen Elemente in der Tat, und nicht nur in Worten, abzuschaffen, gilt es, die Volksmassen in den Genuss der materiellen G&uuml;ter der Revolution zu setzen. </p>
  <p>Kurzum: Man muss den Massen beweisen, dass das proletarische Zentralru&szlig;land ihre und nur ihre Interessen vertritt, und zwar muss man dies nicht allein durch Repressalien gegen die Kolonisatoren und die b&uuml;rgerlichen Nationalisten beweisen, die den Massen mitunter ganz unverst&auml;ndlich sind, sondern vor allem durch eine konsequente und durchdachte Wirtschaftspolitik. </p>
  <p>Die von den Liberalen erhobene Forderung nach allgemeiner Schulpflicht ist allen bekannt. Die Kommunisten in den Randgebieten k&ouml;nnen nicht rechts von den Liberalen stehen; sie m&uuml;ssen dort die allgemeine Schulpflicht durchf&uuml;hren, wenn sie die Unwissenheit des Volkes aus der Welt schaffen, wenn sie das Zentrum und die Randgebiete Ru&szlig;lands geistig einander n&auml;her bringen wollen. Dazu m&uuml;ssen aber die einheimische nationale Schule, das nationale Theater, die nationalen Bildungsst&auml;tten entwickelt und das Kulturniveau der Volksmassen in den Randgebieten gehoben werden, denn es braucht wohl kaum bewiesen zu werden, dass Kulturlosigkeit und Unwissenheit der gef&auml;hrlichste Feind der Sowjetmacht sind. Wir wissen nicht, mit welchem Erfolg unsere Arbeit im allgemeinen in dieser Richtung vor sich geht, doch wird uns mitgeteilt, dass das Gebietsvolkskommissariat f&uuml;r Bildungswesen in einem der wichtigsten Randgebiete f&uuml;r die einheimischen Schulen insgesamt nur zehn Prozent seiner Kredite verausgabt. Wenn das zutrifft, so muss man zugeben, dass wir uns auf diesem Gebiet vom &quot;alten Regime&quot; leider nicht weit entfernt haben. </p>
  <p>Die Sowjetmacht darf nicht als eine vom Volk losgel&ouml;ste Macht betrachtet werden - im Gegenteil, sie ist eine in ihrer Art einzig dastehende, aus den russischen Volksmassen hervorgegangene, ihnen vertraute und nahe stehende Macht. Daraus erkl&auml;rt sich ja auch die unerh&ouml;rte Kraft und Geschmeidigkeit, die die Sowjetmacht in kritischen Augenblicken zu offenbaren pflegt. </p>
  <p>Es ist notwendig, dass die Sowjetmacht den Volksmassen der Randgebiete Ru&szlig;lands ebenso vertraut wird und ihnen ebenso nahe kommt. Um ihnen aber vertraut zu werden, muss ihnen die Sowjetmacht vor allem verst&auml;ndlich werden. Daher ist es notwendig, dass alle Sowjetorgane in den Randgebieten, das Gericht, die Verwaltung, die Wirtschaftsorgane, die unmittelbaren Machtorgane (und auch die Parteiorgane) nach M&ouml;glichkeit aus Einheimischen bestehen, die die Lebensweise, die Sitten und Gebr&auml;uche, die Sprache der einheimischen Bev&ouml;lkerung kennen, dass in diese Institutionen die besten Vertreter der einheimischen Volksmassen hineingezogen werden, dass die einheimischen schaffenden Massen auf allen Gebieten zur Verwaltung des Landes herangezogen werden, das Gebiet milit&auml;rischer Formationen eingeschlossen, damit die Massen sehen, dass die Sowjetmacht und ihre Organe das Werk ihrer eigenen Bem&uuml;hungen, die Verk&ouml;rperung ihrer Hoffnungen sind. Nur auf diese Weise kann ein unzerst&ouml;rbares geistiges Band zwischen den Massen und der Staatsmacht gekn&uuml;pft werden, nur auf diese Weise kann man die Sowjetmacht den werkt&auml;tigen Massen der Randgebiete verst&auml;ndlich machen und sie ihnen nahe bringen. </p>
  <p>Manche Genossen betrachten die autonomen Republiken Ru&szlig;lands und die sowjetische Autonomie &uuml;berhaupt als ein vor&uuml;bergehendes, wenn auch notwendiges &Uuml;bel, das in Anbetracht bestimmter Umst&auml;nde zugelassen werden musste, das man aber bek&auml;mpfen muss, um es mit der Zeit zu beseitigen. Es braucht wohl kaum bewiesen zu werden, dass diese Auffassung grundfalsch ist und jedenfalls mit der Politik der Sowjetmacht in der nationalen Frage nichts gemein hat. Die sowjetische Autonomie darf nicht als etwas Abstraktes und Ausgekl&uuml;geltes betrachtet werden, noch weniger als ein leeres deklaratives Versprechen. Die sowjetische Autonomie ist die realste, konkreteste Form des Zusammenschlusses der Randgebiete mit Zentralru&szlig;land. Niemand wird leugnen wollen, dass die Ukraine, Aserbaidshan, Turkestan, Kirgisien, Baschkirien, Tatarien und die anderen Randgebiete, da sie doch das kulturelle und materielle Gedeihen der Volksmassen anstreben, ohne Schulen in der Muttersprache, ohne vorwiegend aus der einheimischen Bev&ouml;lkerung bestehende Gerichte, Verwaltungs- und Machtorgane nicht auskommen k&ouml;nnen. Mehr noch: Die wirkliche Sowjetisierung dieser Gebiete, ihre Verwandlung in sowjetische L&auml;nder, die mit Zentralru&szlig;land fest zu einem staatlichen Ganzen verbunden sind, ist undenkbar ohne umfassende Organisierung von einheimischen Schulen, ohne dass Gerichte, Verwaltungs- und Machtorgane usw. aus Menschen gebildet werden, die die Lebensweise und die Sprache der Bev&ouml;lkerung kennen. Aber die T&auml;tigkeit der Schule, des Gerichts, der Verwaltung, der Machtorgane in der Muttersprache bedeutet ja eben, die sowjetische Autonomie in der Praxis zu verwirklichen, denn die sowjetische Autonomie ist nichts anderes als die Summe all dieser in ukrainische, turkestanische, kirgisische usw. Form gekleideten Institutionen. </p>
  <p>Wie kann man nach alledem ernsthaft von einer Kurzlebigkeit der sowjetischen Autonomie, von der Notwendigkeit ihrer Bek&auml;mpfung und dergleichen reden? </p>
  <p>Eins von beiden: </p>
  <p>Entweder sind die ukrainische, die aserbaidshanische, die kirgisische, die usbekische, die baschkirische und andere Sprachen wirklich eine Realit&auml;t, wobei es in diesen Gebieten folglich absolut notwendig ist, die in der Muttersprache t&auml;tige Schule, das Gericht, die Verwaltung, die Machtorgane aus der einheimischen Bev&ouml;lkerung zu bilden, und dann muss die sowjetische Autonomie in diesen Gebieten restlos, ohne jeden Vorbehalt durchgef&uuml;hrt werden; </p>
  <p>oder die ukrainische, die aserbaidshanische und andere Sprachen sind ein Hirngespinst, die Schulen und sonstige Institutionen in der Muttersprache sind folglich nicht notwendig, und dann muss die sowjetische Autonomie als &uuml;berfl&uuml;ssiges Ger&uuml;mpel beiseite geworfen werden. </p>
  <p>Das Suchen nach einem dritten Weg ist die Folge einer Unkenntnis der Dinge oder einer bedauerlichen Gedankenarmut. </p>
  <p>Ein ernstes Hindernis auf dem Wege zur Durchf&uuml;hrung der sowjetischen Autonomie ist der gro&szlig;e Mangel an intellektuellen Kr&auml;ften aus den Reihen der einheimischen Bev&ouml;lkerung in den Randgebieten, der Mangel an Instrukteuren f&uuml;r ausnahmslos alle Zweige der Sowjet- und Parteiarbeit. Dieser Mangel muss unvermeidlich sowohl die Bildungsarbeit als auch die revolution&auml;re Aufbauarbeit in den Randgebieten hemmen. Gerade deshalb w&auml;re es aber unvern&uuml;nftig und f&uuml;r die Sache verh&auml;ngnisvoll, diese zahlenm&auml;&szlig;ig ohnehin schwachen Gruppen einheimischer Intellektueller von sich zu sto&szlig;en, die vielleicht den guten Willen h&auml;tten, den Volksmassen zu dienen, dies aber nicht k&ouml;nnen, vielleicht darum nicht, weil sie sich als Nichtkommunisten von einer Atmosph&auml;re des Misstrauens umgeben glauben und eventuelle Repressalien bef&uuml;rchten. Gegen&uuml;ber diesen Gruppen kann mit Erfolg die Politik ihrer Einbeziehung in die Sowjetarbeit angewendet werden, die Politik ihrer Heranziehung zu Funktionen in der Industrie, der Landwirtschaft, im Ern&auml;hrungswesen usw., zum Zwecke ihrer allm&auml;hlichen Sowjetisierung. Denn man kann wohl schwerlich behaupten, dass diese Intellektuellengruppen weniger zuverl&auml;ssig seien als, sagen wir, die konterrevolution&auml;ren Milit&auml;rfachleute, die trotz ihrer konterrevolution&auml;ren Gesinnung dennoch zur Arbeit herangezogen und dann auf den wichtigsten Posten sowjetisiert wurden. </p>
  <p>Der Einsatz der nationalen Intellektuellengruppen reicht jedoch noch bei weitem nicht aus, um den Bedarf an Instrukteuren zu decken. Gleichzeitig muss in den Randgebieten ein umfassendes Netz von Kursen und Schulen f&uuml;r alle Verwaltungszweige eingerichtet werden, um Kader von Instrukteuren aus der einheimischen Bev&ouml;lkerung zu schaffen. Denn es ist klar, dass ohne solche Kader die Organisierung von einheimischen Schulen, Gerichten, Verwaltungsorganen und anderen Institutionen in der Muttersprache aufs &auml;u&szlig;erste erschwert wird. </p>
  <p>Ein nicht weniger ernstes Hindernis auf dem Wege zur Verwirklichung der sowjetischen Autonomie ist die oftmals in grobe Taktlosigkeit ausartende Hast, die manche Genossen bei der Sowjetisierung der Randgebiete an den Tag legen. Wenn diese Genossen in Gebieten, die um eine ganze geschichtliche Periode hinter Zentralru&szlig;land zur&uuml;ckgeblieben sind, in Gebieten, in denen die mittelalterlichen Lebensformen noch nicht v&ouml;llig liquidiert sind, sich entschlie&szlig;en, &quot;heroische Anstrengungen&quot; zur Durchf&uuml;hrung des &quot;reinen Kommunismus&quot; zu machen, dann kann man mit Sicherheit sagen, dass aus einem solchen Husarenritt, aus einem solchen &quot;Kommunismus&quot; nichts Gutes herauskommen wird. Diesen Genossen m&ouml;chten wir den bekannten Punkt unseres Programms in Erinnerung bringen, der folgenderma&szlig;en lautet: </p>
  <p>&quot;Die KPR nimmt den historisch-klassenm&auml;&szlig;ig bedingten Standpunkt ein und ber&uuml;cksichtigt, auf welcher geschichtlichen Entwicklungsstufe die betreffende Nation steht: auf dem Wege vom Mittelalter zur b&uuml;rgerlichen Demokratie oder von der b&uuml;rgerlichen Demokratie zur sowjetischen oder proletarischen Demokratie usw.&quot; </p>
  <p>Und weiter: </p>
  <p>&quot;Jedenfalls muss das Proletariat derjenigen Nationen, die Unterdr&uuml;ckernationen waren, besondere Vorsicht und besondere Aufmerksamkeit gegen&uuml;ber den Reminiszenzen nationaler Gef&uuml;hle bei den werkt&auml;tigen Massen der unterdr&uuml;ckten oder nichtvollberechtigten Nationen walten lassen&quot; (siehe &quot;Programm der KPR&quot;). </p>
  <p>Das hei&szlig;t, wenn zum Beispiel der direkte Weg der Wohnungsaufteilung in Aserbaidshan die aserbaidshanischen Massen, die die Wohnung, den h&auml;uslichen Herd, als unantastbar, als geheiligt betrachten, von uns abst&ouml;&szlig;t, dann ist es klar, dass wir den direkten Weg der Wohnungsaufteilung durch einen indirekten, durch einen Umweg ersetzen m&uuml;ssen, um dasselbe Ziel zu erreichen. Oder wenn zum Beispiel die daghestanischen Massen, die stark von religi&ouml;sen Vorurteilen angesteckt sind, &quot;auf Grund des Scharias&quot; den Kommunisten folgen, so ist es klar, dass der direkte Weg des Kampfes gegen die religi&ouml;sen Vorurteile in diesem Lande durch indirekte, vorsichtigere Wege ersetzt werden muss usw. usf. </p>
  <p>Kurzum: Von den Husarenritten, die die &quot;sofortige Kommunisierung&quot; der r&uuml;ckst&auml;ndigen Volksmassen bezwecken, muss man zu einer besonnenen und durchdachten Politik allm&auml;hlicher Hin&uuml;berleitung dieser Massen in die gemeinsame Bahn der sowjetischen Entwicklung &uuml;bergehen. </p>
  <p>Das sind im Gro&szlig;en und Ganzen die praktischen Bedingungen f&uuml;r die Verwirklichung der sowjetischen Autonomie, Bedingungen, deren Durchf&uuml;hrung die geistige Ann&auml;herung und das dauerhafte revolution&auml;re B&uuml;ndnis zwischen dem Zentrum und den Randgebieten Ru&szlig;lands verb&uuml;rgt. </p>
  <p>Sowjetru&szlig;land unternimmt den in der Welt noch nicht dagewesenen Versuch, die Zusammenarbeit einer ganzen Reihe von Nationen und Volksst&auml;mmen im Rahmen eines einheitlichen proletarischen Staates auf der Grundlage des gegenseitigen Vertrauens, auf der Grundlage des freiwilligen, br&uuml;derlichen Einvernehmens zu organisieren. Die drei Jahre Revolution haben gezeigt, dass dieser Versuch alle Aussichten auf Erfolg hat. Aber er, dieser Versuch, kann nur in dem Fall auf einen vollen Erfolg rechnen, wenn unsere praktische Politik in der nationalen Frage drau&szlig;en im Lande nicht von den Erfordernissen der verk&uuml;ndeten sowjetischen Autonomie in ihren verschiedenartigen Formen und Stufen ab weicht, wenn ein jeder unserer praktischen Schritte drau&szlig;en im Lande dazu beitr&auml;gt, dass die Volksmassen der Randgebiete der h&ouml;heren geistigen und materiellen proletarischen Kultur teilhaftig werden, und zwar in Formen, die der Lebensweise und dem nationalen Gepr&auml;ge dieser Massen entsprechen. </p>
  <p>Darin liegt das Unterpfand der Festigung jenes revolution&auml;ren B&uuml;ndnisses zwischen Zentralru&szlig;land und den Randgebieten Ru&szlig;lands, vor dem alle und jedwede Machenschaften der Entente in Staub zerfallen werden. </p>
  <p class="autor"><em>&quot;Prawda&quot; Nr. 226,<br>
  </em><em>10. Oktober 1920.<br>
  </em><em>Unterschrift: J. Stalin. </em></p>
  <p class="center"> <a href="band04.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 13:57:02 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:02:51 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.333
  captures_list: 114.807
  PetaboxLoader3.resolve: 130.217
  RedisCDXSource: 0.858
  esindex: 0.017
  load_resource: 168.8
  PetaboxLoader3.datanode: 109.262 (4)
  CDXLines.iter: 11.15 (3)
  exclusion.robots: 0.348
  LoadShardBlock: 99.003 (3)
-->