<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app56.us.archive.org';v.server_ms=323;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923133504", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 4 - Rede auf der Versammlung im Moskauer Komitee der KPR(B) anl&auml;sslich des 50. Geburtstages W.I. Lenins</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band04.html" title="Inhalt">
   <link rel="next" href="b04-075.html">
   <link rel="prev" href="b04-073.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b04-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923133504cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

  <h1 align="center">REDE AUF DER VERSAMMLUNG<br>
  IM MOSKAUER KOMITEE DER KPR(B)<br>
  ANL&Auml;SSLICH DES 50. GEBURTSTAGS W.I. LENINS </h1>
  <p align="center" class="center">23. April 1920 </p>
  <p>Nach den Reden und Erinnerungen, die wir hier geh&ouml;rt haben, bleibt mir wenig zu sagen &uuml;brig. Ich m&ouml;chte nur einen charakteristischen Zug hervorheben, &uuml;ber den noch niemand gesprochen hat: das ist die Bescheidenheit des Genossen Lenin und sein Mut, seine Fehler einzugestehen. </p>
  <p>Ich erinnere mich, wie Lenin, dieser Riese, zweimal Missgriffe bekannte, die er begangen hatte. </p>
  <p>Die erste Episode ist der im Dezember 1905 auf der allrussischen bolschewistischen Konferenz in Tammerfors<a href="b04-anm.html"><span class="anmerkung">[98]</span></a>, in Finnland, gefasste Beschluss, die Wittesche Duma zu boykottieren. Damals stand die Frage des Boykotts der Witteschen Duma zur Debatte. Die dem Genossen Lenin nahe stehenden Leute, sieben an der Zahl, denen wir Delegierte aus der Provinz alle m&ouml;glichen Epitheta verliehen, versicherten, Iljitsch sei gegen den Boykott und f&uuml;r die Beteiligung an den Dumawahlen. Wie sich sp&auml;ter zeigte, war das auch wirklich der Fall. Aber die Diskussion begann, die Boykottanh&auml;nger aus der Provinz, die Petersburger, Moskauer, Sibirier, Kaukasier ritten eine Attacke, und wie gro&szlig; war unsere Verwunderung, als am Ende unserer Reden Lenin auftritt und erkl&auml;rt, er sei ein Anh&auml;nger der Beteiligung an den Wahlen gewesen, sehe jetzt jedoch ein, dass er sich geirrt habe und schlie&szlig;e sich den Delegierten aus dem Lande an. Wir waren ganz erstaunt. Es hatte wie ein elektrischer Schlag gewirkt. Wir bereiteten ihm eine Ovation. </p>
  <p>Noch eine solche Episode. Im Jahre 1917, im September, unter Kerenski, in einem Augenblick, als die Demokratische Beratung einberufen worden war und die Menschewiki und die Sozialrevolution&auml;re an einer neuen Institution, dem Vorparlament, zimmerten, das den &Uuml;bergang von den Sowjets zur Konstituante vorbereiten sollte, in diesem Moment lag bei uns im ZK in Petrograd der Beschluss vor, die Demokratische Beratung nicht auseinanderzujagen und auf dem Wege der Festigung der Sowjets vorw&auml;rts zuschreiten, einen Sowjetkongress einzuberufen, den Aufstand zu beginnen und den Sowjetkongress zum Organ der Staatsmacht auszurufen. Iljitsch, der sich zu jener Zeit au&szlig;erhalb Petrograds in der Illegalit&auml;t befand, war mit dem ZK nicht einverstanden und schrieb, dass dieses Gesindel (die Demokratische Beratung) sogleich auseinandergejagt und verhaftet werden m&uuml;sse. </p>
  <p>Uns schien der Fall nicht so einfach zu liegen, denn wir wussten, dass die Demokratische Beratung zur H&auml;lfte oder wenigstens zu einem Drittel aus Frontdelegierten bestand, dass wir durch die Verhaftung und Auseinanderjagung die Sache nur verderben und die Beziehungen zur Front verschlechtern k&ouml;nnten. Es schien uns, dass wir Praktiker auf unserem Wege alle Schluchten, Gruben und Schlagl&ouml;cher besser sehen k&ouml;nnten. Iljitsch aber ist gro&szlig;, er f&uuml;rchtet weder Gruben noch Schlagl&ouml;cher noch Schluchten auf seinem Wege, er f&uuml;rchtet keine Gefahren und sagt: &quot;Erhebe dich und geh direkt aufs Ziel los.&quot; Wir Praktiker waren jedoch der Ansicht, dass es damals unvorteilhaft war, so zu handeln, dass man diese Hindernisse umgehen m&uuml;sse, um dann den Stier bei den H&ouml;rnern zu packen. Und trotz aller Forderungen Iljitschs h&ouml;rten wir nicht auf ihn. Wir schritten weiter auf dem Wege der Festigung der Sowjets und brachten es zum Sowjetkongress am 25. Oktober, zum erfolgreichen Aufstand. Iljitsch war damals schon in Petrograd. L&auml;chelnd und mit einem verschmitzten Blick auf uns sagte er: &quot;Ja, Sie haben wohl recht gehabt.&quot; </p>
  <p>Dar&uuml;ber waren wir wiederum erstaunt. </p>
  <p>Genosse Lenin f&uuml;rchtete sich nicht, seine Fehler einzugestehen. Diese Bescheidenheit und dieser Mut haben uns besonders bestrickt. (Beifall.) </p>
  <p align="right" class="autor"><em>Zuerst ver&ouml;ffentlicht in dem Sammelband:<br>
</em><em>Der 50. Geburtstag Wladimir Iljitsch Uljanows-Lenins,<br>
</em><em>Moskau 1920. </em></p>
  <p class="center"> <a href="band04.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 13:35:04 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:02:36 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.192
  captures_list: 50.847
  load_resource: 265.22
  RedisCDXSource: 2.88
  exclusion.robots: 0.206
  PetaboxLoader3.datanode: 59.688 (4)
  PetaboxLoader3.resolve: 195.481
  CDXLines.iter: 14.468 (3)
  LoadShardBlock: 29.905 (3)
  esindex: 0.015
-->