<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app104.us.archive.org';v.server_ms=201;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923124411", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 4 - Bericht der vom ZK der Partei und vom Verteidigungsrat eingesetzten Kommission an Genossen Lenin &uuml;ber die Ursachen des Falls von Perm im Dezember 1918</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band04.html" title="Inhalt">
   <link rel="next" href="b04-051.html">
   <link rel="prev" href="b04-049.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b04-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923124411cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 4 </h1>

<h1 align="center">BERICHT DER VOM ZK<br>
DER PARTEI UND VOM VERTEIDIGUNGSRAT<br>
EINGESETZTEN KOMMISSION AN GENOSSEN<br>
LENIN &Uuml;BER DIE URSACHEN DES FALLS<br>
VON PERM IM DEZEMBER 1918 </h1>
<h2 align="center">DAS GESAMTBILD DER KATASTROPHE </h2>
<p>Die Unvermeidlichkeit der Katastrophe trat schon Ende November zutage, als der Gegner eine rasende Offensive auf Kuschwa unternahm, nachdem er die dritte Armee von Nadeshdinski &uuml;ber Werchoturje, Barantschinski, Kyn, Irginski und Roshdestwenski bis ans linke Ufer der Kama halbkreisf&ouml;rmig umfasst und an seinem rechten Fl&uuml;gel eine verst&auml;rkte T&auml;tigkeit vorget&auml;uscht hatte. </p>
<p>Die dritte Armee bestand zu diesem Zeitpunkt aus der 30. Division, der 5. Division, einer Sonderbrigade, einer Sonderabteilung und der 29. Division, insgesamt etwa 35000 Mann Infanterie und Kavallerie, 571 Maschinengewehre und 115 Gesch&uuml;tze (siehe &quot;St&auml;rkemeldung und Quartierliste&quot;). </p>
<p>Die Moral und der Kampfgeist der Armee waren infolge der Ersch&ouml;pfung der Truppen, die ohne Abl&ouml;sung sechs Monate im Kampf gestanden hatten, in einer j&auml;mmerlichen Verfassung. Reserven waren &uuml;berhaupt nicht vorhanden. Das r&uuml;ckw&auml;rtige Gebiet war v&ouml;llig ungesichert (eine Reihe von Bahndammsprengungen im R&uuml;cken der Armee). Die Proviantzufuhr der Armee war dem Zufall &uuml;berlassen und nicht sichergestellt (gerade in der schwierigsten Zeit des heftigen Ansturms gegen die 29. Division hatten sich die Truppen dieser Division f&uuml;nf Tage und N&auml;chte lang buchst&auml;blich ohne Brot und andere Lebensmittel geschlagen). </p>
<p>Obwohl die dritte Armee eine Flankenstellung einnahm, war sie gegen eine Umgehung vom Norden nicht gesichert. (Man hatte nicht daf&uuml;r gesorgt, dass am &auml;u&szlig;ersten linken Fl&uuml;gel der Armee eine Sondergruppe zur Verhinderung einer Umgehung bereitgestellt wurde.) Was den &auml;u&szlig;ersten rechten Fl&uuml;gel anbelangt, so war die benachbarte zweite Armee durch die verschwommene Direktive des Oberbefehlshabers (nach Einnahme von Ishewsk und Wotkinsk sei die zweite Armee nicht in den Kampf zu ziehen, da sie eine neue Verwendung erhalten werde) gefesselt und gezwungen, zehn Tage lang an einer Stelle zu verharren, so dass sie der dritten Armee im kritischsten Moment vor der &Uuml;bergabe Kuschwas (Ende November) nicht durch einen Vorsto&szlig; ihrerseits zu Hilfe kommen konnte. </p>
<p>Also, sich selbst &uuml;berlassen (im S&uuml;den) und gegen Umgehungsoperationen des Gegners nicht gesichert (im Norden), ersch&ouml;pft und zerr&uuml;ttet, ohne Reserven und ohne ein einigerma&szlig;en gesichertes r&uuml;ckw&auml;rtiges Gebiet, schlecht verpflegt (29. Division) und mit miserablem Schuhwerk (30. Division), bei 35 Grad Frost, auseinander gezogen &uuml;ber den gewaltigen Raum von Nadeshdinski bis zum linken Ufer der Kama s&uuml;dlich von Ossa (&uuml;ber 400 Werst), mit einem schwachen und wenig erfahrenen Armeestab, konnte die dritte Armee dem Ansturm der &uuml;berlegenen frischen Kr&auml;fte des Gegners (f&uuml;nf Divisionen), der noch dazu &uuml;ber ein erfahrenes Kommandeurkorps verf&uuml;gt, nat&uuml;rlich nicht standhalten. </p>
<p>Am 30. November besetzt der Gegner die Station Wyja und vernichtet, nachdem er unseren linken Fl&uuml;gel vom Zentrum abgeschnitten hat, die 3. Brigade der 29. Division fast bis auf den letzten Mann (nur der Brigadekommandeur, der Stabschef und der Kommissar haben sich gerettet; der Panzerzug Nr. 9 ist in die H&auml;nde des Gegners gefallen). Am 1. Dezember besetzt der Gegner die Station Krutoi Log an der Strecke nach Lyswa und erbeutet unseren Panzerzug Nr. 2. Am 3. Dezember besetzt der Gegner das Kuschwa-Werk (Werchoturje und das ganze n&ouml;rdliche Gebiet, das vom Zentrum abgeschnitten ist, werden von unseren Truppen ger&auml;umt). Am 7. Dezember besetzt der Gegner Bisser. Am 9. Dezember Lyswa. Vom 12. bis zum 15. Dezember die Stationen Tschussowskaja, Kalino, Seljanka, wobei das 1. sowjetische Marschbataillon zum Gegner &uuml;bergeht. Am 20. Dezember besetzt der Gegner die Station Waleshnaja. Am 21. Dezember Gori, Mostowaja, wobei das 1. sowjetische Sch&uuml;tzenregiment zum Gegner &uuml;berl&auml;uft. Angesichts des allgemeinen R&uuml;ckzugs unserer Truppen gelangt der Gegner bis vor Motowilicha. In der Nacht vom 24. zum 25. besetzt der Gegner kampflos Penn. Die so genannte artilleristische Verteidigung der Stadt erwies sich als ein sinnloses Unternehmen, das dem Gegner 29 Gesch&uuml;tze einbrachte. </p>
<p>So hat die Armee innerhalb von 20 Tagen bei ihrem ungeordneten R&uuml;ckzug von Werchoturje bis Perm &uuml;ber 300 Werst zur&uuml;ckgelegt und in diesen Tagen 18000 K&auml;mpfer, Dutzende von Gesch&uuml;tzen, Hunderte von Maschinengewehren verloren. (Nach dem Fall von Perm bestand die dritte Armee nur noch aus zwei Divisionen mit 17000 Infanteristen und Kavalleristen - anstatt 35000, mit 323 Maschinengewehren - anstatt 571 und mit 78 Gesch&uuml;tzen - anstatt 115. Siehe &quot;St&auml;rkemeldung und Quartierliste&quot;.) </p>
<p>Strenggenommen war das kein R&uuml;ckzug, noch weniger kann es als eine planm&auml;&szlig;ige Zur&uuml;cknahme der Truppen auf neue Stellungen bezeichnet werden - es war eine regelrechte chaotische Flucht einer aufs Haupt geschlagenen und v&ouml;llig demoralisierten Armee mit einem Stab, der unf&auml;hig war, die Lage zu &uuml;bersehen und sich wenigstens irgendwie auf die unausbleibliche Katastrophe einzustellen, der unf&auml;hig war, rechtzeitig Ma&szlig;nahmen zu treffen, um die Armee durch Zur&uuml;cknahme auf beizeiten vorbereitete Stellungen zu retten, sei es auch um den Preis von Gel&auml;ndeverlust. Das Gejammer des Revolution&auml;ren Kriegsrats und des Stabs der dritten Armee, die Katastrophe sei &quot;&uuml;berraschend&quot; hereingebrochen, beweist nur, dass diese Stellen keine F&uuml;hlung mit der Armee hatten, dass ihnen jedes Verst&auml;ndnis f&uuml;r die verh&auml;ngnisvollen Ereignisse bei Kuschwa und Lyswa abging und dass sie unf&auml;hig waren, die Armee zu f&uuml;hren. </p>
<p>Aus allen diesen Umst&auml;nden erwuchs die beispiellose Kopflosigkeit und Misswirtschaft, die f&uuml;r die v&ouml;llig ungeordnete Evakuierung einer Reihe von St&auml;dten und Ortschaften im Gebiet der dritten Armee, f&uuml;r das schimpfliche Versagen bei der Br&uuml;ckensprengung und der Vernichtung des zur&uuml;ckgelassenen Gutes sowie schlie&szlig;lich f&uuml;r den Schutz der Stadt und ihre so genannte artilleristische Verteidigung charakteristisch waren. </p>
<p>Trotz des Geredes &uuml;ber die Evakuierung, das schon im August begonnen hatte, wurde f&uuml;r die praktische Organisierung der Evakuierung nichts oder fast nichts getan. Niemand, nicht eine einzige Organisation versuchte, das Zentralkollegium, das den Beh&ouml;rden hinderlich war und endlos &uuml;ber den Evakuierungsplan diskutierte, aber nichts, rein gar nichts f&uuml;r die Evakuierung tat (und nicht einmal Inventarlisten &quot;seiner eigenen Frachten&quot; vorbereitete), zur Ordnung zu rufen. </p>
<p>Niemand, nicht eine einzige Stelle hatte versucht, eine wirkliche Kontrolle &uuml;ber die Uraler Eisenbahnverwaltung zu organisieren, die sich in der Bek&auml;mpfung der geschickt organisierten Sabotage der Eisenbahnangestellten als verd&auml;chtig unbeholfen erwies. </p>
<p>Die am 12. Dezember erfolgte Ernennung des Chefs des Heerestransportwesens Stogow zum Evakuierungschef brachte die Evakuierung um keinen Schritt vorw&auml;rts, denn trotz der feierlichen Versicherung Stogows, Perm schnellstens evakuieren zu wollen (&quot;ich hafte mit meinem Kopf - ich evakuiere alles&quot;), hatte er, wie sich herausstellte, weder einen Evakuierungsplan noch den Apparat zur Evakuierung, noch die milit&auml;rischen Kr&auml;fte, um einzelne Institutionen und desorganisierte Truppenteile an dem Versuch einer ungeordneten, eigenm&auml;chtigen &quot;Evakuierung&quot; (Wegnahme von Lokomotiven, Waggons und anderem mehr) zu hindern. Und hier die Ergebnisse: Es wurde aller m&ouml;glicher Plunder, zerbrochene St&uuml;hle und anderes Ger&uuml;mpel, evakuiert, w&auml;hrend die fertigen Z&uuml;ge mit den Einrichtungen und Maschinen des Motowilicha-Werkes und der Kamaflottille, die Z&uuml;ge mit verwundeten Soldaten und die Vorr&auml;te an raren amerikanischen Achsen sowie hunderte unbesch&auml;digte Lokomotiven und andere Werte nicht evakuiert wurden. </p>
<p>Das Gebietskomitee und der Gebietssowjet, der Revolution&auml;re Kriegsrat und der Armeestab mussten das alles wissen, aber offenbar haben sie sich in diese Dinge &quot;nicht eingemischt&quot;, denn die Untersuchung zeigt, dass diese Stellen die T&auml;tigkeit der Evakuierungsorgane nicht systematisch &uuml;berwachten. </p>
<p>Das Gerede des Armeestabs &uuml;ber die artilleristische Verteidigung von Perm, das schon im Oktober begonnen hatte, blieb eben Gerede, denn 26 Gesch&uuml;tze (plus drei nicht ganz intakte) wurden mit allen Gespannen ohne einen einzigen Schuss dem Gegner &uuml;berlassen. Die Untersuchung zeigt folgendes: Wenn sich der Stab die M&uuml;he gemacht h&auml;tte zu &uuml;berpr&uuml;fen, was der f&uuml;r die Aufstellung der Gesch&uuml;tze verantwortliche Brigadechef unternahm, dann h&auml;tte er gesehen, dass es sich bei dem ungeordneten R&uuml;ckzug der Truppenteile und der allgemeinen Aufl&ouml;sung vor dem Fall von Perm (23. Dezember), als der Brigadechef entgegen dem Befehl die Aufstellung der Gesch&uuml;tze auf den 24. Dezember verschob (dieser Brigadechef lief am 24. Dezember zum Gegner &uuml;ber) - dass in dieser Lage nur von der Rettung der Gesch&uuml;tze selbst die Rede sein konnte, entweder durch ihre Fortschaffung oder wenigstens Unbrauchbarmachung, keinesfalls aber von einer artilleristischen Verteidigung. Nur aus der Fahrl&auml;ssigkeit und Misswirtschaft des Stabs l&auml;sst sich erkl&auml;ren, dass weder das eine noch das andere getan wurde. </p>
<p>Dieselbe Misswirtschaft und mangelnde Umsicht zeigen sich in der Frage der Sprengung der Kamabr&uuml;cke und der Vernichtung des in Perm zur&uuml;ckgelassenen Gutes. Die Br&uuml;cke war einige Monate vor dem Fall von Perm unterminiert worden, aber die Unterminierung wurde von niemandem gepr&uuml;ft (niemand wagt zu behaupten, dass die Unterminierung am Tag vor der beabsichtigten Sprengung in voller Ordnung war). Die Sprengung selbst wurde einem &quot;v&ouml;llig zuverl&auml;ssigen&quot; Genossen (Medwedew) &uuml;bertragen, aber niemand wagt zu behaupten, dass die Br&uuml;ckenwache v&ouml;llig zuverl&auml;ssig war, dass sie (die Wachmannschaft) bis zur letzten Minute vor der beabsichtigten Sprengung bei Medwedew blieb, dass das Leben Medwedews gegen einen Anschlag wei&szlig;gardistischer Agenten durch die Wache voll und ganz gesichert war. Deswegen kann nicht festgestellt werden: </p>
<p>1. ob Medwedew wirklich unmittelbar vor der Sprengung von wei&szlig;gardistischen Agenten get&ouml;tet wurde, als die Br&uuml;ckenwache &quot;nach allen Seiten&quot; auseinander lief (so wird es von einigen angenommen), </p>
<p>2. ob Medwedew selbst geflohen ist, weil er die Br&uuml;cke nicht sprengen wollte, oder </p>
<p>3. ob vielleicht Medwedew alles tat, was er konnte, um die Br&uuml;cke zu sprengen, die Sprengung der Br&uuml;cke jedoch wegen Besch&auml;digung der Dr&auml;hte und Unwirksamkeit der Minenf&uuml;llungen nicht gelang, m&ouml;glicherweise, weil der Gegner die Br&uuml;cke mit Artilleriefeuer belegte, m&ouml;glicherweise aber auch schon vor dem Beschuss, wobei Medwedew von dem dann heranger&uuml;ckten Gegner get&ouml;tet worden sein kann. </p>
<p>Weiter, der Revolution&auml;re Kriegsrat und der Armeestab hatten sich nicht die M&uuml;he gemacht, irgendein Organ oder eine bestimmte Person eindeutig und ausdr&uuml;cklich daf&uuml;r verantwortlich zu machen, dass das nicht evakuierte Gut unbrauchbar gemacht wird. Nicht genug damit, die genannten Stellen hatten, wie sich zeigte, nicht einmal einen formellen (schriftlichen) Befehl, die zur&uuml;ckgelassenen Anlagen und G&uuml;ter unbedingt zu sprengen oder unbrauchbar zu machen. Daraus erkl&auml;rt sich auch, dass zum gr&ouml;&szlig;ten Teil weniger wertvolles Gut (zum Beispiel Waggons) durch Privatinitiative unbrauchbar gemacht (in Brand gesteckt) wurde, w&auml;hrend &auml;u&szlig;erst wichtiges Gut (Textilwaren, Bekleidung und anderes mehr) unversehrt blieb, wobei einige verantwortliche Leute, &quot;um eine Panik zu verhindern&quot;, verboten hatten, das nicht evakuierte Gut in Brand zu stecken und zu sprengen (diese Leute sind nicht ausfindig gemacht worden). </p>
<p>Zu dem Bild des allgemeinen Zerfalls und der Zerr&uuml;ttung der Armee und des r&uuml;ckw&auml;rtigen Gebiets, der Misswirtschaft und Verantwortungslosigkeit der Armee-, Partei- und Sowjetinstitutionen kommt noch das unerh&ouml;rte, fast &uuml;berall beobachtete &Uuml;berlaufen einer ganzen Reihe verantwortlicher Funktion&auml;re auf die Seite des Gegners. Der Leiter der Verteidigungsanlagen Ingenieur Banin und alle seine Mitarbeiter, der Eisenbahningenieur Adrianowski und der gesamte Spezialistenstab der Eisenbahnverwaltung, der Leiter der Abteilung Heerestransportwesen Suchorski und seine Mitarbeiter, der Leiter der Abteilung f&uuml;r Mobilmachung beim Gebiets-Milit&auml;rkommissariat Bukin und seine Mitarbeiter, der Kommandeur des Wachbataillons Ufimzew und der Chef der Artilleriebrigade Waljushenitsch, der Chef der Abteilung f&uuml;r Sonderformationen Eskin und der Kommandeur des Pionierbataillons mit seinem Gehilfen, die Kommandanten der Bahnh&ouml;fe Perm I und Perm II, die ganze Registraturabteilung der Versorgungsverwaltung der Armee und die H&auml;lfte der Mitglieder des Zentralkollegiums - sie alle und viele andere sind in Perm zur&uuml;ckgeblieben und zum Gegner &uuml;bergelaufen. </p>
<p>Das alles musste zwangsl&auml;ufig die allgemeine Panik verst&auml;rken, die nicht nur die zur&uuml;ckgehenden Truppen erfasste, sondern auch das am Tage vor dem Fall von Perm gebildete Revolution&auml;re Komitee, das au&szlig;erstande war, in der Stadt die revolution&auml;re Ordnung aufrechtzuerhalten, ferner das Milit&auml;rkommissariat des Gouvernements, das die Verbindung mit den Stadtteilen verloren hatte. Infolgedessen sind zwei Kompanien des Wachbataillons in Penn geblieben, wo sie dann von den Wei&szlig;en niedergemetzelt wurden, au&szlig;erdem verloren wir ein Bataillon Schil&auml;ufer, das ebenfalls von den Wei&szlig;en niedergemetzelt wurde. Die von Agenten der Wei&szlig;en in verschiedenen Stadtteilen geschickt organisierte provokatorische Schie&szlig;erei (am 23. und 24. Dezember) hat die allgemeine Panik noch verst&auml;rkt und verschlimmert. </p>
<h2>*<br>
DIE DRITTE ARMEE UND DIE RESERVEN </h2>
<p>Die unmittelbare Ursache der Niederlage war die Ersch&ouml;pfung der dritten Armee (ununterbrochene sechsmonatige K&auml;mpfe ohne Abl&ouml;sung) und das Fehlen auch nur einigerma&szlig;en zuverl&auml;ssiger Reserven. Die dritte Armee, die wie ein d&uuml;nnes F&auml;dchen auf eine Strecke von 400 Werst auseinander gezogen und der Gefahr der Umgehung vom Norden ausgesetzt war, was sie noch mehr zwang, sich weiter nach Norden auszudehnen, bot dem Gegner das g&uuml;nstigste Objekt f&uuml;r einen Durchbruch an beliebiger Stelle. Das alles sowie das Fehlen von Reserven war dem Revolution&auml;ren Kriegsrat der Ostfront und dem der Republik schon im September bekannt (siehe in der &quot;Anlage&quot; die Telegramme der verantwortlichen Funktion&auml;re der dritten Armee mit der Forderung nach &quot;Abl&ouml;sung&quot;, nach &quot;Reserven&quot;, mit der Erkl&auml;rung, dass die Truppen der dritten Armee ersch&ouml;pft sind, und anderem mehr), aber das Milit&auml;rische Zentrum schickte entweder keine Reserven oder nur unverwendbare Gr&uuml;ppchen. Anfang Dezember, nach dem Verlust von Kuschwa, werden die Forderungen nach Abl&ouml;sung und die Hinweise auf die Ersch&ouml;pfung der Armee besonders h&auml;ufig. Am 6. Dezember verlangt Laschewitsch (der Armeebefehlshaber) von der Ostfront Reserven, wobei er auf die Hoffnungslosigkeit der Lage verweist, aber Smilga (Ostfront) antwortet, dass &quot;leider keine Verst&auml;rkungen kommen werden&quot;. Am 11. Dezember erkl&auml;rt Trifonow, Mitglied des Revolution&auml;ren Kriegsrats der dritten Armee, Smilga (Ostfront) in einem Gespr&auml;ch &uuml;ber die direkte Leitung: &quot;H&ouml;chst-wahrscheinlich werden wir in den n&auml;chsten Tagen gezwungen sein, Perm zu r&auml;umen. Zwei oder drei starke Regimenter werden gen&uuml;gen. Versuchen Sie, diese aus Wjatka oder aus dem n&auml;chstliegenden Punkt herauszuziehen.&quot; Die Antwort Smilgas (Ostfront) war: &quot;Verst&auml;rkungen werden nicht kommen. Der Oberbefehlshaber hat jede Hilfe verweigert.&quot; (Siehe &quot;Anlage&quot;.) In der Zeit von August bis Dezember sind auf Befehl des Zentrums als Ersatz f&uuml;r die dritte Armee insgesamt 13153 Mann eingetroffen mit 3388 Gewehren, 134 Maschinengewehren, 22 Gesch&uuml;tzen und 977 Pferden. Von diesem Ersatz hat sich das 1. Kronst&auml;dter Marineregiment (1248 Mann) gefangengegeben, das 11. Sonderbataillon der Marineinfanterie (834 Mann) ist auseinandergelaufen, die 5. Feldbatterie der Festung Kronstadt ist wegen bestialischer Ermordung des Kommandeurs verhaftet worden, die Finnen und Esten (1214 Mann) sind nach dem Westen zur&uuml;ckbeordert worden. Was die vom Zentrum versprochenen 22 Kompanien Ersatz betrifft, so hat es dies Versprechen einfach nicht erf&uuml;llt, und die von ihm gleichfalls versprochene 3. Brigade der 7. Division (drei Regimenter) ist erst in den ersten Januartagen in Glasow eingetroffen, als Perm bereits gefallen war. Dabei brauchte man sich mit der Brigade nur bekannt zu machen, um zu sehen, dass sie mit der Roten Armee nichts gemein hatte (ausgesprochen konterrevolution&auml;re Stimmung, Erbitterung gegen die Sowjetmacht, Vorhandensein einer geschlossenen Gruppe von Kulakenelementen innerhalb der Brigade, Drohungen, &quot;Wjatka auszuliefern&quot;, und anderes mehr). Au&szlig;erdem war die Brigade nicht kampfbereit (im Schie&szlig;en nicht ausgebildet, der Tross war f&uuml;r den Sommer ausgestattet), die Kommandeure kannten ihre Regimenter nicht, die politische Arbeit war miserabel. Erst nachdem man die Brigade drei bis vier Wochen lang ges&auml;ubert und sorgf&auml;ltig durchgesiebt, sie durch verst&auml;rkte Eingliederung von Kommunisten als einfache Rotarmisten gefestigt und aufs intensivste politisch bearbeitet hatte, gelang es, sie Ende Januar zu einer kampff&auml;higen Einheit zu machen (von den drei Regimentern, die die Brigade bilden, wurde das eine am 20. Januar an die Front geschickt, das andere kann nicht vor dem 30. Januar und das dritte nicht vor dem 10. Februar in Marsch gesetzt werden). Von denselben M&auml;ngeln im System unseres Ersatzwesens zeugt die Geschichte mit dem 10. Kavallerieregiment und dem 10. Pionierregiment, die im Otschersker Werk lagen (beide Regimenter wurden vom Milit&auml;rkommissariat des Uralgebiets aufgestellt); das erste von ihnen fiel unseren Truppen in den R&uuml;cken, das zweite machte den gleichen Versuch, allerdings ohne Erfolg, da Vorbeugungsma&szlig;nahmen getroffen worden waren. </p>
<p>Die M&auml;ngel im System des Ersatzwesens sind durch folgenden Umstand zu erkl&auml;ren. Bis Ende Mai galt f&uuml;r das Ersatzwesen der Roten Armee (wof&uuml;r das Allrussische Kollegium f&uuml;r das Ersatzwesen zust&auml;ndig war) der Grundsatz der Freiwilligkeit, wobei die Armee mit Arbeitern aufgef&uuml;llt wurde, ferner mit Bauern, die keine fremde Arbeitskraft ausbeuten (siehe &quot;Ausweis&quot; und &quot;Personalkarte&quot;, ausgearbeitet vom All-russischen Kollegium f&uuml;r das Ersatzwesen). Nebenbei bemerkt ist die Standhaftigkeit der Formationen aus der Freiwilligenzeit m&ouml;glicherweise gerade hiermit zu erkl&auml;ren. Nachdem Ende Mai das Allrussische Kollegium aufgel&ouml;st und das Ersatzwesen zur Obliegenheit des Allrussischen Obersten Stabs gemacht worden war, verschlechterte sich das Bild. Der Allrussische Oberste Stab &uuml;bernahm g&auml;nzlich das System des Ersatzwesens der Zarenzeit, das hei&szlig;t, er lie&szlig; alle Eingezogenen ohne Ber&uuml;cksichtigung der Verm&ouml;gensunterschiede in der Roten Armee dienen; hierbei hat sich herausgestellt, dass die in der &quot;Personalkarte&quot; des Allrussischen Kollegiums f&uuml;r das Ersatzwesen enthaltenen Rubriken betreffs der Verm&ouml;genslage der Mobilisierten aus der vom Allrussischen Obersten Stab ausgearbeiteten &quot;Personal- und Registrierungskarte&quot; verschwunden sind (siehe die &quot;Personal- und Registrierungskarte&quot; des Allrussischen Obersten Stabs). Zwar erlie&szlig; der Rat der Volkskommissare am 12. Juni 1918 das erste Dekret &uuml;ber die Mobilmachung von Arbeitern und von Bauern, die keine fremde Arbeitskraft ausbeuten, doch wurde ihm offensichtlich weder in der Praxis des Allrussischen Obersten Stabs noch in dessen Anordnungen, noch in der &quot;Personal- und Registrierungskarte&quot; Rechnung getragen. Haupts&auml;chlich daraus erkl&auml;rt sich auch, dass im Ergebnis der Arbeit unserer Institutionen f&uuml;r das Ersatzwesen nicht so sehr eine Rote Armee als vielmehr eine &quot;Volksarmee&quot; entstand. Erst Mitte Januar, als die Kommission des Verteidigungsrats das Milit&auml;rkommissariat des Uralgebiets unter Druck setzte und sich von ihm alle Materialien und Anordnungen des Obersten Stabs &uuml;ber das Formierungsverfahren vorlegen lie&szlig; - erst dann bequemte sich der Allrussische Oberste Stab, ernsthaft &uuml;ber das System des Ersatzwesens nachzudenken, worauf er allen Gebiets-Milit&auml;rkommissariaten telegrafisch folgende Anordnung &uuml;bermittelte: &quot;Die 14., 15. und 16. Rubrik der Personal- und Registrierungskarte sind mit Angaben &uuml;ber die Parteizugeh&ouml;rigkeit auszuf&uuml;llen, ferner damit, ob er (der zum Dienst Einberufene) fremde Arbeitskraft ausbeutet und ob er einen allgemeinen Ausbildungslehrgang mitgemacht hat.&quot; (Diese telegrafische Anordnung des Obersten Stabs wurde am 18. Januar 1919 gegeben. Siehe &quot;Anlage&quot;.) Das geschah aber erst, nachdem 11 Divisionen bereits am 1. Dezember als aufgestellt galten und ein Teil von ihnen, der schon an die Front geschickt worden war, alle Anzeichen einer wei&szlig;gardistischen Formation gezeigt hatte. </p>
<p>Die Fehler im System des Ersatzwesens wurden noch dadurch vertieft, dass das Gebiets-Milit&auml;rkommissariat eine erstaunliche Nachl&auml;ssigkeit bei der Versorgung der aufgestellten Truppen zeigte (miserable Verpflegung, miserable Bekleidung, Fehlen von Badegelegenheiten und anderes mehr. Siehe &quot;Aussagen vor der Parteiuntersuchungskommission des Wjatkaer Komitees&quot;) und dass Offiziere ohne jede &Uuml;berpr&uuml;fung massenhaft zu Kommandeuren ernannt wurden, die dann nicht selten Truppenteile auf die Seite des Gegners hin&uuml;berlockten. </p>
<p>Schlie&szlig;lich hatte der Oberste Stab keine Ma&szlig;nahmen getroffen, damit die an einem Ort Eingezogenen zur Formierung an einen anderen Ort (in ein anderes Gebiet) geschickt wurden, wodurch die Massenf&auml;lle von Fahnenflucht bedeutend einged&auml;mmt worden w&auml;ren. Wir sprechen schon gar nicht von dem Fehlen einer auch nur einigerma&szlig;en befriedigend organisierten politischen Arbeit in der Truppe (Schw&auml;che, Unf&auml;higkeit des Allrussischen B&uuml;ros der Kommissare). </p>
<p>Es ist vollkommen klar, dass derartige halbwei&szlig;gardistische Reserven, soweit sie vom Zentrum geschickt wurden (unterwegs lief gew&ouml;hnlich schon die H&auml;lfte von ihnen auseinander), f&uuml;r die dritte Armee keine wesentliche Hilfe sein konnten. Und dabei gingen die Ersch&ouml;pfung und Zerr&uuml;ttung der Truppen der dritten Armee beim R&uuml;ckzug so weit, dass die Soldaten sich in ganzen Gruppen in den Schnee warfen und die Kommissare baten, ihnen den Gnadenschuss zu geben: &quot;Wir k&ouml;nnen uns nicht mehr auf den Beinen halten, geschweige denn gehen, wir sind kaputt, macht Schluss mit uns, Genossen.&quot; (Siehe &quot;Aussagen des Divisionskommissars Mratschkowski&quot;.) </p>
<p class="center">Schlussfolgerungen </p>
<p>Dem Krieg ohne Reserven muss ein Ende gemacht werden; es gilt, das System der st&auml;ndigen Reserven in die Praxis einzuf&uuml;hren, denn ohne st&auml;ndige Reserven ist nicht daran zu denken, die vorhandenen Stellungen zu halten oder Erfolge auszubauen. Ohne st&auml;ndige Reserven ist eine Katastrophe unvermeidlich. </p>
<p>Aber Reserven k&ouml;nnen nur dann von Nutzen sein, wenn das alte System der Mobilmachung und des Ersatzwesens, das sich der Oberste Stab zu eigen gemacht hat, von Grund aus ge&auml;ndert und der Oberste Stab selbst in seiner Zusammensetzung erneuert wird. </p>
<p>Vor allem ist es notwendig, unter den Mobilisierten die Bemittelten (Unzuverl&auml;ssigen) streng von den Minderbemittelten (den f&uuml;r den Rotarmistendienst einzig Tauglichen) zu scheiden. </p>
<p>Zweitens ist es notwendig, dass die an einem Ort Eingezogenen zur Formierung an einen anderen Ort geschickt werden, wobei der Abtransport an die Front nach der Regel vor sich gehen muss: &quot;Je weiter vom heimatlichen Gouvernement, um so besser&quot; (Verzicht auf das Territorialprinzip). </p>
<p>Drittens ist es notwendig, auf die Aufstellung gro&szlig;er, ungef&uuml;ger Verb&auml;nde (Divisionen), die f&uuml;r die Verh&auml;ltnisse des B&uuml;rgerkriegs untauglich sind, zu verzichten und die Brigade zur gr&ouml;&szlig;ten Kampfeinheit zu erkl&auml;ren. </p>
<p>Viertens ist es notwendig, die Gebiets-Milit&auml;rkommissariate unter strenge und st&auml;ndige Kontrolle zu nehmen (wobei sie zuvor erneuert werden m&uuml;ssen), denn diese Kommissariate rufen durch ihre verbrecherische Nachl&auml;ssigkeit bei der Unterbringung, Verpflegung und Bekleidung der aufzustellenden Truppen unter den Rotarmisten Emp&ouml;rung (bestenfalls Massenf&auml;lle von Fahnenflucht) hervor. </p>
<p>Schlie&szlig;lich ist eine Erneuerung des Allrussischen B&uuml;ros der Kommissare notwendig, das den Truppenteilen als &quot;Kommissare&quot; gr&uuml;ne Jungen zuteilt, die absolut unf&auml;hig sind, eine auch nur einigerma&szlig;en befriedigende politische Arbeit zu organisieren. </p>
<p>Die Nichtbeachtung dieser Bedingungen f&uuml;hrt dazu, dass unsere Institutionen f&uuml;r das Ersatzwesen nicht so sehr eine Rote Armee als vielmehr eine &quot;Volksarmee&quot; an die Front schicken, wobei sich das Wort &quot;Kommissar&quot; in ein Schimpfwort verwandelt hat. </p>
<p>Insbesondere ist es zur Erhaltung der Kampff&auml;higkeit der dritten Armee absolut notwendig, sie unverz&uuml;glich mit Reserven von mindestens drei zuverl&auml;ssigen Regimentern aufzuf&uuml;llen. </p>
<h2>*<br>
DAS SYSTEM DER ARMEEF&Uuml;HRUNG UND DIE<br>
DIREKTIVEN DES ZENTRUMS </h2>
<p>Der Revolution&auml;re Kriegsrat der dritten Armee besteht aus zwei Mitgliedern, von denen der eine (Laschewitsch) das Kommando f&uuml;hrt; was den anderen (Trifonow) anbetrifft, so ist es einfach nicht gelungen, seine Funktionen oder seine Rolle zu kl&auml;ren: er &uuml;berwacht nicht die Versorgung, &uuml;berwacht nicht die Organe f&uuml;r die politische Erziehung der Armee und tut anscheinend &uuml;berhaupt nichts. Faktisch gibt es gar keinen Revolution&auml;ren Kriegsrat. </p>
<p>Der Armeestab ist von seinem Kampfabschnitt isoliert, er hat keine speziellen Vertreter in den Divisionen und Brigaden, die ihn informieren und die genaue Ausf&uuml;hrung der Befehle des Armeebefehlshabers durch die Divisions- und Brigadechefs &uuml;berwachen, der Armeestab gibt sich mit den offiziellen (oft ungenauen) Berichten der Divisions- und Brigadechefs zufrieden, diese haben den Armeestab v&ouml;llig in der Hand (die Divisions- und Brigadechefs f&uuml;hlen sich als Feudalf&uuml;rsten). Daraus erkl&auml;rt sich, dass der Armeestab von seinem Kampfabschnitt isoliert ist (der Armeestab wei&szlig; nichts von der wirklichen Lage im Kampfabschnitt) und dass innerhalb der Armee keine Zentralisierung vorhanden ist (das ewige Gejammer des Armeestabs &uuml;ber die Schw&auml;che an den Nahtstellen zwischen den Kampfeinheiten der Armee). Eine Zentralisierung gibt es weder innerhalb der Armee noch zwischen den Armeen an der Front (der Ostfront). Tatsache ist, dass in der Zeit vom 10. bis Ende November, als die dritte Armee im ungleichen Kampf mit dein Gegner ihr Blut vergoss, die zweite Armee, die an die dritte angrenzt, volle zwei Wochen lang auf der Stelle trat. Indessen ist es klar: Wenn die zweite Armee, die schon am 10. November von der Operation bei Ishewsk-Wotkinsk frei geworden war, vorger&uuml;ckt w&auml;re (und sie h&auml;tte ungehindert vorr&uuml;cken k&ouml;nnen, denn damals stand ihr kein oder fast kein Gegner gegen&uuml;ber), h&auml;tte der Gegner eine ernsthafte Operation gegen Perm nicht einmal beginnen k&ouml;nnen (da das r&uuml;ckw&auml;rtige Gebiet des Gegners von der zweiten Armee bedroht war), und die dritte Armee h&auml;tte damit Entsatz erhalten. </p>
<p>Die Untersuchung hat gezeigt, dass das Fehlen einer Koordinierung zwischen der zweiten und der dritten Armee dadurch hervorgerufen wurde, dass der Revolution&auml;re Kriegsrat der Republik von der Front isoliert ist und die Direktiven des Oberbefehlshabers nicht durchdacht sind. </p>
<p>Der von uns befragte Frontbefehlshaber Kamenew teilte aus diesem Anlass mit: </p>
<p><em>&quot;Schon vor der Einnahme von Ishewsk und Wotkinsk, es war Anfang November, sp&auml;testens am 10., erhielten wir die Direktive, dass die zweite Armee nach Einnahme dieser Punkte an eine andere Front geworfen werden sollte, ohne dass angegeben wurde, wohin eigentlich. Nach einer solchen Direktive konnte die Armee nicht in gen&uuml;gendem Ma&szlig;e ausgenutzt, durfte sie nicht mehr in Feindber&uuml;hrung gebracht werden; es w&auml;re sonst unm&ouml;glich gewesen, sie dann aus dem Gefecht herauszuziehen; die Lage war jedoch schwer, und die Armee beschr&auml;nkte sich auf die S&auml;uberung des Gel&auml;ndes von wei&szlig;gardistischen Banden. Es bedurfte der Bem&uuml;hungen Sternbergs und Sokolnikows und ihrer Fahrt nach Serpuchow, um diese Direktive r&uuml;ckg&auml;ngig zu machen. Hier&uuml;ber vergingen aber etwa zehn Tage. Somit verlor die Armee zehn Tage und war gezwungen, auf der Stelle zu treten. Die dann erfolgte pl&ouml;tzliche Beorderung des Befehlshabers der II. Armee, Schorins, nach Serpuchow l&auml;hmte die zweite Armee, die sich mit der Pers&ouml;nlichkeit Schorins verbunden f&uuml;hlt, und zwang sie, noch ungef&auml;hr f&uuml;nf Tage auf der Stelle zu treten. Schorin wurde in Serpuchow von Kostjajew empfangen und gefragt, ob er dem Generalstab angeh&ouml;rt habe, und als Kostjajew erfuhr, dass das nicht der Fall war, entlie&szlig; er ihn, indem er erkl&auml;rte, man h&auml;tte ihn zum Gehilfen des Befehlshabers der S&uuml;dfront ernennen wollen, habe es sich ,aber anders &uuml;berlegt&quot;&acute; (siehe &quot;Mitteilungen des Befehlshabers der Ostfront&quot;). </em></p>
<p>&Uuml;berhaupt muss festgestellt werden, dass der Oberbefehlshaber bei der Erteilung von Direktiven unzul&auml;ssig leichtsinnig ist. Nach einer Mitteilung Gusjews, des Mitglieds des Revolution&auml;ren Kriegsrats der Ostfront (26. Dezember), &quot;hat die Ostfront vor kurzem innerhalb von f&uuml;nf Tagen drei Telegramme erhalten: 1. Schwerpunkt Orenburg, 2. Schwerpunkt Jekaterinburg, 3. Helft der dritten Armee&quot; (siehe Gusjews Schreiben an das ZK der KPR). Wenn man ber&uuml;cksichtigt, dass die Ausf&uuml;hrung einer jeden neuen Direktive eine bestimmte Zeitspanne erfordert, ist es nicht schwer zu verstehen, wie wenig ernst der Revolution&auml;re Kriegsrat der Republik und der Oberbefehlshaber ihre eigenen Direktiven nahmen. </p>
<p>Es muss bemerkt werden, dass das dritte Mitglied des Revolution&auml;ren Kriegsrats der Ostfront, Smilga, sich voll und ganz den Erkl&auml;rungen der beiden &uuml;brigen Mitglieder desselben Revolution&auml;ren Kriegsrats, Kamenews und Gusjews, angeschlossen hat. (Siehe &quot;Aussagen Smilgas&quot; vom 5. Januar.) </p>
<p class="center">Schlussfolgerungen </p>
<p>Die Armee kann ohne einen starken Revolution&auml;ren Kriegsrat nicht auskommen. Der Revolution&auml;re Kriegsrat der Armee muss aus mindestens drei Mitgliedern bestehen, von denen der eine die Versorgungsorgane der Armee, der andere die Organe der politischen Erziehung der Armee &uuml;berwacht und der dritte das Kommando f&uuml;hrt. Nur so kann ein richtiges Funktionieren der Armee gesichert werden. </p>
<p>Der Armeestab darf sich nicht auf die offiziellen (nicht selten unrichtigen) Berichte der Divisions- und Brigadechefs beschr&auml;nken, sondern muss seine eigenen Vertreter - Vertrauensleute - haben, die den Armeestab regelm&auml;&szlig;ig informieren und die exakte Ausf&uuml;hrung der Befehle des Armeebefehlshabers genau &uuml;berwachen. Nur so l&auml;sst sich die Verbindung des Stabs mit der Armee sichern, die faktische Autonomie der Divisionen und Brigaden liquidieren und eine wirkliche Zentralisierung der Armee zustande bringen. </p>
<p>Die Armee kann nicht als eine auf sich selbst gestellte, v&ouml;llig autonome Einheit operieren, sie ist in ihren Operationen ganz und gar von den Nachbararmeen und vor allem von den Direktiven des Revolution&auml;ren Kriegsrats der Republik abh&auml;ngig: die kampff&auml;higste Armee kann unter sonst gleichen Bedingungen zusammenbrechen, wenn die Direktiven des Zentrums nicht richtig sind und kein wirklicher Kontakt mit den Nachbararmeen vorhanden ist. An den Fronten und vor allem an der Ostfront muss ein System hergestellt werden, das eine strenge Zentralisierung der Operationen der einzelnen Armeen gew&auml;hrleistet, damit eine bestimmte, ernstlich durchdachte strategische Direktive verwirklicht wird. Die Willk&uuml;r oder die Un&uuml;berlegtheit bei der Festlegung der Direktiven ohne ernstliche Ber&uuml;cksichtigung aller Momente und der hieraus entspringende schnelle Wechsel der Direktiven sowie die Unbestimmtheit der Direktiven selbst, wie es der Revolution&auml;re Kriegsrat der Republik zul&auml;sst, machen eine F&uuml;hrung der Armeen unm&ouml;glich, haben eine Vergeudung von Kr&auml;ften und Zeit zur Folge und desorganisieren die Front. Der Revolution&auml;re Kriegsrat der Republik muss in eine nur aus wenigen Mitgliedern bestehende, mit den Fronten fest verbundene Gruppe, sagen wir, von f&uuml;nf Personen, umgewandelt werden (zwei von ihnen sollten Spezialisten sein, der dritte die Zentralverwaltung f&uuml;r Versorgung &uuml;ber-wachen, der vierte den Obersten Stab, der f&uuml;nfte das Allrussische B&uuml;ro der Kommissare), die gen&uuml;gend Erfahrung besitzen, um bei der F&uuml;hrung der Armeen keine Willk&uuml;r und keinen Leichtsinn zu dulden. </p>
<h2>*<br>
  DIE UNGESICHERTE LAGE DES R&Uuml;CKW&Auml;RTIGEN<br>
GEBIETS UND DIE T&Auml;TIGKEIT DER PARTEI- UND<br>
SOWJETINSTITUTIONEN </h2>
<p>Als Ergebnis der Untersuchung muss festgestellt werden, dass das r&uuml;ckw&auml;rtige Gebiet der dritten Armee vollst&auml;ndig zusammengebrochen ist. Die Armee musste an zwei Fronten k&auml;mpfen: mit dem Gegner, den sie immerhin sah und kannte, und mit der nicht zu fassenden Bev&ouml;lkerung im r&uuml;ckw&auml;rtigen Gebiet, die unter der F&uuml;hrung wei&szlig;gardistischer Agenten Sprenganschl&auml;ge auf die Eisenbahn ver&uuml;bte und alle m&ouml;glichen Hindernisse bereitete, so dass die Eisenbahn von einem speziellen Panzerzug im r&uuml;ckw&auml;rtigen Gebiet der Armee gesichert werden musste. Alle Partei- und Sowjetinstitutionen versichern einhellig, dass die Bev&ouml;lkerung der Gouvernements Perm und Wjatka &quot;durchweg konterrevolution&auml;r&quot; sei. Das Gebietskomitee und der Gebietssowjet, ebenso auch das Gouvernementsexekutivkomitee und das Gouvernementskomitee von Perm beteuern, dass die D&ouml;rfer in dieser Gegend &quot;durchweg Kulakend&ouml;rfer&quot; seien. Auf unsere Bemerkung, dass es keine durchg&auml;ngigen Kulakend&ouml;rfer gibt, dass die Existenz von Kulaken ohne Ausgebeutete undenkbar ist, denn schlie&szlig;lich m&uuml;ssen die Kulaken doch irgendjemand ausbeuten, zuckte man in den erw&auml;hnten Institutionen die Achseln und weigerte sich, irgendeine andere Erkl&auml;rung zu geben. Die weitere, gr&uuml;ndlichere Untersuchung hat gezeigt, dass in den Deputiertensowjets unzuverl&auml;ssige Leute sitzen, dass die Komitees der Dorfarmut sich in den H&auml;nden von Kulaken befinden, dass die Parteiorganisationen schwach, unzuverl&auml;ssig und vom Zentrum isoliert sind, dass die Parteiarbeit vernachl&auml;ssigt wird; dabei sind die &ouml;rtlichen Funktion&auml;re bem&uuml;ht, die allgemeine Schw&auml;che der Partei- und Sowjetinstitutionen durch eine verst&auml;rkte Arbeit der Au&szlig;erordentlichen Kommissionen auszugleichen, die angesichts des allgemeinen Zerfalls der Partei- und Sowjetarbeit zu den einzigen Vertretern der Sowjetmacht in der Provinz geworden sind. Nur durch die j&auml;mmerliche Arbeit der Sowjet- und Parteiorganisationen, die nicht die geringste Anleitung vom ZEK (oder vom Volkskommissariat f&uuml;r innere Angelegenheiten) und vom ZK der Partei erhalten, kann die erstaunliche Tatsache erkl&auml;rt werden, dass das revolution&auml;re Dekret &uuml;ber die au&szlig;erordentliche Steuer<a href="b04-anm.html"><span class="anmerkung">[53]</span></a>, das ins Dorf einen Keil treiben und die Dorfarmut f&uuml;r die Sowjetmacht aktivieren sollte - dass sich dieses Dekret in den H&auml;nden der Kulaken in eine sehr gef&auml;hrliche Waffe f&uuml;r den Zusammenschluss des Dorfes gegen die Sowjetmacht verwandelt hat (auf Initiative der Kulaken, die in den Komitees der Dorfarmut sitzen, erfolgte die Steuerveranlagung gew&ouml;hnlich pro Kopf der Bev&ouml;lkerung und nicht nach den Verm&ouml;gensverh&auml;ltnissen, was die Dorfarmut erbitterte und die Agitation der Kulaken gegen die Steuern und die Sowjetmacht erleichterte). Indessen best&auml;tigen alle Funktion&auml;re ohne Ausnahme, dass die &quot;Missverst&auml;ndnisse&quot; mit der au&szlig;erordentlichen Steuer eine der Hauptursachen, wenn nicht die einzige Hauptursache f&uuml;r die Konterrevolutionierung des Dorfes gewesen sind. Nichts l&auml;sst darauf schlie&szlig;en, dass das Volkskommissariat f&uuml;r innere Angelegenheiten oder das ZEK die laufende Arbeit der Sowjetorganisationen irgendwie leiten (charakteristisch ist, dass die Neuwahlen der Komitees der Dorfarmut in den Gouvernements Perm und Wjatka bis zum 26. Januar noch nicht begonnen hatten). Nichts l&auml;sst darauf schlie&szlig;en, dass das ZK die laufende Arbeit der Parteiorganisation irgendwie leitet. W&auml;hrend unseres ganzen Frontaufenthalts konnten wir nur ein einziges Dokument des ZK der Partei ausfindig machen, unterzeichnet von einer &quot;Sekret&auml;rin&quot; namens Nowgorodzewa, und zwar &uuml;ber die Versetzung des Genossen Korobowkin von Perm nach Pensa. (Diese Anordnung wurde wegen ihrer augenf&auml;lligen Einzweckm&auml;&szlig;igkeit nicht ausgef&uuml;hrt.) </p>
<p>Alle diese Umst&auml;nde haben dazu gef&uuml;hrt, dass die Partei- und Sowjetinstitutionen ihrer St&uuml;tze im Dorf verlustig gingen, dass sie die Verbindung mit der Dorfarmut verloren und das Schwergewicht auf die Au&szlig;erordentliche Kommission und auf Repressalien verlegten, unter denen das Dorf st&ouml;hnt. Die Au&szlig;erordentlichen Kommissionen selbst jedoch sind, da ihre T&auml;tigkeit nicht durch eine parallellaufende positive Agitations- und Aufbauarbeit der Partei- und Sowjetinstitutionen erg&auml;nzt wurde, zum Schaden des Prestiges der Sowjetmacht in eine ganz au&szlig;ergew&ouml;hnliche, isolierte Lage geraten. Eine sachkundig geleitete Partei- und Sowjetpresse h&auml;tte die Gebresten unserer Institutionen rechtzeitig aufdecken k&ouml;nnen, aber die Permer und Wjatkaer Partei- und Sowjetpresse zeichnet sich weder durch sachkundige Gestaltung der Arbeit noch durch Verst&auml;ndnis f&uuml;r die n&auml;chsten Aufgaben der Sowjetmacht aus (man findet darin nichts als hohle Phrasen &uuml;ber die &quot;soziale Welt&quot;revolution; die konkreten Aufgaben der Sowjetmacht im Dorf, die Neuwahlen der Deputiertensowjets der Amtsbezirke, die au&szlig;erordentliche Steuer, die Ziele des Krieges gegen Koltschak und die &uuml;brigen Wei&szlig;gardisten - an all diesen &quot;prosaischen&quot; Themen geht die Presse stolz vor&uuml;ber). Gen&uuml;gt nicht schon die Tatsache, dass von den 4766 Funktion&auml;ren und Mitarbeitern der sowjetischen Institutionen der Stadt Wjatka 4467 die gleichen Posten unter dem Zarismus in der Semstwoverwaltung des Gouvernements innehatten, dass also die alten, zaristischen Semstwoinstitutionen kurzerhand in Sowjetinstitutionen umbenannt wurden (vergessen Sie nicht, dass diese &quot;sowjetischen Funktion&auml;re&quot; unser gesamtes Ledergebiet im Gouvernement Wjatka in der Hand haben). Diese erstaunliche Erscheinung wurde durch unsere Umfrage Mitte Januar aufgedeckt. Haben das Gebietskomitee und der Gebietssowjet, die Lokalzeitungen und die &ouml;rtlichen Parteifunktion&auml;re von dieser Erscheinung gewusst? Nat&uuml;rlich nicht. Haben das ZK der Partei, das ZEK oder das Volkskommissariat f&uuml;r innere Angelegenheiten davon gewusst? Nat&uuml;rlich nicht. Wie aber kann man vom Zentrum aus leiten, ohne jede Vorstellung von den schlimmsten Gebrechen nicht nur der Provinz &uuml;berhaupt, sondern namentlich auch unserer Sowjetinstitutionen in der Provinz zu haben? </p>
<p class="center">Schlussfolgerungen </p>
<p>Der wunde Punkt f&uuml;r unsere Armeen ist die ungefestigte Lage des r&uuml;ckw&auml;rtigen Gebiets, die haupts&auml;chlich daraus zu erkl&auml;ren ist, dass die Parteiarbeit daniederliegt, dass die Deputiertensowjets es nicht verstehen, die Direktiven des Zentrums zu verwirklichen, dass die &ouml;rtlichen Au&szlig;er-ordentlichen Kommissionen sich in einer au&szlig;ergew&ouml;hnlichen Lage befinden (fast isoliert sind). </p>
<p>Zur Festigung des r&uuml;ckw&auml;rtigen Gebiets ist es notwendig: </p>
<p>1. den &ouml;rtlichen Parteiorganisationen eine strenge regelm&auml;&szlig;ige Rechenschaftslegung vor dem ZK zur Pflicht zu machen; den &ouml;rtlichen Parteiorganisationen regelm&auml;&szlig;ig Rundschreiben des ZK zugehen zu lassen; beim Zentralorgan eine Presseabteilung zur Anleitung der Parteipresse der Provinz zu organisieren; eine Schule f&uuml;r Parteifunktion&auml;re (haupts&auml;chlich aus den Reihen der Arbeiter) zu schaffen und f&uuml;r richtige Verteilung der Funktion&auml;re zu sorgen. Mit alledem ist ein aus Mitgliedern des ZK zu bildendes Sekretariat des ZK der Partei zu beauftragen; </p>
<p>2. den Zust&auml;ndigkeitsbereich zwischen dem ZEK und dem Volkskommissariat f&uuml;r innere Angelegenheiten in bezug auf die Leitung der laufenden Arbeit der Deputiertensowjets streng abzugrenzen, die Allrussische Au&szlig;erordentliche Kommission mit dem Volkskommissariat f&uuml;r innere Angelegenheiten zu verschmelzen (In der Frage der Verschmelzung der Allrussischen Au&szlig;erordentlichen Kommission mit dem Volkskommissariat f&uuml;r innere Angelegenheiten ist Genosse Dzierzynski abweichender Meinung.) , dem Volkskommissariat f&uuml;r innere Angelegenheiten die Verpflichtung aufzuerlegen, die richtige und rechtzeitige Durchf&uuml;hrung der Dekrete und Anordnungen der Zentralmacht durch die Deputiertensowjets zu &uuml;berwachen; die Deputiertensowjets der Gouvernements zu verpflichten, regelm&auml;&szlig;ig Rechenschaft vor dem Volkskommissariat f&uuml;r innere Angelegenheiten abzulegen; das Volkskommissariat f&uuml;r innere Angelegenheiten zu verpflichten, die Deputiertensowjets regelm&auml;&szlig;ig mit den notwendigen Anweisungen zu versehen; bei den &quot;Iswestija WZIK&quot;<a href="b04-anm.html"><span class="anmerkung">[54]</span></a> eine Presseabteilung zur Anleitung der Sowjetpresse in der Provinz zu organisieren; </p>
<p>3. beim Verteidigungsrat eine Kontroll- und Revisionskommission einzusetzen, die die &quot;M&auml;ngel im Mechanismus&quot; der Volkskommissariate und der entsprechenden Abteilungen sowohl im Hinterland als auch an der Front zu untersuchen hat. </p>
<h2>*<br>
DIE VERSORGUNGS- UND EVAKUIERUNGSORGANE </h2>
<p>Die Hauptkrankheit in der Versorgung ist der unglaubliche Wirrwarr der Versorgungsorgane und das Fehlen einer Koordinierung zwischen ihnen. </p>
<p>Die Armee und die Permer Bev&ouml;lkerung wurden durch die folgenden Stellen mit Lebensmitteln versorgt: &quot;Uralversorgung&quot;, &quot;Gouvernementsversorgung&quot;, &quot;Stadtversorgung&quot;, &quot;Kreisversorgung&quot; und &quot;Versorgungsverwaltung der dritten Armee&quot;. Dabei hinkte die Versorgung auf beiden F&uuml;&szlig;en, denn die Armee (die 29. Division) hungerte, die Bev&ouml;lkerung von Perm und die Motowilichaer Arbeiter darbten, da die Brotausgabe systematisch verringert wurde, bis es schlie&szlig;lich eine Hungerration war (1/4 Pfund). </p>
<p>Die Verworrenheit in der Versorgung der Armee, die damit zu erkl&auml;ren ist, dass die genannten Versorgungsstellen ihre Arbeit nicht koordinieren, wird dadurch vergr&ouml;&szlig;ert, dass das Volkskommissariat f&uuml;r Ern&auml;hrungswesen den Verlust des Gouvernements Perm nicht ber&uuml;cksichtigt und seine Anweisungen f&uuml;r die dritte Armee auch heute noch auf das Gouvernement Perm und andere entfernte Gouvernements und nicht auf das Gouvernement Wjatka ausstellt. Auch muss bemerkt werden, dass das Volkskommissariat f&uuml;r Ern&auml;hrungswesen den Getreidetransport an die Anlegestellen noch nicht in Angriff genommen und die Hauptverwaltung f&uuml;r Binnenschifffahrt noch nicht mit der &Uuml;berholung der Dampfer begonnen hat, was f&uuml;r die Zukunft zweifellos zu erheblichen Versorgungskomplikationen zu f&uuml;hren droht. </p>
<p>Die Versorgung der Armee mit Waffen und Munition leidet noch mehr unter dem Wirrwarr der zust&auml;ndigen Stellen und unter dem Amtsschimmel. Die &quot;Zentralverwaltung f&uuml;r Versorgung&quot;, die &quot;Hauptverwaltung f&uuml;r Artillerie&quot;, die &quot;Au&szlig;erordentliche Versorgungskommission&quot;, die &quot;Artillerieversorgung der dritten Armee&quot; &uuml;berschneiden einander immer wieder, wodurch sie eine so lebenswichtige Sache wie die Versorgung hemmen und zugrunde richten. Zur Charakterisierung scheint es uns nicht &uuml;berfl&uuml;ssig, Ausz&uuml;ge aus einem Telegramm des Befehlshabers der III. Armee an den Frontbefehlshaber (Abschrift an Trotzki), aufgegeben am 17. Dezember 1918, vor dein Fall von Perm, anzuf&uuml;hren: </p>
<p><em>&quot;Im Telegramm Nr. 3249 teilte der Chef der Heeresversorgung der Ostfront mit, dass das Gebiet Jaroslawl Auftrag zur Auslieferung von sechstausend japanischen Gewehren erhalten habe, wobei, wie es im Telegramm Nr.493 des Stabschefs des Kriegsrats der Republik, Kostjajew, hei&szlig;t, der Oberbefehlshaber diesen Auftrag best&auml;tigt habe. Vor einem Monat wurde vom Stab der III. Armee ein Abnehmer f&uuml;r die erw&auml;hnten Gewehre abkommandiert. Nach seiner Ankunft bei der Gebietsverwaltung f&uuml;r Artillerie in Jaroslawl telegrafierte der Abnehmer, dass man dort von einer Anweisung nichts wisse, da keine Verf&uuml;gung der Hauptverwaltung f&uuml;r Artillerie vorliege. Der Abnehmer begab sich darauf nach Moskau zur Hauptverwaltung f&uuml;r Artillerie und telegrafierte von dort aus, ohne Genehmigung des Oberbefehlshabers w&uuml;rden keine Gewehre ausgegeben. Gestern erhielten wir ein Telegramm des Abnehmers, dass die Hauptverwaltung f&uuml;r Artillerie die Ausgabe der Gewehre kategorisch verweigert habe, worauf er zur&uuml;ckkam. Im Telegramm Nr.208 teilte der Chef der Heeresversorgung des Revolution&auml;ren Kriegsrats mit, dass die Anweisung gegeben worden sei, der Armee sechstausend Gewehre aus den Best&auml;nden der II. Armee zu &uuml;berlassen, und der Befehlshaber der 1I. Armee forderte im Telegramm Nr. 1560, dass dringend ein Abnehmer f&uuml;r die Gewehre nach Ishewsk geschickt werde. Der Abnehmer wurde geschickt, aber in Ishewsk wurden ihm keine Gewehre ausgeh&auml;ndigt, wobei man sich darauf berief, keine Anweisung erhalten zu haben. Im Telegramm Nr. 6542 bat der Befehlshaber der II. Armee und im Telegramm Nr. 6541 der Chef der Heeresversorgung der Ostfront, dem Ishewsker Werk einen Lieferungsauftrag f&uuml;r die erw&auml;hnten Gewehre zugehen zu lassen. Bis zum 16. hat das Werk keinen Lieferungsauftrag f&uuml;r die Gewehre erhalten, und nach Informationen des Abnehmers sollen am Montag alle Gewehre aus Ishewsk ins Zentrum abgehen. Auf diese Weise ist die Armee um zehntausend Gewehre gekommen, die sie laut den beiden Anweisungen erhalten sollte. Die Lage der Armee ist bekannt, Ersatz kann ohne die Gewehre nicht an die Front geschickt werden, ohne Ersatz aber schmilzt die Front dahin und zeitigt das Ihnen bekannte Resultat. Der Lieferungsauftrag f&uuml;r Gewehre wurde der Jaroslawler Kreisverwaltung f&uuml;r Artillerie mit Zustimmung des Oberbefehlshabers gegeben, weswegen das Oberkommando der dritten Armee die Hauptverwaltung f&uuml;r Artillerie offiziell der Sabotage anklagt und auf Untersuchung dieser Angelegenheit besteht.&quot; </em></p>
<p>Der im Telegramm dargestellte Sachverhalt wird vom Frontbefehlshaber Kamenew vollinhaltlich best&auml;tigt. (Siehe &quot;Mitteilungen des Frontbefehlshabers&quot;.) </p>
<p>Dasselbe Durcheinander und derselbe Wirrwarr der Organe herrschten auf dem Gebiet der Evakuierung. Der Chef der Eisenbahnverwaltung zeigte sich v&ouml;llig unf&auml;hig, die geschickt organisierte Sabotage der Eisenbahner einzud&auml;mmen. Die h&auml;ufigen Eisenbahnunf&auml;lle und Stockungen sowie das r&auml;tselhafte Verschwinden f&uuml;r die Armee notwendiger Frachten kamen in den schwierigsten Minuten der Evakuierung f&uuml;r die Eisenbahnverwaltung wie Blitze aus heiterem Himmel, wobei sie keine ernsten Ma&szlig;nahmen zur Verhinderung des &Uuml;bels unternahm oder zu unternehmen verstand. Das Zentralkollegium &quot;arbeitete&quot;, das hei&szlig;t diskutierte, unternahm aber keine, absolut keine Ma&szlig;nahmen zur planm&auml;&szlig;igen Evakuierung der Frachten. Der Chef des Heerestransportwesens der dritten Armee, der gleichzeitig der Evakuierungschef ist, traf absolut keine Ma&szlig;nahmen, um die wertvollsten Frachten (die Einrichtungen und Maschinen des Motowilicha-Werkes und anderes mehr) fortzuschaffen. Man hat allerlei Ger&uuml;mpel abtransportiert, und ausnahmslos alle Organisationen haben sich in die Evakuierung eingemischt, wodurch sich der Prozess der Evakuierung selbst in ein Chaos, in ein Durcheinander verwandelt hat. </p>
<p class="center">Schlussfolgerungen </p>
<p>Zur Verbesserung der Versorgung der Armee ist es notwendig: </p>
<p>1. den Wirrwarr der zentralen Versorgungsstellen der Armee (Zentralverwaltung f&uuml;r Versorgung, Au&szlig;erordentliche Versorgungskommission, Hauptverwaltung f&uuml;r Artillerie, von denen jede nach ihrem Gutd&uuml;nken Anordnungen gibt) zu beseitigen und sie in einer Stelle zusammenzufassen, die f&uuml;r die rechtzeitige Erledigung der Anweisungen strengstens verantwortlich ist; </p>
<p>2. die Versorgungsabteilung der Armee zu verpflichten, bei den Divisionen eiserne Proviantbest&auml;nde f&uuml;r zwei Wochen zu halten; </p>
<p>3. das Volkskommissariat f&uuml;r Ern&auml;hrungswesen zu verpflichten, die Anweisungen f&uuml;r die Armeen auf die den Armeen am n&auml;chsten liegenden Gouvernements und insbesondere die Anweisungen f&uuml;r die dritte Armee (dringend) auf das Gouvernement Wjatka auszustellen; </p>
<p>4. das Volkskommissariat f&uuml;r Ern&auml;hrungswesen zu verpflichten, unverz&uuml;glich den Getreidetransport an die Anlegestellen in Angriff zu nehmen, und die Hauptverwaltung f&uuml;r Binnenschifffahrt, mit der &Uuml;berholung der Dampfer zu beginnen. </p>
<p>Zur Regelung der Evakuierung ist es notwendig: </p>
<p>1. die &ouml;rtlichen Zentralkollegien abzuschaffen; </p>
<p>2. beim Obersten Volkswirtschaftsrat ein einheitliches Evakuierungsorgan zu schaffen, das das Verf&uuml;gungsrecht &uuml;ber das evakuierte Gut erhalten muss; </p>
<p>3. dieses Organ zu verpflichten, zur Evakuierung n&ouml;tigenfalls besondere Beauftragte in das eine oder andere Gebiet zu schicken, wobei unbedingt Vertreter der Milit&auml;rbeh&ouml;rde und der Eisenbahnverwaltung des betreffenden Gebiets heranzuziehen sind; </p>
<p>4. f&uuml;r die entsprechenden Eisenbahnverwaltungen und vor allem f&uuml;r die Eisenbahnverwaltung Ural (im Hinblick auf ihre unbefriedigende Zusammensetzung) verantwortliche Beauftragte des Volkskommissariats f&uuml;r Verkehrswesen zu ernennen, die f&auml;hig sind, die Eisenbahnspezialisten zu disziplinieren und die Sabotage der Eisenbahnangestellten zu brechen; </p>
<p>5. das Volkskommissariat f&uuml;r Verkehrswesen zu verpflichten, unverz&uuml;glich daranzugehen, Lokomotiven und Waggons aus Gebieten, wo sie reichlich vorhanden sind, in die Getreidegebiete zu schicken und die schadhaften Lokomotiven zu reparieren. </p>
<h2>*<br>
DIE GESAMTVERLUSTE AN MATERIAL<br>
UND MENSCHEN </h2>
<p>Es erscheint unm&ouml;glich, ein ersch&ouml;pfendes Bild der Verluste zu rekonstruieren, da eine Reihe von Dokumenten &quot;abhanden gekommen&quot; und eine ganze Reihe in die Angelegenheit verwickelter sowjetischer Funktion&auml;re und Spezialisten zum Gegner &uuml;bergelaufen ist. Nach vorliegenden Angaben haben wir verloren: 419000 Klafter Brennholz und 2383000 Pud Kohle, Anthrazit, Torf; an Erz und sonstigen Rohstoffen 66800000 Pud; an wichtigen Materialien und Erzeugnissen (Eisenbarren, Aluminium, Zinn, Zink und anderem mehr) 5 Millionen Pud; an Barren, Bl&ouml;cken und Brammen aus Martin- und Bessemer&ouml;fen 6 Millionen Pud; an Eisen und Stahl (Profileisen, Dachblech, Draht, Schienen und anderem mehr) 8 Millionen Pud; an Kochsalz 4 Millionen Pud; an kaustischer und kalzinierter Soda 255000 Pud; an Erd&ouml;l und Petroleum 900000 Pud; an Medikamenten f&uuml;r 5 Millionen Rubel; die Materiallager des Motowilicha-Werkes und der Permer Eisenbahnwerkst&auml;tten; den Achsenpark der Eisenbahn mit gro&szlig;en Vorr&auml;ten an amerikanischen Achsen; die Lager der Bezirksverwaltung f&uuml;r Binnenschifffahrt mit Watte, Textilwaren, naphthenischem Roh&ouml;l, N&auml;geln, Wagen und anderem mehr; 65 Waggons Leder; 150 Waggons Lebensmittel der Versorgungsabteilung der Armee; 297 Lokomotiven (davon 86 schadhafte); &uuml;ber 3000 Waggons; ungef&auml;hr 20000 Tote, Gefangene und Vermisste, 10 Waggons mit Verwundeten; 37 Gesch&uuml;tze, 250 Maschinengewehre, &uuml;ber 20000 Gewehre, &uuml;ber 10 Millionen Patronen, &uuml;ber 10000 Granaten. </p>
<p>Nicht eingerechnet haben wir das gesamte verlorene Eisenbahnnetz, die wertvollen Anlagen und anderes mehr. </p>
<h2>*<br>
MASSNAHMEN, DIE ZUR FESTIGUNG DER FRONT<br>
GETROFFEN WURDEN </h2>
<p>Bis zum 15. Januar wurden 1200 zuverl&auml;ssige Infanteristen und Kavalleristen an die Front geschickt, einen Tag sp&auml;ter zwei Reiterschwadronen; am 20. wurde das 62. Regiment der 3. Brigade (nach vorheriger sorgf&auml;ltiger Siebung) abgeschickt. Dank diesen Truppen konnte die Offensive des Gegners zum Stehen. gebracht, in der III. Armee ein Stimmungsumschwung erzielt und unsere bisher erfolgreiche Offensive auf Perm eingeleitet werden. Am 30. Januar wird das 63. Regiment derselben Brigade (nach einmonatiger S&auml;uberung) an die Front gehen. Das 61. Regiment kann nicht vor dem 10. Februar geschickt werden (es bedarf einer besonders sorgf&auml;ltigen S&auml;uberung). Im Hinblick auf die Schw&auml;che des &auml;u&szlig;ersten linken H&uuml;gels, der gegen eine gegnerische Umgehung nicht gesichert ist, wurde das Schil&auml;uferbataillon in Wjatka mit Freiwilligen (insgesamt 1000 K&auml;mpfern) aufgef&uuml;llt, mit Schnellfeuerkanonen ausger&uuml;stet und am 28. Januar aus Wjatka in Richtung Tscherdynj in Marsch gesetzt, damit es sich dem &auml;u&szlig;ersten linken Fl&uuml;gel der dritten Armee anschlie&szlig;t. Zur Unterst&uuml;tzung der dritten Armee m&uuml;ssen noch drei zuverl&auml;ssige Regimenter aus Ru&szlig;land geschickt werden, um zu erreichen, dass die Lage der Armee wirklich stabilisiert und ihr die Entwicklung ihres Erfolges erm&ouml;glicht wird. </p>
<p>Im r&uuml;ckw&auml;rtigen Frontgebiet der Armee wird eine durchgreifende S&auml;uberung der Sowjet- und Parteiinstitutionen durchgef&uuml;hrt. In Wjatka und in den Kreisst&auml;dten sind revolution&auml;re Komitees organisiert worden. Die Bildung starker revolution&auml;rer Organisationen im Dorf hat begonnen und wird fortgesetzt. Die gesamte Partei- und Sowjetarbeit wird neu gestaltet. Die milit&auml;rische Kontrollk&ouml;rperschaft wurde ges&auml;ubert und umgebildet. Die Au&szlig;erordentliche Kommission des Gouvernements wurde ges&auml;ubert und mit neuen Parteifunktion&auml;ren aufgef&uuml;llt. Die Entlastung des Knotenpunkts Wjatka ist in die Wege geleitet. Es ist notwendig, erfahrene Parteifunktion&auml;re herzuschicken und eine langwierige sozialistische Arbeit durchzuf&uuml;hren, damit das Hinterland der dritten Armee gr&uuml;ndlich gefestigt wird. </p>
<p>&nbsp; </p>
<p>Zum Schluss ihres Berichts h&auml;lt die Kommission es f&uuml;r n&ouml;tig, noch einmal zu unterstreichen, dass es unbedingt notwendig ist, beim Verteidigungsrat eine Kontroll- und Revisionskommission zur Untersuchung der so genannten &quot;M&auml;ngel im Mechanismus&quot; der Volkskommissariate und ihrer Abteilungen im Hinterland und an der Front zu organisieren. </p>
<p>Um die M&auml;ngel in der Arbeit im Zentrum und drau&szlig;en im Lande zu korrigieren, wendet die Sowjetmacht gew&ouml;hnlich die Methode an, die Funktion&auml;re, die sich etwas haben zuschulden kommen lassen, zurechtzuweisen und sie zur Verantwortung zu ziehen. Die Kommission erkennt diese Methode als absolut notwendig und v&ouml;llig zweckm&auml;&szlig;ig an, h&auml;lt sie jedoch f&uuml;r ungen&uuml;gend. Die M&auml;ngel in der Arbeit sind nicht nur aus dem Schlendrian, der Nachl&auml;ssigkeit und dem Fehlen von Verantwortungsgef&uuml;hl bei einem Teil der Funktion&auml;re, sondern auch aus der Unerfahrenheit des anderen Teils der Funktion&auml;re zu erkl&auml;ren. Die Kommission hat an Ort und Stelle eine ganze Reihe absolut ehrlicher, unerm&uuml;dlicher, ergebener Funktion&auml;re angetroffen, die jedoch infolge ihrer ungen&uuml;genden Erfahrungen eine Reihe von Fehlgriffen in ihrer Arbeit gemacht haben. Bes&auml;&szlig;e die Sowjetmacht einen speziellen Apparat, der die beim Aufbau des sozialistischen Staates gewonnenen Erfahrungen sammelte und sie (die Erfahrungen) den schon vorhandenen jungen Funktion&auml;ren &uuml;bermittelte, die vor Eifer brennen, dem Proletariat zu helfen - so w&uuml;rde der Aufbau des sozialistischen Ru&szlig;lands viel schneller und schmerzloser vor sich gehen. Solch ein Apparat muss die oben erw&auml;hnte Kontroll- und Revisionskommission beim Verteidigungsrat sein. Die T&auml;tigkeit dieser Kommission k&ouml;nnte die der Disziplinierung der Funktion&auml;re geltende Arbeit des Zentrums erg&auml;nzen. </p>
<p>Die Kommission: </p>
<p>J. Stalin<br>
F. Dzierzynski </p>
<p>31. Januar 1919, Moskau. </p>
<p class="autor"><em>Zuerst ver&ouml;ffentlicht in der<br>
</em><em>&quot;Prawda&quot; Nr. 16,<br>
</em><em>16. Januar 1935.</em></p>
<p class="center"> <a href="band04.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 12:44:11 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:01:50 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 80.828
  exclusion.robots: 0.196
  load_resource: 111.623
  RedisCDXSource: 11.51
  PetaboxLoader3.datanode: 115.403 (4)
  esindex: 0.013
  exclusion.robots.policy: 0.183
  LoadShardBlock: 53.3 (3)
  PetaboxLoader3.resolve: 45.394
  CDXLines.iter: 12.514 (3)
-->