<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app13.us.archive.org';v.server_ms=253;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923131409", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 4 - Die Friedensverhandlungen mit der Ukraine</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band04.html" title="Inhalt">
   <link rel="next" href="b04-022.html">
   <link rel="prev" href="b04-020.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b04-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923131409cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 4 </h1>

<h1 align="center">DIE FRIEDENSVERHANDLUNGEN<br>
MIT DER UKRAINE </h1>
<p class="center">Unterredung mit einem Mitarbeiter der "Iswestija" </p>
<p>In einer Unterredung mit unserem Mitarbeiter machte der Vorsitzende der sowjetischen Friedensdelegation, Genosse Stalin, der, vom Rat der Volkskommissare zur Berichterstattung geladen, aus Kursk nach Moskau gekommen ist, folgende Ausf&uuml;hrungen: </p>
<p class="center">Der Abschluss des Waffenstillstands </p>
<p>In erster Linie stand die sowjetische Friedensdelegation vor der Aufgabe, einen Waffenstillstand an der Front, an der ukrainischen Grenze herbeizuf&uuml;hren. Unsere Friedensdelegation hat die dahingehenden Verhandlungen mit dem deutsch-ukrainischen Kommando auch aufgenommen. Es ist uns gelungen, die Einstellung der Kriegshandlungen an den Frontabschnitten Kursk, Brjansk und Woronesh durchzusetzen. Jetzt ist die Einstellung der Kriegshandlungen auch an der S&uuml;dfront an der Reihe. Also wird das erste Stadium der Friedensverhandlungen unserer Meinung nach durch den Abschluss des Waffenstillstands und durch die Festlegung einer Demarkationslinie gekennzeichnet. </p>
<p class="center">Die weiteren Verhandlungen </p>
<p>Unsere weitere Aufgabe - die Er&ouml;ffnung unmittelbarer Friedensverhandlungen - wurde dadurch erschwert, dass die von der Zentralrada entsandte Delegation lange auf sich warten lie&szlig;. Und als die Delegation schlie&szlig;lich in Woroshba eingetroffen war, kam die Nachricht vom Staatsumsturz in der Ukraine und von der Beseitigung der kleinen und der gro&szlig;en Rada, was den Abschluss des Waffenstillstands und die vorl&auml;ufigen Vereinbarungen &uuml;ber die Festlegung von Zeit und Ort der Er&ouml;ffnung der Verhandlungen nat&uuml;rlich erschwerte. </p>
<p>Zur Erf&uuml;llung der letztgenannten Aufgabe haben wir einen speziellen Parlament&auml;r nach Konotop geschickt, einem vom ukrainisch-deutschen Kommando vorgeschlagenen Ort, wo sich der zentrale Stab dieses Kommandos befindet. Unserem Delegierten wurden die weitesten Vollmachten bez&uuml;glich einer Verst&auml;ndigung &uuml;ber den Ort der Er&ouml;ffnung der Verhandlungen erteilt. </p>
<p class="center">Der Einfluss des Umsturzes in der Ukraine </p>
<p>Es ist schwer, etwas Bestimmtes &uuml;ber den Einfluss zu sagen, den der Staatsumsturz in der Ukraine auf die Friedensverhandlungen aus&uuml;ben wird, da die Stellung der neuen ukrainischen Regierung zu den Friedensverhandlungen unbekannt ist. In dem Aufruf des Hetmans Skoropadski wird nichts dar&uuml;ber gesagt. Vor dem Umsturz hatten wir ein bestimmtes Friedensprogramm der Ukrainischen Rada vor uns. Das territoriale Programm der neuen ukrainischen Regierung hingegen ist uns unbekannt. </p>
<p>Im Allgemeinen jedoch hat sich der Umsturz in der Ukraine bis jetzt nicht negativ auf die Friedensverhandlungen ausgewirkt. Im Gegenteil, man kann annehmen, dass der Umsturz in der Ukraine die M&ouml;glichkeit des Friedensschlusses zwischen der Sowjetmacht und der ukrainischen Regierung nicht ausschlie&szlig;t. Es muss festgestellt werden, dass die Ukrainer nach dem Umsturz aufgeh&ouml;rt haben, zu schwanken und die Vorbereitung der Friedensverhandlungen hinauszuziehen. </p>
<p class="center">Die Ursachen des Umsturzes </p>
<p align="center">Am Schluss der Unterredung kam Genosse Stalin auf die Ursachen zu sprechen, die den Umsturz in der Ukraine hervorgerufen haben. </p>
<p>Meiner Meinung nach war dieser Umsturz unvermeidlich. Seine Ursache wurzelte in der widerspruchsvollen Haltung der Zentralrada, die einerseits Sozialismus mimte, anderseits ausl&auml;ndische Truppen zum Kampf gegen die Arbeiter und Bauern der Ukraine herbeirief. Die Zentralrada hat sich in finanzielle und milit&auml;rische Abh&auml;ngigkeit von Deutschland begeben und gleichzeitig den ukrainischen Arbeitern und Untern, gegen die sie bald einen hartn&auml;ckigen Krieg begann, einen Haufen Versprechungen gemacht. Durch diesen ihren letzteren Schritt schuf sich die Ukrainische Rada solche Bedingungen, dass sie in der kritischen Minute, als die b&uuml;rgerlich-gutsherrlichen Kreise sie heftig angriffen, niemanden hatte, auf den sie sich h&auml;tte st&uuml;tzen k&ouml;nnen. </p>
<p>Und auch dem Wesen nach konnte die Zentralrada kraft des Gesetzes des Klassenkampfs nicht lange an der Macht bleiben, da sich im Prozess der revolution&auml;ren Bewegung nur diejenigen Elemente an der Macht behaupten k&ouml;nnen, die von einer bestimmten Klasse unterst&uuml;tzt werden. Deswegen waren in der Ukraine nur zwei Auswege denkbar: entweder Diktatur der Arbeiter und Bauern, wozu die Zentralrada auf Grund ihrer kleinb&uuml;rgerlichen Natur nicht beitragen konnte, oder Diktatur der b&uuml;rgerlich-gutsherrlichen Kreise, womit sich die Rada ebenfalls nicht einverstanden erkl&auml;ren konnte. Sie zog es vor, sich zwischen zwei St&uuml;hle zu setzen, und hat sich dadurch selbst zum Tode verurteilt. </p>
<p class="autor"><em>"Iswestija" Nr. 90,<br>
</em><em>9.Mai 1918. </em></p>
<p class="center"> <a href="band04.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 13:14:09 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:00:44 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.datanode: 59.34 (4)
  captures_list: 148.675
  exclusion.robots: 0.363
  esindex: 0.007
  exclusion.robots.policy: 0.348
  RedisCDXSource: 9.693
  PetaboxLoader3.resolve: 112.034 (2)
  LoadShardBlock: 122.748 (3)
  CDXLines.iter: 12.973 (3)
  load_resource: 97.439
-->