<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app39.us.archive.org';v.server_ms=206;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923130055", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 4 - Zur Erschiessung der 26 Bakuer Genossen durch Agenten des englischen Imperialismus</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band04.html" title="Inhalt">
   <link rel="next" href="b04-060.html">
   <link rel="prev" href="b04-058.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b04-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923130055cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

  <h1 align="center">ZUR ERSCHIESSUNG DER 26 BAKUER GENOSSEN<br>
  DURCH AGENTEN DES ENGLISCHEN<br>
  IMPERIALISMUS </h1>
  <p>Wir unterbreiten der Aufmerksamkeit der Leser zwei Dokumente<a href="b04-anm.html"><span class="anmerkung">[69]</span></a>, Zeugnisse des bestialischen Gewaltakts, den die englischen Imperialisten im Herbst vergangenen Jahres an verantwortlichen Bakuer Funktion&auml;ren der Sowjetmacht ver&uuml;bt haben. Die Quelle dieser Dokumente sind die Bakuer Zeitung der Sozialrevolution&auml;re &quot;Snamja Truda&quot;<a href="b04-anm.html"><span class="anmerkung">[70]</span></a> und die Bakuer Zeitung &quot;Jedinaja Rossija&quot;<a href="b04-anm.html"><span class="anmerkung">[71]</span></a>, das hei&szlig;t dieselben Kreise, die gestern noch die Engl&auml;nder zu Hilfe gerufen und die Bolschewiki verraten haben, heute aber durch den Lauf der Ereignisse gezwungen sind, ihre gestrigen Verb&uuml;ndeten zu entlarven. </p>
  <p>Das erste Dokument berichtet, wie der englische Hauptmann Tighe-Jones 26 sowjetische Funktion&auml;re aus Baku (Schaumian, Dshaparidse, Fioletow, Malygin und andere), die auf seine Weisung als Kriegsgefangene von Krasnowodsk nach Aschchabad transportiert wurden, auf dem Wege dorthin in den Nachtstunden des 20. September 1918 ohne Untersuchung und Gerichtsurteil barbarisch erschie&szlig;en lie&szlig;. Tighe-Jones und seine sozialrevolution&auml;r-menschewistischen Kumpane hatten schon gehofft, die Angelegenheit vertuschen zu k&ouml;nnen; denn sie beabsichtigten, falsche Totenscheine auszustellen, laut denen die Bakuer Bolschewiki im Gef&auml;ngnis oder im Krankenhaus eines &quot;nat&uuml;rlichen&quot; Todes gestorben seien, aber dieser Plan ist offenbar fehlgeschlagen, denn wie sich herausstellt, sind Zeugen da, die nicht schweigen wollen und bereit sind, die englischen Barbaren restlos zu entlarven. Dieses Dokument ist von dem Sozialrevolution&auml;r Tschaikin unterzeichnet. </p>
  <p>Das zweite Dokument schildert eine Unterredung, die der englische General Thomson Ende M&auml;rz 1919 mit dem Verfasser des ersten Dokuments, Tschaikin, hatte. General Thomson fordert Tschaikin auf, Augenzeugen des bestialischen Gewaltakts des englischen Hauptmanns Tighe-Jones an den 26 Bakuer Bolschewiki namhaft zu machen. Tschaikin ist bereit, Dokumente vorzulegen und Zeugen zu nennen unter der Bedingung, dass eine Untersuchungskommission aus Vertretern des englischen Kommandos, der Bakuer Bev&ouml;lkerung und der turkestanischen Bolschewiki gebildet wird, wobei Tschaikin die Garantie verlangt, dass die turkestanischen Zeugen nicht von Agenten der Engl&auml;nder ermordet werden. Da Thomson die vorgeschlagene Untersuchungskommission ablehnt und keine Garantie f&uuml;r die pers&ouml;nliche Sicherheit der Zeugen gibt, wird das Gespr&auml;ch abgebrochen und Tschaikin entfernt sich. Das Dokument ist insofern interessant, als es die Barbarei der englischen Imperialisten indirekt best&auml;tigt und zugleich ein beredtes, ja geradezu himmelschreiendes Zeugnis daf&uuml;r ablegt, dass die englischen Agenten straflos ausgegangen sind, die in ihrem wilden W&uuml;ten gegen die Bakuer und transkaspischen &quot;Eingeborenen&quot; wie gegen Schwarze in Zentralafrika vorgehen. </p>
  <p>Die Geschichte der 26 Bakuer Bolschewiki hat sich folgenderma&szlig;en abgespielt. Im August 1918, als die t&uuml;rkischen Truppen bis dicht vor Baku ger&uuml;ckt waren, die sozialrevolution&auml;r-menschewistischen Mitglieder des Bakuer Sowjets aber, entgegen den Stimmen der Bolschewiki, die Mehrheit der Sowjets mit sich gerissen und die englischen Imperialisten zu Hilfe gerufen hatten, legten die in der Minderheit gebliebenen Bakuer Bolschewiki, mit Schaumian und Dshaparidse an der Spitze, ihre Vollmachten nieder und r&auml;umten den politischen Gegnern das Feld. Im Einverst&auml;ndnis mit der damals in Baku neugebildeten Regierungsgewalt der Engl&auml;nder, Sozialrevolution&auml;re und Menschewiki beschlossen die Bolschewiki, sich nach Petrowsk, dem n&auml;chsten Punkt im Bereich der Sowjetmacht, zu begeben. Aber auf dem Wege nach Petrowsk wurde der Dampfer mit den Bakuer Bolschewiki und ihren Familien von englischen Schiffen, die ihm nachgefahren waren, beschossen und nach Krasnowodsk gebracht. Das war im August. </p>
  <p>Die sowjetrussische Regierung wandte sich danach mehrmals an das englische Kommando und forderte die Freilassung der Bakuer Genossen und ihrer Familien im Austausch gegen gefangene Engl&auml;nder, aber das englische Kommando h&uuml;llte sich jedesmal in Schweigen. Schon seit Oktober begannen Nachrichten von Privatpersonen und von Organisationen einzulaufen, wonach die Bakuer Genossen erschossen worden seien. Am 5. M&auml;rz 1919 erhielt Astrachan einen Funkspruch aus Tiflis, dass &quot;Dshaparidse und Schaumian nicht in der Verf&uuml;gungsgewalt des englischen Kommandos sind, dass sie lokalen Mitteilungen zufolge im September in der N&auml;he von Kisyl-Arwat durch eine Gruppe von Arbeitern eigenm&auml;chtig ermordet worden sind&quot;. Offensichtlich war das der erste offizielle Versuch der englischen M&ouml;rder, die Schuld an ihren Bestialit&auml;ten auf die Arbeiter abzuw&auml;lzen, die Schaumian ebenso wie Dshaparidse grenzenlos liebten. Jetzt, nach der Ver&ouml;ffentlichung der oben erw&auml;hnten Dokumente, muss es als erwiesen angesehen werden, dass unsere Bakuer Genossen, die freiwillig von der politischen Arena abgetreten waren, bei der Evakuierung nach Petrowsk tats&auml;chlich von den Kannibalen des &quot;zivilisierten&quot; und &quot;humanen&quot; Englands ohne Gerichtsverfahren und ohne Untersuchung erschossen worden sind. </p>
  <p>In den &quot;zivilisierten&quot; L&auml;ndern ist es &uuml;blich, von Terror und Greueltaten der Bolschewiki zu reden. Dabei werden die englischen und franz&ouml;sischen Imperialisten gew&ouml;hnlich als Feinde von Terror und Erschie&szlig;ungen hingestellt. Aber ist es denn nicht klar, dass die Sowjetmacht niemals mit ihren Gegnern so niedertr&auml;chtig und gemein verfuhr, wie es die &quot;zivilisierten&quot; und &quot;humanen&quot; Engl&auml;nder tun? Ist es denn nicht klar, dass nur imperialistische Kannibalen, die durch und durch verfault sind und jede Spur von Moral verloren haben, n&auml;chtliche Mordtaten und Raub&uuml;berf&auml;lle auf wehrlose politische Funktion&auml;re des gegnerischen Lagers n&ouml;tig haben? Wenn es noch Leute gibt, die dies bezweifeln, so m&ouml;gen sie die unten angef&uuml;hrten Dokumente durchlesen und die Dinge bei ihren richtigen Namen nennen. </p>
  <p>Als die Bakuer Menschewiki und Sozialrevolution&auml;re die Engl&auml;nder nach Baku riefen und die Bolschewiki verrieten, glaubten sie, die englischen &quot;G&auml;ste&quot; als Macht &quot;ausnutzen&quot; zu k&ouml;nnen, wobei vorausgesetzt wurde, dass die Menschewiki und Sozialrevolution&auml;re die Herren im Lande bleiben, die &quot;G&auml;ste&quot; aber nach Hause fahren w&uuml;rden. In Wirklichkeit geschah das Gegenteil: Die &quot;G&auml;ste&quot; wurden die unumschr&auml;nkten Herren, die Sozialrevolution&auml;re und Menschewiki verwandelten sich zwangsl&auml;ufig in Komplicen bei der hinterh&auml;ltigen und niedertr&auml;chtigen Ermordung der 26 bolschewistischen Kommissare, wobei die Sozialrevolution&auml;re schlie&szlig;lich gezwungen waren, in die Opposition zu gehen und die neuen Herren vorsichtig zu entlarven, die Menschewiki aber sich gezwungen sehen, in ihrer Bakuer Zeitung &quot;Iskra&quot;<a href="b04-anm.html"><span class="anmerkung">[72]</span></a> einen Block mit den Bolschewiki gegen die gestern noch &quot;willkommenen G&auml;ste&quot; zu predigen. </p>
  <p>Ist es nicht klar, dass das B&uuml;ndnis der Sozialrevolution&auml;re und der Menschewiki mit Agenten des Imperialismus ein &quot;B&uuml;ndnis&quot; von Sklaven und Lakaien mit ihren Herren ist? Wenn es noch Leute gibt, die das bezweifeln, so sollen sie die unten angef&uuml;hrte &quot;Unterredung&quot; des Generals Thomson mit Herrn Tschaikin durchlesen und auf Ehre und Gewissen sagen, ob Herr Tschaikin einem Herrn gleicht und General Thomson einem &quot;willkommenen Gast&quot;. </p>
  <p class="autor"><em>&quot;Iswestija&quot; Nr. 85,<br>
  </em><em>23. April 1919.<br>
  </em><em>Unterschrift: J. Stalin </em></p>
  <p class="center"> <a href="band04.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 13:00:55 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:02:08 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.122
  load_resource: 81.453
  esindex: 0.008
  PetaboxLoader3.resolve: 60.89
  captures_list: 120.494
  PetaboxLoader3.datanode: 100.856 (4)
  CDXLines.iter: 11.374 (3)
  LoadShardBlock: 92.477 (3)
  exclusion.robots: 0.13
  RedisCDXSource: 14.221
-->