<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app103.us.archive.org';v.server_ms=154;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923130734", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 4 - Fernspruch &uuml;ber die direkte Leitung an das Volkssekretariat der Ukrainischen Sowjetrepublik</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band04.html" title="Inhalt">
   <link rel="next" href="b04-014.html">
   <link rel="prev" href="b04-012.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b04-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923130734cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 4 </h1>

<h1 align="center">FERNSPRUCH &Uuml;BER DIE DIREKTE LEITUNG<br>
AN DAS VOLKSSEKRETARIAT<br>
DER UKRAINISCHEN SOWJETREPUBLIK </h1>
<p>Im Auftrag des Rates der Volkskommissare, Volkskommissar Stalin. </p>
<p>Vorgestern, am 22. Februar, erhielten wir von der deutschen Regierung schwere, man kann sagen, bestialische Friedensbedingungen, wobei die Deutschen die Annahme dieser Bedingungen binnen achtundvierzig Stunden fordern. Gleichzeitig r&uuml;cken deutsche Truppen gegen Reval und Pskow vor und bedrohen Petrograd; unsere Truppen aber geben endg&uuml;ltig den Widerstand auf. Ich wei&szlig; nicht, ob Ihnen diese Bedingungen bekannt sind. Wir haben sie auf dem Funkweg &uuml;berallhin verbreitet. Ich teile die wichtigsten mit. </p>
<p>"Punkt vier. Ru&szlig;land schlie&szlig;t sofort Frieden mit der Ukrainischen Volksrepublik. Die Ukraine und Finnland werden ohne jeden Verzug von den russischen Truppen und der Roten Garde ger&auml;umt." "Die russischen Kriegsschiffe im Schwarzen Meer usw. sind unverz&uuml;glich in russische H&auml;fen zu &uuml;berf&uuml;hren und dort bis zum allgemeinen Friedensschluss zu belassen oder aber abzur&uuml;sten." "Die Handelsschifffahrt im Schwarzen Meer und in anderen Meeren wird wieder aufgenommen, wie es im Waffenstillstandsvertrag vorgesehen war. Das Minenr&auml;umen hat sofort zu beginnen." </p>
<p>"Punkt drei. Livland und Estland werden von russischen Truppen und der Roten Garde unverz&uuml;glich ger&auml;umt und von deutscher Polizei so lange besetzt, bis die Gestaltung des Landes dort die &ouml;ffentliche Sicherheit und die staatliche Ordnung gew&auml;hrleistet. Alle aus politischen Gr&uuml;nden verhafteten Landesbewohner sind sofort freizulassen." </p>
<p>"Punkt f&uuml;nf. Ru&szlig;land wird alles in seinen Kr&auml;ften Stehende tun, um alsbald die ordnungsgem&auml;&szlig;e R&uuml;ckgabe der ostanatolischen Provinzen an die T&uuml;rkei sicherzustellen, und erkennt die Aufhebung der t&uuml;rkischen Kapitulation an." </p>
<p>Ferner folgen Punkte &uuml;ber einen Handelsvertrag, denen der Ihnen bekannte Vertrag der alten Rada mit &Ouml;sterreich-Ungarn zugrunde liegt. </p>
<p>&Uuml;berhaupt muss man sagen, die Bedingungen sind unglaublich brutal. (Uns scheint, der Punkt &uuml;ber die Ukraine bedeutet nicht die Wiederherstellung der Macht Winnitschenkos, die an und f&uuml;r sich f&uuml;r die Deutschen keinen Wert hat, sondern einen sehr realen Druck auf uns, der bezwecken soll, dass wir in die Annahme des Vertrags der alten Rada mit Osterreich-Ungarn einwilligen, denn die Deutschen brauchen nicht Winnitschenko, sondern einen Austausch ihrer Fertigwaren gegen Getreide und Erz. </p>
<p>Die gegenw&auml;rtige Lage beurteilen wir in Verbindung mit der Offensive der Deutschen und der Flucht unserer Truppen folgenderma&szlig;en: Nach dem Sturz unserer Imperialisten sind wir durch das langsame Tempo der revolution&auml;ren Bewegung im Westen, durch die fehlende Standhaftigkeit unserer Truppen und die unerh&ouml;rte Raubgier der deutschen Imperialisten zeitweilig in die Klauen des ausl&auml;ndischen Imperialismus geraten. Gegen ihn m&uuml;ssen wir schon jetzt die Kr&auml;fte zur Organisierung eines vaterl&auml;ndischen Krieges sammeln, wobei wir auf die Entfesselung der revolution&auml;ren Kr&auml;fte im Westen hoffen, die unserer Meinung nach unausbleiblich ist. F&uuml;r diese Vorbereitung ist eine minimale Atempause notwendig, die selbst ein brutaler Frieden geben k&ouml;nnte. Auf keinen Fall d&uuml;rfen wir uns Illusionen machen. Wir m&uuml;ssen den Mut haben, der Wirklichkeit ins Auge zu schauen und zuzugeben, dass wir zeitweilig in die Klauen des deutschen Imperialismus geraten sind. Von diesen Erw&auml;gungen hat sich auch das Allrussische Zentralexekutivkomitee der Sowjets leiten lassen, als es heute Nacht um drei Uhr beschloss, zu diesen bestialischen Bedingungen Frieden zu schlie&szlig;en, und den Rat der Volkskommissare beauftragte, eine Delegation nach Brest zu schicken - was heute auch geschehen ist. Das ZEK ist zu dem Schluss gekommen, dass nur unter diesen Bedingungen die Sowjetmacht behauptet werden kann. Einstweilen aber hei&szlig;t es: sich vorbereiten und nochmals sich vorbereiten f&uuml;r die Organisierung des heiligen Krieges gegen den deutschen Imperialismus. </p>
<p>Wir alle sind der Ansicht, dass Ihr Volkssekretariat seine eigene Delegation nach Brest schicken und dort erkl&auml;ren soll, dass das Volkssekretariat gegen die Grundlagen des Vertrags der alten Kiewer Rada nichts einzuwenden hat, wenn das Abenteuer Winnitschenkos nicht von den &Ouml;sterreichern und Deutschen unterst&uuml;tzt wird. Ein solcher Schritt Ihrerseits w&uuml;rde erstens die ideologische und politische Br&uuml;derlichkeit der Sowjets des S&uuml;dens und des Nordens unterstreichen; zweitens w&uuml;rde er die Sowjetmacht in der Ukraine erhalten, was f&uuml;r die gesamte internationale Revolution ein gewaltiges Plus w&auml;re. Wir m&ouml;chten sehr gern, dass Sie uns verstehen und uns in diesen Kardinalfragen des unseligen Friedens zustimmen. </p>
<p>Ich erwarte unverz&uuml;glich Antwort auf zwei Fragen: Schicken Sie heute noch Delegierte nach Petrograd oder, noch einfacher, direkt nach Brest zu gemeinsamen Verhandlungen mit den Deutschen? Das als erstes. Zweitens: Teilen Sie unsere Ansicht &uuml;ber die Annehmbarkeit des Winnitschenkoschen Vertrags ohne Winnitschenko und seine Bande? Ich erwarte Antwort auf diese Fragen, um das Mandat vorbereiten und Ihre Reise nach Brest organisieren zu k&ouml;nnen. </p>
<p>Volkskommissar J. Stalin </p>
<p>Petrograd,<br>
24. Februar 1918. </p>
<p class="autor"><em>Zum ersten Mal ver&ouml;ffentlicht. </em></p>
<p class="center"> <a href="band04.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 13:07:34 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:00:31 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  load_resource: 93.517
  RedisCDXSource: 1.458
  esindex: 0.045
  exclusion.robots.policy: 0.229
  LoadShardBlock: 36.122 (3)
  PetaboxLoader3.resolve: 33.269
  CDXLines.iter: 13.423 (3)
  captures_list: 54.489
  exclusion.robots: 0.244
  PetaboxLoader3.datanode: 63.996 (4)
-->