<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app29.us.archive.org';v.server_ms=279;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923125119", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 4 - Antwort an die Genossen Ukrainer im Hinterland und an der Front</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band04.html" title="Inhalt">
   <link rel="next" href="b04-004.html">
   <link rel="prev" href="b04-002.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b04-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923125119cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 4 </h1>

<h1 align="center">ANTWORT AN DIE GENOSSEN UKRAINER<br>
IM HINTERLAND UND AN DER FRONT </h1>
<p>Seit dem Tage der Zuspitzung der Beziehungen zur Ukrainischen Rada<a href="b04-anm.html"><span class="anmerkung">[2]</span></a> erhalte ich von ukrainischen Genossen eine Menge Resolutionen und Briefe zur Frage des Konflikts mit der Rada. Auf jede Resolution und auf jeden Brief einzeln zu antworten, halte ich f&uuml;r unm&ouml;glich und &uuml;berfl&uuml;ssig, da diese Resolutionen und Briefe einander fast immer wiederholen. Deswegen habe ich mich entschlossen, die am h&auml;ufigsten vorkommenden Fragen aus ihnen herauszugreifen und sie mit einer Bestimmtheit zu beantworten, die keinerlei Zweifel &uuml;brig l&auml;sst. Sie, diese Fragen, sind allen bekannt: </p>
<p>1. Wie kam es zum Konflikt, </p>
<p>2. wegen welcher Punkte kam es zum Konflikt, </p>
<p>3. welche Ma&szlig;nahmen sind notwendig, um den Konflikt auf friedlichem Wege beizulegen, </p>
<p>4. wird es wirklich zum Blutvergie&szlig;en zwischen Bruderv&ouml;lkern kommen? </p>
<p>Dann wird allgemein die Zuversicht ausgesprochen, dass der Konflikt zwischen den beiden Bruderv&ouml;lkern friedlich, ohne Blutvergie&szlig;en, beigelegt werden wird. </p>
<p>Vor allem muss eine gewisse Begriffsverwirrung bei den Genossen Ukrainern festgestellt werden. Sie stellen bisweilen den Konflikt mit der Rada als einen Konflikt zwischen dem ukrainischen und dem russischen Volk hin. Das ist aber nicht richtig. Zwischen dem ukrainischen und dem russischen Volk gibt es keinen Konflikt und kann es keinen geben. Das ukrainische und das russische Volk bestehen ebenso wie die &uuml;brigen V&ouml;lker Ru&szlig;lands aus Arbeitern und Bauern, aus Soldaten und Matrosen. Sie alle haben gemeinsam gegen den Zarismus und das Kerenskiregime, gegen Gutsbesitzer und Kapitalisten, gegen Krieg und Imperialismus gek&auml;mpft. Sie alle haben gemeinsam ihr Blut f&uuml;r Boden und Frieden, f&uuml;r Freiheit und Sozialismus vergossen. Im Kampf gegen Gutsbesitzer und Kapitalisten sind sie alle Br&uuml;der und Genossen. Im Kampf f&uuml;r ihre ureigensten Interessen gibt es zwischen ihnen keinen Konflikt und kann es keinen geben. Nat&uuml;rlich ist es f&uuml;r die Feinde der Werkt&auml;tigen von Nutzen, den Konflikt mit der Rada als einen Konflikt zwischen dem russischen und dem ukrainischen Volk hinzustellen, denn mit einer solchen Darstellung wird man die Arbeiter und Bauern der Bruderv&ouml;lker zur Freude der Unterdr&uuml;cker dieser V&ouml;lker am leichtesten gegeneinander aufhetzen k&ouml;nnen. Aber ist es denn f&uuml;r denkende Arbeiter und Bauern schwer zu begreifen, dass das, was den Unterdr&uuml;ckern der V&ouml;lker Nutzen bringt, den V&ouml;lkern sch&auml;dlich ist? </p>
<p>Es handelt sich um einen Konflikt nicht zwischen den V&ouml;lkern Ru&szlig;lands und der Ukraine, sondern zwischen dem Rat der Volkskommissare und dem Generalsekretariat der Rada. </p>
<p>Um welche Fragen handelt es sich bei dem Konflikt? </p>
<p>Man sagt, es gehe bei dem Konflikt um die Frage des Zentralismus und der Selbstbestimmung, der Rat der Volkskommissare verwehre es dem ukrainischen Volk, die Macht in seine H&auml;nde zu nehmen und sein Schicksal frei zu bestimmen. Trifft das zu? Nein, das trifft nicht zu. Der Rat der Volkskommissare setzt sich gerade daf&uuml;r ein, dass die gesamte Macht in der Ukraine dem ukrainischen Volk, das hei&szlig;t den ukrainischen Arbeitern und Soldaten, Bauern und Matrosen, geh&ouml;ren soll. Sowjetmacht, das hei&szlig;t die Macht der Arbeiter und Bauern, der Soldaten und Matrosen, eine Macht ohne Gutsbesitzer und Kapitalisten - das eben ist die Volksmacht, f&uuml;r die der Rat der Volkskommissare k&auml;mpft. Eine solche Macht will das Generalsekretariat nicht, denn es will nicht ohne Gutsbesitzer und Kapitalisten auskommen. Darin, und nicht im Zentralismus, liegt das ganze Wesen der Frage. </p>
<p>Der Rat der Volkskommissare stand von Anfang an und steht auch weiterhin auf dem Standpunkt der freien Selbstbestimmung. Er hat nicht einmal etwas dagegen, dass sich das ukrainische Volk als ein unabh&auml;ngiger Staat absondert. Das hat er mehrmals offiziell erkl&auml;rt. Aber wenn die Selbstbestimmung des Volkes mit der Selbstherrschaft Kaledins verwechselt wird, wenn das Generalsekretariat der Rada versucht, das konterrevolution&auml;re W&uuml;ten der Kosakengenerale als Ausdruck der Selbstbestimmung des Volkes hinzustellen - dann kann der Rat der Volkskommissare nicht umhin zu bemerken, dass das Generalsekretariat mit der Selbstbestimmung ein falsches Spiel treibt und durch dieses Spiel sein B&uuml;ndnis mit Kaledin und Rodsjanko zu verdecken sucht. Wir sind f&uuml;r die Selbstbestimmung der V&ouml;lker, aber wir sind dagegen, dass unter der Flagge der Selbstbestimmung die Selbstherrschaft Kaledins, der gestern noch seine Stimme f&uuml;r die Erdrosselung Finnlands erhoben hat, eingeschmuggelt wird. </p>
<p>Es wird gesagt, der Konflikt sei um die Frage der Ukrainischen Republik entbrannt, der Rat der Volkskommissare erkenne die Ukrainische Republik nicht an. Trifft das zu? Nein, das trifft nicht zu. Der Rat der Volkskommissare hat in dem "Ultimatum" und in der "Antwort" an den ukrainischen Stab in Petrograd<a href="b04-anm.html"><span class="anmerkung">[3]</span></a> die Ukrainische Republik offiziell anerkannt. Er ist bereit, jedes beliebige nationale Gebiet Ru&szlig;lands als Republik anzuerkennen, wenn die werkt&auml;tige Bev&ouml;lkerung des betreffenden Gebiets das w&uuml;nscht. Er ist bereit, die f&ouml;derative Gestaltung des politischen Lebens unseres Landes anzuerkennen, wenn die werkt&auml;tige Bev&ouml;lkerung der Gebiete Ru&szlig;lands das w&uuml;nscht. Aber wenn man die Volksrepublik mit der Milit&auml;rdiktatur Kaledins verwechselt, wenn das Generalsekretariat der Rada die Monarchisten Kaledin und Rodsjanko als St&uuml;tzen der Republik hinzustellen versucht, dann kann der Rat der Volkskommissare nicht umhin zu bemerken, dass das Generalsekretariat mit der Republik ein falsches Spiel treibt und durch dieses Spiel seine v&ouml;llige Abh&auml;ngigkeit von den monarchistischen Gelds&auml;cken zu verdecken sucht. Wir sind f&uuml;r die Ukrainische Republik, aber wir sind dagegen, dass unter der Flagge der Republik die Erzfeinde des Volkes, die Monarchisten Kaledin und Rodsjanko, die gestern noch f&uuml;r die Wiederherstellung des alten Regimes und die Wiedereinf&uuml;hrung der Todesstrafe f&uuml;r die Soldaten eintraten, Deckung finden. </p>
<p>Nein, die Fragen des Zentralismus und der Selbstbestimmung stehen in keiner Beziehung zu dem Konflikt mit der Rada. Nicht um diese Fragen ist der Streit entbrannt. Zentralismus und Selbstbestimmung sind vom Generalsekretariat nur k&uuml;nstlich in diese Sache hineingezogen worden, als eine strategische Finte, darauf berechnet, den ukrainischen Massen die wirklichen Ursachen des Konflikts zu verheimlichen. </p>
<p>Der Konflikt entstand nicht im Zusammenhang mit der Frage des Zentralismus und der Selbstbestimmung, sondern im Zusammenhang mit folgenden drei konkreten Fragen: </p>
<p>Erste Frage. Der Konflikt begann mit den Frontbefehlen des Mitglieds des Generalsekretariats Petljura, die eine v&ouml;llige Zerr&uuml;ttung der Front nach sich zu ziehen drohten. Ohne R&uuml;cksicht auf das Hauptquartier und die Interessen der Front, ohne R&uuml;cksicht auf die Friedensverhandlungen und die Sache des Friedens &uuml;berhaupt begann Petljura, in seinen Befehlen den Abzug aller ukrainischen Einheiten der Armee und der Flotte nach der Ukraine anzuordnen. Man kann sich leicht vorstellen, dass die Front im Nu zusammengebrochen w&auml;re, wenn die ukrainischen Einheiten den Befehlen Petljuras Folge geleistet h&auml;tten: die ukrainischen Truppen im Norden w&auml;ren nach dem S&uuml;den, die nichtukrainischen Truppen im S&uuml;den nach dem Norden gezogen, die &uuml;brigen Nationalit&auml;ten w&auml;ren ebenfalls "in Richtung Heimat" aufgebrochen, die Eisenbahnen w&auml;ren ausschlie&szlig;lich mit dem Transport von Soldaten und Kriegsger&auml;t besch&auml;ftigt gewesen, es w&auml;re kein Proviant an die Front gelangt, denn es w&auml;ren keine Transportmittel f&uuml;r ihn da gewesen - und von der Front w&auml;re nichts &uuml;brig geblieben. Damit w&auml;re die Sache des Waffenstillstands und des Friedens von Grund aus ersch&uuml;ttert worden. Es braucht nicht betont zu werden, dass der Platz des ukrainischen Soldaten in normalen Zeiten vor allem bei sich zu Hause, in der Ukraine, ist. Es braucht nicht betont zu werden, dass die "Nationalisierung" der Armee eine annehmbare und w&uuml;nschenswerte Sache ist. Dies wurde vom Rat der Volkskommissare mehrere Male offiziell erkl&auml;rt. Aber unter den Verh&auml;ltnissen des Krieges, wenn der Frieden noch nicht gesichert und die Front nicht nach nationalen Gesichtspunkten gegliedert ist, wenn wegen der Schw&auml;che unseres Verkehrswesens eine unverz&uuml;gliche "Nationalisierung" der Armee die Gefahr in sich birgt, dass die Soldaten weglaufen, die Front zusammenbricht, der Frieden und der Waffenstillstand vereitelt werden - unter diesen Verh&auml;ltnissen, das braucht wohl nicht betont zu werden, konnte von einem unverz&uuml;glichen Abzug der nationalen Einheiten gar keine Rede sein. Ich wei&szlig; nicht, ob sich Petljura dar&uuml;ber im Klaren war, dass er mit seinen unsinnigen Befehlen die Front desorganisiert und den Frieden hintertreibt. Die ukrainischen Soldaten und Matrosen haben das jedenfalls sofort begriffen, denn mit geringen Ausnahmen haben sie sich alle geweigert, Petljura zu gehorchen, und bleiben bis zum Abschluss des Friedens auf ihren Posten. Damit haben die ukrainischen Soldaten die Sache des Friedens gerettet, und die Frage der un&uuml;berlegten Befehle Petljuras hat vorl&auml;ufig ihre au&szlig;erordentliche Sch&auml;rfe verloren. </p>
<p>Zweite Trage. Der Konflikt, der durch die Befehle Petljuras ausgel&ouml;st wurde, erfuhr durch die Politik des Generalsekretariats der Rada, das mit der Entwaffnung der Deputiertensowjets der Ukraine begann, eine Versch&auml;rfung. Abteilungen des Generalsekretariats &uuml;berfielen nachts in Kiew Sowjettruppen und entwaffneten sie. &Auml;hnliche &Uuml;berf&auml;lle versuchte man auch in Odessa und in Charkow, aber diese Versuche scheiterten, da sie auf Widerstand stie&szlig;en. Uns ist jedoch aus zuverl&auml;ssigen Quellen bekannt, dass das Generalsekretariat Truppen gegen Odessa und Charkow zusammenzieht, um die Sowjettruppen zu entwaffnen. Uns ist aus zuverl&auml;ssigen Quellen bekannt, dass die Sowjettruppen in einer ganzen Reihe anderer, weniger bedeutender St&auml;dte schon entwaffnet und "nach Hause geschickt" worden sind. Also hat sich das Generalsekretariat der Rada das Ziel gesetzt, die von Kornilow und Kaledin, Alexejew und Rodsjanko geplante Entwaffnung der Sowjets durchzuf&uuml;hren. Aber die Sowjets sind der Hort und die Hoffnung der Revolution. Wer die Sowjets entwaffnet, der entwaffnet die Revolution, der richtet die Sache des Friedens und der Freiheit zugrunde, der verr&auml;t die Sache der Arbeiter und Bauern. Die Sowjets haben Ru&szlig;land vor dem Kornilowjoch gerettet. Die Sowjets haben Ru&szlig;land vor der Kerenskischmach gerettet. Die Sowjets haben den V&ouml;lkern Ru&szlig;lands Boden und Waffenstillstand erk&auml;mpft. Die Sowjets, und nur sie allein, sind imstande, die Volksrevolution zum vollen Sieg zu f&uuml;hren. Deswegen hilft jeder, der die Hand gegen die Sowjets erhebt, den Gutsbesitzern und Kapitalisten, die Arbeiter und Bauern ganz Ru&szlig;lands zu w&uuml;rgen, deswegen hilft er den Kaledin und Alexejew, ihre "eiserne" Macht &uuml;ber die Soldaten und Kosaken zu festigen. </p>
<p>Man sage uns nicht, dass im Generalsekretariat Sozialisten s&auml;&szlig;en, dass sie deshalb die Sache des Volkes nicht verraten k&ouml;nnten. Auch Kerenski nennt sich Sozialist, und trotzdem lie&szlig; er gegen das revolution&auml;re Petrograd Truppen marschieren. Goz nennt sich Sozialist, und trotzdem schickte er Offiziersch&uuml;ler und Offiziere gegen die Petrograder Soldaten und Matrosen vor. Sawinkow und Awxentjew nennen sich Sozialisten, und trotzdem f&uuml;hrten sie an der Front die Todesstrafe f&uuml;r Soldaten ein. Sozialisten darf man nicht nach ihren Worten, man muss sie nach ihren Taten beurteilen. Das Generalsekretariat desorganisiert und entwaffnet die Sowjets der Ukraine und erleichtert es damit Kaledin, ein Blutregime am Don und im Kohlenbecken zu errichten - das ist eine Tatsache, die man unm&ouml;glich mit irgendwelchen sozialistischen Flaggen verdecken kann. Eben deswegen stellt der Rat der Volkskommissare fest, dass die Politik des Generalsekretariats eine konterrevolution&auml;re Politik ist. Eben deswegen hofft der Rat der Volkskommissare, dass die ukrainischen Arbeiter und Soldaten, die in Ru&szlig;land in den ersten Reihen f&uuml;r die revolution&auml;re Sowjetmacht gek&auml;mpft haben, es verstehen werden, ihr Generalsekretariat zur Ordnung zu rufen oder im Interesse des Friedens zwischen den V&ouml;lkern ein neues Generalsekretariat zu w&auml;hlen. </p>
<p>Es wird vom "Austausch" der Truppenteile zwischen der Ukraine und Ru&szlig;land, von der Abgrenzung und anderem gesprochen. Der Rat der Volkskommissare ist sich &uuml;ber die Notwendigkeit der Abgrenzung v&ouml;llig im Klaren. Aber die Abgrenzung muss in br&uuml;derlicher, g&uuml;tlicher Weise, auf Grund eines Abkommens erfolgen, nicht aber gewaltsam, nach dem "Prinzip": "Raube, was du rauben kannst", "Entwaffne, wen du entwaffnen kannst", wie dies jetzt das Generalsekretariat tut, indem es sich der Lebensmittel bem&auml;chtigt, die Frachten beschlagnahmt und die Armee zum Hungern und Frieren verurteilt. </p>
<p>Dritte Trage. Der Konflikt erreichte seinen H&ouml;hepunkt, als sich das Generalsekretariat glattweg weigerte, die revolution&auml;ren Truppen der Sowjets gegen Kaledin durchzulassen. Abteilungen des Generalsekretariats halten die Z&uuml;ge mit revolution&auml;ren Truppen an, rei&szlig;en die Schienen auf, drohen mit Er&ouml;ffnung des Feuers und erkl&auml;ren, dass sie keine "fremden" Truppen durch ihr Gebiet hindurch lassen k&ouml;nnten. Die russischen Soldaten also, die gestern noch gemeinsam mit den Ukrainern gegen die Henkergenerale, die die Ukraine zu erdrosseln trachten, gek&auml;mpft haben - sie sollen jetzt auf einmal "Fremde" sein! Und das zu einer Zeit, da dasselbe Generalsekretariat Kaledins Kosakentruppen und die konterrevolution&auml;ren Offiziere, die von allen Seiten Kaledin zustr&ouml;men, ungehindert durch sein Territorium nach Rostow marschieren l&auml;sst! </p>
<p>Die Soldateska Kornilows und Kaledins spie&szlig;t die Rostower Rotgardisten auf, das Generalsekretariat der Rada jedoch hindert uns daran, unseren Genossen in Rostow zu helfen! Kaledins Offiziere erschie&szlig;en unsere Genossen in den Bergwerken, das Generalsekretariat jedoch hindert uns daran, den Genossen Bergarbeitern die helfende Hand zu reichen! Darf man sich da wundern, dass der gestern noch aufs Haupt geschlagene Kaledin heute immer weiter nach Norden vorst&ouml;&szlig;t, das Donezbecken an sich rei&szlig;t und Zarizyn bedroht? Ist es nicht klar, dass das Generalsekretariat mit Kaledin und Rodsjanko im Bunde steht? Ist es nicht klar, dass das Generalsekretariat das B&uuml;ndnis mit der Kornilowbande einem B&uuml;ndnis mit dem Rat der Volkskommissare vorzieht? </p>
<p>Es wird von der Notwendigkeit einer Verst&auml;ndigung zwischen dem Rat der Volkskommissare und dem Generalsekretariat der Rada gesprochen. Aber ist es denn schwer zu begreifen, dass eine Verst&auml;ndigung mit dem jetzigen Generalsekretariat eine Verst&auml;ndigung mit Kaledin und Rodsjanko w&auml;re? Ist es denn schwer zu begreifen, dass der Rat der Volkskommissare nicht Selbstmord begehen kann? Nicht dazu haben wir die Revolution gegen die Gutsbesitzer und Kapitalisten begonnen, um sie durch ein B&uuml;ndnis mit Henkern vom Schlage Kaledins zu beenden. Nicht daf&uuml;r haben die Arbeiter und Soldaten ihr Blut vergossen, um sich den Alexejew und Rodsjanko auf Gnade oder Ungnade zu ergeben. </p>
<p>Eins von beiden: </p>
<p>Entweder die Rada bricht mit Kaledin, reicht den Sowjets die Hand und gibt den revolution&auml;ren Truppen den Weg gegen das Nest der Konterrevolution am Don frei - und dann werden die Arbeiter und Soldaten der Ukraine und Ru&szlig;lands ihr revolution&auml;res B&uuml;ndnis mit einer neuen Welle der Verbr&uuml;derung bekr&auml;ftigen; </p>
<p>oder die Rada will nicht mit Kaledin brechen und gibt den revolution&auml;ren Truppen nicht den Weg frei - und dann wird das Generalsekretariat der Rada das erreichen, was die Feinde des Volkes vergeblich erstrebten, das hei&szlig;t, es wird zwischen den Bruderv&ouml;lkern zum Blutvergie&szlig;en kommen. </p>
<p>Es h&auml;ngt von dem Bewusstsein und dem revolution&auml;ren Geist der ukrainischen Arbeiter und Soldaten ab, ihr Generalsekretariat zur Ordnung zu rufen oder im Interesse einer friedlichen Beilegung des gef&auml;hrlichen Konflikts ein neues Generalsekretariat zu w&auml;hlen. </p>
<p>Es h&auml;ngt von der Standhaftigkeit und der Entschlossenheit der ukrainischen Arbeiter und Soldaten ab, das Generalsekretariat zu einer entschiedenen &Auml;u&szlig;erung dar&uuml;ber zu zwingen, f&uuml;r welches B&uuml;ndnis es jetzt ist: f&uuml;r das B&uuml;ndnis mit Kaledin und Rodsjanko gegen die Revolution oder f&uuml;r ein B&uuml;ndnis mit dem Rat der Volkskommissare gegen die Konterrevolution der Kadetten und Generale. </p>
<p>Die Sache der friedlichen Beilegung des Konflikts liegt in den H&auml;nden des ukrainischen Volkes. </p>
<p>Volkskommissar J. Stalin<br>
12. Dezember 1917. </p>
<p class="autor"><em>"Prawda" Nr. 213, 13. Dezember 1917. </em></p>
<p class="center"> <a href="band04.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 12:51:19 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:00:10 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.287
  LoadShardBlock: 62.681 (3)
  captures_list: 90.447
  PetaboxLoader3.resolve: 130.522
  load_resource: 175.272
  PetaboxLoader3.datanode: 80.319 (4)
  esindex: 0.022
  CDXLines.iter: 17.656 (3)
  RedisCDXSource: 4.701
  exclusion.robots: 0.308
-->