<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app100.us.archive.org';v.server_ms=321;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923120412", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 4 - &Uuml;ber das Dongebiet und den Nordkaukasus</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band04.html" title="Inhalt">
   <link rel="next" href="b04-027.html">
   <link rel="prev" href="b04-025.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b04-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923120412cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 4 </h1>

<h1 align="center">&Uuml;BER DAS DONGEBIET UND DEN NORDKAUKASUS </h1>
<p align="center" class="center">(Tatsachen und Machenschaften) </p>
<p>Die ukrainische Delegation in Kiew hat auf der ersten Sitzung der Friedenskonferenz<a href="b04-anm.html"><span class="anmerkung">[20]</span></a> erkl&auml;rt, im Besitz von Erkl&auml;rungen der "Regierungen" des Dongebiets, des Nordkaukasus und anderer Gebiete zu sein, die ihre Lostrennung von Ru&szlig;land proklamiert und freundschaftliche Beziehungen zur ukrainisch-deutschen Regierung aufgenommen h&auml;tten. "Wir sind nicht gegen Verhandlungen mit den Vertretern der Sowjetmacht", erkl&auml;rte der Vorsitzende der ukrainischen Delegation, Herr Scheluchin, "aber wir m&ouml;chten gern wissen, auf welche Gebiete sich die Macht der Russischen F&ouml;deration eigentlich erstreckt, denn mir liegen Erkl&auml;rungen einer ganzen Reihe von Regierungen vor (des Dongebiets, des Nordkaukasus usw.), die nicht l&auml;nger zu Ru&szlig;land zu geh&ouml;ren w&uuml;nschen." </p>
<p>Die T&uuml;rken und die Deutschen erheben gegen dieses Auftreten der Ukrainer nicht nur keine Einw&auml;nde, sondern, im Gegenteil, in einer ganzen Reihe von offiziellen Erkl&auml;rungen steifen sie den erw&auml;hnten halblegalen "Regierungen" bei deren Anspr&uuml;chen noch den R&uuml;cken und klammern sich an sie als an eine formale Handhabe zur "Selbstbestimmung" (d. h. zum Raub) neuer Gebiete .. </p>
<p>Was sind das nun f&uuml;r mysteri&ouml;se "Regierungen", woher kommen sie? </p>
<p>Vor allem ist es seltsam, dass als G&ouml;nner dieser "Regierungen" und als offizieller Einpeitscher dieser ganzen Kampagne die ukrainische Hetmanregierung auftritt, die selber erst gestern durch die Gnade ... nun, jedenfalls nicht durch die Gnade des Volkes, das Licht der Welt erblickt hat. Mit welchem Recht erlaubt sich eigentlich die ukrainische Delegation einen solchen Ton gegen&uuml;ber der von den Dutzenden Millionen Einwohnern der Russischen F&ouml;deration frei gew&auml;hlten Sowjetmacht, um die sich, nebenbei gesagt, die breite Schichten erfassenden Gebietssowjets des Don-, Kuban-, Schwarzmeer- und Terekgebiets zusammengeschlossen haben, die von den Millionen Einwohnermassen dieser Gebiete gew&auml;hlt worden sind? Wie kann im Hinblick auf dies alles die jetzige ukrainische Regierung auch nur irgendwie ins Gewicht fallen, ist sie doch nicht nur nicht vom Volk gew&auml;hlt, sondern hat sie doch nicht einmal einen durch den Zensus zurechtgestutzten Sejm - und sei es auch nur so etwas wie ein Landtag der oberen Schichten - hinter sich? Au&szlig;erdem kann man es als erwiesen betrachten, dass, wenn die Friedenskonferenz nicht in Kiew, sondern irgendwo auf neutralem Boden stattf&auml;nde, die vor kurzem gest&uuml;rzte Ukrainische Rada es sich nicht nehmen lie&szlig;e, mit einer Erkl&auml;rung auf den Plan zu treten, dass ein Vertrag mit der Hetmanregierung f&uuml;r das ukrainische Volk, das dieser Regierung die Anerkennung versagt, nicht bindend sein k&ouml;nne. Dabei w&uuml;rden zwei Fragen auftauchen: 1. Wessen Vollmachten k&ouml;nnte man in diesem Fall als rechtsg&uuml;ltiger anerkennen, die der Hetmanregierung oder die der Ukrainischen Rada? 2. Was k&ouml;nnte dann die jetzige ukrainische Delegation, die alle m&ouml;glichen "Erkl&auml;rungen" so sehr sch&auml;tzt, zu ihrer Rechtfertigung vorbringen?... </p>
<p>Zweitens ist es nicht weniger seltsam, dass Deutschland, das die Erkl&auml;rung der ukrainischen Delegation unterst&uuml;tzt und im Interesse der "Selbstbestimmung" eifrig mit den Abenteurer"regierungen" des Dons und des Nordkaukasus kokettiert, nicht ein einziges Wort &uuml;ber die Selbstbestimmung des polnischen Posens, des d&auml;nischen Schleswig-Holsteins, des franz&ouml;sischen Elsass-Lothringens verlauten l&auml;sst. Muss erst noch bewiesen werden, dass im Vergleich zu den Massenprotesten der D&auml;nen, Polen und Franzosen besagter Gebiete die abenteuerlichen Erkl&auml;rungen der in aller Hast zusammengezimmerten und von niemandem anerkannten "Regierungen" des S&uuml;dens Ru&szlig;lands jede Bedeutung, jeden Wert, jeden Schein von Anstand verlieren?... </p>
<p>Aber all das sind "Kleinigkeiten". Gehen wir zur Hauptsache &uuml;ber. </p>
<p>Also wie sind die mysteri&ouml;sen "Regieringen" im S&uuml;den Ru&szlig;lands entstanden? </p>
<p>"Am 21. Oktober 1917", hei&szlig;t es in einer "Note" der Don,,regierung", "wurde in Wladikawkas ein Vertrag &uuml;ber die Bildung eines neuen f&ouml;derativen Staates, des S&uuml;dostbundes, unterzeichnet, dem die Bev&ouml;lkerung in den Gebieten der Kosakenheere des Dons, des Kubans und Astrachans, die Bergv&ouml;lker des Nordkaukasus und der Schwarzmeerk&uuml;ste sowie die freien V&ouml;lker des S&uuml;dostens Ru&szlig;lands beigetreten sind." </p>
<p>Fast dasselbe besagt auch ein Funkspruch der Vertreter der nordkaukasischen "Regierung" Tschermojew und Bammatow, der uns am 16. Mai zugestellt wurde. </p>
<p>"Die V&ouml;lker des Kaukasus haben eine rechtm&auml;&szlig;ige Nationalversammlung gew&auml;hlt, die im Mai und September 1917 zusammentrat und die Bildung eines Bundes der Bergv&ouml;lker des Kaukasus proklamierte", worauf "der Bund der Bergv&ouml;lker des Kaukasus beschlie&szlig;t, sich von Ru&szlig;land loszutrennen und einen unabh&auml;ngigen Staat zu bilden; die Grenzen des neuen Staatsgebiets werden im Norden die bisherigen geographischen Grenzen der Gebiete und Provinzen Daghestans, des Tereks, Stawropols, des Kubans und des Schwarzen Meeres im ehemaligen Russischen Reich sein, im Westen - das Schwarze Meer, im Osten - das Kaspische." </p>
<p>Es stellt sich also heraus, dass sich am Vorabend des Sieges der Oktoberrevolution, durch die die Kerenskiregierung gest&uuml;rzt wurde, einige mit dieser Regierung verbundene H&auml;uflein von Abenteurern in Wladikawkas versammelten, sich zu "bevollm&auml;chtigten" Regierungen erkl&auml;rten und die Lostrennung des S&uuml;dens von Ru&szlig;land verk&uuml;ndeten, wobei sie sich nicht einmal die M&uuml;he machten, die Bev&ouml;lkerung um ihre Zustimmung zu befragen. Nat&uuml;rlich ist es in einem freien Land wie Ru&szlig;land niemandem verwehrt, sich separatistischen Tr&auml;umereien hinzugeben, wobei leicht zu begreifen ist, dass die Sowjetmacht sich auf die abenteuerlichen Erkl&auml;rungen von Tr&auml;umern, mit denen die V&ouml;lker des S&uuml;dens Ru&szlig;lands auch nicht das geringste zu tun haben, nicht einlassen konnte und durfte. An einem zweifeln wir nicht: Wenn Deutschland seinen B&uuml;rgern dieselbe Freiheit gew&auml;hrte, die man heutzutage in Ru&szlig;land genie&szlig;t, dann w&uuml;rden sich Posen, Elsass-Lothringen, Polen, Kurland, Estland und andere mit einem Netz nationaler Regierungen bedecken, die weit mehr Grund h&auml;tten, sich als Regierungen zu bezeichnen, als die von ihren eigenen V&ouml;lkern vertriebenen und jetzt in der Emigration befindlichen Bogajewski und Krasnow, Bammatow und Tschermojew... </p>
<p>So sind die mysteri&ouml;sen "Regierungen" im S&uuml;den Ru&szlig;lands entstanden. </p>
<p>In der "Note" der Don"regierung" und dem Funkspruch Tschermojews ist die Rede von der Vergangenheit, vom September und Oktober des Jahres 1917 und von Wladikawkas als Zufluchtsort der abgedankten Generale. Aber seitdem ist ungef&auml;hr ein Jahr vergangen. In dieser Zeit haben sich die regionalen Volkssowjets des Don-, des Kuban- Schwarzmeer- und des Terekgebiets gebildet, die Millionen Einwohner, Kosaken und Zugewanderte, Abchasen und Russen, Tschetschenen und Inguschen, Osseten und Kabardiner, Georgier und Armenier um sich vereinigen. Die Bev&ouml;lkerung dieser Gebiete hat schon seit langem die Sowjetmacht anerkannt und so von dem ihr gew&auml;hrten Selbstbestimmungsrecht weitgehend Gebrauch gemacht. Und Wladikawkas, die ehemalige Residenz der Karaulow und Bogajewski, der Tschermojew und Bammatow, hat sich schon l&auml;ngst zum Sitz des Tereker Volkssowjets erkl&auml;rt. Es fragt sich, welche Bedeutung die aus der Mottenkiste hervorgeholten Generale und ihre abenteuerlichen Erkl&auml;rungen vom Sommer 1917 angesichts dieser allbekannten Tatsachen haben k&ouml;nnen? Im September und Oktober existierte in Ru&szlig;land noch die Regierung Kerenskis, die damals gegen die in die Illegalit&auml;t getriebene bolschewistische Partei, die heute an der Macht ist, Blitz und Donner schleuderte. Wenn die Monate September und Oktober 1917 f&uuml;r die ukrainische Delegation und die deutsche Regierung solch eine sakramentale Bedeutung haben, warum sollten sie dann nicht auch die &Uuml;berreste der Kerenskiregierung, die zu jener Zeit noch wohlauf war, zur Friedenskonferenz laden, wie sie das mit den &Uuml;berresten der "Regierung" der Tschermojew und Karaulow tun, die ebenfalls im September und Oktober 1917 noch wohlauf waren? </p>
<p>Oder weiter: Warum ist eigentlich der September 1917 dem April 1918 vorzuziehen, als die Ukrainische Rada, eben dabei, eine Delegation zu Verhandlungen mit der Sowjetmacht zu entsenden, "auf Grund" der deutschen "Auslegung" des Prinzips der Selbstbestimmung der V&ouml;lker mit einem Sto&szlig; in das politische Nichts geschleudert wurde?... </p>
<p>Oder schlie&szlig;lich: Warum wertet man die Erkl&auml;rung des von den Kosaken vertriebenen Kosakengenerals Krasnow, der Ende 1917 bei Gatschina in die Gefangenschaft der Sowjettruppen geriet und dann von der Sowjetmacht auf Ehrenwort freigelassen wurde - warum wertet man diese Erkl&auml;rung als "politischen Akt von gro&szlig;er Bedeutung", w&auml;hrend man der Erkl&auml;rung, sagen wir einmal, des Rates der Volkskommissare der Krim, der Hunderttausende russischer und tatarischer Einwohner um sich vereinigt und dreimal auf dem Funkwege die unl&ouml;sbare Verbundenheit der Krim mit der Russischen F&ouml;deration erh&auml;rtet hat, keine politische Bedeutung zugesteht? </p>
<p>Warum genie&szlig;t der von den Kosaken vertriebene General Krasnow den besonderen Schutz der ukrainisch-deutschen Machthaber, w&auml;hrend der von der Bev&ouml;lkerung frei gew&auml;hlte Rat der Volkskommissare der Krim auf Banditenart erschossen wurde?... </p>
<p>Offensichtlich handelt es sich hier nicht um die Echtheit der "Erkl&auml;rungen" und nicht um die Massen, die diese "Erkl&auml;rungen" unterst&uuml;tzen. Noch viel weniger handelt es sich um den Begriff "Selbstbestimmung", der von den offiziellen R&auml;ubern barbarisch durch alle Gossen geschleift und verdreht worden ist. Es handelt sich einfach darum, dass die "Erkl&auml;rungen" f&uuml;r die ukrainisch-deutschen Liebhaber imperialistischer Machenschaften sehr vorteilhaft sind, denn sie verschleiern nach Wunsch Ihr Streben nach Eroberung und Unterjochung neuer Territorien. </p>
<p>Charakteristisch ist, dass von einer ganzen Reihe Delegationen der so genannten Donregierung, die ebenso "gesetzlich" wie die Delegation des Generals Krasnow sind, die Wahl der Ukrainer und Deutschen gerade auf die letzte Delegation gefallen ist, da alle &uuml;brigen Delegationen nicht die deutsche "Orientierung" vertraten. Dass die "Regierung" Krasnow-Bogajewski eigens ausget&uuml;ftelt und k&uuml;nstlich auf die Beine gebracht worden ist, ist dabei so offenkundig, dass eine ganze Reihe der von Krasnow ernannten Minister (Paramonow, Minister f&uuml;r Volksbildung, und Semjonow, Minister f&uuml;r Landwirtschaft) diese Ernennungen offiziell abgelehnt haben und ihren Verzicht damit begr&uuml;ndeten, dass "sie in ihrer Abwesenheit von General Krasnow zu Ministern ernannt wurden". Aber die in Selbstbestimmung machenden Ukrainer und Deutschen st&ouml;rt das offenbar nicht im Geringsten, denn Krasnow kommt ihnen als Deckmantel gerade recht. </p>
<p>Nicht weniger charakteristisch ist, dass der, schon im Januar selig entschlafene, so genannte S&uuml;dostbund im Mai irgendwo in der Ukraine oder sogar in Konstantinopel pl&ouml;tzlich auferstanden ist, wobei nicht einmal alle V&ouml;lker des Nordkaukasus wissen, dass die von ihnen l&auml;ngst begrabenen "Regierungen" illegal weiter "existieren", man wei&szlig; nicht genau, ob in Konstantinopel oder in Kiew, von wo aus sie sich anschicken, f&uuml;r diese V&ouml;lker Gesetze zu schreiben. Aber die in Selbstbestimmung machenden Ukrainer und Deutschen st&ouml;rt offenbar auch diese plumpe Machenschaft nicht, denn sie gibt ihnen die M&ouml;glichkeit, ihr Sch&auml;fchen ins trockene zu bringen. </p>
<p>So ist es um die "Taten" der machtgierigen Abenteurer im S&uuml;den Ru&szlig;lands einerseits und der Urheber der politischen Machenschaften anderseits bestellt. </p>
<p>Welche Stellung beziehen nun die V&ouml;lker des S&uuml;dens Ru&szlig;lands selber zur Frage der Unabh&auml;ngigkeit, auf die (die V&ouml;lker) sich die Herren Selbstbestimmer berufen? </p>
<p>Beginnen wir mit dem Don. Schon seit Februar besteht die autonome Sowjetrepublik des Dons, die die gewaltige Mehrheit der Bev&ouml;lkerung des Gebiets um sich vereinigt. Es ist f&uuml;r niemanden ein Geheimnis, dass auf dem Gebietskongress im April, auf dem &uuml;ber 700 Delegierte versammelt waren, laut und vernehmlich die unl&ouml;sbare Verbundenheit mit Ru&szlig;land, von dem die Donrepublik einen autonomen Teil bildet, bekr&auml;ftigt wurde. </p>
<p>Folgendes sagt das Zentralexekutivkomitee der Donrepublik in seiner Resolution vom 28. Mai zu den Anspr&uuml;chen der neugebackenen "Regierung" Krasnow-Bogajewski: </p>
<p><em>"Das Zentralexekutivkomitee der Sowjetrepublik des Dons setzt den Rat der Volkskommissare und die Friedenskonferenz in Kiew davon in Kenntnis, das es am Don au&szlig;er dem Zentralexekutivkomitee und seinem Pr&auml;sidium keine Macht gibt. Jede andere Regierung, die sich als solche erkl&auml;rt hat oder erkl&auml;ren wird, ist eine Regierung von Staatsverbrechern, die man wegen Hochverrats vors Volksgericht stellen wird. Uns wurde neuerdings mitgeteilt, dass auf der Friedenskonferenz eine Delegation von der Donregierung antritt. Wir als Staatsmacht erkl&auml;ren dem Rat der Volkskommissare und der Friedenskonferenz in Kiew, dass ohne Dokumente der Sowjetmacht der Donrepublik keine Delegierten zur F&uuml;hrung von Friedensverhandlungen zugelassen werden d&uuml;rfen, und falls es solche gibt, erkl&auml;ren wir, dass es Hochstapler und Usurpatoren sind, die man als Staatsverbrecher vor Gericht stellen wird. Das Zentralexekutivkomitee fordert von der Friedenskonferenz die Entfernung der selbsternannten Delegation der &acute;Donregierung&acute;, denn sie entbehrt jeder gesetzlichen Grundlage und kann nicht zur F&uuml;hrung von Friedensverhandlungen zugelassen werden. </em></p>
<p align="right" class="autor"><em>Vorsitzender des Zentralexekutivkomitees<br>
</em><em>W. Kowaljow<br>
</em><em>Sekret&auml;r W. Pushilew<br>
</em><em>(Angenommen am 28. Mai) Zarizyn." </em></p>
<p align="right">Wenden wir uns dem Kuban zu. Alle kennen die Autonome Sowjetrepublik des Kuban-Schwarzmeergebiets, um die 90 Prozent der Bev&ouml;lkerung ausnahmslos aller Kreise und Bezirke des Gebiets geeint sind. </p>
<p>Allen ist der mit zahlreichen Delegierten beschickte Kongress des Kuban-Schwarzmeergebiets unter Teilnahme der Tschetschenen und Inguschen bekannt, der im April dieses Jahres unter Vorsitz des Kosaken J. Polujan feierlich die unl&ouml;sbare Verbundenheit des Gebiets mit Ru&szlig;land best&auml;tigt und ebenso feierlich die Liebhaber von Abenteuern, vom Schlage der Filimonow und Krasnow, f&uuml;r ge&auml;chtet erkl&auml;rt hat. &Uuml;brigens zeugen zehntausende unter den Waffen stehende Kubanbewohner, die von Suchum bis Bataisk unter Einsatz ihres Lebens Sowjetru&szlig;land verteidigen, beredt genug von den Gef&uuml;hlen und Sympathien des Kuban und Schwarzmeergebiets. Wir reden schon gar nicht von der Flotte, deren Untergang die G&ouml;nner der Krasnow und Filimonow gar nicht erwarten k&ouml;nnen... </p>
<p>Und schlie&szlig;lich das Terekgebiet. Es ist f&uuml;r niemanden ein Geheimnis, dass am Terek der Tereker regionale Volkssowjet existiert, der alle oder fast alle (95 Prozent) Aule und Stanizas, D&ouml;rfer und Ortschaften, von den St&auml;dten schon ganz zu schweigen, um sich vereinigt. Schon auf dem ersten Gebietskongress im Januar dieses Jahres sprachen sich ausnahmslos alle Delegierten f&uuml;r die Sowjetmacht und f&uuml;r die unl&ouml;sbare Verbundenheit mit Ru&szlig;land aus. Der zweite Kongress im April, der auf breiterer Grundlage organisiert war und mehr Delegierte z&auml;hlte als der erste, hat die Verbundenheit mit Ru&szlig;land feierlich bekr&auml;ftigt und das Gebiet zu einer autonomen Sowjetrepublik der Russischen F&ouml;deration erkl&auml;rt. Der jetzt stattfindende dritte Gebietskongress macht einen Schritt vorw&auml;rts, indem er vom Wort zur Tat &uuml;bergeht und die B&uuml;rger zu den Waffen ruft, um den Terek, und nicht nur den Terek, gegen die Anschl&auml;ge ungebetener G&auml;ste zu verteidigen. Die so genannte Note der so genannten Donregierung redet sehr viel von den "freien V&ouml;lkern des S&uuml;dostens", die angeblich nach Lostrennung von Ru&szlig;land streben. Da wir der Ansicht sind, dass Tatsachen die beste Widerlegung von "Erkl&auml;rungen" sind, wollen wir die Tatsachen sprechen lassen. H&ouml;ren wir vor allem die Resolution des Tereker Volkssowjets: </p>
<p><em>"Dem Tereker Volkssowjet ist aus Telegrammen bekannt geworden, dass Delegierte des Nordkaukasus, die sich in Konstantinopel befinden, die Unabh&auml;ngigkeit des Nordkaukasus verk&uuml;ndet und entsprechende Noten an die kaiserlich-t&uuml;rkische Regierung und an andere M&auml;chte geschickt haben. </em></p>
<p><em>Der Tereker Volkssowjet, bestehend aus den Fraktionen der Tschetschenen, Kabardiner, Osseten, Inguschen, Kosalten und der Zugewanderten, dokumentiert, dass die V&ouml;lker des Terekgebiets niemals irgend jemand zu dem oben angegebenen Zweck irgendwohin delegiert haben und dass, wenn sich Privatpersonen, die sich jetzt in Konstantinopel aufhalten, als Delegierte der V&ouml;lker des Terekgebiets ausgeben und im Namen dieser V&ouml;lker auftreten, dies ihrerseits nichts anderes als Usurpatoren- und Abenteurertum ist. </em></p>
<p><em>Der Tereker Volkssowjet bringt seine Verwunderung &uuml;ber die politische Kurzsichtigkeit und Naivit&auml;t der t&uuml;rkischen Regierung zum Ausdruck, die sich von Gaunern hat irref&uuml;hren lassen. </em></p>
<p><em>Der aus den aufgez&auml;hlten Fraktionen bestehende Tereker Volkssowjet erkl&auml;rt, dass die V&ouml;lker des Terekgebiets einen unabtrennbaren Bestandteil der Russischen F&ouml;derativen Republik bilden. </em></p>
<p><em>Der Tereker Volkssowjet protestiert dagegen, dass der Nordkaukasus von der transkaukasischen Regierung in die Unabh&auml;ngigkeitserkl&auml;rung Transkaukasiens einbezogen wird" (siehe "Narodnaja Wlastj", Organ des Tereker Volkssowjets). </em></p>
<p><em>(Die Resolution wurde einstimmig angenommen. 9. Mai.) </em></p>
<p><em> </em>M&ouml;gen jetzt die von den Usurpatoren und deren Schirmherren verleumdeten Tschetschenen und Inguschen zu Worte kommen. Hier ist die Resolution ihrer Fraktion, um die sich alle oder fast alle Inguschen und Tschetschenen zusammenschlie&szlig;en. </p>
<p><em>"Die au&szlig;erordentliche Sitzung der tschetschenisch-inguschischen Fraktion des Tereker Volkssowjets hat nach Er&ouml;rterung der Mitteilung &uuml;ber die Unabh&auml;ngigkeitserkl&auml;rung des Nordkaukasus einstimmig folgende Resolution angenommen: Die Erkl&auml;rung der Unabh&auml;ngigkeit des Nordkaukasus ist ein ankerordentlich wichtiger Akt, der mit Wissen und Einverst&auml;ndnis der gesamten daran interessierten Bev&ouml;lkerung vor sich gehen muss. </em></p>
<p><em>Die tschetschenisch-inguschische Fraktion stellt fest, dass das Volk der Tschetschenen und Inguschen keine Delegierten zu irgendwelchen Verhandlungen mit der ottomanischen Delegation in Trapezunt oder mit der ottomanischen Regierung in Konstantinopel entsandt hat und dass die Frage der Unabh&auml;ngigkeit niemals in irgendwelchen K&ouml;rperschaften und Versammlungen, die den Willen des tschetschenisch-inguschischen Volkes zum Ausdruck bringen, er&ouml;rtert worden ist. </em></p>
<p><em>Deshalb sieht die tschetschenisch-inguschische Fraktion in Personen, die es wagen, im Namen des Volkes zu sprechen, das sie nicht gew&auml;hlt hat, Usurpatoren und Volksfeinde. </em></p>
<p><em>Die tschetschenisch-inguschische Fraktion erkl&auml;rt, dass die einzige Rettung aller Bergv&ouml;lker des Nordkaukasus und der durch die Revolution errungenen Freiheiten in einer engen Vereinigung mit der russischen revolution&auml;ren Demokratie liegt. </em></p>
<p><em>Dies wird ihnen nicht nur von der angeborenen Freiheitsliebe diktiert, sondern auch von den Wirtschaftsbeziehungen, die den Nordkaukasus und Zentralru&szlig;land in den letzten Jahrzehnten zu einem unzerrei&szlig;baren Ganzen fest zusammengeschwei&szlig;t haben." </em></p>
<p><em>(Angenommen am 9. Mai. Siehe "Narodnaja Wlastj", Organ des Tereker Volkssowjets.) </em></p>
<p>Und hier ein Auszug aus der flammenden Rede des Sprechers der Inguschen und Tschetschenen, des Genossen Scheripow, in der Sitzung des Tereker Volkssowjets, die eindeutig genug ist, um allen Vorw&uuml;rfen gegen die Daghestaner ein Ende zu machen: </p>
<p><em>"Dank der gro&szlig;en russischen Revolution haben wir diese herrliche Freiheit erhalten, f&uuml;r die sich unsere Ahnen jahrhundertelang geschlagen und sich, auch wenn besiegt, noch gegen die Bajonette geworfen haben. Jetzt, da wir die Garantie des Rechts auf Selbstbestimmung bekommen haben, wird das Volk dieses Recht niemals und niemandem abtreten. Heute reden von der Unabh&auml;ngigkeit des Nordkaukasus Gutsbesitzer, F&uuml;rsten, Provokateure und Spione und alle diejenigen, gegen die Schamil 50 Jahre lang einen Kampf auf Leben und Tod gef&uuml;hrt hat. Es gibt einzelne Versuche dieser Volksfeinde, die Unabh&auml;ngigkeit des Kaukasus zu proklamieren und das Imamat auszurufen. Ich behaupte aber, dass Schamil den Vorfahren dieser F&uuml;rsten die K&ouml;pfe abgehauen hat und dass er jetzt das gleiche tun w&uuml;rde. Unsere Fraktion, die das Volk der Inguschen und Tschetschenen vertritt, hat in einer au&szlig;erordentlichen Sitzung ihre Meinung zur Frage der Unabh&auml;ngigkeitserkl&auml;rung des Nordkaukasus in der bekannten Resolution zum Ausdruck gebracht." (Siehe oben. Entnommen der "Narodnaja Wlastj".) </em></p>
<p>Das sind die Tatsachen. </p>
<p>Ist das alles den deutsch-ukrainisch-t&uuml;rkischen Selbstbestimmern bekannt? Nat&uuml;rlich! Denn die Gebietssowjets S&uuml;dru&szlig;lands wirken ganz offen, vor aller Augen, und die Agenten jener Herren lesen unsere Zeitungen aufmerksam genug, um allbekannte Tatsachen nicht zu &uuml;bersehen. </p>
<p>Worauf l&auml;uft dann also die oben erw&auml;hnte Erkl&auml;rung der ukrainischen Delegation &uuml;ber die mysteri&ouml;sen "Regierungen" hinaus, eine Erkl&auml;rung, die von den Deutschen und T&uuml;rken mit Rat und Tat unterst&uuml;tzt wird? </p>
<p>Nur auf eins: die Schein,,regierungen" als Deckmantel f&uuml;r Eroberungen und f&uuml;r die Unterjochung neuer L&auml;nder auszunutzen. Die Ukrainische Rada als Deckung benutzend, sind die Deutschen "auf Grund des Brester Friedens" (oh, nat&uuml;rlich!) vorger&uuml;ckt und haben die Ukraine besetzt. Jetzt aber hat die Ukraine offensichtlich als Kulisse, als Deckmantel ihren Wert verloren, w&auml;hrend die Deutschen einen neuen Vormarsch brauchen. Daher die Nachfrage nach einer neuen Kulisse, nach einem neuen Deckmantel. Und da Nachfrage ein Angebot nach sich zieht, haben die Krasnow und Bogajewski, die Tschermojew und Bammatow nicht lange auf sich warten lassen, um ihre Dienste anzubieten. Und es ist durchaus nicht unwahrscheinlich, dass in n&auml;chster Zeit die Krasnow und Bogajewski, von den Deutschen angeleitet und ausger&uuml;stet, zur "Befreiung" des Dons gegen Ru&szlig;land marschieren werden, wobei die Deutschen es sich angelegen sein lassen werden, ein &uuml;briges Mal dem Brester Vertrag Treue zu schw&ouml;ren. Dasselbe w&auml;re auch vom Kuban, vom Terek usw. zu sagen. </p>
<p>Das ist der springende Punkt! </p>
<p>Die Sowjetmacht w&uuml;rde sich lebendigen Leibes begraben, wenn sie nicht ausnahmslos alle Kr&auml;fte zur Abwehr der Eroberer und Unterjocher mobilisierte. </p>
<p>Und das wird sie tun. </p>
<p>Volkskommissar J. Stalin </p>
<p class="autor"><em>"Prawda" Nr. 108<br>
</em><em>1. Juni 1918. </em></p>
<p class="center"> <a href="band04.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 12:04:12 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:00:59 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.resolve: 145.301
  PetaboxLoader3.datanode: 66.878 (4)
  exclusion.robots.policy: 0.403
  LoadShardBlock: 47.592 (3)
  RedisCDXSource: 16.902
  captures_list: 83.547
  esindex: 0.015
  CDXLines.iter: 14.658 (3)
  load_resource: 225.618
  exclusion.robots: 0.437
-->