<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app103.us.archive.org';v.server_ms=312;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923141303", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 4 - Vom Verfasser: Vorwort zu dem 1920 herausgegebenen Sammelband von Aufs&auml;tzen zur nationalen Frage</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band04.html" title="Inhalt">
   <link rel="next" href="b04-085.html">
   <link rel="prev" href="b04-083.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b04-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923141303cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

  <h1 align="center">VOM VERFASSER </h1>
  <p align="center" class="center">Vorwort zu dem 1920 herausgegebenen Sammelband von Aufs&auml;tzen<br>
  zur nationalen Frage </p>
  <p>In der vorliegenden Brosch&uuml;re haben nur drei Aufs&auml;tze zur nationalen Frage Aufnahme gefunden. Der Verlag hat sich bei der Aufnahme eben dieser Aufs&auml;tze sichtlich von der Erw&auml;gung leiten lassen, dass sich in den ausgew&auml;hlten drei Aufs&auml;tzen die f&uuml;r die L&ouml;sung der nationalen Frage in unserer Partei wichtigsten drei Perioden widerspiegeln, wobei die Brosch&uuml;re im ganzen offenbar den Zweck hat, ein mehr oder weniger geschlossenes Bild von der Politik unserer Partei in der nationalen Frage zu geben. </p>
  <p>Der erste Aufsatz (<a href="/web/20170923141303/http://www.stalinwerke.de/band02/b02-050.html">&quot;Marxismus und nationale Frage&quot;</a>, siehe die Zeitschrift &quot;Prosweschtschenije&quot;, 1913)<a href="b04-anm.html"><span class="anmerkung">[104]</span></a> widerspiegelt die Periode der prinzipiellen Diskussionen &uuml;ber die nationale Frage in den Reihen der Sozialdemokratie Ru&szlig;lands in der Epoche der gutsherrlich-zaristischen Reaktion, anderthalb Jahre vor Ausbruch des imperialistischen Krieges, in der Epoche des Heranwachsens der b&uuml;rgerlich-demokratischen Revolution in Ru&szlig;land. Zwei Theorien von der Nation und dementsprechend zwei nationale Programmlinien k&auml;mpften damals miteinander: die &ouml;sterreichische, die vom &quot;Bund&quot; und den Menschewiki unterst&uuml;tzt wurde, und die russische, die bolschewistische. Eine Charakteristik beider Str&ouml;mungen findet der Leser in dem Aufsatz selbst. Die nachfolgenden Ereignisse, insbesondere der imperialistische Krieg und der Zerfall &Ouml;sterreich-Ungarns in einzelne Nationalstaaten, zeigten augenf&auml;llig, auf wessen Seite die Wahrheit liegt. Jetzt, da Springer und Bauer vor dem Scherbenhaufen ihres nationalen Programms stehen, d&uuml;rfte kaum noch ein Zweifel dar&uuml;ber bestehen, dass die Geschichte &uuml;ber die &quot;&ouml;sterreichische Schule&quot; den Stab gebrochen hat. Sogar der &quot;Bund&quot; musste zugeben, dass die &quot;im Rahmen der kapitalistischen Ordnung erhobene Forderung nach national-kultureller Autonomie (das hei&szlig;t die Forderung des &ouml;sterreichischen nationalen Programms. J. St.) unter den Verh&auml;ltnissen der sozialistischen Revolution ihren Sinn verliert&quot; (siehe &quot;XII. Konferenz des &acute;Bund&acute;, 1920). Der &quot;Bund&quot; ahnt gar nicht, dass er damit die prinzipielle Unhaltbarkeit der theoretischen Grundlagen des &ouml;sterreichischen nationalen Programms, die prinzipielle Unhaltbarkeit der &ouml;sterreichischen Theorie der Nation zugegeben (unversehens zugegeben) hat. </p>
  <p>Der zweite Aufsatz (<a href="b04-040.html">&quot;Der Oktoberumsturz und die nationale Frage&quot;</a>, siehe &quot;Shisn Nazionalnostej&quot;, 1918)<a href="b04-anm.html"><span class="anmerkung">[105]</span></a> spiegelt die Periode nach der Oktoberrevolution wider, als die Sowjetmacht nach ihrem Sieg &uuml;ber die Konterrevolution in Zentralru&szlig;land in den Randgebieten mit den b&uuml;rgerlich-nationalistischen Regierungen, den Brutst&auml;tten der Konterrevolution, zusammenstie&szlig;, als die Entente, durch den wachsenden Einfluss der Sowjetmacht auf ihre (der Entente) Kolonien beunruhigt, damit begann, die b&uuml;rgerlich-nationalistischen Regierungen offen zu unterst&uuml;tzen, um Sowjetru&szlig;land zu erdrosseln, als sich im Verlauf des siegreichen Kampfes gegen die b&uuml;rgerlich-nationalistischen Regierungen vor uns die praktische Frage der konkreten Formen der sowjetischen Gebietsautonomie erhob, die Frage der Organisierung autonomer Sowjetrepubliken in den Randgebieten, der Ausbreitung des Einflusses Sowjetru&szlig;lands auf die unterdr&uuml;ckten L&auml;nder des Ostens &uuml;ber die &ouml;stlichen Randgebiete Ru&szlig;lands hinaus, die Frage der Schaffung einer revolution&auml;ren Einheitsfront des Westens und des Ostens gegen den Weltimperialismus. Der Aufsatz verweist auf den untrennbaren Zusammenhang der nationalen Frage mit der Machtfrage und behandelt die nationale Politik als einen Teil des Gesamtproblems der unterdr&uuml;ckten V&ouml;lker und der Kolonien, das hei&szlig;t, er verweist eben darauf, wogegen die &quot;&ouml;sterreichische Schule&quot;, die Menschewiki, die Reformisten, die II. Internationale gew&ouml;hnlich Einspruch erhoben und was dann durch den gesamten Verlauf der Ereignisse best&auml;tigt wurde. </p>
  <p>Der dritte Aufsatz (<a href="b04-082.html">&quot;Die Politik der Sowjetmacht in der nationalen Frage in Ru&szlig;land&quot;</a>, siehe &quot;Shisn Nazionalnostej&quot;, Oktober 1920)<a href="b04-anm.html"><span class="anmerkung">[106]</span></a> bezieht sich auf die jetzige Periode, da die administrative Neueinteilung Ru&szlig;lands auf der Grundlage der sowjetischen Gebietsautonomie noch nicht beendet ist, auf die Periode, da in den Randgebieten administrative Kommunen und autonome Sowjetrepubliken als Bestandteile der RSFSR organisiert werden. Der Schwerpunkt des Aufsatzes liegt in der Frage der faktischen Verwirklichung der sowjetischen Autonomie, das hei&szlig;t in der Frage der Sicherung des revolution&auml;ren B&uuml;ndnisses zwischen dem Zentrum und den Randgebieten als Garantie gegen interventionistische Unternehmungen des Imperialismus. </p>
  <p>Es mag seltsam erscheinen, dass der Aufsatz die Forderung nach Lostrennung der Randgebiete von Ru&szlig;land entschieden als konterrevolution&auml;res Unterfangen ablehnt. Im Grunde genommen ist aber hieran nichts Seltsames. Wir sind f&uuml;r die Lostrennung Indiens, Arabiens, &Auml;gyptens, Marokkos und der &uuml;brigen Kolonien von der Entente, denn Lostrennung bedeutet in diesem Fall Befreiung dieser unterdr&uuml;ckten L&auml;nder vom Imperialismus, bedeutet Schw&auml;chung der Positionen des Imperialismus und St&auml;rkung der Positionen der Revolution. Wir sind gegen die Lostrennung der Randgebiete von Ru&szlig;land, denn Lostrennung bedeutet in diesem Fall imperialistische Knechtschaft f&uuml;r die Randgebiete, bedeutet Schw&auml;chung der revolution&auml;ren Macht Ru&szlig;lands und St&auml;rkung der Positionen des Imperialismus. Eben deswegen k&auml;mpft die Entente zwar gegen die Lostrennung Indiens, &Auml;gyptens, Arabiens und der &uuml;brigen Kolonien, zugleich aber k&auml;mpft sie f&uuml;r die Lostrennung der Randgebiete von Ru&szlig;land. Gerade deswegen k&ouml;nnen die Kommunisten, die f&uuml;r die Lostrennung der Kolonien von der Entente k&auml;mpfen, nicht anders, als zugleich damit gegen die Lostrennung der Randgebiete von Ru&szlig;land zu k&auml;mpfen. Die Frage der Lostrennung ist offenbar je nach den konkreten internationalen Bedingungen, je nach den Interessen der Revolution zu entscheiden. </p>
  <p>Aus dem ersten Aufsatz h&auml;tte man einige Stellen von lediglich historischem Interesse streichen k&ouml;nnen, aber im Hinblick auf den polemischen Charakter des Aufsatzes musste er vollst&auml;ndig und ohne &Auml;nderungen gebracht werden. Der zweite und der dritte Aufsatz werden ebenfalls ohne &Auml;nderungen ver&ouml;ffentlicht. </p>
  <p>1920, Oktober. </p>
  <p class="autor"><em>J. Stalin, Sammelband von Aufs&auml;tzen.<br>
  </em><em>Staatsverlag, Tula 1920. </em></p>
  <p class="center"> <a href="band04.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 14:13:03 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:02:55 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  load_resource: 175.211
  RedisCDXSource: 5.818
  esindex: 0.012
  exclusion.robots.policy: 0.124
  LoadShardBlock: 105.577 (3)
  PetaboxLoader3.resolve: 62.908
  CDXLines.iter: 13.759 (3)
  captures_list: 128.172
  exclusion.robots: 0.134
  PetaboxLoader3.datanode: 120.507 (4)
-->