<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app40.us.archive.org';v.server_ms=1367;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923124450", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 4 - &Uuml;ber die Petrograder Front</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band04.html" title="Inhalt">
   <link rel="next" href="b04-065.html">
   <link rel="prev" href="b04-063.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b04-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923124450cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

  <h1 align="center">&Uuml;BER DIE PETROGRADER FRONT </h1>
  <p align="center" class="center">Unterredung mit einem Korrespondenten der &quot;Prawda&quot; </p>
  <p>Genosse Stalin, der in diesen Tagen von der Petrograder Front zur&uuml;ckgekehrt ist, teilte unserem Korrespondenten seine Eindr&uuml;cke von der Frontlage mit. </p>
  <p class="center">1. Das Vorgel&auml;nde von Petrograd </p>
  <p>Das Vorgel&auml;nde von Petrograd bietet die Ausgangspunkte, von denen aus der Gegner im Falle eines Erfolges Petrograd einschlie&szlig;en, es von Ru&szlig;land abschneiden und es schlie&szlig;lich einnehmen kann. Es sind dies: a) der Abschnitt Petrosawodsk, Operationsrichtung Swanka, Ziel: Umfassung Petrograds vom Osten; b) der Abschnitt Olonez, Operationsrichtung Lodejnoje Pole, Ziel: Eindringung ins r&uuml;ckw&auml;rtige Gebiet unserer Petrosawodsker Truppen; c) der Karelische Abschnitt, Operationsrichtung direkt Petrograd, Ziel: Eroberung Petrograds vom Norden; d) der Abschnitt Narwa, Operationsrichtung Gatschina und Krasnoje Selo, Ziel: Einnahme Petrograds vom S&uuml;dwesten oder zumindest Einnahme der Linie Gatschina-Tosno und Umfassung Petrograds vom S&uuml;den; e) der Abschnitt Pskow, Operationsrichtung Dno - Bologoje, Ziel: Abschneidung Petrograds von Moskau; f) schlie&szlig;lich der Finnische Meerbusen und der Ladogasee, die dem Gegner Landungsm&ouml;glichkeiten westlich und &ouml;stlich von Petrograd bieten. </p>
  <p class="center">2. Die Kr&auml;fte des Gegners </p>
  <p>Die Kr&auml;fte des Gegners an diesen Abschnitten sind gemischt und ungleichwertig. Am Abschnitt Petrosawodsk sind Serben, Polen, Engl&auml;nder, Kanadier und eine Gruppe russischer wei&szlig;gardistischer Offiziere eingesetzt. F&uuml;r ihrer aller Unterhalt kommen die so genannten Alliierten auf. Am Abschnitt Olonez liegen finnische Wei&szlig;gardisten, von der finnischen Regierung kontraktm&auml;&szlig;ig f&uuml;r zwei bis drei Monate gedungen. Befehligt werden die finnischen Wei&szlig;gardisten von deutschen Offizieren, die noch aus der Zeit der deutschen Okkupation zur&uuml;ckgeblieben sind. Am Karelischen Abschnitt stehen so genannte regul&auml;re finnische Truppen, am Abschnitt Narwa russische Truppen, aus russischen Kriegsgefangenen angeworben, und ingermanl&auml;ndische Truppen, die man unter der einheimischen Bev&ouml;lkerung angeworben hat. Befehligt werden diese Truppen von Generalmajor Rodsjanko. Am Abschnitt Pskow stehen ebenfalls russische Truppen, unter Kriegsgefangenen und Einheimischen angeworben, mit Balachowitsch an der Spitze. Im Finnischen Meerbusen kreuzen Torpedoboote (5 bis 12) und Unterseeboote (2 bis 8), allem Anschein nach englische und finnische. </p>
  <p>Alle Informationen zeugen davon, dass die Kr&auml;fte des Gegners an der Petrograder Front nicht gro&szlig; sind. Der aktivste Abschnitt des Gegners, der Abschnitt Narwa, leidet nicht minder unter dem Mangel an kampff&auml;higem &quot;Menschenmaterial&quot; als die &uuml;brigen, weniger aktiven, wenn auch nicht weniger wichtigen Abschnitte. </p>
  <p>Damit ist eigentlich auch zu erkl&auml;ren, dass der Gegner, trotz des Siegesgeschreis der &quot;Times&quot;<a href="b04-anm.html"><span class="anmerkung">[75]</span></a>, die schon vor zwei Monaten den Fall von Petrograd &quot;in zwei bis drei Tagen&quot; ank&uuml;ndigte, weit davon entfernt, sein Hauptziel, n&auml;mlich die Einschlie&szlig;ung Petrograds, zu erreichen, es nicht einmal vermochte, in dieser Periode auch nur eine Teilaufgabe an dem einen oder anderen Abschnitt zu bew&auml;ltigen, das hei&szlig;t diesen oder jenen entscheidenden Punkt einzunehmen. </p>
  <p>Offenbar ist die viel ger&uuml;hmte &quot;Nordwestarmee&quot; unter dem in Finnland sitzenden General Judenitsch, auf die der alte Fuchs Gutschkow in seinem Bericht an Denikin seine Hoffnungen setzt, bis jetzt noch nicht ausgebr&uuml;tet. </p>
  <p align="center" class="center">3. Worauf der Gegner rechnete </p>
  <p>Allem Anschein nach rechnete der Gegner nicht nur oder, vielmehr, nicht so sehr auf seine eigenen Kr&auml;fte wie auf die seiner Anh&auml;nger, der Wei&szlig;gardisten im R&uuml;cken unserer Truppen, in Petrograd und an den Fronten. Vor allem sind da die so genannten Botschaften der bourgeoisen Staaten in Petrograd (die franz&ouml;sische, schweizerische, griechische, italienische, holl&auml;ndische, d&auml;nische, rum&auml;nische und andere), die sich mit der Finanzierung der Wei&szlig;gardisten und mit Spionage zugunsten Judenitschs und der englisch-franz&ouml;sisch-finnisch-estnischen Bourgeoisie befassten. Diese Herrschaften warfen nach rechts und links mit Geld um sich und bestachen alles nur Bestechliche im Hinterland unserer Armee. Ferner ist da der k&auml;ufliche Teil des russischen Offizierkorps, der Ru&szlig;land vergessen, seine Ehre verloren hat und bereit ist, zu den Feinden des Ru&szlig;lands der Arbeiter und Bauern &uuml;berzulaufen. Und schlie&szlig;lich sind da noch die vom Petrograder Proletariat gekr&auml;nkten Ehemaligen, die Bourgeois und Gutsbesitzer, die, wie sich sp&auml;ter herausstellte, Waffen angesammelt hatten und auf einen g&uuml;nstigen Moment lauerten, um unseren Truppen in den R&uuml;cken zu fallen. Eben auf diese Kr&auml;fte rechnete der Gegner, als er gegen Petrograd vorstie&szlig;. Krasnaja Gorka, diesen Schl&uuml;ssel zu Kronstadt, einnehmen und damit das befestigte Gebiet schw&auml;chen, einen Aufstand in den Forts anzetteln und Petrograd beschie&szlig;en, um im Augenblick des allgemeinen Tumults den Generalangriff an der Front mit dem Aufstand in Petrograd zu vereinen und den Herd der proletarischen Revolution einzukreisen und zu besetzen - das war es, worauf der Gegner rechnete. </p>
  <p class="center">4. Die Lage an der Front </p>
  <p>Die Spekulationen des Gegners sind jedoch fehlgeschlagen. Krasnaja Gorka, das der Gegner infolge des Verrats der linken Sozialrevolution&auml;re im Fort vierundzwanzig Stunden lang besetzt gehalten hatte, wurde Sowjetru&szlig;land durch einen wuchtigen Schlag der baltischen Matrosen von der Seeseite und zu Lande bald zur&uuml;ckerobert. Die befestigten Stellungen Kronstadts, die durch den Verrat der rechten Sozialrevolution&auml;re, der menschewistischen &quot;Vaterlandsverteidiger&quot; und des k&auml;uflichen Teils des Offizierkorps einen Moment lang zu wanken begonnen hatten, wurden vom Revolution&auml;ren Kriegsrat der Baltischen Flotte mit eiserner Hand rasch in Ordnung gebracht. Die so genannten Botschaften und ihre Spione wurden verhaftet und an ruhigere Orte gebracht, wobei in einigen Botschaften Maschinengewehre, Gewehre (in der rum&auml;nischen Botschaft sogar ein Gesch&uuml;tz), geheime Telefonanlagen und anderes mehr gefunden wurden. Bei einer allgemeinen Haussuchung in den Petrograder Bourgeoisvierteln wurden viertausend Gewehre und mehrere hundert Sprengk&ouml;rper gefunden. </p>
  <p>Was die Generaloffensive des Gegners anbelangt, so blieb ihr nicht nur der von der &quot;Times&quot; hinausposaunte Erfolg versagt - sie konnte nicht einmal begonnen werden. Die finnischen Wei&szlig;gardisten bei Olonez, die Lodejnoje Pole nehmen wollten, wurden &uuml;berrannt und nach Finnland vertrieben. Die Petrosawodsker Gruppe des Gegners, die einige Werst von Petrosawodsk stand, zieht sich jetzt unter dem Druck unserer Truppen, die ihr in den R&uuml;cken gesto&szlig;en sind, eiligst zur&uuml;ck. Die Pskower Gruppe des Gegners hat die Initiative aus den H&auml;nden gleiten lassen, sie tritt auf der Stelle und zieht sich verschiedenenorts sogar zur&uuml;ck. Was die aktivste Gruppe des Gegners, die Narwagruppe anbelangt, so hat sie nicht nur ihr Ziel nicht erreicht, sondern zieht sich im Gegenteil unter dem Druck unserer Truppen ununterbrochen zur&uuml;ck, wobei sie sich unter den Schl&auml;gen der Roten Armee auf den Stra&szlig;en nach Jamburg zersetzt und aufl&ouml;st. Das Siegesgeschrei der Entente war also verfr&uuml;ht. Die Erwartungen Gutschkows und Judenitschs sind nicht in Erf&uuml;llung gegangen. &Uuml;ber den Karelischen Abschnitt, der immer noch passiv ist, kann man vorl&auml;ufig nichts sagen, da die finnische Regierung nach ihren Misserfolgen beim Widliza-Werk<a href="b04-anm.html"><span class="anmerkung">[76]</span></a> den Ton merklich gem&auml;&szlig;igt und ihr ordin&auml;res Geschimpfe auf die russische Regierung eingestellt hat, auch haben die so genannten Zwischenf&auml;lle an der Karelischen Front fast aufgeh&ouml;rt. </p>
  <p>Ob das nur Ruhe vor dem Sturm ist oder nicht, wei&szlig; nur die finnische Regierung. Auf jeden Fall kann ich sagen, dass Petrograd f&uuml;r alle m&ouml;glichen &Uuml;berraschungen ger&uuml;stet ist. </p>
  <p class="center">5. Die Flotte </p>
  <p>Ich kann nicht umhin, einige Worte &uuml;ber die Flotte zu sagen. Man kann es nur begr&uuml;&szlig;en, dass die Baltische Flotte, die als untergegangen galt, in effektivster Weise wiederersteht. Das anerkennen nicht nur die Freunde, sondern auch die Gegner. Ebenso erfreulich ist es, dass das Gebresten eines Teils des russischen Offizierkorps - seine K&auml;uflichkeit - den Kommandobestand der Flotte am wenigsten angegriffen hat: es haben sich Leute gefunden, die, zu ihrer Ehre sei es gesagt, die W&uuml;rde und Unabh&auml;ngigkeit Ru&szlig;lands h&ouml;her sch&auml;tzen als das englische Gold. Noch erfreulicher ist es, dass die baltischen Matrosen wieder die alten geworden sind und in ihren Heldentaten die besten Traditionen der russischen revolution&auml;ren Flotte wiederaufleben lassen. Sonst w&auml;re Petrograd nicht vor den gef&auml;hrlichsten &Uuml;berraschungen von der Seeseite her gesch&uuml;tzt. Am typischsten f&uuml;r die Kennzeichnung der Wiedergeburt unserer Flotte ist der ungleiche Kampf zweier unserer Torpedoboote im Juni gegen vier Torpedoboote und drei Unterseeboote des Gegners, aus dem unsere Torpedoboote dank der Selbstaufopferung der Matrosen und der geschickten F&uuml;hrung des Chefs der eingesetzten Gruppe als Sieger hervorgegangen sind und ein feindliches Unterseeboot versenkt haben. </p>
  <p class="center">6. Zusammenfassung </p>
  <p>Nicht selten vergleicht man Rodsjanko, was die Gefahr f&uuml;r Sowjetru&szlig;land angeht, mit Koltschak, wobei man Rodsjanko f&uuml;r nicht weniger gef&auml;hrlich h&auml;lt als Koltschak. Dieser Vergleich ist falsch. Koltschak ist wirklich gef&auml;hrlich, denn er hat sowohl Raum zum R&uuml;ckzug als auch Menschenmaterial zur Auffrischung der Truppenteile und Getreide zum Unterhalt der Armee. Das Ungl&uuml;ck Rodsjankos und Judenitschs besteht darin, dass ihnen sowohl Raum als auch Menschenmaterial und Getreide fehlen. Finnland und Estland bieten nat&uuml;rlich eine gewisse Basis zur Aufstellung wei&szlig;gardistischer Truppen aus russischen Kriegsgefangenen. Aber erstens k&ouml;nnen Kriegsgefangene kein ausreichendes und v&ouml;llig zuverl&auml;ssiges Material f&uuml;r die wei&szlig;gardistischen Truppen sein. Zweitens bietet die Lage in Finnland und Estland selbst in Anbetracht der sich dort entwickelnden revolution&auml;ren G&auml;rung keine g&uuml;nstigen Bedingungen f&uuml;r die Aufstellung wei&szlig;gardistischer Truppenteile. Drittens wird das Territorium, das von Rodsjanko und Balachowitsch besetzt ist (insgesamt ungef&auml;hr zwei Kreise) allm&auml;hlich und systematisch reduziert, und die viel ger&uuml;hmte &quot;Nordwestarmee&quot; wird, wenn es ihr &uuml;berhaupt beschieden ist, jemals das Licht der Welt zu erblicken, bald keinen Platz haben, um sich entfalten und man&ouml;vrieren zu k&ouml;nnen. Denn, das muss zugegeben werden, weder Finnland noch Estland stellen, zumindest vorl&auml;ufig, Rodsjanko, Balachowitsch und Judenitsch ihr eigenes Territorium zur Verf&uuml;gung. Eine Armee ohne Hinterland - das ist die &quot;Nordwestarmee&quot;. Es braucht nicht erst gesagt zu werden, dass eine solche &quot;Armee&quot; nicht lange leben kann, vorausgesetzt nat&uuml;rlich, dass sich nicht in die Kette der Ereignisse irgendein neuer, ernster, f&uuml;r den Gegner g&uuml;nstiger Umstand internationalen Charakters eindr&auml;ngt, auf den zu rechnen der Gegner allem Anschein nach keinen Grund hat. </p>
  <p>Die Rote Armee vor Petrograd muss siegen. </p>
  <p class="autor"><em>&quot;Prawda&quot; Nr. 147,<br>
  </em><em>8. Juli 1919. </em></p>
  <p class="center"> <a href="band04.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 12:44:50 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:02:18 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.datanode: 340.614 (4)
  load_resource: 152.822
  exclusion.robots.policy: 4.783
  RedisCDXSource: 814.869
  CDXLines.iter: 19.366 (3)
  esindex: 0.024
  LoadShardBlock: 358.99 (3)
  exclusion.robots: 4.808
  captures_list: 1202.979
  PetaboxLoader3.resolve: 163.909 (2)
-->