<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app105.us.archive.org';v.server_ms=191;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923131645", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 4 - Reden auf der Beratung &uuml;ber die Einberufung des konstituierenden Kongresses der Tatarisch-Baschkirischen Sowjetrepublik</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band04.html" title="Inhalt">
   <link rel="next" href="b04-023.html">
   <link rel="prev" href="b04-021.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b04-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923131645cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 4 </h1>

<h1 align="center">REDEN AUF DER BERATUNG &Uuml;BER DIE<br>
EINBERUFUNG DES KONSTITUIERENDEN<br>
KONGRESSES DER TATARISCH-BASCHKIRISCHEN<br>
SOWJETREPUBLIK </h1>
<p align="center" class="center">10.-16. Mai 1918<a href="b04-anm.html"><span class="anmerkung">[19]</span></a> </p>
<h2 align="center">1. REDE BEI ER&Ouml;FFNUNG DER BERATUNG </h2>
<p align="center" class="center">10. Mai </p>
<p>Genossen! Die Beratung ist auf Initiative des Kommissariats f&uuml;r die Angelegenheiten der Nationalit&auml;ten im Einvernehmen mit dem Rat der Volkskommissare, in der Person seines Vorsitzenden, einberufen worden. </p>
<p>Aufgabe der Beratung ist es, eine Kommission zur Einberufung eines konstituierenden Sowjetkongresses des genannten Gebiets zu bilden. Aufgabe des zuk&uuml;nftigen Kongresses ist es, die Grenzen und den Charakter der tatarisch-baschkirischen Autonomie zu bestimmen. Die Idee der Autonomie entspringt dem tiefsten Wesen der Oktoberrevolution, die den Nationalit&auml;ten die Freiheit gegeben hat. Die vom Rat der Volkskommissare in den Oktobertagen erlassene Deklaration der Rechte der V&ouml;lker Ru&szlig;lands und der bekannte Beschluss des III. Sowjetkongresses, der Ru&szlig;land zu einer F&ouml;deration autonomer, sich durch eine besondere Lebensweise und durch die Zusammensetzung der Bev&ouml;lkerung voneinander unterscheidender Gebiete ausgerufen hat, sind nur ein formaler Ausdruck des Wesens der Oktoberrevolution. </p>
<p>Der III. Sowjetkongress hat die allgemeinen Grunds&auml;tze f&uuml;r die Verfassung der Sowjetrepublik gegeben und die werkt&auml;tigen Elemente der V&ouml;lker Ru&szlig;lands aufgefordert, sich &uuml;ber die konkreten politischen Formen zu &auml;u&szlig;ern, in denen sie sich in ihren Gebieten zu konstituieren w&uuml;nschen, und dar&uuml;ber, in welcherlei Beziehungen sie zum Zentrum treten m&ouml;chten. Von allen Gebieten haben sich, scheint es, nur Finnland und die Ukraine eindeutig ausgesprochen ... und zwar f&uuml;r die Unabh&auml;ngigkeit. Und als der Rat der Volkskommissare sich davon &uuml;berzeugt hatte, dass nicht nur die Bourgeoisie dieser L&auml;nder, sondern auch die proletarischen Elemente nach Unabh&auml;ngigkeit streben, wurde ihnen, diesen L&auml;ndern, das Verlangte ungehindert gew&auml;hrt. </p>
<p>Was die anderen Gebiete anbelangt, so haben ihre werkt&auml;tigen Elemente in den Fragen der nationalen Bewegung eine gewisse Passivit&auml;t an den Tag gelegt. Aber je passiver sie waren, umso r&uuml;hriger war die Bourgeoisie. Fast &uuml;berall, in allen Gebieten, bildeten sich b&uuml;rgerliche autonome Gruppen, die "nationale R&auml;te" organisierten, ihre Gebiete in einzelne nationale Kurien mit nationalen Regimentern, einem nationalen Budget und dergleichen einteilten und ihr Land somit zu einer Arena des nationalen Kampfes und des Chauvinismus machten. Diese autonomen Gruppen (ich meine die tatarischen, baschkirischen, kirgisischen, georgischen, armenischen und anderen "nationalen R&auml;te"), alle diese "nationalen R&auml;te" trachteten nur nach einem: eine Autonomie zu bekommen, bei der sie sich jeglicher Einmischung der Zentralregierung in ihre Angelegenheiten und jeder Kontrolle durch sie entziehen k&ouml;nnten. "Gebt uns die Autonomie, dann erkennen wir die zentrale Sowjetregierung an, die &ouml;rtlichen Sowjets aber k&ouml;nnen wir nicht anerkennen; sie d&uuml;rfen sich nicht in unsere Angelegenheiten einmischen. Wir organisieren uns so, wie wir es wollen, wie wir es verstehen. Mit unseren nationalen Arbeitern und Bauern werden wir verfahren, wie uns beliebt." Das ist die - ihrem Wesen nach b&uuml;rgerliche - Autonomie, nach der die Bourgeois trachten, die im Rahmen einer Autonomie die gesamte F&uuml;lle der Macht &uuml;ber "ihre" Werkt&auml;tigen verlangen. </p>
<p>Selbstverst&auml;ndlich kann die Sowjetmacht eine solche Autonomie nicht sanktionieren. Eine Autonomie gew&auml;hren, in deren Rahmen die ganze Macht der von den Sowjets Nichteinmischung fordernden nationaler; Bourgeoisie geh&ouml;ren w&uuml;rde, und die tatarischen, baschkirischen, georgischen, kirgisischen, armenischen und anderen Arbeiter den tatarischen, georgischen, armenischen und sonstigen Bourgeois auf Gnade oder Ungnade ausliefern - nein, darauf kann die Sowjetmacht nicht eingehen. </p>
<p>Die Autonomie ist eine Form. Das ganze Problem besteht darin, mit welchem Klasseninhalt diese Form gef&uuml;llt wird. Die Sowjetmacht ist keineswegs gegen Autonomie - sie ist f&uuml;r Autonomie, aber f&uuml;r eine Autonomie, bei der sich die ganze Macht in den H&auml;nden der Arbeiter und Bauern befindet, bei der die Bourgeois aller Nationalit&auml;ten nicht nur von der Macht, sondern auch von der Teilnahme an den Wahlen zu den Regierungsorganen ausgeschaltet sind. </p>
<p>Eine solche Autonomie wird eben die auf sowjetischen Grunds&auml;tzen aufgebaute Autonomie sein. </p>
<p>Es gibt zwei Typen von Autonomie. Der erste Typus ist der rein nationalistische. Diese Autonomie ist in ihrem Aufbau exterritorial, sie beruht auf den Grunds&auml;tzen des Nationalismus. "Nationale R&auml;te", umgeben von nationalen Regimentern, Scheidung der Bev&ouml;lkerung nach nationalen Kurien und der hierbei unvermeidliche nationale Hader - das sind die Ergebnisse dieses Typus von Autonomie. Dieser Typus von Autonomie f&uuml;hrt unvermeidlich zum Untergang der Sowjets der Arbeiter- und Bauerndeputierten. Einen solchen Typus von Autonomie strebte die b&uuml;rgerliche Rada an. Es ist nat&uuml;rlich, dass die Rada, wenn sie erstarken und sich entwickeln wollte, gegen die Sowjets der Arbeiter und Bauern Krieg f&uuml;hren musste. Zu demselben Ergebnis hat das Bestehen armenischer, georgischer, tatarischer nationaler R&auml;te in Transkaukasien gef&uuml;hrt. Gegetschkori hatte recht, als er den transkaukasischen Deputiertensowjets und dem Kommissariat erkl&auml;rte: "Ist Ihnen bekannt, dass sich das Kommissariat und die Deputiertensowjets in eine Fiktion verwandelt haben, da die ganze Macht faktisch in die H&auml;nde der nationalen R&auml;te &uuml;bergegangen ist, die &uuml;ber ihre eigenen nationalen Regimenter verf&uuml;gen?" </p>
<p>Diesen Typus von Autonomie lehnen wir grunds&auml;tzlich ab. </p>
<p>Wir schlagen einen anderen Typus der Autonomie vor, den Typus der Autonomie von Gebieten, wo eine Nationalit&auml;t oder einige Nationalit&auml;ten die Mehrheit bilden. Keinerlei nationale Kurien, keinerlei nationale Scheidew&auml;nde! Es muss eine sowjetische Autonomie sein, gest&uuml;tzt auf die Deputiertensowjets. Das hei&szlig;t, die Scheidung der Menschen des gegebenen Gebiets hat nicht nach nationalen Merkmalen, sondern nach Klassenmerkmalen zu erfolgen. Klassensowjets der Deputierten als Grundlage der Autonomie, Autonomie als Form der Willenskundgebung dieser Deputiertensowjets - das ist der Charakter der von uns vorgeschlagenen Sowjetautonomie. </p>
<p>Die b&uuml;rgerliche Welt hat f&uuml;r die Beziehungen der Gebietsautonomien zum Zentrum eine ganz bestimmte Form herausgearbeitet. Ich meine hier Nordamerika, Kanada, die Schweiz. Dort, in diesen L&auml;ndern, besteht die Zentralmacht aus einem von der ganzen Bev&ouml;lkerung der Staaten (oder Kantone) gew&auml;hlten gesamtstaatlichen Parlament und aus drin parallel von den Regierungen der Staaten (oder Kantone) gew&auml;hltem Bundesrat. So ergibt sich ein Zweikammersystem mit seiner legislativen Amtsschimmelei und mit der Abw&uuml;rgung jeder revolution&auml;ren Tat. </p>
<p>Wir sind dagegen, dass die Macht im Lande nach einem solchen System aufgebaut wird. Wir sind nicht nur deshalb dagegen, weil der Sozialismus ein solches Zweikammersystem grunds&auml;tzlich ablehnt, sondern auch aus praktischen Erw&auml;gungen des gegenw&auml;rtigen Moments heraus. Es handelt sich darum, dass im gegenw&auml;rtigen &Uuml;bergangsstadium, da die Bourgeoisie geschlagen, aber noch nicht niedergezwungen ist, da die durch die R&auml;nke der Bourgeoisie verschlimmerte Zerr&uuml;ttung der Wirtschaft und des Ern&auml;hrungswesens noch nicht beseitigt ist, da die alte, kapitalistische Welt zerst&ouml;rt, der Aufbau der neuen, sozialistischen Welt jedoch noch nicht vollendet ist - dass in einem solchen Moment das Land einer starken gesamtrussischen Macht bedarf, die in der Lage ist, dir Feinde des Sozialismus endg&uuml;ltig niederzuzwingen und eine neue, kommunistische Wirtschaft zu organisieren. Kurzum, wir brauchen das, was man als Diktatur des st&auml;dtischen und l&auml;ndlichen Proletariats zu bezeichnen pflegt. Wollte man in einem solchen Moment parallel zur Zentralmacht souver&auml;ne Machtorgane in den einzelnen Orten und Gebieten schaffen, so w&uuml;rde das in der Praxis den Zusammenbruch jeglicher Macht und die R&uuml;ckkehr zum Kapitalismus bedeuten. Gerade darum ist es notwendig, alle f&uuml;r das Land in seiner Gesamtheit wichtigen Funktionen der Zentralmacht zu belassen und den Gebietsorganen haupts&auml;chlich verwaltungspolitische und kulturelle Funktionen rein regionalen Charakters einzur&auml;umen. Zu ihnen geh&ouml;ren: die Schule, das Gericht, die Verwaltung, die erforderlichen politischen Ma&szlig;nahmen, die Formen und Methoden, in denen die allgemeinen Dekrete, angepasst an die Verh&auml;ltnisse der nationalen Lebensweise, durchzuf&uuml;hren sind - all dies in der f&uuml;r die Bev&ouml;lkerung verst&auml;ndlichen Muttersprache. Eben aus diesem Grund ist der allgemein anerkannte Typus der Gebietsvereinigungen mit einem regionalen ZEK an der Spitze die zweckm&auml;&szlig;igste Form einer solchen Autonomie. </p>
<p>Das ist der Typus der Autonomie, dessen Notwendigkeit im gegenw&auml;rtigen &Uuml;bergangsstadium sowohl von den Interessen der Festigung der Diktatur des Proletariats als auch von denen des gemeinsamen Kampfes der Proletarier aller Nationen Ru&szlig;lands gegen den b&uuml;rgerlichen Nationalismus, dieses letzte Bollwerk des Imperialismus, diktiert wird. </p>
<p>All dies bestimmt mit hinreichender Klarheit die Aufgaben unserer Beratung. Die Beratung wird Referate aus den einzelnen Orten entgegennehmen, um sich ein allgemeines Bild davon machen zu k&ouml;nnen, was die werkt&auml;tigen Massen der Nationalit&auml;ten des gegebenen Gebiets fordern. Hierauf wird sie ein provisorisches allgemeines Schema f&uuml;r das Territorium entwerfen, dessen werkt&auml;tige Bev&ouml;lkerung an den Wahlen zum konstituierenden Sowjetkongress des betreffenden Gebiets teilnehmen wird, wobei das Wahlrecht nicht nur den in den Sowjets organisierten werkt&auml;tigen Massen des gegebenen autonomen Territoriums, sondern auch denen der angrenzenden Bezirke gew&auml;hrt wird. Schlie&szlig;lich w&auml;hlt die Beratung eine Kommission, die beauftragt wird, den konstituierenden Sowjetkongress des Gebiets einzuberufen. Die Entscheidung &uuml;ber die Frage der Autonomie, die Festlegung des Kompetenzbereichs der Autonomie und die endg&uuml;ltige Festlegung der Gebietsgrenzen werden Sache des konstituierenden Kongresses sein. </p>
<p>Das sind die Aufgaben der gegenw&auml;rtigen Beratung. </p>
<p>Ich er&ouml;ffne die Beratung und gestatte mir, der &Uuml;berzeugung Ausdruck geben, dass die Beratung die ihr &uuml;bertragene Aufgabe in w&uuml;rdiger Weise l&ouml;sen wird. </p>
<h2>2. REDE BEI SCHLUSS DER BERATUNG </h2>
<p align="center" class="center">16. Mai </p>
<p>Gestatten Sie mir, im Namen der zentralen Sowjetmacht zu erkl&auml;ren, dass der Rat der Volkskommissare es immer f&uuml;r seine heilige Pflicht gehalten hat und auch weiterhin halten wird, der Befreiungsbewegung der unterdr&uuml;ckten und ausgebeuteten Massen der V&ouml;lker des Ostens und vor allem des meist entrechteten mohammedanischen Ostens entgegenzukommen. Der ganze Charakter unserer Revolution, die innerste Natur der Sowjetmacht, die ganze internationale Situation und schlie&szlig;lich selbst die geographische Lage Ru&szlig;lands zwischen dem imperialistischen Europa und dem unterdr&uuml;ckten Asien - all dies diktiert der Sowjetmacht zweifellos eine Politik br&uuml;derlicher Unterst&uuml;tzung der unterdr&uuml;ckten V&ouml;lker des Ostens in ihrem Befreiungskampf. </p>
<p>Von allen heute bestehenden Formen der Unterdr&uuml;ckung ist die nationale Unterdr&uuml;ckung die raffinierteste und gef&auml;hrlichste. Sie ist raffiniert, denn sie stellt eine bequeme Maskierung f&uuml;r die R&auml;uberfratze der Bourgeoisie dar. Sie ist gef&auml;hrlich, denn sie leitet geschickt durch Hervorrufung nationaler Zusammenst&ouml;&szlig;e die Schl&auml;ge von der Bourgeoisie ab. Wenn es den europ&auml;ischen R&auml;ubern gelungen ist, die Arbeiter gegeneinander aufzuhetzen und sie auf das Schlachtfeld des Weltgemetzels zu werfen, wenn es ihnen bis jetzt noch gelingt, dieses Schlachten fortdauern zu lassen - so unter anderem deswegen, weil die Kraft des b&uuml;rgerlichen Nationalismus, der den Arbeitern Europas den Kopf benebelt hat, noch nicht versiegt ist. Der Nationalismus ist die letzte Stellung, aus der man die Bourgeoisie vertreiben muss, um sie endg&uuml;ltig zu besiegen. Aber an der nationalen Frage vor&uuml;bergehen, sie ignorieren und ihr Vorhandensein abstreiten, wie das einige unserer Genossen tun, hei&szlig;t noch nicht den Nationalismus zerschlagen. Bei weitem nicht! </p>
<p>Nationaler Nihilismus schadet nur der Sache des Sozialismus, denn er arbeitet den b&uuml;rgerlichen Nationalisten in die H&auml;nde. Um den Nationalismus zu zerschlagen, muss man vor allem die nationale Frage anpacken und l&ouml;sen. Um aber die nationale Frage offen und sozialistisch l&ouml;sen zu k&ouml;nnen, muss man sie auf das sowjetische Geleis stellen, muss man sie in vollem Umfang und endg&uuml;ltig den Interessen der in den Sowjets organisierten werkt&auml;tigen Massen unterordnen. So und nur so kann man der Bourgeoisie ihre letzte geistige Waffe aus der Hand schlagen. Die Autonome Republik der Tataren und Baschkiren, die jetzt gebildet wird, ist eine praktische L&ouml;sung dieser generellen und f&uuml;r unsere ganze Revolution wichtigen Frage. M&ouml;ge also diese Autonome Republik den V&ouml;lkern des mohammedanischen Ostens als lebendes Fanal dienen, das den Weg zur Befreiung von der Unterdr&uuml;ckung weist. </p>
<p>Gestatten Sie mir, die Beratung zur Einberufung des konstituierenden Sowjetkongresses der Tatarisch-Baschkirischen Republik als geschlossen zu erkl&auml;ren und Ihnen bei der Organisierung Ihrer autonomen Republik Erfolg zu w&uuml;nschen. </p>
<p class="autor"><em>"Prawda" Nr. 96 und 101,<br>
</em><em>18. und 24. Mai 1918. </em></p>
<p class="center"> <a href="band04.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 13:16:45 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:00:46 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 103.924
  exclusion.robots: 0.191
  LoadShardBlock: 82.358 (3)
  CDXLines.iter: 16.906 (3)
  PetaboxLoader3.datanode: 96.263 (4)
  exclusion.robots.policy: 0.164
  RedisCDXSource: 0.643
  load_resource: 80.576
  esindex: 0.013
  PetaboxLoader3.resolve: 37.822
-->