<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app56.us.archive.org';v.server_ms=244;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923130234", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 4 - &Uuml;ber die Unabh&auml;ngigkeit Finnlands</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band04.html" title="Inhalt">
   <link rel="next" href="b04-007.html">
   <link rel="prev" href="b04-005.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b04-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923130234cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 4 </h1>

<h1 align="center">&Uuml;BER DIE UNABH&Auml;NGIGKEIT FINNLANDS </h1>
<p class="center">Referat in der Sitzung des Allrussischen Zentralexekutivkomitees<br>
22. Dezember 1917<br>
(Zeitungsbericht) </p>
<p>Dieser Tage richteten Vertreter Finnlands an uns die Forderung, unverz&uuml;glich die volle Unabh&auml;ngigkeit Finnlands anzuerkennen und die Tatsache seiner Lostrennung von Ru&szlig;land zu best&auml;tigen. Der Rat der Volkskommissare antwortete mit dem Beschluss, dem Ersuchen entgegenzukommen und ein Dekret &uuml;ber die volle Unabh&auml;ngigkeit Finnlands zu erlassen, das schon in den Zeitungen ver&ouml;ffentlicht worden ist. </p>
<p>Hier ist der Wortlaut des Beschlusses des Rates der Volkskommissare: </p>
<p>"In Erwiderung auf das Ersuchen der finnischen Regierung um Anerkennung der Unabh&auml;ngigkeit der Finnischen Republik beschlie&szlig;t der Rat der Volkskommissare in voller &Uuml;bereinstimmung mit den Prinzipien des Selbstbestimmungsrechts der Nationen, an das Zentralexekutivkomitee mit dem Vorschlag heranzutreten: a) die staatliche Unabh&auml;ngigkeit der Finnischen Republik anzuerkennen und b) nach &Uuml;bereinkunft mit der finnischen Regierung eine besondere Kommission (aus Vertretern beider Seiten) zur Ausarbeitung derjenigen praktischen Ma&szlig;nahmen zu bilden, die sich aus der Lostrennung Finnlands von Ru&szlig;land ergeben." </p>
<p>Es ist verst&auml;ndlich, dass der Rat der Volkskommissare nicht anders handeln konnte, denn wenn ein Volk durch seine Vertreter die Anerkennung seiner Unabh&auml;ngigkeit verlangt, dann muss eine proletarische Regierung, ausgehend von dem Prinzip der Anerkennung des Selbstbestimmungsrechts der V&ouml;lker, dem Ersuchen entgegenkommen. </p>
<p>Die b&uuml;rgerliche Presse erkl&auml;rt, wir h&auml;tten den v&ouml;lligen Zerfall des Landes herbeigef&uuml;hrt, wir h&auml;tten eine ganze Reihe von L&auml;ndern verloren, darunter auch Finnland. Aber, Genossen, wir konnten es ja gar nicht verlieren, denn faktisch ist es niemals unser Eigentum gewesen. Wenn wir Finnland gewaltsam bei uns behalten h&auml;tten, dann w&uuml;rde das durchaus nicht bedeutet haben, dass wir es erworben h&auml;tten. </p>
<p>Wir wissen sehr wohl, wie Wilhelm durch Gewalt und Willk&uuml;r ganze Staaten "erwirbt" und welche Grundlage sich dadurch f&uuml;r die wechselseitigen Beziehungen zwischen einem Volk und seinen Unterdr&uuml;ckern herausbildet. </p>
<p>Die Prinzipien der Sozialdemokratie, ihre Losungen und Bestrebungen beinhalten die Schaffung der langersehnten Atmosph&auml;re des gegenseitigen Vertrauens der V&ouml;lker, und nur auf dieser Grundlage l&auml;sst sich die Losung "Proletarier aller L&auml;nder, vereinigt euch!" verwirklichen. Das alles ist nichts Neues, sondern ist allgemein bekannt. </p>
<p>Wenn wir uns in das Bild, wie Finnland seine Unabh&auml;ngigkeit erhalten hat, etwas aufmerksamer vertiefen, dann sehen wir, dass der Rat der Volkskommissare, ohne es zu wollen, faktisch nicht dem Volke, nicht den Vertretern des Proletariats Finnlands die Freiheit gegeben hat, sondern der finnischen Bourgeoisie, die durch ein sonderbares Zusammentreffen von Umst&auml;nden die Macht an sich gerissen und die Unabh&auml;ngigkeit aus den H&auml;nden der Sozialisten Ru&szlig;lands erhalten hat. Die finnischen Arbeiter und Sozialdemokraten sehen sich in eine Lage versetzt, in der sie die Freiheit nicht unmittelbar aus den H&auml;nden der Sozialisten Ru&szlig;lands erhalten, sondern mit Hilfe der finnischen Bourgeoisie entgegennehmen m&uuml;ssen. Wir sehen darin die Trag&ouml;die des finnischen Proletariats, k&ouml;nnen aber nicht umhin festzustellen, dass die finnischen Sozialdemokraten nur infolge ihrer Unentschlossenheit und unbegreiflichen Feigheit keine entschlossenen Schritte unternommen haben, um selbst die Macht zu ergreifen und ihre Unabh&auml;ngigkeit den H&auml;nden der finnischen Bourgeoisie zu entrei&szlig;en. </p>
<p>Man kann &uuml;ber den Rat der Volkskommissare schimpfen, man kann Kritik an ihm &uuml;ben, aber es wird sich kein Mensch finden, der behaupten k&ouml;nnte, der Rat der Volkskommissare erf&uuml;lle seine Versprechen nicht, denn es gibt auf der Welt keine Macht, die den Rat der Volkskommissare zwingen k&ouml;nnte, von seinen Versprechen abzur&uuml;cken. Das haben wir durch die Tatsache bewiesen, dass wir v&ouml;llig unvoreingenommen an die Forderung der finnischen Bourgeoisie, Finnland die Unabh&auml;ngigkeit zu gew&auml;hren, herantraten und unverz&uuml;glich darangegangen sind, ein Dekret &uuml;ber die Unabh&auml;ngigkeit Finnlands zu erlassen. </p>
<p>M&ouml;ge die Unabh&auml;ngigkeit Finnlands das Werk der Befreiung der Arbeiter und Bauern Finnlands erleichtern und eine feste Basis f&uuml;r die Freundschaft unserer V&ouml;lker schaffen. </p>
<p class="autor"><em>"Prawda" Nr. 222,<br>
</em><em>23. Dezember 1917. </em></p>
<p class="center"> <a href="band04.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 13:02:34 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:00:20 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.17
  captures_list: 115.548
  load_resource: 121.654
  RedisCDXSource: 7.484
  exclusion.robots: 0.182
  PetaboxLoader3.datanode: 157.087 (4)
  PetaboxLoader3.resolve: 54.426
  CDXLines.iter: 12.885 (3)
  LoadShardBlock: 91.836 (3)
  esindex: 0.014
-->