<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app42.us.archive.org';v.server_ms=351;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923122133", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 4 - &Uuml;ber die Lage an der S&uuml;dwestfront</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band04.html" title="Inhalt">
   <link rel="next" href="b04-077.html">
   <link rel="prev" href="b04-075.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b04-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923122133cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

  <h1 align="center">&Uuml;BER DIE LAGE AN DER S&Uuml;DWESTFRONT </h1>
  <p align="center" class="center">Unterredung mit einem Mitarbeiter der Ukrainischen ROSTA </p>
  <p>Vorgestern kehrte Genosse J.W. Stalin, Mitglied des Revolution&auml;ren Kriegsrats der Republik, nach Charkow zur&uuml;ck. </p>
  <p>Genosse Stalin hielt sich ungef&auml;hr drei Wochen an der Front auf; in seiner Anwesenheit begann und entwickelte sich allm&auml;hlich die Offensivoperation der roten Truppen, die mit dem ber&uuml;hmten Durchbruch der roten Reiterei durch die polnische Front er&ouml;ffnet wurde. </p>
  <p>In seiner Unterredung mit einem Mitarbeiter der Ukrainischen Vertretung der Russischen Telegrafenagentur teilte Genosse Stalin folgendes mit: </p>
  <p class="center">Der Durchbruch </p>
  <p>Wenn von der Anfang Juni durchgef&uuml;hrten Operation der Reiterarmee des Genossen Budjonny an der polnischen Front die Rede ist, so vergleichen viele diese Operation, diesen Durchbruch durch die Front des Gegners, mit dem Tiefensto&szlig; der Kavallerie Mamontows im vergangenen Jahr. </p>
  <p>Aber diese Analogie ist v&ouml;llig falsch. </p>
  <p>Die Operation Mamontows trug einen episodenhaften, sozusagen einen Partisanencharakter, der nicht mit den allgemeinen Angriffsoperationen der Armee Denikins verbunden war. </p>
  <p>Hingegen reiht sich der Durchbruch der Reiterarmee als Glied in die allgemeine Kette der Angriffsoperationen der Roten Armee ein. </p>
  <p>Der Tiefensto&szlig; unserer Kavallerie begann am 5. Juni. Am Morgen dieses Tages st&uuml;rzte sich die zu einem Sto&szlig;keil zusammengeballte rote Kavallerie auf die zweite polnische Armee, durchbrach die feindliche Front, stie&szlig; durch den Bezirk Berditschew hindurch und besetzte am Morgen des 7. Juni Shitomir. </p>
  <p>Einzelheiten &uuml;ber die Besetzung Shitomirs sowie &uuml;ber die Beute sind bereits in der Presse erschienen; ich werde nicht von ihnen sprechen, sondern nur &uuml;ber einen kennzeichnenden Zug. Der Revolution&auml;re Kriegsrat der Reiterarmee hatte dem Stab der Front gemeldet: &quot;Die polnische Armee bringt unserer Reiterei gr&ouml;&szlig;te Geringsch&auml;tzung entgegen. Wir halten es f&uuml;r unsere Pflicht, den Polen zu beweisen, dass die Reiterei zu respektieren ist.&quot; Nach dem Durchbruch aber schreibt uns Genosse Budjonny: &quot;Die Pans haben die Reiterei respektieren gelernt, sie geben uns durch ihre Flucht den Weg frei und rennen einander &uuml;ber den Haufen.&quot; </p>
  <p class="center">Die Ergebnisse des Durchbruchs </p>
  <p>Die Ergebnisse des Durchbruchs sind folgende: </p>
  <p>Die zweite polnische Armee, durch die unsere Reiterarmee hindurchgebrochen ist, wurde au&szlig;er Gefecht gesetzt - sie verlor &uuml;ber eintausend Mann an Gefangenen und ungef&auml;hr achttausend wurden niederges&auml;belt. </p>
  <p>Letztere Zahl habe ich an Hand mehrerer Quellen &uuml;berpr&uuml;ft, und sie d&uuml;rfte der Wahrheit entsprechen, umso mehr, als sich die Polen in der ersten Zeit unter keinen Umst&auml;nden ergaben und unsere Kavallerie sich den Weg buchst&auml;blich freihauen musste. </p>
  <p>Dies ist das erste Ergebnis. </p>
  <p>Das zweite Ergebnis: Die dritte polnische Armee (im Gebiet Kiew) ist von ihrem r&uuml;ckw&auml;rtigen Gebiet abgeschnitten worden und l&auml;uft Gefahr, eingekreist zu werden. Deswegen hat ihr allgemeiner R&uuml;ckzug in Richtung Kiew-Korosten begonnen. </p>
  <p>Das dritte Ergebnis: Die sechste polnische Armee (im Gebiet Kamenez-Podolsk), deren linker H&uuml;gel den R&uuml;ckhalt verloren hat, hat aus Furcht, an den Dnjestr gedr&auml;ngt zu werden, den allgemeinen R&uuml;ckzug angetreten. </p>
  <p>Das vierte Ergebnis: Mit dem Durchbruch hat unsere st&uuml;rmische Generaloffensive an der ganzen Front begonnen. </p>
  <p class="center">Das Schicksal der dritten polnischen Armee </p>
  <p>Da das Schicksal der dritten polnischen Armee eine noch nicht f&uuml;r alle klare Frage ist, will ich darauf n&auml;her eingehen. </p>
  <p>Die dritte polnische Armee war von ihren St&uuml;tzpunkten abgeschnitten und hatte die Verbindung verloren, so dass sie Gefahr lief, vollst&auml;ndig in Gefangenschaft zu geraten. Deswegen begann sie, die Trosse in Brand zu stecken, die Depots zu sprengen und die Gesch&uuml;tze unbrauchbar zu machen. </p>
  <p>Nach den ersten Missgl&uuml;ckten Versuchen eines geordneten R&uuml;ckzugs war sie zur Flucht gezwungen (zur allgemeinen Flucht). </p>
  <p>Ein Drittel der Armee (insgesamt z&auml;hlte die dritte polnische Armee etwa zwanzigtausend Mann) geriet in Gefangenschaft oder wurde niederges&auml;belt. Das n&auml;chste Drittel der Armee, wenn nicht mehr, warf die Waffen weg, lief davon und zerstreute sich in den S&uuml;mpfen und W&auml;ldern. Nur das restliche Drittel, und sogar noch weniger, vermochte &uuml;ber Korosten zu den eigenen Truppen zu entkommen. Dabei steht au&szlig;er Zweifel: Wenn es die Polen nicht fertig gebracht h&auml;tten, diesem Teil der dritten polnischen Armee rechtzeitig &uuml;ber Schepetowka-Sarna mit frischen Truppen zu Hilfe zu kommen, so w&auml;re auch er in Gefangenschaft geraten oder h&auml;tte sich in den W&auml;ldern zerstreut. </p>
  <p>Auf jeden Fall ist anzunehmen, dass die dritte polnische Armee nicht mehr existiert. Und die Reste, die sich zu den eigenen Truppen durchgeschlagen haben, bed&uuml;rfen einer gro&szlig;en Auffrischung. </p>
  <p>Um die vernichtende Niederlage der dritten polnischen Armee zu kennzeichnen, muss ich sagen, dass die ganze Shitomirer Chaussee mit halbverbrannten Trossen und Automobilen aller Art versperrt war, wobei die Zahl der letzteren nach einer Meldung des Chefs des Nachrichtenwesens viertausend erreicht. Wir haben 70 Gesch&uuml;tze, mindestens 250 Maschinengewehre und eine gewaltige, noch nicht genau ermittelte Menge von Gewehren und Munition erbeutet. </p>
  <p>Das sind unsere Troph&auml;en. </p>
  <p class="center">Die Frontlage </p>
  <p>Die gegenw&auml;rtige Frontlage kann folgenderma&szlig;en umrissen werden: Die sechste polnische Armee geht zur&uuml;ck, die zweite wird zur Neuaufstellung zur&uuml;ckgenommen, die dritte besteht faktisch nicht mehr, sie wird durch neue polnische Truppenteile ersetzt, die von der Westfront und aus dem fernen Hinterland abgezogen werden. </p>
  <p>Die Rote Armee greift an der ganzen Front an und &uuml;berschreitet die Linie: Owrutsch-Korosten-Shitomir-Berditschew-Kasatin-Kalinowka-Winniza-Shmerinka. </p>
  <p class="center">Schlussfolgerungen </p>
  <p>Es w&auml;re aber falsch, zu glauben, dass die Polen an unserer Front schon erledigt w&auml;ren. </p>
  <p>K&auml;mpfen wir doch nicht nur gegen die Polen, sondern gegen die gesamte Entente, die alle finsteren Kr&auml;fte Deutschlands, &Ouml;sterreichs, Ungarns, Rum&auml;niens aufgeboten hat und die Polen mit allem Notwendigen versorgt. </p>
  <p>Au&szlig;erdem darf man nicht au&szlig;er acht lassen, dass die Polen &uuml;ber Reserven verf&uuml;gen, die schon bei Nowograd-Wolynsk zusammengezogen worden sind und deren Eingreifen sich dieser Tage zweifellos bemerkbar machen wird. </p>
  <p>Ferner muss daran erinnert werden, dass die polnische Armee noch nicht von einer Zersetzung im Massenma&szlig;stab ergriffen worden ist. Zweifelsohne stehen noch K&auml;mpfe, erbitterte K&auml;mpfe bevor. </p>
  <p>Deswegen halte ich die &Uuml;berheblichkeit und die unserer Sache sch&auml;dliche Selbstzufriedenheit einiger Genossen f&uuml;r unangebracht: den einen gen&uuml;gen die Erfolge an der Front nicht, und sie schreien von einem &quot;Marsch nach Warschau&quot;, den anderen gen&uuml;gt es nicht, dass wir unsere Republik gegen den feindlichen &Uuml;berfall verteidigen, und sie erkl&auml;ren hochtrabend, sich nur mit einem &quot;roten sowjetischen Warschau&quot; zufrieden geben zu k&ouml;nnen. </p>
  <p>Ich werde nicht lange beweisen, dass diese &Uuml;berheblichkeit und diese Selbstzufriedenheit weder der Politik der Sowjetregierung noch der Verfassung der gegnerischen Kr&auml;fte an der Front auch nur im geringsten entsprechen. </p>
  <p>Ich muss aufs kategorischste erkl&auml;ren, dass wir ohne Anspannung aller Kr&auml;fte im Hinterland wie an der Front nicht siegen k&ouml;nnen, dass wir sonst die Feinde aus dem Westen nicht werden &uuml;berwinden k&ouml;nnen. </p>
  <p>Das wird besonders durch die Offensive der Truppen Wrangels unterstrichen, die wie &quot;ein Blitz aus heiterem Himmel&quot; gekommen ist und bedrohliche Ausma&szlig;e angenommen hat. </p>
  <p class="center">Die Krimfront </p>
  <p>Es steht au&szlig;er Zweifel, dass Wrangels Offensive von der Entente diktiert wurde, um die schwere Lage der Polen zu erleichtern. Nur naive Politiker k&ouml;nnen glauben, dass der Notenwechsel Curzons mit Genossen Tschitscherin irgendeinen anderen Sinn haben konnte als den, mit der Phrase vom Frieden die Vorbereitungsarbeiten Wrangels und der Entente f&uuml;r die Offensive von der Krim her zu verschleiern. </p>
  <p>Wrangel war noch nicht bereit, und deswegen (nur deswegen!) ersuchte der &quot;menschenfreundliche&quot; Curzon Sowjetru&szlig;land, die Wrangeltruppen zu schonen und ihnen das Leben zu erhalten. </p>
  <p>Offenbar spekulierte die Entente darauf, Wrangel werde in dem Augenblick, in dem die Rote Armee nach Zur&uuml;ckweisung der Polen den Vormarsch antrete, unseren Truppen in den R&uuml;cken fallen und alle Pl&auml;ne Sowjetru&szlig;lands zunichte machen. </p>
  <p>Ohne Zweifel hat Wrangels Offensive die Lage der Polen bedeutend erleichtert, aber es besteht kaum Grund zu der Annahme, dass es Wrangel gelingen werde, einen Durchbruch zu erzielen und ins Hinterland unserer Westarmeen einzubrechen. </p>
  <p>Die n&auml;chste Zukunft wird jedenfalls die St&auml;rke und Bedeutung der Wrangeloffensive zeigen. </p>
  <p class="autor"><em>&quot;Kommunist&quot; (Charkow) Nr. 140,<br>
  </em><em>24. Juni 1920. </em></p>
  <p class="center"> <a href="band04.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 12:21:33 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:02:40 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 219.173
  exclusion.robots: 0.289
  esindex: 0.021
  PetaboxLoader3.resolve: 70.099
  PetaboxLoader3.datanode: 210.426 (4)
  exclusion.robots.policy: 0.272
  load_resource: 121.299
  CDXLines.iter: 20.441 (3)
  LoadShardBlock: 190.321 (3)
  RedisCDXSource: 3.211
-->