<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app105.us.archive.org';v.server_ms=340;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923123904", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 4 - Aus dem Osten kommt das Licht</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band04.html" title="Inhalt">
   <link rel="next" href="b04-045.html">
   <link rel="prev" href="b04-043.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b04-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923123904cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 4 </h1>

<h1 align="center">AUS DEM OSTEN KOMMT DAS LICHT<a href="b04-anm.html"><span class="anmerkung">[40]</span></a> </h1>
<p>Langsam, aber unaufhaltsam rollt die Welle der Befreiungsbewegung vom Osten nach dem Westen in die okkupierten Gebiete. Langsam, aber ebenso unaufhaltsam versinken die &quot;neuen&quot; b&uuml;rgerlich-republikanischen &quot;Regierungen&quot; Estlands, Lettlands, Litauens und Bjeloru&szlig;lands ins Nichts und r&auml;umen der Macht der Arbeiter und Bauern das Feld. Die Scheidewand zwischen Ru&szlig;land und Deutschland f&auml;llt, sie schwindet. Die Losung des b&uuml;rgerlichen Nationalismus &quot;Alle Macht der nationalen Bourgeoisie&quot; wird durch die Losung des proletarischen Sozialismus &quot;Alle Macht den werkt&auml;tigen Massen der unterdr&uuml;ckten Nationalit&auml;ten&quot; abgel&ouml;st. </p>
<p>Vor einem Jahr, nach dem Oktoberumsturz, ging die Befreiungsbewegung in derselben Richtung, unter derselben Losung. In dem Wunsch, die aus Ru&szlig;land kommende Welle der sozialistischen Bewegung aufzuhalten, erkl&auml;rten die b&uuml;rgerlich-nationalen &quot;Regierungen&quot;, die sich damals in den Randgebieten konstituiert hatten, der Sowjetmacht den Krieg. Sie wollten in den Randgebieten b&uuml;rgerliche Separatstaaten gr&uuml;nden, um der nationalen Bourgeoisie die Macht und die Privilegien zu erhalten. Die Leser erinnern sich, dass dieser konterrevolution&auml;re Plan scheiterte: im Innern von &quot;ihren eigenen&quot; Arbeitern und Bauern attackiert, mussten diese &quot;Regierungen&quot; abtreten. Dann begann die Okkupation durch den deutschen Imperialismus und unterbrach den Prozess der Befreiung der Randgebiete, indem sie den b&uuml;rgerlich-nationalen &quot;1egierungen&quot; das &Uuml;bergewicht verschaffte. Jetzt, nach der Zerschlagung des deutschen Imperialismus und der Verdr&auml;ngung der Okkupationstruppen aus den Randgebieten, hat der Prozess des Befreiungskampfes mit neuer Kraft, in neuen, noch markanteren Formen wieder begonnen. </p>
<p>Die Arbeiter Estlands haben als erste das Banner des Aufstands erhoben. Die Estnische Arbeitskommune<a href="b04-anm.html"><span class="anmerkung">[41]</span></a> marschiert siegreich vorw&auml;rts, zerst&ouml;rt die Basis der estnischen b&uuml;rgerlich-republikanischen &quot;Regierung&quot; und mobilisiert die werkt&auml;tigen Massen der St&auml;dte und D&ouml;rfer Estlands zum Kampf. Als Antwort auf eine Anfrage der Sowjetregierung Estlands hat die Sowjetregierung Ru&szlig;lands feierlich die Unabh&auml;ngigkeit der Sozialistischen Republik Estland anerkannt. Muss noch bewiesen werden, dass dieser Akt die Pflicht und Schuldigkeit der Sowjetregierung Ru&szlig;lands ist? Sowjetru&szlig;land hat die Westgebiete niemals als seine Besitzungen betrachtet. Es war immer der Ansicht, dass diese Gebiete den unver&auml;u&szlig;erlichen Besitz der werkt&auml;tigen Massen der sie bewohnenden Nationalit&auml;ten bilden, dass diese werkt&auml;tigen Massen das volle Recht haben, frei &uuml;ber ihr politisches Schicksal zu bestimmen. Das schlie&szlig;t selbstverst&auml;ndlich nicht aus, sondern setzt voraus, dass Sowjetru&szlig;land unseren estnischen Genossen in ihrem Kampf f&uuml;r die Befreiung des werkt&auml;tigen Estlands vom Joch der Bourgeoisie mit allen Mitteln helfen wird. </p>
<p>Die Arbeiter Lettlands sind ebenfalls an die Befreiung ihres gepeinigten Vaterlands gegangen. Die Wiederherstellung der Deputiertensowjets in Werro, Walk, Riga, Libau und anderen Orten Lettlands, die Versuche der Rigaer Arbeiter, die notwendigen politischen Freiheiten auf revolution&auml;rem Wege zu erringen, der schnelle Vormarsch der lettischen Sch&uuml;tzen auf Riga - all das spricht davon, dass die b&uuml;rgerlich-republikanische &quot;Regierung&quot; in Lettland dasselbe Schicksal erwartet wie in Estland. Wie wir erfahren haben, steht dieser Tage die offizielle Proklamierung der Provisorischen Sowjetregierung Lettlands<a href="b04-anm.html"><span class="anmerkung">[42]</span></a> bevor. Es braucht nicht betont zu werden, dass dieser Akt, wenn er wirklich stattfindet, die Befreiung Lettlands vom Imperialismus beschleunigen und besiegeln wird. </p>
<p>Den lettischen Arbeitern folgen die Arbeiter und Bauern Litauens. Die Bildung von, allerdings vorerst halblegalen, Deputiertensowjets in Wilna, Schaulen, Kowno und anderen Orten Litauens; die beispiellose revolution&auml;re Aktivit&auml;t, die die litauischen Landarbeiter gezeigt haben, als es galt, die gro&szlig;en G&uuml;ter gegen die Auspl&uuml;nderung durch die Gutsbesitzer zu sch&uuml;tzen; der schnelle Vormarsch der litauischen Sch&uuml;tzen ins Innere Litauens und schlie&szlig;lich die nach den uns vorliegenden Meldungen geplante Proklamierung einer Provisorischen Sowjetregierung Litauens - all das spricht daf&uuml;r, dass die ber&uuml;chtigte Litauische Tariba<a href="b04-anm.html"><span class="anmerkung">[43]</span></a> dem Schicksal ihrer Ebenbilder in Lettland und Estland nicht entgehen wird. </p>
<p>Die Kurzlebigkeit der nationalen &quot;Regierungen&quot; der okkupierten Gebiete erkl&auml;rt sich nicht nur aus ihrem b&uuml;rgerlichen Charakter, der den Interessen der Arbeiter und Bauern fremd ist, sondern vor allem aus dem Umstand, dass sie einfache Anh&auml;ngsel der Okkupationsm&auml;chte sind, was ihnen in den Augen der breiten Bev&ouml;lkerungsschichten jede moralische Geltung nehmen musste. In diesem Sinne hat die Okkupationsperiode in der Entwicklung der Randgebiete zweifellos ihre positive Rolle gespielt, da sie die F&auml;ulnis und den Verrat der nationalen Bourgeoisie restlos aufgedeckt hat. </p>
<p>Offensichtlich wird es dazu kommen, dass sich die Westgebiete, ihre werkt&auml;tigen Massen - bisher Objekt gaunerischer Machenschaften der Imperialisten -, wenn nicht heute, dann morgen die Freiheit erk&auml;mpfen und endlich auf ihre eigenen F&uuml;&szlig;e stellen werden... </p>
<p>Im Norden, in Finnland, ist es vorl&auml;ufig noch &quot;still&quot;. Aber diese Stille umh&uuml;llt zweifellos das tief verborgene Wirken der Arbeiter und Torppari einerseits, die nach Befreiung dr&auml;ngen, und der Regierung Svinhufvuds anderseits, die verd&auml;chtig oft ihre Minister wechselt und endlos mit den Agenten des englischen Imperialismus tuschelt. Der Abzug der Okkupationstruppen aus Finnland wird zweifellos die Liquidierung der R&auml;uberkumpanei Svinhufvuds beschleunigen, die v&ouml;llig zu Recht die tiefste Verachtung der breiten Bev&ouml;lkerungsschichten Finnlands verdient hat. </p>
<p>Im S&uuml;den, in der Ukraine, ist es nicht so still wie in Finnland - bei weitem nicht! Die aufst&auml;ndischen Truppen erstarken, organisieren sich und r&uuml;cken nach dem S&uuml;den vor. Charkow ist nach einem dreit&auml;gigen, musterg&uuml;ltig organisierten Streik<a href="b04-anm.html"><span class="anmerkung">[44]</span></a> in die H&auml;nde des Sowjets der Arbeiter- und Bauerndeputierten &uuml;bergegangen. Die Petljurabanditen, die deutschen Okkupanten und die Agenten Skoropadskis sind gezwungen, mit dem Willen der Arbeiter zu rechnen. In Jekaterinoslaw &uuml;bt der Sowjet der Arbeiter- und Bauerndeputierten offen seine T&auml;tigkeit aus. Das ber&uuml;hmte Manifest der Provisorischen Arbeiter- und Bauernregierung der Ukraine ist legal gedruckt und in den Stra&szlig;en Jekaterinoslaws plakatiert worden. Die &quot;Beh&ouml;rden&quot; zeigten sich ohnm&auml;chtig, eine solche &quot;Dreistigkeit&quot; zu verhindern. Wir sprechen schon gar nicht von der machtvollen Aufstandsbewegung der ukrainischen Bauern, die das Manifest der Ukrainischen Sowjetregierung wie ein Evangelium aufnehmen. </p>
<p>Und drunten im S&uuml;den, im Nordkaukasus, gehen sogar die Inguschen und Tschetschenen, die Osseten und Kabardiner in ganzen Gruppen auf die Seite der Sowjetmacht &uuml;ber und s&auml;ubern mit der Waffe in der Hand ihre Heimat von den S&ouml;ldnerbanden des englischen Imperialismus. </p>
<p>Muss noch gesagt werden, dass dies alles an den unterdr&uuml;ckten V&ouml;lkern des Westens und vor allem an den V&ouml;lkern &Ouml;sterreich-Ungarns, die vorl&auml;ufig noch die Periode der b&uuml;rgerlich-nationalen Befreiungsbewegung durchmachen, aber durch den Zwang der Umst&auml;nde schon in die Periode des Kampfes gegen den Imperialismus eingetreten sind, nicht spurlos vor&uuml;bergehen wird? </p>
<p>Im Mittelpunkt all dieser gro&szlig;artigen Ereignisse steht der Bannertr&auml;ger der Weltrevolution - Sowjetru&szlig;land, das die Arbeiter und Bauern der unterdr&uuml;ckten V&ouml;lker mit dem Siegesglauben beseelt und ihren Befreiungskampf im Interesse des Weltsozialismus unterst&uuml;tzt. </p>
<p>Nat&uuml;rlich schl&auml;ft auch das andere Lager nicht, das Lager der Imperialisten. Seine Agenten jagen durch alle L&auml;nder von Finnland bis zum Kaukasus, von Sibirien bis nach Turkestan, versorgen die Konterrevolution&auml;re, zetteln r&auml;uberische Verschw&ouml;rungen an, organisieren einen Feldzug gegen Sowjetru&szlig;land und schmieden Ketten f&uuml;r die V&ouml;lker des Westens. Aber ist es nicht klar, dass die Imperialistenmeute, die ihre r&auml;uberische Existenz durch Bestechung und S&ouml;ldnerbanden, durch die Sklaverei und Unwissenheit der so genannten &quot;Farbigen&quot; in Afrika aufrechterh&auml;lt, in den Augen der unterdr&uuml;ckten V&ouml;lker schon jede moralische Geltung verloren hat, dass ihr ein f&uuml;r allemal der fr&uuml;here Nimbus des Bannertr&auml;gers der &quot;Zivilisation&quot; und der &quot;Humanit&auml;t&quot; genommen worden ist?... </p>
<p>Aus dem Osten kommt das Licht! </p>
<p>Der Westen mit seinen imperialistischen Kannibalen hat sich in einen Herd der Finsternis und der Sklaverei verwandelt. Die Aufgabe besteht darin, diesen Herd zum Gl&uuml;ck und zur Freude der Werkt&auml;tigen aller L&auml;nder zu zerschlagen. </p>
<p class="autor"><em>&quot;Shisn Nazionalnostej&quot;<br>
</em><em>(Das Leben der Nationalit&auml;ten) Nr. 6,<br>
</em><em>15. Dezember 1918.<br>
</em><em>Leitartikel.<br>
</em><em>Unterschrift: J. Stalin. </em></p>
<p class="center"> <a href="band04.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 12:39:04 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:01:36 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 186.89
  exclusion.robots: 0.222
  LoadShardBlock: 168.489 (3)
  CDXLines.iter: 11.442 (3)
  PetaboxLoader3.datanode: 116.479 (4)
  exclusion.robots.policy: 0.209
  RedisCDXSource: 3.749
  load_resource: 147.217
  esindex: 0.012
  PetaboxLoader3.resolve: 197.15 (3)
-->