<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app31.us.archive.org';v.server_ms=132;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923134819", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 4 - Telegramm nach Schtschigry an den Ausserordentlichen Revisor der staatlichen Kontrolle</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band04.html" title="Inhalt">
   <link rel="next" href="b04-061.html">
   <link rel="prev" href="b04-059.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b04-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923134819cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

  <h1 align="center">TELEGRAMM NACH SCHTSCHIGRY<br>
  AN DEN AUSSERORDENTLICHEN REVISOR<br>
  DER STAATLICHEN KONTROLLE </h1>
  <p>Bei Untersuchung der Ursachen f&uuml;r den Ausbruch der Agrarunruhen bitte ich Sie, abgesehen von der Untersuchung der allgemeinen politischen Stimmung der Bauernmassen im Kreis, zu beachten: </p>
  <p>1. die Politik der Landabteilung und der Verwaltung der Sowjetwirtschaften bei der Organisierung von Sowjetwirtschaften: Ob es nicht F&auml;lle gab, wo zur Organisierung von Sowjetwirtschaften Grund und Boden unrechtm&auml;&szlig;ig der Nutznie&szlig;ung der Bauern entzogen wurde; ob ihre Organisierung nicht von anderen Zwangsma&szlig;nahmen begleitet war, die sich auf den Zustand des b&auml;uerlichen Wirtschaftsbetriebs materiell auswirken; </p>
  <p>2. die Politik der Landabteilung bei der Organisierung des kollektiv betriebenen Ackerbaus: Ob sich nicht bei der Organisierung der landwirtschaftlichen Kommunen, Artels, gemeinschaftlichen &Auml;cker usw. Elemente des Zwangs zeigten; ob nicht die Organisierung des kollektiven Ackerbaus von einer Verletzung wesentlicher Interessen der &ouml;rtlichen Bauernschaft begleitet war; </p>
  <p>3. die Politik der Hauptverwaltung Zucker bei der Nationalisierung des Bodens f&uuml;r Zuckerr&uuml;benplantagen: Ob die Nationalisierung nicht unter Verletzung grundlegender Interessen der Bauernschaft durchgef&uuml;hrt wird; ob die nationalisierten Bodenst&uuml;cke der b&auml;uerlichen Bodennutzung keine Schwierigkeiten bereiten; ob keine anderen Handlungen vorliegen, die unter der Bauernschaft Emp&ouml;rung hervorrufen k&ouml;nnen (zum Beispiel, dass die Zuckerfabriken Bodenfl&auml;chen einbehalten, die ihre tats&auml;chlichen Bed&uuml;rfnisse offenbar &uuml;bersteigen; dass Bodenst&uuml;cke nationalisiert werden, auf denen fr&uuml;her keine Zuckerr&uuml;ben angebaut wurden, usw.); </p>
  <p>4. folgende weitere Fragen: Ob die Agrarunruhen nicht eine Folge des Bodenmangels in dem betreffenden Bezirk sind; ob und unter welchen Bedingungen der Boden nichtwerkt&auml;tiger Elemente in die b&auml;uerliche Nutznie&szlig;ung gekommen ist; ob nicht &uuml;berhaupt in der T&auml;tigkeit der Landabteilung des Kreises oder einzelner ihrer Vertreter oder in der T&auml;tigkeit der Landabteilungen der Amtsbezirke Handlungen vorliegen, die unter der Bauernschaft Emp&ouml;rung hervorrufen k&ouml;nnen, weil sie den Anordnungen des Zentrums und den Zweckm&auml;&szlig;igkeitsgr&uuml;nden nicht entsprechen, und ferner, ob keine Unt&auml;tigkeit der Beh&ouml;rde und keine Amtsmissbr&auml;uche vorliegen. </p>
  <p>Teilen Sie den Empfang des Telegramms und die getroffenen Ma&szlig;nahmen telegrafisch der Staatlichen Kontrolle mit. </p>
  <p>Volkskommissar f&uuml;r Staatliche Kontrolle<br>
  J. Stalin </p>
  <p>7. Mai 1919. </p>
  <p class="autor"><em>Zum erstenmal ver&ouml;ffentlicht. </em></p>
  <p class="center"> <a href="band04.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 13:48:19 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:02:10 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  RedisCDXSource: 4.66
  CDXLines.iter: 12.743 (3)
  PetaboxLoader3.datanode: 54.29 (4)
  LoadShardBlock: 47.419 (3)
  exclusion.robots.policy: 0.122
  esindex: 0.011
  load_resource: 60.38
  captures_list: 67.324
  PetaboxLoader3.resolve: 30.864
  exclusion.robots: 0.132
-->