<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app104.us.archive.org';v.server_ms=322;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923140514", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 4 - Die Logik der Dinge (Anl&auml;sslich der &quot;Thesen&quot; des ZK der Menschewiki)</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band04.html" title="Inhalt">
   <link rel="next" href="b04-037.html">
   <link rel="prev" href="b04-035.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b04-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923140514cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 4 </h1>

<h1 align="center">DIE LOGIK DER DINGE </h1>
<p class="center">(Anl&auml;sslich der "Thesen" des ZK der Menschewiki) </p>
<p>Uns wurde ein Dokument zugestellt, betitelt: "Thesen und Resolution des Zentralkomitees" der Partei der Menschewiki (17.-21. Oktober 1918). Dieses Dokument zieht die Bilanz aus der T&auml;tigkeit Sowjetmacht seit Oktober 1917 und entwirft eine gewisse Perspektiv die anscheinend f&uuml;r die Entwicklung der Partei der Menschewiki von ernster Bedeutung ist. Das Wertvollste an dem Dokument sind aber die Schlussfolgerungen, denn diese werfen die gesamte Praxis des Menschewismus w&auml;hrend des einen Jahres der Revolution &uuml;ber den Haufen. Wir verschieben die Analyse der "Thesen und Resolution auf ein anderes Mal, halten es aber f&uuml;r geboten, dem Leser sch jetzt einige unserer Eindr&uuml;cke mitzuteilen. </p>
<h2>I<br>
&Uuml;BER DEN OKTOBERUMSTURZ </h2>
<p>Es war genau vor einem Jahr. Das Land litt schwer unter der Lage des imperialistischen Krieges und der wirtschaftlichen Zerr&uuml;ttung. Die ermattete, schmerzgepeinigte Front hatte nicht mehr die Kraft, den Krieg fortzusetzen. Indessen umgarnten die englischen Imperialisten (Buchanan!) das Land immer mehr und versuchten, es auf jede Weise im Rahmen des imperialistischen Krieges zu halten. Riga<a href="b04-anm.html"><span class="anmerkung">[30]</span></a> wurde preisgegeben, Petersburg sollte ausgeliefert werden, nur um die Notwendigkeit des Krieges und der Milit&auml;rdiktatur zu beweisen. Die Bourgeoisie verstand das alles und steuerte offen auf die Milit&auml;rdiktatur, auf die Zertr&uuml;mmerung der Revolution los. </p>
<p>Was taten damals die Bolschewiki? </p>
<p>Wie Bolschewiki bereiteten sich auf den Umsturz vor. Sie waren der Hoffnung, dass die Machtergreifung durch das Proletariat der einzige Weg aus der Sackgasse des Krieges und der wirtschaftlichen Zerr&uuml;ttung ist. Sie waren der Meinung, dass der Bruch mit dem Imperialismus und die Befreiung Ru&szlig;lands aus seinen Klauen ohne einen solchen Umsturz unm&ouml;glich sind. Sie beriefen den Sowjetkongress ein, der als einziger berufen war, die Macht im Lande zu &uuml;bernehmen. </p>
<p>Zuerst Revolution, dann Frieden! </p>
<p>Was taten damals die Menschewiki? </p>
<p>Sie erkl&auml;rten das "Unterfangen" der Bolschewiki f&uuml;r "konterrevolution&auml;res Abenteurertum". Den Sowjetkongress hielten sie f&uuml;r &uuml;berfl&uuml;ssig und hemmten ihn, die Sowjets selbst aber erkl&auml;rten sie f&uuml;r "veraltete Baracken", die abgebrochen werden m&uuml;ssten. An Stelle der Sowjets, der Baracken", empfahlen sie ein "festes Geb&auml;ude" nach "europ&auml;ischem" Muster - das Vorparlament<a href="b04-anm.html"><span class="anmerkung">[31]</span></a>, wo sie gemeinsam mit Miljukow Pl&auml;ne f&uuml;r "radikale Agrar- und Wirtschaftsreformen" ausarbeiteten. Statt eines Bruchs mit dem Imperialismus schlugen sie eine Konferenz der Alliierten mit Paris als m&ouml;glichen Ausweg aus dem Kriege vor. Was nun die "konsequente Friedenspolitik" angeht, so erblickten sie diese in der Teilnahme des Menschewiks Skobelew an dieser Konferenz und in den zweifelhaften Machenschaften des Menschewiks Axelrod, die auf Einberufung eines Kongresses der Scheidemann, Renaudel und Hyndman abzielten. </p>
<p>Seitdem ist ein Jahr vergangen. Der "bolschewistische Umsturz" brachte es fertig, die schlau erdachte Maschinerie der inneren und der ausl&auml;ndischen Imperialisten hinwegzufegen. Der alte imperialistische Krieg ist f&uuml;r Ru&szlig;land in das Reich der Erinnerungen eingegangen. Ru&szlig;land hat sich vom Joch des Imperialismus befreit. Es f&uuml;hrt eine eigene unabh&auml;ngige Au&szlig;enpolitik durch und hofft, dies auch weiterhin zu tun. Jetzt leuchtet es allen ein, dass Ru&szlig;land ohne den Oktoberumsturz nicht aus der Sackgasse des imperialistischen Krieges herausgekommen w&auml;re, die Bauern kein Land erhalten h&auml;tten, die Werke und Fabriken nicht von den Arbeitern verwaltet werden w&uuml;rden. </p>
<p>Was aber sagen uns die Menschewiki, was sagt uns ihr Zentralkomitee jetzt? Man h&ouml;re: </p>
<p><em>"Der im Oktober 1917 vollzogene bolschewistische Umsturz war historisch notwendig, insofern er die Bindungen zwischen den werkt&auml;tigen Massen und den kapitalistischen Klassen zerriss und so das Streben der werkt&auml;tigen Massen zum Ausdruck brachte, die Revolution richtungsm&auml;&szlig;ig voll und ganz ihren Interessen unterzuordnen; es w&auml;re sonst unm&ouml;glich gewesen, Ru&szlig;land aus den F&auml;ngen des Entente-Imperialismus zu befreien, eine konsequente Friedenspolitik zu betreiben, die Agrarreform radikal durchzuf&uuml;hren und das gesamte Wirtschaftsleben im Interesse der Volksmassen durch den Staat zu regulieren, da die russische Revolution auf dieser Etappe die Tendenz hatte, auch den Grad ihrer Auswirkung auf den Verlauf des Weltgeschehens zu steigern" (siehe "Thesen und Resolution"). </em></p>
<p>So spricht das menschewistische Zentralkomitee heute. </p>
<p>Unglaublich, aber wahr. Der "bolschewistische Umsturz" ist auf einmal "historisch notwendig", "es w&auml;re sonst unm&ouml;glich gewesen, Ru&szlig;land aus den F&auml;ngen des Entente-Imperialismus zu befreien", "eine konsequente Friedenspolitik zu betreiben", "die Agrarreform radikal durch, zuf&uuml;hren" und "das gesamte Wirtschaftsleben im Interesse der Volksmassen durch den Staat zu regulieren". </p>
<p>Aber das ist doch dasselbe, was die Bolschewiki schon vor einem Jahr immer wieder behauptet haben und wogegen das menschewistische Zentralkomitee so erbittert gek&auml;mpft hat! </p>
<p>Ja, das ist dasselbe. </p>
<p>Nicht wahr: Das Leben belehrt und bessert selbst die Unverbesserlich sten. Allm&auml;chtig wie es ist, setzt es sich immer durch, trotz alledem... </p>
<h2>II<br>
&Uuml;BER DIE DIKTATUR DES PROLETARIATS </h2>
<p>Es war vor ungef&auml;hr zehn Monaten. Die Konstituierende Versammlung trat zusammen. Die aufs Haupt geschlagenen b&uuml;rgerlichen Konterrevolution&auml;re hatten sich wieder aufgerafft und schwelgten h&auml;ndereibend im Vorgenuss des "Untergangs" der Sowjetmacht. Die ausl&auml;ndische imperialistische (alliierte) Presse begr&uuml;&szlig;te die Konstituierende Versammlung. Die Menschewiki und die Sozialrevolution&auml;re veranstalteten "private" Beratungen und arbeiteten einen Plan aus f&uuml;r die &Uuml;bergabe der Macht aus den H&auml;nden der Sowjets in die H&auml;nde der Konstituierenden Versammlung, des "Herrn des russischen Landes". Das Gespenst einer Auferstehung der "ehrlichen Koalition" und der Liquidierung der bolschewistischen "Fehler" ging um. </p>
<p>Was taten damals die Bolschewiki? </p>
<p>Sie setzten das bereits begonnene Werk, die Festigung der Macht des Proletariats, fort. Sie waren der Meinung, dass die "ehrliche Koalition" und ihr Organ, die b&uuml;rgerlich-demokratische Konstituierende Versammlung, von der Geschichte zum Untergang verurteilt sind, denn sie wussten, dass eine neue Macht, die Macht des Proletariats, und eine neue Regierungsform, die Sowjetrepublik, zur Welt gekommen waren. Anfang 1917 war die Losung der Konstituierenden Versammlung fortschrittlich, und die Bolschewiki waren f&uuml;r sie. Ende 1917, nach dem Oktoberumsturz, wurde die Losung der Konstituierenden Versammlung reaktion&auml;r, denn sie hatte aufgeh&ouml;rt, dem neuen Verh&auml;ltnis zwischen den im Lande k&auml;mpfenden politischen Kr&auml;ften zu entsprechen. Die Bolschewiki waren der Meinung, dass unter den Verh&auml;ltnissen des imperialistischen Krieges in Europa und der siegreichen proletarischen Revolution in Ru&szlig;land nur zwei Arten der Macht denkbar sind: die Diktatur des Proletariats, die die Form der Sowjetrepublik angenommen hat, oder die Diktatur der Bourgeoisie in Form der Milit&auml;rdiktatur - jeder Versuch, ein Mittelding zu finden und die Konstituierende Versammlung zu neuem Leben zu erwecken, musste unweigerlich zur&uuml;ck zum Alten, zur Reaktion, zur Liquidierung der Errungenschaften des Oktober f&uuml;hren. Die Bolschewiki zweifelten nicht daran, dass der b&uuml;rgerliche Parlamentarismus und die b&uuml;rgerlich-demokratische Republik eine bereits zur&uuml;ckgelegte Etappe der Revolution darstellen... </p>
<p>Seitdem sind zehn Monate vergangen. Die Konstituierende Versammlung, die versucht hatte, die Sowjetmacht zu liquidieren, wurde aufgel&ouml;st. Die Bauern im Lande sp&uuml;rten die Aufl&ouml;sung nicht einmal, die Arbeiter begr&uuml;&szlig;ten die Aufl&ouml;sung mit Jubel. Ein Teil der Anh&auml;nger der "Konstituante" fuhr nach der Ukraine und rief die deutschen Imperialisten zu Hilfe, um die Sowjets zu bek&auml;mpfen. Ein anderer Teil der Anh&auml;nger der "Konstituante" fuhr nach dem Kaukasus und beruhigte sich in den Armen der t&uuml;rkisch-deutschen Imperialisten. Wieder ein anderer Teil der Anh&auml;nger der "Konstituante" fuhr nach Samara und begann gemeinsam mit den englisch-franz&ouml;sischen Imperialisten den Krieg gegen die Arbeiter und Bauern Ru&szlig;lands. Die Losung der Konstituierenden Versammlung wurde somit zu einem Mittel des politischen Gimpelfangs und zu einer Fahne, hinter der sich die inneren und die &auml;u&szlig;eren Konterrevolution&auml;re in ihrem Kampf gegen die Sowjets versteckten. </p>
<p>Wie verhielten sich die Menschewiki in dieser Periode? </p>
<p>Sie k&auml;mpften gegen die Sowjetmacht und unterst&uuml;tzten die ganze Zeit hindurch die konterrevolution&auml;r gewordene Losung der Konstituierenden Versammlung. </p>
<p>Und was sagen uns die Menschewiki, was sagt uns ihr Zentralkomitee jetzt? Man h&ouml;re: </p>
<p><em>Es "lehnt jede politische Zusammenarbeit mit den Klassen ab, die der Demokratie feindlich gegen&uuml;berstehen, und verwirft die Teilnahme an allen Regierungskombinationen - m&ouml;gen sie auch mit einer demokratischen Flagge verdeckt werden -, die auf ,gesamtnationalen` Koalitionen der Demokratie mit der kapitalistischen Bourgeoisie oder auf der Abh&auml;ngigkeit vom ausl&auml;ndischen Imperialismus und Militarismus beruhen" (siehe "Thesen"). </em></p>
<p>Und weiter: </p>
<p><em>"Alle Versuche der auf die st&auml;dtischen nichtproletarischen Massen und auf die werkt&auml;tigen Massen des Dorfes gest&uuml;tzten revolution&auml;ren Demokratie, die demokratische Republik im bewaffneten Kampf gegen die Sowjetregierung und gegen die hinter ihr stehenden Massen wiederherzustellen, wurden und werden dank dem Charakter der internationalen Situation und der politischen Unreife des russischen demokratischen Kleinb&uuml;rgertums von einer Umgruppierung der gesellschaftlichen Kr&auml;fte begleitet, die die eigentliche revolution&auml;re Bedeutung des Kampfes f&uuml;r die Wiederaufrichtung der demokratischen Ordnung untergr&auml;bt und zur unmittelbaren Gef&auml;hrdung der wichtigsten sozialistischen Errungenschaften der Revolution f&uuml;hrt. Das Streben, um jeden Preis um Verst&auml;ndigung mit den kapitalistischen Klassen zu erzielen und ausl&auml;ndische Waffen zum Kampf um die Macht auszunutzen, nimmt der Politik der revolution&auml;ren Demokratie jede Selbst&auml;ndigkeit und macht sie zu einer Waffe dieser Klassen und der imperialistischen Koalitionen" (siehe "Thesen und Resolution"). </em></p>
<p>Kurzum: Die Koalition wird entschieden und ohne Vorbehalte "abgelehnt", der Kampf f&uuml;r die demokratische Republik und f&uuml;r die Konstituierende Versammlung wird als konterrevolution&auml;r bezeichnet, denn er "f&uuml;hrt zur unmittelbaren Gef&auml;hrdung der wichtigsten sozialistischen Errungenschaften der Revolution". </p>
<p>Es gibt nur eine Schlussfolgerung: Die Sowjetmacht, die Diktatur des Proletariats ist die einzig denkbare revolution&auml;re Macht in Ru&szlig;land. </p>
<p>Aber das ist doch dasselbe, was die Bolschewiki schon so lange sagen und wogegen die Menschewiki noch gestern gek&auml;mpft haben! Ja, das ist dasselbe. </p>
<p>Nicht wahr: Die Logik der Dinge ist st&auml;rker als jede andere Logik, die menschewistische nicht ausgenommen... </p>
<h2 align="center">III<br>
KLEINB&Uuml;RGERLICHER WIRRWARR </h2>
<p>Also: </p>
<p>Es ist Tatsache, dass das menschewistische ZK nach einem Jahr des Kampfes gegen das "Abenteurertum" der Bolschewiki gezwungen ist, die "historische Notwendigkeit" des "bolschewistischen Umsturzes" vom Oktober 1917 zuzugeben. </p>
<p>Es ist Tatsache, dass das menschewistische ZK nach langem Kampf f&uuml;r die Konstituierende Versammlung und f&uuml;r eine "ehrliche Koalition", wenn auch ungern und widerstrebend, die Untauglichkeit einer "gesamtnationalen" Koalition und das konterrevolution&auml;re Wesen des Kampfes f&uuml;r eine "Wiederaufrichtung der demokratischen Ordnung" und der Konstituierenden Versammlung zugeben muss. </p>
<p>Zwar ist dieses Gest&auml;ndnis mit einer Versp&auml;tung von einem Jahr gekommen, nachdem die Wahrheit &uuml;ber den konterrevolution&auml;ren Charakter der Losung der Konstituierenden Versammlung und &uuml;ber die historische Notwendigkeit des Oktoberumsturzes zu einer Binsenwahrheit geworden ist, mit einer Versp&auml;tung, die sich absolut nicht schickt f&uuml;r ein menschewistisches ZK, das auf die f&uuml;hrende Rolle in der Revolution Anspruch erhebt. Aber dies ist nun einmal das Schicksal der Menschewiki: sie bleiben nicht das erste Mal hinter dem Gang der Ereignisse zur&uuml;ck, und wir nehmen an, dass es nicht ihr letzter Versuch ist, in abgetragenen bolschewistischen Hosen umherzustolzieren... </p>
<p>Man sollte meinen, dass nach einem solchen Gest&auml;ndnis des ZK der Menschewiki f&uuml;r Meinungsverschiedenheiten ernsten Charakters kein Raum mehr vorhanden w&auml;re. Das w&auml;re auch der Fall, h&auml;tten wir es nicht mit einem menschewistischen ZK, sondern mit konsequenten Revolution&auml;ren zu tun, die es verstehen, bis zu Ende zu denken, und die f&auml;hig sind, die entsprechenden Schl&uuml;sse zu ziehen. Aber das ist ja gerade das Ungl&uuml;ck, dass wir es in diesem Fall mit einer Partei kleinb&uuml;rgerlicher Intellektueller zu tun haben, die ewig zwischen dem Proletariat und der Bourgeoisie, zwischen Revolution und Konterrevolution hin und her pendeln. Hieraus die unvermeidlichen Widerspr&uuml;che zwischen Wort und Tat, die ewige Ratlosigkeit und die Unschl&uuml;ssigkeit des Denkens. </p>
<p>Man genie&szlig;e folgende S&auml;tze. Das menschewistische ZK - man sehe - </p>
<p><em>"h&auml;lt nach wie vor die Volksherrschaft, die unumschr&auml;nkte Demokratie f&uuml;r diejenige politische Form, in deren Rahmen allein die soziale Befreiung des Proletariats sowohl vorbereitet als auch verwirklicht werden kann. In der demokratischen Republik, die von einer frei gew&auml;hlten, mit Machtvollkommenheit ausgestatteten Konstituierenden Versammlung organisiert wird, in dem all-gemeinen und gleichen Wahlrecht usw. erblickt es nicht nur durch nichts zu ersetzende Mittel zur politischen Erziehung dieser Massen und zum klassenm&auml;&szlig;igen Zusammenschluss des Proletariats unter dem Banner seiner eigenen Interessen, sondern auch den Boden, auf dem allein das sozialistische Proletariat seine soziale Sch&ouml;pfert&auml;tigkeit entwickeln kann" (siehe "Thesen und Resolution"). </em></p>
<p>Unglaublich, aber wahr. Einerseits also "f&uuml;hrt" "der Kampf f&uuml;r die Wiederaufrichtung der demokratischen Ordnung" "zur unmittelbaren Gef&auml;hrdung der wichtigsten sozialistischen Errungenschaften der Revolution" und wird deshalb auch f&uuml;r konterrevolution&auml;r erkl&auml;rt, anderseits aber spricht sich das ZK der Menschewiki "nach wie vor" f&uuml;r die bereits begrabene "mit Machtvollkommenheit ausgestattete Konstituierende Versammlung" aus! Oder glaubt vielleicht das menschewistische ZK, die "Konstituante" ohne "bewaffneten Kampf" erringen zu k&ouml;nnen? Wie verh&auml;lt es sich in diesem Fall mit der "historischen Notwendigkeit des bolschewistischen Umsturzes", der die "mit Machtvollkommenheit ausgestattete Konstituierende Versammlung" hinweggefegt hat? </p>
<p>Oder an anderer Stelle. Das ZK der Menschewiki verlangt nicht mehr und nicht weniger als: </p>
<p><em>"Aufhebung der au&szlig;erordentlichen Organe f&uuml;r Polizeirepressalien und der au&szlig;erordentlichen Tribunale" sowie "Einstellung des politischen und wirtschaftlichen Terrors" (siehe "Thesen und Resolution"). </em></p>
<p>Einerseits wird die "historische Notwendigkeit" der Diktatur des Proletariats bejaht, die berufen ist, den Widerstand der Bourgeoisie zu unterdr&uuml;cken, anderseits wird die Abschaffung einiger h&ouml;chst wichtiger Machtinstrumente verlangt, ohne die diese Unterdr&uuml;ckung undenkbar ist! Was soll dann mit den Errungenschaften der Oktoberrevolution geschehen, die von der Bourgeoisie mit allen Kr&auml;ften, bis zur Organisierung von Terrorakten und r&auml;uberischen Verschw&ouml;rungen bek&auml;mpft werden? Wie kann man die "historische Notwendigkeit" des Oktoberumsturzes bejahen, ohne die ihm entspringenden unvermeidlichen Ergebnisse und Folgen anzuerkennen?! </p>
<p>Wird das menschewistische ZK sich jemals aus diesem Labyrinth des kleinb&uuml;rgerlichen Wirrwarrs herausfinden? </p>
<h2>IV<br>
UND WAS WEITER? </h2>
<p>&Uuml;brigens versucht es bereits, sich aus diesem Labyrinth herauszufinden. Man h&ouml;re: </p>
<p><em>Die menschewistische Partei "tritt f&uuml;r die Aufgabe ein, die Einheit und Unabh&auml;ngigkeit Ru&szlig;lands auf der Grundlage der Errungenschaften der Revolution mit den eigenen Kr&auml;ften der Demokratie wiederherzustellen, und lehnt somit jede Einmischung der ausl&auml;ndischen Kapitalisten in die inneren Angelegenheiten Ru&szlig;lands ab; sie ist mit der Sowjetregierung politisch solidarisch, insofern diese f&uuml;r die Befreiung des Territoriums Ru&szlig;lands, insbesondere von der ausl&auml;ndischen Okkupation, eintritt und diesen auf Erweiterung oder Aufrechterhaltung der genannten Okkupation gerichteten Versuchen der nichtproletarischen Demokratie entgegentritt. Doch k&ouml;nnte diese politische Solidarit&auml;t hinsichtlich der imperialistischen Einmischung nur in dem Fall zur direkten Unterst&uuml;tzung der auf die Befreiung der okkupierten Gebiete Ru&szlig;lands gerichteten milit&auml;rischen Operationen der Sowjetregierung f&uuml;hren, wenn diese Regierung in der Praxis ihre Bereitschaft an den Tag legt, ihre Beziehungen zur nichtbolschewistischen Demokratie in den Randgebieten auf der Grundlage der gegenseitigen Verst&auml;ndigung, nicht aber der Unterdr&uuml;ckung und des Terrors aufzubauen" (siehe "Thesen und Resolution"). </em></p>
<p>Also vom Kampf gegen die Sowjetmacht zur "Verst&auml;ndigung" mit ihr. </p>
<p>"Politische Solidarit&auml;t mit der Sowjetregierung" ... Wir wissen nicht, wie weit diese Solidarit&auml;t geht, aber muss man noch sagen, dass die Bolschewiki keine Einw&auml;nde gegen die Solidarit&auml;t des menschewistischen ZK mit der Sowjetmacht haben werden? Wir verstehen durchaus den Unterschied zwischen einer Solidarit&auml;t mit der Sowjetregierung und einer Solidarit&auml;t, sagen wir, mit den Mitgliedern der "Konstituante" in Samara. </p>
<p>"Direkte Unterst&uuml;tzung der milit&auml;rischen Operationen der Sowjetregierung" ... Wir wissen nicht, wieviel Truppen das menschewistische ZK der Sowjetmacht zur Verf&uuml;gung stellen k&ouml;nnte, um welche milit&auml;rische Kr&auml;fte es die Sowjetarmee bereichern k&ouml;nnte. Aber muss denn erst bewiesen werden, dass die Bolschewiki eine milit&auml;rische Unterst&uuml;tzung der Sowjetmacht nur begr&uuml;&szlig;en k&ouml;nnten? Wir verstehen durchaus die ganze Gr&ouml;&szlig;e des Unterschieds zwischen der milit&auml;rischen Unterst&uuml;tzung der Sowjetregierung und der Teilnahme der Menschewiki, sagen wir, an der "Verteidigungsberatung"<a href="b04-anm.html"><span class="anmerkung">[32]</span></a> w&auml;hrend des imperialistischen Krieges unter Kerenski. </p>
<p>All das stimmt. Doch hat uns die Erfahrung gelehrt, den Menschen nicht aufs Wort zu glauben, wir pflegen Parteien und Gruppen nicht nur nach ihren Resolutionen, sondern vor allem nach ihren Taten zu beurteilen. </p>
<p>Welches sind nun die Taten der Menschewiki? </p>
<p>Die Menschewiki in der Ukraine haben bis heute nicht mit der konterrevolution&auml;ren Skoropadskiregierung gebrochen, sie k&auml;mpfen mit allen Mitteln gegen die sowjetischen Elemente in der Ukraine und unterst&uuml;tzen dadurch die Herrschaft der inneren und der ausl&auml;ndischen Imperialisten im S&uuml;den. </p>
<p>Die Menschewiki im Kaukasus sind l&auml;ngst ein B&uuml;ndnis mit den Gutsbesitzern und Kapitalisten eingegangen, haben den Anh&auml;ngern des Oktoberumsturzes den heiligen Krieg erkl&auml;rt und die deutschen Imperialisten zu Hilfe gerufen. </p>
<p>Die Menschewiki im Ural und in Sibirien haben sich mit den englisch-franz&ouml;sischen Imperialisten solidarisiert und bei der Liquidierung der Errungenschaften der Oktoberrevolution praktisch Beistand geleistet, was sie auch weiterhin tun. </p>
<p>Die Menschewiki in Krasnowodsk haben den englischen Imperialisten die Tore des Transkaspischen Gebiets ge&ouml;ffnet und ihnen die Zerschlagung der Sowjetmacht in Turkestan erleichtert. </p>
<p>Schlie&szlig;lich proklamiert ein Teil der Menschewiki im europ&auml;ischen Ru&szlig;land die Notwendigkeit eines "aktiven" "Kampfes" gegen die Sowjetmacht, organisiert konterrevolution&auml;re Streiks im R&uuml;cken unserer Armee, die im Krieg f&uuml;r die Befreiung Ru&szlig;lands ihr Blut vergie&szlig;t, und macht dadurch die von dem menschewistischen ZK gepredigte "Unterst&uuml;tzung der milit&auml;rischen Operationen der Sowjetregierung" undurchf&uuml;hrbar. </p>
<p>Alle diese antisozialistischen und konterrevolution&auml;ren Elemente des Menschewismus im Zentrum und in den Randgebieten Ru&szlig;lands betrachten sich weiterhin als Mitglieder der Partei der Menschewiki, deren ZK heute feierlich seine "politische Solidarit&auml;t" mit der Sowjetmacht erkl&auml;rt. </p>
<p>Wir fragen: </p>
<p>1. Welche Stellung nimmt das ZK der Partei der Menschewiki zu den oben erw&auml;hnten konterrevolution&auml;ren Elementen des Menschewismus ein? </p>
<p>2. Gedenkt das ZK mit ihnen entschlossen und unwiderruflich zu brechen? </p>
<p>3. Hat es in dieser Richtung auch nur den ersten Schritt getan? </p>
<p>All das sind Fragen, deren Beantwortung wir weder in der "Resolution" des ZK der Menschewiki noch in deren Praxis finden. </p>
<p>Indessen steht au&szlig;er Zweifel, dass nur ein entschiedener Bruch mit den konterrevolution&auml;ren Elementen des Menschewismus imstande w&auml;re, die gegenw&auml;rtig vom menschewistischen ZK proklamierte "gegenseitige Verst&auml;ndigung" wirklich vorw&auml;rts zubringen. </p>
<p class="autor"><em>"Prawda Nr.234,<br>
</em><em>29. Oktober 1918.<br>
</em><em>Unterschrift: J. Stalin. </em></p>
<p class="center"> <a href="band04.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 14:05:14 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:01:21 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 79.047
  exclusion.robots: 0.126
  load_resource: 237.835
  RedisCDXSource: 25.676
  PetaboxLoader3.datanode: 132.339 (4)
  esindex: 0.008
  exclusion.robots.policy: 0.118
  LoadShardBlock: 38.37 (3)
  PetaboxLoader3.resolve: 139.176
  CDXLines.iter: 12.473 (3)
-->