<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app31.us.archive.org';v.server_ms=180;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923124159", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 4 - Die Lage im Kaukasus</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band04.html" title="Inhalt">
   <link rel="next" href="b04-090.html">
   <link rel="prev" href="b04-088.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b04-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923124159cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

  <h1 align="center">DIE LAGE IM KAUKASUS </h1>
  <p align="center" class="center">Unterredung mit einem Mitarbeiter der &quot;Prawda&quot; </p>
  <p>Genosse Stalin, der von einer Dienstreise nach dem S&uuml;den zur&uuml;ckgekehrt ist, teilte in einer Unterredung mit unserem Mitarbeiter &uuml;ber die Lage im Kaukasus folgendes mit: </p>
  <p>Die gro&szlig;e Bedeutung des Kaukasus f&uuml;r die Revolution ist nicht nur dadurch bedingt, dass er eine Quelle von Roh- und Brennstoffen sowie Lebensmitteln ist, sondern auch durch seine Lage zwischen Europa und Asien, insbesondere zwischen Ru&szlig;land und der T&uuml;rkei, sowie durch das Vorhandensein von &ouml;konomisch und strategisch h&ouml;chst wichtigen Stra&szlig;en. (Batum-Baku, Batum-T&auml;bris, Batum-T&auml;bris-Erserum.) </p>
  <p>All dies wird von der Entente in Rechnung gestellt, die gegenw&auml;rtig Konstantinopel, diesen Schl&uuml;ssel zum Schwarzen Meer, besitzt und die die direkte Stra&szlig;e &uuml;ber Transkaukasien nach dem Osten behalten m&ouml;chte. </p>
  <p>Die ganze Frage geht darum, wer sich schlie&szlig;lich im Kaukasus behaupten, wer das Erd&ouml;l und die h&ouml;chst wichtigen Stra&szlig;en nach Innerasien ausnutzen wird - die Revolution oder die Entente. </p>
  <p>Die Befreiung Aserbaidshans hat die Position der Entente im Kaukasus bedeutend geschw&auml;cht. Der Kampf der T&uuml;rkei gegen die Entente hat zu denselben Ergebnissen gef&uuml;hrt. Trotzdem gibt sich die Entente nicht geschlagen und spinnt ihr Netz im Kaukasus. </p>
  <p>Die Verwandlung von Tiflis in eine Basis der konterrevolution&auml;ren T&auml;tigkeit; die Bildung der b&uuml;rgerlichen Regierungen Aserbaidshans, Daghestans und der Bergv&ouml;lker des Terekgebiets, nat&uuml;rlich mit Mitteln der Entente und mit Hilfe des b&uuml;rgerlichen Georgiens; das Kokettieren mit den Kemalisten und die Predigt der Ideen einer F&ouml;deration der kaukasischen V&ouml;lker unter dem Protektorat der T&uuml;rkei; der von der Entente veranlasste st&auml;ndige Ministerwechsel in Persien und die &Uuml;berschwemmung Persiens mit Sepoys - all dies und viel &Auml;hnliches zeugt davon, dass die alten W&ouml;lfe der Entente nicht schlafen. Zweifelsohne ist die T&auml;tigkeit der Agenten der Entente in dieser Richtung bedeutend lebhafter geworden und hat nach der Zerschlagung Wrangels fieberhaften Charakter angenommen. </p>
  <p>Welche Aussichten hat die Entente und welche Aussichten hat die Revolution im Kaukasus? </p>
  <p>Zweifelsohne sind die Aussichten der Entente, zum Beispiel in Daghestan und im Terekgebiet, auf Null gesunken. Die Zerschlagung Wrangels und die Proklamierung der Sowjetautonomie in Daghestan und im Terekgebiet sowie die intensive sowjetische Aufbauarbeit in diesen Gebieten haben die Lage der Sowjetregierung in dieser Gegend gefestigt. Es ist kein Zufall, dass die Volkskongresse der Vertreter der Millionenbev&ouml;lkerung des Terekgebiets und Daghestans feierlich geschworen haben, im engen B&uuml;ndnis mit den Arbeitern und Bauern Ru&szlig;lands f&uuml;r die Sowjets zu k&auml;mpfen. </p>
  <p>Die Bergv&ouml;lker haben die Proklamierung der Autonomie, die nicht in einem f&uuml;r die Sowjetmacht schwierigen Augenblick, sondern in einem Augenblick gewaltiger Erfolge ihrer Truppen stattfand, richtig als ein Zeichen des Vertrauens der Staatsmacht zu den Bergv&ouml;lkern bewertet. &quot;Das, was eine Staatsmacht den V&ouml;lkern in einem schwierigen Augenblick unter dem Druck einer augenblicklichen Notwendigkeit gew&auml;hrt, ist nicht von Dauer&quot;, sagten mir Bergbewohner in einem pers&ouml;nlichen Gespr&auml;ch. &quot;Von Dauer sind nur die Reformen und die Freiheiten von oben, die auf Grund der Siege &uuml;ber die Feinde gew&auml;hrt werden, wie das jetzt die Sowjetregierung tut.&quot; </p>
  <p>Ebenso gering sind die Aussichten der Entente in Aserbaidshan, das seine Unabh&auml;ngigkeit errungen hat und ein freiwilliges B&uuml;ndnis mit den V&ouml;lkern Ru&szlig;lands eingegangen ist. Es braucht wohl kaum bewiesen zu werden, dass die gierigen Krallen der Entente, die nach Aserbaidshan und dem Bakuer Erd&ouml;l ausgestreckt sind, bei den Werkt&auml;tigen Aserbaidshans nur Abscheu hervorrufen werden. </p>
  <p>Die Aussichten der Entente in Armenien und Georgien sind nach der Zerschlagung Wrangels ebenfalls bedeutend gesunken. Das Armenien der Daschnaken ist zweifellos der Provokation der Entente zum Opfer gefallen, die es auf die T&uuml;rkei gehetzt und dann schm&auml;hlich den T&uuml;rken zum Fra&szlig; &uuml;berlassen hat. Es kann wohl kaum bezweifelt werden, dass f&uuml;r Armenien keine M&ouml;glichkeiten zur Rettung &uuml;brig geblieben sind, au&szlig;er der einen: dem B&uuml;ndnis mit Sowjetru&szlig;land. Dieser Umstand wird zweifellos allen V&ouml;lkern, deren b&uuml;rgerliche Regierungen nicht aufh&ouml;ren, vor der Entente zu katzbuckeln, vor allem Georgien, als Lehre dienen. </p>
  <p>Die katastrophale Wirtschafts- und Versorgungslage Georgiens ist eine Tatsache, die selbst von den Machthabern des jetzigen Georgiens festgestellt wird. Georgien, das sich in den Netzen der Entente verstrickt und infolgedessen sowohl das Bakuer Erd&ouml;l als auch das Kubangetreide verloren hat, Georgien, das sich in die Hauptbasis der imperialistischen Operationen Englands und Frankreichs verwandelt hat und deshalb zu Sowjetru&szlig;land in feindliche Beziehungen getreten ist - dieses Georgien liegt heute in den letzten Z&uuml;gen. Nicht umsonst hat der degenerierte F&uuml;hrer der sterbenden II. Internationale, Herr Kautsky, der von der revolution&auml;ren Welle aus Europa hinausgesp&uuml;lt wurde, in dem muffigen, in den Netzen der Entente verstrickten Georgien, bei den bankrotten georgischen Sozialbudikern Unterschlupf gefunden. Es kann wohl kaum bezweifelt werden, dass Georgien in einem schwierigen Augenblick von der Entente genau so im Stich gelassen wird wie Armenien. </p>
  <p>Die Lage der Engl&auml;nder in Persien, ihre Lage als Eroberer Persiens, wird immer durchsichtiger. Bekanntlich ist die persische Regierung, die phantastisch oft ihre Zusammensetzung &auml;ndert, ein Deckmantel f&uuml;r die englischen Milit&auml;rattaches. Bekanntlich haben die so genannten persischen Truppen aufgeh&ouml;rt zu existieren, da englische Sepoys auf der Bildfl&auml;che erschienen sind, um sie abzul&ouml;sen. Bekanntlich haben in Teheran und T&auml;bris in diesem Zusammenhang eine ganze Reihe von Massenaktionen gegen England stattgefunden. Es l&auml;sst sich wohl kaum bezweifeln, dass dieser Umstand die Aussichten der Entente in Persien nicht verbessern kann. </p>
  <p>Schlie&szlig;lich die T&uuml;rkei. Zweifellos geht die Periode des Vertrags von Sevres<a href="b04-anm.html"><span class="anmerkung">[112]</span></a>, der gegen die T&uuml;rkei &uuml;berhaupt und gegen die Kemalisten im Besonderen gerichtet ist, dem Ende entgegen. Der Kampf der Kemalisten gegen die Entente und die sich auf dieser Grundlage verst&auml;rkende G&auml;rung in den Kolonien Englands einerseits, die Zerschlagung Wrangels und der Sturz Venizelos in Griechenland anderseits haben die Entente gezwungen, ihre Politik gegen&uuml;ber den Kemalisten bedeutend zu m&auml;&szlig;igen. Die Zerschlagung Armeniens durch die Kemalisten bei absoluter &quot;Neutralit&auml;t&quot; der Entente, die Ger&uuml;chte &uuml;ber die geplante R&uuml;ckgabe Thraziens und Smyrnas an die T&uuml;rkei, die Ger&uuml;chte &uuml;ber Verhandlungen zwischen den Kemalisten und dem Sultan, dem Agenten der Entente, sowie &uuml;ber die geplante R&auml;umung Konstantinopels und schlie&szlig;lich die Ruhe an der t&uuml;rkischen Westfront - all das sind Symptome, die davon zeugen, dass die Entente ernstlich mit den Kemalisten kokettiert und dass sich eine gewisse Rechtsschwenkung der Kemalisten vollzieht. </p>
  <p>Womit das Kokettieren der Entente enden wird und wie weit die Kemalisten bei ihrer Rechtsschwenkung gehen werden - ist schwer zu sagen. Aber eins steht immerhin au&szlig;er Zweifel, n&auml;mlich dass sich der Kampf f&uuml;r die Befreiung der Kolonien, der vor einigen Jahren begann, trotz allem verst&auml;rken wird, dass Ru&szlig;land als anerkannter Bannertr&auml;ger dieses Kampfes mit allen Kr&auml;ften und mit allen Mitteln die Anh&auml;nger dieses Kampfes unterst&uuml;tzen wird, dass dieser Kampf zum Siege f&uuml;hren wird, entweder zusammen mit den Kemalisten, sofern sie nicht die Sache der Befreiung der unterdr&uuml;ckten V&ouml;lker verraten, oder entgegen den Kemalisten, wenn sie im Lager der Entente landen. </p>
  <p>Davon zeugen die auflodernde Revolution im Westen und die wachsende Macht Sowjetru&szlig;lands. </p>
  <p class="autor"><em>&quot;Prawda&quot; Nr. 269,<br>
  </em><em>30. November 1920. </em></p>
  <p class="center"> <a href="band04.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 12:41:59 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:03:05 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  RedisCDXSource: 2.38
  CDXLines.iter: 14.345 (3)
  PetaboxLoader3.datanode: 94.566 (4)
  LoadShardBlock: 86.974 (3)
  exclusion.robots.policy: 0.186
  esindex: 0.014
  load_resource: 64.31
  captures_list: 107.292
  PetaboxLoader3.resolve: 39.108
  exclusion.robots: 0.201
-->