<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app39.us.archive.org';v.server_ms=785;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923135333", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 4 - Aus der Rede zur milit&auml;rischen Frage auf dem VII. Parteitag der KPR(B)</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band04.html" title="Inhalt">
   <link rel="next" href="b04-058.html">
   <link rel="prev" href="b04-056.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b04-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923135333cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

  <h1 align="center">AUS DER REDE ZUR MILIT&Auml;RISCHEN FRAGE<br>
  AUF DEM VIII. PARTEITAG DER KPR(B)<a href="b04-anm.html"><span class="anmerkung">[67]</span></a> </h1>
  <p align="center" class="center">21. M&auml;rz 1919 </p>
  <p>Alle Fragen, die hier ber&uuml;hrt wurden, laufen auf die eine hinaus, ob es in Ru&szlig;land eine streng disziplinierte regul&auml;re Armee geben soll oder nicht. </p>
  <p>Vor einem halben Jahr hatten wir nach dem Zerfall der alten, zaristischen Armee eine neue, eine Freiwilligenarmee, die schlecht organisiert war, kollektiv geleitet wurde und den Befehlen nicht immer Folge leistete. Das war die Periode, in der die Entente ihre Offensive einleitete. Die Armee setzte sich haupts&auml;chlich, wenn nicht ausschlie&szlig;lich, aus Arbeitern zusammen. Weil es in dieser Freiwilligenarmee an Disziplin mangelte, weil die Befehle nicht immer ausgef&uuml;hrt wurden und weil innerhalb der Leitung der Armee Desorganisation herrschte, erlitten wir Niederlagen und &uuml;berlie&szlig;en dem Gegner Kasan, w&auml;hrend Krasnow erfolgreich vom S&uuml;den her vorr&uuml;ckte... Die Tatsachen zeugen davon, dass eine Freiwilligenarmee keiner Kritik standh&auml;lt, dass wir au&szlig;erstande sein werden, unsere Republik zu verteidigen, wenn wir nicht eine andere Armee schaffen, eine regul&auml;re Armee, die vom Geiste der Disziplin durchdrungen ist, eine gut organisierte politische Abteilung besitzt, eine Armee, die f&auml;hig und in der Lage ist, sich auf den ersten Befehl hin gegen den Feind in Marsch zu setzen. </p>
  <p>Ich muss sagen, dass die Elemente, die die Mehrheit unserer Armee bilden und keine Arbeiterelemente, sondern Bauern sind, nicht freiwillig f&uuml;r den Sozialismus k&auml;mpfen werden. Eine ganze Reihe von Tatsachen weist darauf hin. Mehrere Meutereien im Hinterland und an den Frontenzeigen ebenso wie eine Reihe von Ausschreitungen an den Fronten, dass die nichtproletarischen Elemente, die in unserer Armee die Mehrheit bilden, nicht freiwillig f&uuml;r den Kommunismus k&auml;mpfen wollen. Daher unsere Aufgabe - diese Elemente im Geiste einer eisernen Disziplin zu erziehen, zu erreichen, dass sie sich nicht nur im Hinterland, sondern auch an den Fronten der F&uuml;hrung des Proletariats anvertrauen, sie zu zwingen, f&uuml;r unsere gemeinsame sozialistische Sache zu k&auml;mpfen, und im Laufe des Krieges den Aufbau einer wirklichen regul&auml;ren Armee zu vollenden, die allein imstande ist, das Land zu verteidigen. </p>
  <p>So ist die Frage gestellt. </p>
  <p>... Entweder bringen wir es fertig, eine streng disziplinierte, regul&auml;re, wirkliche Arbeiter- und Bauernarmee zu schaffen, und behaupten die Republik, oder wir bringen das nicht fertig, und dann ist unsere Sache zugrunde gerichtet. </p>
  <p>... Der von Smirnow vorgelegte Entwurf ist unannehmbar, da er die Disziplin in der Armee nur untergraben kann und die Schaffung einer regul&auml;ren Armee unm&ouml;glich macht. </p>
  <p class="autor"><em>Zuerst ver&ouml;ffentlicht in dem Buch:<br>
  </em><em>J. Stalin, &Uuml;ber die Opposition.<br>
  </em><em>Artikel und Reden aus den Jahren 1921-1927.<br>
  </em><em>Moskau/Leningrad 1928. </em></p>
  <p class="center"> <a href="band04.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 13:53:33 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:02:05 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.114
  load_resource: 80.734
  esindex: 0.009
  PetaboxLoader3.resolve: 34.71
  captures_list: 699.56
  PetaboxLoader3.datanode: 639.26 (4)
  CDXLines.iter: 9.92 (3)
  LoadShardBlock: 617.84 (3)
  exclusion.robots: 0.122
  RedisCDXSource: 69.426
-->