<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app39.us.archive.org';v.server_ms=542;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923125710", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 4 - Was ist die ukrainische Rada?</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band04.html" title="Inhalt">
   <link rel="next" href="b04-006.html">
   <link rel="prev" href="b04-004.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b04-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923125710cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 4 </h1>

<h1 align="center">WAS IST DIE UKRAINISCHE RADA? </h1>
<p align="center">Nachstehend findet der Leser ein durch die Sowjetmacht aufgefangenes chiffriertes Telegramm, das die wirkliche Natur der Rada und die wahren Absichten der Milit&auml;rmissionen "unserer Verb&uuml;ndeten" in der Frage des Friedens enth&uuml;llt. Aus dem Telegramm ist zu ersehen, dass zwischen der franz&ouml;sischen Mission und der Rada schon ein gewisses B&uuml;ndnis zustande gekommen ist, wobei "die Beamten der franz&ouml;sischen Mission in unmittelbarer F&uuml;hlung mit der Rada arbeiten". Aus dem Telegramm ist weiter zu ersehen, dass dieses B&uuml;ndnis das Ziel hat, "bis zum Februar oder M&auml;rz den Anschein einer russischen Front aufrechtzuerhalten und den endg&uuml;ltigen Abschluss des Waffenstillstands bis zum Fr&uuml;hjahr zu verschleppen". Und schlie&szlig;lich ist aus dem Telegramm zu ersehen, dass die franz&ouml;sische Mission "ein Abkommen mit dem Heeresrat der Kosaken" (das hei&szlig;t mit der "Regierung" Kaledins) &uuml;ber "die Versorgung der Rum&auml;nischen Front und der S&uuml;dwestfront (beide Fronten sollen laut Plan von der Rada besetzt werden. J. St.) mit Kohle und Lebensmitteln" abgeschlossen hat. </p>
<p>Kurzum: Wie sich herausstellt, besteht ein B&uuml;ndnis zwischen der Rada, Kaledin und der franz&ouml;sischen Milit&auml;rmission &uuml;ber die Hintertreibung des Friedens, &uuml;ber seine "Verschleppung" "bis zum Fr&uuml;hjahr". Dabei handelt die franz&ouml;sische Milit&auml;rmission nicht selbst&auml;ndig, sondern auf Grund von "dringenden Instruktionen der franz&ouml;sischen Regierung". </p>
<p>Wir wollen hier nicht die Haltung der Milit&auml;rmissionen "unserer Verb&uuml;ndeten" ber&uuml;hren. Ihre Rolle ist hinreichend klargestellt: Im August halfen sie Kornilow, im November der Rada und Kaledin, im Dezember versorgen sie die Meuterer mit Panzerautos. Und all dies im Interesse des "Krieges bis zum Ende". Wir zweifeln nicht daran, dass das auf Vergewaltigung abzielende Vorhaben der "Verb&uuml;ndeten" durch den Kampf der V&ouml;lker Ru&szlig;lands f&uuml;r einen demokratischen Frieden zum Scheitern gebracht werden wird. Die Missionen f&uuml;hren sich auf wie in Zentralafrika. Die "Verb&uuml;ndeten" werden sich jedoch bald davon &uuml;berzeugen m&uuml;ssen, dass Ru&szlig;land nicht Zentralafrika ist ... Uns interessiert hier haupts&auml;chlich die unsch&ouml;ne Rolle, die die Rada &uuml;bernommen hat. </p>
<p>Jetzt wissen wir, wozu die Rada die ukrainischen Einheiten an der Rum&auml;nischen Front und der S&uuml;dwestfront zusammenzieht: Unter der (Flagge der "Nationalisierung" der Armee versucht sie, ihren Vertrag mit der franz&ouml;sischen Mission &uuml;ber die Verschleppung des Waffenstillstands bis zum Fr&uuml;hjahr zu verdecken. </p>
<p>Jetzt wissen wir, warum die Rada die Sowjettruppen nicht gegen Kaledin durchmarschieren l&auml;sst: Unter der Flagge der "Neutralit&auml;t" gegen&uuml;ber Kaledin bem&uuml;ht sie sich, ihr B&uuml;ndnis mit Kaledin gegen die Sowjets zu verdecken. </p>
<p>Jetzt wissen wir, warum die Rada gegen die "Einmischung" des Rates der Volkskommissare in das innere Leben der Ukraine protestiert: Mit Phrasen &uuml;ber Nichteinmischung bem&uuml;ht sie sich, die tats&auml;chliche Einmischung der franz&ouml;sischen Regierung in das Leben der Ukraine und ganz Ru&szlig;lands, die die Liquidierung der Errungenschaften der Revolution zum Ziele hat, zu vertuschen. </p>
<p>Immer wieder wenden sich ukrainische Genossen mit der Frage an mich: Was ist die Rada? </p>
<p>Ich antworte: </p>
<p>Die Rada, oder richtiger ihr Generalsekretariat, ist eine Regierung von Verr&auml;tern am Sozialismus, die sich, um die Massen zu betr&uuml;gen, Sozialisten nennen. Genau so wie die Regierung Kerenskis und Sawinkows, die sich gleichfalls Sozialisten nannten. </p>
<p>Die Rada, oder richtiger ihr Generalsekretariat, ist eine b&uuml;rgerliche Regierung, die im Bunde mit Kaledin gegen die Sowjets k&auml;mpft. Seinerzeit entwaffnete die Regierung Kerenskis im Bunde mit Kornilow die Sowjets Ru&szlig;lands. Jetzt entwaffnet die Regierung der Rada im Bunde mit Kaledin die Sowjets der Ukraine. </p>
<p>Die Rada, oder richtiger ihr Generalsekretariat, ist eine b&uuml;rgerliche Regierung, die im Bunde mit den englischen und franz&ouml;sischen Kapitalisten gegen den Frieden k&auml;mpft. Fr&uuml;her verschleppte die Regierung Kerenskis die Sache des Friedens und bereitete damit Millionen Soldaten das Los, als Kanonenfutter zu dienen. Jetzt bem&uuml;ht sich die Regierung der Rada, die Sache des Friedens zu hintertreiben, indem sie "den Waffenstillstand bis zum Fr&uuml;hjahr verschleppt". </p>
<p>Die Regierung Kerenskis wurde deswegen durch die gemeinsamen Anstrengungen der Arbeiter und Soldaten Ru&szlig;lands gest&uuml;rzt. </p>
<p>Wir zweifeln nicht daran, dass die Regierung der Rada ebenfalls durch die Anstrengungen der Arbeiter und Soldaten der Ukraine gest&uuml;rzt werden wird. </p>
<p>Nur eine neue Rada, eine Rada der Sowjets der Arbeiter, Soldaten und Bauern der Ukraine wird die Interessen des Volkes der Ukraine gegen die Kaledin und Kornilow, gegen die Gutsbesitzer und Kapitalisten sch&uuml;tzen k&ouml;nnen. </p>
<p>Volkskommissar J. Stalin </p>
<p class="autor"><em>"Prawda" Nr. 215,<br>
</em><em>15. Dezember 1917. </em></p>
<p class="center"> <a href="band04.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 12:57:10 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:00:19 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.106
  load_resource: 187.697
  esindex: 0.01
  PetaboxLoader3.resolve: 199.742 (2)
  captures_list: 349.232
  PetaboxLoader3.datanode: 258.767 (4)
  CDXLines.iter: 10.897 (3)
  LoadShardBlock: 296.189 (3)
  exclusion.robots: 0.114
  RedisCDXSource: 39.726
-->