<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app57.us.archive.org';v.server_ms=380;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923121805", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 4 - Vergesst den Osten nicht!</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band04.html" title="Inhalt">
   <link rel="next" href="b04-043.html">
   <link rel="prev" href="b04-041.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b04-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923121805cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 4 </h1>

<h1 align="center">VERGESST DEN OSTEN NICHT! </h1>
<p>In einem Moment, da die revolution&auml;re Bewegung in Europa ansteigt, da die alten Throne und Kronen zerfallen und den revolution&auml;ren Arbeiter- und Soldatenr&auml;ten das Feld r&auml;umen und die okkupierten Gebiete die Kreaturen des Imperialismus aus ihrem Territorium hinauswerfen, richten sich aller Blicke nat&uuml;rlich auf den Westen. Dort im Westen m&uuml;ssen fr&uuml;her als anderw&auml;rts die Ketten des Imperialismus zerbrechen, die in Europa geschmiedet wurden und die ganze Welt w&uuml;rgen. Dort im Westen muss fr&uuml;her als anderw&auml;rts ein neues, sozialistisches Leben hervorquellen. In einem solchen Moment verschwindet der entlegene Osten mit seiner Hunderte von Millionen z&auml;hlenden, durch den Imperialismus unterdr&uuml;ckten Bev&ouml;lkerung wie "von selbst" aus dein Blickfeld und ger&auml;t in Vergessenheit. </p>
<p>Indessen darf man den Osten auch nicht f&uuml;r einen Augenblick versessen, allein schon deswegen nicht, weil er dem Weltimperialismus als "unersch&ouml;pfliche" Reserve und als "zuverl&auml;ssigstes" Hinterland dient. </p>
<p>Die Imperialisten haben den Osten immer als die Grundlage ihres Wohlergehens betrachtet. Die unermesslichen Naturreicht&uuml;mer der L&auml;nder des Ostens (Baumwolle, Erd&ouml;l, Gold, Kohle, Erz) - waren sie etwa nicht ein "Zankapfel" f&uuml;r die Imperialisten aller L&auml;nder? Daraus ist eigentlich auch zu erkl&auml;ren, dass die Imperialisten, w&auml;hrend sie in Europa Krieg f&uuml;hren und vom Westen reden, niemals aufgeh&ouml;rt haben, an China, Indien, Persien, &Auml;gypten, Marokko zu denken, denn das, worum ging, war eigentlich immer der Osten. Daraus ist haupts&auml;chlich auch der Eifer zu erkl&auml;ren, mit dem sie in den L&auml;ndern des Ostens "Ordnung und Gesetzlichkeit" aufrechterhalten: sonst w&auml;re das tiefe Hinterland des Imperialismus nicht gesichert. </p>
<p>Aber die Imperialisten brauchen nicht nur die Reicht&uuml;mer des Ostens. Sie brauchen das "gef&uuml;gige" "Menschenmaterial", das in den Kolonien und Halbkolonien des Ostens so reichlich vorhanden ist. Sie brauchen die "willigen" und billigen "Arbeitsh&auml;nde" der V&ouml;lker des Ostens. Sie brauchen au&szlig;erdem die "gef&uuml;gigen" "jungen Burschen" aus den L&auml;ndern des Ostens, die sie f&uuml;r die so genannten "farbigen" Truppen anwerben und die sie ohne Z&ouml;gern gegen "ihre eigenen" revolution&auml;ren Arbeiter einsetzen werden. Das ist der Grund, weswegen sie die L&auml;nder des Ostens ihre "unersch&ouml;pfliche" Reserve nennen. </p>
<p>Aufgabe des Kommunismus ist es, die unterdr&uuml;ckten V&ouml;lker des Ostens aus dem jahrhundertelangen Schlaf aufzur&uuml;tteln, den Arbeitern und Bauern dieser L&auml;nder den Befreiungsgeist der Revolution einzuhauchen, sie zum Kampf gegen den Imperialismus zu mobilisieren und dem Weltimperialismus so sein "zuverl&auml;ssigstes" Hinterland, seine "unersch&ouml;pfliche" Reserve zu nehmen. </p>
<p>Ohne das ist an den endg&uuml;ltigen Triumph des Sozialismus, an de vollst&auml;ndigen Sieg &uuml;ber den Imperialismus nicht zu denken. </p>
<p>Die Revolution in Ru&szlig;land hat als erste die unterdr&uuml;ckten V&ouml;lker des Ostens zum Kampf gegen den Imperialismus aufger&uuml;ttelt. Die Deputiertenr&auml;te in Persien, Indien und China sind ein direktes Anzeichen daf&uuml;r, dass der jahrhundertelange Schlaf der Arbeiter und Bauern des Ostens der Vergangenheit anheim f&auml;llt. </p>
<p>Die Revolution im Westen wird zweifellos der revolution&auml;ren Bewegung im Osten einen neuen Ansto&szlig; geben, wird sie mit dem Geist der Zuversicht und dem Glauben an den Sieg beseelen. </p>
<p>Die Imperialisten selbst werden mit ihren neuen Annexionen, die neue L&auml;nder in den Kampf gegen den Imperialismus hineinziehen und die Basis der Weltrevolution erweitern, die Revolutionierung des Ostens nicht wenig f&ouml;rdern. </p>
<p>Aufgabe der Kommunisten ist es, in die anwachsende spontane Bewegung im Osten einzugreifen und sie bis zum bewussten Kampf gegen den Imperialismus weiterzuentwickeln. </p>
<p>In diesem Sinne hat die von der unl&auml;ngst abgehaltenen Konferenz mohammedanischer Kommunisten<a href="b04-anm.html" class="anmerkung">[36]</a> beschlossene Resolution &uuml;ber die Verst&auml;rkung der Propaganda in den L&auml;ndern des Ostens, in Persien, Indien und China, zweifellos eine tiefe revolution&auml;re Bedeutung. </p>
<p>Hoffen wir, dass unsere mohammedanischen Genossen ihren h&ouml;chst wichtigen Beschluss ausf&uuml;hren werden. </p>
<p>Denn ein f&uuml;r allemal muss man sich den Leitsatz zu eigen machen, wer den Triumph des Sozialismus will, darf den Osten nicht vergessen. </p>
<p class="autor"><em>"Shisn Nazionalnostej"<br>
</em><em>(Das Leben der Nationalit&auml;ten) Nr. 3,<br>
</em><em>24.2lovember 1918.<br>
</em><em>Leitartikel.</em></p>
<p class="center"> <a href="band04.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 12:18:05 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:01:32 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  CDXLines.iter: 11.704 (3)
  exclusion.robots.policy: 0.204
  captures_list: 210.45
  PetaboxLoader3.datanode: 155.679 (4)
  RedisCDXSource: 7.037
  esindex: 0.018
  exclusion.robots: 0.219
  PetaboxLoader3.resolve: 185.527 (2)
  load_resource: 162.876
  LoadShardBlock: 187.4 (3)
-->