<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app102.us.archive.org';v.server_ms=354;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170924111717", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 14 - II. Die innere Lage der Sowjetunion</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <meta name="Description" content="Stalin Werke Band 14">
   <meta name="KeyWords" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band14.html" title="Inhalt">
   <link rel="next" href="b14-017.html">
   <link rel="prev" href="b14-015.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b14-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170924111717cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 14</h1>

<h2 align="center">II<br>
DIE INNERE LAGE DER SOWJETUNION </h2>
<p>Gehen wir zur inneren Lage unseres Landes &uuml;ber.</p>
<p>Vom Standpunkte der inneren Lage der Sowjetunion bietet die Berichtsperiode ein Bild des weiteren Aufschwungs der gesamten Volkswirtschaft, des Wachstums der Kultur, der St&auml;rkung der politischen Macht des Landes.</p>
<p>Als das wichtigste Ergebnis auf dem Gebiete der Entwicklung der Volkswirtschaft in der Berichtsperiode ist die Vollendung der Rekonstruktion der Industrie und Landwirtschaft auf der Grundlage der neuen, der modernen Technik anzusehen. Bei uns gibt es bereits keine oder fast keine alten Betriebe mehr mit ihrer r&uuml;ckst&auml;ndigen Technik sowie keine alten Bauernwirtschaften mit ihrer vorsintflutlichen Ausr&uuml;stung. Die Grundlage unserer Industrie und Landwirtschaft ist jetzt die neue, die moderne Technik. Man kann ohne &Uuml;bertreibung sagen, dass unser Land vom Standpunkte der Produktionstechnik, vom Standpunkte der Versorgung der Industrie und der Landwirtschaft mit neuer Technik, im Vergleich zu jedem anderen Lande das fortgeschrittenste ist, weil dort die alte Ausr&uuml;stung als Hemmschuh der Produktion wirkt und der Einb&uuml;rgerung der neuen Technik im Wege steht.</p>
<p>In der gesellschaftlichen und politischen Entwicklung unseres Landes sind als die wichtigsten Errungenschaften in der Berichtsperiode anzusehen: die endg&uuml;ltige Liquidierung der &Uuml;berreste der Ausbeuterklassen, der Zusammenschluss der Arbeiter, der Bauern und der Intelligenz zu einer gemeinsamen Front der Arbeit, die Festigung der moralischen und politischen Einheit der Sowjetgesellschaft, die Festigung der Freundschaft der V&ouml;lker unseres Landes und als Ergebnis alles dessen die volle Demokratisierung des politischen Lebens des Landes, die Schaffung der neuen Verfassung. Niemand wagt zu bestreiten, dass unsere Verfassung die demokratischste der Welt ist; die Ergebnisse der Wahlen zum Obersten Sowjet der UdSSR sowie zu den Obersten Sowjets der Unionsrepubliken sind &uuml;beraus kennzeichnend.</p>
<p>Als Ergebnis alles dessen haben wir eine v&ouml;llige Stabilit&auml;t der inneren Lage und eine Festigkeit der Macht im Lande zu verzeichnen, um die uns jede Regierung in der Welt beneiden k&ouml;nnte.</p>
<p>Untersuchen wir die konkreten Daten &uuml;ber die wirtschaftliche und politische Lage unseres Landes.</p>
<h3>1. Der weitere Aufschwung der Industrie und Landwirtschaft </h3>
<p>a) Die Industrie . Die Entwicklung unserer Industrie bietet in der Berichtsperiode ein Bild des ununterbrochenen Aufschwungs. Dieser Aufschwung bringt nicht nur das Anwachsen der Produktion &uuml;berhaupt zum Ausdruck, sondern vor allem das Aufbl&uuml;hen der sozialistischen Industrie einerseits, den Untergang der Privatindustrie andererseits.</p>
<p>Hier die entsprechende Tabelle:</p>
<p class="center">Das Wachstum der Industrie der UdSSR in den Jahren 1934-1938<br>
(in Millionen Rubel in Preisen von 1926/27)</p>
<table border="1" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td width="134" valign="top"><p align="center">&nbsp; </p></td>
    <td width="76" valign="top"><p align="right">1933</p></td>
    <td width="76" valign="top"><p align="right">1934</p></td>
    <td width="76" valign="top"><p align="right">1935</p></td>
    <td width="76" valign="top"><p align="right">1936</p></td>
    <td width="76" valign="top"><p align="right">1937</p></td>
    <td width="76" valign="top"><p align="right">1938</p></td>
  </tr>
  <tr>
    <td width="134" valign="top"><p>Gesamtproduktion</p></td>
    <td width="76" valign="top"><p align="right">42030<br>
      (100%) </p>
    </td>
    <td width="76" valign="top"><p align="right">50477<br>
      (100%) </p>
    </td>
    <td width="76" valign="top"><p align="right">62137<br>
      (100%) </p>
    </td>
    <td width="76" valign="top"><p align="right">80929<br>
      (100%) </p>
    </td>
    <td width="76" valign="top"><p align="right">90166<br>
      (100%) </p>
    </td>
    <td width="76" valign="top"><p align="right">100375<br>
      (100%) </p>
    </td>
  </tr>
  <tr>
    <td width="134" valign="top"><p> Sozialistische<br>
      Industrie</p>
    </td>
    <td width="76" valign="top"><p align="right">42002<br>
      (99,93%) </p>
    </td>
    <td width="76" valign="top"><p align="right">50443<br>
      (99,93%) </p>
    </td>
    <td width="76" valign="top"><p align="right">62114<br>
      (99,96%) </p>
    </td>
    <td width="76" valign="top"><p align="right">80898<br>
      (99,96%) </p>
    </td>
    <td width="76" valign="top"><p align="right">91138<br>
      (99,97%) </p>
    </td>
    <td width="76" valign="top"><p align="right">100349<br>
      (99,97%) </p>
    </td>
  </tr>
  <tr>
    <td width="134" valign="top"><p> Private<br>
      Industrie</p>
    </td>
    <td width="76" valign="top"><p align="right">28<br>
      (0,07%) </p>
    </td>
    <td width="76" valign="top"><p align="right">34<br>
      (0,07%) </p>
    </td>
    <td width="76" valign="top"><p align="right">23<br>
      (0,04%) </p>
    </td>
    <td width="76" valign="top"><p align="right">31<br>
      (0,04%) </p>
    </td>
    <td width="76" valign="top"><p align="right">28<br>
      (0,03%) </p>
    </td>
    <td width="76" valign="top"><p align="right">26<br>
      (0,03%) </p>
    </td>
  </tr>
</table>
<p align="center" class="center">(in Prozenten zum vorhergehenden Jahr)</p>
<table border="1" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td width="134" valign="top"><p align="center">&nbsp; </p></td>
    <td width="60" valign="top"><p align="right">1934</p></td>
    <td width="60" valign="top"><p align="right">1935</p></td>
    <td width="60" valign="top"><p align="right">1936</p></td>
    <td width="60" valign="top"><p align="right">1937</p></td>
    <td width="60" valign="top"><p align="right">1938</p></td>
    <td width="110" valign="top"><p align="right">1934 zu 1938</p></td>
  </tr>
  <tr>
    <td width="134" valign="top"><p>Gesamtproduktion</p></td>
    <td width="60" valign="top"><p align="right">120,1</p></td>
    <td width="60" valign="top"><p align="right">123,1</p></td>
    <td width="60" valign="top"><p align="right">130,2</p></td>
    <td width="60" valign="top"><p align="right">111,4</p></td>
    <td width="60" valign="top"><p align="right">111,3</p></td>
    <td width="110" valign="top"><p align="right">238,8</p></td>
  </tr>
  <tr>
    <td width="134" valign="top"><p> Sozialistische<br>
      Industrie</p>
    </td>
    <td width="60" valign="top"><p align="right">120,1</p></td>
    <td width="60" valign="top"><p align="right">123,1</p></td>
    <td width="60" valign="top"><p align="right">130,2</p></td>
    <td width="60" valign="top"><p align="right">111,4</p></td>
    <td width="60" valign="top"><p align="right">111,3</p></td>
    <td width="110" valign="top"><p align="right">238,9</p></td>
  </tr>
  <tr>
    <td width="134" valign="top"><p> Private<br>
      Industrie</p>
    </td>
    <td width="60" valign="top"><p align="right">121,4</p></td>
    <td width="60" valign="top"><p align="right">67,6</p></td>
    <td width="60" valign="top"><p align="right">134,8</p></td>
    <td width="60" valign="top"><p align="right">90,3</p></td>
    <td width="60" valign="top"><p align="right">92,9</p></td>
    <td width="110" valign="top"><p align="right">92,9</p></td>
  </tr>
</table>
<p align="center">Aus dieser Tabelle ist ersichtlich, dass unsere Industrie in der Berichtsperiode auf mehr als das Doppelte gewachsen ist, wobei das gesamte Wachstum der Produktion auf das Konto der sozialistischen Produktion zu setzen ist.</p>
<p>Aus dieser Tabelle ist weiter ersichtlich, dass das sozialistische System das einzige System in der Industrie der Sowjetunion ist.</p>
<p>Aus dieser Tabelle ist ersichtlich, dass der endg&uuml;ltige Untergang der Privatindustrie eine Tatsache ist, die jetzt selbst Blinde nicht bestreiten k&ouml;nnen.</p>
<p>Der Untergang der Privatindustrie kann nicht als zuf&auml;llig angesehen werden. Sie ging vor allem deshalb unter, weil das sozialistische Wirtschaftssystem im Vergleich zu dem kapitalistischen ein vollkommeneres System darstellt. Sie ging zweitens unter, weil uns das sozialistische Wirtschaftssystem die M&ouml;glichkeit bot, in einigen Jahren unsere gesamte sozialistische Industrie auf einer neuen, einer modernen technischen Basis neu auszur&uuml;sten. Eine solche M&ouml;glichkeit bietet das kapitalistische Wirtschaftssystem nicht und vermag das auch gar nicht. Es ist eine Tatsache, dass unsere Industrie vom Standpunkte der Produktionstechnik, vom Standpunkte des Umfangs ihrer technischen Neuausr&uuml;stung in der Welt an erster Stelle steht.</p>
<p>Nimmt man das Wachstumstempo unserer industriellen Produktion - in Prozenten zum Vorkriegsniveau ausgedr&uuml;ckt - und vergleicht es mit dem Wachstumstempo der industriellen Produktion der wichtigsten kapitalistischen L&auml;nder, so erh&auml;lt man folgendes Bild:</p>
<p align="center" class="center">Das Wachstum der Industrie der UdSSR und der wichtigsten kapitalistischen L&auml;nder<br>
in den Jahren 1913-1938</p>
<table border="1" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td width="77" valign="top"><p>&nbsp; </p></td>
    <td width="77" valign="top"><p align="right">1913</p></td>
    <td width="77" valign="top"><p align="right">1933</p></td>
    <td width="77" valign="top"><p align="right">1934</p></td>
    <td width="77" valign="top"><p align="right">1935</p></td>
    <td width="77" valign="top"><p align="right">1936</p></td>
    <td width="77" valign="top"><p align="right">1937</p></td>
    <td width="77" valign="top"><p align="right">1938</p></td>
  </tr>
  <tr>
    <td width="77" valign="top"><p>UdSSR</p></td>
    <td width="77" valign="top"><p align="right">100,0</p></td>
    <td width="77" valign="top"><p align="right">380,5</p></td>
    <td width="77" valign="top"><p align="right">457,0</p></td>
    <td width="77" valign="top"><p align="right">562,6</p></td>
    <td width="77" valign="top"><p align="right">732,7</p></td>
    <td width="77" valign="top"><p align="right">816,4</p></td>
    <td width="77" valign="top"><p align="right">908,8</p></td>
  </tr>
  <tr>
    <td width="77" valign="top"><p>USA</p></td>
    <td width="77" valign="top"><p align="right">100,0</p></td>
    <td width="77" valign="top"><p align="right">108,7</p></td>
    <td width="77" valign="top"><p align="right">112,9</p></td>
    <td width="77" valign="top"><p align="right">128,6</p></td>
    <td width="77" valign="top"><p align="right">149,8</p></td>
    <td width="77" valign="top"><p align="right">156,9</p></td>
    <td width="77" valign="top"><p align="right">120,0</p></td>
  </tr>
  <tr>
    <td width="77" valign="top"><p>England</p></td>
    <td width="77" valign="top"><p align="right">100,0</p></td>
    <td width="77" valign="top"><p align="right">87,0</p></td>
    <td width="77" valign="top"><p align="right">97,1</p></td>
    <td width="77" valign="top"><p align="right">104,0</p></td>
    <td width="77" valign="top"><p align="right">114,2</p></td>
    <td width="77" valign="top"><p align="right">121,9</p></td>
    <td width="77" valign="top"><p align="right">113,3</p></td>
  </tr>
  <tr>
    <td width="77" valign="top"><p>Deutschland</p></td>
    <td width="77" valign="top"><p align="right">100,0</p></td>
    <td width="77" valign="top"><p align="right">75,4</p></td>
    <td width="77" valign="top"><p align="right">90,4</p></td>
    <td width="77" valign="top"><p align="right">105,9</p></td>
    <td width="77" valign="top"><p align="right">118,1</p></td>
    <td width="77" valign="top"><p align="right">129,3</p></td>
    <td width="77" valign="top"><p align="right">131,6</p></td>
  </tr>
  <tr>
    <td width="77" valign="top"><p>Frankreich</p></td>
    <td width="77" valign="top"><p align="right">100,0</p></td>
    <td width="77" valign="top"><p align="right">107,0</p></td>
    <td width="77" valign="top"><p align="right">99,0</p></td>
    <td width="77" valign="top"><p align="right">94,0</p></td>
    <td width="77" valign="top"><p align="right">98,0</p></td>
    <td width="77" valign="top"><p align="right">101,0</p></td>
    <td width="77" valign="top"><p align="right">93,2</p></td>
  </tr>
</table>
<p>Aus dieser Tabelle ist ersichtlich, dass unsere Industrie im Vergleich zum Vorkriegsniveau auf mehr als das Neunfache gewachsen ist, w&auml;hrend die Industrie der wichtigsten kapitalistischen L&auml;nder auch weiterhin um das Vorkriegsniveau herum pendelt und dieses im ganzen nur um 20 bis 30 Prozent &uuml;berschreitet.</p>
<p>Das bedeutet, dass unsere sozialistische Industrie dem Wachstumstempo nach in der Welt an erster Stelle steht.</p>
<p>Es ergibt sich also, dass wir in der Produktionstechnik und im Wachstumstempo unserer Industrie die wichtigsten kapitalistischen L&auml;nder schon eingeholt und &uuml;berholt haben.</p>
<p>Worin aber bleiben wir noch zur&uuml;ck? Wir bleiben immer noch in &ouml;konomischer Hinsicht, d. h. in dem Ausma&szlig; unserer industriellen Produktion, pro Kopf der Bev&ouml;lkerung gerechnet, zur&uuml;ck. Wir produzierten im Jahre 1938 ungef&auml;hr 15 Millionen Tonnen Roheisen, England 7 Millionen Tonnen. Es k&ouml;nnte also scheinen, dass es damit bei uns besser stehe als in England. Wenn man aber diese Tonnen Roheisen auf die Bev&ouml;lkerungszahl aufteilt, so ergibt sich, dass im Jahre 1938 in England, pro Kopf der Bev&ouml;lkerung gerechnet, 145 Kilogramm Roheisen erzeugt wurden, in der Sowjetunion aber nur 87 Kilogramm. Oder weiter: England produzierte im Jahre 1938 10800000 Tonnen Stahl und ungef&auml;hr 29 Milliarden Kilowattstunden (Produktion von elektrischer Energie), die Sowjetunion produzierte 18 Millionen Tonnen Stahl und mehr als 39 Milliarden Kilowattstunden. Es k&ouml;nnte also scheinen, dass es damit bei uns besser stehe als in England. Wenn man aber alle diese Tonnen und Kilowattstunden auf die Bev&ouml;lkerungszahl aufteilt, so ergibt sich, dass in England im Jahre 1938, pro Kopf der Bev&ouml;lkerung gerechnet, 226 Kilogramm Stahl und 620 Kilowattstunden, in der Sowjetunion aber, pro Kopf der Bev&ouml;lkerung gerechnet, nur 107 Kilogramm Stahl und 233 Kilowattstunden erzeugt wurden.</p>
<p>Woran liegt das? Eben daran, dass die Bev&ouml;lkerung bei uns um ein Mehrfaches gr&ouml;&szlig;er ist als in England, also auch der Bedarf gr&ouml;&szlig;er ist als in England: Die Sowjetunion hat eine Bev&ouml;lkerung von 170 Millionen, England aber nicht mehr als 46 Millionen. Die &ouml;konomische Leistungsf&auml;higkeit der Industrie findet ihren Ausdruck nicht in dem Umfange der industriellen Produktion &uuml;berhaupt, ohne Ber&uuml;cksichtigung der Bev&ouml;lkerungszahl des Landes, sondern in dem Umfange der industriellen Produktion, in seinem direkten Verh&auml;ltnis zur H&ouml;he des Verbrauchs pro Kopf der Bev&ouml;lkerung. Je mehr industrielle Produktion pro Kopf der Bev&ouml;lkerung, umso h&ouml;her ist die &ouml;konomische Leistungsf&auml;higkeit des Landes und umgekehrt, je weniger Produktion pro Kopf der Bev&ouml;lkerung, umso niedriger ist die &ouml;konomische Leistungsf&auml;higkeit des Landes und seiner Industrie. Also, je gr&ouml;&szlig;er die Bev&ouml;lkerung des Landes, umso gr&ouml;&szlig;er ist der Bedarf an Gebrauchsgegenst&auml;nden im Lande, umso gr&ouml;&szlig;er muss also auch der Umfang der industriellen Produktion dieses Landes sein.</p>
<p>Nehmen wir als Beispiel die Produktion von Roheisen. Um in der Roheisenerzeugung England &ouml;konomisch zu &uuml;berholen, dessen Produktion im Jahre 1938 7 Millionen Tonnen betrug, m&uuml;ssen wir die j&auml;hrliche Gewinnung von Roheisen auf 25 Millionen Tonnen bringen. Um Deutschland, das im Jahre 1938 insgesamt 18 Millionen Tonnen Roheisen erzeugte, &ouml;konomisch zu &uuml;berholen, m&uuml;ssen wir die j&auml;hrliche Roheisengewinnung auf 40 bis 45 Millionen Tonnen bringen. Um aber die USA &ouml;konomisch zu &uuml;berholen, wobei ich nicht das Niveau des Krisenjahres 1938 im Auge habe, als in den USA insgesamt 18,8 Millionen Tonnen Roheisen gewonnen wurden, sondern das Niveau des Jahres 1929, als in den USA ein Aufschwung der Industrie zu verzeichnen war und dort ungef&auml;hr 43 Millionen Tonnen Roheisen gewonnen wurden, m&uuml;ssen wir die j&auml;hrliche Roheisengewinnung auf 50 bis 60 Millionen Tonnen bringen.</p>
<p>Das gleiche ist von der Produktion von Stahl, Walzeisen, vom Maschinenbau usw. zu sagen, da alle diese Industriezweige wie auch die &uuml;brigen Zweige in letzter Instanz von der Roheisenproduktion abh&auml;ngen.</p>
<p>Wir haben die wichtigsten kapitalistischen L&auml;nder in der Produktionstechnik und im Entwicklungstempo der Industrie &uuml;berholt. Das ist sehr gut. Das gen&uuml;gt aber nicht. Man muss sie auch in &ouml;konomischer Hinsicht &uuml;berholen. Wir k&ouml;nnen das tun, und wir m&uuml;ssen das tun. Nur dann, wenn wir die wichtigsten kapitalistischen L&auml;nder &ouml;konomisch &uuml;berholt haben, k&ouml;nnen wir darauf rechnen, dass unser Land mit Bedarfsgegenst&auml;nden vollauf ges&auml;ttigt sein wird, dass wir einen &Uuml;berfluss an Produkten haben und die M&ouml;glichkeit erhalten werden, den &Uuml;bergang von der ersten Phase des Kommunismus zu seiner zweiten Phase zu vollziehen.</p>
<p>Was ist erforderlich, um die wichtigsten kapitalistischen L&auml;nder &ouml;konomisch zu &uuml;berholen? Dazu ist vor allem das ernste und ungest&uuml;me Verlangen erforderlich, vorw&auml;rts zu schreiten, und die Bereitschaft, Opfer zu bringen, bedeutsame Kapitalinvestitionen vorzunehmen, um unsere sozialistische Industrie in jeder Weise zu erweitern. Haben wir diese Voraussetzungen? Wir haben sie unzweifelhaft! Dazu sind weiter eine hohe Produktionstechnik und ein hohes Entwicklungstempo der Industrie erforderlich. Haben wir diese Voraussetzungen? Wir haben sie unzweifelhaft! Dazu ist schlie&szlig;lich Zeit erforderlich. Ja, Genossen, Zeit. Es m&uuml;ssen neue Fabriken gebaut werden. Es m&uuml;ssen neue Kader f&uuml;r die Industrie geschaffen werden. Das erfordert jedoch Zeit, und zwar nicht wenig Zeit. Es ist unm&ouml;glich, die wichtigsten kapitalistischen L&auml;nder in zwei bis drei Jahren &ouml;konomisch zu &uuml;berholen. Dazu ist etwas mehr Zeit erforderlich. Nehmen wir zum Beispiel wiederum das Roheisen und seine Produktion. In welchem Zeitraum kann man die wichtigsten kapitalistischen L&auml;nder in der Roheisengewinnung &uuml;berholen? Einige Funktion&auml;re der Staatlichen Plankommission, in ihrer alten Zusammensetzung, machten bei der Aufstellung des zweiten F&uuml;nfjahrplans den Vorschlag, f&uuml;r das Ende des zweiten F&uuml;nfjahrplans eine Roheisengewinnung in H&ouml;he von 60 Millionen Tonnen zu planen. Das bedeutet, dass sie von der M&ouml;glichkeit eines durchschnittlichen j&auml;hrlichen Zuwachses der Roheisengewinnung in H&ouml;he von 10 Millionen Tonnen ausgingen. Das war nat&uuml;rlich eine Phantasterei, wenn nicht Schlimmeres. &Uuml;brigens verstiegen sich diese Genossen nicht nur auf dem Gebiete der Roheisengewinnung zur Phantasterei. Sie waren zum Beispiel der Meinung, dass im Laufe des zweiten F&uuml;nfjahrplans der j&auml;hrliche Bev&ouml;lkerungszuwachs in der Sowjetunion drei bis vier Millionen Menschen oder sogar noch mehr betragen werde. Das war ebenfalls eine Phantasterei, wenn nicht Schlimmeres. L&auml;&szlig;t man aber die Phantasten beiseite und betritt realen Boden, so kann man unter Ber&uuml;cksichtigung des heutigen Standes der Technik der Roheisengewinnung einen durchschnittlichen Jahreszuwachs an Roheisen in H&ouml;he von 2 bis 2&frac12; Millionen Tonnen als durchaus m&ouml;glich annehmen. Die Geschichte der Industrie der wichtigsten kapitalistischen L&auml;nder ebenso wie die Industrie unseres Landes zeigt, dass diese Norm des j&auml;hrlichen Zuwachses zwar angespannt, aber durchaus erreichbar ist.</p>
<p>Es ist also Zeit erforderlich, und nicht wenig Zeit, um die wichtigsten kapitalistischen L&auml;nder &ouml;konomisch zu &uuml;berholen. Und je h&ouml;her bei uns die Arbeitsproduktivit&auml;t sein wird, je mehr sich bei uns die Produktionstechnik vervollkommnen wird, um so schneller wird man diese &uuml;beraus wichtige wirtschaftliche Aufgabe erf&uuml;llen, um so mehr wird man die Frist der Erf&uuml;llung dieser Aufgabe verk&uuml;rzen k&ouml;nnen.</p>
<p>b) Die Landwirtschaft. Die Entwicklung der Landwirtschaft verlief in der Berichtsperiode ebenso wie die Entwicklung der Industrie in aufsteigender Linie. Dieser Aufstieg kommt nicht nur im Anwachsen der landwirtschaftlichen Produktion zum Ausdruck, sondern vor allem im Anwachsen und in der Festigung der sozialistischen Landwirtschaft einerseits, im Untergang der individuellen Bauernwirtschaft andererseits. W&auml;hrend die Getreideanbaufl&auml;che der Kollektivwirtschaften von 75 Millionen Hektar im Jahre 1933 auf 92 Millionen Hektar im Jahre 1938 anwuchs, verringerte sich die Getreideanbaufl&auml;che der Einzelbauern in derselben Periode von 15,7 Millionen Hektar auf 600000 Hektar, d. h. auf 0,6 Prozent der gesamten Getreideanbaufl&auml;che. Ich spreche schon gar nicht von den Anbaufl&auml;chen gewerblicher Nutzpflanzen, bei denen die Rolle der Einzelwirtschaften auf Null gesunken ist. Es ist au&szlig;erdem bekannt, dass in den Kollektivwirtschaften jetzt 18800000 Bauernh&ouml;fe vereinigt sind, d. h. 93,5 Prozent aller Bauernh&ouml;fe, die Fischerei- und Gewerbegenossenschaften nicht inbegriffen.</p>
<p>Das bedeutet, dass die Kollektivwirtschaften endg&uuml;ltig verankert und gefestigt sind und dass das sozialistische Wirtschaftssystem jetzt die einzige Form unserer Landwirtschaft ist.</p>
<p>Vergleicht man die Entwicklung der Anbaufl&auml;chen aller Kulturen in der Berichtsperiode mit der Gr&ouml;&szlig;e der Anbaufl&auml;chen der vorrevolution&auml;ren Periode, so erh&auml;lt man folgendes Bild:</p>
<p class="center">Anbaufl&auml;che aller Kulturen in der UdSSR<br>
(in Millionen Hektar)</p>
<table border="1" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td width="164" valign="top"><p align="center">&nbsp; </p></td>
    <td width="57" valign="top"><p align="right">1913</p></td>
    <td width="57" valign="top"><p align="right">1934</p></td>
    <td width="57" valign="top"><p align="right">1935</p></td>
    <td width="57" valign="top"><p align="right">1936</p></td>
    <td width="57" valign="top"><p align="right">1937</p></td>
    <td width="57" valign="top"><p align="right">1938</p></td>
    <td width="86" valign="top"><p align="right">1938 in % zu 1913</p></td>
  </tr>
  <tr>
    <td width="164" valign="top"><p>Gesamte Anbaufl&auml;che</p></td>
    <td width="57" valign="top"><p align="right">105,0</p></td>
    <td width="57" valign="top"><p align="right">131,5</p></td>
    <td width="57" valign="top"><p align="right">132,8</p></td>
    <td width="57" valign="top"><p align="right">133,8</p></td>
    <td width="57" valign="top"><p align="right">135,3</p></td>
    <td width="57" valign="top"><p align="right">136,9</p></td>
    <td width="86" valign="top"><p align="right">130,4</p></td>
  </tr>
  <tr>
    <td width="164" valign="top"><p>Davon:<br>
      a) Getreide</p>
    </td>
    <td width="57" valign="bottom"><p align="right">94,4</p></td>
    <td width="57" valign="bottom"><p align="right">104,7</p></td>
    <td width="57" valign="bottom"><p align="right">103,4</p></td>
    <td width="57" valign="bottom"><p align="right">102,4</p></td>
    <td width="57" valign="bottom"><p align="right">104,4</p></td>
    <td width="57" valign="bottom"><p align="right">102,4</p></td>
    <td width="86" valign="bottom"><p align="right">108,5</p></td>
  </tr>
  <tr>
    <td width="164" valign="top"><p> b) Gewerbliche<br>
      Nutzpflanzen</p>
    </td>
    <td width="57" valign="bottom"><p align="right">4,5</p></td>
    <td width="57" valign="bottom"><p align="right">10,7</p></td>
    <td width="57" valign="bottom"><p align="right">10,6</p></td>
    <td width="57" valign="bottom"><p align="right">10,8</p></td>
    <td width="57" valign="bottom"><p align="right">11,2</p></td>
    <td width="57" valign="bottom"><p align="right">11,0</p></td>
    <td width="86" valign="bottom"><p align="right">244,4</p></td>
  </tr>
  <tr>
    <td width="164" valign="top"><p> c) Gartenbau-<br>
      und Gem&uuml;sekulturen</p>
    </td>
    <td width="57" valign="bottom"><p align="right">3,8</p></td>
    <td width="57" valign="bottom"><p align="right">8,8</p></td>
    <td width="57" valign="bottom"><p align="right">9,9</p></td>
    <td width="57" valign="bottom"><p align="right">9,8</p></td>
    <td width="57" valign="bottom"><p align="right">9,0</p></td>
    <td width="57" valign="bottom"><p align="right">9,4</p></td>
    <td width="86" valign="bottom"><p align="right">247,4</p></td>
  </tr>
  <tr>
    <td width="164" valign="top"><p> d) Futtermittel</p></td>
    <td width="57" valign="bottom"><p align="right">2,1</p></td>
    <td width="57" valign="bottom"><p align="right">7,1</p></td>
    <td width="57" valign="bottom"><p align="right">10,6</p></td>
    <td width="57" valign="bottom"><p align="right">10,6</p></td>
    <td width="57" valign="bottom"><p align="right">10,6</p></td>
    <td width="57" valign="bottom"><p align="right">14,1</p></td>
    <td width="86" valign="bottom"><p align="right">671,4</p></td>
  </tr>
</table>
<p align="center">Aus dieser Tabelle ist ersichtlich, dass bei uns die Anbaufl&auml;chen aller Kulturen, und vor allem der Futtermittel, gewerblichen Nutzpflanzen, Gartenbau- und Gem&uuml;sekulturen, gewachsen sind.</p>
<p>Das bedeutet, dass unsere Landwirtschaft immer vielseitiger und produktiver wird und dass die Einb&uuml;rgerung eines richtigen Fruchtwechsels eine reale Grundlage erh&auml;lt.</p>
<p>Wie die Ausr&uuml;stung unserer Kollektiv- und Sowjetwirtschaften mit Traktoren, M&auml;hdreschern und anderen Maschinen in der Berichtsperiode gewachsen ist, dar&uuml;ber geben die folgenden Tabellen Auskunft:</p>
<p class="center">1. Der Traktorenpark in der Landwirtschaft der UdSSR<br>
(in 1000 St&uuml;ck)</p>
<table border="1" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td valign="top"><p align="center">&nbsp; </p></td>
    <td width="53" valign="top"><p align="right"> 1933 </p></td>
    <td width="53" valign="top"><p align="right"> 1934 </p></td>
    <td width="53" valign="top"><p align="right"> 1935 </p></td>
    <td width="53" valign="top"><p align="right"> 1936 </p></td>
    <td width="53" valign="top"><p align="right"> 1937 </p></td>
    <td width="53" valign="top"><p align="right"> 1938 </p></td>
    <td width="86" valign="top"><p align="right"> 1938 in % zu 1913 </p></td>
  </tr>
  <tr>
    <td valign="top"><p> Traktoren insgesamt </p></td>
    <td width="53" valign="top"><p align="right"> 210,9 </p></td>
    <td width="53" valign="top"><p align="right"> 276,4 </p></td>
    <td width="53" valign="top"><p align="right"> 363,3 </p></td>
    <td width="53" valign="top"><p align="right"> 422,7 </p></td>
    <td width="53" valign="top"><p align="right"> 454,5 </p></td>
    <td width="53" valign="top"><p align="right"> 483,5 </p></td>
    <td width="86" valign="top"><p align="right"> 229,3 </p></td>
  </tr>
  <tr>
    <td valign="top"><p> Davon <br>
      a) In den MTS </p>
    </td>
    <td width="53" valign="bottom"><p align="right"> 123,2 </p></td>
    <td width="53" valign="bottom"><p align="right"> 177,3 </p></td>
    <td width="53" valign="bottom"><p align="right"> 254,7 </p></td>
    <td width="53" valign="bottom"><p align="right"> 328,5 </p></td>
    <td width="53" valign="bottom"><p align="right"> 365,8 </p></td>
    <td width="53" valign="bottom"><p align="right"> 394,0 </p></td>
    <td width="86" valign="bottom"><p align="right"> 319,8 </p></td>
  </tr>
  <tr>
    <td valign="top"><p> b) In den Sowjetwirtschaften <br>
      und andwirtschaftlichen<br>
      Hilfsbetrieben </p>
    </td>
    <td width="53" valign="bottom"><p align="right"> 83,2 </p></td>
    <td width="53" valign="bottom"><p align="right"> 95,5 </p></td>
    <td width="53" valign="bottom"><p align="right"> 102,1 </p></td>
    <td width="53" valign="bottom"><p align="right"> 88,5 </p></td>
    <td width="53" valign="bottom"><p align="right"> 84,5 </p></td>
    <td width="53" valign="bottom"><p align="right"> 85,0 </p></td>
    <td width="86" valign="bottom"><p align="right"> 102,2 </p></td>
  </tr>
</table>
<p align="center" class="center">(Leistungsf&auml;higkeit in 1000 PS)</p>
<table border="1" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td valign="top"><p align="center">&nbsp; </p></td>
    <td width="53" valign="top"><p align="right"> 1933 </p></td>
    <td width="53" valign="top"><p align="right"> 1934 </p></td>
    <td width="53" valign="top"><p align="right"> 1935 </p></td>
    <td width="53" valign="top"><p align="right"> 1936 </p></td>
    <td width="53" valign="top"><p align="right"> 1937 </p></td>
    <td width="53" valign="top"><p align="right"> 1938 </p></td>
    <td width="86" valign="top"><p align="right"> 1938 in % zu 1913 </p></td>
  </tr>
  <tr>
    <td valign="top"><p> Traktoren insgesamt </p></td>
    <td width="53" valign="top"><p align="right"> 3209,2 </p></td>
    <td width="53" valign="top"><p align="right"> 4462,8 </p></td>
    <td width="53" valign="top"><p align="right"> 6184,0 </p></td>
    <td width="53" valign="top"><p align="right"> 7672,4 </p></td>
    <td width="53" valign="top"><p align="right"> 8385,0 </p></td>
    <td width="53" valign="top"><p align="right"> 9256,2 </p></td>
    <td width="86" valign="top"><p align="right"> 288,4 </p></td>
  </tr>
  <tr>
    <td valign="top"><p> Davon <br>
      a) In den MTS </p>
    </td>
    <td width="53" valign="bottom"><p align="right"> 1758,1 </p></td>
    <td width="53" valign="bottom"><p align="right"> 2753,9 </p></td>
    <td width="53" valign="bottom"><p align="right"> 4281,6 </p></td>
    <td width="53" valign="bottom"><p align="right"> 5856,0 </p></td>
    <td width="53" valign="bottom"><p align="right"> 6679,2 </p></td>
    <td width="53" valign="bottom"><p align="right"> 7437,0 </p></td>
    <td width="86" valign="bottom"><p align="right"> 423,0 </p></td>
  </tr>
  <tr>
    <td valign="top"><p> b) In den Sowjetwirtschaften <br>
      und andwirtschaftlichen<br>
      Hilfsbetrieben </p>
    </td>
    <td width="53" valign="bottom"><p align="right"> 1401,7 </p></td>
    <td width="53" valign="bottom"><p align="right"> 1669,5 </p></td>
    <td width="53" valign="bottom"><p align="right"> 1861,4 </p></td>
    <td width="53" valign="bottom"><p align="right"> 1730,7 </p></td>
    <td width="53" valign="bottom"><p align="right"> 1647,5 </p></td>
    <td width="53" valign="bottom"><p align="right"> 1751,8 </p></td>
    <td width="86" valign="bottom"><p align="right"> 125,0 </p></td>
  </tr>
</table>
<p class="center">2. Park von M&auml;hdreschern und anderen Maschinen in der<br>
Landwirtschaft der UdSSR<br>
(in 1000 St&uuml;ck; am Jahresende)</p>
<table border="1" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td width="164" valign="top"><p align="center">&nbsp; </p></td>
    <td width="49" valign="top"><p align="right"> 1933 </p></td>
    <td width="49" valign="top"><p align="right"> 1934 </p></td>
    <td width="49" valign="top"><p align="right"> 1935 </p></td>
    <td width="49" valign="top"><p align="right"> 1936 </p></td>
    <td width="49" valign="top"><p align="right"> 1937 </p></td>
    <td width="49" valign="top"><p align="right"> 1938 </p></td>
    <td width="68" valign="top"><p align="right"> 1938 in % zu 1913 </p></td>
  </tr>
  <tr>
    <td width="164" valign="top"><p> M&auml;hdrescher </p></td>
    <td width="49" valign="top"><p align="right"> 25,4 </p></td>
    <td width="49" valign="top"><p align="right"> 32,3 </p></td>
    <td width="49" valign="top"><p align="right"> 50,3 </p></td>
    <td width="49" valign="top"><p align="right"> 87,8 </p></td>
    <td width="49" valign="top"><p align="right"> 128,8 </p></td>
    <td width="49" valign="top"><p align="right"> 153,5 </p></td>
    <td width="68" valign="top"><p align="right"> 604,3 </p></td>
  </tr>
  <tr>
    <td width="164" valign="top"><p> Verbrennungsmotoren und Lokomobilen </p></td>
    <td width="49" valign="top"><p align="right"> 48,0 </p></td>
    <td width="49" valign="top"><p align="right"> 60,9 </p></td>
    <td width="49" valign="top"><p align="right"> 69,1 </p></td>
    <td width="49" valign="top"><p align="right"> 72,4 </p></td>
    <td width="49" valign="top"><p align="right"> 77,9 </p></td>
    <td width="49" valign="top"><p align="right"> 83,8 </p></td>
    <td width="68" valign="top"><p align="right"> 174,6 </p></td>
  </tr>
  <tr>
    <td width="164" valign="top"><p> Getreide-Dreschmaschinen mit mehrfacher und einfacher Reinigung </p></td>
    <td width="49" valign="top"><p align="right"> 120,6 </p></td>
    <td width="49" valign="top"><p align="right"> 121,9 </p></td>
    <td width="49" valign="top"><p align="right"> 120,1 </p></td>
    <td width="49" valign="top"><p align="right"> 123,7 </p></td>
    <td width="49" valign="top"><p align="right"> 126,1 </p></td>
    <td width="49" valign="top"><p align="right"> 130,8 </p></td>
    <td width="68" valign="top"><p align="right"> 108,7 </p></td>
  </tr>
  <tr>
    <td width="164" valign="top"><p> Lastautomobile </p></td>
    <td width="49" valign="bottom"><p align="right"> 26,6 </p></td>
    <td width="49" valign="bottom"><p align="right"> 40,3 </p></td>
    <td width="49" valign="bottom"><p align="right"> 63,7 </p></td>
    <td width="49" valign="bottom"><p align="right"> 96,2 </p></td>
    <td width="49" valign="bottom"><p align="right"> 144,5 </p></td>
    <td width="49" valign="bottom"><p align="right"> 194,8 </p></td>
    <td width="68" valign="bottom"><p align="right"> 736,1 </p></td>
  </tr>
  <tr>
    <td width="164" valign="top"><p> Personenautomobile (in St&uuml;ck) </p></td>
    <td width="49" valign="bottom"><p align="right"> 3991,0 </p></td>
    <td width="49" valign="bottom"><p align="right"> 5533,0 </p></td>
    <td width="49" valign="bottom"><p align="right"> 7555,0 </p></td>
    <td width="49" valign="bottom"><p align="right"> 7630,0 </p></td>
    <td width="49" valign="bottom"><p align="right"> 8156,0 </p></td>
    <td width="49" valign="bottom"><p align="right"> 9594,0 </p></td>
    <td width="68" valign="bottom"><p align="right"> 240,4 </p></td>
  </tr>
</table>
<p>F&uuml;gt man diesen Ziffern die Tatsache hinzu, dass die Zahl der Maschinen- und Traktorenstationen in der Berichtsperiode bei uns von 2900 im Jahre 1934 auf 6350 im Jahre 1938 gestiegen ist, so kann man aufgrund aller dieser Angaben mit Sicherheit sagen, dass die Rekonstruktion unserer Landwirtschaft auf der Grundlage der neuen, der modernen Technik im wesentlichen bereits beendet ist.</p>
<p>Unsere Landwirtschaft ist folglich nicht nur die Landwirtschaft der gr&ouml;&szlig;ten Betriebe, die am besten mechanisierte Landwirtschaft, also auch eine im weitesten Ausma&szlig;e warenproduzierende Landwirtschaft, sondern sie ist auch mit modernen technischen Ausr&uuml;stungen besser versehen als die Landwirtschaft jedes beliebigen anderen Landes.</p>
<p>Nimmt man die Entwicklung der Produktion von Getreide und gewerblichen Nutzpflanzen in der Berichtsperiode im Vergleich zur vorrevolution&auml;ren Periode, so ergibt sich folgendes Bild:</p>
<p class="center">Bruttoproduktion von Getreide und gewerblichen Nutzpflanzen in der UdSSR<br>
(in Millionen Zentner)</p>
<table border="1" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td width="164" valign="top"><p align="center">&nbsp; </p></td>
    <td width="53" valign="top"><p align="right"> 1913 </p></td>
    <td width="53" valign="top"><p align="right"> 1934 </p></td>
    <td width="53" valign="top"><p align="right"> 1935 </p></td>
    <td width="53" valign="top"><p align="right"> 1936 </p></td>
    <td width="53" valign="top"><p align="right"> 1937 </p></td>
    <td width="53" valign="top"><p align="right"> 1938 </p></td>
    <td width="86" valign="top"><p align="right"> 1938 in % zu 1913 </p></td>
  </tr>
  <tr>
    <td width="164" valign="top"><p> Getreide </p></td>
    <td width="53" valign="top"><p align="right"> 801,0 </p></td>
    <td width="53" valign="top"><p align="right"> 894,0 </p></td>
    <td width="53" valign="top"><p align="right"> 901,0 </p></td>
    <td width="53" valign="top"><p align="right"> 827,3 </p></td>
    <td width="53" valign="top"><p align="right"> 1202,9 </p></td>
    <td width="53" valign="top"><p align="right"> 949,9 </p></td>
    <td width="86" valign="top"><p align="right"> 118,6 </p></td>
  </tr>
  <tr>
    <td width="164" valign="top"><p> Baumwolle (Rohbaumwolle) </p></td>
    <td width="53" valign="top"><p align="right"> 7,4 </p></td>
    <td width="53" valign="top"><p align="right"> 11,8 </p></td>
    <td width="53" valign="top"><p align="right"> 17,2 </p></td>
    <td width="53" valign="top"><p align="right"> 23,9 </p></td>
    <td width="53" valign="top"><p align="right"> 25,5 </p></td>
    <td width="53" valign="top"><p align="right"> 26,9 </p></td>
    <td width="86" valign="top"><p align="right"> 363,5 </p></td>
  </tr>
  <tr>
    <td width="164" valign="top"><p> Flachs (Fasern) </p></td>
    <td width="53" valign="top"><p align="right"> 3,3 </p></td>
    <td width="53" valign="top"><p align="right"> 5,3 </p></td>
    <td width="53" valign="top"><p align="right"> 5,5 </p></td>
    <td width="53" valign="top"><p align="right"> 5,8 </p></td>
    <td width="53" valign="top"><p align="right"> 5,7 </p></td>
    <td width="53" valign="top"><p align="right"> 5,46 </p></td>
    <td width="86" valign="top"><p align="right"> 165,5 </p></td>
  </tr>
  <tr>
    <td width="164" valign="top"><p> Zuckerr&uuml;ben </p></td>
    <td width="53" valign="bottom"><p align="right"> 109,0 </p></td>
    <td width="53" valign="bottom"><p align="right"> 113,6 </p></td>
    <td width="53" valign="bottom"><p align="right"> 162,1 </p></td>
    <td width="53" valign="bottom"><p align="right"> 168,3 </p></td>
    <td width="53" valign="bottom"><p align="right"> 218,6 </p></td>
    <td width="53" valign="bottom"><p align="right"> 166,8 </p></td>
    <td width="86" valign="bottom"><p align="right"> 153,0 </p></td>
  </tr>
  <tr>
    <td width="164" valign="top"><p> &Ouml;lfr&uuml;chte </p></td>
    <td width="53" valign="bottom"><p align="right"> 32,5 </p></td>
    <td width="53" valign="bottom"><p align="right"> 36,9 </p></td>
    <td width="53" valign="bottom"><p align="right"> 42,7 </p></td>
    <td width="53" valign="bottom"><p align="right"> 42,3 </p></td>
    <td width="53" valign="bottom"><p align="right"> 51,1 </p></td>
    <td width="53" valign="bottom"><p align="right"> 46,6 </p></td>
    <td width="86" valign="bottom"><p align="right"> 216,7 </p></td>
  </tr>
</table>
<p>Aus dieser Tabelle ist ersichtlich, dass ungeachtet der D&uuml;rre in den Jahren 1936 und 1938 in den &ouml;stlichen und s&uuml;d&ouml;stlichen Gebieten und ungeachtet der beispiellos reichen Ernte im Jahre 1913 die Bruttoproduktion an Getreide und gewerblichen Nutzpflanzen bei uns in der Berichtsperiode im Vergleich zum Niveau des Jahres 1913 ununterbrochen gestiegen ist.</p>
<p>Besonders interessant ist die Frage des Anteils der Produktion von Marktgetreide in den Kollektiv- und Sowjetwirtschaften. Der bekannte Statistiker Genosse Nemtschinow hat errechnet, dass von den f&uuml;nf Milliarden Pud Getreide, die die Bruttoproduktion in der Vorkriegszeit betrug, nur ungef&auml;hr 1300 Millionen Pud Getreide auf den Markt gelangten, so dass der Marktanteil der damaligen Getreideproduktion 26 Prozent betrug. Genosse Nemtschinow ist der Meinung, dass der Marktanteil der Produktion der Kollektiv- und Sowjetwirtschaften, als einer Gro&szlig;produktion, zum Beispiel in den Jahren 1926-1927 ungef&auml;hr 47 Prozent der Bruttoproduktion und der Marktanteil der individuellen Bauernwirtschaften ungef&auml;hr 12 Prozent betrug. Geht man an die Sache etwas vorsichtiger heran und nimmt den Marktanteil der Produktion der Kollektiv- und Sowjetwirtschaften im Jahre 1938 mit 40 Prozent der Bruttoproduktion an, so ergibt sich, dass unsere sozialistische Getreidewirtschaft in diesem Jahre ungef&auml;hr 2300 Millionen Pud Marktgetreide, d. h. um eine Milliarde Pud mehr als die Vorkriegs-Getreideproduktion liefern konnte und auch wirklich geliefert hat.</p>
<p>Der hohe Marktanteil der Produktion der Sowjet- und Kollektivwirtschaften ist folglich ihre wichtigste Besonderheit, die f&uuml;r die Versorgung des Landes von gr&ouml;&szlig;ter Bedeutung ist.</p>
<p>Eben in dieser Besonderheit der Kollektiv- und Sowjetwirtschaften liegt das Geheimnis, dass es unserem Lande gelungen ist, das Getreideproblem, das Problem der ausreichenden Versorgung eines riesigen Landes mit Marktgetreide, so leicht und rasch zu l&ouml;sen.</p>
<p>Es muss hervorgehoben werden, dass die Jahresaufbringung von Getreide in den letzten drei Jahren bei uns nicht unter 1600 Millionen Pud Getreide gesunken ist und sich manchmal, zum Beispiel im Jahre 1937, bis auf 1800 Millionen Pud erh&ouml;ht hat. Rechnet man die j&auml;hrlichen Getreideaufk&auml;ufe von ungef&auml;hr 200 Millionen und die mehreren hundert Millionen Pud hinzu, die auf dem Wege des kollektivwirtschaftlichen Getreidehandels gekauft werden, so erhalten wir insgesamt die Summe des gelieferten Marktgetreides der Kollektiv- und Sowjetwirtschaften, von der oben die Rede war.</p>
<p>Es ist ferner von Interesse, dass sich die Basis des Marktgetreides in den letzten drei Jahren aus der Ukraine, die fr&uuml;her als die Kornkammer unseres Landes galt, nach dem Norden und Osten, d. h. in die RSFSR, verschoben hat. Bekanntlich bringt die Ukraine in den letzten zwei, drei Jahren j&auml;hrlich nur etwa 400 Millionen Pud Getreide auf, w&auml;hrend die RSFSR in diesen Jahren j&auml;hrlich 1,1 bis 1,2 Milliarden Pud Marktgetreide aufbringt.</p>
<p>So ist es um die Getreideproduktion bestellt.</p>
<p>Was die Viehzucht betrifft, so sind auch in diesem r&uuml;ckst&auml;ndigsten Zweige der Landwirtschaft in den letzten Jahren bedeutsame Fortschritte zu verzeichnen. Allerdings bleiben wir in Bezug auf den Pferdebestand und die Schafzucht noch unter dem vorrevolution&auml;ren Niveau, aber in der Rindvieh- und Schweinezucht haben wir das vorrevolution&auml;re Niveau schon &uuml;berschritten.</p>
<p>Hier die diesbez&uuml;glichen Angaben:</p>
<p class="center">Viehbestand der UdSSR<br>
(In Millionen St&uuml;ck)</p>
<table border="1" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td width="92" valign="top"><p align="center">&nbsp; </p></td>
    <td width="79" valign="top"><p align="right"> 1916 lt. <br>
      Viehz&auml;hlg. </p>
    </td>
    <td width="44" valign="top"><p align="right"> 1933 </p></td>
    <td width="44" valign="top"><p align="right"> 1934 </p></td>
    <td width="44" valign="top"><p align="right"> 1935 </p></td>
    <td width="44" valign="top"><p align="right"> 1936 </p></td>
    <td width="48" valign="top"><p align="right"> 1937 </p></td>
    <td width="52" valign="top"><p align="right"> 1938 </p></td>
    <td valign="top"><p align="right"> 1938 in %<br>
      zu 1916 </p></td>
    <td width="79" valign="top"><p align="right"> 1938 in % zu 1933 </p></td>
  </tr>
  <tr>
    <td width="92" valign="top"><p> Pferde </p></td>
    <td width="79" valign="bottom"><p align="right"> 35,8 </p></td>
    <td width="44" valign="bottom"><p align="right"> 16,6 </p></td>
    <td width="44" valign="bottom"><p align="right"> 15,7 </p></td>
    <td width="44" valign="bottom"><p align="right"> 15,9 </p></td>
    <td width="44" valign="bottom"><p align="right"> 16,6 </p></td>
    <td width="48" valign="bottom"><p align="right"> 16,7 </p></td>
    <td width="52" valign="bottom"><p align="right"> 17,5 </p></td>
    <td valign="bottom"><p align="right"> 48,9 </p></td>
    <td width="79" valign="bottom"><p align="right"> 105,4 </p></td>
  </tr>
  <tr>
    <td width="92" valign="top"><p> Rinder </p></td>
    <td width="79" valign="bottom"><p align="right"> 60,6 </p></td>
    <td width="44" valign="bottom"><p align="right"> 38,4 </p></td>
    <td width="44" valign="bottom"><p align="right"> 42,4 </p></td>
    <td width="44" valign="bottom"><p align="right"> 49,2 </p></td>
    <td width="44" valign="bottom"><p align="right"> 56,7 </p></td>
    <td width="48" valign="bottom"><p align="right"> 57,0 </p></td>
    <td width="52" valign="bottom"><p align="right"> 63,2 </p></td>
    <td valign="bottom"><p align="right"> 104,3 </p></td>
    <td width="79" valign="bottom"><p align="right"> 164,6 </p></td>
  </tr>
  <tr>
    <td width="92" valign="top"><p> Schafe und<br>
      Ziegen </p></td>
    <td width="79" valign="bottom"><p align="right"> 121,2 </p></td>
    <td width="44" valign="bottom"><p align="right"> 50,2 </p></td>
    <td width="44" valign="bottom"><p align="right"> 51,9 </p></td>
    <td width="44" valign="bottom"><p align="right"> 61,2 </p></td>
    <td width="44" valign="bottom"><p align="right"> 73,7 </p></td>
    <td width="48" valign="bottom"><p align="right"> 81,3 </p></td>
    <td width="52" valign="bottom"><p align="right"> 102,5 </p></td>
    <td valign="bottom"><p align="right"> 84,6 </p></td>
    <td width="79" valign="bottom"><p align="right"> 204,2 </p></td>
  </tr>
  <tr>
    <td width="92" valign="top"><p> Schweine </p></td>
    <td width="79" valign="bottom"><p align="right"> 20,9 </p></td>
    <td width="44" valign="bottom"><p align="right"> 12,1 </p></td>
    <td width="44" valign="bottom"><p align="right"> 17,4 </p></td>
    <td width="44" valign="bottom"><p align="right"> 22,5 </p></td>
    <td width="44" valign="bottom"><p align="right"> 30,5 </p></td>
    <td width="48" valign="bottom"><p align="right"> 22,8 </p></td>
    <td width="52" valign="bottom"><p align="right"> 30,6 </p></td>
    <td valign="bottom"><p align="right"> 146,4 </p></td>
    <td width="79" valign="bottom"><p align="right"> 252,9 </p></td>
  </tr>
</table>
<p>Es kann keinem Zweifel unterliegen, dass unsere R&uuml;ckst&auml;ndigkeit auf dem Gebiete der Pferdezucht und Schafzucht in k&uuml;rzester Frist beseitigt werden wird.</p>
<p>c) Warenumsatz, Verkehrswesen. Zugleich mit dem Aufschwung der Industrie und Landwirtschaft ist auch der Warenumsatz im Lande gestiegen. Das Netz der Einzelverkaufsstellen des staatlichen und genossenschaftlichen Handels ist in der Berichtsperiode um 25 Prozent gewachsen. Der Umsatz des staatlichen und genossenschaftlichen Einzelhandels ist um 178 Prozent gewachsen. Der Handelsumsatz auf den kollektivwirtschaftlichen M&auml;rkten ist um 112 Prozent gestiegen.</p>
<p>Hier die entsprechende Tabelle:</p>
<p class="center">Warenumsatz<br>
(in Millionen Zentner)</p>
<table border="1" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td valign="top"><p align="center">&nbsp; </p></td>
    <td width="60" valign="top"><p align="right"> 1933 </p></td>
    <td width="60" valign="top"><p align="right"> 1934 </p></td>
    <td width="60" valign="top"><p align="right"> 1935 </p></td>
    <td width="60" valign="top"><p align="right"> 1936 </p></td>
    <td width="60" valign="top"><p align="right"> 1937 </p></td>
    <td width="60" valign="top"><p align="right"> 1938 </p></td>
    <td valign="top"><p align="right"> 1938 in
      %<br>
      zu 1913 </p></td>
  </tr>
  <tr>
    <td valign="top"><p> 1.Eizehladelsnetz des<br>
      staatl. u. genossenschaftl. <br>
      Handesl (L&auml;den u- Ver-<br>
      kaufsstellen am Jahres-<br>
      ende </p>
    </td>
    <td width="60" valign="bottom"><p align="right"> 285355,0 </p></td>
    <td width="60" valign="bottom"><p align="right"> 286236,0 </p></td>
    <td width="60" valign="bottom"><p align="right"> 268713,0 </p></td>
    <td width="60" valign="bottom"><p align="right"> 289473,0 </p></td>
    <td width="60" valign="bottom"><p align="right"> 327361,0 </p></td>
    <td width="60" valign="bottom"><p align="right"> 356930,0 </p></td>
    <td valign="bottom"><p align="right"> 125,1 </p></td>
  </tr>
  <tr>
    <td valign="top"><p> 2.Einzelzums. d. staatl.<br>
      u. genossenschaftl. Han-<br>
      dels (einschl. &ouml;ffentlicher <br>
      Speisehallen) in Millio-<br>
      nen Rubel) </p>
    </td>
    <td width="60" valign="bottom"><p align="right"> 49789,2 </p></td>
    <td width="60" valign="bottom"><p align="right"> 61814,7 </p></td>
    <td width="60" valign="bottom"><p align="right"> 82712,1 </p></td>
    <td width="60" valign="bottom"><p align="right"> 106760,9 </p></td>
    <td width="60" valign="bottom"><p align="right"> 125943,2 </p></td>
    <td width="60" valign="bottom"><p align="right"> 138574,3 </p></td>
    <td valign="bottom"><p align="right"> 278,3 </p></td>
  </tr>
  <tr>
    <td valign="top"><p> 3.Handelsumsatz d. kol-<br>
      lektivwirtschaftl. M&auml;rkte<br>
      in Millionen Rubel </p>
    </td>
    <td width="60" valign="bottom"><p align="right"> 11500,0 </p></td>
    <td width="60" valign="bottom"><p align="right"> 14000,0 </p></td>
    <td width="60" valign="bottom"><p align="right"> 14500,0 </p></td>
    <td width="60" valign="bottom"><p align="right"> 15607,2 </p></td>
    <td width="60" valign="bottom"><p align="right"> 17799,7 </p></td>
    <td width="60" valign="bottom"><p align="right"> 24399,2 </p></td>
    <td valign="bottom"><p align="right"> 212,2 </p></td>
  </tr>
  <tr>
    <td valign="top"><p> 4.Gebietshandelsstellen <br>
      d. Vokskommissariate. f. <br>
      Nahrungsmittelind., f&uuml;r <br>
      Leichtind., f. Schwerind., <br>
      f. Holzind. u. f. &ouml;rtliche <br>
      Ind. Der Unionsrepubli- <br>
      ken am Jahresende </p>
    </td>
    <td width="60" valign="bottom"><p align="right"> 718 </p></td>
    <td width="60" valign="bottom"><p align="right"> 836 </p></td>
    <td width="60" valign="bottom"><p align="right"> 1141 </p></td>
    <td width="60" valign="bottom"><p align="right"> 1798 </p></td>
    <td width="60" valign="bottom"><p align="right"> 1912 </p></td>
    <td width="60" valign="bottom"><p align="right"> 1994 </p></td>
    <td valign="bottom"><p align="right"> 277,7 </p></td>
  </tr>
</table>
<p>Es ist klar, dass sich der Warenumsatz im Lande ohne ein bestimmtes Wachstum des G&uuml;terverkehrs nicht in diesem Ma&szlig;e h&auml;tte entwickeln k&ouml;nnen. Und in der Tat, bei allen Arten des Verkehrswesens, besonders im Eisenbahn- und Flugwesen, ist in der Berichtsperiode ein Ansteigen des G&uuml;terverkehrs zu verzeichnen. Der G&uuml;terverkehr ist auch in der Schifffahrt gestiegen, jedoch mit gro&szlig;en Schwankungen; im Jahre 1938 wies der G&uuml;terverkehr der Schifffahrt im Vergleich zum vorhergehenden Jahre leider einen gewissen R&uuml;ckgang auf.</p>
<p>Hier die entsprechende Tabelle:</p>
<p align="center" class="center">G&uuml;terverkehr</p>
<table border="1" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td width="168" valign="top"><p align="center">&nbsp; </p></td>
    <td width="52" valign="top"><p align="right"> 1933 </p></td>
    <td width="63" valign="top"><p align="right"> 1934 </p></td>
    <td width="63" valign="top"><p align="right"> 1935 </p></td>
    <td width="63" valign="top"><p align="right"> 1936 </p></td>
    <td width="63" valign="top"><p align="right"> 1937 </p></td>
    <td width="63" valign="top"><p align="right"> 1938 </p></td>
    <td width="72" valign="top"><p align="right"> 1938 in % zu 1913 </p></td>
  </tr>
  <tr>
    <td width="168" valign="top"><p> Einsenbahnen (in Mrd. Tonnenkilometer) </p></td>
    <td width="52" valign="bottom"><p align="right"> 169,5 </p></td>
    <td width="63" valign="bottom"><p align="right"> 205,7 </p></td>
    <td width="63" valign="bottom"><p align="right"> 258,1 </p></td>
    <td width="63" valign="bottom"><p align="right"> 323,4 </p></td>
    <td width="63" valign="bottom"><p align="right"> 354,8 </p></td>
    <td width="63" valign="bottom"><p align="right"> 369,1 </p></td>
    <td width="72" valign="bottom"><p align="right"> 217,7 </p></td>
  </tr>
  <tr>
    <td width="168" valign="top"><p> Binnen- u.<br>
      Seeschifffahrt (in Mrd. Tonnenkilometer) </p></td>
    <td width="52" valign="bottom"><p align="right"> 50,2 </p></td>
    <td width="63" valign="bottom"><p align="right"> 56,5 </p></td>
    <td width="63" valign="bottom"><p align="right"> 68,3 </p></td>
    <td width="63" valign="bottom"><p align="right"> 72,3 </p></td>
    <td width="63" valign="bottom"><p align="right"> 70,1 </p></td>
    <td width="63" valign="bottom"><p align="right"> 66,0 </p></td>
    <td width="72" valign="bottom"><p align="right"> 131,5 </p></td>
  </tr>
  <tr>
    <td width="168" valign="top"><p> Zivilluftflotte (in Millionen Tonnenkilometer) </p></td>
    <td width="52" valign="bottom"><p align="right"> 3,1 </p></td>
    <td width="63" valign="bottom"><p align="right"> 6,4 </p></td>
    <td width="63" valign="bottom"><p align="right"> 9,8 </p></td>
    <td width="63" valign="bottom"><p align="right"> 21,9 </p></td>
    <td width="63" valign="bottom"><p align="right"> 24,9 </p></td>
    <td width="63" valign="bottom"><p align="right"> 31,7 </p></td>
    <td width="72" valign="bottom"><p align="right"> 1022,6 </p></td>
  </tr>
</table>
<p>Es kann keinem Zweifel unterliegen, dass das teilweise Zur&uuml;ckbleiben der Schifffahrt 1938 im Jahre 1939 behoben werden wird.</p>
<h3>2. Der weitere Aufschwung der materiellen und <br>
kulturellen Lage des Volkes </h3>
<p>Der fortdauernde Aufschwung der Industrie und Landwirtschaft musste zu einer neuerlichen Hebung der materiellen und kulturellen Lage des Volkes f&uuml;hren und hat in der Tat auch dazu gef&uuml;hrt.</p>
<p>Die Beseitigung der Ausbeutung und die Festigung des sozialistischen Systems in der Volkswirtschaft, das Fehlen der Arbeitslosigkeit und des mit ihr verbundenen Elends in Stadt und Land, die gewaltige Erweiterung der Industrie und das ununterbrochene Anwachsen der Zahl der Arbeiter, die steigende Arbeitsproduktivit&auml;t der Arbeiter und Kollektivbauern, die Tatsache, dass den Kollektivwirtschaften der Boden f&uuml;r ewig zuerkannt ist und die Ausr&uuml;stung der Kollektivwirtschaften mit einer gewaltigen Anzahl erstklassiger Traktoren und landwirtschaftlicher Maschinen - all dies hat die realen Voraussetzungen f&uuml;r die weitere Hebung der materiellen Lage der Arbeiter und Bauern geschaffen. Die Verbesserung der materiellen Lage der Arbeiter und Bauern f&uuml;hrte naturgem&auml;&szlig; zur Verbesserung der materiellen Lage der Intelligenz, die einen bedeutenden Faktor in unserem Lande darstellt und den Interessen der Arbeiter und Bauern dient.</p>
<p>Jetzt handelt es sich schon nicht mehr darum, arbeitslose und obdachlose Bauern, die aus dem Dorfe geflohen sind und in Angst vor Hunger leben, irgendwie in der Industrie unterzubringen und ihnen aus Mitleid Arbeit zu geben. Solche Bauern gibt es in unserem Lande schon lange nicht mehr. Und das ist nat&uuml;rlich gut, denn das zeugt vom Wohlstand unseres Dorfes. Jetzt kann es sich nur darum handeln, den Kollektivwirtschaften nahe zu legen, unserer Bitte nachzukommen und uns f&uuml;r die wachsende Industrie allj&auml;hrlich wenigstens ungef&auml;hr anderthalb Millionen junger Kollektivbauern zur Verf&uuml;gung zu stellen. Die Kollektivwirtschaften, die bereits wohlhabend geworden sind, m&uuml;ssen im Auge behalten, dass es ohne diese Hilfe ihrerseits sehr schwer sein wird, unsere Industrie zu erweitern, ohne eine Erweiterung der Industrie aber werden wir nicht imstande sein, die wachsende Nachfrage der Bauern nach Massenbedarfsartikeln zu befriedigen. Die Kollektivwirtschaften haben vollauf die M&ouml;glichkeit, diese unsere Bitte zu erf&uuml;llen, da die reichen technischen Hilfsmittel der Kollektivwirtschaften einen Teil der im Dorfe Arbeitenden freisetzen, und diese k&ouml;nnten, in die Industrie &uuml;bergef&uuml;hrt, unserer ganzen Volkswirtschaft gewaltigen Nutzen bringen.</p>
<p>Als Ergebnis haben wir die folgenden Kennziffern f&uuml;r die Verbesserung der materiellen Lage der Arbeiter und Bauern in der Berichtsperiode:</p>
<p>1. Das Volkseinkommen ist von 48,5 Milliarden Rubel im Jahre 1933 auf 105,0 Milliarden Rubel im Jahre 1938 gestiegen;</p>
<p>2. die Zahl der Arbeiter und Angestellten ist von &uuml;ber 22 Millionen im Jahre 1933 auf 28 Millionen im Jahre 1938 gestiegen;</p>
<p>3. die j&auml;hrliche Lohnsumme der Arbeiter und Angestellten ist von 34953 Millionen Rubel auf 96425 Millionen Rubel gestiegen;</p>
<p>4. der mittlere Jahreslohn der Industriearbeiter, der im Jahre 1933 1513 Rubel betrug, hat sich auf 3447 Rubel im Jahre 1938 erh&ouml;ht;</p>
<p>5. die Geldeinnahmen der Kollektivwirtschaften sind von 5661,9 Millionen Rubel im Jahre 1933 auf 14180,1 Millionen Rubel im Jahre 1937 gestiegen;</p>
<p>6. die durchschnittlich pro Kollektivbauernhof in den Getreidegebieten ausgefolgte Getreidemenge ist von 61 Pud im Jahre 1933 auf 144 Pud im Jahre 1937 gestiegen, nicht mit inbegriffen das Saatgut, die Saatenversicherungsfonds, den Futtermittelfonds f&uuml;r das vergesellschaftete Vieh, die Getreideablieferungen, die Naturalleistungen f&uuml;r die Arbeit der Maschinen- und Traktorenstationen;</p>
<p>7. die im Staatshaushalt vorgesehenen Aufwendungen f&uuml;r soziale und kulturelle Zwecke sind von 5.839,9 Millionen Rubel im Jahre 1933 auf 35.202,5 Millionen Rubel im Jahre 1938 gestiegen.</p>
<p>Was die kulturelle Lage des Volkes betrifft, so folgte ihre aufsteigende Entwicklung dem Aufschwung der materiellen Lage des Volkes auf dem Fu&szlig;e.</p>
<p>Vom Standpunkt der kulturellen Entwicklung des Volkes war die Berichtsperiode wahrhaftig eine Periode der Kulturrevolution. Die Durchf&uuml;hrung der allgemeinen Schulpflicht und des Unterrichts in den Sprachen der Nationalit&auml;ten der Sowjetunion, die steigende Zahl der Schulen und der Lernenden aller Stufen, das Anwachsen der Zahl der Spezialisten, die eine Hochschule absolviert haben, die Schaffung und Festigung einer neuen, einer Sowjetintelligenz - das ist das allgemeine Bild des kulturellen Aufschwungs des Volkes.</p>
<p class="center">Hier die Angaben dar&uuml;ber:<br>
1. Die Hebung des Kulturniveaus des Volkes</p>
<table border="1" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td width="258" valign="top"><p> Zweige </p></td>
    <td valign="bottom"><p align="right"> Ma&szlig;einheit </p></td>
    <td valign="bottom"><p align="right"> 1933/34 </p></td>
    <td valign="bottom"><p align="right"> 1938/39 </p></td>
    <td valign="bottom"><p align="right"> 1938/39 in %<br>
      zu 1933/34 </p>
        </td>
  </tr>
  <tr>
    <td width="258" valign="top"><p> Zahl der Lernenden i. d. Schulen aller Stufen </p></td>
    <td valign="bottom"><p align="right"> in Taus. </p></td>
    <td valign="bottom"><p align="right"> 23814 </p></td>
    <td valign="bottom"><p align="right"> 33965,4 </p></td>
    <td valign="bottom"><p align="right"> 142,6 </p></td>
  </tr>
  <tr>
    <td width="258" valign="top"><p> Davon: <br>
      In den Elementarschulen </p>
    </td>
    <td valign="bottom"><p align="right"> in Taus. </p></td>
    <td valign="bottom"><p align="right"> 17873,5 </p></td>
    <td valign="bottom"><p align="right"> 21288,4 </p></td>
    <td valign="bottom"><p align="right"> 119,1 </p></td>
  </tr>
  <tr>
    <td width="258" valign="top"><p> In den Mittelschulen (f&uuml;r allgemeine und Fachbildung </p></td>
    <td valign="bottom"><p align="right"> in Taus. </p></td>
    <td valign="bottom"><p align="right"> 5482,2 </p></td>
    <td valign="bottom"><p align="right"> 12076,0 </p></td>
    <td valign="bottom"><p align="right"> 220,3 </p></td>
  </tr>
  <tr>
    <td width="258" valign="top"><p> In den Hochschulen </p></td>
    <td valign="bottom"><p align="right"> in Taus. </p></td>
    <td valign="bottom"><p align="right"> 458,3 </p></td>
    <td valign="bottom"><p align="right"> 601,0 </p></td>
    <td valign="bottom"><p align="right"> 131,1 </p></td>
  </tr>
  <tr>
    <td width="258" valign="top"><p> Zahl der Lernenden in der UdSSR (in den Schulen aller Arten) </p></td>
    <td valign="bottom"><p align="right"> in Taus. </p></td>
    <td valign="bottom"><p align="right"> --- </p></td>
    <td valign="bottom"><p align="right"> 47442,1 </p></td>
    <td valign="bottom"><p align="right"> --- </p></td>
  </tr>
  <tr>
    <td width="258" valign="top"><p> Zahl der Massenbibliotheken </p></td>
    <td valign="bottom"><p align="right"> in Taus. </p></td>
    <td valign="bottom"><p align="right"> 40,3 </p></td>
    <td valign="bottom"><p align="right"> 70,0 </p></td>
    <td valign="bottom"><p align="right"> 173,7 </p></td>
  </tr>
  <tr>
    <td width="258" valign="top"><p> B&uuml;cherbest&auml;nde in ihnen </p></td>
    <td valign="bottom"><p align="right"> in Mill. </p></td>
    <td valign="bottom"><p align="right"> 86,0 </p></td>
    <td valign="bottom"><p align="right"> 126,6 </p></td>
    <td valign="bottom"><p align="right"> 147,2 </p></td>
  </tr>
  <tr>
    <td width="258" valign="top"><p> Zahl der Klubs </p></td>
    <td valign="bottom"><p align="right"> in Taus. </p></td>
    <td valign="bottom"><p align="right"> 61,1 </p></td>
    <td valign="bottom"><p align="right"> 95,6 </p></td>
    <td valign="bottom"><p align="right"> 156,5 </p></td>
  </tr>
  <tr>
    <td width="258" valign="top"><p> Zahl der Theater </p></td>
    <td valign="bottom"><p align="right"> in Einh. </p></td>
    <td valign="bottom"><p align="right"> 587 </p></td>
    <td valign="bottom"><p align="right"> 790 </p></td>
    <td valign="bottom"><p align="right"> 134,6 </p></td>
  </tr>
  <tr>
    <td width="258" valign="top"><p> Zahl der Kinoeinrichtungen (ohne Schmalfilmkinos) </p></td>
    <td valign="bottom"><p align="right"> in Einh. </p></td>
    <td valign="bottom"><p align="right"> 27467 </p></td>
    <td valign="bottom"><p align="right"> 30461 </p></td>
    <td valign="bottom"><p align="right"> 110,9 </p></td>
  </tr>
  <tr>
    <td width="258" valign="top"><p> Davon Tonfilmeinrichtungen </p></td>
    <td valign="bottom"><p align="right"> in Einh. </p></td>
    <td valign="bottom"><p align="right"> 498 </p></td>
    <td valign="bottom"><p align="right"> 15202 </p></td>
    <td valign="bottom"><p align="right"> d. 31fache </p></td>
  </tr>
  <tr>
    <td width="258" valign="top"><p> Zahl der Kinoeinrichtungen (ohne Schmalfilmkinos auf dem Lande </p></td>
    <td valign="bottom"><p align="right"> in Einh. </p></td>
    <td valign="bottom"><p align="right"> 17470 </p></td>
    <td valign="bottom"><p align="right"> 18991 </p></td>
    <td valign="bottom"><p align="right"> 108,7 </p></td>
  </tr>
  <tr>
    <td width="258" valign="top"><p> Davon Tonfilmeinrichtungen </p></td>
    <td valign="bottom"><p align="right"> in Einh. </p></td>
    <td valign="bottom"><p align="right"> 24 </p></td>
    <td valign="bottom"><p align="right"> 6670 </p></td>
    <td valign="bottom"><p align="right"> 278fache </p></td>
  </tr>
  <tr>
    <td width="258" valign="top"><p> Jahresauflage der Zeitungen </p></td>
    <td valign="bottom"><p align="right"> in Mill. </p></td>
    <td valign="bottom"><p align="right"> 4984,6 </p></td>
    <td valign="bottom"><p align="right"> 7092,4 </p></td>
    <td valign="bottom"><p align="right"> 142,3 </p></td>
  </tr>
</table>
<p class="center">2. Der Bau neuer Schulen 1933-1938 in der UdSSR<br>
(Zahl der Schulen)</p>
<table border="1" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td width="154" valign="top"><p>Jahre</p></td>
    <td width="154" valign="bottom"><p align="right">In St&auml;dten und<br>
      Siedlungen st&auml;dtischen Typs</p></td>
    <td width="154" valign="bottom"><p align="right">In l&auml;ndlichen<br>
      Ortschaften</p></td>
    <td width="154" valign="bottom"><p align="right">Insgesamt</p></td>
  </tr>
  <tr>
    <td width="154" valign="top"><p>1933</p></td>
    <td width="154" valign="bottom"><p align="right">326</p></td>
    <td width="154" valign="bottom"><p align="right">3261</p></td>
    <td width="154" valign="bottom"><p align="right">3587</p></td>
  </tr>
  <tr>
    <td width="154" valign="top"><p>1934</p></td>
    <td width="154" valign="bottom"><p align="right">577</p></td>
    <td width="154" valign="bottom"><p align="right">3488</p></td>
    <td width="154" valign="bottom"><p align="right">4065</p></td>
  </tr>
  <tr>
    <td width="154" valign="top"><p>1935</p></td>
    <td width="154" valign="bottom"><p align="right">533</p></td>
    <td width="154" valign="bottom"><p align="right">2829</p></td>
    <td width="154" valign="bottom"><p align="right">3362</p></td>
  </tr>
  <tr>
    <td width="154" valign="top"><p>1936</p></td>
    <td width="154" valign="bottom"><p align="right">1505</p></td>
    <td width="154" valign="bottom"><p align="right">4206</p></td>
    <td width="154" valign="bottom"><p align="right">5711</p></td>
  </tr>
  <tr>
    <td width="154" valign="top"><p>1937</p></td>
    <td width="154" valign="bottom"><p align="right">730</p></td>
    <td width="154" valign="bottom"><p align="right">1323</p></td>
    <td width="154" valign="bottom"><p align="right">2053</p></td>
  </tr>
  <tr>
    <td width="154" valign="top"><p>1938</p></td>
    <td width="154" valign="bottom"><p align="right">853</p></td>
    <td width="154" valign="bottom"><p align="right">1246</p></td>
    <td width="154" valign="bottom"><p align="right">1829</p></td>
  </tr>
  <tr>
    <td width="154" valign="top"><p>Insgesamt 1933-1938</p></td>
    <td width="154" valign="bottom"><p align="right">4254</p></td>
    <td width="154" valign="bottom"><p align="right">16353</p></td>
    <td width="154" valign="bottom"><p align="right">20607</p></td>
  </tr>
</table>
<p class="center">3. Junge Spezialisten, die 1933-1938 die Hochschulen absolviert haben<br>
(In Tausenden)</p>
<table border="1" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td valign="top"><p>&nbsp; </p></td>
    <td width="38" valign="bottom"><p align="right">1933</p></td>
    <td width="38" valign="bottom"><p align="right">1934</p></td>
    <td width="38" valign="bottom"><p align="right">1935</p></td>
    <td width="38" valign="bottom"><p align="right">1936</p></td>
    <td width="38" valign="bottom"><p align="right">1937</p></td>
    <td width="38" valign="bottom"><p align="right">1938</p></td>
  </tr>
  <tr>
    <td valign="top"><p>Insgesamt in der UdSSR (Milit&auml;rspezialisten<br>
      nicht mitgerechnet)</p></td>
    <td width="38" valign="bottom"><p align="right">34,6</p></td>
    <td width="38" valign="bottom"><p align="right">49,2</p></td>
    <td width="38" valign="bottom"><p align="right">83,7</p></td>
    <td width="38" valign="bottom"><p align="right">97,6</p></td>
    <td width="38" valign="bottom"><p align="right">104,8</p></td>
    <td width="38" valign="bottom"><p align="right">106,7</p></td>
  </tr>
  <tr>
    <td valign="top"><p>1. Ingenieure d. Ind. u. d. Bauwesens</p></td>
    <td width="38" valign="bottom"><p align="right">6,1</p></td>
    <td width="38" valign="bottom"><p align="right">14,9</p></td>
    <td width="38" valign="bottom"><p align="right">29,6</p></td>
    <td width="38" valign="bottom"><p align="right">29,2</p></td>
    <td width="38" valign="bottom"><p align="right">27,6</p></td>
    <td width="38" valign="bottom"><p align="right">25,2</p></td>
  </tr>
  <tr>
    <td valign="top"><p>2. Ing. d. Verkehrs- u. Fernmeldewesen</p></td>
    <td width="38" valign="bottom"><p align="right">1,8</p></td>
    <td width="38" valign="bottom"><p align="right">4,0</p></td>
    <td width="38" valign="bottom"><p align="right">7,6</p></td>
    <td width="38" valign="bottom"><p align="right">6,6</p></td>
    <td width="38" valign="bottom"><p align="right">7,0</p></td>
    <td width="38" valign="bottom"><p align="right">6,1</p></td>
  </tr>
  <tr>
    <td valign="top"><p>3. Ing. f. Mechanisierg. D. Landwirtschaft,<br>
      Agronomen, Tier&auml;rzte u. Zootechniker</p></td>
    <td width="38" valign="bottom"><p align="right">4,8</p></td>
    <td width="38" valign="bottom"><p align="right">6,3</p></td>
    <td width="38" valign="bottom"><p align="right">8,8</p></td>
    <td width="38" valign="bottom"><p align="right">10,4</p></td>
    <td width="38" valign="bottom"><p align="right">11,3</p></td>
    <td width="38" valign="bottom"><p align="right">10,6</p></td>
  </tr>
  <tr>
    <td valign="top"><p>4. &Ouml;konomisten und Juristen</p></td>
    <td width="38" valign="bottom"><p align="right">2,5</p></td>
    <td width="38" valign="bottom"><p align="right">2,5</p></td>
    <td width="38" valign="bottom"><p align="right">5,0</p></td>
    <td width="38" valign="bottom"><p align="right">6,4</p></td>
    <td width="38" valign="bottom"><p align="right">5,0</p></td>
    <td width="38" valign="bottom"><p align="right">5,7</p></td>
  </tr>
  <tr>
    <td valign="top"><p>5. Lehrer an Mittelschulen, Arbeiterfakult&auml;ten,<br>
      Techniken u. a. Bildungsarbeiter, K&uuml;nstler mit<br>
      eingerechnet</p></td>
    <td width="38" valign="bottom"><p align="right">10,5</p></td>
    <td width="38" valign="bottom"><p align="right">7,9</p></td>
    <td width="38" valign="bottom"><p align="right">12,5</p></td>
    <td width="38" valign="bottom"><p align="right">21,6</p></td>
    <td width="38" valign="bottom"><p align="right">31,7</p></td>
    <td width="38" valign="bottom"><p align="right">35,7</p></td>
  </tr>
  <tr>
    <td valign="top"><p>6. &Auml;rzte, Pharmazeuten u. Sportlehrer</p></td>
    <td width="38" valign="bottom"><p align="right">4,6</p></td>
    <td width="38" valign="bottom"><p align="right">2,5</p></td>
    <td width="38" valign="bottom"><p align="right">7,5</p></td>
    <td width="38" valign="bottom"><p align="right">9,2</p></td>
    <td width="38" valign="bottom"><p align="right">12,3</p></td>
    <td width="38" valign="bottom"><p align="right">13,6</p></td>
  </tr>
  <tr>
    <td valign="top"><p>7. Andere Spezialf&auml;cher</p></td>
    <td width="38" valign="bottom"><p align="right">4,3</p></td>
    <td width="38" valign="bottom"><p align="right">11,1</p></td>
    <td width="38" valign="bottom"><p align="right">12,7</p></td>
    <td width="38" valign="bottom"><p align="right">14,2</p></td>
    <td width="38" valign="bottom"><p align="right">9,9</p></td>
    <td width="38" valign="bottom"><p align="right">9,8</p></td>
  </tr>
</table>
<p>Dank dieser ganzen riesigen Kulturarbeit hat sich bei uns eine zahlreiche neue Intelligenz gebildet und entwickelt, die Sowjetintelligenz, die aus den Reihen der Arbeiterklasse, der Bauernschaft, der Sowjetangestellten hervorgegangen ist, die Fleisch vom Fleische und Blut vom Blute unseres Volkes ist, eine Intelligenz, die das Joch der Ausbeutung nicht kennt, die die Ausbeuter hasst und bereit ist, den V&ouml;lkern der Sowjetunion treu und ehrlich zu dienen.</p>
<p>Ich denke, dass die Entstehung dieser neuen, sozialistischen Volksintelligenz eines der wichtigsten Ergebnisse der Kulturrevolution in unserem Lande ist.</p>
<h3>3. Die weitere Festigung des Sowjetsystems </h3>
<p>Eines der wichtigsten Ergebnisse der Berichtsperiode besteht darin, dass sie zur weiteren Festigung der inneren Lage des Landes, zur weiteren Festigung des Sowjetsystems gef&uuml;hrt hat.</p>
<p>Anders konnte es auch nicht sein. Die Verankerung des sozialistischen Systems in allen Zweigen der Volkswirtschaft, der Aufschwung der Industrie und Landwirtschaft, die Hebung der materiellen Lage der Werkt&auml;tigen, die Hebung des Kulturniveaus der Volksmassen, die Steigerung ihrer politischen Aktivit&auml;t - alles das, unter der F&uuml;hrung der Sowjetmacht verwirklicht, musste eine weitere Festigung des Sowjetsystems zur Folge haben.</p>
<p>Die Besonderheit der Sowjetgesellschaft der Gegenwart besteht zum Unterschied zu jeder kapitalistischen Gesellschaft darin, dass es in ihr keine antagonistischen, feindlichen Klassen mehr gibt; die Ausbeuterklassen sind liquidiert, und die Arbeiter, die Bauern und die Intelligenz, die die Sowjetgesellschaft bilden, leben und wirken auf der Grundlage freundschaftlicher Zusammenarbeit. W&auml;hrend die kapitalistische Gesellschaft von unvers&ouml;hnlichen Gegens&auml;tzen- zwischen Arbeitern und Kapitalisten, Bauern und Gutsbesitzern zerrissen wird, was ihre innere Lage so unsicher macht, kennt die vom Joche der Ausbeutung befreite Sowjetgesellschaft solche Gegens&auml;tze nicht, ihr sind Klassenzusammenst&ouml;&szlig;e fremd, sie bietet das Bild freundschaftlicher Zusammenarbeit der Arbeiter, der Bauern und der Intelligenz. Auf der Grundlage dieser Gemeinschaft entwickelten sich solche Triebkr&auml;fte wie die moralische und politische Einheit der Sowjetgesellschaft, die Freundschaft der V&ouml;lker der Sowjetunion, der Sowjetpatriotismus. Auf dieser Grundlage entstanden auch die Verfassung der Sowjetunion, die im November 1936 angenommen worden ist, sowie die volle Demokratisierung der Wahlen zu den obersten Organen des Landes.</p>
<p>Was die Wahlen zu den obersten Organen des Landes selbst anbelangt, so waren sie eine gl&auml;nzende Kundgebung jener Einheit der Sowjetgesellschaft und jener Freundschaft der V&ouml;lker der Sowjetunion, die eine charakteristische Besonderheit der inneren Lage unseres Landes darstellen. Bekanntlich stimmten bei den Wahlen zum Obersten Sowjet der UdSSR im Dezember 1937 f&uuml;r den Block der Kommunisten und Parteilosen fast 90 Millionen W&auml;hler, d. h. 98,6 Prozent aller Wahlteilnehmer, und bei den Wahlen zu den Obersten Sowjets der Unionsrepubliken im Juni 1938 stimmten f&uuml;r den Block der Kommunisten und Parteilosen 92 Millionen W&auml;hler, d. h. 99,4 Prozent aller Wahlteilnehmer.</p>
<p>Darin bestehen die Grundlage der Festigkeit des Sowjetsystems und die Quelle der unversiegbaren Kraft der Sowjetmacht.</p>
<p>Das bedeutet unter anderem, dass im Falle eines Krieges das Hinterland und die Front unserer Armee, dank ihrer Homogenit&auml;t und inneren Einheit, fester sein werden als in irgendeinem anderen Lande, woran die ausl&auml;ndischen Liebhaber kriegerischer Zusammenst&ouml;&szlig;e denken sollten.</p>
<p>Einige Vertreter der ausl&auml;ndischen Presse schwatzen davon, die S&auml;uberung der Sowjetorganisationen von Spionen, M&ouml;rdern und Sch&auml;dlingen vom Schlage eines Trotzki, Sinowjew, Kamenew, Jakir, Tuchatschewski, Rosenholz, Bucharin und anderen Ungeheuern h&auml;tte das Sowjetsystem &bdquo;ersch&uuml;ttert&ldquo;, h&auml;tte &bdquo;Zersetzung&ldquo; in dieses hineingetragen. Dieses alberne Geschw&auml;tz ist nur wert, dass man sich dar&uuml;ber lustig macht. Wie kann die S&auml;uberung der Sowjetorganisationen von sch&auml;dlichen und feindlichen Elementen das Sowjetsystem ersch&uuml;ttern und zersetzen? Das trotzkistisch-bucharinsche H&auml;uflein von Spionen, M&ouml;rdern und Sch&auml;dlingen, das vor dem Ausland auf dem Bauche kroch, von dem sklavischen Gef&uuml;hl devoter Ergebenheit gegen&uuml;ber jeder ausl&auml;ndischen Beamtenkreatur durchdrungen und bereit war, f&uuml;r sie Spionagedienste zu leisten, dieses H&auml;uflein von Leuten, das nicht begriff, dass der letzte Sowjetb&uuml;rger, frei von den Ketten des Kapitals, turmhoch &uuml;ber jeder ausl&auml;ndischen hochgestellten Beamtenkreatur steht, die das Joch der kapitalistischen Sklaverei auf ihren Schultern tr&auml;gt, - wer braucht diese j&auml;mmerliche Bande k&auml;uflicher Sklaven, welchen Wert kann sie f&uuml;r das Volk darstellen und wen vermag sie zu &bdquo;zersetzen&ldquo;? Im Jahre 1937 wurden Tuchatschewski, Jakir, Uborewitsch und andere Ungeheuer zur Erschie&szlig;ung verurteilt. Danach fanden die Wahlen zum Obersten Sowjet der UdSSR statt. Die Wahlen brachten der Sowjetmacht 98,6 Prozent der Stimmen aller Wahlteilnehmer. Anfang 1938 wurden Rosenholz, Rykow, Bucharin und andere Ungeheuer zur Erschie&szlig;ung verurteilt. Danach fanden die Wahlen zu den Obersten Sowjets der Unionsrepubliken statt. Die Wahlen brachten der Sowjetmacht 99,4 Prozent aller Stimmen der Wahlteilnehmer. Es fragt sich, wo sind denn hier die Anzeichen einer &bdquo;Zersetzung&ldquo;, und warum kam diese &bdquo;Zersetzung&ldquo; nicht in den Wahlergebnissen zum Ausdruck?</p>
<p>H&ouml;rt man diese ausl&auml;ndischen Schw&auml;tzer, dann k&ouml;nnte man zu dem Schluss gelangen, dass die Sowjetorganisationen bei weitem fester und stabiler w&auml;ren, wenn man die Spione, M&ouml;rder und Sch&auml;dlinge auf freiem Fu&szlig; gelassen und nicht daran gehindert h&auml;tte, zu sch&auml;digen, zu morden und zu spionieren. (Heiterkeit). Verraten sich diese Herrschaften, die die Spione, M&ouml;rder, Sch&auml;dlinge so unverfroren verteidigen, nicht allzu fr&uuml;h?</p>
<p>W&auml;re es nicht richtiger zu sagen, dass die S&auml;uberung der Sowjetorganisationen von Spionen, M&ouml;rdern, Sch&auml;dlingen zu einer weiteren Festigung dieser Organisationen f&uuml;hren musste und tats&auml;chlich gef&uuml;hrt hat?</p>
<p>Was besagen zum Beispiel die Ereignisse am Chassan-See anderes, als dass die S&auml;uberung der Sowjetorganisationen von Spionen und Sch&auml;dlingen das sicherste Mittel zur Festigung dieser Organisationen ist?</p>
<h3>*</h3>
<p>Die Aufgaben der Partei auf dem Gebiet der Innenpolitik sind:</p>
<p>1. Den Aufschwung unserer Industrie, das Wachstum der Arbeitsproduktivit&auml;t, die Vervollkommnung der Produktionstechnik weiter zu f&ouml;rdern, um die wichtigsten kapitalistischen L&auml;nder, nachdem wir sie auf dem Gebiete der Produktionstechnik und des Wachstumstempos der Industrie &uuml;berholt haben, in den n&auml;chsten 10 bis 15 Jahren auch &ouml;konomisch zu &uuml;berholen.</p>
<p>2. Den Aufschwung unserer Landwirtschaft und Viehzucht weiter zu f&ouml;rdern, um im Verlaufe der n&auml;chsten 3-4 Jahre eine Jahresproduktion von 8 Milliarden Pud Getreide bei einem Durchschnittsertrag von 12-13 Zentner pro Hektar zu erreichen, die Produktion gewerblicher Nutzpflanzen durchschnittlich um 30 bis 35 Prozent zu heben, die St&uuml;ckzahl der Schafe und Schweine zu verdoppeln, die St&uuml;ckzahl der Rinder um 40 Prozent, den Pferdebestand um 35 Prozent zu erh&ouml;hen.</p>
<p>3. Die materielle und kulturelle Lage der Arbeiter, der Bauern und der Intelligenz auch weiterhin zu verbessern.</p>
<p>4. Unsere sozialistische Verfassung unentwegt durchzuf&uuml;hren, die Demokratisierung des politischen Lebens des Landes restlos zu verwirklichen, die moralische und politische Einheit der Sowjetgesellschaft und die freundschaftliche Zusammenarbeit der Arbeiter, der Bauern und der Intelligenz zu festigen, die Freundschaft der V&ouml;lker der Sowjetunion in jeder Weise zu festigen, den Sowjetpatriotismus zu entwickeln und zu pflegen.</p>
<p>5. Die kapitalistische Umwelt nicht zu vergessen, daran zu denken, dass die ausl&auml;ndischen Spionagedienste Spione, M&ouml;rder, Sch&auml;dlinge in unser Land schicken werden, daran zu denken und unseren sozialistischen Abwehrdienst zu festigen, indem man ihm systematisch hilft, die Volksfeinde niederzuschlagen und auszurotten.</p>
<p align="center" class="center"><a href="band14.html" title="Stalin Werke Inhalt">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 11:17:17 Sep 24, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:51:19 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 109.662
  esindex: 0.032
  exclusion.robots: 0.222
  PetaboxLoader3.resolve: 186.964 (2)
  load_resource: 175.546
  RedisCDXSource: 3.03
  CDXLines.iter: 20.076 (3)
  LoadShardBlock: 79.928 (3)
  exclusion.robots.policy: 0.206
  PetaboxLoader3.datanode: 43.071 (4)
-->