<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app101.us.archive.org';v.server_ms=602;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170726133953", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 14 - Anmerkungen</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="contents" href="band14.html" title="Inhalt">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b11-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170726133953cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 14</h1>
  <h1 class="center">


ANMERKUNGEN</h1>
  <ol>
    <li>
      <p>Diese Arbeit Stalins ist ein Brief, den er am 19. Juli 1934 an die Mitglieder des ZK der KPdSU(B) sandte. Darin hei&szlig;t es: &bdquo;Genosse Adoratski schl&auml;gt vor, in der n&auml;chsten, dem zwanzigsten Jahrestag des imperialistischen Weltkriegs gewidmeten, Nummer des &sbquo;Bolschewik&rsquo; den bekannten, im Jahre 1890 zum ersten Mal im Ausland ver&ouml;ffentlichten Artikel von Engels ,Die ausw&auml;rtige Politik des russischen Zarentums&rsquo; abzudrucken. Ich w&uuml;rde es f&uuml;r durchaus normal halten, wenn man vorschl&uuml;ge, diesen Aufsatz in einem Sammelband der Schriften von Engels oder in einer der historischen Zeitschriften abzudrucken. Man schl&auml;gt uns aber vor, ihn in unserer Kampfzeitschrift, im &sbquo;Bolschewik&rsquo;, in einer Nummer abzudrucken, die dem 20. Jahrestag des imperialistischen Weltkriegs gewidmet ist. Folglich ist man der Meinung, dass dieser Artikel als ein richtunggebender oder jedenfalls als ein Aufsatz zu betrachten sei, der f&uuml;r unsere Parteiarbeiter vom Standpunkt der Kl&auml;rung der Probleme des Imperialismus und der imperialistischen Kriege au&szlig;erordentlich lehrreich sei. Ungeachtet seiner Vorz&uuml;ge hat jedoch Engels&rsquo; Artikel, wie aus seinem Inhalt ersichtlich ist, diese Qualit&auml;ten leider nicht. Mehr noch, er weist eine Reihe von M&auml;ngeln auf, die den Leser, wenn der Artikel ohne kritische Bemerkungen ver&ouml;ffentlicht wird, verwirren k&ouml;nnen... Darum halte ich es f&uuml;r unzweckm&auml;&szlig;ig, den Artikel von Engels in der n&auml;chsten Nummer des &sbquo;Bolschewik&rsquo; zu ver&ouml;ffentlichen...&ldquo;<br>
        In diesem Brief gibt Stalin eine ausf&uuml;hrliche kritische Analyse des Artikels von Engels und weist dabei unter anderem auf Fragen hin, die f&uuml;r die Beurteilung einiger Momente der deutschen Geschichte von entscheidender Bedeutung sind.<br>
        Der Brief, der hier in seinem Hauptteil gebracht wird, wurde im Mai 1941, kurz vor dem &Uuml;berfall der Hitlerarmee auf die Sowjetunion, zum ersten Mal ver&ouml;ffentlicht.</p>
    </li>
    <li>
      <p>Der russische Friede, abgeschlossen zu Paris am 30. M&auml;rz 1856, beendete den Krimkrieg (1853-1856) zwischen Ru&szlig;land einerseits und der mit England und Frankreich verb&uuml;ndeten T&uuml;rkei andererseits.</p>
    </li>
    <li>
      <p>Ossoaviachim - Vereinigung zur Unterst&uuml;tzung der Wehrhaftigkeit und des Aufbaus der Flugzeug- und Chemieindustrie der Sowjetunion.</p>
    </li>
    <li>
      <p>A. Stachanow (geb. 1905) - Bergarbeiter aus dem Donezbecken, der den Ansto&szlig; gab f&uuml;r die Massenbewegung zur Erzielung einer hohen Arbeitsproduktivit&auml;t in Industrie und Landwirtschaft der Sowjetunion. Diese Bewegung erhielt den Namen Stachanow-Bewegung.</p>
    </li>
    <li>
      <p>D. Papanin (geb. 1894) - Erforscher der Arktis, Leiter der driftenden Station &bdquo;Nordpol&ldquo;, die vom 21.5.1937 bis 19.2.1938 driftete.</p>
    </li>
  </ol>
  <p class="center"><em>&nbsp; </em><a href="band14.html" class="center">Zur&uuml;ck
zum Inhaltsverzeichnis</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 13:39:53 Jul 26, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:51:23 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  CDXLines.iter: 14.948 (3)
  exclusion.robots: 0.185
  PetaboxLoader3.resolve: 296.281 (3)
  RedisCDXSource: 44.813
  load_resource: 305.144
  PetaboxLoader3.datanode: 189.661 (5)
  captures_list: 288.938
  exclusion.robots.policy: 0.171
  LoadShardBlock: 225.436 (3)
  esindex: 0.018
-->