<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app41.us.archive.org';v.server_ms=368;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170924114437", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 14 - &Uuml;ber den Entwurf der Verfassung der Union der SSR</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <meta name="Description" content="Stalin Werke Band 14">
   <meta name="KeyWords" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band14.html" title="Inhalt">
   <link rel="next" href="b14-008.html">
   <link rel="prev" href="b14-006.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b14-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170924114437cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 14</h1>

<h1 align="center"> &Uuml;BER DEN ENTWURF DER VERFASSUNG<br>
DER UNION DER SSR </h1>
<p class="center">Bericht auf dem Au&szlig;erordentlichen VIII. Sowjetkongress der UdSSR am 25. November 1936</p>
<p>(Bei seinem Erscheinen auf der Trib&uuml;ne wird Genosse Stalin von den Kongressteilnehmern mit einer anhaltenden st&uuml;rmischen Ovation begr&uuml;&szlig;t. Alle Anwesenden erheben sich von ihren Pl&auml;tzen. Von allen Seiten h&ouml;rt man Rufe: &bdquo;Ein Hurra Genossen Stalin!&ldquo;, &bdquo;Es lebe Genosse Stalin!&ldquo;, &bdquo;Es lebe der gro&szlig;e Stalin!&ldquo;, &bdquo;Dem gro&szlig;en Genius, Genossen Stalin, ein Hurra!&ldquo;, &bdquo;Vivat!&ldquo;, &bdquo;Rot Front!&ldquo;, &bdquo;Ruhm und Ehre dem Genossen Stalin!&ldquo;).</p>
<h2>I<br>
DIE BILDUNG DER VERFASSUNGSKOMMISSION<br>
UND IHRE AUFGABEN </h2>
<p>Genossen!</p>
<p>Die Verfassungskommission, deren Entwurf diesem Kongress zur Pr&uuml;fung vorliegt, wurde bekanntlich durch besonderen Beschluss des VII. Sowjetkongresses der Union der SSR gebildet. Dieser Beschluss wurde am 6. Februar 1935 gefasst. Er lautet:</p>
<p class="zitat">&bdquo;1. An der Verfassung der Union der SSR sind Ab&auml;nderungen vorzunehmen in der Richtung: </p>
<p class="zitat"> a) der weiteren Demokratisierung des Wahlsystems im Sinne der Ersetzung der nicht v&ouml;llig gleichen Wahlen durch gleiche, der indirekten durch direkte, der &ouml;ffentlichen durch geheime; </p>
<p class="zitat"> b) der Pr&auml;zisierung der sozialen und &ouml;konomischen Grundlage der Verfassung im Sinne der Anpassung der Verfassung an das heutige Kr&auml;fteverh&auml;ltnis der Klassen in der UdSSR (Schaffung einer neuen, sozialistischen Industrie, Zerschmetterung des Kulakentums, Sieg des kollektivwirtschaftlichen Systems, Verankerung des sozialistischen Eigentums als Grundlage der Sowjetgesellschaft usw.). </p>
<p class="zitat"> 2. Das Zentralexekutivkomitee der Union der SSR wird angewiesen, eine Verfassungskommission zu w&auml;hlen, die beauftragt werden soll, einen verbesserten Verfassungstext auf den in Punkt 1 angegebenen Grundlagen auszuarbeiten und ihn der Tagung des Zentralexekutivkomitees der Union der SSR zur Best&auml;tigung vorzulegen. </p>
<p class="zitat"> 3. Die n&auml;chsten f&auml;lligen Wahlen zu den Organen der Sowjetmacht in der Union der SSR sind aufgrund des neuen Wahlsystems durchzuf&uuml;hren.&ldquo; </p>
<p>Das war am 6. Februar 1935. Einen Tag nach der Annahme dieses Beschlusses, d. h. am 7. Februar 1935, trat die 1. Tagung des Zentralexekutivkomitees der Union der SSR zusammen und bestellte in Ausf&uuml;hrung des Beschlusses des VII. Sowjetkongresses der UdSSR eine Verfassungskommission aus 31 Personen. Sie beauftragte die Verfassungskommission, den Entwurf der korrigierten Verfassung der UdSSR auszuarbeiten.</p>
<p>Das sind die formalen Grundlagen und die Direktiven des obersten Organs der UdSSR, auf deren Basis die Verfassungskommission ihre Arbeit zu entfalten hatte.</p>
<p>Die Verfassungskommission hatte somit an der gegenw&auml;rtig geltenden Verfassung, die im Jahre 1924 angenommen worden war, Ab&auml;nderungen vorzunehmen und dabei jene Wandlungen im Leben der Union der SSR in der Richtung zum Sozialismus zu ber&uuml;cksichtigen, die in der Periode von 1924 bis auf unsere Tage zu verzeichnen sind.</p>
<h2 align="center"> II<br>
DIE VER&Auml;NDERUNGEN IM LEBEN DER SOWJETUNION<br>
IN DER PERIODE VON 1924 BIS 1936 </h2>
<p>Welches sind die Ver&auml;nderungen im Leben der Sowjetunion, die in der Periode von 1924 bis 1936 erfolgt sind und die die Verfassungskommission in ihrem Verfassungsentwurf zum Ausdruck zu bringen hatte?</p>
<p>Worin besteht das Wesen dieser Ver&auml;nderungen?</p>
<p>Was gab es bei uns im Jahre 1924?</p>
<p>Das war die erste Periode der N&Ouml;P, als die Sowjetmacht eine gewisse Belebung des Kapitalismus zulie&szlig;, wobei sie die Entwicklung des Sozialismus in jeder Weise f&ouml;rderte, als sie es sich zum Ziel setzte, im Verlauf des Wettkampfes der beiden Wirtschaftssysteme, des kapitalistischen und des sozialistischen, dem sozialistischen System das &Uuml;bergewicht &uuml;ber das kapitalistische zu sichern. Die Aufgabe bestand darin, im Verlaufe dieses Wettkampfes die Positionen des Sozialismus zu st&auml;rken, die Liquidierung der kapitalistischen Elemente herbeizuf&uuml;hren und den Sieg des sozialistischen Systems als des grundlegenden Systems der Volkswirtschaft zu vollenden.</p>
<p>Unsere Industrie bot damals ein nicht gerade beneidenswertes Bild, besonders die Schwerindustrie. Zwar wurde sie allm&auml;hlich wiederhergestellt, doch hatte sie ihre Produktion noch lange nicht auf das Vorkriegsniveau gebracht. Sie hatte eine alte, r&uuml;ckst&auml;ndige und d&uuml;rftige Technik als Basis. Allerdings entwickelte sie sich in der Richtung zum Sozialismus. Der Anteil des sozialistischen Sektors an unserer Industrie betrug damals ungef&auml;hr 80 Prozent. Aber der Sektor des Kapitalismus umfasste immerhin nicht weniger als 20 Prozent der Industrie.</p>
<p>Unsere Landwirtschaft bot ein noch weniger erfreuliches Bild. Allerdings war die Klasse der Gutsbesitzer bereits liquidiert, daf&uuml;r aber stellte die Klasse der landwirtschaftlichen Kapitalisten, die Klasse der Kulaken, einen noch ziemlich bedeutenden Faktor dar. Im Ganzen genommen erinnerte die Landwirtschaft damals an einen unermesslichen Ozean kleiner b&auml;uerlicher Einzelwirtschaften mit einer r&uuml;ckst&auml;ndigen mittelalterlichen Technik. In diesem Ozean gab es als einzelne Punkte und Inselchen Kollektiv- und Sowjetwirtschaften, die eigentlich noch keine einigerma&szlig;en ernste Bedeutung f&uuml;r unsere Volkswirtschaft hatten. Die Kollektiv- und Sowjetwirtschaften waren schwach, der Kulak aber war noch bei Kr&auml;ften. Wir sprachen damals nicht von der Liquidierung des Kulakentums, sondern von seiner Einschr&auml;nkung.</p>
<p>Dasselbe ist von dem Warenumsatz im Lande zu sagen. Der sozialistische Sektor im Warenumsatz machte an die 50-60 Prozent aus, nicht mehr, w&auml;hrend das ganze &uuml;brige Feld von Kaufleuten, Spekulanten und sonstigen Privath&auml;ndlern beherrscht wurde.</p>
<p>Das war das Bild unserer &Ouml;konomik im Jahre 1924.</p>
<p>Was gibt es bei uns jetzt, im Jahre 1936?</p>
<p>Hatten wir damals die erste Periode der N&Ouml;P, den Beginn der N&Ouml;P, die Periode einer gewissen Belebung des Kapitalismus, so haben wir jetzt die letzte Periode der N&Ouml;P, das Ende der N&Ouml;P, die Periode der restlosen Liquidierung des Kapitalismus in allen Sph&auml;ren der Volkswirtschaft.</p>
<p>Nehmen wir als erstes allein die Tatsache, dass unsere Industrie in dieser Periode zu einer gigantischen Kraft herangewachsen ist. Jetzt kann sie nicht mehr als schwach und technisch schlecht ausger&uuml;stet gelten. Im Gegenteil, sie beruht jetzt auf einer neuen, reichen und modernen Technik mit einer stark entwickelten Schwerindustrie und einem noch entwickelteren Maschinenbau. Das Allerwichtigste jedoch ist, dass der Kapitalismus aus der Sph&auml;re unserer Industrie g&auml;nzlich vertrieben und die sozialistische Produktionsweise jetzt in unserer Industrie das unumschr&auml;nkt herrschende System ist. Man kann die Tatsache nicht als Kleinigkeit betrachten, dass unsere heutige sozialistische Industrie hinsichtlich des Produktionsumfangs die Industrie der Vorkriegszeit um mehr als das Siebenfache &uuml;bertrifft.</p>
<p>Anstelle des Ozeans kleiner b&auml;uerlicher Einzelwirtschaften mit ihrer schwachen Technik und der Machtstellung des Kulaken haben wir jetzt in der Landwirtschaft eine maschinelle, technisch modern ausger&uuml;stete Produktion der gr&ouml;&szlig;ten landwirtschaftlichen Betriebe der Welt, das allumfassende System der Kollektiv- und Sowjetwirtschaften. Es ist allbekannt, dass das Kulakentum in der Landwirtschaft liquidiert ist, w&auml;hrend der Sektor der kleinen b&auml;uerlichen Einzelwirtschaften mit seiner r&uuml;ckst&auml;ndigen mittelalterlichen Technik jetzt einen unbedeutenden Platz einnimmt, wobei sein Anteil an der Landwirtschaft hinsichtlich des Umfangs der Anbaufl&auml;chen nicht mehr als 2 bis 3 Prozent ausmacht. Man kann nicht umhin, die Tatsache zu erw&auml;hnen, dass den Kollektivwirtschaften jetzt 316000 Traktoren mit einer Leistungsf&auml;higkeit von 5700000 Pferdest&auml;rken zur Verf&uuml;gung stehen und dass sie zusammen mit den Sowjetwirtschaften &uuml;ber mehr als 400000 Traktoren mit einer Leistungsf&auml;higkeit von 7580000 Pferdest&auml;rken verf&uuml;gen.</p>
<p>Was den Warenumsatz im Lande betrifft, so sind die Kaufleute und Spekulanten von diesem Gebiete g&auml;nzlich vertrieben. Der gesamte Warenumsatz ist jetzt in der Hand des Staates, der Genossenschaften und der Kollektivwirtschaften zusammengefasst. Ein neuer Handel entstand und entfaltete sich, der Sowjethandel, der Handel ohne Spekulanten, der Handel ohne Kapitalisten.</p>
<p>Somit ist jetzt der volle Sieg des sozialistischen Systems in allen Sph&auml;ren der Volkswirtschaft zur Tatsache geworden.</p>
<p>Was aber bedeutet das?</p>
<p>Das bedeutet, dass die Ausbeutung des Menschen durch den Menschen aufgehoben, beseitigt, das sozialistische Eigentum an den Produktionsmitteln und -instrumenten sich aber als unersch&uuml;tterliche Grundlage unserer Sowjetgesellschaft durchgesetzt hat. (Anhaltender Beifall).</p>
<p>Im Gefolge aller dieser Ver&auml;nderungen in der Volkswirtschaft der Sowjetunion haben wir jetzt eine neue, eine sozialistische &Ouml;konomik, die keine Krisen und keine Arbeitslosigkeit kennt, die kein Elend und keinen Ruin kennt und die den Staatsb&uuml;rgern alle M&ouml;glichkeiten f&uuml;r ein wohlhabendes und kulturelles Leben gew&auml;hrt.</p>
<p>Das sind im Wesentlichen die Ver&auml;nderungen, die in unserer &Ouml;konomik in der Periode von 1924 bis 1936 vor sich gegangen sind.</p>
<p>Entsprechend diesen Ver&auml;nderungen in der &Ouml;konomik der Sowjetunion hat sich auch die Klassenstruktur unserer Gesellschaft ver&auml;ndert.</p>
<p>Die Klasse der Gutsbesitzer war bekanntlich schon mit der siegreichen Beendigung des B&uuml;rgerkrieges liquidiert worden. Was die anderen Ausbeuterklassen betrifft, so haben sie das Schicksal der Klasse der Gutsbesitzer geteilt. Verschwunden ist die Kapitalistenklasse in der Industrie. Verschwunden ist die Kulakenklasse in der Landwirtschaft. Verschwunden sind die H&auml;ndler und Spekulanten auf dem Gebiete des Warenumsatzes. Alle Ausbeuterklassen sind somit liquidiert.</p>
<p>Geblieben ist die Arbeiterklasse.</p>
<p>Geblieben ist die Klasse der Bauern.</p>
<p>Geblieben ist die Intelligenz.</p>
<p>Es w&auml;re aber verfehlt zu glauben, dass diese sozialen Gruppen w&auml;hrend dieser Zeit keine Ver&auml;nderungen durchgemacht h&auml;tten, dass sie dieselben geblieben seien, die sie, sagen wir, in der Periode des Kapitalismus waren.</p>
<p>Nehmen wir z. B. die Arbeiterklasse der Sowjetunion. Man nennt sie oft aus alter Gewohnheit Proletariat. Aber was ist das Proletariat? Das Proletariat ist eine Klasse, die der Produktionsmittel und -instrumente beraubt ist bei einem Wirtschaftssystem, in dem die Produktionsmittel und -instrumente den Kapitalisten geh&ouml;ren und die Kapitalistenklasse das Proletariat ausbeutet. Das Proletariat ist eine Klasse, die von den Kapitalisten ausgebeutet wird. Bei uns aber ist die Kapitalistenklasse bekanntlich schon liquidiert, die Produktionsmittel und -instrumente sind den Kapitalisten weggenommen und dem Staat &uuml;bergeben worden, dessen f&uuml;hrende Kraft die Arbeiterklasse ist. Also gibt es keine Kapitalistenklasse mehr, von der die Arbeiterklasse ausgebeutet werden k&ouml;nnte. Also ist unsere Arbeiterklasse der Produktionsmittel und -instrumente nicht nur nicht beraubt, sondern im Gegenteil, sie besitzt sie gemeinsam mit dem ganzen Volke. Da sie sie aber besitzt und die Kapitalistenklasse liquidiert ist, so ist jede M&ouml;glichkeit ausgeschlossen, die Arbeiterklasse auszubeuten. Kann man danach unsere Arbeiterklasse Proletariat nennen? Es ist klar, dass man es nicht kann. Marx hat gesagt: Um sich zu befreien, muss das Proletariat die Klasse der Kapitalisten zerschmettern, den Kapitalisten die Produktionsmittel und -instrumente wegnehmen und jene Produktionsverh&auml;ltnisse abschaffen, die das Proletariat erzeugen. Kann man sagen, dass die Arbeiterklasse der Sowjetunion diese Bedingungen ihrer Befreiung schon verwirklicht hat? Das kann man und muss man unbedingt sagen. Was bedeutet das aber? Das bedeutet, dass das Proletariat der Sowjetunion zu einer v&ouml;llig neuen Klasse, zu der Arbeiterklasse der Sowjetunion geworden ist, die das kapitalistische Wirtschaftssystem abgeschafft, das sozialistische Eigentum an den Produktionsmitteln und -instrumenten verankert hat und die Sowjetgesellschaft auf den Weg zum Kommunismus leitet.</p>
<p>Wie ihr seht, ist die Arbeiterklasse der Sowjetunion eine v&ouml;llig neue, von Ausbeutung befreite Arbeiterklasse, derengleichen die Geschichte der Menschheit noch niemals gekannt hat.</p>
<p>Gehen wir zur Frage der Bauernschaft &uuml;ber. Gew&ouml;hnlich sagt man, dass die Bauernschaft eine Klasse von Kleinproduzenten ist, deren Angeh&ouml;rige atomisiert, &uuml;ber das ganze Land verstreut sind, sich einzeln in ihren Kleinwirtschaften mit deren r&uuml;ckst&auml;ndiger Technik abrackern, Sklaven des Privateigentums sind und von Gutsbesitzern, Kulaken, H&auml;ndlern, Spekulanten, Wucherern u. dgl. ungestraft ausgebeutet werden. Und in der Tat, die Bauernschaft in den kapitalistischen L&auml;ndern ist, wenn man ihre Hauptmasse ins Auge fasst, gerade eine solche Klasse. Kann man sagen, dass unsere heutige Bauernschaft, die Sowjetbauernschaft, in ihrer Masse einer solchen Bauernschaft gleicht? Nein, das kann man nicht sagen. Eine solche Bauernschaft gibt es bei uns nicht mehr. Unsere Sowjetbauernschaft ist eine v&ouml;llig neue Bauernschaft. Bei uns gibt es keine Gutsbesitzer und Kulaken, keine H&auml;ndler und Wucherer mehr, die die Bauern ausbeuten k&ouml;nnten. Also ist unsere Bauernschaft eine von Ausbeutung befreite Bauernschaft. Weiter ist unsere Sowjetbauernschaft in ihrer erdr&uuml;ckenden Mehrheit eine Kollektivbauernschaft, d. h. sie gr&uuml;ndet ihr Schaffen und ihr Verm&ouml;gen nicht auf Einzelarbeit und auf eine r&uuml;ckst&auml;ndige Technik, sondern auf kollektive Arbeit und auf eine moderne Technik. Schlie&szlig;lich liegt der Wirtschaft unserer Bauernschaft nicht das Privateigentum zugrunde, sondern das kollektive Eigentum, das sich auf der Basis der kollektiven Arbeit entwickelt hat.</p>
<p>Wie ihr seht, ist die Sowjetbauernschaft eine v&ouml;llig neue Bauernschaft, derengleichen die Geschichte der Menschheit noch niemals gekannt hat.</p>
<p>Gehen wir schlie&szlig;lich zur Frage der Intelligenz &uuml;ber, zur Frage der Ingenieure und Techniker, der Mitarbeiter an der Kulturfront, der Angestellten &uuml;berhaupt usw. Die Intelligenz hat in der vergangenen Periode ebenfalls gro&szlig;e Ver&auml;nderungen durchgemacht. Das ist schon nicht mehr jene alte, verkn&ouml;cherte Intelligenz, die sich &uuml;ber die Klassen zu stellen suchte, tats&auml;chlich aber in ihrer Masse den Gutsbesitzern und Kapitalisten diente. Unsere Sowjetintelligenz ist eine v&ouml;llig neue Intelligenz, die mit allen Fasern mit der Arbeiterklasse und der Bauernschaft verbunden ist. Ver&auml;ndert hat sich erstens die Zusammensetzung der Intelligenz. Die Intellektuellen adliger und b&uuml;rgerlicher Herkunft machen einen kleinen Prozentsatz unserer Sowjetintelligenz aus. 80 bis 90 Prozent der Sowjetintelligenz entstammen der Arbeiterklasse, der Bauernschaft und den anderen Schichten der Werkt&auml;tigen. Ge&auml;ndert hat sich schlie&szlig;lich auch der Charakter der T&auml;tigkeit der Intelligenz. Fr&uuml;her musste sie den reichen Klassen dienen, denn sie hatte keinen anderen Ausweg. Jetzt muss sie dem Volke dienen, denn es gibt keine Ausbeuterklassen mehr. Und gerade deshalb ist sie jetzt gleichberechtigtes Mitglied der Sowjetgesellschaft, wo sie gemeinsam mit den Arbeitern und Bauern, an demselben Strange ziehend, die neue, die klassenlose, sozialistische Gesellschaft aufbaut.</p>
<p>Wie ihr seht, ist das eine v&ouml;llig neue, eine werkt&auml;tige Intelligenz, derengleichen ihr in keinem Lande der Welt findet.</p>
<p>Das sind die Ver&auml;nderungen, die in der verflossenen Zeit in der Klassenstruktur der Sowjetgesellschaft vor sich gegangen sind.</p>
<p>Wovon zeugen diese Ver&auml;nderungen?</p>
<p>Sie zeugen erstens davon, dass die Grenzlinien zwischen der Arbeiterklasse und der Bauernschaft, ebenso wie diejenigen zwischen diesen Klassen und der Intelligenz sich verwischen, dass die alte Klassenabgeschlossenheit verschwindet. Das bedeutet, dass der Abstand zwischen diesen sozialen Gruppen sich immer mehr verringert.</p>
<p>Sie zeugen zweitens davon, dass die &ouml;konomischen Gegens&auml;tze zwischen diesen sozialen Gruppen dahinschwinden, sich verwischen.</p>
<p>Sie zeugen schlie&szlig;lich davon, dass auch die politischen Gegens&auml;tze zwischen ihnen dahinschwinden und sich verwischen.</p>
<p>So steht es mit den Ver&auml;nderungen in der Klassenstruktur der Sowjetunion.</p>
<p>Das Bild der Ver&auml;nderungen im gesellschaftlichen Leben der Sowjetunion w&auml;re nicht vollst&auml;ndig, wenn man nicht einige Worte &uuml;ber die Ver&auml;nderungen auf noch einem Gebiete sagte. Ich meine das Gebiet der nationalen Wechselbeziehungen in der Sowjetunion. Der Sowjetunion geh&ouml;ren bekanntlich ungef&auml;hr 60 Nationen, nationale Gruppen und V&ouml;lkerschaften an. Der Sowjetstaat ist ein Nationalit&auml;tenstaat. Es versteht sich, dass die Frage der Wechselbeziehungen zwischen den V&ouml;lkern der Sowjetunion f&uuml;r uns von gr&ouml;&szlig;ter Bedeutung sein muss.</p>
<p>Die Union der Sozialistischen Sowjetrepubliken hat sich bekanntlich im Jahre 1922 auf dem I. Sowjetkongress der UdSSR gebildet. Sie hat sich gebildet auf der Grundlage der Gleichheit und des freien Willens der V&ouml;lker der Sowjetunion. Die jetzt geltende, im Jahre 1924 angenommene Verfassung ist die erste Verfassung der Union der SSR. Es war dies eine Zeit, da die Beziehungen zwischen den V&ouml;lkern noch nicht so geregelt waren, wie es sich geh&ouml;rt, da die &Uuml;berreste des Misstrauens gegen die Gro&szlig;russen noch nicht verschwunden waren, da immer noch zentrifugale Kr&auml;fte weiterwirkten. Es galt, unter diesen Bedingungen die br&uuml;derliche Zusammenarbeit der V&ouml;lker auf der Grundlage &ouml;konomischer, politischer und milit&auml;rischer gegenseitiger Hilfe zu organisieren, indem diese V&ouml;lker zu einem Nationalit&auml;ten-Bundesstaat vereinigt wurden. Die Sowjetmacht musste sich der Schwierigkeiten dieser Sache bewusst sein. Sie hatte vor sich die misslungenen Versuche von Nationalit&auml;tenstaaten in b&uuml;rgerlichen L&auml;ndern. Sie hatte vor sich den gescheiterten Versuch des alten &Ouml;sterreich-Ungarns. Und dennoch entschied sie sich f&uuml;r den Versuch, einen Nationalit&auml;tenstaat zu schaffen, denn sie wusste, dass ein auf der Grundlage des Sozialismus entstandener Nationalit&auml;tenstaat allen und jeden Pr&uuml;fungen standhalten muss.</p>
<p>Seitdem sind 14 Jahre verstrichen. Eine ausreichende Zeitspanne, um den Versuch einer Pr&uuml;fung zu unterziehen. Und was ist das Ergebnis? Die verflossene Periode hat unzweifelhaft gezeigt, dass der Versuch, einen Nationalit&auml;tenstaat auf der Grundlage des Sozialismus zu bilden, vollauf gegl&uuml;ckt ist. Das ist ein unzweifelhafter Sieg der Leninschen Nationalit&auml;tenpolitik. (Anhaltender Beifall).</p>
<p>Wodurch ist dieser Sieg zu erkl&auml;ren?</p>
<p>Das Fehlen von Ausbeuterklassen, die die Hauptorganisatoren der Zwietracht zwischen den Nationen sind; das Fehlen der Ausbeutung, die gegenseitiges Misstrauen z&uuml;chtet und nationalistische Leidenschaften sch&uuml;rt; die Tatsache, dass die Arbeiterklasse an der Macht ist, die ein Feind jeglicher Versklavung und der treue Tr&auml;ger der Ideen des Internationalismus ist; die tats&auml;chliche Verwirklichung der gegenseitigen Hilfe der V&ouml;lker auf allen Gebieten des wirtschaftlichen und gesellschaftlichen Lebens; schlie&szlig;lich das Aufbl&uuml;hen der nationalen Kultur der V&ouml;lker der Sowjetunion, der Form nach national, dem Inhalt nach sozialistisch - alle diese und &auml;hnliche Faktoren haben dazu gef&uuml;hrt, dass sich die Physiognomie der V&ouml;lker der Sowjetunion v&ouml;llig ver&auml;ndert hat, dass das Gef&uuml;hl gegenseitigen Misstrauens in ihnen geschwunden ist, das Gef&uuml;hl gegenseitiger Freundschaft sich bei ihnen entwickelt hat, und somit die wahrhaft br&uuml;derliche Zusammenarbeit der V&ouml;lker im System eines einheitlichen Bundesstaates zustande gekommen ist.</p>
<p>Das Ergebnis ist, dass wir jetzt einen v&ouml;llig ausgebildeten sozialistischen Nationalit&auml;tenstaat haben, der allen Pr&uuml;fungen standgehalten hat und den jeder Nationalstaat in jedem Erdteil um seine Festigkeit beneiden k&ouml;nnte. (St&uuml;rmischer Beifall).</p>
<p>Das sind die Ver&auml;nderungen, die in der vergangenen Periode auf dem Gebiete der nationalen Beziehungen in der Sowjetunion vor sich gegangen sind.</p>
<p>Das ist das Gesamtfazit der Ver&auml;nderungen, die im wirtschaftlichen, gesellschaftlichen und politischen Leben der Sowjetunion in der Periode von 1924 bis 1936 vor sich gegangen sind.</p>
<h2>III<br>
DIE GRUNDLEGENDEN BESONDERHEITEN<br>
DES VERFASSUNGSENTWURFS </h2>
<p>Welche Widerspiegelung haben alle diese Ver&auml;nderungen im Leben der Sowjetunion in dem Entwurf der neuen Verfassung gefunden?</p>
<p>Mit anderen Worten: Welches sind die grundlegenden Besonderheiten des Verfassungsentwurfs, der dem gegenw&auml;rtigen Kongress zur Pr&uuml;fung vorgelegt wurde?</p>
<p>Die Verfassungskommission war beauftragt, Ab&auml;nderungen am Verfassungstext vom Jahre 1924 vorzunehmen. Als Ergebnis der Arbeit der Verfassungskommission entstand der neue Verfassungstext, der Entwurf der neuen Verfassung der UdSSR. Bei der Ausarbeitung des Entwurfs der neuen Verfassung ging die Verfassungskommission davon aus, dass die Verfassung nicht mit einem Programm verwechselt werden darf. Das bedeutet, dass zwischen einem Programm und einer Verfassung ein wesentlicher Unterschied besteht. W&auml;hrend ein Programm von dem spricht, was noch nicht da ist und erst in der Zukunft erzielt und errungen werden soll, muss eine Verfassung im Gegenteil von dem sprechen, was bereits da ist, was jetzt, gegenw&auml;rtig, bereits erzielt und errungen ist. Ein Programm betrifft haupts&auml;chlich das K&uuml;nftige, eine Verfassung das Gegenw&auml;rtige.</p>
<p>Zwei Beispiele zur Illustration.</p>
<p>Unsere Sowjetgesellschaft hat erreicht, dass sie den Sozialismus im Wesentlichen schon verwirklicht, die sozialistische Gesellschaftsordnung errichtet, d. h., dass sie das verwirklicht hat, was bei den Marxisten sonst die erste oder untere Phase des Kommunismus genannt wird. Also ist bei uns die erste Phase des Kommunismus, der Sozialismus, im Wesentlichen bereits verwirklicht. (Anhaltender Beifall). Das Grundprinzip dieser Phase des Kommunismus ist bekanntlich die Formel: &bdquo;Jeder nach seinen F&auml;higkeiten, jedem nach seiner Leistung&ldquo;. Muss unsere Verfassung diese Tatsache, die Tatsache der Erringung des Sozialismus, zum Ausdruck bringen? Muss sie auf dieser Errungenschaft basieren? Unbedingt muss sie das. Sie muss das, weil der Sozialismus f&uuml;r die Sowjetunion das ist, was bereits erreicht und errungen ist.</p>
<p>Aber die Sowjetgesellschaft hat noch nicht die Verwirklichung der h&ouml;heren Phase des Kommunismus erreicht, in der das herrschende Prinzip die Formel sein wird: &bdquo;Jeder nach seinen F&auml;higkeiten, jedem nach seinen Bed&uuml;rfnissen&ldquo;, obgleich sie es sich zum Ziele setzt, in der Zukunft die h&ouml;here Phase des Kommunismus zu verwirklichen. Kann unsere Verfassung auf der h&ouml;heren Phase des Kommunismus basieren, die es noch nicht gibt und die erst errungen werden muss? Nein, das kann sie nicht, denn die h&ouml;here Phase des Kommunismus ist f&uuml;r die Sowjetunion das, was noch nicht verwirklicht ist und was in der Zukunft verwirklicht werden soll. Sie kann das nicht, wenn sie sich nicht in ein Programm oder in eine Deklaration &uuml;ber k&uuml;nftige Errungenschaften verwandeln will.</p>
<p>Das ist der Rahmen unserer Verfassung im gegebenen historischen Augenblick.</p>
<p>Somit stellt der Entwurf der neuen Verfassung das Fazit des zur&uuml;ckgelegten Weges dar, das Fazit bereits erzielter Errungenschaften. Er ist also die Registrierung und gesetzgeberische Verankerung dessen, was bereits in der Praxis erreicht und errungen ist. (St&uuml;rmischer Beifall).</p>
<p>Darin besteht die erste Besonderheit des Entwurfs der neuen Verfassung der UdSSR.</p>
<p>Weiter. Die Verfassungen b&uuml;rgerlicher L&auml;nder gehen gew&ouml;hnlich von der &Uuml;berzeugung aus, dass die kapitalistische Gesellschaftsordnung unersch&uuml;tterlich sei. Die Hauptgrundlage dieser Verfassungen bilden die Prinzipien des Kapitalismus, seine Grundpfeiler: das Privateigentum an Grund und Boden, Waldungen, Fabriken und Werken und anderen Produktionsmitteln und -instrumenten; die Ausbeutung des Menschen durch den Menschen und das Bestehen von Ausbeutern und Ausgebeuteten; Unsicherheit der Existenz der werkt&auml;tigen Mehrheit auf dem einen Pol der Gesellschaft und Verschwendung der nichtwerkt&auml;tigen, aber in ihrer Existenz gesicherten Minderheit auf dem andern Pol usw. usf. Sie st&uuml;tzen sich auf diese und &auml;hnliche Grundpfeiler des Kapitalismus. Sie widerspiegeln sie, verankern sie auf gesetzgeberischem Wege.</p>
<p>Zum Unterschied von ihnen geht der Entwurf der neuen Verfassung der UdSSR von der Tatsache aus, dass die kapitalistische Gesellschaftsordnung beseitigt ist, von der Tatsache, dass die sozialistische Gesellschaftsordnung in der Sowjetunion gesiegt hat. Die Hauptgrundlage des Entwurfs der neuen Verfassung der UdSSR bilden die Prinzipien des Sozialismus, seine bereits errungenen und verwirklichten Grundpfeiler: das sozialistische Eigentum an Grund und Boden, Waldungen, Fabriken und Werken und anderen Produktionsmitteln und -instrumenten; die Aufhebung der Ausbeutung und der Ausbeuterklassen; die Beseitigung des Elends der Mehrheit und der Verschwendung der Minderheit; die Beseitigung der Arbeitslosigkeit; die Arbeit als Obliegenheit und Ehrenpflicht jedes arbeitsf&auml;higen Staatsb&uuml;rgers nach der Formel: ,Wer nicht arbeitet, der soll auch nicht essen&ldquo;. Das Recht auf Arbeit, d. h. das Recht jedes Staatsb&uuml;rgers auf garantierte Besch&auml;ftigung; das Recht auf Erholung; das Recht auf Bildung usw. usf. Der Entwurf der neuen Verfassung st&uuml;tzt sich auf diese und &auml;hnliche Grundpfeiler des Sozialismus. Er widerspiegelt sie, er verankert sie auf gesetzgeberischem Wege.</p>
<p>Das ist die zweite Besonderheit des Entwurfs der neuen Verfassung.</p>
<p>Weiter. Die b&uuml;rgerlichen Verfassungen gehen stillschweigend von der Voraussetzung aus, dass die Gesellschaft aus antagonistischen Klassen besteht, aus Klassen, die Reicht&uuml;mer besitzen, und Klassen, die keine besitzen; dass, welche Partei auch an die Macht kommen m&ouml;ge, die staatliche F&uuml;hrung der Gesellschaft (die Diktatur) sich in den H&auml;nden der Bourgeoisie befinden m&uuml;sse, dass die Verfassung dazu notwendig sei, die gesellschaftlichen Zust&auml;nde zu verankern, die den besitzenden Klassen genehm und vorteilhaft sind.</p>
<p>Zum Unterschied von den b&uuml;rgerlichen Verfassungen geht der Entwurf der neuen Verfassung der UdSSR davon aus, dass es in der Gesellschaft keine antagonistischen Klassen mehr gibt; dass die Gesellschaft aus zwei befreundeten Klassen, aus Arbeitern und Bauern, besteht, dass eben diese werkt&auml;tigen Klassen an der Macht stehen, dass die staatliche F&uuml;hrung der Gesellschaft (die Diktatur) der Arbeiterklasse als der fortgeschrittensten Klasse der Gesellschaft zukommt, dass die Verfassung dazu notwendig ist, die gesellschaftlichen Zust&auml;nde zu verankern, die den Werkt&auml;tigen genehm und vorteilhaft sind.</p>
<p>Das ist die dritte Besonderheit des Entwurfs der neuen Verfassung.</p>
<p>Weiter. Die b&uuml;rgerlichen Verfassungen gehen stillschweigend von der Voraussetzung aus, dass die Nationen und Rassen nicht gleichberechtigt sein k&ouml;nnen, dass es vollberechtigte Nationen und nicht vollberechtigte Nationen gibt, dass au&szlig;erdem noch eine dritte Kategorie von Nationen oder Rassen besteht, z. B. in den Kolonien, die noch weniger Rechte haben als die nicht vollberechtigten Nationen. Das bedeutet, dass alle diese Verfassungen in ihrer Grundlage nationalistisch sind, d. h., dass sie Verfassungen der herrschenden Nationen sind.</p>
<p>Zum Unterschied von diesen Verfassungen ist der Entwurf der neuen Verfassung der UdSSR im Gegenteil zutiefst international. Er geht davon aus, dass alle Nationen und Rassen gleichberechtigt sind. Er geht davon aus, dass Unterschiede in der Hautfarbe oder in der Sprache, im Kulturniveau oder im Niveau der staatlichen Entwicklung sowie irgendwelche andere Unterschiede zwischen den Nationen und Rassen nicht als Grund dazu dienen k&ouml;nnen, eine Rechtsungleichheit der Nationen zu rechtfertigen. Er geht davon aus, dass alle Nationen und Rassen, unabh&auml;ngig von ihrer vergangenen und gegenw&auml;rtigen Lage, unabh&auml;ngig von ihrer Kraft oder Schw&auml;che, in allen Sph&auml;ren des wirtschaftlichen, gesellschaftlichen, staatlichen und kulturellen Lebens der Gesellschaft gleiche Rechte genie&szlig;en m&uuml;ssen.</p>
<p>Das ist die vierte Besonderheit des Entwurfs der neuen Verfassung.</p>
<p>Die f&uuml;nfte Besonderheit des Entwurfs der neuen Verfassung ist ihr konsequenter und restlos durchgef&uuml;hrter Demokratismus. Vom Standpunkt des Demokratismus kann man die b&uuml;rgerlichen Verfassungen in zwei Gruppen teilen: Die eine Gruppe der Verfassungen verneint die Gleichberechtigung der Staatsb&uuml;rger und die demokratischen Freiheiten glattweg oder macht sie faktisch zunichte. Die andere Gruppe der Verfassungen akzeptiert mit Vorliebe die demokratischen Grunds&auml;tze und streicht sie sogar heraus, macht aber dabei solche Vorbehalte und Einschr&auml;nkungen, dass die demokratischen Rechte und Freiheiten sich als vollst&auml;ndig verst&uuml;mmelt erweisen. Sie sprechen von gleichem Wahlrecht f&uuml;r alle Staatsb&uuml;rger, machen aber dieses Recht sofort von der Ans&auml;ssigkeit und einem Bildungs- und sogar Verm&ouml;genszensus abh&auml;ngig. Sie sprechen von gleichen Rechten der Staatsb&uuml;rger, machen aber sofort den Vorbehalt, dass dies f&uuml;r die Frauen nicht gilt oder nur teilweise gilt. Usw. usf.</p>
<p>Eine Besonderheit des Entwurfs der neuen Verfassung der UdSSR besteht darin, dass er von derartigen Vorbehalten und Einschr&auml;nkungen frei ist. F&uuml;r ihn gibt es keine aktiven oder passiven Staatsb&uuml;rger, f&uuml;r ihn sind alle Staatsb&uuml;rger aktiv. Er erkennt keinen Unterschied in den Rechten zwischen M&auml;nnern und Frauen, &bdquo;Ans&auml;ssigen&ldquo; und &bdquo;Nichtans&auml;ssigen&ldquo;, Besitzenden und Nichtbesitzenden, Gebildeten und Ungebildeten an. F&uuml;r ihn sind alle B&uuml;rger in ihren Rechten gleich. Nicht die Verm&ouml;genslage, nicht die nationale Herkunft, nicht das Geschlecht, nicht die Dienststellung, sondern die pers&ouml;nlichen F&auml;higkeiten und die pers&ouml;nliche Arbeit jedes B&uuml;rgers bestimmen seine Stellung in der Gesellschaft.</p>
<p>Schlie&szlig;lich noch eine Besonderheit des Entwurfs der neuen Verfassung. Die b&uuml;rgerlichen Verfassungen beschr&auml;nken sich gew&ouml;hnlich darauf, die formalen Rechte der Staatsb&uuml;rger zu fixieren, ohne sich um die Bedingungen der Verwirklichung dieser Rechte, um die M&ouml;glichkeit ihrer Verwirklichung, um die Mittel zu ihrer Verwirklichung zu k&uuml;mmern. Man spricht von Gleichheit der Staatsb&uuml;rger, vergisst aber, dass es keine wirkliche Gleichheit zwischen Unternehmer und Arbeiter, zwischen Gutsbesitzer und Bauer geben kann, wenn die ersteren den Reichtum und das politische Gewicht in der Gesellschaft besitzen, die anderen aber beides entbehren, wenn die ersteren die Ausbeuter und die anderen die Ausgebeuteten sind. Oder weiter: Man spricht von Rede-, Versammlungs- und Pressefreiheit, vergisst aber, dass alle diese Freiheiten sich f&uuml;r die Arbeiterklasse in leeren Schall verwandeln k&ouml;nnen, wenn sie der M&ouml;glichkeit beraubt ist, geeignete R&auml;umlichkeiten f&uuml;r Versammlungen, gute Druckereien, gen&uuml;gende Mengen Druckpapier usw. zur Verf&uuml;gung zu haben.</p>
<p>Eine Besonderheit des Entwurfs der neuen Verfassung besteht darin, dass er sich nicht auf die Fixierung der formalen Rechte der Staatsb&uuml;rger beschr&auml;nkt, sondern den Schwerpunkt auf die Frage der Garantien dieser Rechte, auf die Frage der Mittel zur Verwirklichung dieser Rechte verlegt. Er verk&uuml;ndet nicht einfach die Gleichheit der Rechte der Staatsb&uuml;rger, sondern sichert sie auch durch gesetzgeberische Verankerung der Tatsache, dass das Regime der Ausbeutung aufgehoben ist, dass die Staatsb&uuml;rger von jeglicher Ausbeutung befreit sind. Er verk&uuml;ndet nicht einfach das Recht auf Arbeit, sondern sichert es auch durch gesetzgeberische Verankerung der Tatsache, dass es in der Sowjetgesellschaft keine Krisen gibt, der Tatsache, dass die Arbeitslosigkeit beseitigt ist. Er verk&uuml;ndet nicht einfach die demokratischen Freiheiten, sondern sichert sie auch auf gesetzgeberischem Wege durch bestimmte materielle Mittel. Es ist daher klar, dass der Demokratismus des Entwurfs der neuen Verfassung kein &bdquo;gew&ouml;hnlicher&ldquo; und &bdquo;allgemein anerkannter&ldquo; Demokratismus schlechthin, sondern ein sozialistischer Demokratismus ist.</p>
<p>Das sind die grundlegenden Besonderheiten des Entwurfs der neuen Verfassung der UdSSR.</p>
<p>So widerspiegeln sich im Entwurf der neuen Verfassung jene Verlagerungen und Ver&auml;nderungen im wirtschaftlichen, gesellschaftlichen und politischen Leben der Sowjetunion, die in der Periode von 1924 bis 1936 eingetreten sind.</p>
<h2>IV<br>
DIE B&Uuml;RGERLICHE KRITIK AM VERFASSUNGSENTWURF </h2>
<p>Einige Worte &uuml;ber die b&uuml;rgerliche Kritik am Verfassungsentwurf.</p>
<p>Die Frage, wie sich die ausl&auml;ndische b&uuml;rgerliche Presse zu dem Verfassungsentwurf verh&auml;lt, ist zweifellos von gewissem Interesse. Da die ausl&auml;ndische Presse die &ouml;ffentliche Meinung verschiedener Bev&ouml;lkerungsschichten in den b&uuml;rgerlichen L&auml;ndern widerspiegelt, k&ouml;nnen wir nicht an der Kritik vor&uuml;bergehen, die diese Presse an dem Verfassungsentwurf ge&uuml;bt hat.</p>
<p>Die ersten Anzeichen des Reagierens der ausl&auml;ndischen Presse auf den Verfassungsentwurf &auml;u&szlig;erten sich in einer bestimmten Tendenz: den Verfassungsentwurf totzuschweigen. Ich habe im gegebenen Fall die reaktion&auml;rste, die faschistische Presse im Auge. Diese Gruppe von Kritikern hielt es f&uuml;r das beste, den Verfassungsentwurf einfach totzuschweigen, die Sache so darzustellen, als ob es keinen Entwurf gegeben h&auml;tte und als ob er gar nicht existierte. Man k&ouml;nnte sagen, dass Totschweigen keine Kritik sei. Das ist aber nicht wahr. Die Methode des Totschweigens, als besondere Methode der Ignorierung, ist ebenfalls eine Form der Kritik, allerdings eine dumme und l&auml;cherliche, aber immerhin eine Form der Kritik. (Allgemeine Heiterkeit, Beifall). Mit der Methode des Totschweigens aber hatten sie kein Gl&uuml;ck. Sie waren schlie&szlig;lich gezwungen, das Ventil zu &ouml;ffnen und der Welt mitzuteilen, dass, wie peinlich dies auch sein mag, der Entwurf der Verfassung der UdSSR doch existiere und nicht nur existiere, sondern auch einen b&ouml;sen Einfluss auf die Geister auszu&uuml;ben beginne. Anders konnte es ja auch nicht sein, da es immerhin eine &ouml;ffentliche Meinung, Leser, lebende Menschen in der Welt gibt, die die Wahrheit &uuml;ber die Tatsachen wissen wollen, und keine M&ouml;glichkeit besteht, sie lange in den F&auml;ngen des Betruges zu halten. Mit Betrug kommt man nicht weit&hellip;</p>
<p>Die zweite Gruppe von Kritikern gibt zu, dass der Verfassungsentwurf tats&auml;chlich existiert, sie ist aber der Ansicht, dass der Entwurf nicht von gro&szlig;em Interesse sei, da er, im Grunde genommen, kein Verfassungsentwurf, sondern ein leeres St&uuml;ck Papier, ein leeres Versprechen sei, darauf berechnet, ein gewisses Man&ouml;ver durchzuf&uuml;hren und die Leute zu t&auml;uschen. Sie f&uuml;gen dabei hinzu, dass die Sowjetunion einen besseren Entwurf gar nicht liefern konnte, da die Sowjetunion selber kein Staat sei, sondern nicht mehr und nicht weniger als ein geographischer Begriff (allgemeine Heiterkeit), und da sie nun einmal kein Staat sei, so k&ouml;nne auch ihre Verfassung keine wirkliche Verfassung sein. Ein typischer Vertreter dieser Gruppe von Kritikern ist, wie seltsam dies auch sein mag, die offizi&ouml;se &bdquo;Deutsche Diplomatisch-Politische Korrespondenz&ldquo;. Diese Zeitschrift behauptet unumwunden, dass der Entwurf der Verfassung der UdSSR ein leeres Versprechen sei, ein Betrug, ein &bdquo;Potemkin-Dorf&ldquo;. Sie erkl&auml;rt ohne zu schwanken, dass die Sowjetunion kein Staat sei, dass die Sowjetunion &bdquo;nichts anderes darstellt als einen genau bestimmten geographischen Begriff&ldquo; (allgemeine Heiterkeit), dass die Verfassung der UdSSR infolgedessen nicht als wirkliche Verfassung bezeichnet werden k&ouml;nne.</p>
<p>Was kann man von solchen, mit Verlaub zu sagen, Kritikern sagen?</p>
<p>In einer seiner M&auml;rchenerz&auml;hlungen schildert der gro&szlig;e russische Schriftsteller Schtschedrin den Typus eines sehr beschr&auml;nkten und stupiden, aber &auml;u&szlig;erst selbstbewussten und dienstbeflissenen starrk&ouml;pfigen B&uuml;rokraten. Nachdem dieser B&uuml;rokrat in dem ihm &bdquo;anvertrauten&ldquo; Gebiete durch Ausrottung Tausender Einwohner und Niederbrennung Dutzender St&auml;dte &bdquo;Ruhe und Ordnung&ldquo; hergestellt hatte, blickte er um sich und bemerkte am Horizont Amerika, ein freilich wenig bekanntes Land, wo es, wie sich herausstellt, irgendwelche Freiheiten gibt, die im Volk Verwirrung stiften, und wo der Staat mit anderen Methoden regiert wird. Der B&uuml;rokrat bemerkte Amerika und war entr&uuml;stet: Was ist das f&uuml;r ein Land, wo ist es hergekommen, mit welchem Rechte existiert es? (Allgemeine Heiterkeit, Beifall). Gewiss, man hat es zuf&auml;llig vor einigen Jahrhunderten entdeckt, kann man es aber denn nicht wieder zudecken, damit von ihm auch keine Spur &uuml;brig bleibe? (Allgemeine Heiterkeit). Und nachdem er dies gesagt, schrieb er den Entscheid nieder: &bdquo;Amerika ist wieder zuzudecken!&ldquo; (Allgemeine Heiterkeit).</p>
<p>Mir scheint, dass die Herren aus der &bdquo;Deutschen Diplomatisch-Politischen Korrespondenz&ldquo; dem Schtschedrinschen B&uuml;rokraten wie ein Ei dem andern gleichen. (Allgemeine Heiterkeit, zustimmender Beifall). Diesen Herren ist die Sowjetunion schon l&auml;ngst ein Dorn im Auge. Neunzehn Jahre steht die Sowjetunion wie ein Leuchtturm da; tr&auml;gt in die Arbeiterklasse der ganzen Welt den Geist der Befreiung hinein und bringt die Feinde der Arbeiterklasse in Wut. Und es stellt sich nun heraus, dass sie, diese Sowjetunion, nicht blo&szlig; existiert, sondern sogar w&auml;chst, und nicht nur w&auml;chst, sondern sogar gedeiht, und nicht nur gedeiht, sondern sogar den Entwurf einer neuen Verfassung aufsetzt, einen Entwurf, der die Geister erregt, den unterdr&uuml;ckten Klassen neue Hoffnungen einfl&ouml;&szlig;t. (Beifall). Wie sollen sich da die Herren aus dem deutschen offizi&ouml;sen Blatt nicht entr&uuml;sten? Was ist das f&uuml;r ein Land, zetern sie, mit welchem Rechte existiert es (allgemeine Heiterkeit), und wenn es im Oktober 1917 entdeckt worden ist, warum kann man es nicht wieder zudecken, damit von ihm auch keine Spur &uuml;brig bleibe? Und nachdem sie dies gesagt, fassten sie den Beschluss: Die Sowjetunion ist wieder zuzudecken, vor aller Welt ist zu erkl&auml;ren, dass die Sowjetunion als Staat nicht existiere, dass die Sowjetunion nichts anderes sei als ein einfacher geographischer Begriff! (Allgemeine Heiterkeit).</p>
<p>Als der Schtschedrinsche B&uuml;rokrat den Entscheid niederschrieb, dass Amerika wieder zuzudecken sei, brachte er trotz seiner ganzen Stupidit&auml;t dennoch Andeutungen eines Verst&auml;ndnisses f&uuml;r die Realit&auml;t auf, indem er gleich zu sich selber sagte: &bdquo;Doch scheint es, h&auml;ngt selbiges nicht von mir ab.&ldquo; (Gro&szlig;e Heiterkeit, st&uuml;rmischer Beifall). Ich wei&szlig; nicht, ob die Herren aus dem deutschen offizi&ouml;sen Organ Verstand genug aufbringen werden, um dahinter zu kommen, dass sie diesen oder jenen Staat auf dem Papier nat&uuml;rlich &bdquo;zudecken&ldquo; k&ouml;nnen, dass aber, im Ernst gesprochen, &bdquo;selbiges nicht von ihnen abh&auml;ngt&ldquo; ... (Gro&szlig;e Heiterkeit, st&uuml;rmischer Beifall).</p>
<p>Was die Behauptung betrifft, dass die Verfassung der UdSSR ein leeres Versprechen, ein &bdquo;Potemkin-Dorf&ldquo; usw. sei, so m&ouml;chte ich mich auf eine Reihe feststehender Tatsachen berufen, die f&uuml;r sich selber sprechen.</p>
<p>Im Jahre 1917 st&uuml;rzten die V&ouml;lker der Sowjetunion die Bourgeoisie und errichteten die Diktatur des Proletariats, errichteten die Sowjetmacht. Das ist eine Tatsache und kein Versprechen.</p>
<p>Sodann liquidierte die Sowjetmacht die Klasse der Gutsbesitzer und &uuml;bergab den Bauern mehr als 150 Millionen Hektar ehemaliger Gutsbesitzer-, Staats- und Klosterl&auml;ndereien, und dies zus&auml;tzlich zu den L&auml;ndereien, die bereits fr&uuml;her in dem Besitz der Bauern waren. Das ist eine Tatsache und kein Versprechen.</p>
<p>Sodann enteignete die Sowjetmacht die Klasse der Kapitalisten, nahm ihnen die Banken, die Werke, die Eisenbahnen und &uuml;brigen Produktionsmittel und -instrumente, erkl&auml;rte diese f&uuml;r sozialistisches Eigentum und stellte an die Spitze dieser Betriebe die besten Leute der Arbeiterklasse. Das ist eine Tatsache und kein Versprechen. (Anhaltender Beifall).</p>
<p>Sodann erreichte die Sowjetmacht, indem sie die Industrie und die Landwirtschaft auf neuen, auf sozialistischen Grundlagen mit einer neuen technischen Basis organisierte, dass jetzt die Landwirtschaft in der Sowjetunion anderthalbmal soviel produziert wie in der Vorkriegszeit, die Industrie siebenmal soviel produziert wie in der Vorkriegszeit, das Volkseinkommen aber im Vergleich mit der Vorkriegszeit auf das Vierfache gewachsen ist. Alles das sind Tatsachen und keine Versprechen. (Anhaltender Beifall).</p>
<p>Sodann beseitigte die Sowjetmacht die Arbeitslosigkeit, setzte das Recht auf Arbeit, das Recht auf Erholung, das Recht auf Bildung in die Tat um, gew&auml;hrleistete den Arbeitern, den Bauern und der Intelligenz die besten materiellen und kulturellen Bedingungen, sicherte die Durchf&uuml;hrung des allgemeinen, direkten und gleichen Wahlrechts bei geheimer Abstimmung der B&uuml;rger. Alles das sind Tatsachen Und keine Versprechen. (Anhaltender Beifall).</p>
<p>Schlie&szlig;lich schuf die Sowjetunion den Entwurf der neuen Verfassung, der kein Versprechen, sondern die Registrierung und gesetzgeberische Verankerung dieser allbekannten Tatsachen ist, die Registrierung und gesetzgeberische Verankerung dessen, was bereits erreicht und errungen ist.</p>
<p>Es fragt sich, worauf nach alledem das Geschw&auml;tz der Herren aus dem deutschen offizi&ouml;sen Blatt &uuml;ber &bdquo;Potemkin-D&ouml;rfer&ldquo; anders hinausl&auml;uft als darauf, dass sie sich das Ziel gesetzt haben, dem Volk die Wahrheit &uuml;ber die Sowjetunion vorzuenthalten, das Volk irrezuf&uuml;hren, es zu betr&uuml;gen.</p>
<p>Das sind die Tatsachen. Tatsachen aber sind, wie man sagt, ein hartn&auml;ckig Ding. Die Herren aus dem deutschen offizi&ouml;sen Blatt k&ouml;nnen sagen: umso schlimmer f&uuml;r die Tatsachen. (Allgemeine Heiterkeit). Dann aber kann man ihnen mit dem bekannten russischen Sprichwort antworten: &bdquo;F&uuml;r Dummk&ouml;pfe sind keine Gesetze geschrieben.&ldquo; (Gro&szlig;e Heiterkeit, anhaltender Beifall).</p>
<p>Die dritte Gruppe von Kritikern ist nicht abgeneigt, dem Verfassungsentwurf gewisse Vorz&uuml;ge zuzugestehen, sie h&auml;lt ihn f&uuml;r eine positive Erscheinung, doch bezweifelt sie eben sehr, dass eine Reihe seiner Grunds&auml;tze in die Tat umgesetzt werden k&ouml;nnte, denn sie ist &uuml;berzeugt, dass sie &uuml;berhaupt nicht zu verwirklichen seien und auf dem Papier bleiben m&uuml;ssten. Das sind, gelinde gesagt, Skeptiker. Solche Skeptiker gibt es in allen L&auml;ndern.</p>
<p>Es muss gesagt werden, dass wir ihnen nicht das erste Mal begegnen. Als die Bolschewiki im Jahre 1917 die Macht ergriffen, erkl&auml;rten die Skeptiker: Die Bolschewiki sind wohl keine schlechten Leute, aber mit der Macht wird es bei ihnen nicht klappen, sie werden ein Fiasko erleiden. In Wirklichkeit jedoch stellte sich heraus, dass nicht die Bolschewiki, sondern die Skeptiker ein Fiasko erlitten.</p>
<p>W&auml;hrend des B&uuml;rgerkrieges und der ausl&auml;ndischen Intervention erkl&auml;rte diese Gruppe von Skeptikern: Die Sowjetmacht ist nat&uuml;rlich keine schlechte Sache, aber Denikin und Koltschak mitsamt den Ausl&auml;ndern werden sie wohl unterkriegen. In Wirklichkeit aber stellte sich heraus, dass sich die Skeptiker auch hier verrechnet haben.</p>
<p>Als die Sowjetmacht den ersten F&uuml;nfjahrplan ver&ouml;ffentlichte, erschienen die Skeptiker wieder auf der Bildfl&auml;che und erkl&auml;rten: Der F&uuml;nfjahrplan ist nat&uuml;rlich eine gute Sache, er ist aber kaum zu verwirklichen, es ist anzunehmen, dass es bei den Bolschewiki mit dem F&uuml;nfjahrplan nicht klappen wird. Die Tatsachen aber haben gezeigt, dass die Skeptiker wieder Pech hatten: Der F&uuml;nfjahrplan wurde in vier Jahren verwirklicht.</p>
<p>Dasselbe muss vom Entwurf der neuen Verfassung und von der Kritik, die die Skeptiker an ihr &uuml;ben, gesagt werden. Kaum war der Entwurf ver&ouml;ffentlicht, als diese Gruppe von Kritikern neuerlich mit ihrer trostlosen Skepsis, mit ihren Zweifeln &uuml;ber die Durchf&uuml;hrbarkeit mancher Grunds&auml;tze der Verfassung auf der Bildfl&auml;che auftauchte. Es besteht absolut kein Grund, daran zu zweifeln, dass die Skeptiker auch in diesem Fall ein Fiasko erleiden werden, dass sie jetzt genau so ein Fiasko erleiden werden, wie sie in der Vergangenheit mehr als einmal Fiasko erlitten haben.</p>
<p>Die vierte Gruppe von Kritikern, die den Entwurf der neuen Verfassung angreift, charakterisiert ihn als einen &bdquo;Ruck nach rechts&ldquo;. Als &bdquo;Verzicht auf die Diktatur des Proletariats&ldquo;, als &bdquo;Liquidierung des bolschewistischen Regimes&ldquo;. &bdquo;Die Bolschewiki sind nach rechts gependelt, das ist eine Tatsache&ldquo;, erkl&auml;ren sie in verschiedenen Tonarten. Besonders eifrig geb&auml;rden sich in dieser Beziehung gewisse polnische und zum Teil amerikanische Zeitungen.</p>
<p>Was kann man von diesen, mit Verlaub, Kritikern sagen?</p>
<p>Wenn die Erweiterung der Basis der Diktatur der Arbeiterklasse und die Verwandlung der Diktatur in ein elastischeres, folglich m&auml;chtigeres System der staatlichen Leitung der Gesellschaft von ihnen nicht als St&auml;rkung der Diktatur der Arbeiterklasse, sondern als ihre Schw&auml;chung oder gar als Verzicht auf sie aufgefasst wird, dann sei es gestattet zu fragen: Wissen denn diese Herren &uuml;berhaupt, was die Diktatur der Arbeiterklasse ist?</p>
<p>Wenn die gesetzgeberische Verankerung des Sieges des Sozialismus, die gesetzgeberische Verankerung der Erfolge der Industrialisierung, der Kollektivierung und der Demokratisierung bei ihnen ein &bdquo;Ruck nach rechts&ldquo; genannt wird, dann sei es gestattet zu fragen: Wissen denn diese Herren &uuml;berhaupt, wie sich links von rechts unterscheidet? (Allgemeine Heiterkeit, Beifall).</p>
<p>Es kann kein Zweifel bestehen, dass diese Herren in ihrer Kritik am Verfassungsentwurf endg&uuml;ltig durcheinander geraten sind, so durcheinander, dass sie rechts und links verwechseln.</p>
<p>Bei dieser Gelegenheit f&auml;llt einem unwillk&uuml;rlich die &bdquo;Hofmagd&ldquo; Pelagea aus Gogols &bdquo;Toten Seelen&ldquo; ein. Sie sollte, wie Gogol erz&auml;hlt, Tschitschikows Kutscher Selifan den Weg zeigen, da sie aber die rechte Seite des Weges nicht von der linken zu unterscheiden wusste, wurde sie ganz irre und geriet in eine peinliche Lage. Man muss feststellen, dass unsere Kritiker von den polnischen Zeitungen, trotz all ihrer Anma&szlig;ung, dennoch nicht weit &uuml;ber das Niveau des Erkenntnisverm&ouml;gens Pelageas, der &bdquo;Hofmagd&ldquo; aus den &bdquo;Toten Seelen&ldquo;, hinausgekommen sind. (Beifall). Wie ihr euch erinnert, hielt es der Kutscher Selifan f&uuml;r notwendig, Pelagea wegen der Verwechslung von rechts und links abzukanzeln, indem er ihr sagte: &bdquo;Ach, du Schwarzf&uuml;&szlig;ige ... wei&szlig;t nicht, wo rechts und wo links ist.&ldquo; Es scheint mir, dass man auch unsere verungl&uuml;ckten Kritiker abkanzeln und ihnen sagen sollte: Ach, ihr j&auml;mmerlichen Kritiker ... wisst nicht, wo rechts und wo links ist. (Anhaltender Beifall).</p>
<p>Schlie&szlig;lich noch eine Gruppe von Kritikern. W&auml;hrend die vorhergehende Gruppe den Verfassungsentwurf des Verzichts auf die Diktatur der Arbeiterklasse beschuldigt, bezichtigt ihn diese Gruppe im Gegenteil, an der bestehenden Lage in der Sowjetunion nichts zu &auml;ndern, die Diktatur der Arbeiterklasse unber&uuml;hrt zu lassen, die Freiheit politischer Parteien nicht zuzulassen und die jetzige f&uuml;hrende Stellung der Partei der Kommunisten in der Sowjetunion beizubehalten. Hierbei ist diese Gruppe von Kritikern der Ansicht, der Umstand, dass es in der Sowjetunion keine Freiheit der Parteien gebe, sei ein Kennzeichen daf&uuml;r, dass die Grundlagen des Demokratismus verletzt w&uuml;rden.</p>
<p>Ich muss zugeben, dass der Entwurf der neuen Verfassung tats&auml;chlich das Regime der Diktatur der Arbeiterklasse aufrechterh&auml;lt, ebenso wie er die jetzige f&uuml;hrende Stellung der Kommunistischen Partei der UdSSR unver&auml;ndert beibeh&auml;lt. (St&uuml;rmischer Beifall). Wenn die verehrten Kritiker dies f&uuml;r einen Mangel des Verfassungsentwurfs halten, so kann man dies nur bedauern. Wir Bolschewiki aber halten dies f&uuml;r einen Vorzug des Verfassungsentwurfs. (St&uuml;rmischer Beifall).</p>
<p>Was die Freiheit verschiedener politischer Parteien anbetrifft, so vertreten wir hier einigerma&szlig;en andere Ansichten. Die Partei ist ein Teil der Klasse, ihr fortgeschrittenster Teil. Mehrere Parteien und folglich auch eine Freiheit der Parteien kann es nur in einer Gesellschaft geben, wo es antagonistische Klassen gibt, deren Interessen einander feindlich und unvers&ouml;hnlich sind, wo es, sagen wir, Kapitalisten und Arbeiter, Gutsbesitzer und Bauern, Kulaken und Dorfarmut usw. gibt. In der Sowjetunion gibt es aber schon keine Klassen mehr wie Kapitalisten, Gutsbesitzer, Kulaken usw. In der Sowjetunion gibt es nur zwei Klassen, die Arbeiter und die Bauern, deren Interessen einander nicht nur nicht feindlich gegen&uuml;berstehen, sondern im Gegenteil miteinander harmonieren: Folglich gibt es in der Sowjetunion keinen Boden f&uuml;r die Existenz mehrerer Parteien und somit auch keinen Boden f&uuml;r die Freiheit dieser Parteien, in der Sowjetunion gibt es Boden nur f&uuml;r eine Partei, die Kommunistische Partei. In der Sowjetunion kann es nur eine Partei geben, die Partei der Kommunisten, die k&uuml;hn und bis zum letzten die Interessen der Arbeiter und Bauern verteidigt. Und dass sie die Interessen dieser Klassen nicht schlecht verteidigt, daran kann wohl kaum ein Zweifel bestehen. (St&uuml;rmischer Beifall).</p>
<p>Man spricht von Demokratie. Was aber ist Demokratie? Die Demokratie in den kapitalistischen L&auml;ndern, wo es antagonistische Klassen gibt, ist in letzter Instanz eine Demokratie f&uuml;r die Starken, eine Demokratie f&uuml;r die besitzende Minderheit. Die Demokratie in der Sowjetunion ist im Gegenteil eine Demokratie f&uuml;r die Werkt&auml;tigen, d. h. eine Demokratie f&uuml;r alle. Daraus folgt aber, dass die Grundlagen des Demokratismus nicht durch den Entwurf der neuen Verfassung der UdSSR verletzt werden, sondern durch die b&uuml;rgerlichen Verfassungen. Deshalb glaube ich, dass die Verfassung der UdSSR die einzige bis zum letzten demokratische Verfassung der Welt ist.</p>
<p>So liegen die Dinge mit der b&uuml;rgerlichen Kritik am Entwurf der neuen Verfassung der UdSSR.</p>
<h2>V<br>
AB&Auml;NDERUNGS- UND ERG&Auml;NZUNGSVORSCHL&Auml;GE<br>
ZUM VERFASSUNGSENTWURF </h2>
<p>Gehen wir zur Frage der Ab&auml;nderungs- und Erg&auml;nzungsvorschl&auml;ge zum Verfassungsentwurf &uuml;ber, die bei der Er&ouml;rterung des Entwurfs durch das ganze Volk von den B&uuml;rgern eingebracht wurden.</p>
<p>Die Er&ouml;rterung des Verfassungsentwurfs durch das ganze Volk erbrachte bekanntlich eine ziemlich bedeutende Anzahl von Ab&auml;nderungs- und Erg&auml;nzungsvorschl&auml;gen. Sie alle wurden in der Sowjetpresse ver&ouml;ffentlicht. Angesichts der gro&szlig;en Mannigfaltigkeit der Ab&auml;nderungsvorschl&auml;ge und ihres ungleichen Wertes sollte man sie meiner Ansicht nach in drei Kategorien teilen.</p>
<p>Das charakteristische Merkmal der Ab&auml;nderungsvorschl&auml;ge der ersten Kategorie besteht darin, dass sie nicht Fragen der Verfassung behandeln, sondern Fragen der laufenden gesetzgeberischen T&auml;tigkeit der k&uuml;nftigen gesetzgebenden Organe. Einzelne Fragen der Sozialversicherung, gewisse Fragen des kollektivwirtschaftlichen Aufbaus, gewisse Fragen des industriellen Aufbaus, Fragen des Finanzwesens - das sind die Themen dieser Ab&auml;nderungsvorschl&auml;ge. Die Urheber dieser Ab&auml;nderungsvorschl&auml;ge sind sich offenbar nicht im Klaren &uuml;ber den Unterschied zwischen Verfassungsfragen und Fragen der laufenden Gesetzgebung. Gerade deshalb sind sie bem&uuml;ht, in die Verfassung m&ouml;glichst viel Gesetze hineinzuzw&auml;ngen, wobei sie darauf abzielen, die Verfassung in eine Art Gesetzbuch zu verwandeln. Aber die Verfassung ist kein Gesetzbuch. Die Verfassung ist das Grundgesetz und nur das Grundgesetz. Die Verfassung schlie&szlig;t die laufende gesetzgeberische T&auml;tigkeit der k&uuml;nftigen gesetzgebenden Organe nicht aus, sondern setzt sie voraus. Die Verfassung bietet die juristische Grundlage f&uuml;r die k&uuml;nftige gesetzgeberische. T&auml;tigkeit dieser Organe. Darum m&uuml;ssen die Ab&auml;nderungs- und Erg&auml;nzungsvorschl&auml;ge dieser Art, da sie zur Verfassung in keiner direkten Beziehung stehen, meiner Meinung nach an die k&uuml;nftigen gesetzgebenden Organe des Landes weitergeleitet werden.</p>
<p>Zur zweiten Kategorie sind solche Ab&auml;nderungs- und Erg&auml;nzungsvorschl&auml;ge zu z&auml;hlen, die versuchen, in die Verfassung Elemente historischen Charakters oder Elemente einer Deklaration dar&uuml;ber hineinzutragen, was die Sowjetmacht noch nicht erreicht hat und was sie in Zukunft erreichen soll. In der Verfassung soll vermerkt werden, welche Schwierigkeiten die Partei, die Arbeiterklasse und alle Werkt&auml;tigen im Kampfe f&uuml;r den Sieg des Sozialismus im Verlaufe langer Jahre &uuml;berwunden haben; in der Verfassung soll auf das Endziel der Sowjetbewegung, d. h. auf die Errichtung der vollendeten kommunistischen Gesellschaft, hingewiesen werden - das sind die Themen dieser Ab&auml;nderungsvorschl&auml;ge, die sich in verschiedenen Variationen wiederholen. Ich glaube, dass solche Ab&auml;nderungs- und Erg&auml;nzungsvorschl&auml;ge, als zur Verfassung in keiner direkten Beziehung stehend, ebenfalls au&szlig;er acht gelassen werden sollen. Die Verfassung ist die Registrierung und gesetzgeberische Verankerung der bereits erzielten und gesicherten Errungenschaften. Wenn wir diesen grundlegenden Charakter der Verfassung nicht entstellen wollen, d&uuml;rfen wir sie nicht mit historischen Feststellungen &uuml;ber die Vergangenheit oder mit Deklarationen &uuml;ber die k&uuml;nftigen Errungenschaften der Werkt&auml;tigen der Sowjetunion f&uuml;llen. Hierf&uuml;r gibt es bei uns andere Wege und andere Dokumente.</p>
<p>Zur dritten Kategorie schlie&szlig;lich sind jene Ab&auml;nderungs- und Erg&auml;nzungsvorschl&auml;ge zu z&auml;hlen, die zum Verfassungsentwurf in direkter Beziehung stehen.</p>
<p>Ein bedeutender Teil der Ab&auml;nderungsvorschl&auml;ge dieser Kategorie hat redaktionellen Charakter. Darum k&ouml;nnte man sie der Redaktionskommission des gegenw&auml;rtigen Kongresses &uuml;bergeben, die vom Kongress, denke ich, gebildet werden wird und die er beauftragen wird, den endg&uuml;ltigen Wortlaut der neuen Verfassung festzusetzen.</p>
<p>Was die &uuml;brigen Ab&auml;nderungsvorschl&auml;ge der dritten Kategorie betrifft, so haben sie wesentlichere Bedeutung, und &uuml;ber sie sind hier, meiner Ansicht nach, einige Worte zu sagen.</p>
<p>1. Vor allem &uuml;ber die Ab&auml;nderungsvorschl&auml;ge zu Artikel 1 des Verfassungsentwurfs. Es gibt hier vier Vorschl&auml;ge. Die einen schlagen vor, anstelle der Worte &bdquo;Staat der Arbeiter und Bauern&ldquo; zu sagen: &bdquo;Staat der Werkt&auml;tigen&ldquo;. Die anderen schlagen vor, zu den Worten &bdquo;Staat der Arbeiter und Bauern&ldquo; hinzuzuf&uuml;gen: &bdquo;und der werkt&auml;tigen Intelligenz&ldquo;. Die dritten schlagen vor, anstelle der Worte &bdquo;Staat der Arbeiter und Bauern&ldquo;. zu sagen: &bdquo;Staat aller Rassen und Nationalit&auml;ten, die das Gebiet der Sowjetunion bewohnen&ldquo;. Die vierten schlagen vor, das Wort &bdquo;Bauern&ldquo; durch das Wort &bdquo;Kollektivbauern&ldquo; oder durch die Worte &bdquo;der Werkt&auml;tigen der sozialistischen Landwirtschaft&ldquo; zu ersetzen.</p>
<p>Soll man diese Ab&auml;nderungsvorschl&auml;ge annehmen? Ich glaube, nein.</p>
<p>Wovon spricht Artikel 1 des Verfassungsentwurfs? Er spricht von der Klassenzusammensetzung der Sowjetgesellschaft. K&ouml;nnen wir Marxisten in der Verfassung die Frage der Klassenzusammensetzung unserer Gesellschaft umgehen? Nein, das k&ouml;nnen wir nicht. Die Sowjetgesellschaft besteht bekanntlich aus zwei Klassen, aus Arbeitern und Bauern. Artikel 1 des Verfassungsentwurfs spricht gerade davon. Also bringt Artikel 1 des Verfassungsentwurfs die Klassenzusammensetzung unserer Gesellschaft richtig zum Ausdruck. Man k&ouml;nnte fragen: und die werkt&auml;tige Intelligenz? Die Intelligenz war niemals eine Klasse und kann es nicht sein, sie war und bleibt eine Zwischenschicht, die sich aus allen Klassen der Gesellschaft rekrutiert. In der alten Zeit rekrutierte sich die Intelligenz aus dem Adel, der Bourgeoisie, teilweise aus der Bauernschaft und nur in ganz geringf&uuml;gigem Ma&szlig;e aus der Arbeiterschaft. In unserer, in der Sowjetzeit rekrutiert sich die Intelligenz haupts&auml;chlich aus den Reihen der Arbeiter und Bauern. Doch ist die Intelligenz, wie sie sich auch rekrutieren und welchen Charakter sie auch tragen m&ouml;ge, dennoch eine Zwischenschicht und keine Klasse.</p>
<p>Beeintr&auml;chtigt dieser Umstand nicht die Rechte der werkt&auml;tigen Intelligenz? Nicht im Geringsten! Artikel 1 des Verfassungsentwurfs spricht nicht von den Rechten der verschiedenen Schichten der Sowjetgesellschaft, sondern von der Klassenzusammensetzung dieser Gesellschaft. Von den Rechten der verschiedenen Schichten der Sowjetgesellschaft, darunter von den Rechten der werkt&auml;tigen Intelligenz, ist haupts&auml;chlich im zehnten und elften Kapitel des Verfassungsentwurfs die Rede. Aus diesen Kapiteln geht hervor, dass die Arbeiter, die Bauern und die werkt&auml;tige Intelligenz in allen Sph&auml;ren des wirtschaftlichen, politischen, gesellschaftlichen und kulturellen Lebens des Landes v&ouml;llig gleichberechtigt sind. Also kann von einer Beeintr&auml;chtigung der Rechte der werkt&auml;tigen Intelligenz keine Rede sein.</p>
<p>Dasselbe ist &uuml;ber die Nationen und Rassen zu sagen, die der Sowjetunion angeh&ouml;ren. Im zweiten Kapitel des Verfassungsentwurfs ist bereits gesagt, dass die Sowjetunion ein freier Bund gleichberechtigter Nationen ist. Soll man diese Formel in Artikel 1 des Verfassungsentwurfs wiederholen, der nicht die nationale Zusammensetzung der Sowjetgesellschaft, sondern ihre Klassenzusammensetzung behandelt? Es ist klar, dass man das nicht tun soll. Was die Rechte der zur Sowjetunion geh&ouml;renden Nationen und Rassen betrifft, so wird dar&uuml;ber im zweiten, zehnten und elften Kapitel des Verfassungsentwurfs gesprochen. Aus diesen Kapiteln geht hervor, dass die Nationen und Rassen der Sowjetunion in allen Sph&auml;ren des wirtschaftlichen, politischen, gesellschaftlichen und kulturellen Lebens des Landes gleiche Rechte genie&szlig;en. Also kann von einer Beeintr&auml;chtigung der nationalen Rechte keine Rede sein.</p>
<p>Ebenso w&auml;re es unrichtig, das Wort &bdquo;Bauer&ldquo; durch das Wort &bdquo;Kollektivbauer&ldquo; oder durch die Worte &bdquo;Werkt&auml;tiger der sozialistischen Landwirtschaft&ldquo; zu ersetzen. Erstens gibt es unter den Bauern au&szlig;er den Kollektivbauern noch &uuml;ber eine Million H&ouml;fe von Nichtkollektivbauern. Was soll mit ihnen geschehen? Gedenken die Urheber dieses Ab&auml;nderungsvorschlages etwa, sie vollst&auml;ndig au&szlig;er acht zu lassen? Das w&auml;re unvern&uuml;nftig. Zweitens, wenn die meisten Bauern begonnen haben, kollektive Wirtschaft zu betreiben, so hei&szlig;t das noch nicht, dass sie aufgeh&ouml;rt haben, Bauern zu sein, dass sie keine individuelle Wirtschaft, keinen eigenen Hof usw. mehr haben. Drittens m&uuml;sste dann auch das Wort &bdquo;Arbeiter&ldquo; durch die Worte &bdquo;Werkt&auml;tiger der sozialistischen Industrie&ldquo; ersetzt werden, was jedoch die Urheber des Ab&auml;nderungsvorschlages aus irgendeinem Grund nicht vorschlagen. Schlie&szlig;lich, sind etwa bei uns die Klasse der Arbeiter und die Klasse der Bauern schon verschwunden? Und wenn sie nicht verschwunden sind, soll man dann die f&uuml;r sie festgesetzten Bezeichnungen aus dem Wortschatz streichen? Die Urheber des Ab&auml;nderungsvorschlags haben offenbar nicht die gegenw&auml;rtige, sondern die zuk&uuml;nftige Gesellschaft im Auge, in der es keine Klassen mehr geben wird und in der die Arbeiter und Bauern sich in Werkt&auml;tige der einheitlichen kommunistischen Gesellschaft verwandeln werden. Sie eilen also offenkundig voraus. Bei der Festlegung der Verfassung darf man jedoch nicht von der Zukunft, sondern muss von der Gegenwart ausgehen, von dem, was bereits da ist. Die Verfassung kann und darf nicht vorauseilen.</p>
<p>2. Weiter folgt ein Ab&auml;nderungsvorschlag zu Artikel 17 des Verfassungsentwurfs. Der Vorschlag geht dahin, aus dem Verfassungsentwurf den Artikel 17 ganz zu streichen, der von der Wahrung des Rechtes der Unionsrepubliken auf freien Austritt aus der Sowjetunion spricht. Ich glaube, dass dieser Vorschlag unrichtig ist und daher vom Kongress nicht angenommen werden soll. Die Sowjetunion ist ein freiwilliger Bund gleichberechtigter Unionsrepubliken. Aus der Verfassung den Artikel &uuml;ber das Recht auf freien Austritt aus der Sowjetunion streichen, w&uuml;rde bedeuten, den freiwilligen Charakter dieses Bundes anzutasten. K&ouml;nnen wir diesen Schritt tun? Ich glaube, dass wir diesen Schritt nicht tun k&ouml;nnen und nicht tun d&uuml;rfen. Man sagt, dass es in der Sowjetunion keine einzige Republik gibt, die aus der Sowjetunion austreten m&ouml;chte, dass infolgedessen Artikel 17 keine praktische Bedeutung habe. Dass es bei uns keine einzige Republik gibt, die aus der Sowjetunion austreten m&ouml;chte, trifft nat&uuml;rlich zu. Daraus folgt jedoch durchaus nicht, dass wir in der Verfassung nicht das Recht der Unionsrepubliken auf freien Austritt aus der Sowjetunion festlegen sollen. In der Sowjetunion gibt es auch keine Unionsrepublik, die eine andere Unionsrepublik unterdr&uuml;cken m&ouml;chte. Daraus folgt jedoch keineswegs, dass aus der Verfassung der UdSSR der Artikel ausgeschaltet werden soll, der von der Rechtsgleichheit der Unionsrepubliken handelt.</p>
<p>3. Weiter liegt ein Vorschlag vor, das zweite Kapitel des Verfassungsentwurfs durch einen neuen Artikel zu erg&auml;nzen, dessen Inhalt darauf hinauslaufen w&uuml;rde, dass die autonomen sozialistischen Sowjetrepubliken bei Erreichung eines entsprechenden Niveaus der wirtschaftlichen und kulturellen Entwicklung in sozialistische Unions-Sowjetrepubliken umgewandelt werden k&ouml;nnen. Kann man diesen Vorschlag annehmen? Ich glaube, dass man ihn nicht annehmen soll. Er ist nicht nur seinem Inhalt, sondern auch seinen Motiven nach unrichtig. Man kann die &Uuml;berf&uuml;hrung autonomer Republiken in die Kategorie der Unionsrepubliken nicht mit ihrer wirtschaftlichen und kulturellen Reife motivieren, ebenso wie man das Belassen einer oder der anderen Republik in der Kategorie der autonomen Republiken nicht mit ihrer wirtschaftlichen oder kulturellen R&uuml;ckst&auml;ndigkeit motivieren kann. Das w&auml;re keine marxistische, keine leninistische Behandlung der Frage. Die Tatarische Republik z. B. bleibt eine autonome Republik, w&auml;hrend die Kasachische Republik zur Unionsrepublik wird, aber das bedeutet noch nicht, dass die Kasachische Republik der kulturellen und wirtschaftlichen Entwicklung nach h&ouml;her steht als die Tatarische Republik. Die Sache verh&auml;lt sich gerade umgekehrt. Dasselbe muss man z. B. von der Autonomen Republik der Wolgadeutschen und von der Kirgisischen Unionsrepublik sagen, von denen die erste in kultureller und wirtschaftlicher Beziehung h&ouml;her steht als die zweite, obwohl sie eine autonome Republik bleibt.</p>
<p>Welches sind die Kennzeichen, die die Grundlage f&uuml;r die &Uuml;berf&uuml;hrung autonomer Republiken in die Kategorie der Unionsrepubliken bilden?</p>
<p>Es gibt drei solche Kennzeichen.</p>
<p>Erstens ist es notwendig, dass die Republik eine Randrepublik sei, die nicht von allen Seiten vom Territorium der Sowjetunion umgeben ist. Warum? Weil es notwendig ist, dass die Republik, die zur Unionsrepublik geworden ist, wenn ihr das Recht auf Austritt aus der Union der SSR gewahrt bleiben soll, die M&ouml;glichkeit besitze, logisch und faktisch die Frage ihres Austritts aus der Sowjetunion aufzuwerfen. Diese Frage kann aber nur eine Republik aufwerfen, die, sagen wir, an irgendeinen ausl&auml;ndischen Staat grenzt und somit nicht von allen Seiten vom Territorium der Sowjetunion umgeben ist. Nat&uuml;rlich gibt es bei uns keine Republiken, die faktisch die Frage des Austritts aus der Sowjetunion aufwerfen w&uuml;rden. Da aber der Unionsrepublik das Recht auf Austritt aus der Sowjetunion gewahrt bleibt, muss die Sache so geregelt werden, dass dieses Recht sich nicht in ein leeres und sinnloses St&uuml;ck Papier verwandle. Nehmen wir z. B. die Baschkirische oder die Tatarische Republik. Nehmen wir an, diese autonomen Republiken seien in die Kategorie der Unionsrepubliken &uuml;bergef&uuml;hrt worden. K&ouml;nnten sie die Frage ihres Austritts aus der Sowjetunion logisch und faktisch aufwerfen? Nein, das k&ouml;nnten sie nicht. Warum? Weil sie von allen Seiten von Sowjetrepubliken und -gebieten umgeben sind und weil sie eigentlich aus der Sowjetunion nirgendwohin austreten k&ouml;nnen. (Allgemeine Heiterkeit, Beifall). Darum w&auml;re die &Uuml;berf&uuml;hrung solcher Republiken in die Kategorie der Unionsrepubliken unrichtig.</p>
<p>Zweitens ist es notwendig, dass die Nationalit&auml;t, die der Sowjetrepublik ihren Namen gibt, in der Republik eine mehr oder weniger kompakte Mehrheit darstelle. Nehmen wir z. B. die Autonome Republik der Krim. Sie ist eine Randrepublik, doch haben die Krimtataren in dieser .Republik nicht die Mehrheit, im Gegenteil, sie bilden dort die Minderheit. Folglich w&auml;re es unrichtig und unlogisch, die Krim-Republik in die Kategorie der Unionsrepubliken &uuml;berzuf&uuml;hren.</p>
<p>Drittens ist es notwendig, dass die Republik hinsichtlich ihrer Bev&ouml;lkerungszahl nicht sehr klein sei, dass sie, sagen wir, nicht weniger, sondern mehr als etwa eine Million Einwohner habe. Warum? Weil es unrichtig w&auml;re anzunehmen, dass eine kleine Sowjetrepublik, die eine minimale Bev&ouml;lkerungszahl und eine unbedeutende Armee hat, auf ein selbst&auml;ndiges staatliches Bestehen rechnen k&ouml;nnte. Man kann kaum daran zweifeln, dass die imperialistischen R&auml;uber sie flugs an sich rei&szlig;en w&uuml;rden.</p>
<p>Ich glaube, dass es im gegenw&auml;rtigen historischen Zeitpunkte unrichtig w&auml;re, ohne diese drei objektiven Kennzeichen die Frage der &Uuml;berf&uuml;hrung einer oder der anderen autonomen Republik in die Kategorie der Unionsrepubliken aufzuwerfen.</p>
<p>4. Es wird ferner vorgeschlagen, in den Artikeln 22, 23, 24, 25, 26, 27, 28 und 29 die ausf&uuml;hrliche Aufz&auml;hlung der administrativen und territorialen Teilung der Unionsrepubliken in Regionen und Gebiete zu streichen. Ich glaube, dass dieser Vorschlag ebenfalls unannehmbar ist. In der Sowjetunion gibt es Leute, die dazu neigen, mit gro&szlig;em Eifer und unerm&uuml;dlich die Regionen und Gebiete immer wieder neu einzuteilen und damit Durcheinander und Unsicherheit in die Arbeit hineinzutragen. Der Verfassungsentwurf legt diesen Leuten Z&uuml;gel an. Und das ist sehr gut, denn hier braucht man ebenso wie in vielem anderen eine Atmosph&auml;re der Sicherheit, braucht man Stabilit&auml;t, Klarheit.</p>
<p>5. Der f&uuml;nfte Ab&auml;nderungsvorschlag betrifft Artikel 33. Man h&auml;lt die Schaffung von zwei Kammern f&uuml;r unzweckm&auml;&szlig;ig und schl&auml;gt vor, den Sowjet der Nationalit&auml;ten abzuschaffen. Ich glaube, dass dieser Vorschlag ebenfalls unrichtig ist. Das Einkammersystem w&auml;re besser als das Zweikammersystem, wenn die Sowjetunion ein einheitlicher Nationalstaat w&auml;re. Aber die Sowjetunion ist kein einheitlicher Nationalstaat. Die Sowjetunion ist bekanntlich ein Nationalit&auml;tenstaat. Wir haben ein oberstes Organ, in dem die gemeinsamen Interessen aller Werkt&auml;tigen der Sowjetunion unabh&auml;ngig von ihrer Nationalit&auml;t vertreten sind. Das ist der Sowjet der Union. Aber die Nationalit&auml;ten der Sowjetunion haben au&szlig;er den gemeinsamen Interessen noch ihre besonderen, spezifischen Interessen, die aus ihren nationalen Besonderheiten hervorgehen. Kann man diese spezifischen Interessen missachten? Nein, das kann man nicht. Braucht man ein spezielles oberstes Organ, das gerade diese spezifischen Interessen zum Ausdruck bringen w&uuml;rde? Unbedingt ja. Es kann keinen Zweifel geben, dass es ohne ein solches Organ unm&ouml;glich w&auml;re, einen solchen Nationalit&auml;tenstaat wie die Sowjetunion zu verwalten. Dieses Organ ist die zweite Kammer, der Sowjet der Nationalit&auml;ten der UdSSR.</p>
<p>Man beruft sich auf die parlamentarische Geschichte der europ&auml;ischen und amerikanischen Staaten, man beruft sich darauf, dass das Zweikammersystem in diesen L&auml;ndern nur Nachteile gebracht habe, dass die zweite Kammer gew&ouml;hnlich zum Mittelpunkte der Reaktion und zu einem Hemmschuh der Fortentwicklung ausarte. Das trifft alles zu. Aber das geschieht deshalb, weil in diesen L&auml;ndern zwischen den Kammern keine Gleichheit besteht. Bekanntlich werden der zweiten Kammer nicht selten mehr Rechte einger&auml;umt als der ersten, und au&szlig;erdem wird die zweite Kammer in der Regel auf nichtdemokratischem Wege organisiert, nicht selten durch Ernennung ihrer Mitglieder von oben. Zweifellos wird es diese Nachteile nicht geben, wenn beide Kammern die gleichen Rechte haben und die zweite Kammer ebenso demokratisch organisiert wird wie die erste.</p>
<p>6. Ferner wird eine Erg&auml;nzung zum Verfassungsentwurf vorgeschlagen, die eine gleiche Zahl der Mitglieder beider Kammern fordert. Ich glaube, dass dieser Vorschlag angenommen werden k&ouml;nnte. Er bietet meiner Ansicht nach offenkundige politische Vorteile, da er die Gleichheit der Kammern betont.</p>
<p>7. Weiter folgt eine Erg&auml;nzung zum Verfassungsentwurf, der zufolge vorgeschlagen wird, die Deputierten des Sowjets der Nationalit&auml;ten, ebenso wie die des Sowjets der Union, in direkter Wahl zu w&auml;hlen. Ich glaube, dass dieser Vorschlag ebenfalls angenommen werden k&ouml;nnte. Freilich kann er bei den Wahlen einige technische Unbequemlichkeiten schaffen. Daf&uuml;r aber wird er einen gro&szlig;en politischen Vorteil ergeben, da er die Autorit&auml;t des Sowjets der Nationalit&auml;ten erh&ouml;hen wird.</p>
<p>8. Weiter folgt eine Erg&auml;nzung zu Artikel 40, der zufolge vorgeschlagen wird, dem Pr&auml;sidium des Obersten Sowjets das Recht einzur&auml;umen, provisorische Gesetzesakte zu erlassen. Ich glaube, dass dieser Erg&auml;nzungsvorschlag unrichtig ist und vom Kongress nicht angenommen werden soll. Es muss endlich damit Schluss gemacht werden, dass nicht ein einziges Organ, sondern eine ganze Reihe von Organen gesetzgeberisch t&auml;tig ist. Eine derartige Lage widerspricht dem Prinzip der Stabilit&auml;t der Gesetze. Die Stabilit&auml;t der Gesetze aber brauchen wir jetzt mehr denn je. Die gesetzgebende Gewalt in der UdSSR darf lediglich durch ein Organ, den Obersten Sowjet der UdSSR, ausge&uuml;bt werden.</p>
<p>9. Ferner wird eine Erg&auml;nzung zu Artikel 48 des Verfassungsentwurfs vorgeschlagen, der zufolge gefordert wird, dass der Vorsitzende des Pr&auml;sidiums des Obersten Sowjets der Union der SSR nicht vom Obersten Sowjet der UdSSR, sondern von der ganzen Bev&ouml;lkerung des Landes gew&auml;hlt werden soll. Ich glaube, dass dieser Erg&auml;nzungsvorschlag unrichtig ist, denn er entspricht nicht dem Geiste unserer Verfassung. Gem&auml;&szlig; dem System unserer Verfassung soll es in der Sowjetunion keinen Einzelpr&auml;sidenten geben, der gleich dem Obersten Sowjet von der ganzen Bev&ouml;lkerung gew&auml;hlt wird und sich dem Obersten Sowjet entgegenstellen k&ouml;nnte. Der Pr&auml;sident in der UdSSR ist ein Kollegium - das ist das Pr&auml;sidium des Obersten Sowjets, einschlie&szlig;lich des Vorsitzenden des Pr&auml;sidiums des Obersten Sowjets selbst, der nicht von der ganzen Bev&ouml;lkerung, sondern vom Obersten Sowjet gew&auml;hlt wird und dem Obersten Sowjet rechenschaftspflichtig ist. Die Erfahrung der Geschichte zeigt, dass ein solcher Aufbau der obersten Organe am demokratischsten ist und das Land gegen unerw&uuml;nschte Zuf&auml;lle sichert.</p>
<p>10. Weiter folgt ein Ab&auml;nderungsvorschlag zu demselben Artikel 48. Er lautet: Die Zahl der Stellvertreter des Vorsitzenden des Pr&auml;sidiums des Obersten Sowjets der UdSSR ist auf elf zu erh&ouml;hen, damit von jeder Unionsrepublik ein Stellvertreter vorhanden ist. Ich glaube, dass man diesen Ab&auml;nderungsvorschlag annehmen k&ouml;nnte, denn er bedeutet eine Verbesserung und kann die Autorit&auml;t des Pr&auml;sidiums des Obersten Sowjets der UdSSR nur festigen.</p>
<p>11. Weiter folgt ein Ab&auml;nderungsvorschlag zu Artikel 77. Er fordert die Organisierung eines neuen Unions-Volkskommissariats, eines Volkskommissariats f&uuml;r die Verteidigungsindustrie. Ich glaube, dass dieser Ab&auml;nderungsvorschlag ebenfalls angenommen werden sollte (Beifall), denn die Zeit ist herangereift, unsere Verteidigungsindustrie gesondert zusammenzufassen und f&uuml;r sie ein besonderes Volkskommissariat zu schaffen. Mir scheint, dass dies die Sache der Verteidigung unseres Landes nur verbessern k&ouml;nnte.</p>
<p>12. Weiter folgt ein Ab&auml;nderungsvorschlag zu Artikel 124 des Verfassungsentwurfs, der eine Ab&auml;nderung dieses Artikels dahingehend fordert, dass die Aus&uuml;bung religi&ouml;ser Kulthandlungen verboten werde. Ich glaube, dass dieser Ab&auml;nderungsvorschlag abzulehnen ist, da er dem Geiste unserer Verfassung nicht entspricht.</p>
<p>13. Schlie&szlig;lich noch ein Ab&auml;nderungsvorschlag, der mehr oder minder wesentlichen Charakter hat. Ich spreche von dem Ab&auml;nderungsvorschlag zu Artikel 135 des Verfassungsentwurfs. Danach w&auml;re Geistlichen, ehemaligen Wei&szlig;gardisten, allen &bdquo;Ehemaligen&ldquo; und Personen, die sich nicht mit gemeinn&uuml;tziger Arbeit befassen, das Wahlrecht zu entziehen, oder jedenfalls das Wahlrecht der Personen dieser Kategorie einzuschr&auml;nken und ihnen nur das Recht zu geben zu w&auml;hlen, nicht aber gew&auml;hlt zu werden. Ich glaube, dass dieser Ab&auml;nderungsvorschlag ebenfalls abgelehnt werden sollte. Die Sowjetmacht hat den nichtwerkt&auml;tigen und Ausbeuterelementen das Wahlrecht nicht f&uuml;r alle Ewigkeit, sondern zeitweilig, f&uuml;r eine gewisse Periode, entzogen. Es gab eine Zeit, da diese Elemente einen offenen Krieg gegen das Volk f&uuml;hrten und sich den Sowjetgesetzen widersetzten. Das Sowjetgesetz, das diesen Elementen das Wahlrecht entzog, war die Antwort der Sowjetmacht auf diesen Widerstand. Seitdem ist nicht wenig Zeit verstrichen. In der vergangenen Periode haben wir erreicht, dass die Ausbeuterklassen beseitigt wurden, die Sowjetmacht aber eine unbesiegbare Kraft geworden ist. Ist nicht die Zeit gekommen, dieses Gesetz zu revidieren? Ich glaube, dass die Zeit hierzu gekommen ist. Man sagt, dass dies gef&auml;hrlich sei, denn in die obersten Organe des Landes k&ouml;nnten sich der Sowjetmacht feindliche Elemente, einer oder der andere von den ehemaligen Wei&szlig;gardisten, Kulaken, Popen usw. einschleichen. Aber was ist hier eigentlich zu f&uuml;rchten? Wer sich vor W&ouml;lfen f&uuml;rchtet, der gehe nicht in den Wald. (Heiterkeit im Saal, st&uuml;rmischer Beifall). Erstens sind nicht alle ehemaligen Kulaken, Wei&szlig;gardisten oder Popen der Sowjetmacht feindlich gesinnt. Zweitens, sollte das Volk irgendwo feindlich gesinnte Leute w&auml;hlen, so wird das bedeuten, dass es um unsere Agitationsarbeit &auml;u&szlig;erst schlecht steht und wir eine solche Schande durchaus verdient haben; wird aber unsere Agitationsarbeit auf bolschewistische Art vor sich gehen, so wird das Volk keine feindlich gesinnten Leute in seine obersten Organe durchlassen. Das hei&szlig;t, man muss arbeiten und nicht flennen (st&uuml;rmischer Beifall), man muss arbeiten und nicht darauf warten, dass alles fix und fertig durch administrative Verf&uuml;gungen pr&auml;sentiert wird. Lenin sagte schon 1919, die Zeit sei nicht fern, da die Sowjetmacht es f&uuml;r n&uuml;tzlich halten werde, das allgemeine Wahlrecht ohne jegliche Einschr&auml;nkung einzuf&uuml;hren. Wohlgemerkt: ohne jegliche Einschr&auml;nkung. Das sagte er zu einer Zeit, als die ausl&auml;ndische milit&auml;rische. Intervention noch nicht liquidiert war und unsere Industrie und Landwirtschaft sich in einer verzweifelten Lage befanden. Seitdem sind bereits 17 Jahre vergangen. Ist es nicht an der Zeit, Genossen, die Weisung Lenins zu erf&uuml;llen? Ich glaube, es ist an der Zeit.</p>
<p>Folgendes hat Lenin im Jahre 1919 in seiner Arbeit &bdquo;Entwurf des Programms der KPR(B)&ldquo; gesagt. Gestattet, dass ich es verlese:</p>
<p class="zitat">&bdquo;Die KPR muss zur Vermeidung der unrichtigen Verallgemeinerung vor&uuml;bergehender geschichtlicher Notwendigkeiten den werkt&auml;tigen Massen klarmachen, dass der Entzug des Wahlrechts eines Teiles des B&uuml;rger in der Sowjetrepublik durchaus nicht, wie dies in der Mehrzahl der b&uuml;rgerlich-demokratischen Republiken &uuml;blich ist, eine bestimmte Kategorie von B&uuml;rgern betrifft, die auf Lebenszeit f&uuml;r rechtlos erkl&auml;rt werden, sondern sich nur auf die Ausbeuter, nur auf diejenigen bezieht, die entgegen den Grundgesetzen der sozialistischen Sowjetrepublik hartn&auml;ckig ihre Ausbeuterstellung zu behaupten, die kapitalistischen Beziehungen aufrechtzuerhalten suchen. Mit jedem Tage der Festigung des Sozialismus und des R&uuml;ckgangs der Zahl derjenigen, die objektiv die M&ouml;glichkeit haben, Ausbeuter zu bleiben oder die kapitalistischen Beziehungen aufrechtzuerhalten, verringert sich also in der Sowjetrepublik einerseits von selbst der Prozentsatz derer, denen das Wahlrecht entzogen wird. Dieser Prozentsatz macht jetzt in Ru&szlig;land kaum mehr als zwei, drei Prozent aus. Anderseits kann in ganz naher Zukunft das Aufh&ouml;ren der Invasion von au&szlig;en und die Vollendung der Expropriation der Expropriateure unter gewissen Bedingungen eine Lage schaffen, wo die proletarische Staatsmacht andere Mittel zur Unterdr&uuml;ckung des Widerstandes der Ausbeuter w&auml;hlen und das allgemeine Wahlrecht ohne jegliche Einschr&auml;nkung) einf&uuml;hren wird.&ldquo; [Lenin, Entwurf des Programms der KPR(B), Bd. XXIV, S. 94, russ.] </p>
<p>Das ist wohl klar. So steht es um die Ab&auml;nderungs- und Erg&auml;nzungsvorschl&auml;ge zum Entwurf der Verfassung der UdSSR.</p>
<h2>VI<br>
DIE BEDEUTUNG DER NEUEN VERFASSUNG DER UDSSR </h2>
<p>Nach den Ergebnissen der Er&ouml;rterung durch das ganze Volk zu urteilen, die fast f&uuml;nf Monate gedauert hat, ist anzunehmen, dass der Verfassungsentwurf von diesem Kongress gutgehei&szlig;en werden wird. (St&uuml;rmischer Beifall, der in eine Ovation &uuml;bergeht. Alle Anwesenden erheben sich von ihren Pl&auml;tzen).</p>
<p>In einigen Tagen wird die Sowjetunion eine neue, sozialistische Verfassung haben, aufgebaut auf den Grundlagen des voll entfalteten sozialistischen Demokratismus.</p>
<p>Das wird ein historisches Dokument sein, das in einfacher und gedr&auml;ngter Form, fast im Protokollstil, von den Tatsachen des Sieges des Sozialismus in der Sowjetunion, von den Tatsachen der Befreiung der Werk-t&auml;tigen der Sowjetunion von kapitalistischer Sklaverei, von den Tatsachen des Sieges der voll entfalteten restlos konsequenten Demokratie in der Sowjetunion handelt.</p>
<p>Es wird dies ein Dokument sein, das davon zeugt, dass das, wovon Millionen ehrlicher Menschen in den kapitalistischen L&auml;ndern tr&auml;umten und weiter tr&auml;umen, in der Sowjetunion bereits verwirklicht ist. (St&uuml;rmischer Beifall).</p>
<p>Es wird dies ein Dokument sein, das davon zeugt, dass das, was in der Sowjetunion verwirklicht ist, auch in anderen L&auml;ndern durchaus verwirklicht werden kann. (St&uuml;rmischer Beifall).</p>
<p>Daraus aber geht hervor, dass die internationale Bedeutung der neuen Verfassung der UdSSR kaum &uuml;bersch&auml;tzt werden kann.</p>
<p>Jetzt, da die tr&uuml;be Welle des Faschismus die sozialistische Bewegung der Arbeiterklasse mit Schmutz bespritzt und die demokratischen Bestrebungen der Besten der zivilisierten Welt in den Kot zieht, wird die neue Verfassung der UdSSR ein Anklageakt gegen den Faschismus sein und davon zeugen, dass Sozialismus und Demokratie unbesiegbar sind. (Beifall). Die neue Verfassung der UdSSR wird eine moralische Hilfe und eine reale St&uuml;tze f&uuml;r alle diejenigen sein, die jetzt den Kampf gegen die faschistische Barbarei f&uuml;hren. (St&uuml;rmischer Beifall).</p>
<p>Noch gr&ouml;&szlig;ere Bedeutung hat die neue Verfassung der UdSSR f&uuml;r die V&ouml;lker der UdSSR. Wird die Verfassung der UdSSR f&uuml;r die V&ouml;lker der kapitalistischen L&auml;nder die Bedeutung eines Aktionsprogramms haben, so hat sie f&uuml;r die V&ouml;lker der UdSSR die Bedeutung eines Fazits ihres Kampfes, eines Fazits ihrer Siege an der Front der Befreiung der Menschheit. Als Ergebnis des zur&uuml;ckgelegten Weges des Kampfes und der Entbehrungen ist es angenehm und erfreulich, eine Verfassung zu haben, die von den Fr&uuml;chten unserer Siege spricht. Angenehm und erfreulich ist es zu wissen, wof&uuml;r unsere Genossen gek&auml;mpft und wie sie den welthistorischen Sieg errungen haben. Angenehm und erfreulich ist es zu wissen, dass das reichlich vergossene Blut der Unsrigen nicht umsonst geflossen ist, dass es seine Fr&uuml;chte gezeitigt hat. (Anhaltender Beifall). Das wappnet geistig unsere Arbeiterklasse, unsere Bauernschaft, unsere werkt&auml;tige Intelligenz. Das f&ouml;rdert und befl&uuml;gelt das Gef&uuml;hl berechtigten Stolzes. Das festigt den Glauben an die eigenen Kr&auml;fte und mobilisiert zu neuem Kampfe f&uuml;r die Erringung neuer Siege des Kommunismus. (St&uuml;rmische Ovation, alle Anwesenden erheben sich von ihren Pl&auml;tzen. Donnernde Hurrarufe. Allgemeine Rufe: &bdquo;Es lebe Genosse Stalin!&ldquo; Die Kongressteilnehmer singen stehend die &bdquo;Internationale&ldquo;. Nach der &bdquo;Internationale&ldquo; beginnt die Ovation von neuem. Rufe: &bdquo;Hurra!&ldquo;, &bdquo;Es lebe unser F&uuml;hrer, Genosse Stalin!&ldquo;).</p>
<p class="center"> <a href="band14.html" title="Stalin Werke Inhalt">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 11:44:37 Sep 24, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:51:00 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  LoadShardBlock: 200.084 (3)
  load_resource: 113.948
  RedisCDXSource: 5.454
  exclusion.robots: 0.273
  captures_list: 230.752
  CDXLines.iter: 19.658 (3)
  PetaboxLoader3.datanode: 160.397 (4)
  esindex: 0.021
  exclusion.robots.policy: 0.255
  PetaboxLoader3.resolve: 119.053 (2)
-->