<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="robots" content="index,follow" />
<meta name="description" content="Eduard Bernstein: Die Wahrheit über die Einkreisung Deutschlands (1. Ein Artikel über die Legende von der Einkreisung)" />
<meta name="keywords" lang="de" content="Geschichte, Sozialdemokratie, Deutschland, Kaiserreich, Imperialismus, Krieg, Frieden, SPD, Sozialdemokratische Partei Deutschlands" />
<meta http-equiv="author" content="Eduard Bernstein" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Eduard Bernstein: Die Wahrheit über die Einkreisung Deutschlands (1. Die Legende von der Einkreisung)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a class="mia" id="topp" href="../../../../../index.htm" name="topp">MIA</a>&#160;&#160;&gt;&#160; <a class="mia" href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a class="mia" href="../../index.htm">Bernstein</a>&#160;&#160;&gt;&#160; <a class="mia" href="index.htm">Wahrheit</a></p>

<p>&#160;</p>

<h4>Eduard Bernstein</h4>

<h3>Die Wahrheit &#252;ber<br />
die Einkreisung Deutschlands</h3>

<hr class="section" size="1" noshade="noshade" />
<h1>I. Ein Artikel &#252;ber die<br />
Legende von der Einkreisung</h1>

<br />
<p class="fst">Nicht wenige Deutsche sind zu ihrer Stellungnahme zum Weltkrieg durch die Meinung gekommen, Deutschland sei seit Jahren vorher schon von den ihm feindlich gesinnten M&#228;chten England, Frankreich und Ru&#223;land in solcher Weise &#8222;eingekreist&#8220; gewesen, da&#223; seine gesunde Entwicklung dadurch schwer gehemmt und seine Sicherheit best&#228;ndig bedroht gewesen sei; so da&#223; also der Krieg, ganz gleichg&#252;ltig, wer ihn schlie&#223;lich herbeigef&#252;hrt oder erzwungen habe, eine <em>geschichtliche Notwendigkeit</em> gewesen sei, im Interesse der freien Entfaltung der Kr&#228;fte Deutschlands fr&#252;her oder sp&#228;ter doch unvermeidlich habe kommen m&#252;ssen. Mit anderen Worten, da&#223; die Politik, die Deutschlands Regierung vor und beim Ausbruch des Krieges verfolgte, f&#252;r ersteres eine bittere Notwendigkeit gewesen sei.</p>

<p>Mit dieser weitverbreiteten Ansicht, der vor der &#214;ffentlichkeit r&#252;ckhaltlos entgegenzutreten in der Kriegszeit in Deutschland unm&#246;glich war, rechnete der in der Einleitung erw&#228;hnte Leitartikel der sozialdemokratischen <strong>New Yorker Volkszeitung</strong> ab; der von dieser in deren Wochenblatt <strong>Vorw&#228;rts</strong> &#252;berging und dort in der Nummer vom 8. Mai 1915 abgedruckt ist. Als Stimme von nicht unmittelbar beteiligter Seite erschien er mir damals &#8211; und scheint er mir noch &#8211; der weitesten Verbreitung im deutschen Volke wert. In gedrungener Darstellung hebt er schlagend die Hauptgesichtspunkte hervor, die f&#252;r die Beurteilung dieser Frage in Betracht kommen. Ich lasse ihn daher mit einigen unwesentlichen Auslassungen zun&#228;chst folgen, indem ich ihn der besseren &#220;bersicht halber in kleine Abschnitte einteile. Er trug den Titel: <em>Die Legende von der deutschen Einkreisung.</em><br />
<a id="pa" name="pa">&#160;</a></p>

<h4>a) Die zwei imperialistischen Str&#246;mungen in Deutschland</h4>

<p class="fst">&#8222;Die Meinung der deutschen Imperialisten ist gespalten. Die einen sehen in <em>England</em> den Feind, den Deutschland bis zum &#228;u&#223;ersten bek&#228;mpfen mu&#223;, die anderen rufen zu einem Vernichtungskampf gegen <em>Ru&#223;land</em> auf, das v&#246;llig niedergeworfen und in &#8218;seine geschichtlichen Bestandteile&#8216; zerlegt werden m&#252;sse ...</p>

<p>Diejenigen deutschen Imperialisten, die die Zukunft des &#8218;Gr&#246;&#223;eren Deutschlands&#8216; in <em>Vorderasien</em> sehen, erblicken naturgem&#228;&#223; in Ru&#223;land den Hauptfeind. Denn hier sto&#223;en nach ihnen die deutschen Pl&#228;ne auf die Expansionsbestrebungen Ru&#223;lands. Ru&#223;land will bekanntlich einen freien Ausgang zum Meere. &#252;ber die Meeresengen und Konstantinopel, oder &#252;ber T&#252;rkisch-Armenien und Alexandrette. In beiden F&#228;llen w&#252;rde Ru&#223;land zum faktischen Herrn Vorderasiens. Der fast 20j&#228;hrigen deutschen t&#252;rkischen Politik, die in der Bagdadbahn und in zahlreichen Industrieunternehmungen ihren Ausdruck findet, w&#228;re damit ein Ende gemacht. Daher der Ha&#223; der <em>Rohrbach, Jaeckh</em> und der anderen Herren aus dem <em>&#8218;Gr&#246;&#223;eren Deutschland&#8216;</em> gegen Ru&#223;land.</p>

<p>Umgekehrt sind die Politiker, die keine konkreten Ziele verfolgen, sondern blo&#223; unbestimmt f&#252;r eine Machtpolitik schw&#228;rmen, <em>die Hasser Englands.</em> So vor allem die sogenannten <em>Alldeutschen</em> mit dem Grafen <em>Reventlow</em> an der Spitze, f&#252;r die England <strong>der Feind</strong> ist ... Zu ihnen gesellen sich auch die deutschen Agrarier, die <em>in Ru&#223;land den Hort der Reaktion</em> in Europa sehen und seine Macht als Gegengewicht gegen England erhalten m&#246;chten. Vor allem kommen hier nicht allein die engen verwandtschaftlichen Beziehungen zwischen den H&#246;fen Petersburg und Potsdam in Betracht, sondern auch die <em>historische Interessengemeinschaft</em> der herrschenden Kreise <em>den Befreiungsbestrebungen der Polen gegen&#252;ber.</em> Mehr ins Gewicht fallen noch die handelswirtschaftlichen Beziehungen der k&#228;mpfenden L&#228;nder zueinander.</p>

<p>W&#228;hrend die deutsche Exportindustrie in Ru&#223;land einen sehr bedeutenden Markt hatte, st&#246;&#223;t sie sonst auf die h&#246;chst unbequeme englische Konkurrenz. Es ist jedoch durchaus falsch, wenn man den jetzigen Krieg auf die Handelsrivalit&#228;t zwischen Deutschland und England zur&#252;ckf&#252;hrt. Es handelt sich vielmehr um einen Kampf um die <em>Weltmacht</em>stellung, die unter Umst&#228;nden den herrschenden Klassen <em>Monopolgewinne</em> verschaffen k&#246;nnte, keineswegs aber um die Eroberung von <em>M&#228;rkten.</em> Im Kampfe um Absatzm&#228;rkte entscheiden heute nicht Kanonen, auch nicht die 42-Zentimeter-M&#246;rser. Die <em>Technik,</em> die <em>Billigkeit</em> und die <em>G&#252;te</em> der Waren sind die schwere Artillerie, die die M&#228;rkte erobert. Trotzdem aber empfindet die Bourgeoisie die Konkurrenz der anderen L&#228;nder, die den Verdienst herabdr&#252;ckt und zu technischen Verbesserungen zwingt, h&#246;chst unangenehm. Daher die erbitterte Stimmung der deutschen Industriellen gerade gegen England.&#8220;<br />
<a id="pb" name="pb">&#160;</a></p>

<h4>b) Die vermeintliche Einkreisung</h4>

<p class="fst">&#8222;Als politisches Argument gegen England wird immer, leider selbst von Parteigenossen, das Schlagwort von der Einkreisungspolitik Englands angef&#252;hrt. Da man in Deutschland nicht die volle Wahrheit &#252;ber England sagen darf, so wollen wir hier auf dieses Argument etwas naher eingehen.</p>

<p>Unter der Einkreisungspolitik versteht man Bem&#252;hungen Englands, die Bundesgenossenschaft der europ&#228;ischen Festlandsm&#228;chte gegen Deutschland zu gewinnen. Diese Politik nahm danach ihren Anfang vor ungef&#228;hr einem Jahrzehnt. Anfang 1904 wurde die Entente zwischen England und Frankreich und 1907 das Abkommen Englands mit Ru&#223;land geschlossen. Ungef&#228;hr bis 1908/9 dauern die Bem&#252;hungen Englands, &#214;sterreich und Italien zu gewinnen. Das sind die Tatsachen der &#8218;Einkreisungspolitik&#8216;. Welches ist aber unpolitischer Sinn und Hintergrund?</p>

<p>Lassen wir den schlimmsten Feind Englands unter den deutschen Imperialisten, den Grafen <em>Reventlow,</em> selbst sprechen. In seinem Geschichtswerke &#252;ber die deutsche ausw&#228;rtige Politik sagt er dar&#252;ber selbst folgendes (S.&#160;232):</p>

<p class="quoteb">&#8218;Von entscheidender Bedeutung f&#252;r die Beurteilung der damaligen deutschen Politik und ihrer im vollen Sinne des Begriffes grundlegenden Folgen ist die Tatsache, da&#223; die entschiedene Ann&#228;herung Englands an Frankreich im selben Augenblicke erfolgte, wie die Abkehr von Deutschland ... H&#228;tte sich der, jenseits der Nordsee (also in England) <em>gew&#252;nschte</em> englisch-deutsche Zusammenschlu&#223; damals vollzogen, so w&#252;rde zweifelsohne die Entente cordiale zwischen Frankreich und Gro&#223;britannien nicht eingetreten sein. Zu einer Entente cordiale mit dem Deutschen Reiche bedurfte Gro&#223;britannien keine mit Frankreich ... Gro&#223;britannien braucht aber notwendig <em>eine</em> der gro&#223;en Festlandsm&#228;chte, und als die britischen Staatsm&#228;nner sahen, da&#223; Deutschland im Gegenteil auf die Freundschaft Ru&#223;lands entscheidenden Wert legte, da vervielfachte sich jene Notwendigkeit f&#252;r Gro&#223;britannien.&#8216;</p>

<p class="fst">Hier gibt also Reventlow offen zu, da&#223; England ein Abkommen mit Deutschland w&#252;nschte. In der Tat machte England Deutschland <em>wiederholt Vorschl&#228;ge f&#252;r ein Zusammengehen.</em> Deutschland lehnte immer ab, und nicht nur deshalb, weil es die Freundschaft Ru&#223;lands vorgezogen hat, das zu dieser Zeit der gef&#228;hrlichste Gegner Englands war. Vielmehr kamen <em>machtpolitische Fragen</em> in Betracht. Die Flotten-Politik Deutschlands, die durchaus gegen England gerichtet war, bildete das Moment des Gegensatzes zwischen diesen L&#228;ndern, und auch von diesem Standpunkte aus wurde dann die Entente mit Frankreich geschlossen:</p>

<p class="quoteb">&#8218;Da&#223; der rein maritime Gesichtspunkt&#8216;, meint Reventlow (S.246) &#8218;eine der Hauptursachen bildete (f&#252;r die Bildung der Entente), ist nicht zu bezweifeln ... Die britische Admiralit&#228;t und Regierung waren sich dar&#252;ber klar, da&#223; das Anwachsen des neuen, des deutschen Flottenfaktors in der Nordsee andauern werde.&#8216;</p>

<p class="fst">Infolgedessen schlo&#223; England das Abkommen mit Frankreich, um seine ganze Flotte in der Nordsee konzentrieren und immer schlagfertig halten zu k&#246;nnen.</p>

<p>Es steht also unersch&#252;tterlich fest, da&#223; es <em>die deutsche Flottenpolitik</em> war, die England in die Arme Frankreichs trieb. Die gleiche Ursache bewirkte das Abkommen zwischen England und Ru&#223;land.</p>

<p class="quoteb">&#8218;Vom Boden der damals allgemeinen Lage aus urteilend, finden wir,&#8216; sagt Reventlow, &#8218;tats&#228;chlich nur eine einzige praktische M&#246;glichkeit f&#252;r die deutsche Politik, das Trio: Gro&#223;britannien-Frankreich-Ru&#223;land unm&#246;glich zu machen. Dieser Wegwar der seinerzeit von J. Chamberlain gewiesene: Abkehr von Ru&#223;land, Anschlu&#223; an Gro&#223;britannien, im Verein mit Japan und eventuell den Vereinigten Staaten ...&#8216;</p>

<p class="fst">Die Bedingung w&#228;re aber, da&#223; Deutschland auf eine starke Flotte verzichten m&#252;&#223;te. Das wollte aber der neue Kurs der deutschen Politik nicht. Die Folge war der Anschlu&#223; Englands an die anderen Festlandsm&#228;chte.</p>

<p class="quoteb">&#8218;Die Tatsache des englisch-russischen Abkommens war eine Folge jener Entscheidung der B&#252;lowschen Politik (eine starke Flotte zu bauen); sie erwuchs konsequent aus ihr in dem Augenblicke, wo die japanischen Waffen sich endg&#252;ltig siegreich gezeigt hatten.&#8216; (S.&#160;295/96)&#8220; <a id="f1" href="#n1" name="f1">[1]</a><br />
<a id="pc" name="pc">&#160;</a></p>

<h4>c) Verh&#228;ngnisvolles Gro&#223;tuen</h4>

<p class="fst">&#8222;Die englische Antwort auf die deutschen Anschuldigungen ist die, da&#223; die europ&#228;ische Isolierung Deutschlands den Fehlern seiner eigenen Politik zuzuschreiben ist, vor allem dem <em>Bestreben, an allen Welth&#228;ndeln seinen Teil zu haben.</em> &#8218;In keinem Teile der Welt konnte ein Vertrag geschlossen, ein Abkommen getroffen werden,&#8216; schreibt der Engl&#228;nder James W. Headlam in seiner Schrift <strong>England, Deutschland und Europa</strong> auf Seite 44, &#8218;ohne da&#223; Deutschland seine Stimme vernehmen lie&#223;, um mit &#252;berfl&#252;ssigem Nachdruck zu erkl&#228;ren, da&#223; <em>ohne seine Zustimmung kein Abkommen</em> getroffen werden d&#252;rfe.&#8216; Das war wirklich so, und es ist ein leichtes, aus der Feder deutscher Schriftsteller Best&#228;tigungen dieser Beschuldigung Deutschlands anzuf&#252;hren. <a id="f2" href="#n2" name="f2">[2]</a> Auf ein Beispiel m&#246;ge aber hier in diesem Zusammenhange hingewiesen werden.</p>

<p>Nachdem Ru&#223;land sich in Ostasien eine schwere Niederlage geholt hatte, begann Deutschland einen starken Druck auf Frankreich wegen Marokko auszu&#252;ben. Nicht weil Deutschland in Marokko gro&#223;e Interessen hatte, nicht um von einem St&#252;ck Marokko Besitz zu nehmen, sondern, wie der &#8218;sozialdemokratische&#8216; Lobredner des deutschen Imperialismus, Dr. Paul Lensch, selber zugibt, tun gegen die <em>&#8218;beleidigende Nichtachtung&#8216;</em> Deutschlands zu protestieren. Es begann damit eine Politik, die <em>&#8218;nur um Haaresbreite um den Ausbruch des Krieges herumsegelte</em> ...&#8216; (<strong>Die deutsche Sozialdemokratie und der Weltkrieg,</strong> Seite 10/11.)</p>

<p>Es war und bleibt bis heute die reine Prestigepolitik, die Deutschland treibt. Auf die Frage, warum Deutschland und &#214;sterreich nicht an einer Konferenz teilnehmen wollten, die den Streit zwischen &#214;sterreich und Serbien schlichten k&#246;nnte, hat die deutsche Regierung nur eine Antwort: es w&#228;re <em>einer Gro&#223;macht unw&#252;rdig,</em> ihren Streit mit einem Kleinstaat vor das Forum der anderen M&#228;chte zu tragen, und f&#252;r diese Prestigepolitik legten sich noch &#8218;Genossen&#8216; ins Zeug! ...</p>

<p>Nat&#252;rlich k&#252;mmerte sich Deutschland um andere Ambitionen durchaus nicht, wenn es seine Ziele verfolgt. Die Annexion von Bosnien und der Herzegowina fand statt <em>ohne und gegen den Willen der anderen M&#228;chte,</em> die mit Deutschland und &#214;sterreich-Ungarn den Berliner Frieden gemacht und das Schicksal dieser L&#228;nder bestimmt hatten ...&#8220;<br />
<a id="pd" name="pd">&#160;</a></p>

<h4>d) Widerspr&#252;che des Schlagwortes</h4>

<p class="fst">&#8222;Trotzdem ist es durchaus falsch. da&#223; Deutschland in Europa v&#246;llig isoliert dastand. Es gen&#252;gt, auf die Potsdamer Zusammenkunft Wilhelms II. und Nikolaus vom 10. Dezember 1911 hinzuweisen, wo diese beiden &#8218;befreundeten&#8216; Monarchen nicht nur von neuem festgestellt haben, da&#223; sich beide Regierungen in keinerlei Kombinationen einlassen, die eine aggressive Spitze gegen den anderen Teil haben k&#246;nnten, sondern auch wichtige Abmachungen &#252;ber die Verteilung der Einflu&#223;sph&#228;ren in Vorderasien getroffen haben.</p>

<p>Auch zwischen England und Deutschland hatten sich die Verh&#228;ltnisse bedeutend verbessert, und ein &#228;hnliches <em>Abkommen &#252;ber Vorderasien und Zentralafrika</em> war schon vor dem Ausbruch des Krieges fertig. Dieses Abkommen war <em>f&#252;r Deutschland durchaus vorteilhaft,</em> selbst nach dem Zeugnis der Herren deutschen Imperialisten selbst. So schreibt <em>Rohrbach</em>:</p>

<p class="quoteb">&#8218;In Afrika war uns die englische Politik <em>&#252;berraschend weit entgegengekommen.</em> In der T&#252;rkei war nicht nur in der Bagdadbahnfrage <em>dem deutschen Standpunkte weitgehend Rechnung getragen,</em> sondern auch die damit zusammenh&#228;ngenden Angelegenheiten, die Ausbeutung der mesopotamischen Petroleumfelder und die Tigrisschiffahrt, die England schon ganz allein in Besitz gehabt hatte, waren <em>unter deutscher Beteiligung</em> geregelt ...&#8216; (Rohrbach, <strong>Der Krieg und die deutsche Politik,</strong> S.&#160;85)</p>

<p class="fst">Wie kann man nach alledem sagen, England habe danach gestrebt, Deutschland zu isolieren und es in seiner wirtschaftlichen und weltpolitischen Ausdehnung zu hindern? ... Noch in der allerletzten Zeit trat England mit dem Vorschlag an Deutschland heran, einen &#8218;Modus vivendi&#8216; f&#252;r ein Zusammengehen zu finden. Voraussetzung daf&#252;r war allerdings ein &#220;bereinkommen &#252;ber den Flottenbau Deutschlands. Deutschland forderte von England, da&#223; es in einem europ&#228;ischen Kriege neutral bleiben solle. England wollte aber blo&#223; versprechen, sich an einen &#8218;unprovozierten Angriff auf Deutschland&#8216; nicht zu beteiligen ... Unter keinen Umst&#228;nden aber konnte und wollte England die Machtausdehnung Deutschlands auf dem Kontinent, vor allem auf Kosten Frankreichs, Belgiens oder Hollands zulassen. Selbst die politische Herrschaft &#252;ber diese Staaten durfte England nicht ohne Krieg erlauben. Das wu&#223;te Reventlow, das wu&#223;te auch die deutsche Regierung sehr gut. England hat auch keinen Zweifel aufkommen lassen, da&#223; es in diesem Falle an einem Kriege nicht unbeteiligt bleiben werde.</p>

<p class="quoteb">&#8218;Das Ergebnis,&#8216; sagt Rohrbach, <em>&#8218;wenn England neutral blieb,</em> konnte leicht die <em>vollkommene Niederwerfung Frankreichs</em> und die siegreiche Zur&#252;ckweisung des russischen Angriffs sein ... Wir d&#252;rfen uns also nicht dar&#252;ber t&#228;uschen, da&#223; es sich f&#252;r England <em>keineswegs einfach um die Frage: neutral oder nicht neutral</em> gehandelt hat, sondern um die viel weitergehende: in Zukunft m&#246;glicher &#8211;, ja <em>wahrscheinlicherweise</em> einem <em>neuen Deutschland</em> gegen&#252;berzustehen, das <em>imstande sein w&#252;rde,</em> vielleicht die <em>&#220;berlegenheit</em> &#252;ber England zu erwerben.&#8216;&#8220;<br />
<a id="pe" name="pe">&#160;</a></p>

<h4>e) Ein Sozialdemokrat, der die b&#252;rgerlichen Imperialisten noch &#252;berbietet</h4>

<p class="fst">&#8222;So die deutschen Imperialisten selbst, und der deutsche sozialdemokratische Reichstagsabgeordnete, Dr. Lensch, erhebt sich zu der Behauptung, England habe <em>lediglich deshalb</em> am Kriege teilgenommen, um in der Zukunft die Welt zu beherrschen, halbe Kontinente zu verschlingen und ganze L&#228;nder <em>versklaven zu k&#246;nnen.</em> Man wei&#223; nicht, ob man sich mehr &#252;ber die Unwissenheit und die ..................... dieses neugebackenen &#8218;Sozialimperialisten&#8216; oder aber &#252;ber die Tatsache wundern soll, da&#223; seine durchaus ................... mit chauvinistischem Geiste eines unertr&#228;glichen &#8218;Gro&#223;deutschen&#8216; erf&#252;llte Schrift im Parteiverlag des <strong>Vorw&#228;rts</strong> erscheinen konnte ... Man darf allerdings bemerken, da&#223; die Redaktion unseres Zentralorganes auf die Gesch&#228;ftsf&#252;hrung des Verlages keinen Einflu&#223; hat und da&#223; der <strong>Vorw&#228;rts</strong> diese Schrift als das gew&#252;rdigt hat, was sie in der Tat ist, als eine mangelhafte Abschrift der imperialistischen Schriften b&#252;rgerlicher Autoren ...</p>

<p>Immerhin hat die Feindschaft gegen England selbst in deutschen Arbeiterkreisen Wurzel gefa&#223;t, insbesondere in Hamburg, der Handels- und Reederstadt Deutschlands, die in London ihre Konkurrentin sieht. Es ist deshalb notwendig, die Politik Englands einer objektiven Kritik zu unterwerfen. Wir haben daher die deutschen Imperialisten selbst &#252;ber England sprechen lassen. Wir k&#246;nnten die Ausz&#252;ge aus ihren Werken noch um das Vielfache vermehren, aus denen hervorgeht, da&#223; England im Grunde die bestehenden Zust&#228;nde verteidigt, die f&#252;r es allerdings vorteilhaft sind, w&#228;hrend Deutschland, das klagt, bei der fr&#252;heren Weltteilung nicht zugegen gewesen zu sein, eine neue Verschiebung in den Weltverh&#228;ltnissen hervorrufen will. Vor allem m&#246;chte es die belgischen und portugiesischen Kolonien und einen Teil der franz&#246;sischen Kolonien nehmen, wom&#246;glich aber auch &#252;ber &#196;gypten und Vorderasien allein gebieten. Politisch tritt zweifelsohne Deutschland als Angreifer auf, w&#228;hrend England sich auf den &#8218;Status quo&#8216; beruft. England gegen&#252;ber steht Deutschland geschichtlich im Unrecht; anders aber Ru&#223;land gegen&#252;ber.&#8220;</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Fu&#223;noten</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Die Zitate sind der Anfang 1914 erschienenen ersten Auflage des Reventlowscheu Buches entnommen. In den w&#228;hrend des Krieges erschienenen sp&#228;teren Auflagen sagt Graf Reventlow unverzagt wiederholt das Gegenteil von dem, was er in der ersten Auflage geschrieben. Dort hie&#223; es noch auf Seite 390:</p>

<p class="quoteb">&#8222;Man kann den englischen Staatsm&#228;nnern wohl glauben, da&#223; sie einen deutsch-franz&#246;sischen Krieg vermieden wissen wollen. Sie sind sich nicht im unklaren dar&#252;ber, da&#223; England dabei wahrscheinlich nichts zu gewinnen und ebenso wahrscheinlich sehr viel zu verlieren habe ... Das Deutsche Reich ist schon durch seine F&#228;higkeit, in Kriegszeiten die ganze Bev&#246;lkerung aus dem eigenen Boden zu ern&#228;hren, weit sicherer fundiert. Genug, das <em>heutige Gro&#223;britannien</em> w&#252;nscht einen gro&#223;en, europ&#228;ischen Krieg, wie die Dinge zum Schlu&#223; 1913 liegen, nicht.&#8220;</p>

<p class="note">In den sp&#228;teren Auflagen wurden im krassen Gegensatz dazu die Dinge so verarbeitet, da&#223; der Leser zum unabweisbaren Schlu&#223; sich gen&#246;tigt sieht, England habe den Krieg seit langem geplant und gewollt. Die erste Auflage aber war merkw&#252;rdig schnell aus dem Buchhandel verschwunden. <em>Ed.&#160;B.</em></p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> Headlam, an eine Deutsche verheiratet, war bis zum Ausbruch des Krieges entschiedener Deutschfreund. <em>Ed.&#160;B.</em></p>

<p class="link">&#160;<br />
<a class="mia" href="#topp">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->31.07.2010<!-- WW --></p>
</body>
</html>

