<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="robots" content="index,follow" />
<meta name="description" content="Eduard Bernstein: Die deutsche Revolution (5. Der neunte November 1918 in Berlin)" />
<meta name="keywords" lang="de" content="Sozialismus, Revolution, Kommunismus, Sozialdemokratie, Deutschland, Kaiserreich, Republik, Konterrevolution, Karl Liebknecht, Rosa Luxemburg, Scheidemann, Ebert, Noske" />
<meta http-equiv="author" content="Eduard Bernstein" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Eduard Bernstein: Die deutsche Revolution (5. Der 9. November 1918 in Berlin)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a class="mia" id="topp" href="../../../../../index.htm" name="topp">MIA</a>&#160;&#160;&gt;&#160; <a class="mia" href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a class="mia" href="../../index.htm">Bernstein</a>&#160;&#160;&gt;&#160; <a class="mia" href="index.html">Die deutsche Revolution</a></p>

<h4>Eduard Bernstein</h4>

<h3>Die deutsche Revolution</h3>

<br />
<hr class="section" size="1" noshade="noshade" />
<br />
<h1>V. Der neunte November 1918 in Berlin</h1>

<br />
 

<p class="quoteb">&#8222;Remember, remember, the fifth of November &#8211;&#8220; Gedenket, gedenket des f&#252;nften November!</p>

<p class="fst">Dieser Ruf, mit dem in England die Kinder am 5. November den Jahrestag der Endeckung der gro&#223;en Pulververschw&#246;rung vom Jahre 1605 ausrufen, kann nun in Deutschland ein Gegenst&#252;ck erhalten. Einen Ruf, der einer Sache von ganz anderer Bedeutung gelten w&#252;rde, als der Errettung eines K&#246;nigs und seines Parlaments vom politisch aussichtslosen Anschlag einer kleinen Bande religi&#246;ser Fanatiker. F&#252;r Deutschland ist der 9. November 1918 der Geburtstag der demokratischen Republik, das hei&#223;t, der Selbstregierung seines Volkes.</p>

<p>Schon der Vormittag brachte die Entscheidung. Sp&#228;t um Mitternacht des 8. November hatte noch der Staatssekret&#228;r Dr. Solf den Vorsitzenden des Vorstands der Mehrheitssozialisten Fritz Ebert angerufen und sich erboten, sofort ins Hauptquartier abzureisen, um die Kaiserfrage zur Entscheidung zu bringen. Die Antwort aber war gewesen, er k&#246;nne sich die M&#252;he sparen, es sei jetzt zu sp&#228;t. Der folgende Vormittag werde den Generalstreik sehen.</p>

<p>Und so geschah es. Am Morgen des 9. November um acht Uhr fr&#252;h traten der Vorstand der Sozialdemokratischen Partei Deutschlands (Mehrheitssozialisten) und die Berliner Vertrauensm&#228;ner noch einmal zusammen, um den entscheidenden Entschlu&#223; zu fassen. Die Besprechung war kurz. Da vom Hauptquartier noch immer keine zufriedenstellende Erkl&#228;rung eingelaufen war, kam man ohne viel Reden &#252;berein, nicht l&#228;nger zu warten, sondern die Arbeiter ohne Verzug zum Generalstreik aufzurufen und mit der Parteileitung der Unabh&#228;ngigen Sozialdemokratie in Verbindung zu treten. Sendboten eilten nach allen Richtungen, den Beschlu&#223; in den Fabriken kundzutun. Bis zur Fr&#252;hst&#252;ckspause waren gem&#228;&#223; ausgegebener Weisung die Arbeiter in den Fabriken verblieben. Nun folgten sie, die gro&#223;en Elektrizit&#228;tswerke und Maschinenfabriken voran, bereitwillig der Parole: &#8222;Heraus aus den Betrieben! Auf die Stra&#223;e!&#8220; Waren doch auch von Seiten eines aus unabh&#228;ngigen Sozialisten und Spartakusleuten zusammengesetzten Revolutionsausschusses, der in fast allen gro&#223;en Fabriken Berlins seine Vertreter hatte, Handzettel folgenden Inhalts in den Betrieben und auf der Stra&#223;e zur Verbreitung gelangt:</p>

<p class="quoteb">Arbeiter, Soldaten, Genossen!</p>

<p class="quoteb">Die Entscheidungsstunde ist da! Es gilt der historischen Aufgabe gerecht zu werden.</p>

<p class="quote">W&#228;hrend an der Wasserkante die Arbeiter- und Soldatenr&#228;te die Gewalt in H&#228;nden haben, werden hier r&#252;cksichtslos Verhaftungen vorgenommen. D&#228;umig und Liebknecht sind verhaftet.</p>

<p class="quote">Das ist der Anfang der Milit&#228;rdiktatur, das ist der Auftakt zu nutzlosem Gemetzel.</p>

<p class="quote">Wir fordern nicht Abdankung einer Person, sondern Republik! Die sozialistische Republik mit allen ihren Konsequenzen. Auf zum Kampfe f&#252;r Friede, Freiheit und Brot.</p>

<p class="quote">Heraus aus den Betrieben! Heraus aus den Kasernen!</p>

<p class="quote">Reicht Euch die H&#228;nde.</p>

<p class="quote">Es lebe die Republik.</p>

<p class="quotec">Der Vollzugsauschu&#223; des Arbeiter- und Soldatenrates.<br />
Barth, Br&#252;hl, Eckert, Franke, Haase, Ledebour, Liebknecht, Neuendorf, Pick, Wegmann.</p>

<p class="fst">Von dieser Seite hatte man schon am 4. November die Erhebung ins Werk setzen wollen, dann aber den Termin um einige Tage hinausgeschoben, w&#228;hrend deren die Polizei von dem Vorhaben Kenntnis erhielt und verschiedene Verhaftungen, zuletzt &#8211; am 8. November &#8211; die von E. D&#228;umig vornahm. Auf die Nachricht von dieser waren die Vertrauensleute &#8211; die revolution&#228;ren Obleute &#8211; schleunigst zusammengetreten, hatten beschlossen, nun nicht l&#228;nger zu zaudern, und den vorstehenden Aufruf vereinbart, dessen Stil die Eile verr&#228;t, in der er abgefa&#223;t worden war. Er war unter den gegebenen Verh&#228;ltnissen nat&#252;rlich nur geeignet, die Bereitwilligkeit der Massen noch zu steigern.</p>

<p>Ungeheure Z&#252;ge bildeten sich, die mit roten Fahnen dem Stadtinnern zustr&#246;mten und die gro&#223;en Verkehrsstra&#223;en durchzogen. Berlin f&#252;llte sich mit Massen, denen gegen&#252;ber selbst einer ihrer Truppen sicheren Regierung die Lust zum Widerstand vergangen w&#228;re.</p>

<p>Aber solche Truppen gab es f&#252;r die Regierung Wilhelms II. nicht. Der neue Oberbefehlshaber in den Marken, General von Linsingen, und der Polizeipr&#228;sident von Berlin hatten es an Sicherheitsma&#223;nahmen verschiedenster Art nicht fehlen lassen. Das Rathaus war stark mit Polizei besetzt. Hauptpost und Telegraphenamt hatten milit&#228;rische Besatzung, das k&#246;nigliche Schlo&#223; war abgesperrt, an wichtigen Stellen wurden Maschinengewehre aufgefahren, reichlich Milit&#228;r war in der Hauptstadt zusammengezogen, dagegen der Eisenbahnverkehr vom Norden und Nordwesten her, wo der Aufstand siegreich war, vollst&#228;ndig eingestellt. Indes was halfs? Abgesandte der Sozialdemokratie, die nach den Kasernen zogen, mit den verschiedenen Regimentern zu verhandeln, erhielten &#252;berall die Zusicherung, da&#223; man unter keiner Bedingung auf das Volk schie&#223;en werde. Von dieser Stimmung der Truppen unterrichtet, lie&#223; sich der Reichskanzler von einer an ihn entsandten Deputation leicht zu einem Erla&#223; bewegen, der in einer Extra-Ausgabe des Vorw&#228;rts wie folgt bekannt gegeben wurde:</p>

<p class="quotec">&#8222;<em>Es wird nicht geschossen!</em></p>

<p class="quoteb"><em>Der Reichskanzler hat angeordnet, da&#223; seitens des Milit&#228;rs von der Waffe kein Gebrauch gemacht werde.&#8220;</em></p>

<p class="fst">Ein weiteres, vom <strong>Vorw&#228;rts</strong> herausgegebenes Flugblatt lautete:</p>

<p class="quotec">&#8222;Generalstreik!</p>

<p class="quoteb">Der Arbeiter- und Soldatenrat von Berlin hat den Generalstreik beschlossen. Alle Betriebe stehen still. Die notwendige Versorgung der Bev&#246;lkerung wird aufrecht erhalten. Ein gro&#223;er Teil der Garnison hat sich in geschlossenen Truppenk&#246;rpern mit Maschinengewehren und Gesch&#252;tzen dem Arbeiter- und Soldatenrat zur Verf&#252;gung gestellt. Die Bewegung wird gemeinschaftlich geleitet von der Sozialdemokratischen Partei Deutschlands und der Unabh&#228;ngigen Sozialdemokratischen Partei Deutschlands. Arbeiter, Soldaten, sorgt f&#252;r Aufrechterhaltung der Ruhe und Ordnung, Es lebe die soziale Republik!</p>

<p class="quoter">Der Arbeiter- und Soldatenrat.&#8220;</p>

<p class="fst">Das Flugblatt eilte in etwas den Tatsachen voraus. Die Leitung der Unabh&#228;ngigen Sozialdemokratie war am Vormittag des 9. November nicht zusammengetreten und hatte auch nicht herangezogen werden k&#246;nnen. Die an den Reichskanzler entsandte Deputation bestand aus den mehrheitssozialistischen Abgeordneten Fritz <em>Ebert</em>, Philipp <em>Scheidemann</em> und Otto <em>Braun</em> und den mehrheitssozialistischen Mitgliedern des Zw&#246;lferausschusses Fritz <em>Brolat</em> und Gustav <em>Heller</em>. Sie begab sich in die Reichskanzlei, wo der Reichskanzler und die &#252;brigen Kabinettsmitglieder gerade Sitzung abhielten, und ward alsbald vorgelassen. Ebert als Sprecher der Deputation er&#246;ffnete den Herren, das arbeitende Volk wolle jetzt seine Geschicke selbst in die Hand nehmen. Es wisse die ungeheure Mehrheit der Bev&#246;lkerung hinter sich und sei entschlossen, die volle Demokratie zur Verwirklichung zu bringen. An einen erfolgreichen Widerstand der Regierung sei nicht zu denken, ein gro&#223;er Teil der Garnison sei bereits zum Volk &#252;bergegangen.</p>

<p>Auf die Frage des Kanzlers an Ebert, ob er glaube, die Aufrechterhaltung der Ordnung verb&#252;rgen zu k&#246;nnen, antwortete dieser mit ja. Der Kanzler teilte nun mit, da&#223; nach einem soeben eingegangenen Telegramm der Kaiser zur&#252;ckgetreten sei, und nach kurzer daran sich ankn&#252;pfenden Besprechung erkl&#228;rten die Kabinettsmitglieder insgesamt gleichfalls ihren R&#252;cktritt, und Max von Baden trat seine Befugnisse als Reichskanzler in aller Form an Fritz Ebert ab. Die Tatsache wurde von letzterem in folgendem Wortlaut der &#214;ffentlichkeit bekannt gegeben:</p>

<p class="quoteb">Mitb&#252;rger! Der bisherige Reichskanzler Prinz Max von Baden hat mir unter Zustimmung der s&#228;mtlichen Staatssekret&#228;re die Wahrnehmung der Gesch&#228;fte des Reichskanzlers &#252;bertragen. Ich bin im Begriffe, die neue Regierung im Einvernehmen mit den Parteien zu bilden, und werde &#252;ber das Ergebnis der &#214;ffentlichkeit in K&#252;rze berichten.</p>

<p class="quote">Die neue Regierung wird eine Volksregierung sein. Ihr Bestreben wird sein m&#252;ssen, dem Deutschen Volke den <em>Frieden</em> schnellstens zu bringen und die <em>Freiheit</em>, die es errungen hat, zu befestigen.</p>

<p class="quote"><em>Mitb&#252;rger! Ich bitte euch alle um eure Unterst&#252;tzung</em> bei der schweren Arbeit, die unser harrt. Ihr wi&#223;t, wie schwer der Krieg die Ern&#228;hrung des Volkes, die erste Voraussetzung des politischen Lebens, bedroht.</p>

<p class="quote">Die politische Umw&#228;lzung darf die Ern&#228;hrung der Bev&#246;lkerung nicht st&#246;ren. Es mu&#223; die erste Pflicht aller in Stadt und Land bleiben, die Produktion von Nahrungsmitteln und ihre Zufuhr in die St&#228;dte nicht zu hindern, sondern zu f&#246;rdern.</p>

<p class="quote">Nahrungsmittelnot bedeutet Pl&#252;nderung und Raub mit Elend f&#252;r alle. Die &#196;rmsten w&#252;rden am schwersten leiden, die Industriearbeiter am bittersten getroffen werden.</p>

<p class="quote">Wer sich an Nahrungsmitteln oder sonstigen Bedarfsgegenst&#228;nden oder an den f&#252;r ihre Verteilung ben&#246;tigten Verkehrsmitteln vergreift, vers&#252;ndigt sich aufs schwerste an der Gesamtheit.</p>

<p class="quote">Mitb&#252;rger! Ich bitte euch alle dringend, verla&#223;t die Stra&#223;en, sorgt f&#252;r Ruhe und Ordnung!</p>

<table width="100%">
<tr>
<td width="50%">
<p class="quoteb">Berlin, den 9. November 1918.</p>
</td>
<td>
<p class="quoter">Der Reichskanzler<br />
Ebert.</p>
</td>
</tr>
</table>

<p class="fst">Soweit Wilhelm II. als wollende Pers&#246;nlichkeit in Betracht kam, war die Mitteilung von seinem R&#252;cktritt eine fromme Vorwegnahme kommender Ereignisse. Tats&#228;chlich hatte er sich noch zu nichts entschlossen, sondern suchte noch immer nach M&#246;glichkeiten, sich und seiner Dynastie die Krone zu retten. In der Erkenntnis, da&#223; l&#228;ngeres Z&#246;gern die Situation nur verschlimmern k&#246;nne, hatte Max von Baden ein Telegramm, das eine halbe Zusage enthielt, f&#252;r voll ausgelegt. Wie sein Erla&#223; durchblicken l&#228;&#223;t, hoffte er auf diese Weise, wenn nicht f&#252;r Wilhelm Vater und Sohn, so doch vielleicht f&#252;r ein anderes Mitglied der Familie Hohenzollern die Krone zu retten. Das sollte nun freilich vergebene Liebesm&#252;he sein.</p>

<p>Von der Deputation der Mehrheitssozialisten eilten Scheidemann und Otto Braun in den Reichstag zur&#252;ck. Die andern waren gerade im Begriff, das Geb&#228;ude der Reichskanzlei zu verlassen, als sie auf die eben in es eingetretenen Abgeordneten der Unabh&#228;ngigen Sozialdemokratie Oskar <em>Cohn</em>, W. <em>Dittmann</em> und Ewald <em>Vogtherr</em> stie&#223;en. Sie machten ihnen von dem Geschehenen Mitteilung, und Ebert schlug ihnen vor, es solle ein zu gleichen Teilen aus Mehrheitlern und Unabh&#228;ngigen zusammengesetztes Kabinett gebildet werden, dem Mitglieder der b&#252;rgerlichen Parteien der Linken als Fachminister zur Seite stehen k&#246;nnten; Deutschland solle als Republik mit tiefgreifendem sozialistischen Programm und dem Ziel der Erstellung einer sozialistischen Republik ausgerufen werden. Damit erkl&#228;rten sich die genannten Abgeordneten grunds&#228;tzlich einverstanden, setzten aber hinzu, da&#223; sie keine Vollmacht hatten, eine ihre Partei bindende Abmachung zu treffen, sondern dies dem Zentralvorstand &#252;berlassen m&#252;&#223;ten. Sie schlugen f&#252;r diesen eine Bedenkzeit bis Nachmittag vier Uhr vor, worauf die andern willig eingingen.</p>

<p>Das Anerbieten von Ebert und Genossen an die Unabh&#228;ngigen hat auf eine gerechte W&#252;rdigung Anspruch. Als es gemacht wurde, hatten die Mehrheitssozialisten nicht nur im Lande die &#252;bergro&#223;e Mehrheit der sozialistischen Arbeiter hinter sich, selbst in Berlin war ihnen die Unterst&#252;tzung der Mehrheit des sozialistischen Proletariats noch sicher. Da war es ein Beweis gro&#223;er Einsicht in die Erfordernisse des Augenblicks und ein Beispiel vers&#246;hnlichen Entgegenkommens, da&#223; sie von jedem Gedanken einer Verteilung der Stellungen im Kabinett nach den St&#228;rkeverh&#228;ltnissen der Reichstagsvertretung oder der Mitgliederzahl der sozialistischen Parteien ohne weiteres Abstand nahmen und der organisatorisch noch sehr viel schw&#228;cheren sozialistischen Rivalin die gleiche Zahl Mitglieder der Regierung anboten die sie f&#252;r ihre Partei beanspruchten. Auch unterlie&#223;en sie jeden Versuch ihr hinsichtlich der Auswahl der Vertreter Bedingungen zu stellen. Auf die Frage Oskar Cohns: &#8222;Wie denken Sie &#252;ber den Eintritt noch weiter links stehender Sozialisten in das Kabinett? Ich will ganz offen reden: wie denken Sie &#252;ber den Eintritt von Karl Liebknecht?&#8220; antwortete Ebert: &#8222;Bitte, bringen Sie uns Karl Liebknecht, er soll uns angenehm sein. Von Personenfragen machen wir die Bildung der Regierung nicht abh&#228;ngig.&#8220; Trotzdem stie&#223; ihr Anerbieten m der Leitung der Unabh&#228;ngigen Sozialdemokratie keineswegs auf einhellige Annahme.</p>

<p>Mittlerweile r&#252;ckte der Nachmittag heran. Auf dem Platz vor dem Reichstag hatten sich ungeheure Z&#252;ge von Arbeitern und Soldaten, denen sich ein nicht minder zahlreiches gemischtes Publikum zugesellt hatte mit wehenden roten Fahnen und Plakaten, auf denen die Worte &#8222;Frieden! Freiheit! Brot!&#8220; standen, aufgestellt, eine unabsehbare singende und rufende Menschenmenge. Vor sie tritt an einem Fenster des Reichstags Philipp Scheidemann, gibt ein Zeichen, das Ruhe eintreten l&#228;&#223;t, und verk&#252;ndet dann:</p>

<p class="quoteb">&#8222;Mitb&#252;rger! Arbeiter! Genossen!</p>

<p class="quoteb">Das monarchische System ist zusammengebrochen. Ein gro&#223;er Teil der Garnison hat sich uns angeschlossen. Die Hohenzollern haben abgedankt. Es lebe die gro&#223;e deutsche Republik! Fritz Ebert bildet eine neue Regierung, der alle sozialdemokratischen Richtungen angeh&#246;ren Dem Miht&#228;roberbefehlshaber ist der sozialdemokratische Abgeordnete G&#246;hre beigeordnet, der die Verordnungen mit unterzeichnen wirdjetzt besteht unsere Aufgabe darin, den vollen Sieg des Volkes nicht beschmutzen zu lassen, und deshalb bitte ich Sie, sorgen Sie daf&#252;r, da&#223; keine St&#246;rung der Sicherheit eintrete. Sorgen Sie daf&#252;r, da&#223; die Republik die wir errichten, von keiner Seite gest&#246;rt werde. Es lebe die freie deutsche Republik!&#8220;</p>

<p class="fst">Nachdem schon an verschiedenen Stellen der Ansprache st&#252;rmische Beifallsrufe die Ank&#252;ndigung unterbrochen hatten, l&#246;ste der Schlu&#223;ruf brausende, sich immer wiederholende Hochs aus, denen dann erneutes Absingen sozialistischer Lieder folgte.</p>

<p>Im Reichstag selbst hielten nun die beiden sozialdemokratischen Fraktionen Sonderberatungen ab, um zu dem Vorschlag der Bildung eines parit&#228;tischen Kabinetts Stellung zu nehmen, und bejahendenfalls ihre Vertreter &#8222;n diesem zu bestimmen. Die gro&#223;e Mehrheitsfraktion brauchte dazu keine lange Zeit. Sie erkl&#228;rte sich ohne Zaudern mit dem Vorschlag einverstanden und ernannte zu ihren Vertretern im Kabinett die beiden Vorsitzenden der Partei Fritz <em>Ebert</em> und Philipp <em>Scheidemann</em>, der eine als Sattler, der andere als Schriftsetzer aus der Arbeiterklasse hervorgegangen, und den als Juristen hochgesch&#228;tzten Otto <em>Landsberg</em>. Alle drei seit Jahrzehnten Mitglieder der Sozialdemokratie.</p>

<p>Nicht so einfach spielten sich die Dinge in der Leitung der Unabh&#228;ngigen Sozialdemokratie ab, die, Vorstand und Reichtagsfraktion, im Sitzungszimmer der letzteren sich versammelt hatte. Hier stie&#223; schon der blo&#223;e Gedanke eines Zusammenarbeitens mit den von den Mehrheitssozialisten ausgew&#228;hlten Personen auf den leidenschaftlichen Widerspruch eines Teils der f&#252;hrenden Parteivertreter, dessen energischster Sprecher Georg <em>Ledebour</em> war. Nach ihm und Gleichdenkenden waren die F&#252;hrer der Mehrheitler, die Ebert, Scheidemann, Landsberg und Genossen, Verr&#228;ter am Sozialismus, mit denen man unter keinen Umst&#228;nden eine Regierung bilden d&#252;rfe. Diese Leute m&#252;&#223;ten von vornherein abgelehnt werden. Das h&#228;tte nun faktisch die Ablehnung der Zusammenarbeit mit den Mehrheitlern &#252;berhaupt gehei&#223;en. Denn die Partei der Unabh&#228;ngigen konnte diesen um so weniger Vorschriften &#252;ber die Auswahl ihrer Vertreter machen, als gerade ihre Wortf&#252;hrer stets auf das Sch&#228;rfste den Standpunkt vertreten hatten, da&#223; die Partei bei Entsendung von Mitgliedern in eine gemischte Kommission unter keinen Umst&#228;nden von Au&#223;enstehenden sich in die Auswahl hineinreden lassen d&#252;rfe. Auch h&#228;tten die Mehrheitler sich schwerlich die Ablehnung ihrer anerkanntesten F&#252;hrer gefallen lassen. Ein Teil der Unabh&#228;ngigen trat deshalb daf&#252;r ein, da&#223; der Grundsatz des Selbstbestimmungsrechts der Parteien in bezug auf die Auswahl ihrer Vertreter festgehalten werden m&#252;sse und nur das Grunds&#228;tzliche der Kabinettsbildung den Gegenstand der Verhandlung zu bilden habe. Die Debatte dar&#252;ber nahm viel Zeit in Anspruch, soda&#223; Sendboten der Mehrheitler, die erfragen sollten, ob man zu einer Entscheidung gekommen sei, wiederholt unverrichteter Sache den R&#252;ckzug antreten mu&#223;ten. Indes endete sie mit einem Sieg der letzteren Anschauung. Als man darauf dazu &#252;berging, das politische Grundprinzip der neuen Republik zu er&#246;rtern, nahm der kurz vorher mit einigen seiner Anh&#228;nger ins Zimmer getretene Karl Liebknecht das Wort und diktierte dem Schriftf&#252;hrer der Fraktion fast befehlenden Tones die Worte: &#8222;Alle exekutive, alle legislative, alle richterliche Gewalt bei den Arbeiter- und Soldatenr&#228;ten.&#8220; Er hatte am Nachmittag an der Spitze seines Anhangs auf dem Berliner Schlo&#223; die rote Fahne aufziehen lassen und von einem Fenster des Schlosses herab an die unten versammelte, Kopf an Kopf gedr&#228;ngte Menge eine revolution&#228;re Ansprache gehalten, die jubelnden Beifall fand und endlose Hochs ausl&#246;ste. Jetzt folgte auf seine Worte zun&#228;chst eine seltsame Pause. Keiner schien ihm r&#252;ckhaltlos zuzustimmen, keiner sich mit ihm in eine Debatte einlassen zu wollen. <a id="f1" href="#n1" name="f1">[1]</a> Noch war diese nicht wieder aufgenommen, als Philipp Scheidemann, der Hauptsprecher der ob des langen Wartens immer ungeduldiger werdenden Mehrheitler, begleitet von Brolat und Heller selbst in das Fraktionszimmer der Unabh&#228;ngigen kam und an diese halb vorwurfsvoll die Frage richtete: &#8222;Seid Ihr nun endlich zu einem Entschlu&#223; gekommen?&#8220; Man sagte ihm, es handle sich noch um die grunds&#228;tzlichen Bedingungen des Zusammenarbeitens. Auf die weitere Frage, ob denn ein Vorschlag vorliege, ward ihm die Niederschrift des Liebknecht'schen Diktats gereicht. Er betrachtete sie lange und sagte dann in fast v&#228;terlichem Tone: &#8222;Ja, aber Leute, wie denkt ihr euch denn das?&#8220; Liebknecht antwortet schroff, es m&#252;sse sein, und es entspann sich eine Diskussion zwischen ihm, den zur Linken der Partei z&#228;hlenden unabh&#228;ngigen Arbeitern Emil Barth und Richard M&#252;ller einerseits und Scheidemann, Brolat und Heller andererseits. Aus der Tatsache, da&#223; die gem&#228;&#223;igteren Mitglieder der Unabh&#228;ngigen Sozialdemokratie schwiegen, schl&#246;ssen die Mehrheitler, da&#223; die Partei f&#252;r die Unterhandlung absichtlich ihren linken Fl&#252;gel vorgeschoben hatte, um den rechten zu entlasten. So u.a. Friedrich Stampfer in seiner Denkschrift <strong>Der 9. November</strong> (Berlin, Buchhandlung Vorw&#228;rts). Das ist aber, wie man sieht, durchaus irrig. Die gem&#228;&#223;igten Mitglieder der Partei schwiegen, weil sie Liebknecht nicht beipflichten konnten, ihm aber auch nicht vor andern entgegentreten mochten, bevor nicht die Parteileitung unter sich zu einer bestimmten Stellungnahme gelangt war.</p>

<p>Mit welchem Bescheid schlie&#223;lich Scheidemann und seine Begleiter zur Mehrheitsfraktion zur&#252;ckkehrten, ersieht man aus der Antwort, die der Parteivorstand dieser um 8&#189; Uhr abends dem Vorstand der Unabh&#228;ngigen Sozialdemokratie zugehen lie&#223;. Sie lautet:</p>

<p class="quoteb">&#8222;Von dem aufrichtigen Wunsche geleitet, zu einer Einigung zu gelangen, m&#252;ssen wir unsere grunds&#228;tzliche Stellung zu Ihren Forderungen klarlegen.</p>

<p class="quote">Sie fordern:</p>

<ol>
<li class="quoteb">
<p>Deutschland soll eine <em>soziale Republik</em> sein. Diese Forderung ist das Ziel unserer eigenen Politik, indessen hat dar&#252;ber das <em>Volk</em> durch die konstituierende Versammlung zu entscheiden.</p>
</li>

<li class="quoteb">
<p>In dieser Republik soll die <em>gesamte exekutive, legislative</em> und <em>jurisdiktioneile Macht</em> ausschlie&#223;lich in den H&#228;nden von gew&#228;hlten Vertrauensm&#228;nnern der gesamten werkt&#228;tigen Bev&#246;lkerung und der Soldaten sein.<br />
Ist mit diesem Verlangen die Diktatur eines Teils einer Klasse gemeint, hinter dem nicht die Volksmehrheit steht, so m&#252;ssen wir <em>diese Forderung ablehnen</em>, weil sie unseren demokratischen Grunds&#228;tzen widerspricht.</p>
</li>

<li class="quoteb">
<p>Ausschlu&#223; aller <em>b&#252;rgerlichen</em> Mitglieder aus der Regierung.<br />
Diese Forderung m&#252;ssen wir <em>ablehnen</em>, weil ihre Erf&#252;llung die <em>Volksern&#228;hrung</em> erheblich gef&#228;hrden, wenn nicht unm&#246;glich machen w&#252;rde.</p>
</li>

<li class="quoteb">
<p>Die Beteiligung der Unabh&#228;ngigen gilt nur <em>f&#252;r drei Tage</em> als ein Provisorium, um eine f&#252;r den Abschlu&#223; des Waffenstillstands f&#228;hige Regierung zu schaffen. Wir halten ein Zusammenwirken der sozialistischen Richtungen mindestens bis zum Zusammentritt der Konstituante f&#252;r erforderlich.</p>
</li>

<li class="quoteb">
<p>Die <em>Ressortminister</em> gelten nur als technische Gehilfen des eigentlichen und entscheidenden Kabinetts. Dieser Forderung stimmen wir zu.</p>
</li>

<li class="quoteb">
<p>Gleichberechtigung der beiden Leiter des Kabinetts. Wir sind f&#252;r die Gleichberechtigung aller Kabinettsmitgleder, indessen hat die konstituierende Versammlung dar&#252;ber zu entscheiden.&#8220;</p>
</li>
</ol>

<p class="fst">Da der nach Kiel entsandte und auf der R&#252;ckreise befindliche Vorsitzende des Vorstands und der Fraktion der Unabh&#228;ngigen Hugo Haase noch nicht in Berlin eingetroffen war, die Parteileitung aber ohne ihn eine so wichtige Entscheidung nicht treffen wollte, mu&#223;te die Beantwortung dieses Schreibens auf den n&#228;chsten Tag zur&#252;ckgestellt werden. W&#228;hrend all dieses in den Sitzungszimmern vor sich ging, flutete drau&#223;en und in den anderen R&#228;umen des Reichstags noch das Leben einer im Zustand der ersten Lebens&#228;u&#223;erung befindlichen Revolution. Wichtige &#246;ffentliche Geb&#228;ude, darunter das Postamt und das Telegraphenamt wurden von Sozialisten besetzt, andere unter Bewachung genommen. An verschiedenen Stellen der Hauptstadt kam es auch zu Schie&#223;ereien, die ernstesten davon in der Umgebung kaiserlicher Schl&#246;sser. Aus dem oberen Stock des der Ostseite des Berliner Schlosses gegen&#252;bergelegenen Marstalls wurden gegen 6 Uhr abends pl&#246;tzlich Sch&#252;sse auf die vor&#252;bergehende Menge abgefeuert und forderten ihre Opfer. Mit Maschinengewehren bewaffnete Soldaten und Zivilisten erzwangen nach kurzem, aber schwerem Kampf, bei dem es mehrere Tote gab, den Eingang, fanden aber beim Vordringen keine Besatzung vor. Sie mu&#223;te sich aus irgendeinem unbekannten Ausgang gefl&#252;chtet haben. Noch mehr Tote gab es, als aus dem Geb&#228;ude der ehemaligen K&#246;niglichen Bibliothek und dem Geb&#228;ude der Universit&#228;t, das eine neben, das andere gegen&#252;ber dem am Opernplatz gelegenen Palais, auf Passanten geschossen wurde und im Anschlu&#223; daran sich ein erbittertes Gefecht zwischen Belagerern und Besatzung entwickelte. Wieviel politischer Fanatismus und wieviel nerv&#246;se &#220;berreizung oder mi&#223;verstandene Auftr&#228;ge mit diesen und anderen Zwischenf&#228;llen gleicher Art zu tun gehabt haben, ist unaufgekl&#228;rt geblieben. Von irgendwelchem milit&#228;rischerseits organisierten Widerstand war keine Rede. Die in Berlin weilenden milit&#228;rischen Befehlshaber folgten der vom abgetretenen Reichskanzler ergangenen Weisung und lie&#223;en es ruhig geschehen, da&#223; auch das Kommandanturgeb&#228;ude und das Geb&#228;ude des Polizeipr&#228;sidiums von Sozialisten besetzt wurden.</p>

<p>Es war das Beste, was sie tun konnten. Hatten doch die Truppen der Berliner Garnison sich vorbehaltlos auf die Seite der Revolution gestellt. Voran das Kaiser-Alexanderregiment und das vierte J&#228;gerregiment, die in derselben Kaserne lagen, bei deren Einweihung Wilhelm II. am 28. M&#228;rz 1901 jene Rede gehalten hatte, in der er zu den Soldaten sagte:</p>

<p class="quoteb">&#8222;Wie eine feste Burg ragt eure neue Kaserne in der n&#228;chsten N&#228;he des Schlosses auf. Das Kaiser Alexander-Regiment ist berufen, gewisserma&#223;en als Leibwache Tag und Nacht bereit zu sein, um f&#252;r den K&#246;nig und sein Haus, wenn es gilt, Leben und Blut in die Schanze zu schlagen. Und wenn jemals wieder in dieser Stadt eine Zeit wie damals (Anspielung auf den 18. M&#228;rz 1848) kommen sollte, eine Zeit der frechen Auflehnung gegen den K&#246;nig, dann, davon bin ich &#252;berzeugt, wird das Regiment Alexander alle Unbotm&#228;&#223;igkeit und Ungeh&#246;rigkeit wider seinen K&#246;niglichen Herrn mit dem Bajonette zu Paaren treiben.&#8220;</p>

<p class="fst">Die &#8222;Burg&#8220; war noch da, aber die Besatzung hielt es nicht f&#252;r ihre Aufgabe, als Leibwache gegen das Volk sich zu bet&#228;tigen. Ziemlich sp&#228;t am Abend, gegen &#189;10 Uhr, kamen die gew&#228;hlten Arbeiter- und Soldatenr&#228;te im gro&#223;en Sitzungssaal des Reichstags zu einer ersten und gro&#223;en Sitzung zusammen. Sie wird von Emil <em>Barth</em>, der zum Vorsitzenden gew&#228;hlt wird, mit einer feurigen Ansprache er&#246;ffnet, die den siegreichen Aufstand des Berliner Proletariats feiert und der Berliner Garnison Anerkennung und Dank daf&#252;r ausspricht, da&#223; sie sich auf die Seite des Volkes gestellt und durch ihr Verhalten der Revolution einen fast unblutigen Sieg gesichert habe. Es wird beschlossen, am folgenden Tage vormittags 10 Uhr in allen Fabriken Berlins Wahlen f&#252;r den Arbeiterrat und in allen Kasernen und Lazaretten Wahlen f&#252;r den Soldatenrat regelrecht vorzunehmen. Auf je 1.000 Arbeiter und Arbeiterinnen sollte ein Mitglied des Arbeiterrats und auf jedes Bataillon oder entsprechende Formation ein Mitglied des Soldatenrats gew&#228;hlt werden, und die Gew&#228;hlten sollten am Nachmittag behufs Wahl der provisorischen Regierung zusammentreten.</p>

<p>Vom provisorischen Arbeiter- und Soldatenrat, der in einem der Kommissionszimmer des Reichstags st&#228;ndig versammelt war, war au&#223;er dem auf Seite 31 abgedruckten folgender Aufruf ausgegeben worden:</p>

<p class="quotec">I.</p>

<p class="quoteb">B&#252;rger! Arbeiter!</p>

<p class="quoteb">Zur wirksamen Durchf&#252;hrung der revolution&#228;ren Bewegung ist Ordnung und Ruhe n&#246;tig.</p>

<p class="quote">Die Bev&#246;lkerung wird dringend gebeten, Stra&#223;en auflaufe zu unter lassen und nach Eintritt der Dunkelheit die Stra&#223;e zu meiden.</p>

<p class="quote">Die Gro&#223;-Berliner Magistrate arbeiten in &#220;bereinstimmung mit dem Arbeiter- und Soldatenrat.</p>

<p class="quote">Die Gro&#223;-Berliner Schutzmannschaft hat sich in den Dienst des Volkes gestellt.</p>

<p class="quote"><em>Lebensmittelautos und st&#228;dtische Autos d&#252;rfen nicht angehalten werden.</em></p>

<p class="quote"><em>Die Lebensmittelversorgung Gro&#223;-Berlins darf nicht gest&#246;rt werden.</em> Die Lebensmittelvorr&#228;te und Lebensmittelkarten-Verteilungsstellen unterstehen dem Schutze des Volkes. S&#228;mtliche gemeinn&#252;tzige Einrichtungen, wie <em>Gas-, Wasser- und Elektrizit&#228;tswerke, Sparkassen</em> und andere &#246;ffentliche Kassen, ebenso die Verkehrsmittel werden ebenfalls dem Schutze des Volkes unterstellt.</p>

<p class="quote">Der <em>Volksausschu&#223;</em> zum Schutze der gemeinn&#252;tzigen Einrichtungen von Gro&#223;-Berlin wird diese Einrichtungen durch Beauftragte besch&#252;tzen. Die gesch&#252;tzten Einrichtungen werden durch Plakate kenntlich gemacht.</p>

<p class="quote">Die Beauftragten sind mit <em>roten Armbinden</em> mit dem Aufdruck &#8222;Volksausschu&#223;&#8220; versehen. Sie f&#252;hren au&#223;erdem Legitimationskarten. In ihrer T&#228;tigkeit werden sie durch Abgeordnete des Arbeiter- und Soldatenrats unterst&#252;tzt.</p>

<p class="quote">Die B&#252;rgerschaft wird gebeten, die Beauftragten des Volksausschusses in ihrer T&#228;tigkeit zu unterst&#252;tzen.</p>

<p class="quoteb">Berlin, den 9. November 1918.</p>

<p class="quotec"><em>Der Bevollm&#228;chtigte des Reichskanzlers und des Ministers des Innern<br />
Paul Hirsch.</em></p>

<p class="quotec"><em>Der Volksausschu&#223;<br />
Eugen Ernst. Sassenbach. Leid.</em></p>

<p class="quotec"><em>Der Soldatenrat<br />
Baumann, Gelberg, Hertel.</em></p>

<p class="quotec"><em>Gewerkschaftskommission Berlin und Umgegend<br />
K&#246;rsten.</em></p>

<p class="fst">Au&#223;erdem erschien in der Nummer des <strong>Vorw&#228;rts</strong> vom 10. November 1918 folgende Bekanntmachung:</p>

<p class="quoteb">&#8222;<em>Lebenswichtige Betriebe d&#252;rfen nicht streiken.</em></p>

<p class="quote">Es haben sich gestern eine Anzahl Gewerke dem Generalstreik angeschlossen, die nicht streiken d&#252;rfen, wenn nicht dadurch die gesamte Existenz der Berliner Bev&#246;lkerung auf das allerschwerste gef&#228;hrdet werden soll. Um eine Fortdauer dieses Zustandes, der zu den schwersten &#220;belst&#228;nden f&#252;hren und eine Katastrophe heraufbeschw&#246;ren w&#252;rde, zu verhindern, hat der Arbeiter- und Soldatenrat folgende Bestimmungen erlassen, die hiermit der Arbeiterschaft zur Kenntnis gebracht werden.</p>

<p class="quote"><em>Es d&#252;rfen nicht streiken:</em></p>

<ol>
<li class="quoteb">
<p>Handels-, Verkehrs- und Transportgewerbe (insbesondere s&#228;mtliche Kutscher und Fahrer der Spedition, Lager, Lebensmittel und Kohlen).</p>
</li>

<li class="quoteb"><em>Lebens- und Genu&#223;mittelbranche</em>
<p>(insbesondere Fleischer, B&#228;cker, Brauer, Restaurationsbetriebe (au&#223;er Cafes).</p>
</li>

<li class="quoteb"><em>Lebenswichtige Staats- und Gemeindebetriebe</em>
<p>(insbesondere Gas, Wasser, Elektrizit&#228;t, Kanalisation, Stra&#223;enreinigung, M&#252;llabfuhr und &#228;hnliche).</p>
</li>

<li class="quoteb"><em>Haus- und Pflegepersonal</em>
<p>(auch Hauspersonal) der Krankenh&#228;user, Pflege- und Heilst&#228;tten.</p>
</li>
</ol>

<p class="quoter">Der Arbeiter- und Soldatenrat.&#8221;</p>

<p class="fst">Hieran anschlie&#223;end ward in den <strong>Vorw&#228;rts</strong> vom 10. November 1918 noch folgende Anzeige in starken Lettern einger&#252;ckt:</p>

<p class="quotec"><em>Organisatoren gesucht!</em></p>

<p class="quoteb">Personen, die imstande sind, <em>die Aufsicht &#252;ber gemeinn&#252;tzige und st&#228;dtische Betriebe</em> aller Art zu &#252;bernehmen, werden dringend gesucht.</p>

<p class="quote">Wer hierzu bereit ist, m&#246;ge sich auf dem B&#252;ro seiner Organisation melden.</p>

<p class="quoter">Der Arbeiter- und Soldatenrat.</p>

<p class="fst">Dem gleichen Zweck wie dieses Inserat diente der nachstehende, ebenfalls im <strong>Vorw&#228;rts</strong> vom 10. November 1918 ver&#246;ffentlichte Aufruf:</p>

<p class="quoteb">Arbeiter! Mitb&#252;rger!</p>

<p class="quoteb">Die Unterzeichneten sind im Auftrage ihrer Organisationen und im Einvernehmen mit der Stadtverwaltung zu einem &#8222;Volksausschu&#223;&#8220; zum Schutze der gemeinn&#252;tzigen Einrichtungen von Gro&#223;-Berlin zusammengetreten. Der Ausschu&#223; wird die gemeinn&#252;tzigen Einrichtungen, die im Interesse des Volkes ihre T&#228;tigkeit sch&#252;tzen m&#252;ssen, durch Beauftragte bewachen lassen. Solche Anlagen sind u.a.</p>

<ul>
<li class="quoteb">
<p>die Aufbewahrungsstelle f&#252;r die Lebensmittelvorr&#228;te,</p>
</li>

<li class="quoteb">
<p>die Lebensmittelkartenverteilungsstellen,</p>
</li>

<li class="quoteb">
<p>die Volksk&#252;chen,</p>
</li>

<li class="quoteb">
<p>die Gas-, Wasser- und Elektrizit&#228;tswerke,</p>
</li>

<li class="quoteb">
<p>die Sparkasse und andere &#246;ffentlichen Kassen,</p>
</li>

<li class="quoteb">
<p>die Verkehrsmittel.</p>
</li>
</ul>

<p class="quoteb">Diese Einrichtungen sind auf jeden Fall sicherzustellen. Die Bev&#246;lkerung wird gebeten, die von uns Beauftragten in Aus&#252;bung ihrer Schutzma&#223;nahmen zu unterst&#252;zen. Das Milit&#228;r ist aus den st&#228;dtischen Betrieben zur&#252;ckgezogen, im Vertrauen darauf, da&#223; das Volk sein Besitztum sch&#252;tzen wird.</p>

<p class="quotec">F&#252;r den Verband sozialdemokratischer Wahlvereine Berlins und Umgegend.<br />
Unabh&#228;ngige Sozialdemokratische Partei Deutschlands.<br />
Karl <em>Leid</em>. Dr. Kurt <em>Rosenfeld</em>. Mathilde <em>Wurm</em>.</p>

<p class="quotec">F&#252;r die sozialdemokratische Partei Deutschlands Bezirk Gro&#223;-Berlin<br />
Eugen <em>Ernst</em>. Theodor <em>Fischer</em>. Hugo <em>P&#246;tzsch</em>.</p>

<p class="quotec">F&#252;r die Gewerkschaftskommission Berlins und Umgegend<br />
Alwin <em>K&#246;rsten</em>. Eugen <em>Br&#252;ckner</em>. Hermann <em>Mietz</em>. Ernst <em>Schulze</em>. Ludwig <em>Hodagg</em>.</p>

<p class="quotec">F&#252;r den Verband der deutschen Gewerkvereine Hirsch-Duncker<br />
(Berlin und Umgegend)<br />
Franz <em>Neustedt.</em> Ed. <em>Jordan</em>.</p>

<p class="quotec">F&#252;r das Kartell der christlichen Gewerkschaften:<br />
<em>Tr&#228;nert</em>.</p>

<p class="quotec">F&#252;r die Berliner Stadtverwaltung:<br />
Der Magistrat, <em>Wermuth</em>.</p>

<p class="fst">Aus all diesen Kundgebungen ersieht man, wie sehr am Tage der Revolution in der Arbeiterschaft Berlins der alte sozialdemokratische Geist vorherrschte, den die Begr&#252;nder der deutschen sozialistischen Arbeiterbewegung ihr eingeimpft hatten; wie sehr die siegende Arbeiterschaft und ihre Vertreter darauf bedacht waren, der Revolution selbst im st&#252;rmenden Klassenkampf den Charakter einer entschiedenen Kulturbewegung zu bewahren; wie sehr sie von dem Gedanken getragen waren, auch in der Revolution m&#252;sse auf Wohl, Sicherheit und Recht der Nichtk&#228;mpfenden die gr&#246;&#223;te R&#252;cksicht genommen werden, und da&#223; die Revolution, indem sie neuem Recht die Bahn bricht, sich rein halten m&#252;sse von Zugest&#228;ndnissen an die Qeister der wilden Unordnung und einer niederen Instinkten Ausdruck gebenden Willk&#252;r.</p>

<p class="link">&#160;<br />
<big><a href="kap04.html">Letztes Kapitel</a>&#160;&#160; | &#160;&#160;<a href="kap06.html">N&#228;chstes Kapitel</a></big><br />
&#160;</p>

<h3>Fu&#223;note</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Der Schreiber dieses kann hier eine pers&#246;nliche Bemerkung nicht unterdr&#252;cken. Ich hatte bis dahin trotz weitgehender Meinungsverschiedenheiten zwischen uns viel Sympathie f&#252;r Karl Liebknecht gehabt. Als er aber in der geschilderten Weise der Partei das Bolschewistensystem aufzudiktieren sich anschickte, zuckte es mir wie ein Blitz durch den Kopf: &#8222;Er bringt uns die Konterrevolution.&#8220;</p>

<p class="link">&#160;<br />
<a class="mia" href="#topp">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->5.11.2008<!-- WW --></p>
</body>
</html>

