<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="robots" content="index,follow" />
<meta name="description" content="Eduard Bernstein: Die deutsche Revolution (3. Der Anbruch der Revolution)" />
<meta name="keywords" lang="de" content="Sozialismus, Revolution, Kommunismus, Sozialdemokratie, Deutschland, Kaiserreich, Republik, Konterrevolution, Karl Liebknecht, Rosa Luxemburg, Scheidemann, Ebert, Noske" />
<meta http-equiv="author" content="Eduard Bernstein" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Eduard Bernstein: Die deutsche Revolution (3. Der Anbruch der Revolution)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a class="mia" id="topp" href="../../../../../index.htm" name="topp">MIA</a>&#160;&#160;&gt;&#160; <a class="mia" href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a class="mia" href="../../index.htm">Bernstein</a>&#160;&#160;&gt;&#160; <a class="mia" href="index.html">Die deutsche Revolution</a></p>

<h4>Eduard Bernstein</h4>

<h3>Die deutsche Revolution</h3>

<br />
<hr class="section" size="1" noshade="noshade" />
<br />
<h1>III. Der Anbruch der Revolution</h1>

<br />
<p class="fst">&#8222;Man hat uns belogen und betrogen&#8220;. Das waren die Worte, die der konservative Parteif&#252;hrer von Heydebrand verzweifelnd ausgerufen haben soll, als sein Fraktionskollege Graf Westarp, dem der stellvertretende Reichskanzler von Payer nebst je einem Vertreter der anderen Parteien in einer schnell einberufenen vertraulichen Konferenz die Hiobspost vom Zusammenbruch der Armee mitgeteilt hatte, diese der Fraktion &#252;berbrachte. Mit gr&#246;&#223;erem Recht als der weiland ungekr&#246;nte K&#246;nig und seine Freunde konnte und kann es die breite Masse des deutschen Volkes von sich sagen. Wie sie &#252;ber die Entstehung des Krieges und seinen Verlauf w&#228;hrend dessen Dauer systematisch belogen und betrogen worden ist, so auch noch heute. Und zwar sind es Parteigenossen des Herrn von Heydebrand, die jetzt in diesem L&#252;genfeldzug das Ma&#223;loseste leisten. Noch immer wird dem deutschen Volke in Flugschriften aller Art vorgeflunkert, da&#223; Deutschland 1914 von boshaften und neidischen Gegnern heimt&#252;ckisch zum Kriege <em>&#8222;gezwungen&#8220;</em> worden &#8211; manche l&#252;gen noch frecher und behaupten rundweg &#252;berfallen worden sei. Noch immer wird ihm der Krieg so geschildert, als ob deutscherseits nur Siege erfochten und h&#246;chstens gelegentlich zu weit vorgedrungene Truppen aus strategischen Gr&#252;nden &#8222;zur&#252;ckgenommen&#8220; worden seien. Nicht nur in der 1915 bei Reclam erschienenen <strong>Kriegschronik</strong> des Generalmajors Metzler wird die mehrt&#228;gige gro&#223;e <em>Schlacht an der Marne</em>, die zu den entscheidenden Schlachten der Weltgeschichte geh&#246;rt, auf diese Weise vollst&#228;ndig verschwiegen, auch in der im November 1919 erschienenen Brosch&#252;re des Geheimen Studienrates Jaenicke <strong>Weltkrieg, Revolution, Verfassung</strong> wird der ununterrichtete deutsche Leser mit folgenden unwahren Redensarten &#252;ber die Tatsache der am 12. September 1914 beendeten gewaltigen Niederlage der Armee des deutschen Kronprinzen hinwegget&#228;uscht (die Sperrungen sind von mir. <em>Ed.B.</em>):</p>

<p class="quoteb">&#8222;Aber die deutschen Armeen hatten sich zu weit von ihren Versorgungsquellen entfernt. Sie mu&#223;ten daher an der Marne umkehren, zumal sie hier an der Besatzung von Paris und anderen Reserven Joffres starken Widerstand fanden. Sie machten nach <em>siegreichen R&#252;ckzugsgefechten</em> erst hinter der Aisne und Oise halt.&#8220;</p>

<p class="fst">In &#228;hnlicher Weise wird der Ausgang wichtiger Seegefechte ins Gegenteil umgedeutet. Vom Treffen am Skagerak (31. Mai 1916), das damit endete, da&#223; die deutsche Flotte unter dem Scnutze des Nebels das Feld r&#228;umte, hei&#223;t es: &#8222;Die Engl&#228;nder verk&#252;ndeten ihre offenbare Niederlage aller Welt als einen gro&#223;en Sieg!&#8220; Tats&#228;chlich war das Umgekehrte geschehen. Die englische F&#252;hrung hatte zuerst nur freim&#252;tig ihre Verluste an Schiffen gemeldet und sich jeder Bemerkung &#252;ber Sieg oder Niederlage enthalten, w&#228;hrend die deutsche einen gl&#228;nzenden Erfolg meldete und solange behauptete, kein einziges gro&#223;es Schiff verloren zu haben, bis an die norwegische K&#252;ste getriebene Tr&#252;mmer sie n&#246;tigten, den Verlust des Schlachtschiffes <em>Pommern</em> einzugestehen.</p>

<p>Mit solchen falschen Darstellungen kann man aber nur begrenzte Wirkungen erzielen. Am ehesten versagen sie gegebenenfalls bei den Truppen. Dort spricht sich die Wahrheit naturgem&#228;&#223; schneller herum als in der Zivilbev&#246;lkerung. Wie in der Landarmee selbst erkennt man mit Herbstanbruch 1918 in den Reihen der Marinesoldaten, da&#223; der Krieg verloren ist, da&#223; jedes Angriffsunternehmen nutzloses Opfern von Menschen bedeutet und den notwendigen Friedensschlu&#223; widersinnig verz&#246;gert. Die Kunde, da&#223; die Leitung der Marine es auf eine neue Seeschlacht im gr&#246;&#223;ten Stil ankommen lassen will, um zum mindesten den Engl&#228;ndern den Verlust eines m&#246;glichst gro&#223;en Teils ihrer Flotte zu verursachen, bringt gegen Ende Oktober 1918 die Besatzung der bei Kiel stationierten deutschen Kriegsschiffe in gro&#223;e Erregung und veranla&#223;t am 28. Oktober die Besatzung des Linienschiffes <em>Markgraf</em> zur ersten gr&#246;&#223;eren Auflehnung. Sie verweigert das Ankerlichten und verhindert durch Besetzen der Windemaschinen das Auslaufen des Schiffes. Als andre Schiffe durch den Nordostseekanal nach Cuxhaven und von dort nach dem Jahdebusen geleitet werden, bem&#228;chtigt sich der Mannschaften gleichfalls die &#220;berzeugung, es handle sich um einen Verzweiflungsstreich, der nur Menschenverluste und Verschlimmerung der Friedensbedingungen zur Folge haben k&#246;nne. Auf einem Schiff nach dem anderen wiederholt sich die Weigerung auszufahren. Noch ist es indes keine revolution&#228;re Bewegung. Die Besatzungen verschiedener Schiffe haben folgenden Entschlu&#223; gefa&#223;t und bekannt gegeben:</p>

<p class="quoteb">&#8222;Greift der Engl&#228;nder uns an, so stellen wir unsern Mann und verteidigen unsere K&#252;sten bis zum &#228;u&#223;ersten, aber <em>wir selbst greifen nicht an</em>. Weiter als bis Helgoland fahren wir nicht. Andernfalls wird Feuer ausgemacht.&#8220;</p>

<p class="fst">So sprechen keine Aufr&#252;hrer. Allerdings hatte es auf einigen Schiffen schon im Jahre vorher Kundgebungen von Matrosen gegeben, die sich der unabh&#228;ngigen Sozialdemokratie zurechneten, und brutal genug waren sie unterdr&#252;ckt worden, um den Opfern der Repression die Sympathien der Kameraden zuzuwenden. Aber diese Agitation hatte doch nur erst Minderheiten erfa&#223;t und w&#228;re nicht imstande gewesen, zur allgemeinen Revolte zu f&#252;hren, wenn nicht auch sonst sich reichlich Stoff zu solcher aufgeh&#228;uft h&#228;tte und durch Repressionsma&#223;nahmen zum Entflammen gebracht worden w&#228;re.</p>

<p>Am 30. und 31. Oktober erfolgt auf verschiedenen Schiffen unter Nichtbeachtung des obigen Beschlusses der Befehl zum Ankerlichten und wird jenem gem&#228;&#223; mit dem Herausrei&#223;en der Feuer unter den Kesseln und anderen Ma&#223;nahmen beantwortet, welche eine kriegerische Aktion unm&#246;glich machen. Es erfolgen von Seiten der Vorgesetzten Zurechtweisungen und Drohungen, die auf einigen Schiffen zu Verhaftungen in gr&#246;&#223;erem Ma&#223;stabe sich steigern.</p>

<p>Ganz besonders werden mit solchen Massenbestrafungen in Wilheimsharen das Linienschiff &#8222;Gro&#223;er Kurf&#252;rst&#8220; und in Kiel, wohin das dritte Geschwader zur&#252;ckbefohlen war, das Linienschiff <em>Friedrich der Gro&#223;e</em> bedacht. Dies bringt das Ventil zum Platzen.</p>

<p>Am Sonntag, den 3. November 1918, findet in Kiel auf dem gro&#223;en Exerzierplatz eine von Tausenden Marineangeh&#246;riger besuchte und sich dann zu einem gro&#223;en Zug formierende Protestversammlung statt, welche nach Anh&#246;ren leidenschaftlicher Reden die Freilassung der Verhafteten fordert. Der Zug wird auf dem Marsch zur Marinearrestanstalt von bewaffneten Maaten und Applikanten angehalten, die ihn zum Auseinandergehen auffordern. Auf die Weigerung hin, dem Folge zu geben, wird scharf geschossen. Acht Personen werden get&#246;tet, 29 verwundet, die anderen ergreifen die Flucht, und &#8211; am n&#228;chsten Tage, den 4. November, ist die ganze Marine in Aufruhr. Offiziere, die sich den Matrosen zu widersetzen versuchen, werden mi&#223;handelt; auf dem Linienschiff <em>K&#246;nig</em>, das die Kriegsflagge f&#252;hrt, kommt es zum Schie&#223;en, wobei der Kommandant des Schiffes f&#228;llt, und um die Mittagszeit sind die Matrosen die Herren aller Schiffe wie auch des Hafens, und die ganze Garnison von Kiel schlie&#223;t sich ihnen an. Eine Abteilung Husaren, die von dem Hamburger Vorort Wandsbeck entsandt worden ist, die Aufr&#252;hrer zur Ruhe zu bringen, mu&#223; umkehren.</p>

<p>Nun wird ein Soldatenrat gebildet, und dem Gouverneur von Kiel, der in einem Erla&#223; die Matrosen aufgefordert hatte, ihm ihre W&#252;nsche zu unterbreiten, wird nach Beratung im Gewerkschaftshaus ein Programm radikaler Forderungen vorgelegt, von denen die wichtigsten lauten:</p>

<p class="quoteb">&#8222;Freilassung s&#228;mtlicher Gefangenen und politisch Inhaftierten. Vollst&#228;ndige Redeund Pre&#223;freiheit. Sachgem&#228;&#223;e Behandlung der Mannschaften und Aufhebung der Gru&#223;pflicht. Volle Anerkennung des Arbeiterund Soldatenrates. Offiziere, die sich mit seinen Ma&#223;nahmen einverstanden erkl&#228;ren, sollen willkommen sein, andere haben den Dienst ohne Anspruch auf Versorgung zu quittieren. Unterlassung aller Schutzma&#223;nahmen mit Blutvergie&#223;en. Die Ma&#223;nahmen zum Schutz des Eigentums trifft der Arbeiterund Soldatenrat. Das Ausfahren der Flotte hat unter allen Umst&#228;nden zu unterbleiben.&#8220;</p>

<p class="fst">Der Gouverneur erkl&#228;rt sich mit einem Teil der Forderungen einverstanden und verschiebt die endg&#252;ltige Antwort bis zum Eintreffen der auf telegraphisches Ansuchen entsandten und schon auf dem Wege befindlichen Regierungsvertreter. Es sind dies der zum Staatssekret&#228;r ernannte Demokrat Hau&#223;mann und der Sozialdemokrat Gustav Noske. Das Ergebnis der mit den Genannten gepflogenen Beratungen ist der Entschlu&#223;, die Forderungen zu bewilligen. Seine Bekanntgabe wird mit allgemeinem Jubel aufgenommen. Nach Annahme der Forderungen verpflichten sich die Matrosen, unbedingte Ordnung aufrechtzuerhalten, und willigen in eine Bekanntmachung ein, die verk&#252;ndet, da&#223; jeder, der beim Pl&#252;ndern betroffen wird, auf der Stelle standrechtlich zu erschie&#223;en ist. Hau&#223;mann kehrt nach Berlin zur&#252;ck, Noske erh&#228;lt Arbeitszimmer im Stationskommando einger&#228;umt und wird auf Wunsch der Arbeiter faktischer Gouverneur von Kiel. Tags darauf, am 5. November, tritt die Arbeiterschaft Kiels in den allgemeinen Ausstand und bildet Arbeiterr&#228;te, denen sich die schon gebildeten Soldatenr&#228;te anschlie&#223;en. Die Stadt des gr&#246;&#223;ten deutschen Kriegshafens wie dieser selbst ist in den H&#228;nden des Proletariats. Zur Vervollst&#228;ndigung des Ausschusses werden von den Arbeitern zwei F&#252;hrer der Unabh&#228;ngigen, die Reichstagsabgeordneten Haase und Ledebour nach Kiel berufen.</p>

<p>Und die Lawine kam in Flu&#223;. Noch am gleichen Tage fahren Kriegsfahrzeuge unter der roten Fahne in Hamburg und L&#252;beck ein, die sich der Erhebung anschlie&#223;en. In L&#252;beck geht die &#246;ffentliche Gewalt ohne Blutvergie&#223;en in die H&#228;nde des Soldatenrats &#252;ber, in Hamburg kommt es schon am Abend des 5. November nach einer Massendemonstration zu Gunsten der Kieler Beschl&#252;sse zu einem Zusammensto&#223; mit dem Milit&#228;r, bei dem geschossen wird. Am 6. November wird ebenfalls in Hamburg vom Milit&#228;r auf einen Zug in den allgemeinen Ausstand getretener Werftarbeiter, der dem Gebot zum Umkehren nicht Folge leistet, mit Maschinengewehren geschossen, wobei 9 Tote auf dem Platze bleiben. Eine Massenkundgebung, Pl&#252;nderung der Waffenl&#228;den, Erst&#252;rmung und Ausraubung der in Altona gelegenen Waffenkammer ist die Folge.</p>

<p>In L&#252;beck gibt der Soldatenrat am Abend des 5. November den &#220;bergang der &#246;ffentlichen Macht in seine H&#228;nde in folgendem Aufruf bekannt:</p>

<p class="quoteb">&#8222;Seit heute Abend ist L&#252;becks Macht in unseren H&#228;nden. Wir erkl&#228;ren hiermit, da&#223; mit unserer Sache den Kameraden an der Front wie hier in der Heimat gedient ist. Es mu&#223;te mit den korruptiven Zust&#228;nden und der milit&#228;rischen Diktatur von gestern gr&#252;ndlich aufger&#228;umt werden. Der Zweck unserer Sache ist sofortiger Waffenstillstand und Friede. Wir bitten die Bev&#246;lkerung L&#252;becks, gr&#246;&#223;te Ruhe zu bewahren. Es wird von uns nichts unternommen, was die Betriebe zur Aufrechterhaltung der Ordnung st&#246;ren k&#246;nnte. Es geht alles seinen alten Gang. Wir erwarten von der Bev&#246;lkerung bereitwillige Mitwirkung. Wir k&#246;nnen feststellen, da&#223; diese Umwandlungen der milit&#228;rischen Dinge in L&#252;beck unblutig verlaufen sind und hoffentlich weiter verlaufen werden. Wir warnen vor Ausschreitungen, Pl&#252;nderungen und Diebstahl werden mit dem Tode bestraft. Die Lebensmittelverteilung bleibt in den H&#228;nden der Zivil Verwaltung.&#8220;</p>

<p class="quoter">Der Soldatenrat</p>

<p class="fst">Nicht ohne Zusammensto&#223; mit Milit&#228;rs, aber dank dem &#220;bertritt der Mannschaften ohne Blutvergie&#223;en, tritt noch am gleichen Tage Bremen dem Aufstand bei. Die milit&#228;rische Gewalt geht an eine Kommission &#252;ber, die aus dem Garnison&#228;ltesten, zwei Offizieren und vier Vertretern der Mannschaften besteht, so da&#223; die letzteren in ihr die Mehrheit haben. Daneben wird ein Arbeiterrat gebildet.</p>

<p>Am folgenden Tage breitet sich die Bewegung nach Westen &#8211; Hannover, Braunschweig, K&#246;ln usw. und nach S&#252;den aus, der Hauptstadt Berlin zu. Ehe sie diese erfa&#223;t, sind Magdeburg, Leipzig, Dresden im Aufstand. Ganz Nordwest ger&#228;t in die H&#228;nde der Arbeiterund Soldafenr&#228;te.</p>

<p>Noch ist es aber keine zusammenfassende, auf die &#195;&#8222;nderung des Ganzen der Verfassung des Reichs gerichtete Revolution, wenngleich es in den Reihen der K&#228;mpfer an Leuten nicht fehlt, die bewu&#223;t auf dieses Ziel lossteuern. Keine Massenbewegung vollzieht sich ohne solche Elemente. Der Ansto&#223; zu ihnen geht immer zun&#228;chst von einzelnen aus, die, sei es auch nur der Eingebung eines Augenblicks folgend, im gegebenen Zeitpunkt die Parole ausgeben, die nun pl&#246;tzlich von Mund zu Mund l&#228;uft und die Geister entflammt. Wenn nachtr&#228;glich die verschiedenen sozialistischen Fraktionen &#252;ber ihr Verdienst an der Erhebung streiten, so werden sie alle ein St&#252;ck Recht haben. Sie hatten alle erkannt, da&#223; es beim alten Stand der Dinge nicht bleiben konnte und verbreiteten jede in ihrer Art diese Erkenntnis unter ihren Anh&#228;ngern. Ohne dies w&#228;re die Allgemeinheit der Bewegung unm&#246;glich gewesen. An den meisten Orten waren die Mehrheitssozialisten die bei weitem st&#228;rkere Verbindung, war ihr Einflu&#223; auf die Arbeiterschaft so gro&#223;, da&#223; jede Aktion, gegen die sie sich gestemmt h&#228;tten, an diesem Widerstand gebrochen w&#228;re. Warum er unterblieb, zeigt ein Blick auf die Vorg&#228;nge im Reichstag und der Regierung in den Wochen seit dem Eintreffen der Verzweiflungspost des gro&#223;en Generalstabs.</p>

<p>Da&#223; die Matrosen richtig gesehen hatten, best&#228;tigt der aus Regierungsstellen unterrichtete Mehrheitssozialist Friedrich Stampfer in seiner Gedenkschrift <strong>Der 9. November</strong> (Berlin 1919, Vorw&#228;rts-Buchhandlung). Er schreibt dort:</p>

<p class="quoteb">&#8222;Sp&#228;ter stellte sich heraus, da&#223; die Matrosen <em>recht</em> gehabt hatten, wenn sie an den harmlosen Charakter der angeblichen Man&#246;vrierfahrt nicht glaubten. Es war beabsichtigt gewesen, die Flotte bei Helgoland hinter einer Sperrkette von U-Booten aufmarschieren zu lassen, um die Engl&#228;nder, herauszulocken und den U-Booten Gelegenheit zum Angriff auf sie zu geben. Der Plan zu einer Seeschlacht gro&#223;en Stils! Und dieser Plan war erdacht worden und sollte ausgef&#252;hrt werden, nachdem Deutschland unter lebhafter Beteuerung seines Abscheus vor weiteren nutzlosen Opfern um <em>Waffenstillstand</em> und <em>Frieden</em> ersucht hatte! Die Urheber dieses soldatisch tapferen aber politisch idiotischen und verbrecherischen Planes versicherten sp&#228;ter treuherzig, sie h&#228;tten dadurch, da&#223; sie die ungebrochene Macht der deutschen Flotte zeigten, Deutschlands Stellung bei den Waffenstillstands- und Friedensverhandlungen &#8211; verbessern wollen.&#8220;</p>

<p class="fst">Tats&#228;chlich h&#228;tte die Ausf&#252;hrung des Planes selbstverst&#228;ndlich die entgegengesetzte Wirkung gehabt, sie h&#228;tte die Bedingungen f&#252;r Deutschland noch verschlechtert. Die R&#252;ckwirkung der den gleichen Gedankeng&#228;ngen entsprungenen Versenkung der bei Skapa Flow internierten deutschen Kriegsschiffe hat das zur Gen&#252;ge bewiesen. Mit Recht hei&#223;t es daher bei Stampfer weiterhin:</p>

<p class="quoteb">&#8222;Die Mannschaften bewiesen vielmehr <em>gesunden Menschenverstand</em> und <em>politischen Instinkt</em>, indem sie ihre Beteiligung an der geplanten Abschiedsvorstellung mit gro&#223;er Energie ablehnten. Wenn es wahr ist, da&#223; jedes Recht an seinem offenbaren Mi&#223;brauch seine Grenze findet, so war das Befehlsrecht der Vorgesetzten hier an dieser Grenze angelangt.&#8220;</p>

<p class="fst">Die Revolution war Notwendigkeit geworden.</p>

<p class="link">&#160;<br />
<big><a href="kap02.html">Letztes Kapitel</a>&#160;&#160; | &#160;&#160;<a href="kap04.html">N&#228;chstes Kapitel</a></big><br />
<br />
<a class="mia" href="#topp">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->5.11.2008<!-- WW --></p>
</body>
</html>

