<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5">
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="robots" content="index,follow" />
<meta name="description" content="Eduard Bernstein: Die deutsche Revolution (10. Der Matrosenaufstand in Berlin von Weihnachten 1918)" />
<meta name="keywords" lang="de" content="Sozialismus, Revolution, Kommunismus, Sozialdemokratie, Deutschland, Kaiserreich, Republik, Konterrevolution, Karl Liebknecht, Rosa Luxemburg, Scheidemann, Ebert, Noske" />
<meta http-equiv="author" content="Eduard Bernstein" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Eduard Bernstein: Die deutsche Revolution (10. Der Matrosenaufstand in Berlin)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a class="mia" id="topp" href="../../../../../index.htm" name="topp">MIA</a>&#160;&#160;&gt;&#160; <a class="mia" href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a class="mia" href="../../index.htm">Bernstein</a>&#160;&#160;&gt;&#160; <a class="mia" href="index.html">Die deutsche Revolution</a></p>

<h4>Eduard Bernstein</h4>

<h3>Die deutsche Revolution</h3>

<br />
<hr class="section" size="1" noshade="noshade" />
<br />
<h1>X. Der Matrosenaufstand in Berlin von Weihnachten 1918</h1>

<br />
<p class="fst">Es lag in der Natur der Sache, da&#223; das Ergebnis des Kongresses der Arbeiter- und Soldatenr&#228;te in den Reihen derjenigen Sozialisten Berlins, welche der Regierung Ebert-Haase mi&#223;trauisch oder entschieden oppositionell gegen&#252;berstanden, mit gro&#223;em Mi&#223;vergn&#252;gen aufgenommen wurde. Ganz besonders unangenehm mu&#223;te es die radikaleren Elemente des Berliner Vollzugsrates ber&#252;hren. Denn dieser war nun seines Mandats als f&#252;hrendes Organ der auf dem Boden der Revolution stehenden Arbeiter und Soldaten Deutschlands entkleidet, in der Rgierung aber war die Position der gem&#228;&#223;igten Sozialisten ganz wesentlich gest&#228;rkt. Wohl unterwarf sich, wie anerkannt werden mu&#223;, der Vollzugsrat loyal dem seine Position &#228;ndernden Beschlu&#223; des Kongresses. In einer von Max Cohen und Hermann M&#252;ller im Auftrage des neugew&#228;hlten Zentralrates und Brutus Molkenbuhr und Richard M&#252;ller im Auftrage des Vollzugsrates gezeichneten Bekanntmachung ward unter dem 21. Dezember 1918 der Wechsel der Funktionen mit dem Zusatz bekannt gegeben, da&#223; alle vom Vollzugsrat ausgestellten Vollmachten und Legitimationen mit dem 28. Dezember ihre G&#252;ltigkeit verlieren und fortan Vollmachten f&#252;r Angelegenheiten des Reiches und Preu&#223;ens vom Zentralrat, Vollmachten f&#252;r Berliner Angelegenheiten vom Vollzugsrat der Arbeiter- und Soldatenr&#228;te Gro&#223;-Berlins ausgestellt . w&#252;rden. Aber die G&#228;hrung in den Gem&#252;tern dauert fort und wird vom Spartakusbund und dessen Agenten in jeder Weise gesch&#252;rt. Als am 21. Dezember die bei dem Zusammensto&#223; vom 6. Dezember gefallenen Arbeiter in feierlichem Zug zu Grabe getragen wurden, nahm Karl Liebknecht dreimal das Wort und beschuldigte jedesmal in sch&#228;rfsten Ausdr&#252;cken die M&#228;nner der Regierung, da&#223; sie allein die Schuld an der Schie&#223;erei und dem Tode der Gefallenen tr&#252;gen. In seiner Nummer vom 22. Dezember weist der <strong>Vorw&#228;rts</strong> das zur&#252;ck und schreibt:</p>

<p class="quoteb">&#8222;Wir wollen die freie demokratische Ordnung der Republik. Liebknecht hetzt mit L&#252;gen zum B&#252;gerkrieg und klagt dann &#252;ber die Opfer, die doch nur die Opfer seines <em>eigenen gewissenlosen Treibens</em> sind. Er ist nicht zur Vernunft zu bringen. Auf die Vernunft, die Besonnenheit, den Gerechtigkeitssinn der <em>Berliner Arbeiter</em> aber hoffen wir!&#8220;</p>

<p class="fst">Diese Eigenschaften waren auch sicherlich in hohem Grade vorhanden. Aber es wirkten Faktoren der verschiedensten Art zusammen, das Vertrauen in den guten Willen und die Umsicht der vom Spartakusbund mit besonderem Eifer bek&#228;mpften Personen in der Regierung zu ersch&#252;ttern. Auch geschah nicht alles, was n&#246;tig war, die Arbeiterschaft &#252;ber die Bedeutung der in die Massen geworfenen Schlagworte aufzukl&#228;ren.</p>

<p>Mitte Dezember 1918 hatte der Spartakusbund ein Manifest ver&#246;ffentlicht, in dem er seine Politik und seine Ziele programmatisch darlegte. In einer, den lapidaren S&#228;tzen des <strong>kommunistischen Manifests</strong> nachgebildeten Sprache mischt es Ankl&#228;nge an dieses letztere mit rein blanquistischen Schlagworten und St&#252;cken aus den Kundgebungen und Verordnungen der Bolschewisten in einander. Da hei&#223;t es zum Beispiel, nachdem der erstrebte Gesellschaftszustand kurz als Kommunismus skizziert worden war:</p>

<p class="quoteb">&#8222;Als &#220;bergang zu diesem Gesellschaftszustande ist die bewaffnete Herrschaft der Arbeiterklasse notwendig.</p>

<p class="quote">Unter der Herrschaft der Arbeiterklasse liegt alle bestimmende und ausf&#252;hrende Gewalt in den Arbeiter- und Soldatenr&#228;ten und ihren Vollzugsaussch&#252;ssen. Die oberste Gewalt haben der Reichskongre&#223; der Arbeiter- und Soldatenr&#228;te und sein Vollzugsausschu&#223;.</p>

<p class="quote">Wahlrecht zu den Arbeiter- und Soldatenr&#228;ten darf nur die arme arbeitende Bev&#246;lkerung haben. Wer nicht arbeitet, soll auch nicht regieren.</p>

<p class="quote">Unter der Herrschaft der Arbeiterklasse wird das Eigentum der Kapitalisten an den Produktionsund Verkehrsmitteln beseitigt. Alle Banken, die Herzen des kapitalistischen Wirtschaftssystems, und industriellen und Verkehrsbetriebe werden von der Arbeiterschaft in Besitz genommen.</p>

<p class="quote">Unter der Herrschaft der Arbeiterklasse wird bei der Verteilung der Lebensmittel zuerst die arbeitende Bev&#246;lkerung ausreichend versorgt.</p>

<p class="quote">Um die Pre&#223;freiheit f&#252;r die Arbeiterschaft unbedingt zu verwirklichen, werden Papierund Betriebsstoff beschlagnahmt und der Arbeitet schaft zur Verf&#252;gung gestellt.</p>

<p class="quote">Als milit&#228;rische St&#252;tze ihrer Herrschaft schafft sich die arbeitende Bev&#246;lkerung eine kommunistische Garde, bestehend aus Arbeitern und Soldaten.&#8220;</p>

<p class="fst">Und in einem <em>Gebot der Stunde</em> betitelten Abschnitt wird entwickelt:</p>

<p class="quoteb">&#8222;Die Herrschaft der Arbeiterklasse ist nur erreichbar auf dem Wege der bewaffneten Arbeiterrevolution. Die Kommunisten sind ihre Vork&#228;mpfer.</p>

<p class="quote">Diese wird kommen, denn das B&#252;rgertum setzt sich zur Wehr, und die Arbeiterklasse wird nur zu w&#228;hlen haben zwischen Knechtung durch das B&#252;rgertum und ihrer Herrschaft &#252;ber das B&#252;rgertum.</p>

<p class="quote">Die von der jetzigen Regierung vorbereitete Nationalversammlung w&#252;rde ein Organ der Gegenrevolution&#228;re zur Erdrosselung der Arbeiterrevolution werden. Ihr Zustandekommen mu&#223; mit allen Mitteln verhindert werden.&#8220;</p>

<p class="fst">Damit war, wenn Worte noch einen Sinn haben, der gewaltt&#228;tige Kampf zur Niederhaltung aller nichtspartakistischen Elemente, die Vergewaltigung der ausf&#252;hrenden Organe der Republik proklamiert. Zum &#220;berflu&#223; folgt auch bald darauf der dem literarischen Arsenal des Blanquismus entnommene Satz: &#8222;Das B&#252;rgertum bereitet sich zum B&#252;rgerkrieg vor. Es will ihn&#8220;, und wird an diese, in jenem Augenblick jeder tats&#228;chlichen Unterlage entbehrende Behauptung der Aufruf gekn&#252;pft:</p>

<p class="quoteb">&#8222;Wir rufen daher der Arbeiterschaft zu: Haltet Euch bereit! Organisiert Euch, der Kampf f&#252;r die Schaiiung des offenen Weges zum Kommunismus steht nahe bevor. Tragt den revolution&#228;ren Geist in. die Arbeitermassen!&#8220;</p>

<p class="fst">Allerdings hei&#223;t es dann weiterhin pl&#246;tzlich:</p>

<p class="quoteb">&#8222;Die proletarische Revolution bedarf f&#252;r ihre Ziele keines <em>Terrors</em>. Sie ha&#223;t und <em>verabscheut den Menschenmord</em>. Sie bedarf dieser Kampfmittel nicht, weil sie nicht Individuen, sondern Institutionen bek&#228;mpft.&#8220;</p>

<p class="fst">Schon der gleich darauf folgende Abschnitt <em>Ma&#223;nahmen zur Sicherung der Revolution</em> enth&#228;lt jedoch Bestimmungen, die, wie die Verhinderung der eben erst von dem Kongre&#223; der Arbeiter- und Soldatenr&#228;te beschlossenen Wahlen zur Nationalversammlung, nach Lage der Dinge ohne Terror und blutigen Kampf garnicht durchf&#252;hrbar waren. Gleich der erste Satz verk&#252;ndet:</p>

<p class="quoteb">&#8222;Entwaffnung der gesamten Polizei, s&#228;mtlicher Offiziere, sowie der nicht proletarischen Soldaten, Entwaffnung aller Angeh&#246;rigen der herrschenden Klassen.&#8220;</p>

<p class="fst">Es wird einem schwer zu glauben, da&#223; eine so geistig begabte und wissenschaftlich gebildete Person wie Rosa Luxemburg an diesem ebenso konfusen, wie demagogisch hetzerischen Machwerk mitgearbeitet haben kann. Zumal das Programm der wirtschaftlichen Ma&#223;nahmen eine hochgradige Unkenntnis der elementarsten Erfordernisse des Wirtschaftslebens eines Industriestaates wie Deutschland verr&#228;t. Eines freilich mu&#223; man ihr zugute halten: als Frau und obendrein Ausl&#228;nderin hatte sie in Deutschland das Arbeiten von Gesetzgebung und Verwaltung immer nur von au&#223;en kennen gelernt, von deren Innenbetrieb dagegen keine klare Vorstellung, wie ihr auch das organische Triebwerk wirtschaftlicher Unternehmungen und seine funktionellen Lebensbedingungen g&#228;nzlich unbekannt sein mu&#223;ten. Bei alledem h&#228;tte ihr doch nicht und noch weniger einem Karl Liebknecht, der in der Gesetzgebung und Verwaltung t&#228;tig gewesen war, die Tatsache entgehen k&#246;nnen, da&#223; der Versuch der Umsetzung dieses Manifestes in die Praxis Deutschland in den Zustand einer m&#246;rderischen und verheerenden Anarchie versetzen mu&#223;te. Nicht voraussetzen aber konnte man diese Einsicht bei den vielen politisch ungeschulten Elementen, die sich damals pl&#246;tzlich in die politische Bewegung hineingezogen sahen, und da es immer deutlicher sich zeigte, da&#223; gro&#223;e Teile dieser Elemente von der Dialektik des Manifestes bestochen wurden, war es nicht &#252;berfl&#252;ssig, dessen inneren Widerspr&#252;che und die verderbliche Natur seiner Weisungen dem Volke in klarer, verst&#228;ndlicher Sprache in Flugschriften eindrucksvoll darzulegen. Das ist aber nicht geschehen. Man hat wohl in allgemeinen Bemerkungen die Tendenzen bek&#228;mpft, denen es Ausdruck gab, aber es f&#252;r &#252;berfl&#252;ssig gehalten, sich n&#228;her mit ihm zu befassen, offenbar, weil man sicher zu sein glaubte, da&#223; die gro&#223;e Mehrheit der Arbeiter und Soldaten sich von ihm nicht zu Torheiten hinrei&#223;en lassen w&#252;rden. Nichts pflegt sich aber in Zeiten allgemeiner G&#228;hrung schwerer zu r&#228;chen, als die Untersch&#228;tzung einer an die Leidenschaften appellierenden Minderheit. Man mu&#223; in solchen Zeiten stets gew&#228;rtig sein, da&#223; Augenblicke eintreten, wo die besonnenen Elemente, wie das in ihrer Natur liegt, durch Passivit&#228;t unzuverl&#228;ssig werden und die von der Leidenschaft zur gr&#246;&#223;eren Aktivit&#228;t hingerissenen Elemente die Stra&#223;e beherrschen und eine Sto&#223;kraft erhalten, die ihre ziffernm&#228;&#223;ige St&#228;rke weit &#252;bersteigt.</p>

<p>Eine Probe davon lieferte der Matrosenaufstand in den Weihnachtstagen 1918, der kaum drei Tage nach dem Auseinandergehen des Kongresses der Arbeiter- und Soldatenr&#228;te ausbrach und zu einem blutigen Stra&#223;eukampf zwischen Regierungstruppen und Matrosen nebst Spartakusleuten f&#252;hrte. Angesichts der f&#252;r die weitere Entwickelung der Republik so verh&#228;ngnisvollen R&#252;ckwirkungen dieses Zusammensto&#223;es scheint eine ausf&#252;hrliche Darlegung seiner Ursachen und seines Verlaufs angezeigt.</p>

<p>Die Beziehungen zwischen der Regierung und der in Berlin stationierten sogenannten Volksmarinedivision hatten sich von Tag zu Tag unbefriedigender gestaltet. Zum Teil waren die Ursachen unpolitischer Natur. &#220;ber tausend Matrosen waren in den R&#228;umen des gro&#223;en, vordem kaiserlichen Marstall gegen&#252;ber dem alten K&#246;nigsschlo&#223; untergebracht, und ein Teil davon &#252;bte Wachdienst in letzterem selbst, das in seinen Prunkgem&#228;chern allerhand Kunstgegenst&#228;nde von gro&#223;em Werte barg. Von diesen Wertsachen, deren Eigentumsverwaltung dem Finanzministerium unterstand, kamen bald eine ziemliche Anzahl abhanden, sei es, da&#223; unter den Matrosen selbst Personen waren, die der Verf&#252;hrung zur Aneignung von &#246;ffentlichem Gut nicht Widerstand leisten konnten, sei es, da&#223; von den vielen Besuchern, die nunmehr in den den Matrosen zugewiesenen R&#228;umen aus und ein gingen, etliche die Gelegenheit zu wilden Requisitionen benutzten. Massen gestohlenen Guts wurden in K&#228;hnen, die an der Wasserseite des Schlosses anlegten, verschleppt. Als die Diebst&#228;hle sich h&#228;uften, drang das Finanzministerium immer st&#228;rker auf &#196;nderung. Die Vertrauensm&#228;nner der Matrosen zeigten auch den guten Willen, Abhilfe zu schaffen, doch erwiesen sich die nun getroffenen Schutzma&#223;nahmen als unzul&#228;nglich, es fanden trotz ihrer immer wieder Entwendungen statt. Unter dem 12. Dezember 1918 unterbreitete der Finanzminister Hugo Simon, Mitglied der Unabh&#228;ngigen Sozialdemokratie, dem Staatsministerium eine Denkschrift, die ein unverz&#252;gliches Einschreiten, rasche und vollst&#228;ndige Entfernung der Matrosendivision aus Schlo&#223; und Marstall forderte. Der Abschub. hei&#223;t es da, m&#252;sse &#8222;unvermutet und pl&#246;tzlich geschehen, damit keine Gelegenheit mehr bleibt, geraubte Gegenst&#228;nde, die sich in den Quartieren sicher noch befinden, wegzuschaffen.&#8220; (<em>Elftes Aktenst&#252;ck des Urkundenbandes der Untersuchung der preu&#223;ischen Landesversammlung &#252;ber die Januar-Unruhen 1919</em>.) So ward denn von Seiten der Regierung der Beschlu&#223; gefa&#223;t, die Marinedivision zun&#228;chst aus dem Schlosse zu entfernen. Da letztere nun in bezug auf Unterbringung und &#246;rtliche Bewegung der Stadtkommandantur unterstand, war es Aufgabe der letzteren, an deren Spitze der Mehrheitssozialist Otto Wels stand, &#252;ber die Einzelheiten der R&#228;umung des Schlosses mit den Matrosen in Verhandlung zu treten.</p>

<p>Bei diesen herrschten aber ganz andere Anschauungen und W&#252;nsche vor. Die Volksmarinedivision hatte vielmehr bei der Regierung den Antrag gestellt, ihre St&#228;rke zu erh&#246;hen, sie aus dem Verband der Marine auszuscheiden und als st&#228;ndige Truppe der unter Leitung von Wels in Bildung begriffenen und etwas h&#246;her gel&#246;hnten Republikanischen Soldatenwehr in Berlin anzugliedern. Als die Matrosen nun erfuhren, da&#223; im Gegenteil die St&#228;rke der Division auf 600 Mann verringert werden und sie das Schlo&#223; ganz r&#228;umen solle, rief das bei einem Teil von ihnen nicht geringe Mi&#223;stimmung hervor, die von radikalen Elementen weidlich gesch&#252;rt wurde. Zwar hatte Wels, nachdem ihm vom Volksbeauftragten Ebert, der in der Regierung die milit&#228;rischen Angelegenheiten besorgte, der Auftrag geworden war, sich behufs Ausf&#252;hrung des erw&#228;hnten Beschlusses mit der Volksmarinedivision in Verbindung zu setzen, von dieser das Versprechen erwirkt, dem Beschl&#252;sse gem&#228;&#223; zu verfahren, und es waren auch an zwei aufeinander folgenden Tagen zusammen 90 Mann entlassen worden. Dann aber machten sich andere Einfl&#252;sse geltend. Es wurden keine weiteren Entlassungen gemeldet, und die Matrosen blieben im Schlo&#223;. Wie sich sp&#228;ter herausstellte, war bei ihnen die Meinung verbreitet worden, die ma&#223;gebende Entscheidung &#252;ber ihr Verbleiben liege nicht bei dem Volksbeauftragten, sondern beim Berliner Vollzugsrat der Arbeiter- und Soldatenr&#228;te, dessen Zusammensetzung sich nach der radikaleren Seite hin entwickelt hatte. So erkl&#228;rt sich das Auftreten der Matrosendeputation auf dem Kongre&#223; der Arbeiter- und Soldatenr&#228;te (siehe voriges Kapitel), wie &#252;berhaupt die willige Aufnahme der spartakistischen Schlagworte auch bei den Matrosen. Inzwischen wurde deren L&#246;hnung f&#228;llig und Wels erhielt am 21. Dezember von der Regierung den Auftrag, ihnen 80 000 Mark auszuzahlen, aber erst, nachdem sie das Schlo&#223; ger&#228;umt und ihm s&#228;mtliche Schl&#252;ssel &#252;bergeben haben w&#252;rden. Anstatt der R&#228;ume im Schlo&#223; wurden ihnen R&#228;ume in dem diesem &#246;stlich gegen&#252;ber gelegenen Marstall angewiesen, gleichzeitig aber verf&#252;gt, da&#223;, entsprechend einer am 13. Dezember zwischen der Kommandantur und der Volksmarinedivision getroffenen Abmachung, vom 1. Januar 1919 ab nur noch f&#252;r 600 Mann L&#246;hnung gezahlt werden w&#252;rde.</p>

<p>Der Zahlungsbefehl der Regierung lautete w&#246;rtlich:</p>

<p class="quoter">Berlin, den 21. Dezember 1918.</p>

<p class="quoteb">Der Rat der Volksbeauftragten weist die Stadtkommandantur an, dem Volksmarinerat den Betrag von 80.000 (achtzigtausend) Mark zu zahlen, indessen erst nach R&#228;umung des Schlosses und <em>Herausgabe aller Schl&#252;ssel an die Stadtkommandantur</em>. Vom 1. Januar 1919 ab werden die Zahlungen nur noch f&#252;r 600 Mann geleistet gem&#228;&#223; der Vereinbarung zwischen der Stadtkommandantur und dem Vorsitzenden des Zentralrats (53er Ausschu&#223;) der Marine vom 13. d. Mts.</p>

<p class="quoter">gez.: Ebert, Haase, Landsberg, Barth, Dittmann, Scheidemann.&#8220; <a id="f1" href="#n1" name="f1">[1]</a></p>

<p class="fst">Wels lie&#223; das die F&#252;hrer der Matrosen wissen, und sein Adjutant, Leutnant Anton Fischer, bestellte sie auf Sonntag, den 22. Dezember Vormittags 11 Uhr behufs n&#228;herer R&#252;cksprache auf die Kommandantur. Sie kamen aber nicht, sondern beschlossen, unter Umgehung von Wels noch einmal an den Rat der Volksbeauftragten heranzutreten.</p>

<p>Das taten sie am Montag, den 23. Dezember. Das Mitglied des Vollzugsrates Thost und 2 Mitglieder des Marineausschusses erchienen gegen 12 Uhr in der Reichskanzlei und erkl&#228;rten, als ihnen ein Protokoll der von Wels mit ihren Vertretern &#252;ber die R&#228;umung des Schlosses und die Verringerung der Division gepflogenen Verhandlungen vorgelegt, es sei dies kein gemeinsam aufgesetztes Schriftst&#252;ck, sondern eine einseitige und zum Teil unzutreffende Darstellung der Besprechungen, erhoben aber in der Hauptsache keine ernsthaften Einw&#228;nde mehr, sondern gaben sich, nachdem Ebert in aller Ruhe die Differenzpunkte mit ihnen durchgesprochen hatte, anscheinend mit der Zusicherung zufrieden, da&#223; diejenigen Matrosen, die die Entlassung treffen w&#252;rde, nach M&#246;glichkeit der Republikanischen Sicherheitswehr eingereiht werden sollten, und versprachen daf&#252;r zu wirken, da&#223; nunmehr die Matrosen gutwillig das Schlo&#223; r&#228;umen und gegen Ablieferung der Schl&#252;ssel die L&#246;hnung in Empfang nehmen sollten. Alle sonstigen Differenzpunkte sollten nach dem Fest &#8222;am 27. Dezember&#8220; in gemeinsamer Sitzung durchberaten werden. Thost und seine Begleiter richteten das aus. Statt aber nun, wie es dem Reglement entsprach, in der nur f&#252;nf Minuten von dem Schlo&#223; entfernten Kommandantur die Sache abzuwickeln, brachte der von den Matrosen zu ihrem &#8222;Kommandanten&#8220; gew&#228;hlte sehr radikal auftretende ehemalige Leutnant Dorrenbach mit einem Trupp bewaffneter Matrosen die gro&#223;e Kassette, welche die Schl&#252;ssel enthielt, unter Umgehung der Kommandantur zur Reichskanzlei in das Zimmer des ihm gleichgesinnten Volksbeauftragten Emil Barth. Da laut der Verteilung der Funktionen im Kabinett nicht dieser, sondern Fritz Ebert die milit&#228;rischen Angelegenheiten zu besorgen hatte, h&#228;tte Barth zum mindesten die Matrosen an jenen verweisen m&#252;ssen. Statt dessen l&#228;utete er Wels an, teilte ihm mit, da&#223; die Kassette mit den Schl&#252;sseln bei ihm abgeliefert worden sei, und forderte ihn auf, nunmehr den Vertretern der Matrosen die L&#246;hnung auszuzahlen. Wels antwortete, in dieser Weise sei die Sache nicht zu erledigen, die Schl&#252;ssel seien laut Verf&#252;gung der Volksbeauftragten bei ihm abzuliefern. Dar&#252;ber gab es zwischen ihm und Barth einen Wortwechsel am Fernsprecher, wobei die Matrosen in Barths Zimmer h&#246;rten, was dieser Wels sagte, aber nicht, was Wels ihm antwortete. Barth schildert in seiner Schrift <strong>Aus der Werkstatt der Revolution</strong> die Unterhaltung wie folgt:</p>

<p class="quoteb">Wels: &#8222;Nein, das geht nicht! Die m&#252;ssen mir die Schl&#252;ssel selbst bringen, sonst gibts keinen Pfennig. Jetzt habe ich sie in der Hand.&#8220;</p>

<p class="quoteb">Ich: &#8222;Menschenskind, mach doch keinen Unsinn und rede kein Blech, die Schl&#252;ssel sind hier, und Du kannst sie ja, wenn wir entschieden haben, wer sie aufbewahrt, abholen. Die Matrosen sagen, sie h&#228;tten sie hierher gebracht, weil, wenn sie nach der Kommandantur gegangen w&#228;ren, es leicht zu unliebsamen Zusammenst&#246;&#223;en h&#228;tte f&#252;hren k&#246;nnen. Du weist doch selbst, welcher Beliebtheit Du Dich bei ihnen erfreust, und es w&#228;re doch jedenfalls das denkbar Bedauerlichste, wenn es 24 Stunden vor Weihnachten durch den einen oder anderen Unbesonnenen zu irgendwelchen unliebsamen Zusammenst&#246;&#223;en k&#228;me!&#8220;</p>

<p class="quoteb">Wels: &#8222;Das ist mir ganz gleich. Ich mu&#223; die Schl&#252;ssel haben, ehe ich das Geld herausgebe. Ich habe die Verantwortung.&#8220;</p>

<p class="quoteb">Ich: &#8222;Aber nun erlaube einmal, wenn ich Dir sage, ich &#252;bernehme die Verantwortung, dann mu&#223; Dir das doch gen&#252;gen. Also zahle, ja?&#8220;</p>

<p class="quoteb">Wels: &#8222;Nein. Deine Verantwortung gen&#252;gt mir nicht, wenn es Ebert sagt, dann ja.&#8220;</p>

<p class="quoteb">Ich: &#8222;Zum Donnerwetter nochmal! Jetzt kann ich wirklich verstehen, da&#223; kein Mensch mit Dir verhandeln kann, ohne sich mit Dir in den Haaren zu liegen! Du sprichst mir nolens volens die Vertrauensw&#252;rdigkeit ab. Wenn die Matrosen nicht hier st&#228;nden, w&#252;rde ich Dir etwas anderes sagen. Doch das eine merke Dir. Ebert ist kein Jota mehr und keine Jota weniger als ich. Wir sind sechs Volksbeauftragte mit v&#246;llig gleichen Rechten. Ich habe mir wahrlich noch keine Sekunde etwas darauf eingebildet, Volksbeauftragter zu sein. Aber hier h&#246;rt es denn doch auf. Also ich &#252;bernehme die Verantwortung, und Du gibst das Geld!&#8220;</p>

<p class="quoteb">Wels: &#8222;Ich wollte Dich nicht beleidigen. Aber Ebert hat das Milit&#228;rische. Wenn er mir also sagt: Zahle, dann kann ich zahlen, aber wenn Du es sagst, dann bleibt mir immer die Verantwortung.&#8220;</p>

<p class="quoteb">Ich: &#8222;Na gut! Ich schicke jetzt die Matrosen zu Ebert, dann mag doch er, wenn es mir nicht m&#246;glich ist, die Sache zu regeln, weil Du mir die Berechtigung absprichst, sie regeln.&#8220; Schlu&#223;.</p>

<p class="quote">&#8222;Ihr habt ja geh&#246;rt, was ich sagte&#8220;, erkl&#228;rte nach seiner Darstellung Barth den Matrosen, &#8222;geht zu Ebert, der klingelt bei Wels an, dann ist die Sache erledigt.&#8220;</p>

<p class="fst">Und er f&#228;hrt fort:</p>

<p class="quoteb">&#8222;Die Matrosen waren nun begreiflicherweise &#228;rgerlich, schimpften und fluchten und zogen mit ihrer Bundeslade ab.&#8220;</p>

<p class="fst">Von Unabh&#228;ngigen und Spartakisten ist Wels f&#252;r das nun Folgende verantwortlich gemacht worden. Man sprach von b&#252;rokratisch-starrem Eigensinn, ohne den es nicht zur Zuspitzung des Konfliktes und dem daran sich anschlie&#223;enden Blutvergie&#223;en gekommen w&#228;re. Aber bei Ber&#252;cksichtigung der damaligen Umst&#228;nde wird man das Verhalten von Wels begreiflich genug finden. Er hatte die von allen Volksbeauftragten unterzeichnete Weisung erhalten, die L&#246;hnung nur nach Ablieferung der Schl&#252;ssel an die Kommandantur auszuzahlen. Davon auf einen Anruf von Barth hin abzuweichen, mu&#223;te ihm um so weniger angezeigt erscheinen, als nur wenige Tage erst verstrichen waren, seit dieser durch sein Auftreten auf dem R&#228;tekongre&#223; sogar seine Kollegen aus der Unabh&#228;ngigen Sozialdemokratie im Rat der Volksbeauftragten auf das Peinlichste &#252;berrascht hatte. Er geh&#246;rte zum linken, spartakistisch gerichteten Fl&#252;gel der Unabh&#228;ngigen, ebenso der obengenannte Dorrenbach. Von dieser Seite aber wurde schon in Versammlungen laut der Austritt der Unabh&#228;ngigen aus dem Rat der Voiksbeauftragten gefordert, w&#228;hrend im Organ der Spartakisten selbst immer r&#252;ckhaltloser die gewaltsame Beseitigung der Regierung Ebert-Haase gepredigt ward. Wenn also Dorrenbach in Widerspruch mit der von der Regierung getroffenen Verf&#252;gung Wels geflissentlich &#252;berging und die Schl&#252;ssel bei Barth abgab, der amtlich mit der Sache nichts zu tun hatte, so mu&#223;te das den Ersteren stutzig machen, und Barths Aufgabe als Regierungsmitglied, das die Verf&#252;gung mit unterzeichnet hatte, w&#228;re es gewesen, Dorrenbach das Ungeh&#246;rige seines Verhaltens klar zu legen und ihn zu ermahnen, ordnungsgem&#228;&#223; zu verfahren. Ohne Einhaltung einer gewissen Ordnung und Disziplin kann kein Gemeinwesen bestehen, sie sind in der Revolution nicht weniger notwendig als im gew&#246;hnlichen Verlauf der Dinge.</p>

<p>Barth handelte anders. Da&#223; er es in keiner schlimmen Absicht tat, kann man ihm ruhig glauben. Aber kein Leser seines Buches kann sich des Eindruckes erwehren, da&#223; er von einem hochgradigen Selbstgef&#252;hl besessen war, das krankhaft genannt werden mu&#223;, und ihn der F&#228;higkeit beraubte, Andersdenkende objektiv zu beurteilen, &#252;ber die M&#246;glichkeiten der Revolution aber sich in verh&#228;ngnisvollen Illusionen wiegte. Nach einem, im <strong>Vorw&#228;rts</strong> am 28. Dezember 1918 gegebenen Bericht von Wels &#252;ber diese Vorg&#228;nge, hat letzterer am Schlu&#223; des Gespr&#228;ches Barth aufgefordert, die Matrosen zu Ebert zu begleiten. Weshalb Barth das nicht tat, ist schwer ersichtlich. Nachdem er einmal die Matrosen empfangen und gesehen hatte, in welche Erbitterung sie seine, vor ihnen am Fernsprecher ge&#228;u&#223;erten Bemerkungen versetzt hatten, mu&#223;te es ihm nahe genug liegen, die aufgeregten Leute nicht schlechthin sich selbst zu &#252;berlassen. Nach seiner eigenen Darstellung hatte er sich so ausgedr&#252;ckt, da&#223; sie annehmen mu&#223;ten, es liege eine blo&#223;e Schikane von Wels vor. Darin und da&#223; er nichts tat, selbst die Sache ins richtige Geleise zu bringen, liegt die gr&#246;&#223;ere Verantwortung f&#252;r das nun Folgende und seine schlimmen Nachwirkungen.</p>

<p>Wie Barth die Dinge weiterhin schildert, sind die Matrosen von ihm zu Ebert gegangen, hatten diesen nicht in seinem Amtszimmer noch sonst im Hause gefunden und, schreibt er,</p>

<p class="quoteb">&#8222;das bedeutet f&#252;r die Matrosen, da&#223; sie das Geld nicht bekomme&#8222; konnten. Da sagten sie sich, nun sind wir seit 3 Tagen von Pontius zu Pilatus gelaufen, jetzt haben wir es satt. Gingen munter zur Wache &#8211; das waren ebenfalls Matrosen, die noch keine L&#246;hnung erhalten hatten &#8211; und sagten: besetzt die Reichskanzlei und die Telefonzentrale, bis ihr von uns weitere Nachricht bekommt. Die Volksbeauftragten zu verhaften, war nicht ihre Absicht, sondern nur die Absperrung, bis sie auf der Kommandantur ihr Geld geholt h&#228;tten. Aber da&#223; es zur Absperrung der Reichskanzlei, zum Blutvergie&#223;en vor der Kommandantur usw. kam, das war lediglich die Schuld Eberts und Landsbergs.&#8220;</p>

<p class="fst">Es ist nicht die Aufgabe dieser Arbeit, Schriften, wie die Barthsche, im einzelnen polemisch zu behandeln. Der vorstehende Satz und namentlich die Schlu&#223;zeilen lassen die Folgerungsweise Barths und die tendenzi&#246;se Art. wie der ehemalige Volksbeauftragte die Beweggr&#252;nde von Leuten auslegt, mit denen er Streit hatte, zur Gen&#252;ge erkennen. Da&#223; die Matrosen und ihr F&#252;hrer Dorrenbach Ebert im ganzen Haus gesucht haben sollen, bevor sie den geschilderten Gewaltakt begingen, klingt schon deshalb h&#246;chst unwahrscheinlich, weil sie Ebert sofort fanden, nachdem sie die Telefonzentrale besetzt und die Wache, wie angegeben, instruiert hatten. Er war in seinem, nur 50 Schritt von seinem Amtszimmer entfernten Wohnzimmer, wo er und Landsberg ihr Mittagsmahl einnahmen, als sehr bald nach dem Vorgang in Barths Zimmer zwei voll ausger&#252;stete Matrosen bei ihnen eintraten und den beiden Volksbeauftragten er&#246;ffneten, sie und Kameraden h&#228;tten von ihrem Kommandanten Dorrenbach den Befehl erhalten, die Tore der Reichskanzlei zu schlie&#223;en, niemand in das Geb&#228;ude hinein und keinen aus ihm heraus zu lassen, sowie die Telefonzentrale der Kanzlei besetzt zu halten, bis die anderen Kameraden bei der Kommandantur angelangt sein w&#252;rden, um dort die Erf&#252;llung ihrer berechtigten Forderungen durchzusetzen. Mit anderen Worten, da&#223; die Regierungsmitglieder in der Reichskanzlei eingesperrt und vom Telefonverkehr mit der Au&#223;enwelt abgeschlossen seien. Ebert veranla&#223;te nun seinen Sekret&#228;r nachzusehen, welche Volksbeauftragten sonst noch im Hause seien. Der einzige davon, den dieser antraf, war Emil Barth. Dieser schreibt, da&#223; der Beamte, als er zu ihm kam, ihn gebeten habe, sogleich zu Ebert zu kommen. Er, Barth, habe daraufhin mit dem gerade bei ihm weilenden Unterstaatssekret&#228;r von M&#246;llendorf eine neue Zusammenkunft verabredet und dann Ebert aufgesucht, in dessen Zimmer au&#223;er Landsberg nun auch Scheidemann und der Unterstaatssekret&#228;r Baake, der Chef der Reichskanzlei, sa&#223;en. Ebert sei, als Barth eintrat, im Zimmer hin und her gelaufen. H&#246;ren wir Barth weiter:</p>

<p class="quoteb">&#8222;Sie schauten mich alle vier ganz perplex an, ich sie auch.&#8220;</p>

<p class="quote">&#8222;Sie lie&#223;en mich doch rufen&#8220;, sagte ich zu Ebert.</p>

<p class="quoteb">Ebert: &#8222;Ich? Nein!&#8220;</p>

<p class="quoteb">Ich: &#8222;Nanu, machen Sie doch keine Witze! Kr&#252;ger war doch bei mir!&#8220;</p>

<p class="quoteb">Landsberg: &#8222;Ja, Kollege Barth, wir wollten nur sehen, ob Sie uns Gesellschaft leisten.&#8220;</p>

<p class="quoteb">Ich: &#8222;Gesellschaft leisten?&#8220;</p>

<p class="quoteb">Landsberg: &#8222;Ja, wissen Sie denn von nichts? Von garnichts?&#8220;</p>

<p class="quoteb">Ich: &#8222;Na, sprechen Sie doch nicht in R&#228;tseln!&#8220;</p>

<p class="quoteb">Landsberg: &#8222;Na, dann will ich Ihnen die Mitteilung machen, da&#223; wir au&#223;erordentlich erfreut sind, da&#223; Sie uns in unserer Gefangenschaft Gesellschaft leisten.&#8220;</p>

<p class="quoteb">Ich: &#8222;Was? Gefangenschaft? Seit wann machen denn Sie Witze?&#8220;</p>

<p class="quoteb">Landsberg: &#8222;Ich sehe, Sie wissen wirklich von nichts, ich werde es Ihnen also erkl&#228;ren. Wir sind von den Matrosen verhaftet. Von unserer eigenen Wache. Kein Mensch darf das Haus verlassen und die Telefonzentrale ist gesperrt. Sie sind also unser Schicksalsgenosse.&#8220;</p>

<p class="quoteb">Ich: &#8222;Machen Sie doch keinen Unsinn. Haben Sie Telefon hier? Nein? Na, da will ich mal von meinem Zimmer telefonieren. Davon mu&#223; ich mich selbst &#252;berzeugen, bevor ich es glaube.&#8220;</p>

<p class="quote">&#8222;Ich ging nun in mein Zimmer, nahm den H&#246;rer, und auf die Erkl&#228;rung, die Leitung ist gesperrt, sagte ich dem Betreffenden, er solle keinen Unsinn machen, ich m&#252;sse Verbindung haben. Darauf wurde ich verbunden.&#8220;</p>

<p class="fst">Gleichzeitig, erz&#228;hlt Barth weiter, habe auf dem zweiten der in seinem Amtszimmer befindlichen Fernsprecher der Vorsitzende des Soldatenrates Potsdam, Klawunde, angel&#228;utet und ihm mitgeteilt, da&#223; soeben einige Regimenter Infanterie und Kavallerie, die schon seit dem Morgen alarmbereit lagen, nach Berlin verladen worden seien, wie es hei&#223;e, auf Veranlassung der Regierung, um einen Spartakistenputsch niederzuschlagen. Ob das richtig sei? Barth habe es f&#252;r Unsinn erkl&#228;rt, wer an Blutvergie&#223;en am Weihnachtsabend denke, sei verr&#252;ckt. Er habe sodann Klawunde aufgefordert, sein M&#246;glichstes zu tun, um die Abfahrt von Truppen nach Berlin zu verhindern, sei darauf zu Ebert zur&#252;ckgegangen und habe gefragt, wer diese Anweisungen in Potsdam gegeben habe. Die Antwort sei. gewesen: &#8222;Wir wissen von nichts!&#8220; Als er aber Ebert aufgefordert habe, sofort bei allen milit&#228;rischen Stellen anzurufen, Auskunft zu erbitten und Gegenbefehle anzuordnen, habe dieser geantwortet, es ginge nicht an, dauernd einer Handvoll Elemente preisgegeben zu werden, sie k&#246;nnen nicht dauernd auf einem Pulverfa&#223; sitzen. Mit diesen Zust&#228;nden m&#252;sse ein Ende gemacht werden. Er, Barth, habe dagegen protestiert, und nach einigem Wortwechsel habe Ebert ihm versprochen zu veranlassen, da&#223; keine Truppen mehr von Potsdam k&#228;men und ankommende zur&#252;ckgeschickt w&#252;rden. Von 6 Uhr Abends ab sei dann Kabinettssitzung gewesen, in der Ebert und Genossen jedes Zur&#252;ckkommen auf die Matrosenangelegenheit mit der Begr&#252;ndung bek&#228;mpft h&#228;tten, da&#223; diese erledigt sei, Arbeitsminister Bauer habe die Verordnung &#252;ber Tarifvertr&#228;ge, Arbeiter- und Angestelltenaussch&#252;sse und Schlichtung von Arbeitsstreitigkeiten vorgelegt und begr&#252;ndet, alle Gegenantr&#228;ge Barths seien mit f&#252;nf gegen seine Stimme abgelehnt und dann sei mit der gleichen Mehrheit die endg&#252;ltige Berufung des Grafen Brockdorff-Rantzau zum Leiter des Ausw&#228;rtigen Amtes beschlossen worden. Obwohl Ebert und Genossen mittlerweile erfahren h&#228;tten, was inzwischen auf der Kommandantur vorgegangen sei, h&#228;tten sie in der Sitzung kein Wort davon gesagt, und auch Dittmann und Haase seien &#8211; obwohl Barth sie auf den Ernst der Situation aufmerksam gemacht und ihnen seine Bedenken dargelegt habe, sofort nach Beendigung der Sitzung fortgegangen, ohne ihm zu sagen, wohin. Freilich habe er sie auch nicht darnach gefragt.</p>

<p>Diese Erz&#228;hlung ist zum gr&#246;&#223;ten Teil unrichtig. Weder war Scheidemann an jenem Nachmittag in der Reichskanzlei gewesen, noch hat am genannten Tage die geschilderte Kabinettssitzung stattgefunden. Auch Haase und Dittmann waren den ganzen Nachmittag und Abend au&#223;er dem Hause, das erst ganz sp&#228;t von der Matrosenwache freigegeben wurde. Freilich waren die zwei Volksbeauftragten der Sozialdemokratischen Partei nicht so von der Au&#223;enwelt abgeschlossen, wie Dorrenbach und Genossen vermeinten. Es gab eine diesen unbekannt gebliebene direkte telefonische Verbindung mit der in Kassel sitzenden Obersten Heeresleitung. Dem General Gr&#246;ner, der dieser damals vorstand, hatte Ebert daher mitgeteilt, da&#223; er und Landsberg gefangen gehalten w&#252;rden, und ihn ersucht, Anordnungen zu treffen, um n&#246;tigenfalls ihre Befreiung milit&#228;risch zu erzwingen.</p>

<p>Vorher hatte er, was Barth und die andern Schilderer jener Vorg&#228;nge aus dem Lager der halben oder ganzen Spartakisten verschweigen, noch einen Versuch gemacht, eine g&#252;tliche Beilegung zu erzielen. Durch die Matrosenwache hatte er die Matrosen im Schlo&#223; aufgefordert, noch einmal Vertreter zu ihm zu entsenden. Dem war entsprochen worden. Dorrenbach erschien mit zwei Begleitern, und es ward von neuem verhandelt. Die begleitenden Matrosen zeigten starke Geneigtheit, den eindringlichen Ermahnungen Eberts Folge zu geben. Dorrenbach aber blieb st&#246;rrisch, und so verlief die Unterredung ergebnislos, das aber hie&#223; unter den gegebenen Umst&#228;nden Verschlimmerung der Situation. Daher die Aufforderung Eberts an Gr&#246;ner. Noch auf eine andere Weise hatte ersterer mit der Au&#223;enwelt in telefonische Verbindung treten k&#246;nnen. Man erinnerte sich, da&#223; von der Reichskanzlei &#252;ber verschiedene H&#246;fe ein Weg ins Reichsamt des Ausw&#228;rtigen f&#252;hrt, und der war ebenfalls nicht besetzt. So war es m&#246;glich, schlie&#223;lich auch den Stadtkommandanten Wels von der Besetzung der Reichskanzlei und der Sperrung ihrer Telefonzentrale zu unterrichten. Wels hatte, wie er in einem sehr schmucklosen, aber gerade darum Vertrauen erweckenden Bericht im Vorw&#228;rts vom 28. Dezember 1918 darlegte, nach dem Telefongespr&#228;ch mit Barth angenommen, da&#223; letzterer seiner Aufforderung gem&#228;&#223; die Matrosen zu Ebert gef&#252;hrt habe,, und nun auf Weisung von diesem gewartet. Sie kam aber nicht, und als ihm dann nach vielen vergeblichen Anrufen endlich auf. Umwegen gemeldet wurde, da&#223; das Geb&#228;ude von rebellischen Matrosen besetzt sei, die niemanden hinein noch heraus lie&#223;en, hat er sich in die benachbarten Quartiere der republikanischen Soldatenwehr und anderer Regierungstruppen begeben und veranla&#223;t, da&#223; von dieser Seite aus Mannschaften zur Reichskanzlei entsandt wurden. Er ist dann zur Kommandantur zur&#252;ck geeilt und wollte diese gleich nachher wieder verlassen, um selbst die Truppen in der Wilhelmstra&#223;e zu beaufsichtigen, als ihm beim Heraustreten aus dem Haus Matrosen mit Dorrenbach an der Spitze entgegentraten und ihn dadurch am Fortgehen hinderten, da&#223; sie erkl&#228;rten, mit ihm unverz&#252;glich verhandeln zu m&#252;ssen. Man ging darauf in sein Zimmer, wo Wels zun&#228;chst die Frage an Dorrenbach richtete, wie er denn dazu gekommen sei, die Reichsregierung gefangen zu setzen. Dorrenbach gab eine ausweichende Antwort. Auf die n&#228;chste Frage von Wels, wo nun die Schl&#252;ssel seien, ob Barth sie noch habe oder sie Ebert &#252;bergeben seien, ward ihm erwidert, sie seien zur Zeit wieder im Schlo&#223;. Er gab darauf zur&#252;ck, dann k&#246;nne er auch die achtzigtausend Mark nicht auszahlen, ohne sich mit dem ihm ausdr&#252;cklich von der Reichsregierung gewordenen Befehl in Widerspruch zu setzen. Mittlerweile waren immer mehr Matrosen ins Zimmer eingedrungen, alles schrie durcheinander, und es herrschte w&#252;ster L&#228;rm, als pl&#246;tzlich von der Stra&#223;e her Sch&#252;sse ert&#246;nten, die von der Gegend der etwa hundert Schritt schr&#228;g&#252;ber gelegenen Universit&#228;t herkamen. Wels sprang, schreibt er, auf den Balkon der Kommandantur, vor der sich gro&#223;e Massen Matrosen angesammelt hatten und schrie in der Richtung nach dem, von Sicherheitsgardisten besetzten Zeughause: &#8222;Feuer einstellen, nicht schie&#223;en. es wird verhandelt!&#8220; Der Ruf sei weitergegeben und darauf das Feuer eingestellt worden. Leider war damit das angerichtete Unheil nicht behoben.</p>

<p>Was war unten vor sich gegangen?</p>

<p>Gegen 6 Uhr abends waren von zwei Seiten her, n&#228;mlich s&#252;dlich von der in die Stra&#223;e Unter den Linden einm&#252;ndenden Charlottenstra&#223;e und der zwischen Opernhaus und Kronprinzenpalais in den sogenannten Franz-Joseph-Platz einm&#252;ndenden Oberwallstra&#223;e, und n&#246;rdlich von der Schlo&#223;br&#252;cke her verschiedene hundert bewaffnete Matrosen in Trupps vorgedrungen, hatten Ketten gebildet, welche die Stra&#223;en von Unter den Linden her bis zum Lustgarten absperrten, w&#228;hrend mehrere hundert andre vor der Kommandantur Aufstellung nahmen, d.h. diese umzingelten. Darauf traten auch der von Wels unterrichtete Soldatenrat der im Kronprinzenpalais untergebrachten republikanischen Soldatenwehr, sowie die gleichfalls von Wels alarmierten, im Zeughaus, dem Geb&#228;ude der ehemaligen K&#246;niglichen Bibliothek und im Palais Friedrich Wilhelm (das einstige Palais von Wilhelm I.) befindlichen Sicherheitsgarden in Aktion. Die F&#252;hrer dieser Abteilungen r&#252;ckten mit Maschinengewehren sofort auf die Stra&#223;e und brachten die Gewehre dort in Stellung. Gleichzeitig wurden die Soldatenr&#228;te der Berliner Garnison telefonisch verst&#228;ndigt und sandten auf Lastwagen je eine Kompagnie Soldaten nach der Kommandantur. Ebenso wurden von der Kommandantur selbst aus zwei Panzerwagen mit Maschinengewehren, sowie mehrere gefechtsm&#228;&#223;ig eingerichtete Personenwagen herausgesandt, die in der Oberwallstra&#223;e Stellung nahmen. Alle diese Regierungstruppen, wenn man sie so nennen darf, enthielten sich jedoch jedes Angriffs gegen die Matrosen, und auch diese h&#252;teten sich, eine Schie&#223;erei zu beginnen.</p>

<p>Eine solche setzte aber ein, als von der Charlottenstra&#223;e her ein Lastwagen, der nicht zur Kommandantur geh&#246;rte, in die Stra&#223;e Unter den Linden einfuhr, dort in der Richtung auf die Kommandantur zu umbog und, ohne da&#223; der F&#252;hrer die Zurufe der Postenketten der Matrosen beachtete, seine Fahrt fortsetzte. Dies veranla&#223;te die Matrosen, durch deren Kette der Wagen kindurchzufahren versuchte, aus ihren Karabinern ein Schnellfeuer auf ihn zu er&#246;ffnen, das wahrscheinlich nur aus Schrecksch&#252;ssen bestand, da niemand durch es verletzt ward. Dagegen veranla&#223;ten die Sch&#252;sse die Besatzung eines Panzerwagens, der gerade in diesem Augenblick ebenfalls von der Charlottenstra&#223;e her in die Stra&#223;e Unter den Linden einbog, schleunigst ein ernsthaftes Schnellfeuer auf die vor der Kommandantur postierten Matrosen zu er&#246;ffnen, durch das einer von ihnen get&#246;tet und drei schwer verletzt wurden. Dies rief unter den ohnehin erregten Matrosen eine ungeheure Erbitterung hervor. Eine Anzahl von ihnen drang, die Karabiner auf dem R&#252;cken, unter dem Ruf &#8222;Nieder mit Wels&#8220; durch T&#252;r und Fenster in die Kommandantur ein. Ins Amtszimmer von Wels gelangt, &#252;berh&#228;uften die Eindringlinge diesen mit Schimpfworten und Drohungen, und einige von ihnen h&#228;tten ihn am liebsten auf der Stelle gelyncht. Es war ihm gerade noch m&#246;glich, auf einen telefonischen Anruf des General Lequis von der Gardesch&#252;tzenkavallerie zu antworten, er sei in der Kommandantur eingeschlossen und k&#246;nne von ihr aus nichts unternehmen, er b&#228;te den General, von seiner Stelle aus das N&#246;tige zu veranlassen. Dann sah er sich von Matrosen umringt, die von ihm unter fortgesetzten Drohungen die Auszahlung der 80.000 Mark sowie die schriftliche Erkl&#228;rung forderten, da&#223; die Volksmarinedivision als dauernd in Berlin stehender Truppenteil anerkannt sei. Zu letzterem verstand er sich nicht, erkl&#228;rte sich dagegen bereit, das Geld auszuzahlen, in der Hoffnung, dadurch die W&#252;tenden zum Abzug zu bewegen. Das ging indes nicht in Erf&#252;llung. Es wurde weiter und st&#228;rker getobt, wobei Pers&#246;nlichkeiten den Ton angaben, die nie mit der Arbeiterbewegung etwas zu tun gehabt hatten, und schlie&#223;lich erkl&#228;rte man Wels, dessen Adjutant Fischer und den Sekret&#228;r der Kommandantur Dr. Bongartz f&#252;r &#8222;Gefangene&#8220; und zog mit ihnen von der Kommandantur nach dem Marstall, um sie dort in Gewahrsam zu halten oder, wie einige schrien, &#8222;abzuurteilen&#8220;. Auf dem Transport wurde Wels von verschiedenen der ihn umzingelt haltenden Matrosen, zu denen sich nach seinem Bericht auch Sicherheitsmannschaften des Polizeipr&#228;sidenten Eichhorn gesellt hatten, in &#252;beraus brutaler Weise mi&#223;handelt. W&#228;hrend Fischer und Dr. Bongartz verh&#228;ltnism&#228;&#223;ig bald freigelassen wurden, ward er in der Dunkelheit von Quartier zu Quartier geschleppt, darunter die Gesch&#228;ftsstube des Schlosses, wo der stellvertretende Kommandant der Volkmarinedivision, Radtke, ein Mitglied der unabh&#228;ngigen Sozialdemokratie, sein Bestes tat, die Matrosen von Gewaltakten gegen ihn abzuhalten. Er ward daf&#252;r von einem der &#8222;wilden&#8220; Matrosenf&#252;hrer in Gegenwart von Wels angeschrien, er hafte daf&#252;r, da&#223; dieser nicht lebend heraus k&#228;me, andernfalls w&#252;rde jener dem Radtke selbst eine Kugel durch den Kopf schie&#223;en. Da er sah, da&#223; er im Augenblick an Ort und Stelle nichts ausrichten k&#246;nne, begab sich Radtke in die Kommandantur und besprach mit Leutnant Fischer die Situation. In der Zwischenzeit ward Wels in einen zu ebener Erde gelegenen Verschlag eingesperrt und ihm gesagt, er solle mit dem Leben abrechnen. Nach Radtke&#8217;s R&#252;ckkehr ward er auf dessen Veranlassung wieder in einem wohnlichen Raum untergebracht, und Radtke erkl&#228;rte den Matrosen, es sei eine Verst&#228;ndigung erzielt worden, Wels sei nur noch als in Schutzhaft befindlich zu betrachten.</p>

<p>Es war n&#228;mlich am sp&#228;ten Abend noch folgendes geschehen. Bald nachdem durch die Besatzung des Panzerautos die Sch&#252;sse auf die Matrosen abgegeben worden waren und ihre Opfer gefordert hatten, waren Trupps der erbitterten Matrosen zur Reichskanzlei gezogen und hielten die in dieser noch anwesenden Regierungsmitglieder von neuem gefangen. Dann aber waren Trupps der Berliner Garnison und der republikanischen Soldatenwehr anger&#252;ckt, die Regierung gegen die Matrosen zu besch&#252;tzen. Zu diesem Zweck nahmen sie vor der Kanzlei demonstrativ Stellung, enthielten sich jedoch jedes Angriffes auf die Matrosen, und auch diese nahmen nun eine abwartende Haltung ein. Eine Kommission des F&#252;nfer-Ausschusses der republikanischen Soldatenwehr mit Brutus Molkenbuhr an der Spitze begab sich zum Volksbeauftragten Ebert, teilte ihm mit, da&#223; diese Wehr und ebenso der gr&#246;&#223;te Teil der Truppen der Berliner Garnison das Vorgehen der Matrosen auf das sch&#228;rfste mi&#223;billigten und nicht gesonnen seien, den Putsch ruhig hingehen zu lassen, sie seien bereit, wenn n&#246;tig, Wels mit Gewalt zu befreien. Ebert ermahnte zu besonnenem Vorgehen, damit Blutvergie&#223;en vermieden werde, die Regierung hoffe durch Verhandeln mit der Matrosendivision den befangenen ohne solches freizubekommen. Molkenbuhr und die anderen Mitglieder der Deputation setzten sich darauf mit dem Soldatenrat der republikanischen Soldatenwehr ins Einvernehmen, dann fuhr Molkenbuhr zum Marstall und leitete die Verhandlungen der Soldatenwehr mit der Volksmarinedivision ein. Sie wurden in der Reichskanzlei vor Ebert und Landsberg, zu denen sich dann auch Barth gesellte, fortgesetzt und hatten eine Verst&#228;ndigung dahin zur Folge, da&#223; Garnisontruppen und Matrosen gleichzeitig nach verschiedenen Richtungen von der Reichskanzlei abzogen, soda&#223; dieser nur die &#252;bliche Schutzwache verblieb. An die abziehenden Truppen richtete Ebert folgende Ansprache:</p>

<p class="quoteb">&#8222;Ich will im Augenblick auf die Vorg&#228;nge nicht eingehen, die sich heute abgespielt haben, ich will nur die Tatsache feststellen, da&#223; die Regierung eine Zeitlang im Reichskanzleigeb&#228;ude durch ihre eigene Wache festgehalten wurde und niemand das Haus verlassen durfte. Die Telefonzentrale war besetzt, soda&#223; alle Telefongespr&#228;che unm&#246;glich waren. Sp&#228;ter ist es mir gelungen, die Matrosen zu bewegen, abzuziehen.</p>

<p class="quote">Wir haben weiter festgestellt, da&#223; die Matrosen das Haus verlie&#223;en. Gleichzeitig m&#252;ssen aber auch die anderen Truppen jetzt fortgehen. Ich bitte Sie, alles zu tun, um ein <em>Blutvergie&#223;en zu vermeiden</em>. Wir haben in diesem Kriege so viel Blut vergossen, da&#223; es einfach Wahnsinn w&#228;re, noch neues Blutvergie&#223;en herbeizuf&#252;hren, wof&#252;r niemand die Verantwortung &#252;bernehmen k&#246;nnte. Ziehen Sie also in Ihre Quartiere.&#8220;</p>

<p class="fst">Das war nach zehn Uhr abends vor sich gegangen. Um elf Uhr ward von der Reichskanzlei in Schlo&#223; und Marstall telefoniert und angefragt, ob Wels nun auf freiem Fu&#223; sei. Die Antwort lautete verneinend. Um zw&#246;lf Uhr nachts geschah das gleiche mit dem gleichen Ergebnis. Ebenso um ein Uhr. In der Zwischenzeit hatte die Regierung Truppen, deren Anmarsch von Potsdam her gemeldet wurde, zum Zur&#252;ckgehen veranla&#223;t. Endlich nach ein Uhr rief Radtke vom Schlo&#223; her an und teilte mit, da&#223; Wels noch immer von erbitterten Matrosen in Gewahrsam gehalten werde. Auf die Frage, ob Wels in Lebensgefahr sei, antwortete Radtke, im Augenblick sei das nicht der Fall, aber man k&#246;nne im Angesicht der Stimmung der Matrosen nicht f&#252;r dessen Leben b&#252;rgen. Das klang so omin&#246;s, da&#223; Ebert nach Besprechung mit den noch in der Reichskanzlei weilenden Landsberg und Scheidemann den Kriegsminister Scheuch anrief, ihn von dem Geschehenen in Kenntnis setzte und ersuchte, das N&#246;tige zur Befreiung von Wels und zur Unterwerfung der Matrosen zu veranlassen.</p>

<p>Es soll hier nichts vertuscht und besch&#246;nigt werden. Diese Aufforderung war. in doppelter Hinsicht, milit&#228;risch und politisch, ein verh&#228;ngnisvoller Schritt: milit&#228;risch, weil durch sie die Auftraggeber ein St&#252;ck der Verantwortung f&#252;r die Ma&#223;nahmen auf sich luden, welche die Milit&#228;rs nun trafen, politisch, weil sie ohne Hinzuziehung der Volksbeauftragten von der Unabh&#228;ngigen Sozialdemokratie geschah und schon dadurch geeignet war, das ohnehin sehr gespannte Verh&#228;ltnis zu dieser noch zu verschlechtern.</p>

<p>Man vergegenw&#228;rtige sich jedoch die Situation. Die Regierung stand einer unverkennbaren Rebellion gegen&#252;ber. Und zwar nicht, wie Barth und andere es hinstellen, einer Rebellion, die lediglich aus einem &#8222;Dummenjungenstreich&#8220; politischer Kinder erwachsen war. Gern kann man dem zustimmen, da&#223; die Mehrzahl der Matrosen nicht genug von der Politik verstanden, um die politische Tragweite ihrer Schritte voll ermessen zu k&#246;nnen und zu begreifen, da&#223;, wer in der Weise, wie sie es getan, die elementarsten Pflichten der Disziplin mit F&#252;&#223;en tritt, unter allen Regierungsformen die gewaltsame Unterdr&#252;ckung selbst herausfordert. Aber die Matrosen handelten unter der Anleitung eines F&#252;hrers, der als ehemaliger Offizier keinen Augenblick dar&#252;ber im Zweifel sein konnte, was das ganze Treiben bedeutete. Dorrenbach ist sp&#228;ter von Milit&#228;rs unter Umst&#228;nden erschossen worden, angesichts deren der Ausdruck feiger Mord nicht zu scharf erscheint. Das kann aber kein Grund sein, &#252;ber die gro&#223;e politische Verantwortung, die er in jenen Tagen auf sich geladen hat, mit abschw&#228;chenden Worten hinwegzugehen. Wenn man, so schwer selbst dies f&#228;llt, immer noch die M&#246;glichkeit zul&#228;&#223;t, da&#223; sein Verfahren am Nachmittag mit der Schl&#252;sselkassette und der Abschlie&#223;ung der Reichskanzlei lediglich von einer Aufwallung des Augenblicks eingegeben war, so ist eine solche Annahme mit Bezug auf die am Abend ins Werk gesetzte Umzingelung der Kommandantur und die darauf folgende Erpressung an Wels eine Unm&#246;glichkeit. Da war, wie das zur gleichen Zeit erfolgte Anmarschieren der Matrosen in Trupps von verschiedenen Seiten her dartut, nach einem vorbedachten Plan gehandelt worden, der zweifelsohne auf Dorrenbach zur&#252;ckgeht. Welchen Einflu&#223; dieser damals auf die Matrosen in der Marinedivision ausge&#252;bt hat, geht aus den Aussagen der im Mai 1919 im Proze&#223; Ledebour verh&#246;rten Zeugen Alpers und Milewski hervor, die zu jener Zeit der Marinedivision angeh&#246;rt hatten. Bemerkenswert ist da namentlich, da&#223; beide hervorhoben, Dorrenbach habe fast nie vor den Matrosen als K&#246;rperschaft seine Absichten dargelegt, sondern stets nur mit Einzelnen verhandelt. So darf man annehmen, da&#223; die gro&#223;e Mehrzahl der Matrosen tats&#228;chlich auch an jenem Abend von keinem Plane wu&#223;ten. Als Ergebnis eines solchen aber, als abgekartetes Spiel mu&#223;ten die vor und in der Kommandantur erfolgten Vorg&#228;nge Ebert und Kollegen erscheinen. Und klar ist, da&#223; die Erregung, die sie bei ihnen hervorgerufen hatten, sich noch gewaltig steigern mu&#223;te, als in der Nacht anf&#228;nglich stundenlang gar keine Auskunft &#252;ber das Schicksal zu erhalten war, das Wels im Schlo&#223; bevorstand, und dann jene in ihrer Unbestimmtheit erst recht beunruhigende Mitteilung Radtkes einlief. Den an einen so wichtigen und zugleich gef&#228;hrlichen Posten gestellten Mitk&#228;mpfer, den die Rote Fahne in fast jeder Nummer ob des Zusammensto&#223;es am 6. Dezember den Massen als Bluthund denunziert hatte, schnellstens aus dieser Lage zu befreien, mu&#223;te ihnen in jenem Augenblick als dringendes Pflichtgebot erscheinen. Damit verbunden war aber die Aufgabe, die rebellierenden Matrosen dazu zu bringen, dem doch einstimmig gefa&#223;ten Beschlu&#223; der Regierung gem&#228;&#223; endlich das Schlo&#223; zu r&#228;umen. Wie die Dinge lagen, war nicht zu erwarten, da&#223; dies ohne Heranziehung von Regierungstruppen zu erwirken war. Nicht das war daher das Bedenkliche, da&#223; erneut das Milit&#228;r angerufen wurde, wohl aber, da&#223; den milit&#228;rischen Befehlshabern kein Sozialist als Berater zur Seite gegeben wurde, der wu&#223;te, wie man mit sozialistisch orientierten Arbeitern umzugehen hat.</p>

<p>So handelten denn die Milit&#228;rs, &#8222;wie sie es verstanden&#8220;. Vorher hatte sich noch folgendes abgespielt.</p>

<p>Bald nachdem Radtke Ebert den obenerw&#228;hnten Bescheid gegeben hatte, &#252;berkamen ihn, Milewski und gleichgesinnte Mitglieder der Matrosendivision im Angesicht des Tobens eines Teils der Matrosen ernsthafte Bef&#252;rchtungen, da&#223; diese doch Wels ums Leben bringen w&#252;rden. In diesem Empfinden beschlossen sie, einen Politiker heranzuziehen, der bei der radikalen Arbeiterschaft besonderes Ansehen geno&#223;, und da dies von Georg Ledebour ihrer Ansicht nach zutraf, l&#228;uteten sie mitten in der Nacht bei ihm an, und nachdem er zugesagt, holten einige von ihnen ihn im Automobil zum Marstall ab. An Ort und Stelle angelangt, sprach Ledebour eindringlich auf die W&#252;tenden unter den Matrosen ein, die immer wieder riefen:</p>

<p>&#8222;Wels wird nicht freigegeben, der wird erschlagen&#8220;, und erreichte es nach vielem Hin und Her, da&#223; sie schlie&#223;lich sich bereit erkl&#228;rten, unter bestimmten Bedingungen Wels freizugeben. Nach der Schilderung, die Ledebour in seinem Proze&#223; von den damaligen Vorg&#228;ngen gibt, ist dann auf dessen Vorschlag eine Kommission gew&#228;hlt worden, die mit der Regierung &#252;ber diese Frage verhandeln sollte, und der au&#223;er ihm selbst auch Dorrenbach angeh&#246;rte.</p>

<p>Ehe es zu dieser Verhandlung kam, erfolgte jedoch das Eingreifen des Milit&#228;rs gegen die Matrosendivision. Der Kriegsminister Sche&#252;ch hatte dem Generalleutnant Lequis von der Gardesch&#252;tzenkavallerie die Ausf&#252;hrung des ihm von Ebert gewordenen Auftrags &#252;bertragen, und Lequis hatte gegen morgen des 24. Dezember den gr&#246;&#223;ten Teil des in und um Berlin lagernden Milit&#228;rs f&#252;r den etwa notwendig gewordenen Kampf aufgeboten. Bei Tagesgrauen glich die Stra&#223;e Unter den Linden, hei&#223;t es im Bericht einer b&#252;rgerlichen Zeitung,</p>

<p class="quoteb">&#8222;einem riesigen Heerlager. Von allen Seiten r&#252;ckten die Kompagnien, zum Teil zu Fu&#223;, zum Teil auf Lastwagen, von den Soldatenr&#228;ten gef&#252;hrt, heran. Die Mannschaften waren sturmm&#228;&#223;ig, d.h. mit Stahlhelm, Tornister und aufgepflanztem Seitengewehr ausger&#252;stet. Die Potsdamer Division r&#252;ckte geschlossen mit ihrer Artillerie heran, die Mannschaften mit Handgranaten am Koppel. Der Stab der Regierungstruppen war im Palais des alten Kaisers (Wilhelm I.) und im Prinzessinnen-Palais eingerichtet. Hier traten die F&#252;hrer der Mannschaften zusammen und man beschlo&#223; noch einen letzten Versuch zur Verst&#228;ndigung zu machen.&#8220;</p>

<p class="fst">Worin bestand aber dieser Versuch zur Verst&#228;ndigung? H&#246;ren wir den Bericht weiter:</p>

<p class="quoteb">&#8222;Es wurde eine Abordnung von 5 Mann nach dem Marstall geschickt. Um sieben Uhr f&#252;nfzig trafen die Abgeordneten mit wei&#223;er Fahne dort ein, wurden von den Matrosen in Empfang genommen und zum Soldatenrat gef&#252;hrt. Die F&#252;hrer der Soldatenwehr erkl&#228;rten kurz und b&#252;ndig:</p>

<p class="quote">&#8218;Wir verlangen v&#246;llige Ergebung der Matrosen, denen ihre berechtigten Forderungen sofort erf&#252;llt werden sollen. Binnen zehn Minuten haben alle im Marstall und Schlo&#223; befindlichen Matrosen sich unbewaffnet auf dem (zwischen Marstall und Schlo&#223; befindlichen) Schlo&#223;platz aufzustellen. Wir geben zehn Minuten Bedenkzeit. Wenn nach dieser Frist nicht die wei&#223;e Fahne gezogen wird, werden wir Schlo&#223; und Marstall mit Artillerie beschie&#223;en.&#8216;&#8220;</p>

<p class="fst">Nun, das war kein Versuch einer Verst&#228;ndigung, sondern weiter nichts als eine schroffe Aufforderung zur unterw&#252;rfigen Kapitulation. Und da die Ansprache obendrein von einem noch bartlosen jungen Leutnant im &#252;blichen Leutnantston abgegeben wurde, konnte sie keine andere Wirkung haben, als die Matrosen von neuem aufs &#228;u&#223;erste zu reizen. Die Milit&#228;rs aber hatten es mit dem Schie&#223;en sehr eilig. Um 7:50 war die Abordnung bei den Matrosen gewesen, hatte, wie es in einem anderen Bericht hei&#223;t, den Marstall mit Maschinengewehren gespickt vorgefunden, und da die Matrosen in einem begreiflichem Trotzempfinden die wei&#223;e Fahne nicht heraussteckten, ward Punkt 8 Uhr an die Truppen das Zeichen zum Losschlagen gegeben. H&#246;ren wir den zitierten Bericht weiter:</p>

<p class="quoteb">&#8222;Um &#190;&#160;8Uhr waren alle Zug&#228;nge zum Schlo&#223;platz und zur Schlo&#223;freiheit abgesperrt. Da die Matrosen die Geb&#228;ude nicht gutwillig verlie&#223;en, begann um 8 Uhr heftiges Feuer. Die Truppen hatten am Schinkelplatz zwei, am Werderschen Markt und an der Oberwallstra&#223;e mehrere Maschinengewehre aufgestellt. Die Matrosen traten den iruppen mit 5 Maschinengewehren und einem schweren Gesch&#252;tz entgegen Darauf lie&#223; der Kommandant der Garde-Kavalleriedivion Oberst v. Tschirschky und Bogendorff, die Artillerie abprotzen; auf der Schlo&#223;brucke vor dem Schlo&#223; und am Werderschen Markt wurden je ein Gesch&#252;tz von 10,5 cm aufgestellt.</p>

<p class="quote">&#8222;Der erste Schu&#223; auf das Schlo&#223; sa&#223; zwischen den Fenstern des ersten Stockes und ri&#223; ein Loch von mehreren Metern Umfang; das Maschinengewehr, das dort aufgestellt war, ging in Tr&#252;mmer. Weitere Sch&#252;sse sitzen im Erdgescho&#223; in der H&#246;he des wei&#223;en Saales. Die beiden gro&#223;en Tore sind arg besch&#228;digt, die Steinarbeiten vernichtet. Auch der historische Balkon des Schlosses, von dem der Kaiser im August 1914 seine Ansprache hielt, ist arg mitgenommen.</p>

<p class="quote">&#8222;Gleichzeitig begann die Beschie&#223;ung des Marstalls vom Werderschen Markt her. Aus den Fenstern schossen die Matrosen mit versteckten Maschinengewehren auf die heranr&#252;ckenden Truppen. Auch aus der Franzosischen Stra&#223;e, in die das Garde-K&#252;rassier-Regiment mit leichten Gesch&#252;tzen einger&#252;ckt ist, wird die Beschie&#223;ung verst&#228;rkt. Der Feuerkampf wogte bis zehn Uhr hin und her; dann trat eine Pause ein. Aus einem Fenster des Marstalls wurde eine Fahne geschwenkt die man zuerst f&#252;r eine List der Matrosen hielt, die Truppen auf gr&#246;&#223;ere N&#228;he heranzulocken. Als eine Abordnung der Matrosen vor dem Marstall erschien, wurde das Feuer vollkommen eingestellt. Von der Franzosischen Stra&#223;e kommt der Kommandant der Kavallerie-Brigade, Oberst v. Tschirschky mit einem Regierungsvertreter in einem Kraftwagen; vorn ein Soldat auf dem Bajonett seines Gewehres eine wei&#223;e Fahne. Vr dem Marstall h&#228;lt der Kraftwagen und Oberst v. Tschirachky und sein Adjutant treten ein. Nach einer Viertelstunde kommen sie eine wei&#223;e Fahne voran, wieder heraus, umgeben von dem Verhandlungsausschu&#223; der Matrosen. Die Verhandlungen schienen zur &#220;bergabe der Matrosendivision gef&#252;hrt zu haben, denn kurz nach zehn Uhr verlie&#223;en erst einzelne Matrosen, dann ganze Trupps das Marstallgeb&#228;ude ohne Waffen. Auch ein Teil der Truppen zog sich nunmehr zur&#252;ck und kurz nach elf Uhr war der Abmarsch allgemein.&#8220;</p>

<p class="fst">Es war n&#228;mlich inzwischen der Rat der Volksbeauftragten zu einer Sitzung zusammengetreten und hatte beschlossen, das Milit&#228;r zum Einstellen der Schie&#223;erei zu veranlassen. Emil Barth schildert in seiner schon zitierten Schrift, die von der Tendenz beherrscht ist, alle Schuld an dem Blutvergie&#223;en auf die Volksbeauftragten der Mehrheitssozialisten abzuw&#228;lzen die hierauf bez&#252;glichen Vorg&#228;nge wie folgt:</p>

<p class="quoteb">&#8222;Ebert suchte Verbindung und als er den Kriegsminister hatte, gab es folgendes Gespr&#228;ch:</p>

<p class="quote">&#8218;Guten Morgen, Exzellenz. Hier Ebert. Es wird uns eben die Mitteilung da&#223; auf das Schlo&#223; und den Marstall ein Angriff der Gardekavalleriesch&#252;tzen-Division stattf&#228;nde. Da uns von der Angelegenheit nichts bekannt ist, m&#246;chte ich Sie doch im Auftrage des gesamten Kabinetts dringend bitten, umgehend zu veranlassen, da&#223; weiteres Blutvergie&#223;en unterbleibt.&#8216; &#8211; &#8211; &#8211; &#8211; &#8211; &#8211; &#8211; &#8211;</p>

<p class="quote">&#8218;Ja, das ist einstimmiger Beschlu&#223; des Kabinetts, und wir bitten, da&#223; sofort die Feindseligkeiten eingestellt werden und verhandelt wird.&#8216; &#8211; &#8211; &#8211; &#8211; &#8211; &#8211; &#8211; &#8211;</p>

<p class="quote">Ebert: &#8218;Ich danke.&#8216;</p>

<p class="quote">Es kam nun Tost vom 53er Ausschu&#223; der Marine, der um Ausstellung einer Bescheinigung oder Vollmacht bat, um zwischen beiden Parteien verhandeln zu k&#246;nnen. Nach anf&#228;nglichem Widerstand Landsbergs bekam er sie. Dann kamen Cohen als Vorsitzender des Zentralrats und Richard M&#252;ller als Vorsitzender des Berliner Vollzugsrats und baten ebenfalls um Vollmachten zum Verhandeln. Auch sie bekamen sie.</p>

<p class="quote">Darauf kamen die Mitglieder vom 53er Ausschu&#223; vom Jade-, Elbe- und Kieler Gebiet, um Auskunft zu holen, wie das kam und wer die Schuld tr&#228;gt, damit sie die Matrosen von Wilhelmshaven, Lehrte, Hamburg und Kiel zum Schutze ihrer Kameraden aufrufen k&#246;nnten.</p>

<p class="quote">Allen erkl&#228;rte Ebert, genau wie uns, da&#223; er selbst v&#246;llig &#252;berrascht sei und keine Auskunft geben k&#246;nne, aber auf schnellste Aufkl&#228;rung dringen w&#252;rde.&#8220;</p>

<p class="fst">Die Sitzung der Volksbeauftragten nahm ihren weiteren Verlauf, w&#228;hrend Cohen, M&#252;ller, Thost und die Matrosen sich in die Universit&#228;t begaben, wo die von Ledebour in der Nacht angeregte Besprechung stattfand. An ihr nahm von Milit&#228;rs der Generalleutnant von Hoffmann teil, mit dem und anderen Milit&#228;rs Ledebour, laut seiner Erz&#228;hlung in der Gerichtsverhandlung vom 20. Mai 1919 schon pers&#246;nlich R&#252;cksprache genommen hatte. Er und seine Genossen fanden, berichtet er, bei Hoffmann ein &#8222;durchaus anerkennenswertes Entgegenkommen&#8220;, soda&#223; ein befriedigender Vergleich zustande kam.</p>

<p class="quoteb">&#8222;Es wurden die berechtigten Forderungen der Marinedivision auf Auszahlung der L&#246;hne bewilligt. Die Matrosen erkl&#228;rten sich bereit, das Schlo&#223; zu r&#228;umen, das die Marinedivision au&#223;er dem Marstall besetzt hatte, und Generalleutnant Hoffmann erkl&#228;rte sich auf unsere Anregungen hin bereit, ohne da&#223; die Volksmarinedivision daran gedacht hatte, diese Forderung zu stellen, seine Truppen aus Berlin zur&#252;ckzuziehen.&#8220;</p>

<p class="fst">Da diese Besprechung stattfand, <em>nachdem</em> Ebert namens der Regierung den Kriegsminister aufgefordert hatte, das Schie&#223;en einzustellen, war, was Ledebour freilich nicht wissen konnte, von einem besonderen Entgegenkommen des Herrn von Hoffmann kaum noch die Rede. Weder hatte dieser einen Auftrag oder ein Recht, die Auszahlung der L&#246;hne an die Matrosen zu bewilligen, noch lag eine Veranlassung dazu vor, da die Bewilligung l&#228;ngst von Seiten der Regierung erfolgt war. &#220;berhaupt scheinen einige Milit&#228;rs in jenen Tagen eine recht zweideutige Rolle gespielt zu haben. Sie gaben der Aufforderung, das N&#246;tige f&#252;r die R&#228;umung des Schlosses und die Befreiung von Wels zu tun, die krasseste Ausdeutung. Wurden sie aber wegen der Schie&#223;erei zur Rede gestellt, so erkl&#228;rten sie, was sie t&#228;ten, geschehe ganz gegen ihren Wunsch im Auftrag der Regierung, an den sie gebunden seien. Sie haben dadurch viel dazu beigetragen, das Mi&#223;trauen der Sozialdemokraten der zwei Richtungen gegen einander zu versch&#228;rfen.</p>

<p>Von der andern Seite sorgten die Spartakisten daf&#252;r, da&#223; der Kampf nicht sofort sein Ende fand.</p>

<p>Der zitierte b&#252;rgerliche Bericht, der mit den Berichten sozialistischer Bl&#228;tter mit Bezug auf das Tats&#228;chliche in der Hauptsache &#252;bereinstimmt, f&#228;hrt fort:</p>

<p class="quoteb">&#8222;Aber die Ruhe hielt nicht lange an, und die Veranlassung zu den neuen K&#228;mpfen, die sich bis zum Abend hinzogen, scheint das offene Eingreifen des Spartakusbundes gewesen zu sein. Unt&#228;tig war die Liebknechtgruppe allerdings auch bis dahin nicht gewesen. Bereits um 9&#188; Uhr war es am Lustgarten und im Hofe des Schlosses zu einem Kampf zwischen Regierungstruppen und Spartakusbund gekommen. In der N&#228;he der B&#246;rse hatten sich etwa 300 mit Revolvern bewaffnete Spartakusleute angesammelt, die mit einer Tafel &#8218;Nieder die Regierung! Alle Macht dem Proletariat!&#8216; die Postenkette an der B&#246;rse durchbrochen hatten und nun gegen das Schlo&#223; vorst&#252;rmten. Am Lustgarten gelang es ihnen, dem dritten Zug der Potsdamer Ulanen zwei Maschinengewehre zu entrei&#223;en. Unter lautem Gejohl drangen sie nun &#252;ber den Lustgarten durch das Portal 4 in das Schlo&#223; ein und versuchten die Posten auf dem Schlo&#223;hof zu &#252;berrennen. Die Regierungstruppen hatten den Vorfall jedoch schon bemerkt. Eine Kompagnie drang von der Kommandantur aus in das Schlo&#223; ein, w&#228;hrend Mannschaften der Sturmtruppen im Schlo&#223; die Treppen hinabeilten und sich den Spartakusleuten entgegenwarfen, die bereits begonnen hatten zu pl&#252;ndern. Ein F&#252;hrer der Soldatenwehr forderte die Eindringlinge auf, sofort das Schlo&#223; zu r&#228;umen, ehe er den Befehl zum Feuern gebe. Als die Eingedrungenen jedoch Miene machten sich zur Wehr zu setzen, drangen die Soldaten mit gef&#228;lltem Bajonett auf sie ein. Unter lautem Schreien fl&#252;chteten die Pl&#252;nderer und verteilten sich &#252;ber den Schlo&#223;platz, von wo sie von den dort aufgestellten Posten weiterbef&#246;rdert wurden.&#8220;</p>

<p class="fst">Die in den letzten S&#228;tzen enthaltene Identifizierung der Spartakisten mit den Pl&#252;nderern ist nat&#252;rlich von der Presse der Ersteren und den ihnen nahestehenden Bl&#228;ttern scharf zur&#252;ckgewiesen worden. Sie hat als tats&#228;chliche Unterlage auch lediglich den Umstand, da&#223;, nachdem einmal die Postenkette durchbrochen war, den Spartakisten allerhand sonstiges Stra&#223;envolk nachr&#252;ckte, darunter zweifelsohne auch unsauberes Element, das jede Gelegenheit zu Pl&#252;nderungen und dergleichen zu benutzen sucht.</p>

<p>Dies war aber nicht der einzige &#220;belstand, den das Durchbrechen der Postenkette im Gefolge gehabt hat. Der, wie bemerkt, dem radikalen Fl&#252;gel der unabh&#228;ngigen Sozialdemokraten angeh&#246;rige damalige Polizeipr&#228;sident von Berlin, Emil Eichhorn, nahm, als das Schie&#223;en im Gange war, Veranlassung, die ihm zur Verf&#252;gung stehenden Sicherheitsmannschaften mit Revolvern bewaffnet mit dem Auftrage auszusenden, dem &#220;bergreifen des Kampfes auf die andern Stadtteile entgegenzuwirken. Von diesen Sicherheitsmannschaften nun nahm ein erheblicher Teil f&#252;r die aufst&#228;ndischen Matrosen Partei und kam ihnen in Trupps zu Hilfe, indem er den Regierungstruppen in den R&#252;cken fiel oder sich zwischen sie dr&#228;ngte und ihre Angriffskraft l&#228;hmte. Im Lager der Regierungspartei sah man darin eine von Eichhorn geflissentlich organisierte Unterst&#252;tzung der Aufst&#228;ndischen, zumal die sp&#228;ter von ihm als g&#228;nzlich unwahr zur&#252;ckgewiesene Behauptung gemeldet wurde, da&#223; er au&#223;erdem auf dem Hof des Polizeigeb&#228;udes Waffen an Spartakisten habe austeilen lassen, und so griff eine Erbitterung gegen Eichhorn Platz, die kurze Zeit danach zu noch blutigeren K&#228;mpfen f&#252;hren sollte. Das unmittelbare Resultat war ein f&#252;r die Matrosen g&#252;nstiges. In den Reihen der Regierungstruppen war infolge der Durchsetzung mit Zivilpublikum Demoralisation eingerissen, ein Teil w&#228;re zur Fortsetzung des Kampfes nicht zu haben gewesen, andere hatten sich sogar unter dem Einflu&#223; der Bearbeitung durch Spartakusleute und gleichgesinnte Elemente bewegen lassen, zu den Aufst&#228;ndischen &#252;berzutreten. Aber auch bei diesen war die Kampfeslust gewichen.</p>

<p>Infolge all dieser Vorg&#228;nge erhielt die schlie&#223;lich zustande gebrachte Vereinbarug eine solche Gestalt, da&#223; sie von den einen als Kapitulation der Matrosen, von anderen als Kapitulation der Regierung vor den Matrosen hingestellt wurde. Sachlich erhalten die Matrosen zwar nichts, was ihnen nicht schon wiederholt vonseiten der Regierung grunds&#228;tzlich zugesichert worden war, doch wird von jeder Untersuchung nach den Urhebern und Sch&#252;rern des Aufstandes und Bestrafung solcher Abstand genommen.</p>

<p>Folgendes der Wortlaut der Abmachung:</p>

<p class="quoteb">1. &#8222;Die Volksmarinedivision verpflichtet sich, sofort das Schlo&#223; zu verlassen, wenn der Vertrag vom 18. Dezember durchgef&#252;hrt wird. Darnach hat die Matrosendivision Anspruch auf B&#252;ror&#228;ume im Marstall.</p>

<p class="quoteb">2. Die Matrosen werden der republikanischen Soldatenwehr angegliedert, die dem Befehl der Kommandantur untersteht. Die Form der Angliederung bleibt einer sp&#228;teren Vereinbarung vorbehalten.</p>

<p class="quoteb">3. Die Matrosen verpflichten sich, in Zukunft nicht wieder an Aktionen gegen die Regierung teilzunehmen. Meinungsverschiedenheiten sind stets auf dem Verhandlungswege durch die zust&#228;ndigen Stellen zu erledigen. Die Division des Generalkommandos Lequis wird sofort zur&#252;ckgezogen. Die Alarmbereitschaft der Berliner Truppen und der Matrosendivision wird sofort aufgehoben. Die Matrosen und Soldaten gehen in ihre Quartiere zur&#252;ck. Der Kommandant Wels its sofort freizulassen.&#8220;</p>

<p class="fst">Erst einzeln und dann in Trupps verlassen nun die Mehrheit der Matrosen den Marstall. Sie hatten neun Tote verloren, und ganz erheblich gr&#246;&#223;er noch war die Zahl ihrer schwer Verwundeten. Dazu kamen noch etliche 20 Tote und doppelt soviel Verwundete aus den Reihen ihrer spartakistischen und sonstigen Parteig&#228;nger. Die Regierungstruppen verzeichneten 2 Tote und 2 Verwundete.</p>

<p>Es ward nun der Verkehr wieder frei gegeben, und Massen Volks strebten die Linden herauf dem Schauplatz der K&#228;mpfe zu. Allerhand Ansprachen werden vor improvisierten Haufen gehalten, die meisten davon im Sinne der radikalen Opposition. &#220;ber den Charakter einer Ansprache, die gegen 12 Uhr Georg Ledebour vor der Universit&#228;t von einem Bierwagen herab gehalten hat, gehen die Berichte auseinander. Die einen schildern sie als zur Ruhe mahnend, andere als hetzerisch. Die Wahrheit wird auch hier in der Mitte liegen. Nach seiner eigenen Darstellung hat Ledebour die Ansprache an die vor der Universit&#228;t w&#228;hrend der oben geschilderten Verhandlungen harrende Menge auf Wunsch von Offizieren der Gardesch&#252;tzendivision gehalten, um neuen Zusammenst&#246;&#223;en vorzubeugen, und da&#223; er zum Auseinandergehen ermahnt hat, wird auch von anderer Seite best&#228;tigt. Das schlie&#223;t aber nicht aus, da&#223; er diese Rede mit scharfen Ausf&#228;llen auf die Mehrheitssozialisten in der Regierung gew&#252;rzt und, wie es in einer Reihe von Berichten hei&#223;t, daf&#252;r gesprochen hat, da&#223; die Matrosen ihre Waffen behalten sollten. Sehr scharfe Reden gegen Ebert und Genossen hielten er und andere noch am Abend, und in einer Zusammenkunft der revolution&#228;ren Obleute wird immer st&#252;rmischer der Austritt der Unabh&#228;ngigen aus der Regierung gefordert. Sie w&#228;ren Verr&#228;ter an der Revolution, wird erkl&#228;rt, wenn sie noch l&#228;nger mit den &#8222;Mordbuben&#8220; in einer Regierung s&#228;&#223;en.</p>

<p>Die Luft ist mit Konfliktstoff &#252;berladen. Am n&#228;chsten Tage, dem eigentlichen Weihnachtstag, besetzten am Nachmittag Spartakusleute, radikale Mitglieder der Matrosendivision und Gleichgesinnte, die sich von einem Demonstrationszug abgesplittert hatten, unter gewaltsamer Verdr&#228;ngung der vor dem Vorw&#228;rtsgeb&#228;ude aufgestellten Wachen die Lokalit&#228;ten des <strong>Vorw&#228;rts</strong>, der am Morgen einen Artikel gebracht hatte, worin das Verhalten der aufst&#228;ndischen Matrosen und die Schuld der zur Widersetzlichkeit hetzenden Hinterm&#228;nner scharf gekennzeichnet worden war. Ein einstweiliger Redaktionsstab wird eingesetzt und ein Flugblatt gedruckt, das mitteilt, der bisherige <strong>Vorw&#228;rts</strong>, das &#8222;l&#252;gnerische Reptil&#8220;, das im Verein mit der b&#252;rgerlichen Presse bem&#252;ht sei, das Proletariat um die Fr&#252;chte der Revolution zu bringen, werde von nun als <strong>Roter Vorw&#228;rts</strong> erscheinen und dem Volk &#8222;die hei&#223; ersehnte Wahrheit verk&#252;nden&#8220;. Als die Redakteure am 26. abends auf die Redaktion kamen, ward ihnen bedeutet, sie h&#228;tten dort nichts mehr zu suchen, das dem revolution&#228;ren Berliner Proletariat vor zwei Jahren geraubte Blatt sei diesem wieder zur&#252;ckgegeben und der Chefredakteur Friedrich Stampfer wird, als er gegen diesen Gewaltakt Einspruch erhebt, in den Marstall in Haft gebracht.</p>

<p>Inzwischen hatten Verhandlungen zwischen leitenden Pers&#246;nlichkeiten der beteiligten sozialistischen Parteien und der Regierung begonnen. Der Polizeipr&#228;sident Eichhorn war eingeschritten und hatte zun&#228;chst die R&#228;umung der Druckerei des <strong>Vorw&#228;rts</strong> erwirkt, und schlie&#223;lich entschied sich eine Versammlung der revolution&#228;ren Obleute und Vertrauensleute unter dem Einflu&#223; f&#252;hrender Vertreter der Unabh&#228;ngigen Sozialdemokratie daf&#252;r, da&#223; der <strong>Vorw&#228;rts</strong> wieder freizugeben sei. Doch mu&#223;te sich die Redaktion verpflichten, an der Spitze der ersten von ihr herausgegebenen Nummer folgende Erkl&#228;rung zu ver&#246;ffentlichen:</p>

<p class="quoteb">&#8222;Die Versammlung der revolution&#228;ren Obleute und Vertrauensleute Gro&#223;-Berlins, 26. Dezember 1918, hat volles Verst&#228;ndnis f&#252;r den Groll der Arbeitermassen, der am 25. Dezember zur Besetzung des <strong>Vorw&#228;rts</strong>-Unternehmens gef&#252;hrt hat. Der ungeheuerliche Rechtsbruch, der vor 2 Jahren gegen die Berliner Arbeiterschaft begangen wurde, wird heute um so aufreizender von der revolution&#228;ren Arbeiterschaft empfunden, als der <strong>Vorw&#228;rts</strong> in der letzten Zeit in der schamlosesten Weise alle ehrlichen und entschieden revolution&#228;ren Kreise sowie die Volksmarinedivision beschimpft hat.</p>

<p class="quote">Die revolution&#228;ren Obleute halten daher die den <strong>Vorw&#228;rts</strong>-Leuten erteilte Lektion f&#252;r wohlverdient, aber sie halten das Vorgehen gegen den <strong>Vorw&#228;rts</strong> nicht f&#252;r den gegebenen Anla&#223;, den umfassenden Endkampf gegen die offene und verkappte Gegenrevolution aufzunehmen.</p>

<p class="quote">Die Versammlung der revolution&#228;ren Obleute empfiehlt daher die Aufgabe der Besetzung des <strong>Vorw&#228;rts</strong>-Geb&#228;udes. Sie verpflichtet sich alle Kr&#228;fte einzusetzen, die revolution&#228;re Entwicklung weiterzutreiben und den Kampf f&#252;r den Sozialismus zu Ende zu f&#252;hren. In diesem Kampf ist selbstverst&#228;ndlich eingeschlossen der Kampf gegen die Regierung Ebert und deren Lakaien im <strong>Vorw&#228;rts</strong>.</p>

<p class="quote">Die Versammlung der revolution&#228;ren Obleute erkennt das Recht der Berliner Arbeiterschaft auf den <strong>Vorw&#228;rts</strong> an. Sie ist der Meinung, da&#223; die <strong>Vorw&#228;rts</strong>-Angelegenheit in dieser revolution&#228;ren Epoche sofort vom Vollzugsrat der Gro&#223;-Berliner Arbeiterschaft in diesem Sinne geregelt werden mu&#223;.</p>

<p class="quotec">Die revolution&#228;ren Obleute und Vertrauensleute<br />
der Gro&#223;betriebe Gro&#223;-Berlins.&#8220;</p>

<p class="fst">Die Erkl&#228;rung erschien in der Morgenausgabe des <strong>Vorw&#228;rts</strong> vom 27. Dezember 1918, und die Redaktion lie&#223; ihr dort unmittelbar eine kurze Notiz folgen, in der sie sagt, sie habe aus den Erkl&#228;rungen der Kommission der revolution&#228;ren Obleute &#8222;die &#220;berzeugung gewonnen, da&#223; die Besetzung des <strong>Vorw&#228;rts</strong> weder von ihnen noch von der Leitung des Spartakusbundes veranla&#223;t worden ist.&#8220;</p>

<p>Dann aber folgt ein Artikel <em>Der Standpunkt der Redaktion</em>, worin diese sachlich scharf, aber in ruhiger Sprache ihren Standpunkt darlegt.</p>

<p class="quoteb">&#8222;Es w&#228;re unser gutes Recht&#8220;, hei&#223;t es da, &#8222;Kraftworte mit Kraftworten zu erwidern.&#8220; Wir beschr&#228;nken uns darauf, Tatsachen richtig zu stellen &#8211; ... Wir sollen die ehrlich revolution&#228;ren Kreise in schamloser Weise beschimpft haben. Wir halten diejenigen Kreise f&#252;r &#8222;<em>ehrlich revolution&#228;r</em>&#8220;, die an den Errungenschaften der Revolution festhalten. Die gr&#246;&#223;te Errungenschaft der Revolution ist, da&#223; das ganze Volk k&#252;nftig selbst &#252;ber seine Geschicke entscheiden soll. Versuche, ihm dieses Recht vorzuenthalten, die Wahlen zur Nationalversammlung zu vereiteln, halten wir f&#252;r konterrevolution&#228;r und nur der &#228;u&#223;ersten Reaktion dienend. Solche Versuche &#8211; ebenso wie der tolle Plan, die gegenw&#228;rtige Regierung gewaltsam durch eine Regierung Liebknecht-Rosa Luxemburg zu ersetzen, die nur ein paar handvoll Arbeiter hinter sich h&#228;tte &#8211; beschw&#246;ren die Gefahr des B&#252;rgerkriegs herauf. Denjenigen aber, die mit dem B&#252;rgerkrieg spielen, werden wir immer wieder sagen, da&#223; sie Verderber des Volkes sind, und wir werden immer wieder unseren Genossen raten, das Selbstbestimmungsrecht des Volkes nach allen Seiten hin bis zum &#228;u&#223;ersten zu verteidigen. Wenn wir dabei auch scharfe Worte gebrauchen sollten, so m&#246;gen diejenigen, die es angeht, nicht zu empfindlich sein, sie nehmen ja &#8211; siehe oben! &#8211; auch auf die Empfindlichkeiten anderer keine R&#252;cksicht. &#8211;</p>

<p class="quote">Der <strong>Vorw&#228;rts</strong> bleibt, was er gewesen ist, das Zentralorgan der Sozialdemokratischen Partei Deutschlands, das keiner anderen Kontrolle als jener der eigenen Parteiinstanzen unterworfen ist, seine Redaktion bleibt unver&#228;ndert, ebenso seine Gesinnung. Sein Recht aber, frei seine Meinung sagen zu d&#252;rfen, wird er hoffentlich im revolution&#228;ren, republikanischen Deutschland kein zweites Mal noch besonders zu verfechten brauchen.</p>

<p class="fst">Das letztere sollte sich nicht bewahrheiten. Die Art, wie im Jahre 1916 der Parteivorstand der damals noch nicht gespaltenen sozialdemokratischen Partei den <strong>Vorw&#228;rts</strong> der in Berlin vorherrschenden Opposition aus der Hand nahm, h&#228;lt der Schreiber dieses auch heute noch nicht f&#252;r korrekt. Es ist aber fraglich, ob das Blatt, das ja nicht nur Organ der Berliner Parteimitgliedschaft, sondern zugleich Zentralorgan der Gesamtpartei war, bei der Praxis des mit unbegrenzten Vollmachten &#252;ber die Presse ausgestatteten Oberkommandos in den Marken als Organ der die Kriegspolitik der Partei bek&#228;mpfenden Opposition &#252;berhaupt h&#228;tte am Leben erhalten bleiben k&#246;nnen, und ob eine beide Teile befriedigende L&#246;sung damals &#252;berhaupt noch m&#246;glich war. Die Frage war zudem im Dezember 1918, nachdem beide Fraktionen sich eigene Organe in Berlin geschaffen hatten, die Unabh&#228;ngigen die <strong>Freiheit</strong> und die Spartakusleute <strong>Die Rote Fahne</strong>, im Grunde nur noch f&#252;r das retrospektive Urteil von Bedeutung. In einer Sondernotiz stellte Friedrich Stampfer fest, da&#223; er am 9. November 1918 einigen namhaften Unabh&#228;ngigen den Vorschlag gemacht habe, eine neue Vereinbarung &#252;ber die Redaktion des Blattes zu treffen. &#8222;Die Unabh&#228;ngigen gingen darauf nicht ein,&#8220; schreibt er, &#8222;sondern zogen es vor, ein eigenes Blatt zu gr&#252;nden, womit, richtig erwogen, den beiderseitigen Interessen wohl am besten gedient war.&#8220;</p>

<p>In der gleichen Nummer des <strong>Vorw&#228;rts</strong> ver&#246;ffentlichten die drei der Fraktion der Mehrheitssozialisten zugeh&#246;renden Volksbeauftragten ihren Bericht &#252;ber die K&#228;mpfe vom 23. und 24. Dezember, wie diese sich von ihrem Standpunkt aus darstellten. Ein &#252;beraus eindrucksvolles Schriftst&#252;ck, das in markigen S&#228;tzen die oben geschilderten Vorg&#228;nge zuammenfa&#223;t, welche den blutigen Zusammensto&#223; zur Folge gehabt hatten und aus dem mit zwingender Beweiskraft zwei Tatsachen hervorgehen: erstens, da&#223; bis zu dem Augenblick, wo in der Nacht vom 23. bis 24. Dezember die Meldung aus dem Schlo&#223; kam, da&#223; f&#252;r das Leben Wels nicht mehr geb&#252;rgt werden k&#246;nne, die Regierung trotz wiederholter Provokation ihr Bestes getan hatte, Gewaltakte zu verhindern und mit den Matrosen zu einer g&#252;tlichen Vereinbarung zu kommen, und da&#223; zweitens Dorrenbach und seine Hinterm&#228;nner jedesmal, wenn eine solche Verst&#228;ndigung erzielt war, durch ihre Aktionen neue Konflikte heraufbeschworen hatten. Der Bericht hebt hervor, da&#223; die F&#252;hrer der Volksmarinedivision, die mit der Regierung verhandelten, die Einigkeit herstellen wollten und dies nach dem Stra&#223;enkampf aufs neue durch die Zusicherung bewiesen haben, &#8222;sich an keinerlei Aktion mehr gegen die Regierung zu beteiligen.&#8220; Wer aber wollte es nicht zu Frieden und Zusammenarbeit kommen lassen, wer habe es verstanden, &#8222;jeden Vertrag zu einem Blatt Papier zu machen&#8220;? Und ohne Karl Liebknecht zu nennen, wird auf dessen Treiben mit folgenden Worten hingewiesen:</p>

<p class="quoteb">&#8222;Die sind es, und die klagen wir an, welche Tag f&#252;r Tag unseren Genossen in der Regierung alle Verbrechen angedichtet haben. Die kein anderes Wort mehr kennen als &#8218;Bluthund&#8216;, und selbst im Blut waten! Die angeblich f&#252;r die Revolution k&#228;mpfen und nichts anderes wollen als <em>Vernichtung, Anarchie, Terror!</em> Denen die russische W&#252;ste und ihr hungerndes Volk noch nicht genug sind, die noch eine W&#252;ste anstreben: Deutschland! Die Weltrevolution predigen und nur eines erreichen werden: Weltuntergang!&#8220;</p>

<p class="fst">Und der Bericht schlie&#223;t mit den Worten:</p>

<p class="quoteb">&#8222;Genossen! Hier habt ihr den Bericht &#252;ber die Handlungen Eurer Vertrauensm&#228;nner in der Regierung. Ihr m&#252;&#223;t das Urteil sprechen, denn durch Euer Vertrauen hei&#223;en wir Volksbeauftragte! Wenn Ihr uns Entlastung erteilt, m&#252;&#223;t Ihr aber noch ein Weiteres tun!</p>

<p class="quote">Ihr m&#252;&#223;t uns Macht schaffen! <em>Es gibt keine Regierung ohne Macht!</em> Ohne Macht k&#246;nnen wir Euren Auftrag nicht ausf&#252;hren, ohne Macht sind wir jedem preisgegeben, der verbrecherisch genug ist, f&#252;r den eigenen j&#228;mmerlichen Ehrgeiz seine Kameraden und ihre Waffen zu mi&#223;brauchen!</p>

<p class="quote">Wollt Ihr die Deutsche sozialistische Republik? Wollt Ihr, da&#223; <em>Eure Parteigenossen</em> in Eurem Auftrag die Regierung f&#252;hren?</p>

<p class="quote">Wollt Ihr, da&#223; wir f&#252;r Euch so schnell wie m&#246;glich <em>Frieden</em> schlie&#223;en und f&#252;r die <em>Lebensmittelzufuhr</em> sorgen? Dann helft uns, der Regierung eine Volksmacht zu schaffen, da&#223; sie ihre W&#252;rde, ihre Entschlu&#223;freiheit, ihre T&#228;tigkeit gegen Anschl&#228;ge und Putsche sch&#252;tzen kann.</p>

<p class="quote">Der 24. Dezember hat uns ungeheure Werte an Volksverm&#246;gen und Volksansehen gekostet. Noch ein solcher Tag, und wir verlieren den Rang eines Staates, mit dem man verhandelt und Frieden schlie&#223;t!</p>

<p class="quote">Eine Regierung, so sagte Genosse Ebert zu den Vertretern der Volksmarinedivision, die sich nicht durchsetzen kann, hat auch keia Recht auf Existenz! Helft Ihr dies Recht verteidigen! Jeder Mann ein K&#228;mpfer f&#252;r dies Recht!&#8220;</p>

<p class="fst">Prinzipiell h&#228;tten auch die Vertreter der unabh&#228;ngigen Sozialdemokratie das unterschreiben k&#246;nnen. Infolge einer anderen Fragestellung fanden sie aber die Begr&#252;ndung eines Entschlusses, kraft dessen der von Dorrenbach und Genossen angestiftete Matrosenauftand den Erfolg hatte, dem Zusammenarbeiten der beiden sozialdemokratischen Parteien in der kritischen Periode der Revolution ein Ende zu bereiten.</p>

<p class="link">&#160;<br />
<big><a href="kap09.html">Letztes Kapitel</a>&#160;&#160; | &#160;&#160;<a href="kap11.html">N&#228;chstes Kapitel</a></big><br />
&#160;</p>

<h3>Fu&#223;note</h3>

<p class="note"><a href="#f1" name="n1">1.</a> Man beachte den von uns unterstrichenen Zwischensatz dieser von allen Volksbeauftragten unterzeichneten Weisung. Nur unter Ber&#252;cksichtigung seiner ist eine gerechte Beurteilung des Zusammensto&#223;es m&#246;glich, den ihre Innehaltung zur Folge hatte.</p>

<p class="link">&#160;<br />
<a class="mia" href="#topp">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->6.11.2008<!-- WW --></p>
</body>
</html>

