<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="robots" content="index,follow" />
<meta name="description" content="Eduard Bernstein: Die deutsche Revolution (13. Die Ermordung von Karl Liebknecht und Rosa Luxemburg)" />
<meta name="keywords" lang="de" content="Sozialismus, Revolution, Kommunismus, Sozialdemokratie, Deutschland, Kaiserreich, Republik, Konterrevolution, Karl Liebknecht, Rosa Luxemburg, Scheidemann, Ebert, Noske" />
<meta http-equiv="author" content="Eduard Bernstein" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Eduard Bernstein: Die deutsche Revolution (13. Die Ermordung von Liebknecht und Luxemburg)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a class="mia" id="topp" href="../../../../../index.htm" name="topp">MIA</a>&#160;&#160;&gt;&#160; <a class="mia" href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a class="mia" href="../../index.htm">Bernstein</a>&#160;&#160;&gt;&#160; <a class="mia" href="index.html">Die deutsche Revolution</a></p>

<h4>Eduard Bernstein</h4>

<h3>Die deutsche Revolution</h3>

<br />
<hr class="section" size="1" noshade="noshade" />
<br />
<h1>XIII. Die Ermordung von Karl Liebknecht und Rosa Luxemburg</h1>

<br />
<p class="fst">Ein anderes Schicksal als ihren Aufstandsgenossen wurde Karl Liebknecht und Rosa Luxemburg zuteil. Sie konnten sich nicht entschlie&#223;en zu fliehen, im Angesicht der gegen sie ergangenen Verhaftbefehle mieden s&#228;e jedoch gleichfalls ihre Wohnungen. Als aber in der Presse das Ger&#252;cht auftauchte, da&#223; sie an die holl&#228;ndische Grenze geflohen seien, schrieb Karl Liebknecht am 15. Januar 1919 in der <strong>Roten Fahne</strong> in einem Artikel, der die spartakistische Bewegung als nicht zu besiegen hinstellt:</p>

<p class="quoteb">&#8222;O, gemach! Wir sind nicht geflohen, wir sind nicht geschlagen. Und wenn sie uns in Bande werfen &#8211; wir sind da und wir bleiben da! Und der Sieg wird unser sein. Denn Spartakus &#8211; das hei&#223;t Feuer und Geist, das hei&#223;t Seele und Herz, das hei&#223;t Wille und Tat der Revolution des Proletariats. Und Spartakus &#8211; das hei&#223;t alle Not und Gl&#252;ckssehnsucht, alle Kampfentschlossenheit des klassenbewu&#223;ten Proletariats. Denn Spartakus &#8211; das hei&#223;t Sozialismus und Weltrevolution. Noch ist der Golgathaweg der deutschen Arbeiterklasse nicht beendet &#8211; <em>aber der Tag der Erl&#246;sung naht</em>.&#8220;</p>

<p class="fst">In der darauf folgenden Nacht weilten er und Rosa Luxemburg nicht mehr unter den Lebenden. Am Abend des 15. Januar waren zuerst er und etwas sp&#228;ter Rosa Luxemburg im Vorort Wilmersdorf bei dem ihnen befreundeten Ehepaar Markussohn von Mannschaften der Wilmersdorfer B&#252;rgerwehr verhaftet und dem im Edenhotel am Kurf&#252;rstendamm einlogierten Stab der Gardesch&#252;tzen-Kavalleriedivision Abteilung L&#252;ttwitz eingeliefert worden, wo man sie einem kurzen Verh&#246;r unterzog und sie dann unter milit&#228;rischer Eskorte einzeln in das Untersuchungsgef&#228;ngnis Moabit &#252;berf&#252;hren zu lassen beschlo&#223;. F&#252;r jeden von Beiden ward jedoch der Transport zur Todesfahrt. Karl Liebknecht erhielt, als er Abends aus dem Hotel heraustrat und das bereit gehaltene Automobil besteigen wollte, vom J&#228;ger Otto Runge, der vor dem Hotel Posten stand, mit dem Gewehrkolben zwei oder drei so wuchtige Schl&#228;ge &#252;ber den Kopf, da&#223; er stark blutete und eine Weile fast die Kr&#228;fte verlor. Etliche Minuten sp&#228;ter ward er veranla&#223;t, das Automobil, das den Weg durch den Tiergarten genommen und angeblich eine Panne erhalten hatte, vor&#252;bergehend zu verlassen, um eine kurze Strecke zu Fu&#223; zu gehen, und soll nun versucht haben ins Dickicht zu entfliehen. Als er auf das Halt! der Milit&#228;rs die Flucht nicht unterbrach, geht der offizielle Bericht weiter, feuerten diese nach milit&#228;rischem Brauch auf ihn, und dann sei er von deren Sch&#252;ssen durchbohrt tot niedergefallen. Seine Leiche ward auf Befehl des die Eskorte f&#252;hrenden Kapit&#228;nleutnants Pflugk-Hartung in die Unfallstation am Zoologischen Garten gebracht und als die eines Unbekannten eingeliefert. Letzteres begr&#252;ndet Pflugk-Hartung sp&#228;ter vor Gericht damit, er habe vermeiden wollen, da&#223; &#8222;die Sache gleich bekannt und aufgebauscht werde.&#8220; Seiner vorgesetzten Beh&#246;rde hat er jedoch den Vorfall sofort mit richtiger Benennung des Get&#246;teten gemeldet. In gleicher Weise wie an Karl Liebknecht verging sich Runge an Rosa Luxemburg, als diese eine Viertelstunde nach Ersterem im Automobil nach dem Gef&#228;ngnis transportiert werden sollte. Auf der Fahrt ward die nahezu Leblose durch einen Schu&#223;, der wahrscheinlich den Oberleutnant Kurt Vogel zum Urheber hatte, get&#246;tet. Dieser ist jedenfalls daf&#252;r verantwortlich, da&#223; die Leiche der Ermordeten nicht eingeliefert, sondern k&#252;nstlich beschwert in der N&#228;he der Corneliusbr&#252;cke in den Landwehrkanal versteckt wurde, wo sie erst nach Monaten aufgefunden wurde.</p>

<p>Die Verhaftung und der Tod der zwei H&#228;upter der Spartakusbewegung wurden im Laufe des 16. Januar allgemein bekannt und riefen naturgem&#228;&#223; gro&#223;e Erregung hervor. Ein am Abend des gleichen Tages bekannt gegebener amtlicher Bericht stellte die Sache so dar, da&#223; die gegen sie gef&#252;hrten Schl&#228;ge von Unbekannten aus der Mitte der das Hotel umlagernden und gegen sie Verw&#252;nschungen aussto&#223;enden Menge herger&#252;hrt hatten, da&#223; der Schu&#223;, der Rosa Luxemburg t&#246;tete, von einem Unbekannten auf sie abgegeben worden war, der, als das Automobil der Menschenmenge wegen langsamer fahren mu&#223;te, aus der Menge heraus auf das Trittbrett gesprungen sei, und da&#223; die Leiche von einem Teil der Menge, die das Auto umgab, aus diesem unter dem Ruf &#8222;da ist die Rosa&#8220; herausgerissen und entf&#252;hrt worden sei.</p>

<p>Diese Umschreibungen des wahren Sachverhalts wurden indes bald als irref&#252;hrend aufgedeckt. Die Regierung beschlo&#223; sofort, eine eingehende Untersuchung &#252;ber die Umst&#228;nde, unter denen der Tod der zwei Revolution&#228;re erfolgt war, zu veranstalten, und machte das in folgender Kundgebung bekannt:</p>

<p class="quoteb">&#8222;Die Regierung hat &#252;ber die Umst&#228;nde, die zum gewaltsamen Tode Dr. Rosa Luxemburgs und Dr. Karl Liebknechts gef&#252;hrt haben, die strengste Untersuchung angeordnet. <em>Die beiden Get&#246;teten hatten sich zweifellos schwer am deutschen Volke vergangen</em>, sie hatten jedoch ebenso zweifellos Anspruch auf Recht, das Schuldige bestraft, aber auch sie vor Unrecht sch&#252;tzt. Ein <em>Akt der Lynchjustiz</em>, wie er an Rosa Luxemburg begangen worden zu sein scheint, sch&#228;ndet das deutsche Volk, und jeder, auf welcher Seite er auch politisch stehen mag, wird ihn sittlich verdammen. Ist im Fall Luxemburg das <em>Gesetz offenbar verletzt</em> worden, so bedarf es auch im Fall Liebknecht noch der <em>Aufkl&#228;rung, ob hier nach gesetzlichen Vorschriften gehandelt</em> worden ist. Sollten sie verletzt worden sein, so m&#252;&#223;te auch hier in <em>der sch&#228;rfsten Weise eingegriffen</em> werden.&#8220;</p>

<p class="fst">Der Zentralrat der deutschen und der Vollzugsrat der Berliner Arbeiterr&#228;te nahmen ihrerseits die Erforschung des Tatbestandes in die Hand, Verwandte und Freunde boten ihr M&#246;glichstes auf, hinter die Wahrheit zu kommen, eine Reihe von Personen, die zur fraglichen Zeit im Hotel oder dessen Umgebung geweilt hatten, meldeten sich freiwillig als Zeugen gegen bestimmte Angaben des amtlichen Berichts, und so erfuhr die &#214;ffentlichkeit schon in den n&#228;chsten Tagen, da&#223; das Eden-Hotel zu jener Zeit keineswegs von sonderlich viel Zivilpersonen umgeben gewesen war, da&#223; das Auto, welches Rosa Luxemburg nach dem Untersuchungsgef&#228;ngnis bef&#246;rdern sollte, zu keiner Zeit absichtlich oder unabsichtlich vom Publikum in seiner Fahrt aufgehalten wurde, sondern seinen Weg durch menschenleere Stra&#223;en genommen hatte und da&#223; daher von einer gewaltsamen Entf&#252;hrung der Leiche durch Leute aus der Menge nicht geredet werden k&#246;nne, da&#223; aber es Milit&#228;rs gewesen seien, welche Rufe des Inhalts ausgesto&#223;en h&#228;tten, &#8222;man m&#252;sse die zwei Aufr&#252;hrer ohne Weiteres <em>erledigen</em>.&#8220;</p>

<p>Spartakisten und Unabh&#228;ngige richteten indes ihre Angriffe nicht nur gegen die Milit&#228;rs. Als bekannt wurde, da&#223; die mehrheitssozialistische Regierung die Untersuchung und voraussichtliche Strafverfolgung den zust&#228;ndigen Milit&#228;rinstanzen &#252;berwiesen hatte, ward auch sie der Gegenstand heftiger Angriffe, die sich bis zu der Verd&#228;chtigung steigerten, sie wolle keine gr&#252;ndliche Untersuchung, sondern f&#252;hle sich gewisserma&#223;en mit der &#8222;M&#246;rderbande&#8220; solidarisch. Davon war selbstverst&#228;ndlich nicht die Rede. Da die Angeschuldigten im Milit&#228;rverh&#228;ltnis standen, kam f&#252;r sie das noch bestehende Gesetz in Betracht, nach dessen Vorschriften ihre Angelegenheit in der Tat von Milit&#228;rbeh&#246;rden zu untersuchen und einem Milit&#228;rgericht zur strafrechtlichen Abhandlung zu &#252;berweisen war. Wenn die Regierung, beziehungsweise ihr juristisches Mitglied erkl&#228;rte, durch den Rechtssatz gebunden zu sein, da&#223; niemand seinem ordentlichen Richter entzogen werden d&#252;rfe, so war das formalrechtlich unwiderlegbar. Zudem hatte man in jenem Zeitpunkt noch nicht die Erfahrungen mit Milit&#228;rgerichten in der Republik gemacht, die seitdem dem radikal gesinnten Teil der Bev&#246;lkerung jedes Vertrauen in deren politische Unparteilichkeit geraubt haben. Wenig sprach dagegen, die strafrechtliche Aburteilung des Falles dem Milit&#228;rgericht zu belassen.</p>

<p>Das, worauf es vor allem ankam, war nicht die H&#246;he der Strafen, auf die erkannt werden w&#252;rde, sondern die &#252;ber jeden Zweifel hinaus sichere Feststellung aller f&#252;r eine Beurteilung der Natur des Vorfalles wesentlichen Einzelheiten und die Ermittelung und vorl&#228;ufige Festsetzung aller mutma&#223;lich Schuldigen und Mitschuldigen. Mit Bezug hierauf ward denn auch in der Arbeiterschaft von Angeh&#246;rigen der verschiedensten Parteien die Forderung erhoben, da&#223; man die Untersuchung einer Kommission &#252;bertrage, die entweder ausschlie&#223;lich oder mindestens zum Teil aus Mitgliedern der sozialistischen Parteien zusammenzusetzen sei, und diesem Verlangen h&#228;tte nachgegeben werden k&#246;nnen, ohne da&#223; dem Recht ungeb&#252;hrliche Gewalt angetan wurde. Man war ja doch noch in der Revolution, und zwar in einer Revolution, von der ihre Vertreter wu&#223;ten und wollten, da&#223; sie in ihrem Verlaufe mit den milit&#228;rischen Sondergerichten aufr&#228;umen werde, auch verkannte die Regierung die sachliche Berechtigung des Verlangens nicht. Sie konnte sich nur nicht dazu entschlie&#223;en, den radikalen Schritt zu tun, sondern beschr&#228;nkte sich darauf, die Hinzuziehung von je zwei Mitgliedern des Zentralrats und des Berliner Vollzugsrats zur Beteiligung an der Untersuchung zu erwirken, deren Leitung aber dem Gericht der Gardesch&#252;tzenKavallerie-Division und der Oberleitung des Divisionskommandeurs von Hoffmann als dem milit&#228;rischen Gerichtsherrn verblieb. Bald zeigte sich, welcher Fehler damit gemacht war. Die Milit&#228;rs lie&#223;en die Arbeitervertreter f&#252;hlen, da&#223; sie sie nur als &#252;berfl&#252;ssiges Beiwerk betrachteten. Der von Hoffmann zum Leiter der Untersuchung eingesetzte Kriegsgerichtsrat J&#246;rns und er selbst lehnten eine Anzahl Antr&#228;ge der Arbeiter ab, worauf die Mitglieder des Vollzugsrats Oskar Rusch und Paul Wegmann und das Mitglied des Zentralrats Hugo Struve am 16. Februar von der Teilnahme an der Untersuchung zur&#252;cktraten. Die Gr&#252;nde sind im folgenden St&#252;ck aus der Einleitung einer Denkschritt &#252;ber ihren R&#252;cktritt zusammengefa&#223;t:</p>

<p class="quoteb">&#8222;Wir forderten die Einsetzung einer mit den Rechten eines Untersuchungsrichters ausgestatteten Sonderkommission. Diese unsere sofort und wiederholt gestellte Forderung wurde abgelehnt.</p>

<p class="quote">Wir fordern ferner die Aburteilung der M&#246;rder und ihrer Anstifter durch ein <em>ordentliches Zivilgericht</em>.</p>

<p class="quote">Wir lehnen es in aller &#214;ffentlichkeit ab, weiter an den Untersuchungshandlungen teilzunehmen, weil</p>

<ol>
<li class="quoteb">
<p>dieser unserer Forderung seitens der Regierung der deutschem Republik nicht zugestimmt wurde,</p>
</li>

<li class="quoteb">
<p>auf wiederholte m&#252;ndliche und schriftliche Antr&#228;ge die uns durch Zeugenaussagen bekannten Anstifter, T&#228;ter und Beihelfer nicht in Haft gesetzt werden,</p>
</li>

<li class="quoteb">
<p>es hierdurch einigen der Beschuldigten m&#246;glich war, fl&#252;chtig zu werden, und</p>
</li>

<li class="quoteb">
<p>eine Verdunkelungsgefahr vorliegt dadurch, da&#223; es den sich noch in Freiheit Befindlichen m&#246;glich ist, sich untereinander zu verst&#228;ndigen.</p>
</li>
</ol>

<p class="quoteb">Wir lehnen es vor dem Proletariat der Welt ab, teilzunehmen an einem Gerichtsverfahren, das es erm&#246;glicht, die Spuren der Tat zu verwischen und die M&#246;rder den Armen der Gerechtigkeit zu entziehen.&#8220;</p>

<p class="fst">Nun hatte schon der gewaltsame Tod der zwei revolution&#228;ren F&#252;hrer bei einem erheblichen Teil der Arbeiter Berlins einen Umschwung der Stimmung zu Ungunsten der Regierung herbeigef&#252;hrt, die Ablehnung der sozialistischen Sonderkommission ihn versch&#228;rft, und so fehlte nur noch diese Erkl&#228;rung der drei Arbeitervertreter, um die Mi&#223;stimmung auf die Spitze zu treiben. Sie hat der Partei der Mehrheitssozialisten und damit auch der Republik, die in dieser Partei ihre eigentliche St&#252;tze hat, damals sehr geschadet. Sie hat es gewissen Journalisten erm&#246;glicht, dem sozialistischen Ausland diese Partei als die moralisch Mitschuldige an der Ermordung von Liebknecht und Rosa Luxemburg und als Beg&#252;nstiger der M&#246;rder hinzustellen. So hat sogar ein Romain Rolland im Fr&#252;hjahr 1919 durch einen deutschen Literaten sich verleiten lassen, in einem langen, durch drei Nummern der Pariser <strong>Humanit&#233;</strong> laufenden Artikel gegen die sozialdemokratische Partei und Regierung diese Anschuldigung zu erheben. Tats&#228;chlich ist sie aber im h&#246;chsten Grade ungerecht. Niemand w&#228;re vielleicht eher in der Lage hierf&#252;r Zeugnis abzulegen, als der Schreiber dieses. Denn ich war durch einen Zufall am Vormittag des 16. Januar 1919 grade zu der Stunde in der Reichskanzlei, als die Meldung eintraf, da&#223; Karl Liebknecht erschossen sei, und wei&#223; daher, welche Best&#252;rzung und selbst Ersch&#252;tterung sie bei den anwesenden Regierungsmitgliedern hervorrief. Es ist nicht die Spur eines stichhaltigen Beweises daf&#252;r vorhanden, da&#223; die Regierung oder irgend eines ihrer Mitglieder die T&#246;tung auch nur mit einer Silbe angeregt oder die M&#246;rder beg&#252;nstigt haben. Der Fehler, als der die &#220;berweisung der Untersuchung an die Milit&#228;rbeh&#246;rden sich herausstellte, lag auf der politischen und nicht auf der moralischen Seite. Aber als ein politischer Fehler hat sie sich ohne jede Frage erwiesen. Es kann dahingestellt bleiben, ob der Kriegsgerichtsrat J&#246;rns bei Leitung der Untersuchung absichtlich auf Vertuschung bestimmter Einzelheiten hingearbeitet hat, sein energisches Verhalten als Anklagevertreter bei der Gerichtsverhandlung leiht dieser Annahme wenig Spielraum. Richtig dagegen ist, da&#223; er in Bezug auf Zeugenverh&#246;re usw. Verschiedenes unterlassen hat, was zur Erhellung des Tatbestandes Wesentliches beigetragen h&#228;tte. Eine von aller milit&#228;rischen Befangenheit freie sozialistische oder aus Sozialisten und Ziviljuristen zusammengesetzte Untersuchungskommission h&#228;tte unzweifelhaft mehr an das Licht gebracht, als von J&#246;rns ermittelt wurde, und ihr Bericht h&#228;tte in breiten Volkskreisen das Vertrauen genossen, das dem seinen versagt blieb. Darauf aber kam es an.</p>

<p>Freilich, die gro&#223;e Mord-Verschw&#246;rung, von der Spartakisten und Spartakisteng&#246;nner damals fabelten, h&#228;tte auch er schwerlich feststellen k&#246;nnen, sie geh&#246;rt eben in das Reich der Fabel. Nicht eine Verschw&#246;rung im juristischen Sinne dieses Wortes hat vorgelegen, wohl aber ein von der Stunde geborenes Kollektivverbrechen, an dem die Milit&#228;rs vom Eden-Hotel in verschiedenem Grade beteiligt waren, einige als Anreger (mit Rufen wie: &#8222;Schlagt sie tot&#8220; und dergleichen), andere direkt als Anstifter, und wieder andere als Helfer und T&#228;ter. Die von den Arbeitervertretern erhobene Anklage, da&#223; zwischen einem Teil der letzteren eine Art Verabredung stattgefunden habe, hat alle Wahrscheinlichkeit f&#252;r sich und h&#228;tte daher auf das Sorgf&#228;ltigste ber&#252;cksichtigt werden m&#252;ssen. Ob aber selbst die genaueste Pr&#252;fung zu einem f&#252;r die Verurteilung ausreichenden Beweis gef&#252;hrt h&#228;tte, bleibt bei alledem zweifelhaft.</p>

<p>Bei allen Kollektivverbrechen ist die richtige Abmessung der Verantwortlichkeiten eine fast unl&#246;sbare Aufgabe. Was wir in dieser Hinsicht aus eignem Erlebnis von Sch&#252;lerstreichen her wissen, wiederholt sich unter den ernsthaftesten Formen im sp&#228;teren Leben. Da&#223; an Rosa Luxemburg ein brutal feiger Mord ver&#252;bt worden ist, bestreitet niemand. Ob aber als der Hauptt&#228;ter der Soldat Runge zu betrachten ist, der auf den Kopf des k&#246;rperlich ungew&#246;hnlich schw&#228;chlichen Weibes ohne jede Provokation wiederholt so heftig mit dem Gewehrkolben losschlug, da&#223; das Opfer sofort besinnungslos zusammenbrach, oder der Offizier, der der ohne ein Lebenszeichen Daliegenden eine Kugel durch den Kopf jagte, kann nachtr&#228;glich niemand entscheiden. Schwieriger noch ist die Bemessung der Verantwortungen inbezug auf die T&#246;tung Karl Liebknechts. Lag bei ihr &#252;berhaupt ein Mord im strafrechtlichen Sinne dieses Wortes vor? Nach Angabe der ihn exkortierenden Offiziere ist Liebknecht erschossen worden, als er einen Fluchtversuch machte, und auf einen fliehenden Gefangenen zu schie&#223;en, ist milit&#228;rischer Brauch, den das Reglement sanktioniert. Aber jeder wird dem Kriegsgerichtsrat J&#246;rns Recht geben, der ausf&#252;hrte, da&#223; selbst, wenn Liebknecht einen Fluchtversuch machte, f&#252;r die sechs schwerbewaffneten, kr&#228;ftigen M&#228;nner, die ihn exkortierten, dies kein gen&#252;gender Anla&#223; sein konnte, auf den durch die heftigen Kolbenschl&#228;ge des Runge seiner vollen Kraft schon beraubten Mann ohne Weiteres zu schie&#223;en. Au&#223;erdem aber ist es zweifelhaft, ob &#252;berhaupt ein wirklicher Fluchtversuch vorlag. Nicht deshalb weil ein solcher, wie Anh&#228;nger Liebknechts erkl&#228;rten, ein Akt der Feigheit gewesen w&#228;re, dessen Liebknecht nicht f&#228;hig war. Flucht h&#228;tte in einem solchen Falle mit Mut oder Feigheit garnichts zu tun gehabt. Es erhebt sich eine ganz andere Frage. Nach allem, was wir seit jenen Tagen an Erschie&#223;ungen von Gegnern des Milit&#228;rs bei deren milit&#228;rischen Exkortierung erlebt haben, mu&#223; man vielmehr fragen, ob der angebliche Fluchtversuch nicht lediglich in einem <em>Ausweichen vor Drangsalierungen k&#246;rperlicher Natur</em> bestanden hat. Darauf lassen insbesondere die &#228;rztlichen Gutachten schlie&#223;en, die bekunden, da&#223; die t&#246;tlichen Sch&#252;sse auf Liebknecht <em>aus der N&#228;he</em> abgegeben sein mu&#223;ten. War dies aber der Fall, dann lag keine blo&#223; un&#252;berlegte oder fahrl&#228;ssige T&#246;tung, sondern ein wohl&#252;berlegter, wenn nicht raffinierter Mord vor. J&#246;rns beantragte denn auch gegen die vier Offiziere, die geschossen hatten, die <em>Todesstrafe</em> wegen vollendeten Mordes. Das Gericht aber sprach sie frei, obwohl es in seinem Erkenntnis zugab, da&#223; Indizien daf&#252;r vorlagen, &#8222;da&#223; unter ihnen eine Verabredung zur T&#246;tung Liebknechts stattgefunden hat.&#8220;</p>

<p>Wer, wie der Schreiber dieses, in der Todesstrafe keine S&#252;hne f&#252;r ein begangenes Verbrechen erblickt, den wird es gleichg&#252;ltig lassen, da&#223; die vier Offiziere von ihr verschont geblieben sind. Nicht gleichg&#252;ltig aber ist es, da&#223; das Verbrechen der gerichtlichen Brandmarkung entging. Sie zum Mindesten war man dem &#246;ffentlichen Gewissen schuldig.</p>

<p>Als einen strafmildernden Umstand hob das Gericht die gro&#223;e Erregung hervor, die sich der Bev&#246;lkerung im Allgemeinen unter der Wirkung der Spartakusunruhen bem&#228;chtigt hatte. Diese Erregung aber war keine blo&#223;e Fabel, sie war von au&#223;erordentlicher Tiefe und beschr&#228;nkte sich keineswegs auf Kapitalisten und Spie&#223;b&#252;rger, die f&#252;r ihren Besitz und den Profit zitterten. Sie herrschte auch in weiten Kreisen der arbeitenden Bev&#246;lkerung vor. Und sie richtete sich gegen keinen mit st&#228;rkerer Erbitterung als gegen Karl Liebknecht, in dem man den Hauptschuldigen an diesen, f&#252;r die Entwicklung der Republik so verderblichen Aufruhrakten erblickte. Wie gro&#223; in der Tat die Schuld war, die Karl Liebknecht in jener Zeit auf sich geladen hat, wo es galt, die Grundlagen der deutschen Republik festzulegen, ward in den vorhergehenden Kapiteln gezeigt. Aber auch in bezug auf ihn gilt das Wort, da&#223; der Tod keine S&#252;hne ist. Der an ihm ver&#252;bte m&#246;rderische Gewaltakt hat nur bewirkt, da&#223; um seinen Namen sich ein Mythos wob, Dank dessen der tote Karl Liebknecht noch l&#228;nger Unheil anzurichten vermochte, als es dem lebenden m&#246;glich gewesen w&#228;re. Mit all seinen Gaben und seinem radikalen Wollen war Liebknecht selbst im Kreise der radikalen F&#252;hrerschaft nicht sonderlich beliebt gewesen. Emil Barth spricht in seiner Schrift in dieser Hinsicht nur drastisch aus, was Ledebour in seiner Aussage vor Gericht vorsichtig angedeutet hat: da&#223; man seine Mitwirkung im Rat der verantwortlichen F&#252;hrer nicht sehr hoch einsch&#228;tzte, da&#223; man auch dort seinen Mangel an politischem Verantwortlichkeitsempfinden und jene ihn beherrschende geistige Ichsucht, die der Engl&#228;nder zum Unterschied von dem auf das Materielle gerichteten Egoismus Egotismus nennt, wiederholt recht peinlich empfand. Hatten doch schon im Jahre 1915, als in der noch geeinigten sozialdemokratischen Fraktion &#252;ber den Antrag abgestimmt wurde, ihm wegen fortgesetzter Nichtbeachtung von Fraktionsbeschl&#252;ssen die Rechte der Fraktionsmitgliedschaft zu entziehen, nur ein Teil der radikalen Fraktionsmitglieder sich ablehnend verhalten, ein andrer Teil aber die Erbitterung der Fraktionsmehrheit &#252;ber sein Verhalten geteilt und f&#252;r den Antrag gestimmt. Sein Eigenwille war aber, seit er aus dem Gef&#228;ngnis herausgekommen war und &#252;berall, wo er den Massen sich zeigte, als M&#228;rtyrer des Militarismus bejubelt wurde, noch sehr gewachsen, die Selbst&#252;bersch&#228;tzung so gestiegen, da&#223; Barth sich berechtigt h&#228;lt, von seinem Gr&#246;&#223;enwahn zu sprechen. In dieser &#220;bersch&#228;tzung seiner Macht &#252;ber die Massen, und phantastischen Ausmalung der M&#246;glichkeiten eines neuen Umsturzes hatte er jenen Erla&#223; unterzeichnet, durch den er sich, Ledebour und Scholze als die Vertreter der revolution&#228;ren Regierung hinstellte, die an die Stelle der vom Zentralrat der Arbeiterr&#228;te eingesetzten Regierung hatte treten wollen, und die nun eine solche in den Gefilden der Ungl&#228;ubigen geworden war. Das konnte nicht anders als vernichtend wirken und sein Ansehen in der Arbeiterschaft bedeutend herabdr&#252;cken. Da&#223; er aus dem von ihm und Gleichgesinnten gewissenlos ins Werk gesetzten und geleiteten Unternehmen nicht lebend hervorging, hatte auf l&#228;ngere Zeit die entgegengesetzte Wirkung. Es verkl&#228;rte ihn und das Unternehmen.</p>

<p>Menschlich mu&#223; man es bedauern, da&#223; der zwar nicht sehr tief angelegte, aber doch mit vielen Gaben und seltener geistiger Spannkraft ausgestattete Tr&#228;ger eines ber&#252;hmten Namens im besten Mannesalter einen so gewaltsamen Tod gefunden hat. Das geschichtliche Urteil &#252;ber den Politiker Karl Liebknecht aber kann darum doch nur dahin lauten, da&#223; sein letztes Unternehmen zugleich gezeigt hat, wie sehr ihm die Eigenschaften fehlten, ohne welche die Sozialdemokratie ihre gro&#223;e Mission als aufbauende Kraft nicht erf&#252;llen kann.</p>

<p>Das andere Opfer des sich neu erhebenden Militarismus Rosa Luxemburg ist lediglich als die selbstlose K&#228;mpferin f&#252;r eine Idee gefallen, der sie ihr ganzes Ich gewidmet hatte. Auch sie hat in der Einsch&#228;tzung der Tragkraft der Revolution geirrt, und ihre im Krieg erschienene gl&#228;nzend abgefa&#223;te Schrift &#252;ber die Krise in der Sozialdemokratie zeigt auch, warum sie irren mu&#223;te. Vor ihrem geistigen Auge stand und in ihrer Seele lebte ein aus der Abstraktion abgeleitetes Proletariat, dem das wirkliche Proletariat nicht entsprach. War sie doch, wie ihre hinterlassenen Briefe zeigen, im letzten Grunde eine durchaus dichterische Natur. In ihr hat der Sozialismus eine hochbegabte Mitstreiterin verloren, die der Republik unsch&#228;tzbare Dienste h&#228;tte leisten k&#246;nnen, wenn nicht falsche Einsch&#228;tzung der M&#246;glichkeiten sie ins Lager der Illusionisten der Gewaltpolitik gef&#252;hrt h&#228;tte. Aber auch wer um dessentwillen im Parteikampf ihr Gegner war, wird das Andenken dieser rastlosen K&#228;mpferin in Ehren halten.</p>

<p class="link">&#160;<br />
<big><a href="kap12.html">Letztes Kapitel</a>&#160;&#160; | &#160;&#160;<a href="kap14.html">N&#228;chstes Kapitel</a></big><br />
<br />
<a class="mia" href="#topp">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->5.11.2008<!-- WW --></p>
</body>
</html>

