<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Lenin - Vorwort zu N. Bucharins Brosch&uuml;re "Weltwirtschaft und Imperialismus"</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">


<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333><= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../default.htm"><FONT color=#CC3333><= Inhaltsverzeichnis W. I. Lenin</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>

<FONT SIZE=2><P>Gedruckt nachzulesen in: Wladimir Iljitsch Lenin - Werke. Herausgegeben vom Institut f&uuml;r Marxismus-Leninismus beim ZK der SED. Band 22, 3. Auflage, unver&auml;nderter Nachdruck der 1. Auflage 1960, Berlin/DDR. S. 101-106.</P>
<P>1. Korrektur.<BR>
Erstellt am 20.02.1999.</P>
</FONT>

<H2>Wladimir Iljitsch Lenin</H2>
<H1>Vorwort zu N. Bucharins Brosch&uuml;re "Weltwirtschaft und Imperialismus"</H1>
<FONT SIZE=2><P>Zuerst ver&ouml;ffentlicht am 21. Januar 1927 in der "Prawda" Nr. 17.<BR>
Nach dem Manuskript.</P>
</FONT><P><HR></P>
<B><P><A NAME="S101">|101|</A></B> Die Wichtigkeit und Aktualit&auml;t des Themas, das in N. I. Bucharins Arbeit behandelt wird, bedarf keiner besonderen Erl&auml;uterung. Das Problem des Imperialismus ist nicht nur eines der wesentlichsten, sondern, man kann sagen, das wesentlichste Problem auf dem Gebiet der Wirtschaftswissenschaft, das den Formwandel des Kapitalismus in j&uuml;ngster Zeit zum Gegenstand hat. Die Kenntnis der Tatsachen, die sich darauf beziehen und die der Verfasser auf Grund der neuesten Materialien so reichhaltig zusammengestellt hat, ist ganz unerl&auml;&szlig;lich f&uuml;r jeden, ob er sich nun f&uuml;r &Ouml;konomie allein oder f&uuml;r eine beliebige andere Lebenssph&auml;re der modernen Gesellschaft interessiert. Von einer konkret-historischen Einsch&auml;tzung des gegenw&auml;rtigen Krieges kann selbstverst&auml;ndlich keine Rede sein, wenn diese nicht auf einer vollst&auml;ndigen Klarlegung sowohl des &ouml;konomischen als auch des politischen Wesens des Imperialismus beruht. Anders kann man zu keinem Verst&auml;ndnis der &ouml;konomischen und diplomatischen Geschichte der letzten Jahrzehnte gelangen, ohne ein solches Verst&auml;ndnis aber w&auml;re es einfach l&auml;cherlich, eine richtige Auffassung vom Krieg erarbeiten zu wollen. Vom Standpunkt des Marxismus, der in dieser Frage die Anforderungen der modernen Wissenschaft &uuml;berhaupt besonders plastisch zum Ausdruck bringt, kann man nur l&auml;cheln &uuml;ber die "wissenschaftliche" Bedeutung solcher Methoden, bei denen unter konkret-historischer Einsch&auml;tzung des Krieges das Herausgreifen von einzelnen belanglosen, den herrschenden Klassen eines Landes genehmen oder bequemen Fakten aus diplomatischen "Dokumenten", aus politischen Tagesereignissen usw. verstanden wird. G. Plechanow mu&szlig;te beispielsweise endg&uuml;ltig mit dem Marxismus brechen, um die <A NAME="S102"><B>|102|</A></B> Analyse der grundlegenden Eigenschaften und Tendenzen des Imperialismus als des Systems der &ouml;konomischen Verh&auml;ltnisse des j&uuml;ngsten, hochentwickelten, reifen und &uuml;berreifen Kapitalismus durch das Herausgreifen von einigen belanglosen Fakten ersetzen zu k&ouml;nnen, die den Purischkewitsch und Miljukow genehm sind. Dabei wird der wissenschaftliche Begriff des Imperialismus herabgew&uuml;rdigt auf das Niveau eines Schimpfworts an die Adresse der unmittelbaren Konkurrenten, Rivalen und Gegner der zwei eben genannten Imperialisten, die mit ihren Rivalen und Gegnern auf ganz dem gleichen Klassenboden stehen! In unserer Zeit der vergessenen Worte, der verlorenen Prinzipien, der umgesto&szlig;enen Weltanschauungen, der beiseite geworfenen Resolutionen und feierlichen Versprechungen darf man sich dar&uuml;ber nicht weiter wundern.</P>
<P>Die wissenschaftliche Bedeutung der Arbeit N. I. Bucharins liegt besonders darin, da&szlig; er die Grundtatsachen der Weltwirtschaft betrachtet, die den Imperialismus als Ganzes, als eine bestimmte Entwicklungsstufe des h&ouml;chstentwickelten Kapitalismus betreffen. Es gab eine Epoche des verh&auml;ltnism&auml;&szlig;ig "friedlichen" Kapitalismus, als er in den fortgeschrittenen L&auml;ndern Europas den Feudalismus vollst&auml;ndig besiegt hatte und sich - <I>relativ </I>- ruhig und gleichm&auml;&szlig;ig entwickeln konnte, indem er sich "friedlich" &uuml;ber riesige Gebiete noch unbesetzter und in den kapitalistischen Strudel noch nicht endg&uuml;ltig hineingerissener L&auml;nder ausbreitete. Auch in dieser Epoche, die ungef&auml;hr in die Jahre 1871-1914 f&auml;llt, schuf der "friedliche" Kapitalismus nat&uuml;rlich Lebensbedingungen, die von einem wirklichen "Frieden", sowohl im milit&auml;rischen Sinne als auch im allgemeinen Klassensinn, recht weit entfernt waren. F&uuml;r neun Zehntel der Bev&ouml;lkerung der fortgeschrittenen L&auml;nder, f&uuml;r Hunderte von Millionen Menschen in den Kolonien und zur&uuml;ckgebliebenen L&auml;ndern war dies eine Epoche nicht des "Friedens", sondern der Unterdr&uuml;ckung, der Qual, des Schreckens eines Schreckens, der vielleicht um so f&uuml;rchterlicher war, als er ein "Schrecken ohne Ende" zu sein schien. Diese Epoche ist nun unwiderruflich vor&uuml;ber, sie ist abgel&ouml;st worden von einer Epoche verh&auml;ltnism&auml;&szlig;ig viel st&uuml;rmischeren, sprunghafteren, katastrophaleren, konfliktreicheren Charakters, in der f&uuml;r die Masse der Bev&ouml;lkerung nicht so sehr der "Schrecken ohne Ende" als vielmehr das "Ende mit Schrecken" typisch wird.</P>
<P>Es ist au&szlig;erordentlich wichtig, dabei zu beachten, da&szlig; dieser Wechsel <A NAME="S103"><B>|103|</A></B> durch nichts anderes herbeigef&uuml;hrt worden ist als durch die unmittelbare Entwicklung, Erweiterung und Fortsetzung der dem Kapitalismus und der Warenproduktion &uuml;berhaupt zutiefst innewohnenden Tendenzen. Zunahme des Austauschs, Zunahme der Gro&szlig;produktion - das sind die Grundtendenzen, die seit Jahrhunderten durchweg in der ganzen Welt zu beobachten sind. Auf einer bestimmten Entwicklungsstufe des Austauschs, auf einer bestimmten Wachstumsstufe der Gro&szlig;produktion, n&auml;mlich auf der Stufe, die ungef&auml;hr an der Wende des 19. und 20. Jahrhunderts erreicht war, f&uuml;hrte der Austausch zu einer solchen Internationalisierung der Wirtschaftsbeziehungen und Internationalisierung des Kapitals, nahm die Gro&szlig;produktion einen derartigen Umfang an, da&szlig; an die Stelle der freien Konkurrenz das Monopol zu treten begann. Typisch wurden nun nicht mehr die - innerhalb eines Landes und <I>in den Beziehungen zwischen den L&auml;ndern</I> - "frei" konkurrierenden Unternehmungen, sondern die monopolistischen Unternehmerverb&auml;nde, die Trusts. Zum typischen "Herrscher" der Welt wurde nunmehr das Finanzkapital, das besonders beweglich und elastisch, national wie international besonders verflochten ist, das besonders unpers&ouml;nlich und von der direkten Produktion losgel&ouml;st ist, das sich besonders leicht konzentriert und bereits besonders stark konzentriert hat, so da&szlig; buchst&auml;blich einige hundert Milliard&auml;re und Million&auml;re die Geschicke der ganzen Welt in ihren H&auml;nden halten.</P>
<P>Urteilt man <I>abstrakt</I>-theoretisch, so kann man zu dem Schlu&szlig; kommen, zu dem Kautsky - der, obzwar in etwas anderer Weise, ebenfalls mit dem Marxismus gebrochen hat - denn auch gelangt ist: da&szlig; es n&auml;mlich nicht mehr sehr lange dauern werde, bis sich diese Kapitalmagnaten im Weltma&szlig;stab zu einem einzigen Welttrust zusammenschl&ouml;ssen, der dann die Konkurrenz und den Kampf der staatlich getrennten Finanzkapitale durch die internationale Vereinigung des Finanzkapitals ersetzen w&uuml;rde. Diese Schlu&szlig;folgerung ist jedoch genauso abstrakt, simplifiziert und falsch wie analoge Gedankeng&auml;nge unserer "Struvisten" und "&Ouml;konomisten" in den neunziger Jahren des vorigen Jahrhunderts, als diese aus der Fortschrittlichkeit des Kapitalismus, aus seiner Unvermeidlichkeit, aus seinem endg&uuml;ltigen Sieg in Ru&szlig;land Schl&uuml;sse zogen, die bald apologetisch waren (Anbetung des Kapitalismus, Vers&ouml;hnung mit ihm, Beweihr&auml;ucherung statt Bek&auml;mpfung), bald apolitisch (d.h. Negierung der Politik oder Negierung ihrer Bedeutung, der Wahrscheinlichkeit von <A NAME="S104"><B>|104|</A></B> allgemeinen politischen Ersch&uuml;tterungen usw.; der spezifische Fehler der "&Ouml;konomisten"), bald sogar geradezu "streikistisch" ("Generalstreik" als Apotheose der Streikbewegung, getrieben bis zum Vergessen oder Ignorieren der &uuml;brigen Formen der Bewegung und schnurstracks "hin&uuml;berspringend" vom Kapitalismus zu dessen &Uuml;berwindung blo&szlig; durch Streik, allein durch Streik). Es gibt Anzeichen daf&uuml;r, da&szlig; die unbestreitbare Tatsache der Fortschrittlichkeit des Kapitalismus im Vergleich zum halbkleinb&uuml;rgerlichen "Paradies" der freien Konkurrenz, der Unvermeidlichkeit des Imperialismus und seines endg&uuml;ltigen Sieges &uuml;ber den "friedlichen" Kapitalismus in den fortgeschrittenen L&auml;ndern der Welt auch heute durchaus zu nicht minder zahlreichen und mannigfaltigen politischen und apolitischen Fehlern und Trugschl&uuml;ssen f&uuml;hren kann.</P>
<P>Insbesondere hat bei Kautsky der offene Bruch mit dem Marxismus nicht die Form der Negierung oder des Vergessens der Politik angenommen, nicht die Form des <I>"&Uuml;berspringens"</I> der in der imperialistischen Epoche besonders zahlreichen und mannigfaltigen politischen Konflikte, Ersch&uuml;tterungen und Umgestaltungen, nicht die Form der Apologie des Imperialismus, sondern die des <I>Traums von einem "friedlichen" Kapitalismus</I>. Der "friedliche" Kapitalismus ist abgel&ouml;st durch den nichtfriedlichen, kriegsl&uuml;sternen, katastrophenreichen Imperialismus, das mu&szlig; Kautsky anerkennen, weil er es bereits 1909 in einer besonderen Schrift anerkannt hat, in der er zum letztenmal als Marxist mit einheitlichen Schlu&szlig;folgerungen aufgetreten ist. Wenn es aber nicht angeht, ganz einfach, offen und derb von einer R&uuml;ckkehr vom Imperialismus zum "friedlichen" Kapitalismus zu tr&auml;umen - lie&szlig;e sich dann nicht vielleicht diesen ihrem Wesen nach kleinb&uuml;rgerlichen Tr&auml;umen die Form von unschuldigen Betrachtungen &uuml;ber einen <I>"friedlichen" </I>"Ultraimperialismus" geben? Bezeichnet man als Ultraimperialismus den internationalen Zusammenschlu&szlig; der nationalen (richtiger gesagt: der staatlich getrennten) Imperialismen, der f&uuml;r den Kleinb&uuml;rger besonders unangenehme, besonders beunruhigende und st&ouml;rende Konflikte wie Kriege, politische Ersch&uuml;tterungen usw. beseitigen "k&ouml;nnte" - warum sollte man dann nicht die gegenw&auml;rtige, bereits angebrochene und eingetretene, &auml;u&szlig;erst konflikt- und katastrophenreiche Epoche des Imperialismus abtun mit unschuldigen Tr&auml;umen von einem relativ friedlichen, relativ konfliktlosen, relativ katastrophenfreien "Ultraimperialismus"? Warum sollte man dann nicht <A NAME="S105"><B>|105|</A></B> die "schroffen" Aufgaben, welche die f&uuml;r Europa bereits angebrochene imperialistische Epoche stellt und schon gestellt hat, abtun mit Tr&auml;umen davon, da&szlig; diese Epoche vielleicht bald vor&uuml;bergehen werde und da&szlig; in ihrem Gefolge vielleicht eine relativ "friedliche", keine "schroffe" Taktik erfordernde Epoche des "Ultraimperialismus" denkbar sei? Und so sagt denn auch Kautsky: "Eine solche neue (ultraimperialistische) Phase des Kapitalismus ist jedenfalls denkbar. Ob auch realisierbar, das zu entscheiden fehlen noch die gen&uuml;genden Voraussetzungen" ("Die Neue Zeit", 30. IV. 1915, S. 114).</P>
<P>Nicht die geringste Spur von Marxismus findet sich in diesem Bestreben, den bereits angebrochenen Imperialismus leichthin abzutun und sich in den Traum von einem "Ultraimperialismus" zu retten, von dem man gar nicht wei&szlig;, ob er realisierbar ist. Der Marxismus wird in dieser Konstruktion f&uuml;r jene "neue Phase des Kapitalismus" anerkannt, f&uuml;r deren <I>Realisierbarkeit </I>sich ihr Erfinder selbst nicht verb&uuml;rgt; f&uuml;r die gegenw&auml;rtige, bereits angebrochene Phase aber wird uns statt des Marxismus das kleinb&uuml;rgerliche, durch und durch reaktion&auml;re Bestreben vorgesetzt, die Widerspr&uuml;che abzustumpfen. Kautsky <I>hatte versprochen</I>, in der kommenden, angespannten, katastrophenreichen Epoche, die er in seiner 1909 verfa&szlig;ten Schrift &uuml;ber diese kommende Epoche mit aller Bestimmtheit vorhersagen und anerkennen mu&szlig;te, Marxist zu sein. Heute, da schon v&ouml;llig zweifelsfrei feststeht, da&szlig; diese Epoche angebrochen ist, <I>verspricht </I>Kautsky wiederum nur, in einer kommenden, wer wei&szlig;, ob &uuml;berhaupt realisierbaren, Epoche des Ultraimperialismus Marxist zu sein! Kurzum, am laufenden Band Versprechungen, in einer <I>anderen </I>Epoche Marxist zu sein, nur nicht heute, nicht unter den gegenw&auml;rtigen Bedingungen, nicht in der jetzigen Epoche! Marxismus auf Kredit, Marxismus auf Sicht, Marxismus f&uuml;r morgen; f&uuml;r heute aber die kleinb&uuml;rgerliche, opportunistische Theorie - <I>und nicht nur Theorie </I>- von der Abstumpfung der Widerspr&uuml;che. Das ist eine Art Internationalismus f&uuml;r die Ausfuhr, wie er "heutzutage" sehr weit verbreitet ist. Leidenschaftliche - o h&ouml;chst leidenschaftliche! - Internationalisten und Marxisten sympathisieren dabei mit jeder &Auml;u&szlig;erung von Internationalismus ... im Lager der Gegner, &uuml;berall, nur nicht bei sich zu Hause, nur nicht bei den eigenen Verb&uuml;ndeten; sie sympathisieren mit der Demokratie ... wenn diese ein blo&szlig;es Versprechen "der Verb&uuml;ndeten" bleibt; sie sympathi- <A NAME="S106"><B>|106|</A></B> sieren mit der "Selbstbestimmung der Nationen" ... nur <I>nicht </I>derjenigen, die von der Nation abh&auml;ngig sind, welche die Ehre hat, den Sympathisierenden in ihren Reihen zu z&auml;hlen. Kurzum, es ist eine von tausenderlei Spielarten der Heuchelei.</P>
<P>L&auml;&szlig;t sich indes bestreiten, da&szlig; abstrakt eine neue Phase des Kapitalismus <I>nach </I>dem Imperialismus, n&auml;mlich ein Ultraimperialismus, "denkbar" ist? Nein. Abstrakt kann man sich eine solche Phase denken. Nur bedeutet das in der Praxis, da&szlig; man zu einem Opportunisten wird, der die akuten Aufgaben der Gegenwart leugnet, um sich Tr&auml;umen von k&uuml;nftigen, nicht akuten Aufgaben hinzugeben. In der Theorie hei&szlig;t das, sich nicht auf die in der Wirklichkeit vor sich gehende Entwicklung zu st&uuml;tzen, sondern sich um dieser Tr&auml;ume willen nach Gutd&uuml;nken von ihr <I>abzuwenden</I>. Es unterliegt keinem Zweifel, da&szlig; die Entwicklung in der <I>Richtung </I>auf einen einzigen, ausnahmslos alle Unternehmungen und ausnahmslos alle Staaten verschlingenden Welttrust verl&auml;uft. Doch diese Entwicklung erfolgt unter solchen Umst&auml;nden, in einem solchen Tempo, unter solchen Widerspr&uuml;chen, Konflikten und Ersch&uuml;tterungen - keineswegs nur &ouml;konomischen, sondern auch politischen, nationalen usw. usf. -, da&szlig; notwendigerweise, <I>bevor </I>es zu einem einzigen Welttrust, zu einer "ultraimperialistischen" Weltvereinigung der nationalen Finanzkapitale kommt, der Imperialismus unweigerlich bersten mu&szlig;, da&szlig; der Kapitalismus in sein Gegenteil umschlagen wird.</P>
<P ALIGN="RIGHT">XII. 1915<BR>
<I>W. Iljin</P></I><TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333><= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../default.htm"><FONT color=#CC3333><= Inhaltsverzeichnis W. I. Lenin</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>
</BODY>

</HTML>
