<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Lenin - &Uuml;ber die Aufgaben der Opposition in Frankreich</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">


<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333><= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../default.htm"><FONT color=#CC3333><= Inhaltsverzeichnis W. I. Lenin</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>

<FONT SIZE=2><P>Gedruckt nachzulesen in: Wladimir Iljitsch Lenin - Werke. Herausgegeben vom Institut f&uuml;r Marxismus-Leninismus beim ZK der SED. Band 22, 3. Auflage, unver&auml;nderter Nachdruck der 1. Auflage 1960, Berlin/DDR. S. 126-130.</P>
<P>1. Korrektur.<BR>
Erstellt am 20.02.1999.</P>
</FONT>

<H2>Wladimir Iljitsch Lenin</H2>
<H1>&Uuml;ber die Aufgabe der Opposition in Frankreich</H1>
<P>(Brief an den Genossen Safarow)</P>
<FONT SIZE=2><P>In franz&ouml;sischer Sprache ver&ouml;ffentlicht 1916 als Flugblatt.<BR>
In russischer Sprache zuerst ver&ouml;ffentlicht 1924 in der Zeitschrift "Proletarskaja Revoluzija" Nr. 4 (27).<BR>
Nach dem Manuskript.</P>
</FONT><P><HR></P>
<B><P><A NAME="S126">|126|</A></B> 10.2. 1916</P>
<P>Werter Genosse! Ihre Ausweisung aus Frankreich, die &uuml;brigens sogar in der chauvinistischen Zeitung <I>"La Bataille" </I>mit Protest vermerkt wurde, allerdings ohne da&szlig; sie die Wahrheit sagen wollte, n&auml;mlich da&szlig; Sie ausgewiesen wurden, weil Sie mit der Opposition sympathisieren - diese Ausweisung hat mich wieder aufs neue an die wunde Frage der Lage und der Aufgaben der Opposition in Frankreich erinnert.</P>
<P>Ich habe in Zimmerwald Bourderon und Merrheim gesehen. Ich habe ihre Berichte geh&ouml;rt und in den Zeitungen von ihrer Arbeit gelesen. F&uuml;r mich besteht nicht der leiseste Zweifel an ihrer Ehrlichkeit und ihrer Hingabe an die Sache des Proletariats. Aber trotzdem steht es fest, da&szlig; ihre Taktik fehlerhaft ist. Beide f&uuml;rchten sie vor allem die Spaltung. Keinen Schritt, kein Wort, das zur Spaltung der Sozialistischen Partei oder der Gewerkschaften in Frankreich oder zur Spaltung der II. Internationale und zur Schaffung der III. Internationale f&uuml;hren k&ouml;nnte - das ist sowohl Bourderons als auch Merrheims Losung.</P>
<P>Indessen ist die Spaltung der Arbeiterbewegung und des Sozialismus in der ganzen Welt eine Tatsache. Es gibt zwei unvers&ouml;hnliche Taktiken und Arten der Politik der Arbeiterklasse in ihrer Stellung zum Krieg. Es w&auml;re l&auml;cherlich, die Augen davor zu verschlie&szlig;en. Unvers&ouml;hnliches vers&ouml;hnen zu wollen hie&szlig;e unsere ganze Arbeit zur Ohnmacht verurteilen. In Deutschland hat sogar der Abgeordnete Otto R&uuml;hle, der Kampfgef&auml;hrte Liebknechts, offen die Unvermeidlichkeit der Spaltung der Partei anerkannt, da die gegenw&auml;rtige Mehrheit, die offiziellen "Spitzen" der deutschen Partei auf die Seite der Bourgeoisie getreten sind. Die <A NAME="S127"><B>|127|</A></B> Einw&auml;nde, mit denen die Vertreter des sogenannten "Zentrums" oder Sumpfes" (le marais), Kautsky und der "Vorw&auml;rts" gegen R&uuml;hle und gegen die Spaltung auftraten, sind eitel L&uuml;ge und Heuchelei, so "wohlgemeint" diese Heuchelei auch sein mag. Kautsky und der "Vorw&auml;rts" k&ouml;nnen die Tatsache nicht widerlegen - und sie versuchen es auch gar nicht -, da&szlig; die Mehrheit der deutschen Partei faktisch die Politik der <I>Bourgeoisie </I>durchf&uuml;hrt. Die Einheit mit einer solchen Mehrheit ist f&uuml;r die Arbeiterklasse sch&auml;dlich. Eine derartige Einheit bedeutet die Unterwerfung der Arbeiterklasse unter die Bourgeoisie "ihrer" Nation, bedeutet die Spaltung der internationalen Arbeiterklasse. Und R&uuml;hle hat in der Tat recht damit, da&szlig; es in Deutschland <I>zwei Parteien </I>gibt. Die eine, die offizielle, f&uuml;hrt die Politik der Bourgeoisie durch. Die andere, die Minderheit, gibt illegale Aufrufe heraus, veranstaltet Demonstrationen usw. In der ganzen Welt sehen wir dasselbe Bild, und ohnm&auml;chtige Diplomaten oder der "Sumpf", wie Kautsky in Deutschland, Longuet in Frankreich, Martow und Trotzki in Ru&szlig;land, stiften in der Arbeiterbewegung den gr&ouml;&szlig;ten Schaden, weil sie die <I>Fiktion</I> der Einheit aufrechterhalten und damit die herangereifte, dringend notwendig gewordene Vereinigung der Opposition aller L&auml;nder, die Schaffung der III. Internationale, <I>st&ouml;ren</I>. In England ver&ouml;ffentlicht sogar ein so gem&auml;&szlig;igte Zeitung wie der "Labour Leader" Briefe von Russell Williams &uuml;ber die Notwendigkeit des <I>Bruchs </I>mit den "F&uuml;hrern" der Gewerkschaften und mit der "Arbeiterpartei (Labour Party), die die Interessen der Arbeiterklasse "verkauft" hat. Und eine Reihe von Mitgliedern der "Unabh&auml;ngigen Arbeiterpartei (Independent Labour Party) erkl&auml;rt in der Presse ihre Sympathie f&uuml;r Russell Williams. In Ru&szlig;land ist jetzt sogar der "Vers&ouml;hner" Trotzki gezwungen. die Notwendigkeit des Bruchs mit den "Patrioten" - d.h. mit der Partei des "Organisationskomitees" des OK - anzuerkennen, die die Teilnahme der Arbeiter an den Kriegsindustriekomitees rechtfertigen. Und nur aus falscher Eigenliebe f&auml;hrt Trotzki fort, die Einheit mit der Dumafraktion Tschche&iuml;dse zu verteidigen, die der treueste Freund, Besch&uuml;tzer und Verteidiger der "Patrioten" und des "OK" ist.</P>
<P>Sogar in den Vereinigten Staaten von Amerika ist die Spaltung faktisch vollzogen. Denn die einen Sozialisten treten dort f&uuml;r die Armee, f&uuml;r das "Ger&uuml;stetsein" ("preparedness") , f&uuml;r den Krieg ein. Die ande- <A NAME="S128"><B>|128|</A></B> ren, darunter der popul&auml;rste Arbeiterf&uuml;hrer Eugene Debs, der Kandidat der Sozialistischen Partei auf den Posten des Pr&auml;sidenten der Republik, propagieren den B&uuml;rgerkrieg gegen den V&ouml;lkerkrieg!</P>
<P>Und man sehe sich die <I>Taten </I>von Bourderon und Merrheim selbst an! In Worten sind sie gegen die Spaltung. Aber man lese die Resolution, die Bourderon auf dem Kongre&szlig; der franz&ouml;sischen Sozialistischen Partei vorlegte. In dieser Resolution wird der Austritt der Sozialisten aus der Regierung gefordert!! Die Resolution "d&eacute;sapprouve" direkt sowohl la CAP als auch le GP (CAP Com. Adm. Perm., GP = Groupe Parlem.)!!! Es ist sonnenklar, da&szlig; die Annahme einer derartigen Resolution die Spaltung <I>sowohl </I>der Sozialistischen Partei <I>als auch </I>der Gewerkschaften bedeuten w&uuml;rde, denn die Herren Renaudel, Sembat, Jouhaux et Co. k&ouml;nnen sich damit niemals abfinden,</P>
<P>Bourderon und Merrheim teilen den Fehler, die Schw&auml;che, die Zaghaftigkeit der <I>Mehrheit </I>der Zimmerwalder Konferenz. Einerseits ruft diese Mehrheit in ihrem Manifest <I>indirekt </I>zum <I>revolution&auml;ren </I>Kampf auf, f&uuml;rchtet sich aber, es direkt zu sagen. Einerseits schreibt sie: Die Kapitalisten aller L&auml;nder l&uuml;gen, wenn sie behaupten, der Krieg diene der "Verteidigung des Vaterlandes". Anderseits hat sich die Mehrheit gef&uuml;rchtet, die offenkundige Wahrheit hinzuzuf&uuml;gen, die ohnedies jeder denkende Arbeiter hinzuf&uuml;gen wird, n&auml;mlich: da&szlig; nicht nur die Kapitalisten <I>l&uuml;gen</I>, sondern auch die Renaudel, Sembat, Longuet, Hyndman, Kautsky, Plechanow et Co.!! Die Mehrheit der Zimmerwalder Konferenz <I>m&ouml;chte </I>sich von neuem mit Vandervelde, Huysmans, Renaudel und Co. vers&ouml;hnen. Das ist <I>sch&auml;dlich </I>f&uuml;r die Arbeiterklasse, und die "Zimmerwalder Linke" hat richtig gehandelt, als sie den Arbeitern <I>offen </I>die Wahrheit sagte.</P>
<P>Sehen Sie, wie les socialistes-chauvins heucheln: in Frankreich loben sie die <I>deutsche </I>"minorit&eacute;', in Deutschland die <I>franz&ouml;sische</I>!!</P>
<P>Welch gro&szlig;e Bedeutung h&auml;tte doch das Auftreten der franz&ouml;sischen Opposition, wenn sie direkt, furchtlos, offen vor der ganzen Welt erkl&auml;rte: Wir sind solidarisch <I>nur mit der </I>deutschen Opposition, <B>nur <A NAME="S129">|129|</A> mit R&uuml;hle</B> und seinen Gesinnungsgenossen. Nur mit denen, die furchtlos brechen sowohl mit dem offenen als auch mit dem verkappten Sozialchauvinismus (socialisme chauvin), d.h. mit allen "Vaterlandsverteidigern" in diesem Kriege ! Wir selbst <I>f&uuml;rchten nicht </I>den Bruch mit den franz&ouml;sischen "Patrioten", die die Verteidigung der Kolonien "Vaterlandsverteidigung" nennen, und wir rufen die Sozialisten und Gewerkschaftsmitglieder aller L&auml;nder <I>zu demselben Bruch </I>auf!! Wir strecken Otto R&uuml;hle und Liebknecht die Hand hin, ihnen und <I><U>nur</U> </I>ihren Gesinnungsgenossen, wir brandmarken die franz&ouml;sische wie die deutsche "majorit&eacute;", den franz&ouml;sischen wie den deutschen "marais". Wir verk&uuml;nden die gro&szlig;e internationale Vereinigung jener Sozialisten der ganzen Weit, die in diesem Kriege mit der verlogenen Phrase von der "Vaterlandsverteidigung" gebrochen haben und an der Propagierung und Vorbereitung der proletarischen Weltrevolution mitwirken!</P>
<P>Ein solcher Aufruf h&auml;tte gewaltige Bedeutung, Er w&uuml;rde die Heuchler auseinanderjagen, den internationalen Betrug aufdecken und entlarven, den st&auml;rksten Ansto&szlig; zur Ann&auml;herung der dem Internationalismus <I>wirklich </I>treu gebliebenen Arbeiter in der ganzen Welt geben.</P>
<P>In Frankreich hat die anarchistische Phrase immer sehr geschadet. Aber jetzt werden die Anarchopatrioten, die Anarchisten-chauvins vom Schlage Kropotkins, Graves, Cornelissens und der sonstigen Ritter de la "Bataille <I>Chauviniste</I>" helfen, viele, viele Arbeiter von der anarchistischen Phrase zu heilen. Nieder mit den Sozialpatrioten und den Sozialisten-chauvins - wie auch "Nieder mit den Anarchopatrioten und den Anarchisten-chauvins"! Dieser Ruf <I>wird </I>in den Herzen der Arbeiter Frankreichs Widerhall finden. Nicht die anarchistische Phrase von der Revolution, sondern st&auml;ndige, ernste, angestrengte, beharrliche, systematische Arbeit, um <I>allerorts </I>illegale Organisationen unter den <I>Arbeitern </I>zu schaffen, um <I>freie</I>, d.h. illegale Literatur zu verbreiten, um eine Bewegung der <I>Massen</I> gegen die eigenen Regierungen vorzubereiten. Das ist es, was der Arbeiterklasse aller L&auml;nder not tut!</P>
<P>Es ist nicht wahr, da&szlig; die "Franzosen unf&auml;hig sind" zu systematischer illegaler Arbeit. Das ist nicht wahr! Die Franzosen haben schnell gelernt, in Sch&uuml;tzengr&auml;ben Deckung zu nehmen. Sie werden auch die <I>neuen <A NAME="S130"></I><B>|130|</A></B> Bedingungen der illegalen Arbeit und der systematischen Vorbereitung einer <I>revolution&auml;ren </I>Massenbewegung schnell lernen. Ich glaube an das revolution&auml;re franz&ouml;sische Proletariat. Es wird auch die franz&ouml;sische Opposition vorw&auml;rtstreiben.</P>
<P>Beste W&uuml;nsche. Ihr <I>Lenin</P>
</I><P>PS. Ich schlage den franz&ouml;sischen Genossen vor, die &Uuml;bersetzung dieses meines Briefes (im vollen Wortlaut) als <I>Flugblatt </I>herauszugeben.</P><TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333><= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../default.htm"><FONT color=#CC3333><= Inhaltsverzeichnis W. I. Lenin</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>
</BODY>

</HTML>
