<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Lenin - Wilhelm Kolb und Georgi Plechanow</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">


<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333><= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../default.htm"><FONT color=#CC3333><= Inhaltsverzeichnis W. I. Lenin</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>

<FONT SIZE=2><P>Gedruckt nachzulesen in: Wladimir Iljitsch Lenin - Werke. Herausgegeben vom Institut f&uuml;r Marxismus-Leninismus beim ZK der SED. Band 22, 3. Auflage, unver&auml;nderter Nachdruck der 1. Auflage 1960, Berlin/DDR. S. 142/143.</P>
<P>1. Korrektur.<BR>
Erstellt am 20.02.1999.</P>
</FONT>

<H2>Wladimir Iljitsch Lenin</H2>
<H1>Wilhelm Kolb und Georgi Plechanow&nbsp;</H1>
<P><HR></P>
<FONT SIZE=2><P>["Sozial-Demokrat" Nr. 51, 29. Februar 1916]</P>
</FONT><B><P><A NAME="S142">|142|</A></B> Die Brosch&uuml;re des offenherzigen deutschen Opportunisten Wilhelm Kolb "Die Sozialdemokratie am Scheidewege" (Karlsruhe 1915) erschien gerade zur rechten Zeit nach dem Plechanowschen Sammelband "Der Krieg". Der Kaurtkyaner Rudolf Hilferding antwortet Kolb in der "Neuen Zeit" recht lendenlahm, er verschweigt das Wichtigste und jammert &uuml;ber die wahrheitsgem&auml;&szlig;e Erkl&auml;rung Kolbs, da&szlig; die Einheit der deutschen Sozialdemokraten nur noch eine "rein formelle" sei.</P>
<P>Denjenigen, die sich &uuml;ber die Bedeutung des Zusammenbruchs der II. Internationale ernstlich klarwerden wollen, sei empfohlen, Kolbs und Plechanows <I>ideologischen </I>Standpunkt zu vergleichen. Beide (wie auch Kautsky) sind sich in der <I>Hauptsache </I>einig in der Ablehnung und Verh&ouml;hnung des Gedankens revolution&auml;rer Aktionen in Verbindung mit dem jetzigen Krieg; beide werfen den revolution&auml;ren Sozialdemokraten, das beliebte Schlagwort der Plechanowleute gebrauchend, "Def&auml;tismus" vor. Plechanow, der den Gedanken der Revolution in Verbindung mit diesem Krieg als ein "Mittelding zwischen Traum und Farce" bezeichnet, geifert gegen die "revolution&auml;re Phraseologie". Kolb verdammt am laufenden Band die "revolution&auml;re Phrase", die "revolution&auml;re Phantasterei", die "Radikalinskis", die "Hysteriker", das "Sektierertum" usw. Kolb und Plechanow stimmen in der Hauptsache &uuml;berein, sie sind beide gegen die Revolution. Und der Umstand, da&szlig; Kolb im allgemeinen gegen die Revolution ist, w&auml;hrend Plechanow und Kautsky "im allgemeinen daf&uuml;r" sind, ist nur ein Unterschied in den Nuancen, in den Worten: in Wirklichkeit sind Plechanow und Kautsky Helfershelfer Kolbs. </P>
<P>Kolb ist ehrlicher, nicht im pers&ouml;nlichen, sondern im politischen Sinne, <A NAME="S143"><B>|143|</A></B> d.h., dank seiner konsequenten Haltung braucht er nicht zu heucheln. Deshalb scheut er nicht davor zur&uuml;ck, die Wahrheit zu bekennen, da&szlig; die gesamte Internationale, von seinem Standpunkt aus, am "Geist der revolution&auml;ren Phantasterei" gekrankt habe und hinsichtlich des Krieges mit "Drohungen" aufgetreten sei (mit Drohungen der Revolution, meine Herren Plechanow und Kolb!). Kolb hat recht, wenn er sagt, es sei sinnlos, die kapitalistische Gesellschaft "prinzipiell zu negieren", nachdem die sozialdemokratischen Parteien Europas f&uuml;r ihre Verteidigung in dem Augenblick eingetreten waren, als der kapitalistische Staat in allen Fugen krachte, als "seine Existenz in Frage gestellt war". Diese Anerkennung der objektiv revolution&auml;ren Situation ist zutreffend.</P>
<P>"Die Folge" (der Taktik der Anh&auml;nger Liebknechts), schreibt Kolb, "w&auml;re ein bis zur Siedehitze gesteigerter <I>innerer </I>Kampf unter der deutschen Nation und damit eine milit&auml;rische und politische Schw&auml;chung derselben gewesen" ... <I>zum Vorteil und zum Siege </I>des "Imperialismus des Dreiverbandes"! Da haben wir den Kern des opportunistischen Geschreis gegen den "Def&auml;tismus"!!</P>
<P>Das ist tats&auml;chlich der Kern der ganzen Frage. Der "bis zur Siedehitze gesteigerte innere Kampf" ist eben der B&uuml;rgerkrieg. Kolb hat recht, die Taktik der Linken <I>f&uuml;hrt</I> dazu; er hat recht, sie bedeutet die "milit&auml;rische Schw&auml;chung" Deutschlands; d.h. den Wusch nach seiner Niederlage und die Mitwirkung dabei, bedeutet Def&auml;tismus. Kolb hat nur - nur! - darin unrecht, da&szlig; er den internationalen Charakter einer solchen Taktik der Linken nicht sehen will. In allen kriegf&uuml;hrenden L&auml;ndern ist "ein bis zur Siedehitze gesteigerter innerer Kampf", die "milit&auml;rische Schw&auml;chung" der imperialistischen Bourgeoisie und (kraft dessen, in Verbindung damit, mittels dessen) die Umwandlung des imperialistischen Krieges in den B&uuml;rgerkrieg <I>m&ouml;glich</I>. Das ist der Kern der Frage. Wir danken Kolb f&uuml;r seine n&uuml;tzlichen W&uuml;nsche, Bekenntnisse und Betrachtungen: wenn all dies vom konsequentesten, ehrlichsten, offenherzigsten Feind der Revolution kommt, so ist es besonders dienlich, um die niedertr&auml;chtige Heuchelei und die schm&auml;hliche Charakterlosigkeit der Plechanow und Kautsky in den Augen der Arbeiter zu entlarven.</P><TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333><= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../default.htm"><FONT color=#CC3333><= Inhaltsverzeichnis W. I. Lenin</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>
</BODY>

</HTML>
