<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Lenin - &Uuml;ber den Frieden ohne Annexionen und die Unabh&auml;ngigkeit Polens als Tageslosung in Ru&szlig;land</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">


<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333><= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../default.htm"><FONT color=#CC3333><= Inhaltsverzeichnis W. I. Lenin</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>

<FONT SIZE=2><P>Gedruckt nachzulesen in: Wladimir Iljitsch Lenin - Werke. Herausgegeben vom Institut f&uuml;r Marxismus-Leninismus beim ZK der SED. Band 22, 3. Auflage, unver&auml;nderter Nachdruck der 1. Auflage 1960, Berlin/DDR. S. 138-141.</P>
<P>1. Korrektur.<BR>
Erstellt am 20.02.1999.</P>
</FONT>

<H2>Wladimir Iljitsch Lenin</H2>
<H1>&Uuml;ber der Frieden ohne Annexionen und die Unabh&auml;ngigkeit Polens als Tageslosung in Ru&szlig;land</H1>
<P><HR></P>
<FONT SIZE=2><P>["Sozial-Demokrat" Nr. 51, 29 Februar 1916]</P>
</FONT><B><P><A NAME="S138">|138|</A></B> "Pazifismus und abstrakte Friedenspredigt sind eine Form der Irref&uuml;hrung der Arbeiterklasse ... Eine Friedenspropaganda, die nicht begleitet ist von der Aufrufung der Massen zu revolution&auml;ren Aktionen, kann in der gegenw&auml;rtigen Zeit nur Illusionen erwecken, das Proletariat dadurch demoralisieren, da&szlig; man ihm Vertrauen in die Humanit&auml;t der Bourgeoisie einfl&ouml;&szlig;t, und es zu einem Spielzeug in den H&auml;nden der Geheimdiplomatie der kriegf&uuml;hrenden L&auml;nder machen." So lautet die Berner Resolution unserer Partei (siehe Nr. 40 des "Sozial-Demokrat" und "Sozialismus und Krieg").</P>
<P>Die - unter den russischen Emigranten, nicht aber unter den russischen Arbeitern - zahlreichen Gegner unserer Fragestellung &uuml;ber den Frieden haben sich nicht ein einziges Mal die M&uuml;he genommen, diese Thesen zu untersuchen. Theoretisch unwiderlegbar, erhalten sie jetzt, eben infolge der Wendung, welche die Ereignisse in unserem Lande genommen haben, eine besonders anschauliche praktische Best&auml;tigung.</P>
<P>"Rabotscheje Utro", das Blatt der Petrograder Liquidatoren und Legalisten, das vom Organisationskomitee geistig unterst&uuml;tzt wird, hat bekanntlich gleich in der ersten Nummer den sozialchauvinistischen Standpunkt der "Vaterlandsverteidiger" eingenommen. Es hat die Manifeste der Petrograder und Moskauer Sozialchauvinisten f&uuml;r die "Vaterlandsverteidigung" ver&ouml;ffentlicht. In beiden Manifesten kommt unter anderem die Idee des "Friedens ohne Annexionen" zum Ausdruck, und in Nr. 2 des "Rabotscheje Utro" wird diese Losung besonders hervorgehoben, <A NAME="S139"><B>|139|</A></B> kursiv gebracht, als die "Linie" bezeichnet, "die dem Lande den Ausweg aus der Sackgasse sichert". Seht - soll das hei&szlig;en -, welch eine Verleumdung, uns Chauvinisten zu nennen, wo wir doch die h&ouml;chst "demokratische", ja "wahrhaft sozialistische" Losung des "Friedens ohne Annexionen" vollauf anerkennen!</P>
<P>Zweifellos kommt es Nikolaus dem Blutigen sehr gelegen, da&szlig; seine treuen Untertanen jetzt diese Losung aufstellen. Gest&uuml;tzt auf die Gutsbesitzer und die Bourgeoisie, f&uuml;hrte der Zarismus die Truppen ins Feld, um Galizien zu pl&uuml;ndern und zu unterjochen (ganz zu schweigen von dem Abkommen &uuml;ber die Teilung der T&uuml;rkei usw.). Die Truppen der ebenso r&auml;uberischen deutschen Imperialisten schlugen die russischen R&auml;uber zur&uuml;ck und verdr&auml;ngten sie nicht nur aus Galizien, sondern auch aus "Russisch-Polen". (Dabei mu&szlig;ten Hunderttausende russischer und deutscher Arbeiter und Bauern f&uuml;r die Interessen beider Cliquen ihr Leben auf den Schlachtfeldern lassen.) Die Losung des "Friedens ohne Annexionen" erwies sich somit als ein wunderbares "Spielzeug in den H&auml;nden der Geheimdiplomatie" des Zarismus: seht her, uns ist Unrecht geschehen: man hat uns beraubt, man hat uns Polen genommen, wir sind gegen Annexionen!</P>
<P>Wie sehr diese Rolle von Lakaien des Zarismus "nach dem Geschmack" der Sozialchauvinisten vom "Rabotscheje Utro" ist, geht besonders aus dem Artikel in Nr. 4 "Die polnische Emigration" hervor. "Die verflossenen Kriegsmonate", lesen wir da, "weckten im Bewu&szlig;tsein breiter Schichten des polnischen Volkes eine tiefe Sehnsucht nach Unabh&auml;ngigkeit." Vor dem Kriege gab es das nat&uuml;rlich nicht! "Im gesellschaftlichen Bewu&szlig;tsein breiter Schichten der polnischen Demokratie triumphierte die Masse" (offensichtlich ein Druckfehler, es mu&szlig; hei&szlig;en: die Idee, der Gedanke oder so &auml;hnlich) "der nationalen Unabh&auml;ngigkeit Polens ... Vor der russischen Demokratie erhebt sich jetzt unabweisbar in ihrer ganzen Gr&ouml;&szlig;e die polnische Frage ..." Die "russischen Liberalen" weigern sich, einfache Antworten auf die verdammten Fragen "nach der Unabh&auml;ngigkeit Polens" zu geben .</P>
<P>Nun, nat&uuml;rlich sind Nikolaus der Blutige, Chwostow, Tschelnokow, Miljukow und Co. durchaus f&uuml;r die Unabh&auml;ngigkeit Polens, sind sie <I>jetzt</I>, wo diese Losung in <I>der Praxis </I>die Losung des <I>Sieges </I>&uuml;ber Deutschland bedeutet, das Ru&szlig;land Polen abgenommen hat, aus ganzer Seele <A NAME="S140"><B>|140|</A></B> daf&uuml;r. Man beachte, da&szlig; die Sch&ouml;pfer der "Stolypinschen Arbeiterpartei" <I>vor dem Kriege </I>r&uuml;ckhaltlos und uneingeschr&auml;nkt gegen das Selbstbestimmungsrecht der Nationen und gegen die Freiheit der Lostrennung Polens auftraten und zu diesem edlen Zweck der Verteidigung der Unterjochung Polens durch den Zarismus den Opportunisten Semkowski vorschickten. Jetzt, da Polen Ru&szlig;land abgenommen worden ist, sind sie <I>f&uuml;r </I>die "Unabh&auml;ngigkeit" Polens (von Deutschland - das wird bescheiden verschwiegen ...)</P>
<P>Es wird euch nicht gelingen, die klassenbewu&szlig;ten Arbeiter Ru&szlig;lands zu betr&uuml;gen, ihr Herren Sozialchauvinisten. Eure "oktobristische" Losung von 1915, die Losung der Unabh&auml;ngigkeit Polens und des Friedens ohne Annexionen, ist in Wirklichkeit Liebedienerei vor dem Zarismus, dem es gerade jetzt, gerade im Februar 1916, sehr zupa&szlig; kommt, da&szlig; <I>sein </I>Krieg durch ach so hochherzige Reden &uuml;ber einen "Frieden ohne Annexionen" (Hindenburg aus Polen vertreiben) und &uuml;ber die Unabh&auml;ngigkeit Polens (von Wilhelm, aber Abh&auml;ngigkeit von Nikolaus II.) bem&auml;ntelt wird.</P>
<P>Ein russischer Sozialdemokrat, der sein Programm nicht vergessen hat, denkt anders. Die russische Demokratie, wird er sagen, wobei er vor allem und am meisten die gro&szlig;russische Demokratie im Auge hat, denn sie allein geno&szlig; in Ru&szlig;land stets die Freiheit der Sprache, diese Demokratie hat dadurch entschieden <I>gewonnen </I>da&szlig; Ru&szlig;land <I>jetzt </I>Polen nicht unterdr&uuml;ckt, es nicht gewaltsam festh&auml;lt. F&uuml;r das russische Proletariat ist es entschieden ein Gewinn, da&szlig; es eines der V&ouml;lker nicht unterdr&uuml;ckt, das zu unterdr&uuml;cken es gestern noch half. Die deutsche Demokratie hat entschieden verloren: solange das deutsche Proletariat die Unterdr&uuml;ckung Polens durch Deutschland duldet, wird seine Lage schlimmer sein als die eines Sklaven; es wird die Lage eines B&uuml;ttels sein, der hilft, andere in Sklaverei zu halten. Gewonnen haben zweifellos nur die Junker und Bourgeois Deutschlands.</P>
<P>Daraus ergibt sich die Schlu&szlig;folgerung: Die russischen Sozialdemokraten m&uuml;ssen aufdecken, da&szlig; es ein <I>Betrug </I>des Zarismus am Volke ist, wenn <I>jetzt </I>in Ru&szlig;land die Losungen des "Friedens ohne Annexionen" und der "Unabh&auml;ngigkeit Polens" aufgestellt werden, denn diese beiden Losungen bedeuten bei der gegebenen Lage das Bestreben, den Krieg fortzusetzen, und rechtfertigen dieses Bestreben. Wir m&uuml;ssen sagen: <A NAME="S141"><B>|141|</A></B> Kein Krieg um Polen! Das russische Volk will nicht von neuem Polens Unterdr&uuml;cker werden!</P>
<P>Aber wie kann man helfen, Polen von Deutschland zu befreien? M&uuml;ssen wir denn nicht dabei helfen? Nat&uuml;rlich m&uuml;ssen wir das, aber nicht dadurch, da&szlig; wir den imperialistischen Krieg des zaristischen oder auch eines b&uuml;rgerlichen, ja sogar eines b&uuml;rgerlich-republikanischen Ru&szlig;lands unterst&uuml;tzen, sondern indem wir das revolution&auml;re Proletariat Deutschlands <I>unterst&uuml;tzen</I>, indem wir jene Elemente der Sozialdemokratischen Partei Deutschlands unterst&uuml;tzen, die gegen die <I>konterrevolution&auml;re </I>Arbeiterpartei der S&uuml;dekum, Kautsky und Co. k&auml;mpfen. Kautsky hat erst vor ganz kurzer Zeit seine konterrevolution&auml;re Gesinnung besonders anschaulich bewiesen: Am 26. November 1915 bezeichnete er Stra&szlig;enkundgebungen als <I>"Abenteuer" </I>(wie Struve vor dem 9. Januar 1905 behauptet hatte, da&szlig; es in Ru&szlig;land kein revolution&auml;res Volk gebe). Am 30. November 1915 aber demonstrierten in Berlin 10.000 Arbeiterinnen!</P>
<P>Jeder, der <I>nicht heuchlerisch</I>, nicht &agrave; la S&uuml;dekum, nicht &agrave; la Plechanow, nicht &agrave; la Kautsky die Freiheit der V&ouml;lker, das Selbstbestimmungsrecht der Nationen anerkennen will, mu&szlig; <I>gegen </I>den Krieg um die Unterdr&uuml;ckung Polens sein; f&uuml;r die Freiheit der Lostrennung jener V&ouml;lker von Ru&szlig;land, die <I>jetzt </I>von Ru&szlig;land unterdr&uuml;ckt werden: der Ukraine, Finnlands usw. Jeder, der nicht <I>in Wirklichkeit </I>ein Sozialchauvinist sein will, mu&szlig; ausschlie&szlig;lich jene Elemente der sozialistischen Parteien aller L&auml;nder unterst&uuml;tzen, die direkt, unmittelbar, schon jetzt f&uuml;r die proletarische Revolution in ihrem eigenen Lande wirken</P>
<P>Nicht "Frieden ohne Annexionen", sondern Friede den H&uuml;tten, Krieg den Pal&auml;sten, Friede dem Proletariat und den Werkt&auml;tigen, Krieg der Bourgeoisie!</P><TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333><= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../default.htm"><FONT color=#CC3333><= Inhaltsverzeichnis W. I. Lenin</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>
</BODY>

</HTML>
