<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Lenin - Die Ergebnisse der Diskussion &uuml;ber die Selbstbestimmung</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333><= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../default.htm"><FONT color=#CC3333><= Inhaltsverzeichnis W. I. Lenin</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>

<FONT SIZE=2><P>Gedruckt nachzulesen in: Wladimir Iljitsch Lenin - Werke. Herausgegeben vom Institut f&uuml;r Marxismus-Leninismus beim ZK der SED. Band 22, 3. Auflage, unver&auml;nderter Nachdruck der 1. Auflage 1960, Berlin/DDR. S. 326-368.</P>
<P>2. Korrektur.<BR>
Erstellt am 20.08.2009.</P>
</FONT>

<H2>Wladimir Iljitsch Lenin</H2>
<H1>Die Ergebnisse der Diskussion &uuml;ber die Selbstbestimmung</H1>
<FONT SIZE=2><P>Geschrieben im Juli 1916.</P>
</FONT>
<OL>
<A HREF="#Kap_1"><LI>Sozialismus und Selbstbestimmung der Nationen</A>
<A HREF="#Kap_2"><LI>Ist die Demokratie unter dem Imperialismus "durchf&uuml;hrbar"?</A>
<A HREF="#Kap_3"><LI>Was sind Annexionen?</A>
<A HREF="#Kap_4"><LI>F&uuml;r oder gegen Annexionen?</A>
<A HREF="#Kap_5"><LI>Warum ist die Sozialdemokratie gegen Annexionen?</A>
<A HREF="#Kap_6"><LI>Kann man in dieser Frage die Kolonien "Europa" gegen&uuml;berstellen?</A>
<A HREF="#Kap_7"><LI>Marxismus oder Proudhonismus?</A>
<A HREF="#Kap_8"><LI>Das Besondere und das Gemeinsame in der Stellung der holl&auml;ndischen und der polnischen internationalistischen Sozialdemokraten</A>
<A HREF="#Kap_9"><LI>Ein Brief Engels' an Kautsky</A>
<A HREF="#Kap_10"><LI>Der irische Aufstand 1916</A>
<A HREF="#Kap_11"><LI>Schlu&szlig;</A>
</OL>
<HR>
<FONT SIZE=2><P>["Sbornik Sozial-Demokrata" Nr. 1, Oktober 1916.]</P>
</FONT><B><P><A NAME="S326">|326|</A></B> In Nummer 2 der marxistischen Zeitschrift der Zimmerwalder Linken "Vorbote" (April 1916) sind Thesen f&uuml;r und gegen das Selbstbestimmungsrecht der Nationen ver&ouml;ffentlicht, von denen die einen von der Redaktion unseres Zentralorgans, des "Sozial-Demokrat", die anderen von der Redaktion des Organs der polnischen sozialdemokratischen Opposition, der "Gazeta Robotnicza", unterzeichnet sind. Der Leser wird oben den Abdruck der <A HREF="le22_144.htm">ersten</A> und die &Uuml;bersetzung der zweiten Thesen finden. In der internationalen Arena wird diese Frage wohl zum erstenmal so breit aufgerollt. In der Diskussion, die in der deutschen marxistischen Zeitschrift "Die Neue Zeit" vor zwanzig Jahren, 1895/1896, vor dem Londoner Internationalen Sozialistenkongre&szlig; von 1896, von Rosa Luxemburg, K. Kautsky und den polnischen "Niepodleglosciowcy" (Anh&auml;nger der Unabh&auml;ngigkeit Polens, PPS) gef&uuml;hrt wurde, die drei verschiedene Auffassungen vertraten, hatte es sich nur um Polen gehandelt. Soweit uns bekannt ist, ist die Frage des Selbstbestimmungsrechts bisher nur von den Holl&auml;ndern und den Polen einigerma&szlig;en systematisch er&ouml;rtert worden. Wir wollen hoffen, da&szlig; es dem "Vorboten" gelingen wird, die Er&ouml;rterung dieser jetzt so aktuellen Frage bei den Engl&auml;ndern, Amerikanern, Franzosen, Deutschen und Italienern vorw&auml;rtszubringen. Der offizielle Sozialismus, vertreten sowohl von den direkten Anh&auml;ngern der "eigenen" Regierung, den Plechanow, David und Co. , wie auch von den verkappten Verteidigern des Opportunismus, den Kautskyanern (einschlie&szlig;lich Axelrod, Martow, Tschche&iuml;dse u.a.), hat in dieser Frage so viel zusammengelogen, da&szlig; auf sehr lange Zeit hinaus ein Zustand un- <A NAME="S327"><B>|327|</A></B> vermeidlich sein wird, wo man einerseits krampfhaft versucht, sich auszuschweigen und herauszuwinden, und anderseits die Arbeiter "klare Antworten" auf die "verdammten Fragen" verlangen. &Uuml;ber den Gang des Meinungskampfes unter den ausl&auml;ndischen Sozialisten werden wir unsere Leser auf dem laufenden zu halten trachten.</P>
<P>F&uuml;r uns russische Sozialdemokraten ist diese Frage von ganz besonderer Wichtigkeit; diese Diskussion ist eine Fortsetzung der Diskussionen von 1903 und 1913; die Frage hat w&auml;hrend des Krieges unter den Mitgliedern unserer Partei gewisse Schwankungen hervorgerufen; sie steht versch&auml;rft infolge der hinterlistigen Versuche so hervorragender F&uuml;hrer der Gwosdewschen oder chauvinistischen Arbeiterpartei wie Martow und Tschche&iuml;dse, den Kern der Sache zu umgehen. Deshalb ist es notwendig, wenigstens die ersten Ergebnisse dieser in der internationalen Arena begonnenen Diskussion zusammenzufassen.</P>
<P>Wie aus den Thesen ersichtlich ist, geben uns unsere polnischen Genossen auf einige unserer Argumente, z.B. &uuml;ber Marxismus und Proudhonismus, eine direkte Antwort. Aber meistenteils antworten sie uns nicht direkt, sondern indirekt, indem sie ihre eigenen Behauptungen entgegenstellen. Pr&uuml;fen wir ihre direkten und indirekten Antworten.</P>
<H3 ALIGN="CENTER"><A NAME="Kap_1">1. Sozialismus und Selbstbestimmung der Nationen</H3>
<P></A>&nbsp;Wir haben behauptet, da&szlig; es Verrat am Sozialismus w&auml;re, auf die Verwirklichung der Selbstbestimmung der Nationen im Sozialismus zu verzichten. Man antwortet uns: "Das Selbstbestimmungsrecht ist auf die sozialistische Gesellschaft unanwendbar". Das ist eine grundlegende Meinungsverschiedenheit. Wo ist ihr Ursprung zu suchen?</P>
<P>"Wir wissen", wenden unsere Opponenten ein, "da&szlig; der Sozialismus jede nationale Unterdr&uuml;ckung aufheben wird, weil er die Klasseninteressen aufhebt, die zu ihr treiben." Wozu diese Betrachtung &uuml;ber die <I>&ouml;konomischen </I>Voraussetzungen f&uuml;r die Beseitigung der nationalen Unterdr&uuml;ckung, die l&auml;ngst bekannt und unbestritten sind, wo doch der Streit um <I>eine </I>der Formen der <I>politischen </I>Unterjochung geht. und zwar: um das gewaltsame Festhalten einer Nation innerhalb der Staatsgrenzen <A NAME="S328"><B>|328|</A></B> einer anderen Nation? Das ist doch weiter nichts als ein Versuch, den politischen Fragen aus dem Wege zu gehen. Und die weiteren Ausf&uuml;hrungen best&auml;rken uns noch mehr in diesem Urteil: "Wir haben auch keinen Grund anzunehmen, da&szlig; der Nation in der sozialistischen Gesellschaft der Charakter einer wirtschaftlich-politischen Einheit zukommen wird. Nach aller Voraussicht wird sie nur den Charakter einer Kultur- und Spracheinheit haben, da die territoriale Einteilung des sozialistischen Kulturkreises, insoweit eine solche bestehen wird, nur nach den Bed&uuml;rfnissen der Produktion erfolgen kann, wobei &uuml;ber diese Einteilung dann nat&uuml;rlich nicht einzelne Nationen abgesondert, aus eigener Machtvollkommenheit, zu entscheiden (wie es das 'Selbstbestimmungsrecht' fordert), sondern alle interessierten B&uuml;rger <I>mitzubestimmen </I>h&auml;tten."</P>
<P>Dieses letzte Argument, Mitbestimmung anstatt Selbstbestimmung, gef&auml;llt den polnischen Genossen so gut, da&szlig; sie es in ihren Thesen <I>dreimal </I>wiederholen! Aber die h&auml;ufige Wiederholung verwandelt dieses oktobristische und reaktion&auml;re Argument nicht in ein sozialdemokratisches. Denn alle Reaktion&auml;re und Bourgeois r&auml;umen den Nationen, die gewaltsam innerhalb der Grenzen des betreffenden Staates festgehalten werden, das Recht ein, &uuml;ber sein Geschick im gemeinsamen Parlament "mitzubestimmen". Auch Wilhelm II. r&auml;umt den Belgiern das Recht ein, im gemeinsamen deutschen Parlament &uuml;ber das Schicksal des deutschen Reiches "mitzubestimmen".</P>
<P>Gerade das, was strittig ist - n&auml;mlich das, was ausschlie&szlig;lich zur Diskussion steht, das Recht der Lostrennung -, bem&uuml;hen sich unsere Opponenten zu umgehen. Es w&auml;re wirklich l&auml;cherlich, wenn es nicht gar so traurig w&auml;re!</P>
<P>Gleich in unserer <A HREF="le22_144.htm">ersten These</A> hei&szlig;t es, da&szlig; die Befreiung der unterdr&uuml;ckten Nationen eine zweifache Umgestaltung auf politischem Gebiet voraussetzt: 1. die vollst&auml;ndige Gleichberechtigung der Nationen. Dar&uuml;ber gibt es keinen Streit, und es bezieht sich nur auf das, was innerhalb eines Staates vorgeht; 2. die Freiheit der politischen Abtrennung. Das bezieht sich auf die Festlegung der staatlichen Grenzen. <I>Nur </I>das ist strittig. Und gerade dar&uuml;ber schweigen unsere Opponenten. Sie wollen weder an die Staatsgrenzen noch an den Staat &uuml;berhaupt denken. Das ist eine Art "imperialistischer &Ouml;konomismus", &auml;hnlich dem alten "&Ouml;konomis- <A NAME="S329"><B>|329|</A></B> mus" von 1894 bis 1902, der folgenderma&szlig;en argumentierte: Der Kapitalismus hat gesiegt, <I>darum </I>sind politische Fragen sinnlos. Der Imperialismus hat gesiegt, <I>darum </I>sind politische Fragen sinnlos Eine solche apolitische Theorie ist dem Marxismus von Grund aus feind.</P>
<P>Marx schrieb in der <A HREF="../../me/me19/me19_013.htm#S28">Kritik des Gothaer Programms</A>: "Zwischen der kapitalistischen und der kommunistischen Gesellschaft liegt die Periode der revolution&auml;ren Umwandlung der einen in die andre. Der entspricht auch eine politische &Uuml;bergangsperiode, deren Staat nichts andres sein kann als die revolution&auml;re Diktatur des Proletariats." Bisher galt das f&uuml;r die Sozialisten als unbestrittene Wahrheit, und in ihr liegt die Anerkennung des <I>Staates</I>, solange der siegreiche Sozialismus nicht in den vollst&auml;ndigen Kommunismus hin&uuml;bergewachsen ist. Bekannt ist der Ausspruch von Engels &uuml;ber das <I>Absterben</I> des Staates. Wir haben absichtlich gleich in der ersten These hervorgehoben, da&szlig; die Demokratie eine Staatsform ist, die auch absterben wird, wenn der Staat abstirbt. Und solange unsere Opponenten den Marxismus nicht durch einen neuen, "astaatlichen" Gesichtspunkt ersetzt haben, ist ihre Argumentation von Anfang bis Ende falsch.</P>
<P>Anstatt vom Staat (und <I>folglich </I>auch von der Bestimmung seiner <I>Grenzen</I>!) zu sprechen, reden sie von einem "sozialistischen Kulturkreis", d.h. w&auml;hlen absichtlich einen Ausdruck, der insofern unbestimmt ist, als alle Fragen des Staates verwischt werden! Es kommt zu einer l&auml;cherlichen Tautologie: wenn es keinen Staat gibt, gibt es nat&uuml;rlich auch keine Frage seiner Grenzen. Dann ist auch das ganze demokratisch-politische Programm &uuml;berfl&uuml;ssig. Eine Republik wird es gleichfalls nicht geben, wenn der Staat "abstirbt".</P>
<P>Der deutsche Chauvinist Lensch hat in seinen Artikeln, die wir in <A HREF="le22_144.htm#S152">These 5 (Fu&szlig;note)</A> erw&auml;hnen, ein interessantes Zitat aus der Schrift Engels' <A HREF="../../me/me13/me13_225.htm#S267">"Po und Rhein"</A> angef&uuml;hrt. Engels sagt dort unter anderem, da&szlig; die Grenzen der "gro&szlig;en und lebensf&auml;higen europ&auml;ischen Nationen" im Verlauf der geschichtlichen Entwicklung, die eine ganze Reihe kleiner und lebensunf&auml;higer Nationen aufgesogen hat, immer mehr und mehr durch "Sprache und Sympathien" der Bev&ouml;lkerung bestimmt wurden. Diese Grenzen nennt Engels "nat&uuml;rliche". So war die Lage der Dinge in der Epoche des fortschrittlichen Kapitalismus, im Europa etwa der Jahre <A NAME="S330"><B>|330|</A></B> 1848-1871. Jetzt <I>durchbricht </I>der reaktion&auml;re, imperialistische Kapitalismus immer &ouml;fter diese demokratisch bestimmten Grenzen. Alle Anzeichen sprechen daf&uuml;r, da&szlig; der Imperialismus dem ihn abl&ouml;senden Sozialismus <I>weniger </I>demokratische Grenzen, eine Reihe von Annexionen in Europa und in anderen Erdteilen als Erbe hinterlassen wird. Wird nun der siegreiche Sozialismus, der auf der ganzen Linie die vollkommene Demokratie wiederherstellen und zu Ende f&uuml;hren wird, auf die <I>demokratische </I>Bestimmung der Staatsgrenzen verzichten? Wird er mit den "Sympathien" der Bev&ouml;lkerung nicht rechnen wollen? Es gen&uuml;gt, diese Fragen zu stellen, um klar zu sehen, wie unsere polnischen Kollegen vom Marxismus weg dem "imperialistischen &Ouml;konomismus" zutreiben.</P>
<P>Die alten "&Ouml;konomisten", die den Marxismus in eine Karikatur verwandelten, lehrten die Arbeiter, da&szlig; f&uuml;r die Marxisten "nur" das "&Ouml;konomische" von Wichtigkeit sei. Die neuen "&Ouml;konomisten" meinen einmal, da&szlig; der demokratische Staat des siegreichen Sozialismus ohne Grenzen existieren werde (in der Art eines " Empfindungskomplexes" ohne Materie), und einmal, da&szlig; die Grenzen "nur" den Bed&uuml;rfnissen der Produktion entsprechend bestimmt werden. In Wirklichkeit werden diese Grenzen demokratisch festgesetzt werden, d.h. entsprechend dem Willen und den "Sympathien" der Bev&ouml;lkerung. Der Kapitalismus tut diesen Sympathien Gewalt an und vermehrt dadurch die Schwierigkeiten bei der Ann&auml;herung der Nationen. Der Sozialismus, der die Produktion <I>ohne </I>Klassenunterdr&uuml;ckung organisiert und den Wohlstand <I>aller </I>Staatsangeh&ouml;rigen sichert, gew&auml;hrt dadurch den "Sympathien" der Bev&ouml;lkerung <I>freien Spielraum </I>und erleichtert und beschleunigt gerade kraft dessen gewaltig die Ann&auml;herung und Verschmelzung der Nationen.</P>
<P>Damit der Leser sich von dem schweren und plumpen "&Ouml;konomismus" etwas erholen kann, wollen wir die Ausf&uuml;hrungen eines sozialistischen Schriftstellers anf&uuml;hren, der unserem Streit fernsteht. Dieser Schriftsteller ist Otto Bauer, der zwar auch sein "Steckenpferd" hat, die "national-kulturelle Autonomie", der aber in einer ganzen Reihe wichtiger Fragen sehr richtig argumentiert. In &sect; 29 seines Buches "Die Nationalit&auml;tenfrage und die Sozialdemokratie" hat er z.B. die Verschleierung <I>imperialistischer </I>Politik durch nationale Ideologie absolut richtig festgestellt. In &sect; 30, "Der Sozialismus und das Nationalit&auml;tsprinzip", sagt er;</P>
<P>"Aber nie und nimmer wird ein solches" (sozialistisches) "Gemein- <A NAME="S331"><B>|331|</A></B> wesen ganze Nationen einschlie&szlig;en k&ouml;nnen, die nicht zu ihm geh&ouml;ren wollen. Die Massen der Nationen im vollen Besitz der nationalen Kultur, ausgestattet mit den Rechten der Teilnahme an der Gesetzgebung und der Selbstverwaltung, und diese Massen bewaffnet - wie k&ouml;nnten solche Nationen gezwungen werden, sich dem Joch eines Gemeinwesens zu beugen, zu dem sie nicht geh&ouml;ren wollen? Alle staatliche Macht ruht auf der Macht der Waffen. Aber das heutige Volksheer ist, dank einem kunstvollen Mechanismus, immer noch ein Machtwerkzeug einer Person, einer Familie, einer Klasse, so gut wie die Ritterheere und S&ouml;ldnerheere vergangener Zeiten. Das Heer der demokratischen Gemeinwesen einer sozialistischen Gesellschaft, das aus hoch kultivierten Menschen besteht, die in der Werkst&auml;tte nicht mehr dem Kommando einer fremden Macht gehorchen und im Staate zur vollen Teilnahme an Gesetzgebung und Verwaltung berufen sind, ist aber keine selbst&auml;ndige Macht mehr, sondern nichts anderes als das bewaffnete Volk selbst. Damit schwindet alle M&ouml;glichkeit nationaler Fremdherrschaft."</P>
<P>Das ist richtig. Unter dem Kapitalismus <I>kann</I> die nationale (und &uuml;berhaupt die politische) Unterdr&uuml;ckung <I>nicht</I> beseitigt werden. Dazu ist die Aufhebung der Klassen, d.h. die Einf&uuml;hrung des Sozialismus <I>unerl&auml;&szlig;lich</I>. Doch wenn der Sozialismus auch auf der &Ouml;konomik begr&uuml;ndet ist, ersch&ouml;pft er sich doch keineswegs darin. Zur Beseitigung der nationalen Unterdr&uuml;ckung ist ein Fundament notwendig - die sozialistische Produktion - aber auf diesem Fundament bedarf es <I>noch </I>einer demokratischen Organisation des Staates, einer demokratischen Armee usw. Hat das Proletariat den Kapitalismus in den Sozialismus umgestaltet, so schafft es die <I>M&ouml;glichkeit </I>f&uuml;r die v&ouml;llige Beseitigung der nationalen Unterdr&uuml;ckung; diese M&ouml;glichkeit wird "nur" - "nur"! dann zur <I>Wirklichkeit </I>werden, wenn die Demokratie auf allen Gebieten vollst&auml;ndig durchgef&uuml;hrt sein wird - bis zur Festlegung der Staatsgrenzen entsprechend den "Sympathien" der Bev&ouml;lkerung, bis zur v&ouml;lligen Freiheit der Lostrennung einschlie&szlig;lich. Auf dieser Basis wird ihrerseits <I>in der Praxis</I> die absolute Beseitigung auch der kleinsten nationalen Reibungen, des geringsten nationalen Mi&szlig;trauens erfolgen und damit die beschleunigte Ann&auml;herung und Verschmelzung der Nationen, die durch das <I>Absterben</I> des Staates vollendet werden wird. Das ist die Theorie des Marxismus, von der sich unsere polnischen Kollegen irrigerweise entfernt haben.</P>
<H3 ALIGN="CENTER"><A NAME="Kap_2">2. Ist die Demokratie unter dem Imperialismus "durchf&uuml;hrbar"?</H3>
<B><P><A NAME="S332"></A>|332|</A></B> Die ganze alte Polemik der polnischen Sozialdemokraten gegen die Selbstbestimmung der Nationen ist auf dem Argument aufgebaut, da&szlig; sie in der kapitalistischen Gesellschaft "undurchf&uuml;hrbar" sei. Schon im Jahre 1903, in der Programmkommission des II. Parteitags der SDAPR, haben wir Iskristen &uuml;ber dieses Argument gelacht und gesagt, da&szlig; es eine Wiederholung der Karikatur auf den Marxismus ist, der sich die "&Ouml;konomisten" (traurigen Angedenkens) beflei&szlig;igten. In unseren Thesen sind wir auf diesen Fehler besonders ausf&uuml;hrlich eingegangen, und gerade hier, wo die theoretische Basis der ganzen Streitfrage liegt, wollten (oder konnten?) die polnischen Genossen <I>auf kein einziges</I> unserer Argumente antworten.</P>
<P>Die &ouml;konomische Unm&ouml;glichkeit der Selbstbestimmung m&uuml;&szlig;te durch eine &ouml;konomische Analyse bewiesen werden, so wie wir die Undurchf&uuml;hrbarkeit eines Verbots der Maschinen oder der Einf&uuml;hrung von Arbeitsgeld u.dgl.m. nachweisen. Niemand versucht auch nur, eine solche Analyse zu geben. Niemand wird behaupten wollen, da&szlig; es auch nur in einem einzigen Lande "ausnahmsweise" gelungen sei, unter dem Kapitalismus "Arbeitsgeld" einzuf&uuml;hren, wie es in einem kleinen Lande in der &Auml;ra des voll entfesselten Imperialismus ausnahmsweise gelungen ist, die undurchf&uuml;hrbare Selbstbestimmung durchzuf&uuml;hren, und das sogar ohne Krieg und Revolution (Norwegen 1905).</P>
<P>&Uuml;berhaupt ist die politische Demokratie nur eine der m&ouml;glichen <I>Formen </I>(wenn auch theoretisch f&uuml;r den "reinen" Kapitalismus die normale Form) des &Uuml;berbaus <I>&uuml;ber </I>dem Kapitalismus. Wie die Tatsachen zeigen, entwickeln sich sowohl der Kapitalismus als auch der Imperialismus bei <I>jeder </I>politischen Form und ordnen sich alle Formen unter. Deshalb ist es auch theoretisch grundfalsch, von der " Undurchf&uuml;hrbarkeit" <I>einer </I>der Formen und <I>einer </I>der Forderungen der Demokratie zu sprechen.</P>
<P>Das Ausbleiben einer Antwort der polnischen Kollegen auf diese Beweisgr&uuml;nde veranla&szlig;t uns, die Diskussion &uuml;ber diesen Punkt als abgeschlossen zu betrachten. Der gr&ouml;&szlig;eren Anschaulichkeit halber haben wir die ganz konkrete Behauptung aufgestellt, da&szlig; es "l&auml;cherlich" w&auml;re, die "Durchf&uuml;hrbarkeit" einer Wiederaufrichtung Polens jetzt, im Hinblick <A NAME="S333"><B>|333|</A></B> auf die strategischen und sonstigen Momente dieses Krieges, zu leugnen. Eine Antwort ist nicht erfolgt!</P>
<P>Die polnischen Genossen haben einfach eine offenkundig falsche Behauptung (Punkt II, 1) <I>wiederholt</I>, wenn sie sagten: "... in den Fragen der Angliederung der fremden Gebiete sind die Formen der politischen Demokratie ausgeschaltet, die offene Gewalt entscheidet ... Das Kapital wird niemals die Entscheidung &uuml;ber seine Staatsgrenzen dem Volke &uuml;berlassen ..." Als ob das "Kapital" die Wahl <I>seiner</I>, dem Imperialismus dienenden Beamten "dem Volke &uuml;berlassen" k&ouml;nnte! Oder als ob <I>&uuml;berhaupt </I>irgendwelche bedeutungsvolle Entscheidungen in wichtigen demokratischen Fragen, z B. &uuml;ber die Republik an Stelle der Monarchie oder die Miliz anstatt des stehenden Heeres, ohne "offene Gewalt" denkbar w&auml;ren! Subjektiv wollen die polnischen Genossen den Marxismus "vertiefen", sie tun das aber ganz ungeschickt. Objektiv sind ihre Phrasen &uuml;ber die Undurchf&uuml;hrbarkeit Opportunismus, da stillschweigend vorausgesetzt wird: "undurchf&uuml;hrbar" ohne eine Reihe von Revolutionen, wie im Imperialismus &uuml;berhaupt die <I>ganze </I>Demokratie, <I>alle </I>ihre Forderungen undurchf&uuml;hrbar sind.</P>
<P>Nur ein einziges Mal, am Ende von Punkt II, 1, in den Ausf&uuml;hrungen &uuml;ber das Elsa&szlig;, haben die polnischen Kollegen den Standpunkt des "imperialistischen &Ouml;konomismus" verlassen und sind an die Fragen &uuml;ber eine der Formen der Demokratie mit einer konkreten Antwort und nicht mit einem allgemeinen Hinweis auf das "&Ouml;konomische" herangegangen. Und gerade das hat sich als falsch erwiesen! Es w&auml;re "partikularistisch, undemokratisch" - schreiben sie -, wenn die Els&auml;sser <I>allein</I>, ohne die Franzosen zu fragen, ihnen den Anschlu&szlig; des Elsa&szlig; an Frankreich "aufb&uuml;rden" wollten, obwohl ein Teil des Elsa&szlig; zu Deutschland hinneigen und dies eine Kriegsgefahr bedeuten w&uuml;rde!!! Das Durcheinander ist geradezu k&ouml;stlich: die Selbstbestimmung setzt die Freiheit der <I>Lostrennung </I>vom Unterdr&uuml;ckerstaat voraus (das liegt auf der Hand, und wir haben das in unseren Thesen besonders hervorgehoben); davon zu sprechen. da&szlig; der <I>Anschlu&szlig; </I>an einen gegebenen Staat <I>dessen</I> Zustimmung voraussetzt, ist in der Politik ebenso "nicht &uuml;blich", wie man in der &Ouml;konomik nicht von der "Zustimmung" des Kapitalisten, Profite einzustecken, oder des Arbeiters, Arbeitslohn zu erhalten, spricht! Davon zu sprechen w&auml;re l&auml;cherlich.</P>
<B><P><A NAME="S334">|334|</A></B> Will man ein marxistischer Politiker sein, so mu&szlig; man, wenn man vom Elsa&szlig; spricht, die Lumpe des deutschen Sozialismus angreifen, weil sie nicht f&uuml;r die Freiheit der Lostrennung des Elsa&szlig; k&auml;mpfen - die Lumpe des franz&ouml;sischen Sozialismus, weil sie die franz&ouml;sische Bourgeoisie gew&auml;hren lassen, die sich gewaltsam das ganze Elsa&szlig; aneignen will - und die einen wie die anderen, weil sie aus Furcht vor der Selbst&auml;ndigkeit eines wenn auch kleinen Staates dem Imperialismus "ihres" Landes dienen; man mu&szlig; zeigen, in <I>welcher Weise</I> die Sozialisten, die das Selbstbestimmungsrecht anerkennen, diese Frage innerhalb weniger Wochen l&ouml;sen w&uuml;rden, ohne den Willen der Els&auml;sser zu verletzen. Statt dessen aber Betrachtungen anzustellen &uuml;ber die furchtbare Gefahr, da&szlig; sich die franz&ouml;sischen Els&auml;sser Frankreich "aufb&uuml;rden" k&ouml;nnten das ist einfach eine Perle.</P>
<H3 ALIGN="CENTER"><A NAME="Kap_3">3. Was sind Annexionen?</H3>
<P></A>Diese Frage haben wir in unseren Thesen mit aller Bestimmtheit gestellt (<A HREF="le22_144.htm#S154">Punkt 7</A>). Die polnischen Genossen haben sie <I>nicht </I>beantwortet: sie haben sie <I>umgangen</I>, indem sie mit Nachdruck erkl&auml;rten, 1. da&szlig; sie gegen Annexionen sind, und 2. auseinandersetzten, warum sie dagegen sind. Das sind zweifellos sehr wichtige Fragen. Aber es sind <I>andere </I>Fragen. Wenn wir auch nur einigerma&szlig;en darauf achten, da&szlig; unsere Prinzipien theoretisch durchdacht sind und da&szlig; sie klar und deutlich formuliert werden, dann k&ouml;nnen wir die Frage, was Annexionen sind, nicht <I>umgehen</I>, da dieser Begriff nun einmal in unserer politischen Propaganda und Agitation figuriert. Das Umgehen dieser Frage in einer kollegialen Diskussion kann nicht anders aufgefa&szlig;t werden als ein Aufgeben der Positionen.</P>
<P>Warum haben wir diese Frage gestellt? Das haben wir schon erkl&auml;rt, indem wir sie stellten. Weil "jeder Protest gegen Annexionen nichts anderes als die Anerkennung des Selbstbestimmungsrechts bedeutet". Zum Begriff der Annexion geh&ouml;ren &uuml;blicherweise 1. der Begriff der Gewalt (gewaltsame Angliederung) 2. der Begriff der nationalen Fremdherrschaft (Angliederung eines <I>"fremden" </I>Gebiets usw.) und - manchmal - 3. der Begriff der Verletzung des Status quo. Darauf haben wir in den Thesen hingewiesen, und dieser unser Hinweis ist nicht kritisiert worden.</P>
<B><P><A NAME="S335">|335|</A></B> Es fragt sich, ob Sozialdemokraten &uuml;berhaupt gegen Gewalt sein k&ouml;nnen? Nat&uuml;rlich nicht. Wir sind also nicht darum gegen Annexionen, weil sie Gewaltakte sind, sondern aus irgendeinem anderen Grund. Ebensowenig k&ouml;nnen die Sozialdemokraten f&uuml;r den Status quo sein. Wie man sich auch dreht und wendet, man kann um die Schlu&szlig;folgerung nicht herumkommen: eine Annexion ist eine <I>Verletzung des Selbstbestimmungsrechts </I>der Nation, eine Festlegung der Staatsgrenzen <I>entgegen dem Willen der Bev&ouml;lkerung</I>.</P>
<P>Gegen Annexionen sein <I>bedeutet</I> f&uuml;r das Selbstbestimmungsrecht sein. "Gegen die gewaltsame Zur&uuml;ckhaltung jeder beliebigen Nation in den Grenzen des vorhandenen Staates" sein (wir haben absichtlich <I>auch </I>diese, etwas ver&auml;nderte Formulierung desselben Gedankens in <A HREF="le22_144.htm#S149">Punkt 4</A> unserer Thesen gebraucht, und die polnischen Genossen haben uns hierauf <I>ganz </I>klar <I>geantwortet, </I>indem sie am Anfang ihres Punktes I, 4 erkl&auml;rten, da&szlig; sie "gegen die gewaltt&auml;tige Erhaltung der unterdr&uuml;ckten Nationen in den Grenzen des annektierenden Staates" sind) ist <I>genau das gleiche </I>wie f&uuml;r das Selbstbestimmungsrecht der Nationen sein.</P>
<P>Um Worte wollen wir nicht streiten. Wenn es eine Partei gibt, die in ihrem Programm (oder in einer f&uuml;r alle verbindlichen Resolution - nicht auf die Form kommt es an) erkl&auml;rt, da&szlig; sie gegen Annexionen <A NAME="ZF1"><A HREF="#F1">(1)</A></A>, gegen die gewaltt&auml;tige Erhaltung der unterdr&uuml;ckten Nationen in den Grenzen <I>ihres </I>Staates ist, so erkl&auml;ren wir, da&szlig; wir mit einer solchen Partei prinzipiell vollkommen &uuml;bereinstimmen. Es w&auml;re Unsinn, sich an das <I>Wort </I>"Selbstbestimmung" zu klammern. Und wenn sich in unserer Partei Leute finden, die in diesem Sinne die <I>Worte</I>, die Formulierung von Paragraph 9 unseres Parteiprogramms &auml;ndern wollen, so werden wir die Meinungsverschiedenheit mit <I>solchen </I>Genossen keineswegs als eine prinzipielle betrachten!</P>
<P>Es kommt lediglich darauf an, da&szlig; unsere Losungen politisch klar und theoretisch durchdacht sind.</P>
<P>In den m&uuml;ndlichen Diskussionen zu dieser Frage - deren Wichtigkeit gerade jetzt, im Zusammenhang mit dem Krieg. niemand bestreitet - sind wir auf folgendes Argument gesto&szlig;en (in der Presse haben wir es <A NAME="S336"><B>|336|</A></B> nicht gefunden): <I>Der Protest gegen </I>ein bestimmtes &Uuml;bel bedeutet nicht unbedingt die Anerkennung eines positiven Begriffs, der dieses &Uuml;bel ausschlie&szlig;t. Dieses Argument ist offensichtlich haltlos, und darum wird es wohl auch nirgends in der Presse wiedergegeben. Wenn eine sozialistische Partei erkl&auml;rt, da&szlig; sie "gegen die gewaltt&auml;tige Erhaltung der unterdr&uuml;ckten Nation in den Grenzen des annektierenden Staates" ist, so <I>verpflich</I>tet sich diese Partei <I>dadurch</I>, auf eine <I>gewaltsame </I>Zur&uuml;ckhaltung zu <I>verzichten</I>, sobald sie an der Macht sein wird.</P>
<P>Wir zweifeln keinen Augenblick daran, da&szlig;, wenn Hindenburg morgen Ru&szlig;land halb besiegt und als Ausdruck dieses halben Sieges (in Verbindung mit dem Wunsch Englands und Frankreichs, den Zarismus ein wenig zu schw&auml;chen) ein neuer polnischer Staat entsteht, dessen Schaffung vom Standpunkt der &ouml;konomischen Gesetze des Kapitalismus und Imperialismus vollauf "durchf&uuml;hrbar" ist, und wenn dann &uuml;bermorgen die sozialistische Revolution in Petrograd, Berlin und Warschau siegt - da&szlig; dann die polnische sozialistische Regierung, ebenso wie die russische und die deutsche, auf die "gewaltt&auml;tige Erhaltung", sagen wir, der Ukrainer "in den Grenzen des polnischen Staates" verzichten wird. Wenn in dieser Regierung Redaktionsmitglieder der "Gazeta Robotnicza" sitzen sollten, so werden sie zweifellos ihre "Thesen" opfern und dadurch die "Theorie" widerlegen, da&szlig; das "Selbstbestimmungsrecht auf die sozialistische Gesellschaft unanwendbar" sei. N&auml;hmen wir etwas anderes an, so h&auml;tten wir nicht eine kameradschaftliche Diskussion mit den Sozialdemokraten Polens auf die Tagesordnung gesetzt, sondern den unerbittlichen Kampf gegen sie als gegen Chauvinisten.</P>
<P>Gesetzt den Fall, ich gehe in einer beliebigen europ&auml;ischen Stadt auf die Stra&szlig;e und "protestiere" &ouml;ffentlich, und dann auch in den Zeitungen, dagegen, da&szlig; man mir nicht gestattet, einen Menschen als Sklaven zu kaufen. Es unterliegt keinem Zweifel, da&szlig; man das Recht haben wird, mich als Sklavenhalter, als Anh&auml;nger des Prinzips oder des Systems, wie man will, der Sklaverei zu betrachten. Da&szlig; meine Sympathien f&uuml;r die Sklaverei in die negative Form des Protestes und nicht in eine positive Form ("ich bin f&uuml;r die Sklaverei") gekleidet sind - das wird niemanden t&auml;uschen. Ein politischer "Protest" ist <I>v&ouml;llig </I>gleichwertig einem politischen Programm, das ist so augenf&auml;llig, da&szlig; es geradezu peinlich ist, es noch auseinandersetzen zu m&uuml;ssen. Auf jeden Fall sind wir fest davon &uuml;ber- <A NAME="S337"><B>|337|</A></B> zeugt, da&szlig; wir wenigstens von Seiten der Zimmerwalder Linken - wir sprechen nicht von allen Zimmerwaldern, da Martow und andere Kautskyaner auch dabei sind - keinen " Protest" zu erwarten haben, wenn wir sagen, da&szlig; in der III. Internationale kein Platz f&uuml;r Leute sein wird, die imstande sind, einen politischen Protest von einem politischen Programm zu trennen, das eine dem anderen entgegenzustellen u.dgl.m.</P>
<P>Da wir nicht um Worte streiten wollen, erlauben wir uns, die feste Hoffnung auszusprechen, da&szlig; die polnischen Sozialdemokraten sich bem&uuml;hen werden, in K&uuml;rze sowohl ihren Vorschlag auf Entfernung des Paragraphen 9 aus unserem (und auch <I>ihrem</I>) Parteiprogramm sowie aus dem Programm der Internationale (Resolution des Londoner Kongresses von 1896) als auch <I>ihre </I>Definition der entsprechenden politischen Ideen &uuml;ber "alte und neue Annexionen" und &uuml;ber die "gewaltt&auml;tige Erhaltung der unterdr&uuml;ckten Nationen in den Grenzen des annektierenden Staates" offiziell zu formulieren. Gehen wir nun zur n&auml;chsten Frage &uuml;ber.</P>
<H3 ALIGN="CENTER"><A NAME="Kap_4">4. F&uuml;r oder gegen Annexionen?</H3>
<P></A>In Punkt 3 des ersten Abschnitts ihrer Thesen erkl&auml;ren die polnischen Genossen mit aller Bestimmtheit, da&szlig; sie gegen jegliche Annexionen sind. Leider sto&szlig;en wir in Punkt 4 desselben Abschnitts auf Behauptungen, die als annexionistisch bezeichnet werden m&uuml;ssen. Dieser Punkt beginnt mit folgendem - gelinde gesagt - merkw&uuml;rdigen Satz:</P>
<P>"Den Ausgangspunkt des Kampfes der Sozialdemokratie gegen die Annexionen, gegen die gewaltt&auml;tige Erhaltung der unterdr&uuml;ckten Nationen in den Grenzen des annektierenden Staates bildet die <I>Ablehnung jeder Vaterlandsverteidigung </I>(hervorgehoben von den Verfassern), die in der &Auml;ra des Imperialismus die Verteidigung der Rechte der eigenen Bourgeoisie auf Unterdr&uuml;ckung und Auspl&uuml;nderung fremder V&ouml;lker ist."</P>
<P>Was hei&szlig;t das? Wie ist das zu verstehen?</P>
<P>"Den Ausgangspunkt des Kampfes gegen Annexionen bildet die Ablehnung <I>jeder </I>Vaterlandsverteidigung ..." Aber als "Vaterlandsverteidigung" kann man jeden nationalen Krieg und jeden nationalen Aufstand bezeichnen, und das ist auch bisher <I>allgemein </I>so &uuml;blich gewesen. Wir <A NAME="S338"><B>|338|</A></B> sind gegen Annexionen, <I>aber</I> ... wir verstehen das so, da&szlig; wir gegen den Krieg der Annektierten f&uuml;r ihre Befreiung von denen sind, die sie annektiert haben; wir sind gegen den Aufstand der Annektierten, der ihre Befreiung von den Annektierenden bezweckt! Ist das etwa nicht eine annexionistische Behauptung?</P>
<P>Die Verfasser der Thesen motivieren ihre ... merkw&uuml;rdige Behauptung damit, da&szlig; die Vaterlandsverteidigung "in der &Auml;ra des Imperialismus" eine Verteidigung der Rechte der eigenen Bourgeoisie auf die Unterdr&uuml;ckung fremder V&ouml;lker sei. Aber das ist <I>nur</I> in bezug auf den imperialistischen Krieg richtig, d.h. den Krieg zwischen imperialistischen M&auml;chten oder M&auml;chtegruppen, wenn <I>beide </I>kriegf&uuml;hrenden Seiten nicht nur "fremde V&ouml;lker" unterdr&uuml;cken, sondern auch <I>darum </I>Krieg f&uuml;hren, wer <I>mehr </I>fremde V&ouml;lker unterdr&uuml;cken soll!</P>
<P>Offenbar stellen die Verfasser die Frage der "Vaterlandsverteidigung" ganz und gar nicht so, wie unsere Partei sie stellt. Wir lehnen die "Vaterlandsverteidigung" im <I>imperialistischen </I>Krieg ab. Das ist vollkommen klar sowohl im Manifest des Zentralkomitee unserer Partei als auch in den <A HREF="le22_144.htm#S148">Berner Resolutionen</A> gesagt, die in der deutsch und franz&ouml;sisch erschienenen Brosch&uuml;re "Sozialismus und Krieg" ver&ouml;ffentlicht wurden. Wir haben das auch in unseren Thesen (<A HREF="le22_144.htm#S150">Fu&szlig;noten zu Punkt 4</A> und zu <A HREF="le22_144.htm#S153">Punkt 6</A>) <I>zweimal </I>betont. Augenscheinlich lehnen die Verfasser der polnischen Thesen die Vaterlandsverteidigung <I>&uuml;berhaupt</I> ab, d.h. <I>auch in einem nationalen </I>Krieg, da sie vielleicht nationale Kriege "in der &Auml;ra des Imperialismus" als <I>unm&ouml;glich</I> erachten. Wir sagen "vielleicht", weil die polnischen Genossen in ihren Thesen eine solche Ansicht <I>nicht </I>dargelegt haben.</P>
<P>Eine solche Ansicht ist klar zum Ausdruck gekommen in den Leits&auml;tzen der deutschen Gruppe "Internationale" und in der Brosch&uuml;re von Junius, der wir einen <A HREF="le22_310.htm">besonderen Artikel</A> widmen. Wir wollen in Erg&auml;nzung zu dem dort Gesagten bemerken, da&szlig; man einen nationalen Aufstand des annektierten Gebiets oder Landes gegen das annektierende Land eben Aufstand und nicht Krieg nennen kann (wir haben einen solchen Einwand geh&ouml;rt und f&uuml;hren ihn deshalb an, obgleich wir diesen <A NAME="S339"><B>|339|</A></B> terminologischen Streit nicht ernst nehmen). Jedenfalls wird wohl kaum jemand zu bestreiten wagen, da&szlig; die annektierten L&auml;nder Belgien, Serbien, Galizien, Armenien ihren "Aufstand" gegen die Staaten, durch die sie annektiert worden sind, "Vaterlandsverteidigung" nennen werden <I>und mit Recht so nennen werden</I>. Es ergibt sich, da&szlig; die polnischen Genossen <I>gegen </I>einen solchen Aufstand sind, und zwar deswegen, weil es in diesen annektierten L&auml;ndern <I>auch </I>eine Bourgeoisie gibt, die <I>auch </I>fremde V&ouml;lker unterdr&uuml;ckt oder, richtiger gesagt, unterdr&uuml;cken kann, da es sich nur um ihr "<I>Recht </I>auf Unterdr&uuml;ckung" handelt. Zur Beurteilung eines gegebenen Krieges oder eines gegebenen Aufstands wird also nicht sein <I>wirklicher </I>sozialer Inhalt genommen (der Kampf der unterdr&uuml;ckten Nation gegen die unterdr&uuml;ckende f&uuml;r ihre Befreiung), sondern die M&ouml;glichkeit, da&szlig; die jetzt unterdr&uuml;ckte Bourgeoisie von ihrem "<I>Recht </I>auf Unterdr&uuml;ckung" Gebrauch machen k&ouml;nnte. W&uuml;rde, sagen wir, Belgien im Jahre 1917 von Deutschland annektiert werden und 1918 f&uuml;r seine Befreiung einen Aufstand unternehmen, so w&uuml;rden die polnischen Genossen aus dem Grunde gegen den Aufstand sein, weil die belgische Bourgeoisie das "Recht auf Unterdr&uuml;ckung fremder V&ouml;lker hat!</P>
<P>Von Marxismus, von revolution&auml;rem Geist &uuml;berhaupt ist in dieser Betrachtung keine Spur zu finden. Wollen wir den Sozialismus nicht preisgeben, so m&uuml;ssen wir <I>jeden</I> Aufstand gegen unseren Hauptfeind, die Bourgeoisie der Gro&szlig;m&auml;chte, unterst&uuml;tzen, wenn es nicht ein Aufstand einer reaktion&auml;ren Klasse ist. Lehnen wir die Unterst&uuml;tzung eines Aufstands annektierter Gebiete ab, so werden wir - objektiv - zu Annexionisten. Gerade "in der &Auml;ra des Imperialismus", die die &Auml;ra der beginnenden sozialen Revolution ist, wird das Proletariat mit besonderer Energie heute den Aufstand der annektierten Gebiete unterst&uuml;tzen, um bereits morgen oder gar zur gleichen Zeit die durch einen solchen Aufstand geschw&auml;chte Bourgeoisie der "Gro&szlig;"macht anzugreifen</P>
<P>Die polnischen Genossen gehen jedoch in ihrem Annexionismus noch weiter. Sie sind nicht nur gegen den Aufstand der annektierten Gebiete, sie sind gegen <I>jede </I>Wiederherstellung ihrer Unabh&auml;ngigkeit, erfolge sie auch auf friedlichem Wege! Man h&ouml;re:</P>
<P>"Indem die Sozialdemokratie jede Verantwortung f&uuml;r die Folgen der Unterdr&uuml;ckungspolitik des Imperialismus ablehnt, sie aufs sch&auml;rfste bek&auml;mpft, tritt sie <I>keineswegs f&uuml;r die Aufrichtung neuer Grenzpf&auml;hle in <A NAME="S340"></I><B>|340|</A></B> <I>Europa, f&uuml;r die Wiederaufrichtung der vom Imperialismus niedergerissenen ein</I>." (Hervorgehoben von den Verfassern.)</P>
<P>Gegenw&auml;rtig sind die "Grenzpf&auml;hle" zwischen Deutschland und Belgien, zwischen Ru&szlig;land und Galizien "vom Imperialismus niedergerissen" worden. Und die internationale Sozialdemokratie soll gegen ihre Wiederaufrichtung &uuml;berhaupt sein, in welcher Weise diese auch vor sich gehe? Im Jahre 1905, "in der &Auml;ra des Imperialismus", als das autonome Storting Norwegens die Lostrennung von Schweden proklamierte und es sowohl infolge des Widerstands der schwedischen Arbeiter als auch infolge der internationalen imperialistischen Situation nicht zu dem Kriege Schwedens gegen Norwegen kam, den die schwedischen Reaktion&auml;re propagierten - da h&auml;tte die Sozialdemokratie gegen die Lostrennung Norwegens sein sollen, da diese doch zweifellos die "Aufrichtung neuer Grenzpf&auml;hle in Europa" bedeutete?!!</P>
<P>Das ist schon direkter, offener Annexionismus. Ihn zu widerlegen ist &uuml;berfl&uuml;ssig, er widerlegt sich selbst. Keine einzige sozialistische Partei wird sich entschlie&szlig;en, eine solche Position einzunehmen: "Wir sind gegen Annexionen im allgemeinen, aber f&uuml;r Europa sanktionieren wir Annexionen oder finden uns mit ihnen ab, wenn sie nun einmal geschehen sind."</P>
<P>N&auml;her eingehen m&uuml;ssen wir blo&szlig; auf die theoretischen Quellen des Fehlers, der unsere polnischen Genossen zu einer so in die Augen springenden ..."Unm&ouml;glichkeit" gef&uuml;hrt hat. Wie unbegr&uuml;ndet es ist, "Europa" eine Sonderstellung einzur&auml;umen, davon wollen wir weiter unten sprechen. Folgende zwei S&auml;tze aus den Thesen decken die &uuml;brigen Quellen des Fehlers auf:</P>
<P>"Wo &uuml;ber den schon gebildeten kapitalistischen Staat das Rad des Imperialismus zermalmend hinweggeht, dort vollzieht sich in den brutalen Formen der imperialistischen Unterdr&uuml;ckung die politische und &ouml;konomische Konzentration der kapitalistischen Welt, die den Sozialismus vorbereitet."</P>
<P>Diese Rechtfertigung der Annexionen ist Struvismus und nicht Marxismus. Die russischen Sozialdemokraten, die sich an die neunziger Jahre in Ru&szlig;land erinnern, kennen diese Manier, den Marxismus zu entstellen, die den Herren Struve, Cunow, Legien und Co. gemein ist, sehr gut. Gerade in bezug auf die deutschen Struvisten, die sogenannten "Sozialimpe- <A NAME="S341"><B>|341|</A></B> rialisten", lesen wir in einer anderen These (II, 3) der polnischen Genossen:</P>
<P>(Die Losung der Selbstbestimmung) "gibt den Sozialimperialisten die M&ouml;glichkeit, durch den Beweis des illusion&auml;ren Charakters dieser Losung unsern Kampf gegen die nationale Unterdr&uuml;ckung als historisch unberechtigte Sentimentalit&auml;t darzustellen und so das Vertrauen des Proletariats in die wissenschaftliche Fundiertheit des sozialdemokratischen Programms zu untergraben."</P>
<P>Das bedeutet, da&szlig; die Verfasser die Position der deutschen Struvisten als "wissenschaftlich" betrachten! Wir gratulieren.</P>
<P>Nur eine "Kleinigkeit" zerst&ouml;rt dieses erstaunliche Argument, das uns damit droht, da&szlig; die Lensch, Cunow, Parvus uns gegen&uuml;ber <I>recht haben </I>k&ouml;nnten, und zwar: diese Lensch sind auf ihre Art konsequente Leute, und in Nr. 8 und 9 der chauvinistische deutschen Glocke - wir haben absichtlich gerade diese Nummern in unseren Thesen zitiert - weist Lensch <I>gleichzeitig </I>sowohl "die fehlende wissenschaftliche Fundiertheit" der Losung der Selbstbestimmung (die polnischen Sozialdemokraten haben augenscheinlich <I>diese </I>Argumentation Lenschs als unwiderleglich angesehen, wie aus den von uns zitierten Ausf&uuml;hrungen in ihren Thesen ersichtlich <I>ist </I>. . .) <I>als auch </I>"die fehlende wissenschaftliche Fundiertheit" der Losung "gegen Annexionen" nach!!</P>
<P>Denn Lensch hat die Binsenwahrheit ausgezeichnet begriffen, auf die wir unsere polnischen Kollegen hingewiesen haben, ohne da&szlig; sie auf unseren Hinweis geantwortet h&auml;tten: es gibt keinen Unterschied, "weder einen &ouml;konomischen noch einen politischen" noch &uuml;berhaupt einen logischen, zwischen der "Anerkennung" der Selbstbestimmung" und dem "Protest" gegen Annexionen. Wenn die polnischen <I>Genossen </I>die Argumente der Lensch gegen die Selbstbestimmung f&uuml;r unwiderleglich halten, so m&uuml;ssen sie doch die eine <I>Tatsache </I>anerkennen: <I>alle </I>die Argumente f&uuml;hren die Lensch auch gegen den Kampf gegen Annexionen ins Feld.</P>
<P>Der theoretische Fehler, der allen Betrachtungen unserer polnischen Kollegen zugrunde liegt, hat sie dahin gebracht, da&szlig; sie sich als <I>inkonsequente Annexionisten </I>erwiesen</P>
<H3 ALIGN="CENTER"><A NAME="Kap_5">5. Warum ist die Sozialdemokratie gegen Annexionen?</A></H3>
<B><P><A NAME="S342">|342|</A></B> Von unserem Standpunkt aus ist die Antwort klar: weil eine Annexion das Selbstbestimmungsrecht der Nationen verletzt oder, anders ausgedr&uuml;ckt, eine Form der nationalen Unterdr&uuml;ckung darstellt.</P>
<P>Vom Standpunkt der polnischen Sozialdemokraten aus mu&szlig; erst <I>besonders </I>auseinandergesetzt werden, warum wir gegen Annexionen sind, und diese Ausf&uuml;hrungen (I, 3 der Thesen) verwickeln die Verfasser unvermeidlich in eine Reihe neuer Widerspr&uuml;che.</P>
<P>Zwei Argumente werden von ihnen zur "Rechtfertigung" dessen angef&uuml;hrt, warum wir (entgegen den "wissenschaftlich fundierten" Argumenten der Lensch) gegen Annexionen sind. Erstens:</P>
<P>"Der Behauptung, da&szlig; Annexionen in Europa notwendig sind zur milit&auml;rischen Sicherung des siegreichen imperialistischen Staates ..., stellt die Sozialdemokratie die Tatsache gegen&uuml;ber, da&szlig; Annexionen die Gegens&auml;tze nur versch&auml;rfen, somit die Kriegsgefahr vergr&ouml;&szlig;ern."</P>
<P>Das ist eine ungen&uuml;gende Antwort an die Lensch, denn deren Hauptargument ist nicht die milit&auml;rische Notwendigkeit, sondern die <I>&ouml;konomische </I>Fortschrittlichkeit der Annexionen, die eine Konzentration unter dem Imperialismus bedeuten. Wo ist hier die Logik, wenn die polnischen Sozialdemokraten im gleichen Atemzug einerseits die Fortschrittlichkeit einer <I>solchen </I>Konzentration anerkennen, indem sie sich weigern, die vom Imperialismus in Europa niedergerissenen Grenzpf&auml;hle wieder aufzurichten, und anderseits gegen Annexionen sind?</P>
<P>Weiter. Die Gefahr <I>welcher </I>Kriege wird durch Annexionen vergr&ouml;&szlig;ert? Nicht die der imperialistischen, da diese aus anderen Gr&uuml;nden entstehen; die Hauptwiderspr&uuml;che im jetzigen imperialistischen Krieg sind zweifellos die Widerspr&uuml;che zwischen England und Deutschland, zwischen Ru&szlig;land und Deutschland. Annexionen gab und gibt es hier nicht. Es handelt sich um die erh&ouml;hte Gefahr <I>nationaler</I> Kriege und nationaler Aufst&auml;nde. Aber wie kann man einerseits nationale Kriege "in der &Auml;ra des Imperialismus" f&uuml;r <I>unm&ouml;glich </I>erkl&auml;ren und anderseits die "Gefahr" nationaler Kriege hervorheben? Das ist unlogisch.</P>
<P>Das zweite Argument: Annexionen w&uuml;rden "einen Abgrund auftun zwischen dem Proletariat der herrschenden und der unterdr&uuml;ckten <A NAME="S343"><B>|343|</A></B> Nation ... Das Proletariat der unterdr&uuml;ckten Nation w&uuml;rde sich mit seiner Bourgeoisie verbinden, im Proletariat der herrschenden Nation den Feind sehen. An Stelle des internationalen Klassenkampfes des Proletariats gegen die internationale Bourgeoisie w&uuml;rde die Spaltung des Proletariats, seine geistige Korruption eintreten."</P>
<P>Diesen Argumenten stimmen wir vollauf zu. Ist es aber logisch, in ein und derselben Frage, zu ein und derselben Zeit Argumente vorzubringen, die einander ausschlie&szlig;en? In Punkt 3 des Abschnitts I der Thesen lesen wir die angef&uuml;hrten Argumente, die in Annexionen eine <I>Spaltung </I>des Proletariats sehen, gleich dahinter aber, in Punkt 4, wird gesagt, man m&uuml;sse in Europa dagegen sein, da&szlig; die bereits erfolgten Annexionen r&uuml;ckg&auml;ngig gemacht werden, und habe "die Arbeitermassen der unterdr&uuml;ckten wie der unterdr&uuml;ckenden Nation zum solidarischen Kampfe zu erziehen". Wenn es eine reaktion&auml;re "Sentimentalit&auml;t" ist, die Annexionen r&uuml;ckg&auml;ngig zu machen, dann <I>darf man nicht</I> argumentieren, da&szlig; die Annexionen einen "Abgrund" zwischen dem "Proletariat" auftun und seine "Spaltung" herbeif&uuml;hren, dann mu&szlig; man im Gegenteil in den Annexionen eine Vorbedingung f&uuml;r die <I>Ann&auml;herung</I> des Proletariats verschiedener Nationen sehen.</P>
<P>Wir sagen: Um imstande zu sein, die sozialistische Revolution zu vollziehen und die Bourgeoisie zu st&uuml;rzen, m&uuml;ssen sich die Arbeiter enger zusammenschlie&szlig;en, und diesem engen Zusammenschlu&szlig; dient der Kampf f&uuml;r die Selbstbestimmung, d.h. gegen Annexionen. Wir bleiben konsequent. Die polnischen Genossen hingegen, die die europ&auml;ischen Annexionen f&uuml;r "unab&auml;nderlich" und nationale Kriege f&uuml;r "unm&ouml;glich" halten, schlagen sich selbst, wenn sie "gegen" die Annexionen ausgerechnet mit Argumenten k&auml;mpfen, die <I>ausgehen</I> von nationalen Kriegen! Ausgerechnet mit Argumenten wie dem, da&szlig; durch Annexionen die Ann&auml;herung und Verschmelzung der Arbeiter verschiedener Nationen <I>erschwert </I>wird!</P>
<P>Mit anderen Worten: Um gegen Annexionen Einw&auml;nde zu machen, sind die polnischen Sozialdemokraten gezwungen, ihre Argumente jenem theoretischen R&uuml;stzeug zu entlehnen, das <I>sie selbst</I> prinzipiell verwerfen.</P>
<P>Noch anschaulicher wird das bei der Kolonialfrage.</P>
<H3 ALIGN="CENTER"><A NAME="Kap_6">6. Kann man in dieser Frage die Kolonien "Europa" gegen&uuml;berstellen?</H3>
<P></A>In unseren Thesen hei&szlig;t es, da&szlig; die Forderung der sofortigen Befreiung der Kolonien unter dem Kapitalismus ebenso "undurchf&uuml;hrbar" ist (d.h. undurchf&uuml;hrbar ohne eine Reihe von Revolutionen und nicht von Dauer ohne den Sozialismus) wie die Selbstbestimmung der Nationen, die Wahl der Beamten durch das Volk, die demokratische Republik usw. - und da&szlig; anderseits die Forderung der Befreiung der Kolonien nichts anderes ist als die "Anerkennung des Selbstbestimmungsrechts der Nationen".</P>
<P>Die polnischen Genossen haben auf kein einziges dieser Argumente geantwortet. Sie haben versucht einen Unterschied zwischen "Europa" und den Kolonien zu konstruieren. Nur in bezug auf Europa werden sie zu inkonsequenten Annexionisten und weigern sich, die Annexionen, die bereits erfolgt sind, r&uuml;ckg&auml;ngig zu machen. F&uuml;r die Kolonien dagegen proklamieren sie die unbedingte Forderung: "Fort aus den Kolonien"!</P>
<P>Die russischen Sozialisten sollen fordern: "Fort aus Turkestan, aus Chiwa, aus Buchara usw.", aber angeblich w&uuml;rden sie in "Utopismus", in "unwissenschaftliche" "Sentimentalit&auml;t" usw. verfallen, wenn sie dieselbe Freiheit der Lostrennung f&uuml;r Polen, Finnland, die Ukraine usw. forderten. Die englischen Sozialisten sollen fordern "Fort aus Afrika, aus Indien, aus Australien", aber nicht aus Irland. Mit welchen theoretischen Begr&uuml;ndungen kann man eine solche Unterscheidung, deren Unrichtigkeit in die Augen springt, erkl&auml;ren? Diese Frage l&auml;&szlig;t sich nicht umgehen.</P>
<P>Die Haupt"basis" der Gegner der Selbstbestimmung ist die "Undurchf&uuml;hrbarkeit". Derselbe Gedanke kommt mit einer kleinen Nuance auch im Hinweis auf die "&ouml;konomische und politische Konzentration" zum Ausdruck.</P>
<P>Es ist klar, da&szlig; die Konzentration <I>auch </I>durch Angliederung von Kolonien erfolgt. Der &ouml;konomische Unterschied zwischen den Kolonien und den europ&auml;ischen V&ouml;lkern - wenigstens der Mehrzahl der letzteren - bestand fr&uuml;her darin, da&szlig; die Kolonien wohl in den Warenaustausch, aber noch nicht in die kapitalistische Produktion einbezogen wurden. Der Imperialismus hat hier Wandel geschaffen. Imperialismus bedeutet unter <A NAME="S345"><B>|345|</A></B> anderem auch <I>Kapitalexport</I>. Die kapitalistische Produktion wird in immer beschleunigterem Tempo auch in die Kolonien verpflanzt. Sie aus ihrer Abh&auml;ngigkeit vom europ&auml;ischen Finanzkapital herauszurei&szlig;en ist unm&ouml;glich. Vom milit&auml;rischen Standpunkt wie auch vom Standpunkt der Expansion (Ausdehnung) ist die Lostrennung der Kolonien in der Regel erst zusammen mit dem Sozialismus zu verwirklichen, unter dem Kapitalismus hingegen entweder als Ausnahmefall oder aber um den Preis einer Reihe von Revolutionen und Aufst&auml;nden sowohl in der Kolonie als auch in der Metropole.</P>
<P>In Europa sind die abh&auml;ngigen Nationen meistenteils kapitalistisch entwickelter (wenn auch nicht alle: die Albanesen, viele nationale Minderheiten Ru&szlig;lands) als in den Kolonien. Aber gerade das ruft einen st&auml;rkeren Widerstand gegen die nationale Unterdr&uuml;ckung und die Annexionen hervor! Gerade darum ist die Entwicklung des Kapitalismus in Europa unter allen politischen Verh&auml;ltnissen, auch im Falle einer Lostrennung, <I>gesicherter </I>als in den Kolonien. "... dort", sagen die polnischen Genossen von den Kolonien (I, 4), "ist noch die dem Kapitalismus bevorstehende Aufgabe der Entwicklung der Produktivkr&auml;fte selbst&auml;ndig zu erf&uuml;llen ..." In Europa ist das noch sichtbarer: in Polen, in Finnland, in der Ukraine und im Elsa&szlig; entwickelt der Kapitalismus die Produktivkr&auml;fte zweifellos rascher, st&auml;rker und selbst&auml;ndiger als in Indien, in Turkestan, in &Auml;gypten und den anderen Kolonien von reinem Typus. In der Gesellschaft der Warenproduktion ist weder eine selbst&auml;ndige noch &uuml;berhaupt irgendeine Entwicklung ohne Kapital m&ouml;glich. In Europa haben die abh&auml;ngigen Nationen sowohl <I>eigenes </I>Kapital als auch die M&ouml;glichkeit, sich leicht Kapital zu den verschiedenartigsten Bedingungen zu beschaffen. Die Kolonien haben kein oder fast kein <I>eigenes </I>Kapital, und anders als auf dem Wege der politischen Unterwerfung k&ouml;nnen sie sich unter den Verh&auml;ltnissen des Finanzkapitals kein Kapital beschaffen. Was bedeutet nun angesichts all dessen die Forderung, die Kolonien sofort und bedingungslos zu befreien? Ist es nicht klar, da&szlig; sie viel "utopischer" ist in dem vulg&auml;ren, karikiert-"marxistischen" Sinne des Wortes "Utopie", in dem es von den Herren Struve, Lensch, Cunow und in ihrem Gefolge leider auch von den polnischen Genossen gebraucht wird? Unter "Utopismus" ist hier n&auml;mlich das Abgehen vom spie&szlig;b&uuml;rgerlich Gewohnten, darunter auch alles Revolution&auml;re zu verstehen. Aber revolution&auml;re <A NAME="S346"><B>|346|</A></B> Bewegungen <I>aller </I>Art darunter auch nationale sind unter europ&auml;ischen Verh&auml;ltnissen eher m&ouml;glich, eher zu verwirklichen, hartn&auml;ckiger, zielbewu&szlig;ter und schwerer zu besiegen als in den Kolonien,</P>
<P>Der Sozialismus, sagen die polnischen Genossen (I, 3), "wird den unentwickelten V&ouml;lkern in den Kolonien eine <I>uneigenn&uuml;tzige Kulturhilfe </I>zu bieten haben, ohne <I>sie zu beherrschen</I>". Sehr richtig. Aber was gibt Grund zu der Annahme, da&szlig; <I>eine </I>gro&szlig;e Nation, ein gro&szlig;er Staat, wenn er zum Sozialismus &uuml;bergeht, nicht imstande sein wird, eine kleine unterdr&uuml;ckte Nation in Europa durch "uneigenn&uuml;tzige Kulturhilfe" anzuziehen? Gerade die Freiheit der Lostrennung. die die polnischen Sozialdemokraten den Kolonien <I>"gew&auml;hren"</I>, wird die kleinen, aber kulturell hochstehenden und politisch <I>anspruchsvollen </I>unterdr&uuml;ckten Nationen Europas anziehen, sich mit den gro&szlig;en sozialistischen Staaten zu verb&uuml;nden, denn ein gro&szlig;er Staat wird im Sozialismus bedeuten: so und so viel Arbeitsstunden t&auml;glich <I>weniger</I>, so und so viel <I>Lohn </I>t&auml;glich mehr. Die werkt&auml;tigen Massen, die sich vom Joch der Bourgeoisie befreien, werden aus allen Kr&auml;ften ein B&uuml;ndnis und eine Verschmelzung mit den gro&szlig;en und fortgeschrittenen sozialistischen Nationen <I>anstreben</I>, gerade um diese "Kulturhilfe" zu erhalten, wenn nur die Unterdr&uuml;cker von gestern das hochentwickelte demokratische Gef&uuml;hl der Selbstachtung einer lange Zeit hindurch unterdr&uuml;ckten Nation nicht verletzen, wenn ihr nur Gleichheit auf allen Gebieten einger&auml;umt wird, darunter auch beim staatlichen Aufbau, beim Versuch, einen "eigenen" Staat zu schaffen. Unter dem Kapitalismus bedeutet dieser "Versuch" Kriege, Isolierung, Abgeschlossenheit, engstirnigen Egoismus der privilegierten kleinen Nationen (Holland, Schweiz). Im Sozialismus werden sich die werkt&auml;tigen Massen selbst aus den obenerw&auml;hnten rein &ouml;konomischen Motiven nirgends zur Abschlie&szlig;ung verstehen, und die Mannigfaltigkeit der politischen Formen, die Freiheit des Austritts aus dem Staatsverband, die Erfahrung des staatlichen Aufbaus - all dies wird, solange nicht jeder Staat &uuml;berhaupt abgestorben ist, die Grundlage bilden f&uuml;r ein reiches Kulturleben, die Gew&auml;hr bieten f&uuml;r die Beschleunigung des Prozesses der freiwilligen Ann&auml;herung und Verschmelzung der Nationen.</P>
<P>Indem die polnischen Genossen die Kolonien herausgreifen und sie Europa gegen&uuml;berstellen, geraten sie in einen Widerspruch, der ihre ganze fehlerhafte Argumentation mit einem Schlag zerst&ouml;rt.</P>
<H3 ALIGN="CENTER"><A NAME="Kap_7">7. Marxismus oder Proudhonismus?</H3>
<B><P><A NAME="S347"></A>|347|</A></B> Unseren Hinweis auf Marx' Stellung zur Lostrennung Irlands parieren die polnischen Genossen ausnahmsweise einmal nicht indirekt, sondern direkt. Worin besteht nun ihre Entgegnung? Die Hinweise auf die Stellungnahme von Marx in den Jahren 1848-1871 haben, ihrer Meinung nach, "nicht den geringsten Wert". Diese ungew&ouml;hnlich erboste und entschiedene Erkl&auml;rung wird damit motiviert, da&szlig; Marx "gleichzeitig" gegen die Unabh&auml;ngigkeitsbestrebungen der Tschechen, S&uuml;dslawen usw." <A HREF="../../me/me06/me06_270.htm">aufgetreten sei</A>.</P>
<P>Diese Motivierung ist gerade darum besonders erbost, weil sie besonders haltlos ist. Den polnischen Marxisten zufolge war Marx einfach ein Wirrkopf, der "gleichzeitig" entgegengesetzte Dinge sagte. Das ist ganz falsch, und das ist ganz und gar kein Marxismus. Gerade die Forderung der "konkreten" Analyse, die die polnischen Genossen aufstellen, <I>um sie nicht anzuwenden</I>, verpflichtet uns zu untersuchen, ob die verschiedenartige Einstellung Marx' zu den verschiedenen konkreten "nationalen" Bewegungen nicht ein und <I>derselben </I>sozialistischen Weltanschauung entsprang.</P>
<P>Bekanntlich war Marx f&uuml;r die Unabh&auml;ngigkeit Polens vom Standpunkt der Interessen der <I>europ&auml;ischen </I>Demokratie in ihrem Kampf gegen die Macht und den Einflu&szlig; - man kann sagen: gegen die Allmacht und den vorherrschenden reaktion&auml;ren Einflu&szlig; - des Zarismus. Die Richtigkeit dieser Ansicht erhielt ihre h&ouml;chst anschauliche und faktische Best&auml;tigung 1849, als das russische Leibeigenenheer den national-freiheitlichen und revolution&auml;r-demokratischen Aufstand in Ungarn niederwarf. Von dieser Zeit an bis zum Tode von Marx, ja sogar sp&auml;ter, bis 1890, als ein reaktion&auml;rer Krieg des Zarismus im B&uuml;ndnis mit Frankreich gegen das <I>nichtimperialistische</I>, aber national unabh&auml;ngige Deutschland drohte, trat Engels vor allem und am st&auml;rksten f&uuml;r den Kampf gegen den Zarismus ein. Aus diesem und nur aus diesem Grunde waren Marx und Engels gegen die nationale Bewegung der Tschechen und S&uuml;dslawen. Ein kurzer Einblick in das, was Marx und Engels in den Jahren 1848/1849 geschrieben haben, wird jedem, der sich f&uuml;r den Marxismus nicht nur interessiert, um ihn mit einer Handbewegung abzutun, zeigen, da&szlig; Marx und Engels damals klar und eindeutig "ganze reaktion&auml;re V&ouml;lker", die als "russische <A NAME="S348"><B>|348|</A></B> Vorposten" in Europa dienten, den "revolution&auml;ren V&ouml;lkern" - Deutschen, Polen und Ungarn - <I>gegen&uuml;berstellten</I>. Das ist eine Tatsache. Und auf diese Tatsache ist <I>damals zweifellos </I>richtig hingewiesen worden, denn 1848 fochten die revolution&auml;ren V&ouml;lker f&uuml;r die Freiheit, deren Hauptfeind der Zarismus war, w&auml;hrend die Tschechen usw. wirklich reaktion&auml;re V&ouml;lker, Vorposten des Zarismus waren.</P>
<P>Was sagt uns dieses konkrete Beispiel, das wir <I>konkret </I>analysieren m&uuml;ssen, wenn wir dem Marxismus treu bleiben wollen? Nur, da&szlig; 1. die Interessen der Befreiung einiger gro&szlig;er und gr&ouml;&szlig;ter V&ouml;lker Europas h&ouml;her stehen als die Interessen der Befreiungsbewegung kleiner Nationen; 2. da&szlig; die Forderung der Demokratie im gesamteurop&auml;ischen Ausma&szlig; - jetzt mu&szlig; man sagen: im Weltausma&szlig; - betrachtet werden mu&szlig; und nicht isoliert.</P>
<P>Und sonst nichts. Nicht die Spur einer Widerlegung jenes elementaren sozialistischen Prinzips, das die Polen vergessen haben und dem Marx <I>stets </I>treu geblieben ist: Ein Volk kann nicht frei sein, das andre V&ouml;lker unterdr&uuml;ckt. Wenn die konkrete Situation, vor der Marx in der Epoche des vorherrschenden Einflusses des Zarismus in der internationalen Politik stand, sich wiederholen sollte, z.B. in der Form, da&szlig; einige V&ouml;lker die sozialistische Revolution beginnen (wie 1848 in Europa die b&uuml;rgerlich-demokratische Revolution begonnen wurde), <I>andere</I> V&ouml;lker sich aber als St&uuml;tzpfeiler der b&uuml;rgerlichen Reaktion erweisen sollten - so m&uuml;&szlig;ten auch wir f&uuml;r einen revolution&auml;ren Krieg gegen sie sein, f&uuml;r ihre "Niederwerfung", f&uuml;r die Zerst&ouml;rung aller ihrer Vorposten eintreten, ganz gleich, welche kleinen nationalen Bewegungen hier auch hervortreten m&ouml;gen. Folglich d&uuml;rfen wir die Beispiele der Marxschen Taktik nicht beiseite werfen - das hie&szlig;e sich in Worten zum Marxismus bekennen, in der Tat aber mit ihm brechen -, sondern m&uuml;ssen aus der konkreten Analyse dieser Beispiele unsch&auml;tzbare Lehren f&uuml;r die Zukunft ziehen. Die einzelnen Forderungen der Demokratie, darunter das Selbstbestimmungsrecht, sind nichts Absolutes, sondern ein <I>kleiner Teil </I>der allgemein-demokratischen (jetzt: allgemein-sozialistischen) <I>Welt</I>bewegung. Es ist m&ouml;glich, da&szlig; in einzelnen konkreten F&auml;llen der Teil dem Ganzen widerspricht, dann mu&szlig; man den Teil verwerfen. Es ist m&ouml;glich, da&szlig; die republikanische Bewegung in einem Lande nur das Werkzeug einer klerikalen oder einer finanzkapitalistisch-monarchistischen Intrige anderer L&auml;nder ist - <A NAME="S349"><B>|349|</A></B> dann d&uuml;rfen wir diese gegebene, konkrete Bewegung <I>nicht </I>unterst&uuml;tzen; es w&auml;re aber l&auml;cherlich, aus diesem Grunde die Losung der Republik aus dem Programm der internationalen Sozialdemokratie hinauswerfen zu wollen.</P>
<P>Wie hat sich die konkrete Situation seit 1848-1871 bis zu 1898-1916 ge&auml;ndert (ich w&auml;hle die wichtigsten Marksteine des Imperialismus als Periode: vom Spanisch-Amerikanischen imperialistischen Krieg bis zum europ&auml;ischen imperialistischen Krieg)? Der Zarismus hat ganz zweifellos aufgeh&ouml;rt, die Hauptst&uuml;tze der Reaktion zu sein, erstens infolge der Unterst&uuml;tzung durch das internationale Finanzkapital, besonders das Frankreichs, und zweitens infolge des Jahres 1905. Damals verhie&szlig; das System der gro&szlig;en Nationalstaaten - der Demokratien Europas - der Welt, trotz des Zarismus, die Demokratie und den Sozialismus.<A NAME="ZF2"><A HREF="#F2">(2)</A></A> Marx und Engels haben den Imperialismus nicht mehr erlebt. Jetzt hat sich das System einer Handvoll (5-6 an der Zahl) imperialistischer "Gro&szlig;"m&auml;chte herausgebildet, von denen jede fremde Nationen unterdr&uuml;ckt, wobei diese Unterdr&uuml;ckung mit dazu dient, den Sturz des Kapitalismus k&uuml;nstlich aufzuhalten und den Opportunismus und Sozialchauvinismus der die Welt beherrschenden imperialistischen Nationen k&uuml;nstlich zu unterst&uuml;tzen. Damals war die westeurop&auml;ische Demokratie, die die gr&ouml;&szlig;ten Nationen befreite, gegen den Zarismus, der einzelne kleine nationale Bewegungen zu reaktion&auml;ren Zwecken ausnutzte. Jetzt steht das <I>B&uuml;ndnis </I>des zaristischen Imperialismus mit dem fortgeschrittenen kapitalistischen europ&auml;ischen Imperialismus auf der Basis ihrer gemeinsamen Unter- <A NAME="S350"><B>|350|</A></B> dr&uuml;ckung einer Reihe von Nationen dem sozialistischen Proletariat entgegen, das in ein chauvinistisches, "sozialimperialistisches" und ein revolution&auml;res Proletariat gespalten ist.</P>
<P>Darin besteht die konkrete &Auml;nderung der Lage, die von den polnischen Sozialdemokraten ignoriert wird, trotz ihres Versprechens, konkret zu sein! Hieraus ergibt sich die konkrete &Auml;nderung in der Anwendung ein und derselben sozialistischen Prinzipien: <I>Damals</I> ging es vor allen Dingen "gegen den Zarismus" (und gegen einige von <I>ihm</I> in antidemokratischer Richtung ausgenutzte Bewegungen kleiner Nationen) und f&uuml;r die zu den gro&szlig;en Nationen geh&ouml;renden revolution&auml;ren V&ouml;lker des Westens. <I>Jetzt</I> geht es gegen die ausgerichtete Einheitsfront der imperialistischen M&auml;chte, der imperialistischen Bourgeoisie, der Sozialimperialisten, <I>f&uuml;r</I> die Ausnutzung <I>aller</I> nationalen Bewegungen gegen den Imperialismus im Interesse der sozialistischen Revolution. Je <I>reiner</I> der Kampf des Proletariats gegen die gesamte imperialistische Front jetzt ist, um so aktueller wird offenbar das internationalistische Prinzip: Ein Volk kann nicht frei sein, das andre V&ouml;lker unterdr&uuml;ckt.</P>
<P>Die Proudhonisten ignorierten <I>im</I> <I>Namen</I> der doktrin&auml;r aufgefa&szlig;ten sozialen Revolution die internationale Rolle Polens und taten die nationalen Bewegungen mit einer Handbewegung ab. Genauso doktrin&auml;r handeln die polnischen Sozialdemokraten, die die internationale Kampffront gegen die Sozialimperialisten dadurch <I>zerschlagen</I>, da&szlig; sie die letzteren durch ihr Schwanken in der Frage der Annexionen (objektiv) unterst&uuml;tzen. Denn gerade die internationale Front des proletarischen Kampfes hat sich ge&auml;ndert, was die konkrete Stellung der kleinen Nationen betrifft:</P>
<P>Damals (1848-1871) hatten die kleinen Nationen eine Bedeutung als m&ouml;gliche Bundesgenossen entweder der "westlichen Demokratie" und der revolution&auml;ren V&ouml;lker oder aber des Zarismus; jetzt (1898-1914) haben die kleinen Nationen diese Bedeutung verloren; ihre Bedeutung ist es jetzt, mit ein N&auml;hrboden des Parasitismus und folglich des Sozialimperialismus der "Gro&szlig;machtnationen" zu sein. Wichtig ist nicht, ob ein F&uuml;nfzigstel oder ein Hundertstel der kleinen V&ouml;lker sich schon vor der sozialistischen Revolution befreien wird, wichtig ist vielmehr, da&szlig; das Proletariat in der imperialistischen Epoche, kraft objektiver Ursachen, sich in zwei internationale Lager geteilt hat, von denen das eine durch die Brocken, die vom Tische der Bourgeoisie der Gro&szlig;m&auml;chte abfallen - unter <A NAME="S351"><B>|351|</A></B> anderem auch infolge der doppelten und dreifachen Ausbeutung der kleinen Nationen -, korrumpiert worden ist, das andere aber sich nicht selbst befreien kann, ohne die kleinen Nationen zu befreien und ohne die Massen in antichauvinistischem, d.h. antiannexionistischem Geist, d.h. im Geist der "Selbstbestimmung" zu erziehen.</P>
<P>Diese wichtigste Seite der Sache ignorieren die polnischen Genossen, die die Dinge <I>nicht</I> von dem in der Epoche des Imperialismus zentralen Standpunkt, nicht vom Standpunkt der zwei Lager des internationalen Proletariats aus betrachten.</P>
<P>Hier noch einige anschauliche Beispiele ihres Proudhonismus: 1. die Stellung zum irischen Aufstand von 1916, wovon weiter unten noch die Rede sein wird, 2. die Erkl&auml;rung in den Thesen (II, 3, am Ende von Punkt 3), da&szlig; die Losung der sozialistischen Revolution "durch nichts verh&uuml;llt werden" d&uuml;rfe. Es ist gerade eine zutiefst antimarxistische Idee, anzunehmen, da&szlig; die Losung der sozialistischen Revolution dadurch "verh&uuml;llt" werden k&ouml;nne, da&szlig; man sie mit dem konsequent-revolution&auml;ren Standpunkt in jeder, darunter auch in der nationalen, Frage <I>verbindet</I>.</P>
<P>Die polnischen Sozialdemokraten finden unser Programm "national-reformistisch". Man vergleiche die beiden praktischen Vorschl&auml;ge miteinander: 1. f&uuml;r die Autonomie (die polnischen Thesen III, 4) und 2. f&uuml;r die Freiheit der Lostrennung. Dadurch und nur dadurch unterscheiden sich unsere Programme voneinander! Ist es nicht klar, da&szlig; gerade das erste Programm zum Unterschied vom zweiten reformistisch ist? Reformistisch ist eine Ver&auml;nderung, welche die Grundlagen der Macht der herrschenden Klasse nicht untergr&auml;bt, sondern nur ein Zugest&auml;ndnis ihrerseits unter Aufrechterhaltung ihrer Herrschaft ist. Das Revolution&auml;re untergr&auml;bt die Grundlage der Macht. Das Reformistische im nationalen Programm hebt <I>nicht alle</I> Privilegien der herrschenden Nation auf, schafft <I>keine</I> volle Gleichberechtigung, beseitigt nicht <I>jedwede</I> nationale Unterdr&uuml;ckung. Die "autonome" Nation ist mit der "herrschenden" Nation nicht gleichberechtigt; die polnischen Genossen h&auml;tten das unbedingt bemerken m&uuml;ssen, wenn sie nicht (genauso wie unsere alten "&Ouml;konomisten") die Analyse der <I>politischen</I> Begriffe und Kategorien hartn&auml;ckig au&szlig;er acht lie&szlig;en. Das autonome Norwegen hat als ein Teil Schwedens bis zum Jahre 1905 weitestgehende Autonomie genossen, aber gleichberechtigt mit Schweden <A NAME="S352"><B>|352|</A></B> war es nicht. Nur seine freie Lostrennung dr&uuml;ckte <I>in der Tat</I> seine Gleichberechtigung aus und stellte sie unter Beweis (wobei - das wollen wir in Klammern hinzuf&uuml;gen - gerade diese freie Lostrennung die Grundlage f&uuml;r eine viel engere, viel demokratischere, auf Gleichberechtigung beruhende Ann&auml;herung geschaffen hat). Solange Norwegen nur autonom war, besa&szlig; die schwedische Aristokratie <I>ein</I> zus&auml;tzliches Privileg, und dieses Privileg wurde nicht "abgeschw&auml;cht" (das Wesen des Reformismus besteht in der <I>Abschw&auml;chung</I> des &Uuml;bels und nicht in seiner Beseitigung), sondern durch die Lostrennung <I>vollst&auml;ndig beseitigt</I> (das grundlegende Merkmal des Revolution&auml;ren im Programm).</P>
<P>Nebenbei bemerkt: Die Autonomie als Reform ist von der Freiheit der Lostrennung als revolution&auml;rer Ma&szlig;nahme prinzipiell verschieden. Das unterliegt keinem Zweifel. Aber die Reform ist bekanntlich in der Praxis oft nur ein Schritt zur Revolution. Eben die Autonomie gestattet der Nation, die gewaltsam in den Grenzen des vorhandenen Staates festgehalten wird, sich endg&uuml;ltig als Nation zu konstituieren, ihre Kr&auml;fte zu sammeln, kennenzulernen, zu organisieren und den g&uuml;nstigsten Augenblick zu einer <I>Erkl&auml;rung</I> ... im "norwegischen" Geiste zu w&auml;hlen: Wir, das autonome Parlament dieser oder jener Nation, dieses oder jenes Gebiets, erkl&auml;ren, da&szlig; der Kaiser aller Reu&szlig;en aufgeh&ouml;rt hat, K&ouml;nig von Polen zu sein, u.dgl.m. Dagegen wird gew&ouml;hnlich "eingewendet": Solche Fragen werden durch Kriege und nicht durch Deklarationen entschieden. Richtig: in der &uuml;berwiegenden Mehrzahl der F&auml;lle durch Kriege (wie die Fragen der Regierungsform der gro&szlig;en Staaten in der &uuml;bergro&szlig;en Mehrzahl der F&auml;lle nur durch Kriege oder Revolutionen entschieden werden). Es schadet jedoch nicht, dar&uuml;ber nachzudenken, ob ein <I>derartiger</I> "Einwand" gegen das politische Programm einer revolution&auml;ren Partei logisch ist. Sind wir denn etwa Gegner von Kriegen und Revolutionen <I>f&uuml;r</I> das, was gerecht und dem Proletariat n&uuml;tzlich ist, <I>f&uuml;r</I> Demokratie und Sozialismus?</P>
<P>"Aber wir k&ouml;nnen doch nicht f&uuml;r einen Krieg zwischen den gro&szlig;en V&ouml;lkern sein, f&uuml;r das Hinschlachten von 20 Millionen Menschen um der problematischen Befreiung einer kleinen Nation willen, deren Bev&ouml;lkerung vielleicht 10-20 Millionen z&auml;hlt!" Nat&uuml;rlich k&ouml;nnen wir das nicht! Aber nicht deshalb nicht, weil wir die vollst&auml;ndige nationale Gleichberechtigung aus unserem Programm hinauswerfen, sondern weil die Interessen <A NAME="S353"><B>|353|</A></B> der Demokratie <I>eines</I> Landes den Interessen der Demokratie <I>mehrerer und aller</I> L&auml;nder untergeordnet werden m&uuml;ssen. Nehmen wir an, da&szlig; sich zwischen zwei gro&szlig;en Monarchien eine kleine befindet, deren Landesf&uuml;rst durch verwandtschaftliche und andere Bande mit den Monarchen beider Nachbarl&auml;nder "versippt" ist. Nehmen wir weiter an, da&szlig; die Ausrufung der Republik in dem kleinen Lande, die Vertreibung <I>seines </I>Monarchen, in der Praxis einen Krieg zwischen den zwei gro&szlig;en Nachbarl&auml;ndern um die Wiedereinsetzung dieses oder jenes Monarchen in dem kleinen Lande bedeuten w&uuml;rde. Kein Zweifel, da&szlig; die gesamte internationale Sozialdemokratie wie auch der wahrhaft internationalistische Teil der Sozialdemokratie des kleinen Landes in diesem Falle gegen die <I>Ersetzung, der Monarchie durch die Republik w&auml;re</I>. Die Ersetzung der Monarchie durch die Republik ist nichts Absolutes, sondern nur eine der demokratischen Forderungen, die den Interessen der Demokratie (und nat&uuml;rlich in noch h&ouml;herem Ma&szlig;e des sozialistischen Proletariats) als Ganzes untergeordnet ist. Sicherlich w&uuml;rde ein solcher Fall nicht die geringste Meinungsverschiedenheit unter den Sozialdemokraten beliebiger L&auml;nder hervorrufen. Aber w&uuml;rde auf Grund <I>dessen</I> irgendein Sozialdemokrat den Vorschlag machen, die Losung der Republik &uuml;berhaupt aus dem Programm der internationalen Sozialdemokratie zu streichen, so w&uuml;rde man ihn gewi&szlig; f&uuml;r verr&uuml;ckt halten. Man w&uuml;rde ihm sagen: Es geht nicht an, die elementare logische Unterscheidung zwischen dem <I>Besonderen</I> und dem <I>Allgemeinen</I> zu vergessen.</P>
<P>Dieses Beispiel f&uuml;hrt uns, von einer etwas anderen Seite, zur Frage der <I>internationalistischen</I> Erziehung der Arbeiterklasse. Kann diese Erziehung - &uuml;ber deren Notwendigkeit und &auml;u&szlig;erste Dringlichkeit in der Zimmerwalder Linken Meinungsverschiedenheiten undenkbar sind - <I>konkret die gleiche sein</I> f&uuml;r die gro&szlig;en, unterdr&uuml;ckenden und f&uuml;r die kleinen, unterdr&uuml;ckten Nationen, f&uuml;r die annektierenden und f&uuml;r die annektierten Nationen?</P>
<P>Offenbar nicht. Der Vormarsch zum gemeinsamen Ziel: zur vollen Gleichberechtigung, zur engsten Ann&auml;herung und weiteren <I>Verschmelzung aller</I> Nationen erfolgt hier offenbar auf verschiedenen konkreten Wegen, ebenso wie, sagen wir, der Weg zu einem Punkt, der sich in der Mitte dieser Buchseite befindet, von einem Rande aus nach links, vom gegen&uuml;berliegenden Rande aus nach rechts f&uuml;hrt. Wenn ein Sozialdemokrat <A NAME="S354"><B>|354|</A></B> einer gro&szlig;en, unterdr&uuml;ckenden und annektierenden Nation, der sich im allgemeinen zur Verschmelzung der Nationen bekennt, auch nur eine Minute lang vergi&szlig;t, da&szlig; "sein" Nikolaus II., "sein" Wilhelm, Georg, Poincare usw. <I>ebenfalls f&uuml;r die Verschmelzung</I> mit den kleinen Nationen ist (mittels Annexionen) - Nikolaus II. f&uuml;r die "Verschmelzung" mit Galizien, Wilhelm II. f&uuml;r die "Verschmelzung" mit Belgien usw. -, so ist ein solcher Sozialdemokrat ein l&auml;cherlicher Doktrin&auml;r in der Theorie und ein Helfershelfer des Imperialismus in der Praxis.</P>
<P>Der Schwerpunkt der internationalistischen Erziehung der Arbeiter in den unterdr&uuml;ckenden L&auml;ndern mu&szlig; unbedingt darin liegen, da&szlig; sie die Freiheit der Lostrennung der unterdr&uuml;ckten L&auml;nder propagieren und verfechten. Ohne das <I>gibt es keinen</I> Internationalismus. Wir haben das Recht und die Pflicht, jeden Sozialdemokraten einer unterdr&uuml;ckenden Nation, der <I>keine</I> solche Propaganda treibt, als Imperialisten und Schurken zu behandeln. Das ist eine unbedingte Forderung, selbst wenn der <I>Fall</I> der Lostrennung vor der Errichtung des Sozialismus nur in einem von tausend F&auml;llen m&ouml;glich und "durchf&uuml;hrbar" w&auml;re.</P>
<P>Wir sind verpflichtet, die Arbeiter zur "Gleichg&uuml;ltigkeit" den nationalen Unterschieden gegen&uuml;ber zu erziehen. Das ist unbestreitbar. Aber nicht zur Gleichg&uuml;ltigkeit von <I>Annexionisten</I>. Dem Angeh&ouml;rigen einer unterdr&uuml;ckenden Nation mu&szlig; es "gleichg&uuml;ltig" sein, ob die kleinen Nationen <I>seinem</I> Staat oder <I>dem</I> Nachbarstaat oder sich selbst angeh&ouml;ren, je nach ihren Sympathien: ohne diese "Gleichg&uuml;ltigkeit" ist er <I>kein</I> Sozialdemokrat. Um ein internationalistischer Sozialdemokrat zu sein, darf man <I>nicht</I> nur an seine eigene Nation denken, sondern mu&szlig; <I>h&ouml;her als sie</I> die Interessen aller Nationen, ihre allgemeine Freiheit und Gleichberechtigung stellen. In der "Theorie" sind alle damit einverstanden, in der Praxis jedoch zeigt man gerade eine annexionistische Gleichg&uuml;ltigkeit. Das ist die Wurzel des &Uuml;bels.</P>
<P>Umgekehrt mu&szlig; der Sozialdemokrat einer kleinen Nation den Schwerpunkt seiner Agitation auf das <I>zweite</I> Wort unserer allgemeinen Formel legen: "freiwillige <I>Vereinigung</I>" der Nationen. Er kann, ohne seine Pflichten als Internationalist zu verletzen, <I>sowohl</I> f&uuml;r die politische Unabh&auml;ngigkeit seiner Nation als <I>auch</I> f&uuml;r ihren Anschlu&szlig; an den Nachbarstaat X, Y, Z usw. sein. In allen F&auml;llen aber mu&szlig; er <I>gegen</I> die kleinnationale Beschr&auml;nktheit, Abgeschlossenheit und Isolation k&auml;mpfen, f&uuml;r die Ber&uuml;ck- <A NAME="S355"><B>|355|</A></B> sichtigung des Ganzen und Allgemeinen, f&uuml;r die Unterordnung der Interessen des Teils unter die Interessen der Gesamtheit.</P>
<P>Leute, die sich nicht in diese Frage hineingedacht haben, finden es "widerspruchsvoll", wenn die Sozialdemokraten der unterdr&uuml;ckenden Nationen auf der "Freiheit der <I>Lostrennung</I>" beharren, die Sozialdemokraten der unterdr&uuml;ckten Nationen dagegen auf der "Freiheit der <I>Vereinigung</I>". Etwas &Uuml;berlegung zeigt jedoch, da&szlig; es einen <I>anderen</I> Weg zum Internationalismus und zur Verschmelzung der Nationen, einen anderen Weg <I>aus der gegebenen</I> Lage zu diesem Ziel nicht gibt und nicht geben kann.</P>
<P>Und hier w&auml;ren wir bei der <I>besonderen</I> Lage der holl&auml;ndischen und der polnischen Sozialdemokratie angelangt.</P>
<H3 ALIGN="CENTER"><A NAME="Kap_8">8. Das Besondere und das Gemeinsame in der Stellung der holl&auml;ndischen und der polnischen internationalistischen Sozialdemokraten</H3>
<P></A>Es unterliegt nicht dem geringsten Zweifel, da&szlig; die holl&auml;ndischen und die polnischen Marxisten, die gegen das Selbstbestimmungsrecht sind, zu den besten revolution&auml;ren und internationalistischen Elementen der internationalen Sozialdemokratie geh&ouml;ren. Wie ist es aber <I>m&ouml;glich</I>, da&szlig; ihre theoretischen Ausf&uuml;hrungen, wie wir gesehen haben, ein ganzes Gewebe von Fehlern darstellen? Keine einzige richtige allgemeine Erw&auml;gung, nichts als "imperialistischer &Ouml;konomismus"!</P>
<P>Die Sache erkl&auml;rt sich keineswegs aus besonders schlechten subjektiven Eigenschaften der holl&auml;ndischen und polnischen Genossen, sondern aus den <I>besonderen</I> objektiven Verh&auml;ltnissen ihrer L&auml;nder. Beide L&auml;nder sind 1. klein und hilflos im gegenw&auml;rtigen "System" der Gro&szlig;m&auml;chte; 2. beide liegen geographisch zwischen den am st&auml;rksten miteinander rivalisierenden, riesenstarken imperialistischen R&auml;ubern (England und Deutschland; Deutschland und Ru&szlig;land); 3. in beiden sind die Erinnerungen und Traditionen jener Zeiten, da sie noch <I>selbst </I>"Gro&szlig;m&auml;chte" waren, ungeheuer stark; Holland war eine st&auml;rkere Kolonialmacht als England; Polen war eine kulturell h&ouml;herstehende und st&auml;rkere Gro&szlig;macht als Ru&szlig;land und <A NAME="S356"><B>|356|</A></B> Preu&szlig;en; 4. beide haben bis heute Privilegien bewahrt, die in der Unterdr&uuml;ckung fremder V&ouml;lker bestehen: der holl&auml;ndische Bourgeois beherrscht das &uuml;beraus reiche Niederl&auml;ndisch-Indien; der polnische Gutsbesitzer unterdr&uuml;ckt den ukrainischen und belorussischen Bauern, der polnische Bourgeois den Juden usw.</P>
<P>Eine solche Eigenart, die in der Kombination dieser vier besonderen Bedingungen besteht, ist in der Lage Irlands, Portugals (das eine Zeitlang von Spanien annektiert war), des Elsa&szlig;, Norwegens, Finnlands, der Ukraine, des lettischen, des belorussischen und vieler anderer Gebiete nicht zu finden. Und in dieser Eigenart liegt eben der <I>ganze Kern</I> der Sache! Treten die holl&auml;ndischen und die polnischen Sozialdemokraten mit Hilfe <I>allgemeiner </I>Argumente, d.h. solcher Argumente, die sich auf den Imperialismus im allgemeinen, den Sozialismus im allgemeinen, die Demokratie im allgemeinen, die nationale Unterdr&uuml;ckung im allgemeinen beziehen, gegen das Selbstbestimmungsrecht auf, so kann man wahrhaftig sagen, da&szlig; ein Fehler dem anderen folgt, da&szlig; ein Fehler den anderen jagt. Man braucht aber nur diese offensichtlich fehlerhafte <I>H&uuml;lle </I>der allgemeinen Argumente abzustreifen und den Kern der Dinge vom Gesichtspunkt der Eigenart der <I>besonderen </I>Bedingungen Hollands und Polens zu betrachten, damit ihre eigenartige Stellungnahme <I>verst&auml;ndlich </I>und durchaus berechtigt erscheint. Man kann sagen, ohne furchten zu m&uuml;ssen, in Paradoxie zu verfallen, da&szlig; die holl&auml;ndischen und die polnischen Marxisten, wenn sie mit Schaum vor dem Munde gegen das Selbstbestimmungsrecht wettern, nicht ganz das sagen, was sie sagen wollen, oder, anders ausgedr&uuml;ckt, nicht ganz das sagen wollen, was sie sagen.<A NAME="ZF3"><A HREF="#F3">(3)</A></A></P>
<P>Ein Beispiel haben wir schon in <A HREF="le22_144.htm#S153">unseren Thesen</A> angef&uuml;hrt. Gorter ist gegen die Selbstbestimmung <I>seines </I>Landes, aber <I>f&uuml;r </I>die Selbstbestimmung von Niederl&auml;ndisch-Indien, das von "seiner" Nation unterdr&uuml;ckt wird! Was Wunder, wenn wir in ihm einen aufrichtigeren Internationalisten und uns n&auml;herstehenden Gesinnungsgenossen sehen als in den Leuten, die das Selbstbestimmungsrecht <I>so </I>anerkennen - so in Worten, so voller Heuchelei wie Kautsky in Deutschland oder wie Trotzki und Mar- <A NAME="S357"><B>|357|</A></B> tow bei uns? Aus den allgemeinen und grundlegenden Prinzipien des Marxismus ergibt sich zweifellos die Pflicht, f&uuml;r die Freiheit der Lostrennung der Nationen zu k&auml;mpfen, die von "meiner eigenen" Nation unterdr&uuml;ckt werden, aber es ergibt sich daraus keineswegs die Notwendigkeit, die Unabh&auml;ngigkeit gerade Hollands voranzustellen, das am meisten an einer engen, verkn&ouml;cherten, eigenn&uuml;tzigen und abstumpfenden Abgeschlossenheit leidet: Mag die ganze Welt in Flammen stehen, was k&uuml;mmert es uns, "wir" sind zufrieden mit unserer alten Beute und ihrem fetten "Rest" - Indien, alles &uuml;brige geht "uns" nichts an!</P>
<P>Ein anderes Beispiel. Karl Radek, ein polnischer Sozialdemokrat, der sich durch seinen entschiedenen Kampf f&uuml;r den Internationalismus in der deutschen Sozialdemokratie nach Beginn des Krieges ein besonders gro&szlig;es Verdienst erworben hat, rennt in dem Artikel "Das Selbstbestimmungsrecht der V&ouml;lker" ("Lichtstrahlen" - eine von der preu&szlig;ischen Zensur verbotene linksradikale Monatsschrift, die von J. Borchardt redigiert wird - vom 5. Dezember 1915, 3. Jahrgang, Nr. 3) sehr heftig gegen das Selbstbestimmungsrecht an, wobei er &uuml;brigens <I>nur</I> die Meinungen holl&auml;ndischer und polnischer Autorit&auml;ten zu seinen Gunsten zitiert und unter anderem folgendes Argument anf&uuml;hrt: das Selbstbestimmungsrecht st&auml;rke den Glauben, "als sei es Pflicht der Sozialdemokratie, jeden Unabh&auml;ngigkeitskampf zu unterst&uuml;tzen".</P>
<P>Vom Standpunkt der <I>allgemeinen</I> Theorie ist dieses Argument geradezu emp&ouml;rend, denn es ist offensichtlich unlogisch: Erstens gibt es keine einzige demokratische Teilforderung und kann es keine geben, die nicht zu Mi&szlig;br&auml;uchen f&uuml;hren k&ouml;nnte, wenn man den Teil nicht dem Ganzen unterordnet; wir sind nicht verpflichtet, "jeden" Unabh&auml;ngigkeitskampf oder "jede" republikanische oder antiklerikale Bewegung zu unterst&uuml;tzen. Zweitens gibt es <I>keine einzige</I> Formulierung f&uuml;r den Kampf gegen die nationale Unterdr&uuml;ckung und kann es keine geben, die nicht an dem <I>gleichen</I> "Mangel" litte. Radek selbst gebrauchte in der "Berner Tagwacht" (1915, Nr. 253) die Formel "Gegen alte und neue Annexionen". Jeder beliebige polnische Nationalist wird mit Recht aus dieser Formel "folgern": "Polen ist ein annektiertes Land, ich bin gegen Annexionen, d.h., ich bin f&uuml;r die Unabh&auml;ngigkeit Polens". Oder Rosa Luxemburg hat, wenn wir uns recht erinnern, in einem Artikel 1908 die Meinung ge&auml;u&szlig;ert, es gen&uuml;ge die Formel "Gegen die nationale Unterdr&uuml;ckung". Aber <A NAME="S358"><B>|358|</A></B> jeder beliebige polnische Nationalist wird sagen - <I>und zwar mit vollem Recht -</I>, da&szlig; die Annexion eine der Arten der nationalen Unterdr&uuml;ckung ist, <I>folglich</I> usw.</P>
<P>Betrachten wir indes statt dieser allgemeinen Argumente die besonderen Verh&auml;ltnisse in Polen: seine Unabh&auml;ngigkeit ist jetzt ohne Kriege oder Revolutionen "undurchf&uuml;hrbar". Einzig und allein um der Wiederaufrichtung Polens willen f&uuml;r einen europ&auml;ischen Krieg sein - das hie&szlig;e ein Nationalist schlimmster Sorte sein, die Interessen der kleinen Anzahl von Polen h&ouml;her stellen als die Interessen von Hunderten Millionen Menschen, die durch den Krieg leiden. Genauso sind aber z.B. die "Fracy" (PPS-Prawica), die nur in Worten Sozialisten sind und denen gegen&uuml;ber die polnischen Sozialdemokraten tausendmal recht haben. Die Losung der Unabh&auml;ngigkeit Polens <I>jetzt</I> aufstellen, angesichts des <I>gegenw&auml;rtigen</I> Verh&auml;ltnisses zwischen den imperialistischen <I>Nachbar</I>staaten, hei&szlig;t in der Tat einer Utopie nachjagen, in engstirnigen Nationalismus verfallen, die Voraussetzung der gesamteurop&auml;ischen oder zumindest der russischen und der deutschen Revolution vergessen. Genauso bedeutete die Forderung der Koalitionsfreiheit als selbst&auml;ndige Losung im Ru&szlig;land der Jahre 1908-1914, da&szlig; man einer Utopie nachjagte und objektiv der Stolypinschen Arbeiterpartei (heute Partei der Potressow-Gwosdew, was &uuml;brigens ein und dasselbe ist) Vorschub leistete. Es w&auml;re aber Wahnsinn, die Forderung der Koalitionsfreiheit aus dem Programm der Sozialdemokratie &uuml;berhaupt streichen zu wollen!</P>
<P>Jetzt das dritte und wohl das wichtigste Beispiel. In den polnischen Thesen (III, Ende von Punkt 2) wird gegen die Idee eines unabh&auml;ngigen polnischen Pufferstaates der Einwand erhoben, da&szlig; dies "eine hohle Utopie kleiner, ohnm&auml;chtiger Gruppen ist. Verwirklicht, w&uuml;rde diese Idee die Schaffung eines kleinen polnischen Rumpfstaates bedeuten, der die Milit&auml;rkolonie einer oder einer anderen Gro&szlig;m&auml;chtegruppe, ein Spielball ihrer milit&auml;rischen und wirtschaftlichen Interessen, ein Ausbeutungsgebiet des fremden Kapitals, ein Schlachtfeld der zuk&uuml;nftigen Kriege w&auml;re." All das ist sehr <I>richtig gegen</I> die Losung der Unabh&auml;ngigkeit Polens f&uuml;r <I>heute</I>, denn selbst eine Revolution in Polen allein w&uuml;rde hier nichts &auml;ndern, die Aufmerksamkeit der polnischen Massen w&uuml;rde aber abgelenkt werden von der <I>Hauptsache</I>: vom Zusammenhang ihres Kampfes mit dem Kampf des russischen und des deutschen Proletariats. Es ist kein Paradox, son- <A NAME="S359"><B>|359|</A></B> dern eine Tatsache, da&szlig; das polnische Proletariat als solches heute der Sache des Sozialismus und der Freiheit, <I>auch der polnischen,</I> nur dienen kann, wenn es <I>gemeinsam</I> mit dem Proletariat der Nachbarl&auml;nder gegen die <I>engstirnigen polnischen</I> Nationalisten k&auml;mpft. Es ist unm&ouml;glich, das gro&szlig;e historische Verdienst der polnischen Sozialdemokraten im Kampf gegen diese letzteren zu leugnen.</P>
<P>Aber dieselben Argumente, die vom Standpunkt der <I>besonderen</I> Verh&auml;ltnisse Polens in der <I>gegenw&auml;rtigen</I> Epoche richtig sind, sind offenkundig falsch in der <I>allgemeinen</I> Form, die ihnen gegeben worden ist. Solange es Kriege gibt, wird Polen in Kriegen zwischen Deutschland und Ru&szlig;land stets ein Schlachtfeld bleiben; das ist kein Argument gegen gr&ouml;&szlig;ere politische Freiheit (und folglich auch politische Unabh&auml;ngigkeit) in den Perioden zwischen den Kriegen. Dasselbe gilt auch f&uuml;r den Einwand, der die Ausbeutung durch fremdes Kapital und die Rolle eines Spielballs fremder Interessen betrifft. Die polnischen Sozialdemokraten k&ouml;nnen jetzt nicht die Losung der Unabh&auml;ngigkeit Polens aufstellen, denn als proletarische Internationalisten k&ouml;nnen die Polen <I>nichts</I> daf&uuml;r tun, ohne sich wie die "Fracy" zu Lakaien <I>einer</I> der imperialistischen Monarchien zu erniedrigen. Den russischen und den deutschen Arbeitern ist es aber <I>nicht</I> gleichg&uuml;ltig, ob sie an der Annexion Polens beteiligt sein werden (das bedeutet die Erziehung der deutschen und der russischen Arbeiter und Bauern im Geiste der gemeinsten Knechtsgesinnung, des Sichabfindens mit der Rolle des Henkers fremder V&ouml;lker), oder ob Polen unabh&auml;ngig sein wird.</P>
<P>Die Lage ist zweifellos sehr verwirrt, aber es gibt aus ihr einen Ausweg, bei dem alle Beteiligten Internationalisten bleiben: die russischen und die deutschen Sozialdemokraten, indem sie die bedingungslose "<I>Freiheit</I> der Lostrennung" Polens verlangen, und die polnischen Sozialdemokraten, indem sie f&uuml;r die Einheit des proletarischen Kampfes in einem kleinen Lande und den gro&szlig;en L&auml;ndern k&auml;mpfen, ohne f&uuml;r die gegebene Epoche oder die gegebene Periode die Losung der Unabh&auml;ngigkeit Polens aufzustellen.</P>
<H3 ALIGN="CENTER"><A NAME="Kap_9">9. Ein Brief Engels' an Kautky</H3>
<P></A>In seiner Brosch&uuml;re "Sozialismus und Kolonialpolitik" (Berlin 1907) ver&ouml;ffentlichte Kautsky, der damals noch Marxist war, einen Brief Engels' <A NAME="S360"><B>|360|</A></B> an ihn vom 12. September 1882, der f&uuml;r die uns interessierende Frage von gr&ouml;&szlig;tem Interesse ist. Hier der wichtigste Teil dieses Briefes:</P>
<P>"Meiner Ansicht nach werden die eigentlichen Kolonien, d.h. die von europ&auml;ischer Bev&ouml;lkerung besetzten L&auml;nder, Kanada, Kap, Australien, alle selbst&auml;ndig werden; dagegen die blo&szlig; beherrschten, von Eingeboren bewohnten L&auml;nder, Indien, Algier, die holl&auml;ndischen, portugiesischen und spanischen Besitzungen vom Proletariat vorl&auml;ufig &uuml;bernommen werden und so rasch wie m&ouml;glich der Selbst&auml;ndigkeit entgegengef&uuml;hrt werden m&uuml;ssen. Wie sich dieser Proze&szlig; entwickeln wird, ist schwer zu sagen, Indien macht vielleicht Revolution, sogar sehr wahrscheinlich, und da das sich befreiende Proletariat keine Kolonialkriege f&uuml;hren kann, w&uuml;rde man es gew&auml;hren lassen m&uuml;ssen, wobei es nat&uuml;rlich nicht ohne allerhand Zerst&ouml;rung abgehen w&uuml;rde, aber dergleichen ist eben von allen Revolutionen unzertrennlich. Dasselbe k&ouml;nnte sich auch noch anderw&auml;rts abspielen, z.B. in Algier und &Auml;gypten, und w&auml;re <I>f&uuml;r uns</I> sicher das beste. Wir werden genug zu Hause zu tun haben. Ist Europa erst reorganisiert und Nordamerika, so gibt das eine so kolossale Macht und ein solches Exempel, da&szlig; die halbzivilisierten L&auml;nder ganz von selbst ins Schlepptau kommen; das besorgen allein schon die &ouml;konomischen Bed&uuml;rfnisse. Welche sozialen und politischen Phasen aber diese L&auml;nder dann durchzumachen haben, bis sie ebenfalls zur sozialistischen Organisation kommen, dar&uuml;ber, glaube ich, k&ouml;nnen wir heute nur ziemlich m&uuml;&szlig;ige Hypothesen aufstellen. Nur das eine ist sicher: <I>Das siegreiche Proletariat kann keinem fremden Volk irgendwelche Begl&uuml;ckung aufzwingen, ohne damit seinen eignen Sieg zu untergraben.</I> Womit nat&uuml;rlich Verteidigungskriege verschiedner Art keineswegs ausgeschlossen sind."</P>
<P>Engels nimmt keineswegs an, da&szlig; das "&ouml;konomische" von selbst und unmittelbar alle Schwierigkeiten aus dem Wege r&auml;umen w&uuml;rde. Die wirtschaftliche Umw&auml;lzung wird <I>alle</I> V&ouml;lker veranlassen, sich dem Sozialismus <I>zuzuwenden</I>, doch sind dabei auch Revolutionen - gegen den sozialistischen Staat - und Kriege m&ouml;glich. Die Anpassung der Politik an die &Ouml;konomik wird unvermeidlich eintreten, aber nicht auf einmal und nicht ganz glatt, nicht einfach, nicht unmittelbar. Als "sicher" stellt Engels nur ein einziges, unbedingt internationalistisches Prinzip auf, das er auf <I>alle</I> "fremden V&ouml;lker", d.h. nicht nur auf die Kolonialv&ouml;lker, anwendet: ihnen Begl&uuml;ckung auf zwingen wollen hie&szlig;e den Sieg des Proletariats untergraben.</P>
<B><P><A NAME="S361">|361|</A></B> Das Proletariat wird nicht heilig und gegen Fehler und Schw&auml;chen gefeit werden, nur weil es die soziale Revolution vollbringen wird. Aber m&ouml;gliche Fehler (und eigenn&uuml;tzige Interessen - der Versuch, auf Kosten anderer zu leben) werden es unvermeidlich zur Erkenntnis dieser Wahrheit f&uuml;hren.</P>
<P>Wir, die Zimmerwalder Linken, sind alle davon &uuml;berzeugt, wovon z.B. auch Kautsky bis zu seiner 1914 erfolgten Wendung vom Marxismus zur Verteidigung des Chauvinismus &uuml;berzeugt war, n&auml;mlich da&szlig; die sozialistische Revolution in <I>allern&auml;chster</I> Zukunft, "von heute auf morgen", wie sich einmal derselbe Kautsky ausdr&uuml;ckte, durchaus m&ouml;glich ist. Die nationalen Antipathien werden nicht so rasch verschwinden; der Ha&szlig; - der durchaus berechtigte Ha&szlig; - der unterdr&uuml;ckten Nation gegen die unterdr&uuml;ckende Nation wird noch eine Zeitlang <I>weiterbestehen</I>; er wird erst <I>nach</I> dem Sieg des Sozialismus und <I>nach</I> der endg&uuml;ltigen Herstellung v&ouml;llig demokratischer Beziehungen zwischen den Nationen verschwinden. Wenn wir dem Sozialismus treu bleiben wollen, so m&uuml;ssen wir schon jetzt f&uuml;r die internationalistische Erziehung der Massen Sorge tragen, die bei den unterdr&uuml;ckenden Nationen unm&ouml;glich ist ohne die Propagierung der Freiheit der Lostrennung f&uuml;r die unterdr&uuml;ckten Nationen.</P>
<H3 ALIGN="CENTER"><A NAME="Kap_10">10. Der irische Aufstand 1916</H3>
<P></A>Unsere Thesen sind vor diesem Aufstand verfa&szlig;t worden, der als Material zur &Uuml;berpr&uuml;fung der theoretischen Auffassungen dienen soll.</P>
<P>Die Auffassungen der Gegner der Selbstbestimmung f&uuml;hren zu der Schlu&szlig;folgerung, da&szlig; die Lebensf&auml;higkeit der kleinen, vom Imperialismus unterdr&uuml;ckten Nationen schon ersch&ouml;pft sei, da&szlig; sie dem Imperialismus gegen&uuml;ber keinerlei Rolle spielen k&ouml;nnten, da&szlig; die Unterst&uuml;tzung ihrer rein nationalen Bestrebungen zu nichts f&uuml;hren werde u.dgl.m. Die Erfahrung des imperialistischen Krieges 1914-1916 widerlegt <I>faktisch</I> derartige Schlu&szlig;folgerungen.</P>
<P>Der Krieg wurde zur Epoche der Krise f&uuml;r die westeurop&auml;ischen Nationen, f&uuml;r den gesamten Imperialismus. Jede Krise r&auml;umt mit dem Konventionellen auf, sprengt die &auml;u&szlig;eren H&uuml;llen, fegt das &Uuml;berlebte hinweg, legt die tieferen Triebfedern und Kr&auml;fte blo&szlig;. Was hat sie nun vom <A NAME="S362"><B>|362|</A></B> Standpunkt der Bewegung der unterdr&uuml;ckten Nationen zutage gef&ouml;rdert? In den Kolonien eine Reihe von Aufstandsversuchen, die nat&uuml;rlich die unterdr&uuml;ckenden Nationen mit Hilfe der Milit&auml;rzensur auf jede Art zu verheimlichen suchten. Trotzdem ist bekannt, da&szlig; die Engl&auml;nder in Singapur die Meuterei ihrer indischen Truppen grausam niederwarfen; da&szlig; es im franz&ouml;sischen Annam (siehe "Nasche Slowo") und im deutschen Kamerun (siehe Junius-Brosch&uuml;re) Aufstandsversuche gab; da&szlig; es in Europa einerseits zum Aufstand in Irland kam, dessen die "freiheitsliebenden" Engl&auml;nder durch Hinrichtungen Herr zu werden suchten, ohne da&szlig; sie jedoch gewagt h&auml;tten, f&uuml;r die Iren die allgemeine Milit&auml;rpflicht einzuf&uuml;hren, und da&szlig; anderseits die &ouml;sterreichische Regierung Abgeordnete des b&ouml;hmischen Landtags wegen "Hochverrats" zum Tode verurteilte und tschechische Soldaten f&uuml;r dasselbe "Verbrechen" regimenterweise erschie&szlig;en lie&szlig;.</P>
<P>Selbstverst&auml;ndlich ist diese Liste bei weitem nicht vollst&auml;ndig. Und dennoch zeigt sie, da&szlig; Flammen nationaler Aufst&auml;nde <I>im Zusammenhang </I>mit der Krise des Imperialismus <I>sowohl</I> in den Kolonien <I>als auch</I> in Europa aufloderten, da&szlig; die nationalen Sympathien und Antipathien trotz drakonischer Drohungen und Repressalien zum Ausbruch kamen. Und dabei war die Krise des Imperialismus noch weit entfernt vom H&ouml;hepunkt ihrer Entwicklung: die Macht der imperialistischen Bourgeoisie war noch nicht untergraben (der Krieg "bis zur Ersch&ouml;pfung" kann dahin f&uuml;hren, hat aber noch nicht dahin gef&uuml;hrt): die proletarischen Bewegungen innerhalb der imperialistischen M&auml;chte sind noch sehr schwach. Was wird aber sein, wenn der Krieg zur vollen Ersch&ouml;pfung f&uuml;hrt oder wenn die Macht der Bourgeoisie, sei es auch nur in einem Lande, unter den Schl&auml;gen des proletarischen Kampfes so ins Wanken ger&auml;t wie die Macht des Zarismus im Jahre 1905?</P>
<P>In der "Berner Tagwacht", dem Organ der Zimmerwalder einschlie&szlig;lich einiger Linken, erschien am 9. Mai 1916 anl&auml;&szlig;lich des irischen Aufstands ein mit K. R. |Karl Radek| gezeichneter Artikel unter dem Titel "Ein ausgespieltes Lied". Der irische Aufstand wird dort f&uuml;r nicht mehr und nicht weniger als einen "Putsch" erkl&auml;rt, denn "die irische Frage" sei "eine Agrarfrage" gewesen, die Bauern seien durch Reformen beruhigt worden, die nationalistische Bewegung sei jetzt eine "rein st&auml;dtische kleinb&uuml;rger- <A NAME="S363"><B>|363|</A></B> liche Bewegung, hinter der trotz des vielen L&auml;rms, den sie bereitete, sozial nicht viel steckte".</P>
<P>Kein Wunder, da&szlig; dieses in seinem Doktrinarismus und seiner Pedanterie ungeheuerliche Urteil mit dem Urteil eines russischen Nationalliberalen, des Kadetten A. Kulischer ("Retsch" vom 15. April 1916, Nr. 102), zusammenfiel, der den Aufstand ebenfalls als "Dubliner Putsch" bezeichnete.</P>
<P>Man darf wohl hoffen, da&szlig; nach dem Sprichwort "Alles Schlechte hat auch sein Gutes" vielen Genossen, die nicht begriffen haben, in welchen Sumpf sie geraten, wenn sie die "Selbstbestimmung" ablehnen und die nationalen Bewegungen der kleinen Nationen mit Geringsch&auml;tzung behandeln, jetzt, unter dem Eindruck dieses "zuf&auml;lligen" Zusammenfallens der Urteile eines Vertreters der imperialistischen Bourgeoisie und eines Sozialdemokraten, die Augen aufgehen werden!!</P>
<P>Von einem "Putsch" im wissenschaftlichen Sinne des Wortes kann man nur dann sprechen, wenn ein Aufstandsversuch weiter nichts als einen Kl&uuml;ngel von Verschw&ouml;rern oder wahnwitzigen Narren zutage gef&ouml;rdert und in den Massen keinerlei Sympathien erweckt hat. Die irische nationale Bewegung, die auf Jahrhunderte zur&uuml;ckblickt und durch verschiedene Etappen und Kombinationen der Klasseninteressen hindurchgegangen ist, fand unter anderem ihren Ausdruck in dem massenhaft beschickten irischen Nationalkonvent in Amerika ("Vorw&auml;rts" vom 20. III.1916), der sich f&uuml;r die Unabh&auml;ngigkeit Irlands aussprach; sie kam zum Ausdruck in den Stra&szlig;enk&auml;mpfen eines Teils des st&auml;dtischen Kleinb&uuml;rgertums <I>und eines Teils der Arbeiter</I>, nach langdauernder Agitation unter den Massen, nach Demonstrationen, Zeitungsverboten usw. Wer einen <I>solchen </I>Aufstand einen Putsch nennt, ist entweder der schlimmste Reaktion&auml;r oder ein hoffnungsloser Doktrin&auml;r, der unf&auml;hig ist, sich die soziale Revolution als eine lebendige Erscheinung vorzustellen.</P>
<P>Denn zu glauben, da&szlig; die soziale Revolution <I>denkbar</I> ist ohne Aufst&auml;nde kleiner Nationen in den Kolonien und in Europa, ohne revolution&auml;re Ausbr&uuml;che eines Teils des Kleinb&uuml;rgertums <I>mit allen seinen Vorurteilen</I>, ohne die Bewegung unaufgekl&auml;rter proletarischer und halbproletarischer Massen gegen das Joch der Gutsbesitzer und der Kirche, gegen die monarchistische, nationale usw. Unterdr&uuml;ckung - das zu glauben hei&szlig;t der <I>sozialen Revolution entsagen</I>. Es soll sich wohl an einer Stelle das eine <A NAME="S364"><B>|364|</A></B> Heer aufstellen und erkl&auml;ren: "Wir sind f&uuml;r den Sozialismus", an einer anderen Stelle das andere Heer aufstellen und erkl&auml;ren: "Wir sind f&uuml;r den Imperialismus", und das wird dann die soziale Revolution sein! Nur unter einem solchen l&auml;cherlich-pedantischen Gesichtspunkt war es denkbar, den irischen Aufstand einen "Putsch" zu schimpfen.</P>
<P>Wer eine "reine" soziale Revolution erwartet, der wird sie <I>niemals</I> erleben. Der ist nur in Worten ein Revolution&auml;r, der versteht nicht die wirkliche Revolution.</P>
<P>Die russische Revolution von 1905 war eine b&uuml;rgerlich-demokratische Revolution. Sie bestand aus einer Reihe von K&auml;mpfen <I>aller</I> unzufriedenen Klassen, Gruppen und Elemente der Bev&ouml;lkerung. Darunter gab es Massen mit den wildesten Vorurteilen, mit den unklarsten und phantastischsten Kampfzielen, gab es Gr&uuml;ppchen, die von Japan Geld nahmen, gab es Spekulanten und Abenteurer usw. <I>Objektiv</I> untergrub die Bewegung der Massen den Zarismus und bahnte der Demokratie den Weg, darum wurde sie von den klassenbewu&szlig;ten Arbeitern gef&uuml;hrt.</P>
<P>Die sozialistische Revolution in Europa <I>kann nichts anderes sein</I> als ein Ausbruch des Massenkampfes aller und jeglicher Unterdr&uuml;ckten und Unzufriedenen. Teile des Kleinb&uuml;rgertums und der r&uuml;ckst&auml;ndigen Arbeiter werden unweigerlich an ihr teilnehmen - ohne eine solche Teilnahme ist ein <I>Massen</I>kampf <I>nicht</I> m&ouml;glich, ist <I>&uuml;berhaupt keine</I> Revolution m&ouml;glich -, und ebenso unweigerlich werden sie in die Bewegung ihre Vorurteile, ihre reaktion&auml;ren Phantastereien, ihre Fehler und Schw&auml;chen hineintragen. <I>Objektiv</I> aber werden sie das <I>Kapital</I> angreifen, und die klassenbewu&szlig;te Avantgarde der Revolution, das fortgeschrittene Proletariat, das diese objektive Wahrheit des mannigfaltigen, vielstimmigen, buntscheckigen und &auml;u&szlig;erlich zersplitterten Massenkampfes zum Ausdruck bringt, wird es verstehen, ihn zu vereinheitlichen und zu lenken, die Macht zu erobern, die Banken in Besitz zu nehmen, die allen (wenn auch aus verschiedenen Gr&uuml;nden!) so verha&szlig;ten Trusts zu expropriieren und andere diktatorische Ma&szlig;nahmen durchzuf&uuml;hren, die in ihrer Gesamtheit den Sturz der Bourgeoisie und den Sieg des Sozialismus ergeben, einen Sieg, der sich durchaus nicht mit einem Schlag aller kleinb&uuml;rgerlichen Schlacken "entledigen" wird.</P>
<P>Die Sozialdemokratie, lesen wir in den polnischen Thesen (I, 4), "hat die gegen den europ&auml;ischen Imperialismus gerichteten K&auml;mpfe der jungen <A NAME="S365"><B>|365|</A></B> kolonialen Bourgeoisie <I>zur Versch&auml;rfung der revolution&auml;ren Krise in Europa</I> auszun&uuml;tzen". (Hervorgehoben von den Verfassern.)</P>
<P>Ist es nicht klar, da&szlig; es in dieser Beziehung am wenigsten zul&auml;ssig ist, Europa den Kolonien gegen&uuml;berzustellen? Ein Kampf der unterdr&uuml;ckten Nationen <I>in Europa</I>, der imstande w&auml;re, zu Aufst&auml;nden und Stra&szlig;enk&auml;mpfen, zur Verletzung der eisernen Disziplin des Heeres und des Belagerungszustands zu f&uuml;hren - ein solcher Kampf w&uuml;rde "die revolution&auml;re Krise in Europa" in ungleich h&ouml;herem Grade "versch&auml;rfen" als ein viel weiter entwickelter Aufstand in einer entlegenen Kolonie. Ein Schlag von gleicher St&auml;rke, welcher der Macht der englischen imperialistischen Bourgeoisie durch einen Aufstand in Irland versetzt wird, hat eine hundertmal gr&ouml;&szlig;ere politische Bedeutung als ein gleicher Schlag in Asien oder in Afrika.</P>
<P>Vor kurzem meldete die franz&ouml;sische chauvinistische Presse, da&szlig; in Belgien Nummer 80 der illegalen Zeitschrift "Das freie Belgien" erschienen sei. Die chauvinistische Presse Frankreichs l&uuml;gt nat&uuml;rlich sehr oft, aber diese Meldung scheint wahr zu sein. W&auml;hrend es die chauvinistische und die kautskyanische deutsche Sozialdemokratie in den zwei Jahren des Krieges nicht fertiggebracht hat, sich eine freie Presse zu schaffen, sondern knechtisch das Joch der Milit&auml;rzensur tr&auml;gt (nur die linksradikalen Elemente, zu ihrer Ehre sei es gesagt, haben nichtzensierte Brosch&uuml;ren und Flugschriften herausgebracht), beantwortet eine unterdr&uuml;ckte, kulturell hochstehende Nation das unerh&ouml;rte W&uuml;ten der milit&auml;rischen Unterdr&uuml;ckung mit der Schaffung eines Organs des revolution&auml;ren Protestes! Die Dialektik der Geschichte ist derart, da&szlig; die kleinen Nationen, die als <I>selbst&auml;ndiger</I> Faktor im Kampf gegen den Imperialismus machtlos sind, die Rolle eines der Fermente, eines der Bazillen spielen, die dem <I>wahren </I>Gegenspieler des Imperialismus, dem sozialistischen Proletariat, auf den Plan zu treten helfen.</P>
<P>Die Generalst&auml;be sind im gegenw&auml;rtigen Krieg eifrig bem&uuml;ht, jede nationale und revolution&auml;re Bewegung im Lager ihrer Gegner auszunutzen, die Deutschen - den irischen Aufstand, die Franzosen - die tschechische Bewegung usw. Und von ihrem Standpunkt aus handeln sie vollkommen richtig. Man kann sich einem ernsthaften Krieg gegen&uuml;ber nicht ernsthaft verhalten, ohne die geringste Schw&auml;che des Gegners auszunutzen, ohne jede Chance aufzugreifen, um so mehr, als man nicht im voraus wissen <A NAME="S366"><B>|366|</A></B> kann, in welchem Augenblick und mit welcher Kraft hier oder dort dieses oder jenes Pulverfa&szlig; "explodiert". Wir w&auml;ren sehr schlechte Revolution&auml;re, wenn wir es nicht verst&uuml;nden, im gro&szlig;en Befreiungskampf des Proletariats f&uuml;r den Sozialismus <I>jede</I> Volksbewegung gegen die <I>einzelnen </I>Bedr&auml;ngnisse des Imperialismus zur Versch&auml;rfung und Ausweitung der Krise auszunutzen. Wenn wir einerseits auf tausenderlei Art zu erkl&auml;ren und zu wiederholen beg&auml;nnen, da&szlig; wir "gegen" jede nationale Unterdr&uuml;ckung sind, anderseits aber den heldenhaften Aufstand des beweglichsten und intelligentesten Teils gewisser Klassen einer unterdr&uuml;ckten Nation gegen ihre Unterdr&uuml;cker als "Putsch" bezeichnen wollten - so w&uuml;rden wir auf ein ebenso stumpfsinniges Niveau hinabgleiten wie die Kautskyaner.</P>
<P>Das Ungl&uuml;ck der Iren besteht darin, da&szlig; ihr Aufstand nicht zeitgem&auml;&szlig; war, da der Aufstand des europ&auml;ischen Proletariats <I>noch</I> nicht herangereift ist. Der Kapitalismus ist nicht so harmonisch aufgebaut, da&szlig; die verschiedenen Aufstandsherde sich von selbst, ohne Mi&szlig;erfolge und Niederlagen, sogleich miteinander vereinigen k&ouml;nnten. Im Gegenteil, gerade der Umstand, da&szlig; die Aufst&auml;nde zu verschiedenen Zeiten und an verschiedenen Orten ausbrechen, da&szlig; sie verschieden geartet sind, gew&auml;hrleistet die Breite und Tiefe der allgemeinen Bewegung; nur in unzeitgem&auml;&szlig;en, partiellen, zersplitterten und daher erfolglosen revolution&auml;ren Bewegungen werden die Massen Erfahrung erwerben, werden sie lernen, Kr&auml;fte sammeln, ihre wahren F&uuml;hrer, die sozialistischen Proletarier, erkennen und dadurch den allgemeinen Ansturm vorbereiten, ebenso wie Teilstreiks, Demonstrationen in einzelnen St&auml;dten und im ganzen Land, Meutereien im Heer, Bauernunruhen usw. den allgemeinen Ansturm im Jahre 1905 vorbereitet haben.</P>
<H3 ALIGN="CENTER"><A NAME="Kap_11">11. Schlu&szlig;</A></H3>
<P>Die Forderung des Selbstbestimmungsrechts der Nationen hat, entgegen der falschen Behauptung der polnischen Sozialdemokraten, in unserer Parteiagitation keine geringere Rolle gespielt als z.B. die Volksbewaffnung, die Trennung von Kirche und Staat, die Wahl der Beamten durch das Volk und andere von den Spie&szlig;b&uuml;rgern als "utopisch" bezeichnete Forderungen. Umgekehrt hat die Belebung der nationalen Bewegun- <A NAME="S367"><B>|367|</A></B> gen nach 1905 nat&uuml;rlicherweise auch eine Belebung unserer Agitation nach sich gezogen: Davon zeugen eine Reihe von Artikeln aus den Jahren 1912 und 1913 und die Resolution unserer Partei aus dem Jahre 1913, die eine genaue und "antikautskyanische" (d.h. mit einem blo&szlig;en Lippenbekenntnis unvereinbare) Definition des <I>Wesens</I> der Sache gegeben hat.</P>
<P>Schon damals ist eine Tatsache zutage getreten, die man nicht umgehen darf: die Opportunisten verschiedener Nationen, der Ukrainer Jurkewitsch, der Bundist Libman, der russische Lakai der Potressow und Co. Semkowski traten <I>f&uuml;r</I> die Argumente Rosa Luxemburgs gegen das Selbstbestimmungsrecht ein! Was bei der polnischen Sozialdemokratin nur eine irrige theoretische Verallgemeinerung der <I>besonderen</I> Verh&auml;ltnisse der Bewegung in Polen war, das hat sich in der Praxis, in einem weiten Rahmen, unter den Verh&auml;ltnissen nicht eines kleinen, sondern eines gro&szlig;en Staates, im internationalen und nicht im engen polnischen Ma&szlig;stab <I>objektiv</I> sofort als opportunistische Unterst&uuml;tzung des gro&szlig;russischen Imperialismus erwiesen. Die Geschichte der politischen Gedanken<I>richtungen </I>(zum Unterschied von den Auffassungen einzelner) hat die Richtigkeit unseres Programms best&auml;tigt.</P>
<P>Auch jetzt treten offene Sozialimperialisten wie Lensch unverbl&uuml;mt sowohl gegen das Selbstbestimmungsrecht als auch gegen die Ablehnung der Annexionen auf. Die Kautskyaner hingegen erkennen heuchlerisch das Selbstbestimmungsrecht an - bei uns in Ru&szlig;land gehen Trotzki und Martow diesen Weg. In Worten sind <I>beide</I> f&uuml;r das Selbstbestimmungsrecht, ebenso wie Kautsky. Aber wie sieht es in Wirklichkeit aus? Bei Trotzki - man nehme seine Artikel "Nation und Wirtschaft" im "Nasche Slowo" - sehen wir seinen gewohnten Eklektizismus: einerseits w&uuml;rden die Nationen durch die Wirtschaft verschmolzen, anderseits durch die nationale Unterdr&uuml;ckung zersplittert. Und die Schlu&szlig;folgerung? Die Schlu&szlig;folgerung ist, da&szlig; die herrschende Heuchelei nicht entlarvt wird, da&szlig; die Agitation ohne Leben bleibt und das Wichtigste, Grundlegende, Wesentliche, der Praxis N&auml;chstliegende gar nicht ber&uuml;hrt - das Verh&auml;ltnis zu der Nation, die von "meiner" Nation unterdr&uuml;ckt wird. Martow und die anderen Auslandssekret&auml;re haben es vorgezogen, den Kampf ihres Kollegen und Mitsekret&auml;rs Semkowski gegen die Selbstbestimmung <A NAME="S368"><B>|368|</A></B> einfach zu vergessen - eine recht bequeme Verge&szlig;lichkeit! In der legalen Presse der Gwosdew-Leute ("Nasch Golos") schrieb Martow <I>f&uuml;r</I> die Selbstbestimmung, wobei er den Nachweis f&uuml;r die unbestreitbare Wahrheit f&uuml;hrte, da&szlig; sie in einem imperialistischen Krieg <I>noch</I> nicht zur Teilnahme daran verpflichte usw.; er umging jedoch die Hauptsache - er umgeht sie auch in der illegalen, zensurfreien Presse! -, n&auml;mlich da&szlig; Ru&szlig;land <I>auch in Friedenszeiten</I> den Weltrekord in der Unterdr&uuml;ckung der Nationen auf der Grundlage eines beispiellos brutalen, mittelalterlichen, wirtschaftlich r&uuml;ckst&auml;ndigen, milit&auml;risch-b&uuml;rokratischen Imperialismus geschlagen hat. Ein russischer Sozialdemokrat, der die Selbstbestimmung der Nationen ann&auml;hernd so "anerkennt" wie die Herren Plechanow, Potressow und Co., d.h. ohne f&uuml;r die Freiheit der Lostrennung der vom Zarismus unterdr&uuml;ckten Nationen zu k&auml;mpfen, ist <I>in Wirklichkeit</I> ein Imperialist und ein Lakai des Zarismus.</P>
<P>Was immer die subjektiv "edlen" Absichten Trotzkis und Martows sein m&ouml;gen, objektiv unterst&uuml;tzen sie durch ihre ausweichende Haltung den russischen Sozialimperialismus. Die imperialistische Epoche hat alle "Gro&szlig;"m&auml;chte zu Unterdr&uuml;ckern einer Reihe von Nationen gemacht, und die Entwicklung des Imperialismus wird unvermeidlich auch in der internationalen Sozialdemokratie zu einer klareren Scheidung der Str&ouml;mungen in dieser Frage f&uuml;hren.</P>
<I><P ALIGN="RIGHT">N. Lenin.</P>
</I><P><HR></P>
<P>Fu&szlig;noten von Wladimir Iljitsch Lenin</P>
<P><A NAME="F1">(1)</A> "Gegen alte und neue Annexionen", formulierte es K. Radek in einem seiner Artikel in der "Berner Tagwacht". <A HREF="#ZF1">&lt;=</A></P>
<P><A NAME="F2">(2)</A> Rjasanow hat in Gr&uuml;nbergs "Archiv f&uuml;r die Geschichte des Sozialismus und der Arbeiterbewegung" (1916, I) einen &auml;u&szlig;erst interessanten Artikel von Engels aus dem Jahre 1866 &uuml;ber die polnische Frage ver&ouml;ffentlicht. Engels betont darin die Notwendigkeit f&uuml;r das Proletariat, die politische Unabh&auml;ngigkeit und das "Selbstbestimmungsrecht" (right to dispose of itself) der gro&szlig;en Nationen Europas anzuerkennen, und stellt die Sinnlosigkeit des "Nationalit&auml;tenprinzips" fest (besonders in seiner bonapartistischen Anwendung), d.h. der Gleichsetzung einer beliebigen kleinen Nation mit diesen gro&szlig;en Nationen. "Was Ru&szlig;land betrifft", sagt Engels, "so ist es nur erw&auml;hnenswert als Besitzer einer riesigen Menge gestohlenen Gutes" (d.h. unterdr&uuml;ckter Nationen), "das am Tag der Abrechnung herausgegeben werden mu&szlig;." Sowohl der Bonapartismus als auch der Zarismus <I>nutzen</I> die kleinen nationalen Bewegungen zu <I>ihren</I> Gunsten, <I>gegen </I>die europ&auml;ische Demokratie aus. <A HREF="#ZF2">&lt;=</A></P>
<P><A NAME="F3">(3)</A> Wir erinnern daran, da&szlig; <I>alle </I>polnischen Sozialdemokraten in ihrer Zimmerwalder Deklaration das Selbstbestimmungsrecht <I>im allgemeinen anerkannt </I>haben, nur in einer etwas anderen Formulierung. <A HREF="#ZF3">&lt;=</A></P><TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333><= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../default.htm"><FONT color=#CC3333><= Inhaltsverzeichnis W. I. Lenin</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>
</BODY>

</HTML>
