<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Lenin - &Uuml;ber das "Friedensprogramm"</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">


<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333><= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../default.htm"><FONT color=#CC3333><= Inhaltsverzeichnis W. I. Lenin</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>

<FONT SIZE=2><P>Gedruckt nachzulesen in: Wladimir Iljitsch Lenin - Werke. Herausgegeben vom Institut f&uuml;r Marxismus-Leninismus beim ZK der SED. Band 22, 3. Auflage, unver&auml;nderter Nachdruck der 1. Auflage 1960, Berlin/DDR. S. 164-171.</P>
<P>1. Korrektur.<BR>
Erstellt am 20.02.1999.</P>
</FONT>

<H2>Wladimir Iljitsch Lenin</H2>
<H1>&Uuml;ber das "Friedensprogramm"</H1>
<P><HR></P>
<FONT SIZE=2><P>["Sozial-Demokrat" Nr. 52, 25. M&auml;rz 1916.]</P>
</FONT><B><P><A NAME="S164">|164|</A></B> Eine der wichtigsten Fragen auf der Tagesordnung der zweiten Internationalen Konferenz der "Zimmerwalder" ist die Frage des sozialdemokratischen "Friedensprogramms". Um den Leser sofort in den <I>Wesenskern</I> dieser Frage einzuf&uuml;hren, wollen wir die darauf bez&uuml;gliche Erkl&auml;rung Kautsktys anf&uuml;hren, des ma&szlig;gebendsten Vertreters der II. Internationale und des ma&szlig;gebendsten Verteidigers der Sozialchauvinisten aller L&auml;nder.</P>
<P>"Die Internationale ist kein wirksames Werkzeug im Kriege, sie ist im wesentlichen ein Friedensinstrument ... Kampf f&uuml;r den Frieden, Klassenkampf im Frieden" ("Die Neue Zeit", 27. XI. 1914). "S&auml;mtliche Friedensprogramme, die innerhalb der Internationale bisher formuliert wurden, das von Kopenhagen, von London, von Wien, sie alle fordern die Anerkennung der Selbst&auml;ndigkeit der Nationen und mit Recht. Diese Forderung hat unsern Kompa&szlig; zu bilden im jetzigen Weltkrieg." (Ebenda, 24. V. 1915.)</P>
<P>In diesen wenigen Worten ist das "Programm" der internationalen Vereinigung und Auss&ouml;hnung der Sozialchauvinisten vortrefflich zum Ausdruck gebracht. Jedermann wei&szlig;, da&szlig; in Wien die Freunde und Anh&auml;nger S&uuml;dekums tagten, die ganz in dessen Sinne wirken und unter dem Schein der "Vaterlandsverteidigung" den deutschen Imperialismus verteidigen. Und in London tagten die franz&ouml;sischen, englischen und russischen S&uuml;dekum, die "ihren" nationalen Imperialismus unter demselben Vorwand verteidigen. Die wirkliche Politik sowohl der Londoner als auch der Wiener Helden des Sozialchauvinismus besteht in der Rechtfertigung der Teilnahme am imperialistischen Krieg, in der Rechtferti- <A NAME="S165"><B>|165|</A></B> gung der Niedermetzelung deutscher Arbeiter durch franz&ouml;sische und umgekehrt, damit entschieden werde, welche nationale Bourgeoisie bei der Auspl&uuml;nderung fremder L&auml;nder den Vorrang haben soll. Und zur Bem&auml;ntelung dieser wirklichen Politik, zur Irref&uuml;hrung der Arbeiter dient den Londoner und Wiener Helden die <I>Phrase</I>, da&szlig; wir ja die " Selbst&auml;ndigkeit der Nationen" "anerkennen" oder, anders ausgedr&uuml;ckt, das Selbstbestimmungsrecht der Nationen anerkennen, Annexionen ablehnen usw. usf.</P>
<P>Es ist sonnenklar, da&szlig; diese "Anerkennung" eine himmelschreiende L&uuml;ge, eine niedertr&auml;chtige Heuchelei ist, denn es wird die Teilnahme am Krieg gerechtfertigt, der auf <I>beiden</I> Seiten der Versklavung der Nationen und nicht ihrer Selbst&auml;ndigkeit dient. Und da kommt Kautsky mit seiner ganzen Autorit&auml;t und <I>sanktioniert </I>die Heuchelei, anstatt sie zu enth&uuml;llen, zu entlarven, zu brandmarken. Das einm&uuml;tige Bestreben der zu Verr&auml;tern am Sozialismus gewordenen Chauvinisten, die Arbeiter zu betr&uuml;gen, ist f&uuml;r Kautsky ein Beweis f&uuml;r die "Einm&uuml;tigkeit" und die Lebensf&auml;higkeit der Internationale in der Frage des Friedens. Die nationale, plumpe, anschauliche, augenf&auml;llige Heuchelei, die f&uuml;r die Arbeiter klar ersichtlich ist, verwandelt Kautsky in eine internationale, verfeinerte, verh&uuml;llte Heuchelei, durch die den Arbeitern Sand in die Augen gestreut wird. Die Kautskysche Politik ist f&uuml;r die Arbeiterbewegung hundertmal sch&auml;dlicher und gef&auml;hrlicher als die S&uuml;dekumsche, die Kautskysche Heuchelei ist hundertmal widerw&auml;rtiger.</P>
<P>Es handelt sich dabei gar nicht um Kautsky allein, denn die gleiche Politik machen im Grunde genommen auch Axelrod, Martow und Tschche&iuml;dse in Ru&szlig;land, Longuet und Pressemane in Frankreich, Treves in Italien usw. Die objektive Bedeutung dieser Politik ist, da&szlig; sie dazu dient, die b&uuml;rgerliche L&uuml;ge in der Arbeiterklasse zu unterst&uuml;tzen, die b&uuml;rgerlichen Ideen ins Proletariat hineinzutragen. Da&szlig; S&uuml;dekum auf der einen und Plechanow auf der anderen Seite nur die b&uuml;rgerliche L&uuml;ge der Kapitalisten "ihrer" Nation wiederholen, ist offensichtlich, aber nicht so offensichtlich ist, da&szlig; Kautsky <I>dieselbe </I>L&uuml;ge sanktioniert und zur "h&ouml;chsten Wahrheit" der "einm&uuml;tigen" Internationale erhebt. Was die Bourgeoisie braucht, ist ja gerade, da&szlig; die Arbeiter die S&uuml;dekum und Plechanow f&uuml;r ma&szlig;gebende, einm&uuml;tige "Sozialisten" halten, die nur vor&uuml;bergehend auseinandergegangen sind. Was die Bourgeoisie braucht, ist ja <A NAME="S166"><B>|166|</A></B> gerade, da&szlig; die Arbeiter durch heuchlerische Phrasen vom Frieden, durch leere, zu nichts verpflichtende Phrasen, <I>abgelenkt </I>werden vom revolution&auml;ren Kampf w&auml;hrend des Krieges, da&szlig; man sie einlullt, sie auf einen "Frieden ohne Annexionen", einen demokratischen Frieden usw. usf. vertr&ouml;stet.</P>
<P>Huysmans hat das kautskyanische Friedensprogramm nur popularisiert und durch Schiedsgerichte, Demokratisierung der Au&szlig;enpolitik usw. erg&auml;nzt. Der erste und grundlegende Punkt des sozialistischen Friedensprogramms mu&szlig; indes die <I>Aufdeckung der Heuchelei </I>des kautskyanischen Friedensprogramms sein, das eine <I>Festigung </I>des b&uuml;rgerlichen Einflusses auf das Proletariat bedeutet.</P>
<P>Rufen wir uns die Grundbegriffe der sozialistischen Lehre ins Ged&auml;chtnis zur&uuml;ck, die von den Kautskyanern entstellt werden. Der Krieg ist die Fortsetzung der Politik, die die herrschenden Klassen der kriegf&uuml;hrenden M&auml;chte lange vor dem Krieg getrieben haben, mit Mitteln der Gewalt. Der Frieden ist die Fortsetzung der <I>gleichen </I>Politik, unter <I>Ber&uuml;cksichtigung </I>jener Ver&auml;nderungen im Kr&auml;fteverh&auml;ltnis der Gegner, die durch die Kriegshandlungen eingetreten sind. Der Krieg &auml;ndert an sich nicht die Richtung, in der sich die Politik vor dem Krieg entwickelt hat, er <I>beschleunigt </I>nur diese Entwicklung.</P>
<P>Der Krieg 1870/1871 war die Fortsetzung der b&uuml;rgerlich-fortschrittlichen (jahrzehntelang w&auml;hrenden) Politik der Befreiung und Einigung Deutschlands. Da&szlig; Napoleon III. aufs Haupt geschlagen und entthront wurde, hat diese Befreiung beschleunigt. Das Friedensprogramm der Sozialisten jener Epoche trug diesem fortschrittlich-b&uuml;rgerlichen Ergebnis Rechnung und unterst&uuml;tzte die demokratische Bourgeoisie: keine Beraubung Frankreichs, ehrenvoller Frieden mit der Republik.</P>
<P>Man sehe, welche Farce der Versuch ist, dieses Beispiel in der Situation des imperialistischen Krieges 1914-1916 sklavisch zu "wiederholen". Dieser Krieg setzt die Politik der &uuml;berreifen, reaktion&auml;ren Bourgeoisie fort, die die Welt auspl&uuml;nderte, Kolonien eroberte usw. Dieser Krieg kann auf dem Boden b&uuml;rgerlicher Verh&auml;ltnisse zu <I>keinem </I>demokratischen "Fortschritt" f&uuml;hren - kraft der objektiven Lage kann er es nicht - sondern nur zu einer Verst&auml;rkung und Erweiterung jeder Unterdr&uuml;ckung &uuml;berhaupt und der nationalen insbesondere, und zwar bei beliebigem Ausgang des Krieges.</P>
<B><P><A NAME="S167">|167|</A></B> <I>Jener </I>Krieg beschleunigte die Entwicklung in demokratischer, b&uuml;rgerlich-fortschrittlicher Richtung: Sturz Napoleons III., Einigung Deutschlands. <I>Dieser </I>Krieg beschleunigt die Entwicklung <I>nur </I>zur sozialistischen Revolution. <I>Damals </I>hatte das Programm des demokratischen (b&uuml;rgerlichen) Friedens eine <I>objektive</I> geschichtliche Grundlage. <I>Jetzt fehlt</I> diese Grundlage, und das Geschw&auml;tz vom demokratischen Frieden ist ein b&uuml;rgerliches L&uuml;gengewebe, dessen objektiver Sinn darin besteht, die Arbeitet vom revolution&auml;ren Kampf f&uuml;r den Sozialismus abzulenken! <I>Damals </I>unterst&uuml;tzten die Sozialisten durch ein demokratisches Friedensprogramm die vorhandene, tiefgehende, sich jahrzehntelang offenbarende demokratisch-b&uuml;rgerliche Bewegung der Massen (zum Sturz Napoleons III., zur Einigung Deutschlands). <I>Jetzt </I>unterst&uuml;tzen die Sozialisten durch ein demokratisches Friedensprogramm auf dem Boden b&uuml;rgerlicher Verh&auml;ltnisse den Volks<I>betrug </I>durch die Bourgeoisie, die das Proletariat von der <I>sozialistischen </I>Revolution ablenken m&ouml;chte.</P>
<P>Wie durch die Phrasen von der "Vaterlandsverteidigung" die verlogene Ideologie des nationalen Befreiungskrieges in die Massen getragen wird, so wird durch die Phrasen vom demokratischen Frieden <I>auf Umwegen </I>dieselbe b&uuml;rgerliche L&uuml;ge eingeschmuggelt.</P>
<P>"Ihr habt also kein Friedensprogramm, ihr seid also gegen demokratische Forderungen", entgegnen die Kautskyaner, die darauf spekulieren, da&szlig; unaufmerksame Leute in diesem Einwand die Unterschiebung nicht bestehender b&uuml;rgerlich-demokratischer Aufgaben an Stelle der bestehenden sozialistischen Aufgaben nicht bemerken werden.</P>
<P>O nein, ihr Herren, antworten wir den Kautskyanern. Wir sind <I>f&uuml;r </I>demokratische Forderungen, wir <I>allein </I>k&auml;mpfen f&uuml;r sie <I>ohne Heuchelei</I>, denn die objektive historische Lage gestattet nicht, sie ohne Zusammenhang mit der sozialistischen Revolution zu stellen. Man nehme beispielsweise den "Kompa&szlig;", dessen sich Kautsky und Co. zum b&uuml;rgerlichen Betrug an den Arbeitern bedienen.</P>
<P>S&uuml;dekum und Plechanow sind "einm&uuml;tig" in bezug auf das "Friedensprogramm": Gegen Annexionen! F&uuml;r die Selbst&auml;ndigkeit der Nationen! Und man beachte, da&szlig; die S&uuml;dekum <I>recht haben</I>, wenn sie sagen, Ru&szlig;lands Verh&auml;ltnis zu Polen, Finnland usw. sei ein annexionistisches Verh&auml;ltnis. Auch Plechanow hat recht, wenn er das gleiche von dem Verh&auml;ltnis Deutschlands zu Elsa&szlig;-Lothringen, Serbien, Belgien usw. behaup- <A NAME="S168"><B>|168|</A></B> tet. Sie haben beide recht, nicht wahr? Und Kautsky "vers&ouml;hnt" den deutschen S&uuml;dekum mit dem russischen S&uuml;dekum</P>
<P>Aber jeder vern&uuml;nftige Arbeiter merkt sofort, da&szlig; sowohl Kautsky als auch <I>beide</I> S&uuml;dekum Heuchler sind. Das ist klar. Um Sozialist zu sein, darf man sich nicht mit dem heuchlerischen Demokratismus abfinden, sondern mu&szlig; ihn <I>entlarven</I>. Wie aber soll man ihn entlarven? Sehr einfach: Die "Anerkennung" der Selbst&auml;ndigkeit der Nationen kann <I>nur </I>dann als nicht heuchlerisch betrachtet werden, wenn der Vertreter der unterdr&uuml;ckenden Nation sowohl vor dem Kriege als auch w&auml;hrend des Krieges die Freiheit der Lostrennung f&uuml;r die Nation verlangt hat, die von <I>seinem eigenen </I>"Vaterland" unterdr&uuml;ckt wird.</P>
<P>Nur diese Forderung allein entspricht dem Marxismus. Marx stellte sie auf, ausgehend von den Interessen des britischen Proletariats, als er die Freiheit Irlands forderte, wobei er nach der Lostrennung Irlands eine F&ouml;deration f&uuml;r wahrscheinlich hielt, d.h., er forderte die Freiheit der Lostrennung nicht der Zersplitterung und Abschlie&szlig;ung halber, sondern um der festeren und demokratischeren Verbindung willen. In allen F&auml;llen, wo es unterdr&uuml;ckte und unterdr&uuml;ckende Nationen gibt, wo keine besonderen Umst&auml;nde vorliegen, die die Nationen in revolution&auml;r-demokratische und reaktion&auml;re scheiden (solche Umst&auml;nde hat es z.B. in den vierziger Jahren des 19. Jahrhunderts gegeben), mu&szlig; Marx' Politik in bezug auf Irland zum Musterbeispiel proletarischer Politik werden. Der Imperialismus aber ist gerade die Epoche, in der die Einteilung der Nationen in unterdr&uuml;ckende und unterdr&uuml;ckte wesentlich und typisch, eine Scheidung in reaktion&auml;re und revolution&auml;re Nationen in Europa dagegen v&ouml;llig unm&ouml;glich ist.</P>
<P>Unsere Partei hat bereits im Jahre 1913, in der Resolution zur nationalen Frage, den Sozialdemokraten zur Pflicht gemacht, den Begriff der Selbstbestimmung in dem hier dargelegten Sinne anzuwenden. Und der Krieg 1914-1916 hat uns vollkommen recht gegeben.</P>
<P>Man nehme den letzten Artikel Kautskys in der "Neuen Zeit" vom 3.III.1916. Er erkl&auml;rt direkt sein <I>Einverst&auml;ndnis </I>mit dem notorischen und extremen deutschen Chauvinisten Austerlitz in &Ouml;sterreich, dem Redakteur der chauvinistischen Wiener "Arbeiter-Zeitung", sein Einverst&auml;ndnis damit, da&szlig; man nicht "die Selbst&auml;ndigkeit einer Nation mit ihrer Souver&auml;nit&auml;t verwechseln" d&uuml;rfe. Mit anderen Worten: F&uuml;r die <A NAME="S169"><B>|169|</A></B> unterdr&uuml;ckten Nationen gen&uuml;ge auch die nationale Autonomie innerhalb eines "Nationalit&auml;tenstaates", es sei nicht unbedingt notwendig, f&uuml;r sie gleiches Recht auf politische Selbst&auml;ndigkeit zu fordern. Und im selben Artikel behauptet Kautsky, man k&ouml;nne nicht beweisen, da&szlig; die "Zugeh&ouml;rigkeit zum russischen Staatsverband eine Notwendigkeit f&uuml;r die Polen" sei!!!</P>
<P>Was bedeutet das? Das bedeutet, da&szlig; Kautsky den Hindenburg, S&uuml;dekum, Austerlitz und Co. zuliebe die <I>Freiheit der Lostrennung </I>Polens von Ru&szlig;land anerkennt, obwohl Ru&szlig;land ein "Nationalit&auml;tenstaat" ist, aber &uuml;ber die Freiheit der Lostrennung der Polen von Deutschland mit Stillschweigen hinweggeht!! Die franz&ouml;sischen Sozialisten erkl&auml;rt Kautsky in dem gleichen Artikel f&uuml;r Abtr&uuml;nnige vom Internationalismus, weil sie durch den Krieg die Befreiung Elsa&szlig;-Lothringens erreichen wollen. Da&szlig; die deutschen S&uuml;dekum und Co. den Internationalismus preisgeben, wenn sie sich weigern, die Freiheit der Lostrennung Elsa&szlig;-Lothringens <I>von Deutschland </I>zu fordern, dar&uuml;ber schweigt sich Kautsky aus!</P>
<P>Das W&ouml;rtchen "Nationalit&auml;tenstaat" - dieses W&ouml;rtchen kann man sowohl auf England anwenden, wenn man Irland im Auge hat, als auch auf Deutschland, wenn man an Polen, das Elsa&szlig; usw. denkt! - benutzt Kautsky zur offenen Verteidigung des Sozialchauvinismus. Den "Kampf gegen Annexionen" hat Kautsky in ein "Programm des <I>Friedens</I>" ... mit den Chauvinisten, in emp&ouml;rende Heuchelei verwandelt. In demselben Artikel wiederholt Kautsky die s&uuml;&szlig;lichen Juduschka-Reden "Die Internationale hat nie davon abgelassen, f&uuml;r Verschiebungen der Landesgrenzen die Zustimmung der betroffenen Bev&ouml;lkerungen zu fordern." Ist es nicht klar, da&szlig; S&uuml;dekum und Co. die "Zustimmung" der Els&auml;sser und Belgier zu ihrem Anschlu&szlig; an Deutschland, Austerlitz und Co. die Zustimmung" der Polen und Serben zum Anschlu&szlig; an Osterreich verlangen?</P>
<P>Und der russische Kautskyaner Martow? Er unternimmt es, im Blatt der Gwosdew-Leute "Nasch Golos" (Samara), die unbestrittene Wahrheit zu beweisen, da&szlig; sich aus der Selbstbestimmung der Nationen noch nicht die Vaterlandsverteidigung im imperialistischen Krieg ergibt. Dar&uuml;ber aber, da&szlig; der russische Sozialdemokrat das Prinzip der Selbst- <A NAME="S170"><B>|170|</A></B> bestimmung verr&auml;t, wenn er nicht die Freiheit der Lostrennung der von den Gro&szlig;russen unterdr&uuml;ckten Nationen fordert, dar&uuml;ber geht Martow mit Stillschweigen hinweg - und reicht damit Alexinski, Gwosdew, Potressow und Plechanow die Hand zum Frieden! Martow schweigt sich dar&uuml;ber auch in der illegalen Presse aus. Er polemisiert gegen den Holl&auml;nder Gorter, obwohl Gorter, der das Prinzip der Selbstbestimmung der Nationen f&auml;lschlicherweise ablehnt, dieses Prinzip richtig <I>anwendet</I>, indem er die <I>politische Unabh&auml;ngigkeit</I> Niederl&auml;ndisch-Indiens fordert und den Verrat der damit nicht einverstandenen holl&auml;ndischen Opportunisten am Sozialismus entlarvt. Aber Martow w&uuml;nscht nicht gegen seinen Mitsekret&auml;r Semkowski zu polemisieren, der in den Jahren 1912-1915 als <I>einziger </I>in der Liquidatorenpresse &uuml;ber diese Frage schrieb und das Recht auf Lostrennung, die Selbstbestimmung &uuml;berhaupt <I>ablehnte</I>!</P>
<P>Ist es denn nicht klar, da&szlig; Martow die Selbstbestimmung ebenso heuchlerisch "verteidigt" wie Kautsky? Da&szlig; er ebenso seinen Wunsch bem&auml;ntelt sich mit den Chauvinisten <I>auszus&ouml;hnen</I>?</P>
<P>Und Trotzki? Er ist Feuer und Flamme f&uuml;r die Selbstbestimmung, aber auch bei ihm ist das eine hohle Phrase, denn er fordert nicht die Freiheit der Lostrennung der Nationen, die vom "Vaterland" des Sozialisten der <I>betreffenden </I>Nation unterdr&uuml;ckt werden; er geht &uuml;ber die Heuchelei Kautskys und der Kautskyaner mit <I>Stillschweigen </I>hinweg!</P>
<P>Ein solcher "Kampf gegen Annexionen" ist ein Betrug an den Arbeitern und keine <I>Erl&auml;uterung</I> des sozialdemokratischen Programms, ist ein <I>Abtun der Sache mit Worten </I>und kein konkreter Hinweis auf die Pflicht der Internationalisten, ist ein Zugest&auml;ndnis an die Vorurteile des Nationalismus und seine eigenn&uuml;tzigen Interessen ("wir" alle, sowohl Bourgeois wie auch Sozialchauvinisten, ziehen "Nutzen" aus der Unterdr&uuml;ckung einer Nation durch "unser" Vaterland!) und kein Kampf gegen den Nationalismus.</P>
<P>Das "Friedensprogramm" der Sozialdemokratie mu&szlig; vor allem in der Entlarvung des heuchlerischen Charakters der b&uuml;rgerlichen, sozialchauvinistischen und kautskyanischen Phrasen &uuml;ber den Frieden bestehen. Das ist das Erste und Grundlegende. Sonst helfen wir unfreiwillig oder freiwillig mit, die Massen zu <I>betr&uuml;gen</I>. Unser "Friedensprogramm" erheischt, da&szlig; der Hauptpunkt der Demokratie in dieser Frage - Ablehnung der Annexionen - in der Tat und nicht in Worten angewandt wird, <A NAME="S171"><B>|171|</A></B> da&szlig; er der internationalistischen Propaganda und nicht der nationalen Heuchelei dient. Dazu mu&szlig; man den Massen klarmachen, da&szlig; die Ablehnung der Annexionen, <I>das hei&szlig;t </I>die Anerkennung der Selbstbestimmung, nur dann aufrichtig ist, wenn der Sozialist einer <I>jeden </I>Nation die Freiheit der Lostrennung der Nationen fordert, die von seiner Nation unterdr&uuml;ckt werden. - Als positive Losung, die die Massen in den revolution&auml;ren Kampf hineinzieht und die Notwendigkeit revolution&auml;rer Ma&szlig;nahmen f&uuml;r einen "demokratischen" Frieden klarmacht, mu&szlig; die Losung aufgestellt werden: Verweigerung der Zahlung der Staatsschulden.</P>
<P>Unser "Friedensprogramm" mu&szlig; schlie&szlig;lich darin bestehen, klarzumachen, da&szlig; die imperialistischen M&auml;chte und die imperialistische Bourgeoisie keinen demokratischen Frieden bieten <I>k&ouml;nnen</I>. Man <I>mu&szlig; </I>ihn suchen und erstreben, aber nicht in der <I>Vergangenheit</I>, in der reaktion&auml;ren Utopie eines <I>nicht</I>imperialistischen Kapitalismus oder eines Bundes gleichberechtigter Nationen <I>unter</I> dem Kapitalismus, sondern in der <I>Zukunft</I>, in der sozialistischen Revolution des Proletariats. Keine einzige demokratische Grundforderung ist in den fortgeschrittenen imperialistischen Staaten auch nur halbwegs umfassend und dauerhaft zu verwirklichen au&szlig;er <I>durch </I>revolution&auml;re K&auml;mpfe unter dem Banner des Sozialismus.</P>
<P>Wer aber den V&ouml;lkern einen "demokratischen" Frieden verhei&szlig;t, ohne gleichzeitig die sozialistische Revolution zu propagieren, wer den Kampf f&uuml;r diese Revolution, den Kampf schon w&auml;hrend des Krieges, ablehnt, der betr&uuml;gt das Proletariat.</P><TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333><= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../default.htm"><FONT color=#CC3333><= Inhaltsverzeichnis W. I. Lenin</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>
</BODY>

</HTML>
