<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Lenin - Vorschl&auml;ge des Zentralkomitees der SDAPR an die zweite sozialistische Konferenz</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">


<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333><= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../default.htm"><FONT color=#CC3333><= Inhaltsverzeichnis W. I. Lenin</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>

<FONT SIZE=2><P>Gedruckt nachzulesen in: Wladimir Iljitsch Lenin - Werke. Herausgegeben vom Institut f&uuml;r Marxismus-Leninismus beim ZK der SED. Band 22, 3. Auflage, unver&auml;nderter Nachdruck der 1. Auflage 1960, Berlin/DDR. S. 172-183.</P>
<P>1. Korrektur.<BR>
Erstellt am 20.02.1999.</P>
</FONT>

<H2>Wladimir Iljitsch Lenin</H2>
<H1>Vorschl&auml;ge des Zentralkomitees der SDAPR an die zweite sozialistische Konferenz</H1>
<FONT SIZE=2><P>Geschrieben Februar-M&auml;rz 1916.<BR>
 Nach dem russischen Manuskript verglichen mit dem deutschen Text des "Bulletin".</P>
</FONT><P><HR></P>
<FONT SIZE=2><P><A NAME="S172">["Bulletin Nr. 4 Internationale Sozialistische Kommission zu Bern", 22. April 1916]<BR>
</FONT><B>|172|</A></B> (<I>Thesen </I>zu den Punkten 5, 6, 7a, 7b und 8 der Tagesordnung: Kampf f&uuml;r die Beendigung des Krieges, Stellung zu den Friedensfragen, zur parlamentarischen T&auml;tigkeit und zum Massenkampf sowie zur Einberufung des Internationalen Sozialistischen B&uuml;ros.)</P>
<P>(Die Internationale Sozialistische Kommission hat bei der Einberufung der zweiten Konferenz die Organisationen aufgefordert, diese Fragen zu besprechen und ihre Vorschl&auml;ge einzusenden. Die folgenden Thesen stellen die Antwort unserer Partei auf diese Aufforderung dar.)</P>
<P>1. Wie ein jeder Krieg nur eine Fortsetzung der Politik mit Mitteln der Gewalt ist, n&auml;mlich derjenigen Politik, welche von den kriegf&uuml;hrenden Staaten und ihren herrschenden Klassen lange Jahre, manchmal Jahrzehnte vor dem Krieg gef&uuml;hrt wurde, so kann auch der einen jeden Krieg abschlie&szlig;ende Frieden nur eine Registrierung der tats&auml;chlichen Machtverschiebungen sein, die im Verlauf und im Ergebnis des Krieges erreicht wurden.</P>
<P>2. Solange die Grundpfeiler der heutigen, der b&uuml;rgerlichen gesellschaftlichen Beziehungen fortbestehen, kann ein imperialistischer Krieg nur zu einem imperialistischen Frieden f&uuml;hren, d.h. zur Festigung, Erweiterung und Verst&auml;rkung der Unterdr&uuml;ckung der schwachen Nationen und L&auml;nder durch das Finanzkapital, das nicht nur vor dem Krieg, sondern auch im Verlauf des Krieges einen riesenhaften Aufschwung nahm. Der objektive Inhalt derjenigen Politik, welche von der Bourgeoisie und den Regierungen <I>beider </I>kriegf&uuml;hrenden Gruppen der Gro&szlig;m&auml;chte vor dem Krieg und w&auml;hrend desselben betrieben wurde, f&uuml;hrt zur Steigerung des <A NAME="S175"><B>|175|</A></B> &ouml;konomischen Drucks, der nationalen Knechtung, der politischen Reaktion. Infolgedessen kann der Friedensschlu&szlig; bei beliebigem Ausgang des Krieges nur die Verschlimmerung der politischen und &ouml;konomischen Lage der Massen festlegen - wenn die b&uuml;rgerliche Gesellschaft bestehenbleibt.</P>
<P>Die M&ouml;glichkeit eines demokratischen Friedens aber als Folge des imperialistischen Krieges annehmen hei&szlig;t in der Theorie eine leere Phrase aussprechen, anstatt die Politik der M&auml;chte vor dem Krieg und w&auml;hrend des Krieges im historischen Zusammenhang zu studieren, hei&szlig;t praktisch die Volksmassen betr&uuml;gen, indem man ihr politisches Bewu&szlig;tsein verdunkelt, die wirkliche Politik der herrschenden Klassen, die den nahenden Frieden vorbereiten, verheimlicht und besch&ouml;nigt und innen das Wichtigste vorenth&auml;lt: die Unm&ouml;glichkeit eines demokratischen Friedens ohne eine Reihe von Revolutionen.</P>
<P>3. Die Sozialisten verzichten keineswegs auf den Kampf f&uuml;r die Durchf&uuml;hrung von Reformen. Sie m&uuml;ssen z.B. auch jetzt in den Parlamenten f&uuml;r jede Verbesserung der Lage der Volksmassen - so klein sie auch sein mag - stimmen: f&uuml;r eine entsprechende Unterst&uuml;tzung der Bewohner der vom Kriege betroffenen Gebiete, f&uuml;r die Milderung des nationalen Drucks usw. Es ist aber ein blo&szlig;er b&uuml;rgerlicher Betrug, wenn man Reformen predigt f&uuml;r Fragen, die die Geschichte und die ganze politische Situation nur als durch die Revolution zu l&ouml;sende stempelt. Und gerade derart sind die Fragen, die von dem jetzigen Krieg auf die Tagesordnung gesetzt sind. Das sind die Grundfragen des Imperialismus, d.h. die Fragen nach dem Fortbestand der ganzen kapitalistischen Gesellschaft, die Fragen nach der M&ouml;glichkeit, den Zusammenbruch des Kapitalismus hinauszuschieben, indem man die Erde neu aufteilen will, entsprechend den neuen Machtverh&auml;ltnissen zwischen den "Gro&szlig;"m&auml;chten, die sich in den letzten Jahrzehnten nicht nur au&szlig;erordentlich rasch, sondern auch - was besonders wichtig ist - au&szlig;erordentlich ungleichm&auml;&szlig;ig entwickelt haben. Eine wirkliche politische T&auml;tigkeit, die, ohne die Massen durch leere Worte zu t&auml;uschen, geeignet w&auml;re, die Machtverh&auml;ltnisse der heutigen Gesellschaft zu &auml;ndern, kann nur in einer der folgenden Formen bestehen: entweder hilft man der "eigenen" nationalen Bourgeoisie, fremde L&auml;nder zu berauben (und nennt diese Hilfe "Verteidigung des Vaterlandes" oder "Rettung der Heimat"), oder aber man hilft, die sozialistische <A NAME="S176"><B>|176|</A></B> Revolution des Proletariats in die Wege zu leiten, indem man die schon jetzt in allen kriegf&uuml;hrenden L&auml;ndern beginnende G&auml;rung unter den Massen f&ouml;rdert, Streiks und Demonstrationen unterst&uuml;tzt usw., indem man diese jetzt noch schwachen Anf&auml;nge des revolution&auml;ren Massenkampfes ausweitet und zum allgemeinen Ansturm des Proletariats zum Sturz der Bourgeoisie steigert.</P>
<P>Ebenso wie alle Sozialchauvinisten jetzt das Volk betr&uuml;gen, indem sie die Frage nach der wahren, d.h. imperialistischen Politik der Kapitalisten, die in diesem Krieg fortgesetzt wird, durch heuchlerische Phrasen &uuml;ber einen "unehrlichen" Angriff und eine "ehrenhafte" Verteidigung seitens dieser oder jener Gruppe der kapitalistischen Raubm&auml;chte vertuschen - ebenso ist es auch lauter Betrug am Volke und leere Phrase, wenn man von einem "demokratischen Frieden" spricht, als k&ouml;nnte der kommende Frieden, der schon jetzt von den Kapitalisten und Diplomaten vorbereitet wird, ein "unehrliches" Angreifen "einfach" ungeschehen machen und die fr&uuml;heren "ehrlichen" Beziehungen wiederherstellen; als w&auml;re er nicht vielmehr eine Fortsetzung, Entfaltung und Sanktionierung derselben imperialistischen Politik, d.h. der Politik des finanzkapitalistischen Raubes, der Auspl&uuml;nderung der Kolonien, der nationalen Unterdr&uuml;ckung, der politischen Reaktion, der Versch&auml;rfung der kapitalistischen Ausbeutung. Den Kapitalisten und ihren Diplomaten leisten diese ihre "sozialistischen" Helfer gerade jetzt gute Dienste, wenn sie das Volk bet&auml;uben, betr&uuml;gen und einschl&auml;fern durch Phrasen von einem "demokratischen Frieden", durch die sie die wahre Politik der Bourgeoisie verh&uuml;llen, zu verhindern suchen, da&szlig; die Massen den wahren Sachverhalt begreifen, und das Volk von einem revolution&auml;ren Kampf ablenken.</P>
<P>4. Solch b&uuml;rgerlicher Betrug und Heuchelei ist eben das Programm des "demokratischen" Friedens, welches von den bekanntesten F&uuml;hrern der II. Internationale heute verfochten wird. Zum Beispiel Huysmans auf dem Kongre&szlig; in Arnhem und Kautsky in der "Neuen Zeit", die mit zu den autoritativsten offiziellen und "theoretischen" Vertretern dieser Internationale geh&ouml;ren, haben dieses Programm folgenderma&szlig;en formuliert: Verzicht auf den revolution&auml;ren Kampf bis zu der Zeit, wo die imperialistischen Regierungen Frieden geschlossen haben werden; bis dahin Phrasen &uuml;ber Ablehnung von Annexionen und Kontributionen, auf dem Papier Anerkennung des Selbstbestimmungsrechts der Nationen, <A NAME="S177"><B>|177|</A></B> Demokratisierung der Au&szlig;enpolitik, Schiedsgerichte zur Erledigung internationaler Konflikte zwischen den Staaten, Abr&uuml;stung, Vereinigte Staaten von Europa usw. usf. Besonders klar hat die wahre politische Bedeutung dieses "Friedensprogramms" Kautsky dargelegt, als er als Beweis f&uuml;r die "Einm&uuml;tigkeit der Internationale" in dieser Frage die Tatsache anf&uuml;hrte, da&szlig; die Londoner (II. 1915) und die Wiener (IV. 1915) Konferenz einm&uuml;tig den Hauptpunkt dieses Programms, n&auml;mlich die "Selbst&auml;ndigkeit der Nationen", anerkannt haben. Kautsky hat so vor aller Welt offen den Volksbetrug der Sozialchauvinisten sanktioniert, die heuchlerische, zu nichts verpflichtende und zu nichts f&uuml;hrende Lippenbekenntnisse zur "Selbst&auml;ndigkeit" oder zur Selbstbestimmung der Nationen mit der Unterst&uuml;tzung des imperialistischen Krieges " ihrer" Regierungen verbinden, obwohl dieser Krieg von beiden Seiten mit einer systematischen Verletzung der "Selbst&auml;ndigkeit" schwacher Nationen und mit dem Ziel der Verst&auml;rkung und Ausdehnung ihrer Knechtschaft gef&uuml;hrt wird.</P>
<P>Objektiv betrachtet, f&uuml;hrt dieses gangbarste "Programm des Friedens" zur verst&auml;rkten Unterordnung der Arbeiterklasse unter die Bourgeoisie, denn es "vers&ouml;hnt" die Arbeiter, die einen revolution&auml;ren Kampf aufzunehmen beginnen, mit ihren chauvinistischen F&uuml;hrern und verwischt die Tiefe der Krise im Sozialismus, um zu jenem Zustand innerhalb der sozialistischen Parteien zur&uuml;ckzukehren, der vor dem Kriege herrschte und der gerade den &Uuml;bergang der meisten F&uuml;hrer auf die Seite der Bourgeoisie zur Folge hatte. Die Gefahr dieser "kautskyanischen" Politik ist f&uuml;r das Proletariat um so gr&ouml;&szlig;er, als sie mit wohlklingenden Phrasen verziert und nicht nur in Deutschland, sondern auch in allen anderen L&auml;ndern betrieben wird. In England z.B. verteidigen diese Politik die meisten F&uuml;hrer; in Frankreich Longuet, Pressemane u.a.; in Ru&szlig;land Axelrod, Martow, Tschche&iuml;dse usw. Tschche&iuml;dse verh&uuml;llt die chauvinistische Idee der "Vaterlandsverteidigung" im gegenw&auml;rtigen Krieg mit der Phrase "Rettung des Vaterlandes". Einerseits gibt er vor, auf dem Boden der Zimmerwalder Konferenz zu stehen, anderseits r&uuml;hmt er in der offiziellen Fraktionserkl&auml;rung die ber&uuml;chtigte Rede Huysmans' in Arnhem, findet weder von der Dumatrib&uuml;ne noch in der Presse auch nur ein einziges Wort gegen die Teilnahme der Arbeiter an den Kriegsindustriekomitees und bleibt weiterhin Mitarbeiter von Zeitungen, die diese Teilnahme verteidigen. In Italien wird eine &auml;hnliche Politik von Treves ge- <A NAME="S178"><B>|178|</A></B> trieben: Siehe die Drohung des Zentralorgans der Italienischen Sozialistischen Partei <I>"Avanti!"</I> vom 5. III. 1916, Treves und andere "Reformisten-Possibilisten" blo&szlig;zustellen, jene festzunageln, "die alle Minen springen lie&szlig;en, um die auf die Zimmerwalder Vereinigung und die Schaffung einer neuen Internationale gerichtete Aktion der Parteileitung und Odino Morgaris zu hintertreiben", usw. usf.</P>
<P>5. Die wichtigste der Friedensfragen ist gegenw&auml;rtig die der Annexionen. Und gerade in dieser Frage tritt die heute herrschende "sozialistische" Heuchelei am deutlichsten zutage und werden anderseits die Aufgaben der wirklich sozialistischen Propaganda und Agitation klar.</P>
<P>Es mu&szlig; Klarheit dar&uuml;ber geschaffen werden, was Annexion eigentlich ist, warum und wie die Sozialisten gegen Annexionen k&auml;mpfen m&uuml;ssen. Nicht <I>jede </I>Angliederung eines "fremden" Territoriums ist Annexion, denn im allgemeinen sind die Sozialisten f&uuml;r das Verschwinden der Grenzen zwischen den Nationen und f&uuml;r die Bildung von gr&ouml;&szlig;eren Staaten. Nicht jede Verletzung des Status quo ist Annexion. Das zu glauben w&auml;re im h&ouml;chsten Grade reaktion&auml;r und ein Hohn auf die Grundbegriffe der Geschichtswissenschaft. Nicht jede Angliederung eines Landes durch Kriegsgewalt ist Annexion, denn die Sozialisten k&ouml;nnen Gewaltanwendung und Kriege, die im Interesse der Mehrheit der Bev&ouml;lkerung gef&uuml;hrt werden, nicht grunds&auml;tzlich ablehnen. Unter Annexion verstehen wir blo&szlig; die Angliederung eines Landes <I>gegen den Willen</I> seiner Bewohner. Mit anderen Worten: Der Begriff der Annexion ist mit dem Begriff des Selbstbestimmungsrechts der Nationen aufs engste verbunden.</P>
<P>Aber in dem gegenw&auml;rtigen Krieg, gerade weil es ein imperialistischer Krieg seitens <I>beider</I> kriegf&uuml;hrenden M&auml;chtegruppen ist, mu&szlig;te es dazu kommen und ist es auch dazu gekommen, da&szlig; die Bourgeoisie und die Sozialchauvinisten eifrig gegen Annexionen "k&auml;mpfen", insofern dieselben von einer feindlichen Macht ausgef&uuml;hrt werden oder wurden. Es ist klar, da&szlig; ein solcher "Kampf gegen Annexionen", eine solche "Einm&uuml;tigkeit" in der Frage der Annexionen nichts als Heuchelei ist. Es ist klar, da&szlig; sowohl die franz&ouml;sischen Sozialisten, die den Krieg um Elsa&szlig;-Lothringen unterst&uuml;tzen, als auch die deutschen Sozialisten, die nicht die Freiheit der Lostrennung Elsa&szlig;-Lothringens oder Deutsch-Polens usw. von Deutschland verlangen, und auch die russischen Sozialisten, die den <A NAME="S179"><B>|179|</A></B> Krieg, der zur neuen Knechtung Polens durch den Zarismus f&uuml;hrt, "Rettung des Vaterlandes" nennen, die die Angliederung Polens an Ru&szlig;land im Namen eines "Friedens ohne Annexionen" fordern, usw. usf. - da&szlig; alle diese Sozialisten <I>tats&auml;chlich Annexionisten </I>sind.</P>
<P>Soll der Kampf gegen Annexionen mehr denn Heuchelei oder eine hohle Phrase sein, soll er tats&auml;chlich die Massen im Geiste des Internationalismus erziehen, so mu&szlig; die Frage so gestellt werden, da&szlig; den Massen die Augen ge&ouml;ffnet werden, damit sie den heute herrschenden Betrug in der Annexionsfrage wahrnehmen, nicht aber so, da&szlig; dieser Betrug verschleiert wird. Es gen&uuml;gt nicht, wenn ein Sozialist, ganz gleich welcher Nation, in Worten die Gleichberechtigung der Nationen anerkennt, wenn er schw&ouml;rt und hoch und heilig versichert, gegen Annexionen zu sein. Jeder Sozialist ist vielmehr verpflichtet, sofort und unbedingt die <I>Freiheit der Lostrennung</I> der Kolonien und Nationen zu fordern, die von <I>seinem eigenen </I>"Vaterland" unterdr&uuml;ckt werden.</P>
<P>Fehlt diese Bedingung, so bleibt auch im Zimmerwalder Manifest die Anerkennung des Selbstbestimmungsrechts der Nationen und der Prinzipien des Internationalismus im besten Falle ein toter Buchstabe.</P>
<P>6. Dem "Friedensprogramm" der Sozialisten wie auch ihrem Programm des "Kampfes f&uuml;r die Beendigung des Krieges" mu&szlig; eine Enth&uuml;llung der L&uuml;ge vom "demokratischen Frieden", von den friedlichen Absichten der kriegf&uuml;hrenden M&auml;chte usw. zugrunde liegen - der L&uuml;ge, mit der sich heute demagogische Minister, pazifistische Bourgeois, Sozialchauvinisten und Kautskyaner aller L&auml;nder an das Volk wenden. Jedes "Friedensprogramm" ist Volksbetrug und Heuchelei, wenn es nicht in erster Linie auf der Aufkl&auml;rung der Massen &uuml;ber die Notwendigkeit der Revolution und auf der Unterst&uuml;tzung, F&ouml;rderung und Entfaltung des &uuml;berall beginnenden revolution&auml;ren Kampfes der Massen fu&szlig;t (G&auml;rung, Proteste, Verbr&uuml;derung in den Sch&uuml;tzengr&auml;ben, Streiks, Demonstrationen, Briefe der an der Front K&auml;mpfenden an die Verwandten - z.B. in Frankreich -, die aufgefordert werden, keine Kriegsanleihen zu zeichnen usw. usf.).</P>
<P>Die Unterst&uuml;tzung, Ausweitung und Vertiefung jeder Volksbewegung f&uuml;r die Beendigung des Krieges ist Pflicht der Sozialisten. Tats&auml;chlich aber erf&uuml;llen diese Pflicht nur jene Sozialisten, die wie Liebknecht von der Rednertrib&uuml;ne der Parlamente die Soldaten auffordern, die Waffen <A NAME="S180"><B>|180|</A></B> niederzulegen, die die Revolution und die Umwandlung des imperialistischen Krieges in einen B&uuml;rgerkrieg f&uuml;r den Sozialismus propagieren.</P>
<P>Als positive Losung, die die Massen in den revolution&auml;ren Kampf hineinzieht und die Notwendigkeit revolution&auml;rer Ma&szlig;nahmen f&uuml;r einen "demokratischen" Frieden klarmacht, mu&szlig; die Losung aufgestellt werden: Verweigerung der Zahlung der Staatsschulden.</P>
<P>Es gen&uuml;gt nicht, wenn das Zimmerwalder Manifest die Revolution andeutet, indem es sagt, da&szlig; die Arbeiter f&uuml;r ihre eigene Sache und nicht f&uuml;r eine fremde Opfer bringen m&uuml;ssen. Man mu&szlig; den Massen ihren Weg klar und deutlich zeigen. Die Massen m&uuml;ssen wissen, wohin sie gehen sollen und wozu. Da&szlig; revolution&auml;re Massenaktionen w&auml;hrend des Krieges, wenn sie sich erfolgreich entfalten, nur zur Umwandlung des imperialistischen Krieges in einen B&uuml;rgerkrieg f&uuml;r den Sozialismus f&uuml;hren k&ouml;nnen, ist augenscheinlich, und es w&auml;re sch&auml;dlich, das den Massen zu verhehlen. Im Gegenteil, man mu&szlig; dieses Ziel klar aufzeigen, so schwierig auch seine Erreichung scheinen mag, da wir ja erst am Anfang des Weges stehen. Es gen&uuml;gt nicht, zu sagen, wie es im Zimmerwalder Manifest steht, da&szlig; "die Kapitalisten l&uuml;gen, wenn sie behaupten, der Krieg diene der Verteidigung des Vaterlandes", und da&szlig; die Arbeiter im revolution&auml;ren Kampf nicht mit der milit&auml;rischen Lage ihres Landes rechnen d&uuml;rfen. Man mu&szlig; klar aussprechen, was hier nur angedeutet wird, da&szlig; n&auml;mlich nicht nur die Kapitalisten, sondern auch die Sozialchauvinisten und die Kautskyaner l&uuml;gen, wenn sie den Begriff der Vaterlandsverteidigung in diesem imperialistischen Krieg anwenden; da&szlig; revolution&auml;re Aktionen w&auml;hrend des Krieges unm&ouml;glich sind, ohne da&szlig; dadurch der "eigenen" Regierung eine Niederlage im Kriege droht, und da&szlig; jede Niederlage der Regierung in einem reaktion&auml;ren Kriege die Revolution erleichtert, die allein imstande ist, einen dauerhaften und demokratischen Frieden herbeizuf&uuml;hren. Es mu&szlig; endlich den Massen gesagt werden, da&szlig; es ohne die Gr&uuml;ndung von illegalen Organisationen und einer illegalen, der Zensur nicht unterliegenden Presse unm&ouml;glich ist, den beginnenden revolution&auml;ren Kampf ernstlich zu f&ouml;rdern, ihn zu entfalten, seine einzelnen Schritte zu kritisieren, seine Fehler zu verbessern und ihn systematisch auszuweiten und zu versch&auml;rfen.</P>
<P>7. Was die parlamentarische Aktion der Sozialisten betrifft, so mu&szlig; in Betracht gezogen werden, da&szlig; die Zimmerwalder Konferenz den f&uuml;nf <A NAME="S181"><B>|181|</A></B> sozialdemokratischen Dumaabgeordneten die unserer Partei angeh&ouml;ren und nach Sibirien verbannt worden sind, nicht nur ihre Sympathie ausdr&uuml;ckte, sondern sich auch mit ihrer Taktik solidarisch erkl&auml;rte. Man kann nicht den revolution&auml;ren Kampf der Massen anerkennen und sich gleichzeitig mit einer ausschlie&szlig;lich legalen T&auml;tigkeit der Sozialisten in den Parlamenten zufriedengeben. Eine solche Taktik f&uuml;hrt lediglich zur berechtigten Unzufriedenheit der Arbeiter und zu ihrem &Uuml;bertreten von der Sozialdemokratie zum antiparlamentarischen Anarchismus oder Syndikalismus. Man mu&szlig; klar und f&uuml;r alle h&ouml;rbar aussprechen, da&szlig; die sozialdemokratischen Abgeordneten ihre Stellung ausnutzen m&uuml;ssen, nicht nur um im Parlament aufzutreten, sondern auch um den illegalen Organisationen und dem revolution&auml;ren Kampf der Arbeiter allseitige au&szlig;erparlamentarische Unterst&uuml;tzung zu geben, und da&szlig; die Massen selber durch ihre illegale Organisation diese T&auml;tigkeit ihrer F&uuml;hrer kontrollieren m&uuml;ssen.</P>
<P>8. Die Frage der Einberufung des Internationalen Sozialistischen B&uuml;ros rollt die prinzipielle Grundfrage auf, ob eine Einigkeit der alten Parteien und der II. Internationale m&ouml;glich ist. Jeder weitere Schritt der internationalen Arbeiterbewegung auf dem Wege, der in Zimmerwald aufgezeigt wurde, zeigt immer deutlicher die Inkonsequenz der Position der Mehrheit der Zimmerwalder Konferenz: Einerseits wird die Politik der alten Parteien und der II. Internationale mit der b&uuml;rgerlichen Politik in der Arbeiterbewegung identifiziert, mit einer Politik, die die Interessen der Bourgeoisie und nicht die des Proletariats f&ouml;rdert (hierher geh&ouml;ren z.B. die Worte des Zimmerwalder Manifests, da&szlig; die "Kapitalisten" l&uuml;gen, wenn sie behaupten, dieser Krieg diene der "Verteidigung des Vaterlandes", und noch bestimmtere Erkl&auml;rungen in dem Rundschreiben der Internationalen Sozialistischen Kommission vom 10. II. 1916), anderseits bef&uuml;rchtet die Internationale Sozialistische Kommission einen Bruch mit dem Internationalen Sozialistischen B&uuml;ro und verspricht offiziell, sich aufzul&ouml;sen, wenn das B&uuml;ro wieder einberufen werden sollte.</P>
<P>Wir stellen fest, da&szlig; &uuml;ber ein solches Versprechen in Zimmerwald nicht nur nicht abgestimmt wurde, sondern da&szlig; es &uuml;berhaupt nicht zur Sprache kam.</P>
<P>Das halbe Jahr, das nach der Zimmerwalder Konferenz verflossen ist, hat bewiesen, da&szlig; die T&auml;tigkeit im Geiste Zimmerwalds - wir sprechen <A NAME="S182"><B>|182|</A></B> nicht von leeren Worten, sondern eben von einer T&auml;tigkeit - in allen L&auml;ndern tats&auml;chlich verkn&uuml;pft ist mit einer Vertiefung und Erweiterung der Spaltung. In Deutschland werden illegale Proklamationen gegen den Krieg entgegen dem Beschlu&szlig; der Partei, d.h. die Spaltung f&ouml;rdernd, herausgegeben. Als der Abgeordnete Otto R&uuml;hle, der engste Kampfgef&auml;hrte Karl Liebknechts, offen erkl&auml;rte, da&szlig; es faktisch bereits zwei Parteien gibt, eine, welche die Bourgeoisie unterst&uuml;tzt, und eine andere, welche gegen die Bourgeoisie k&auml;mpft, da haben zwar viele, darunter auch die Kautskyaner, deswegen R&uuml;hle ger&uuml;gt, aber es hat ihn niemand widerlegt. In Frankreich schl&auml;gt das Mitglied der Sozialistischen Partei Bourderon, ein ausgesprochener Gegner der Spaltung, seiner Partei eine Resolution vor, die, wenn angenommen, unbedingt und sofort eine Spaltung zur Folge h&auml;tte, n&auml;mlich: dem Parteivorstand und der Parlamentsfraktion die Mi&szlig;billigung auszusprechen ("d&eacute;sapprouver la Comm. Adm. Perm. et le Gr. Parl."). In England erkennt das Mitglied der ILP T. Russell Williams in der gem&auml;&szlig;igten Zeitung " Labour Leader" offen die Unvermeidlichkeit der Spaltung an, und er wird in Briefen lokaler Funktion&auml;re unterst&uuml;tzt. Vielleicht aber ist das Beispiel Amerikas noch lehrreicher, denn sogar dort, in einem neutralen Land, zeigen sich zwei unvers&ouml;hnbar feindliche Richtungen innerhalb der sozialistischen Partei: einerseits Anh&auml;nger der sogenannten "preparedness", d.h. des Krieges, des Militarismus und des Marinismus, anderseits propagieren solche Sozialisten wie Eugene Debs, der fr&uuml;here Pr&auml;sidentschaftskandidat der sozialistischen Partei, offen den B&uuml;rgerkrieg f&uuml;r den Sozialismus, und zwar im Zusammenhang mit dem kommenden Krieg.</P>
<P>In der ganzen Welt ist die Spaltung tats&auml;chlich schon da, es bestehen bereits zwei v&ouml;llig unvers&ouml;hnbare politische Stellungnahmen der Arbeiterklasse zum Krieg. Die Augen einfach davor zu verschlie&szlig;en geht nicht an, das k&ouml;nnte nur zur Verwirrung der Arbeitermassen f&uuml;hren, zur Verdunklung ihres Bewu&szlig;tseins, zur Erschwerung jenes revolution&auml;ren Massenkampfes, mit dem alle Zimmerwalder offiziell sympathisieren, und zur St&auml;rkung des Einflusses jener F&uuml;hrer, die von der Internationalen Sozialistischen Kommission im Rundschreiben vom 10. II. 1916 direkt beschuldigt werden, die Massen "irrezuf&uuml;hren" und eine "Verschw&ouml;rung" ("Pakt") gegen den Sozialismus vorzubereiten.</P>
<P>Die Sozialchauvinisten und Kautskyaner aller L&auml;nder werden ver- <A NAME="S183"><B>|183|</A></B> suchen, das bankrott gegangene Internationale Sozialistische B&uuml;ro wieder zu errichten. Den Sozialisten aber obliegt die Aufgabe die Massen aufzukl&auml;ren &uuml;ber die Unvermeidlichkeit des Bruches mit denjenigen, die eine Politik der Bourgeoisie unter der Fahne des Sozialismus treiben.</P><TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333><= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../default.htm"><FONT color=#CC3333><= Inhaltsverzeichnis W. I. Lenin</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>
</BODY>

</HTML>
