<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Lenin - Rede auf der internationalen Kundgebung in Bern, 8. Februar 1916</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">


<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333><= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../default.htm"><FONT color=#CC3333><= Inhaltsverzeichnis W. I. Lenin</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>

<FONT SIZE=2><P>Gedruckt nachzulesen in: Wladimir Iljitsch Lenin - Werke. Herausgegeben vom Institut f&uuml;r Marxismus-Leninismus beim ZK der SED. Band 22, 3. Auflage, unver&auml;nderter Nachdruck der 1. Auflage 1960, Berlin/DDR. S. 122-125.</P>
<P>1. Korrektur.<BR>
Erstellt am 20.02.1999.</P>
</FONT>

<H2>Wladimir Iljitsch Lenin</H2>
<H1>Rede auf der internationalen Kundgebung in Bern, 8. Februar 1916</H1>
<FONT SIZE=2><P>Nach dem deutschsprachigen Text der "Berner Tagwacht".</P>
</FONT><P><HR></P>
<FONT SIZE=2><P><A NAME="S122">["Berner Tagwacht" Nr. 33, 9. Februar 1916.]<BR>
</FONT><B>|122|</A></B> Parteigenossen! Seit mehr als anderthalb Jahren w&uuml;tet der europ&auml;ische Krieg. Und mit jedem weiteren Monat, mit jedem weiteren Tage des Krieges wird es f&uuml;r die Arbeitermassen immer klarer, da&szlig; das Zimmerwalder Manifest die Wahrheit gesagt hatte, als es sagte, da&szlig; die Phrasen von der "Vaterlandsverteidigung" und dergleichen nichts als Betrug der Kapitalisten sind. Mit jedem Tage wird es klarer, da&szlig; es <I><U>der Krieg der Kapitalisten ist, der gro&szlig;en R&auml;uber,</U> </I>die dar&uuml;ber streiten, welcher von ihnen mehr Beute bekommen soll, mehr L&auml;nder berauben, mehr Nationen unterdr&uuml;cken und unterjochen soll.</P>
<P>Es klingt unwahrscheinlich, besonders f&uuml;r schweizerische Genossen, es ist aber doch wahr, da&szlig; auch bei uns <I>in Ru&szlig;land</I> nicht nur der blutige Zarismus, nicht nur die Kapitalisten, sondern auch ein Teil der angeblichen oder der gewesenen Sozialisten davon spricht, da&szlig; Ru&szlig;land einen "Verteidigungskrieg" f&uuml;hrt, da&szlig; Ru&szlig;land nur gegen die deutsche Invasion k&auml;mpft. Es ist aber in Wirklichkeit der ganzen Welt bekannt, da&szlig; der Zarismus seit Jahrzehnten mehr als hundert Millionen fremder V&ouml;lker in Ru&szlig;land selbst unterjocht, da&szlig; Ru&szlig;land seit Jahrzehnten die Raubpolitik gegen China, Persien, Armenien, Galizien betrieben hat. <I><U>Weder Ru&szlig;land noch Deutschland, noch irgendeine andere Gro&szlig;macht k&ouml;nnen vom "Verteidigungskrieg" sprechen</I></U>; alle Gro&szlig;m&auml;chte f&uuml;hren einen imperialistischen, einen kapitalistischen Krieg, einen Raubkrieg, einen Krieg zur Unterjochung kleiner und fremder V&ouml;lker, einen Krieg zum Nutzen der Profite der Kapitalisten, die jetzt aus den furchtbaren Leiden der Massen, aus dem Blute der Proletarier das rote Gold ihrer Milliardenprofite schlagen.</P>
<B><P><A NAME="S123">|123|</A></B> Vor vier Jahren, als es schon klar wurde, da&szlig; der Krieg kommt, sammelten sich die Vertreter der Sozialisten der ganzen Welt zum Internationalen Sozialistenkongre&szlig; in Basel im November 1912. Es war schon kein Zweifel dar&uuml;ber, da&szlig; der kommende Krieg ein Krieg zwischen den Gro&szlig;m&auml;chten, zwischen den gro&szlig;en R&auml;ubern sein wird, da&szlig; die Schuld am Kriege die Regierungen und die Kapitalistenklasse <I>aller </I>Gro&szlig;m&auml;chte tragen. Und das Basler Manifest, das <I>einstimmig </I>von den sozialistischen Parteien der ganzen Welt angenommen wurde, sprach diese Wahrheit offen aus.<I> <U>Das Baseler Manifest erw&auml;hnt mit keinem einzigen Wort den "Verteidigungskrieg", die Vaterlandsverteidigung".</U> </I>Es gei&szlig;elt die Regierungen und die Bourgeoisie <I>aller</I> Gro&szlig;m&auml;chte ohne Ausnahme. Es sagt offen, da&szlig; der Krieg das gr&ouml;&szlig;te Verbrechen sein wird, da&szlig; die Arbeiter es als Verbrechen ansehen, aufeinander zu schie&szlig;en, da&szlig; die furchtbaren Schrecken des Krieges, die Emp&ouml;rung der Arbeiter dagegen zu einer <I>proletarischen Revolution</I> mit Notwendigkeit f&uuml;hren mu&szlig;.</P>
<P>Als der Krieg wirklich kam, da sah man, da&szlig; der Charakter dieses Krieges in Basel richtig beurteilt worden war. Aber die Sozialisten- und Arbeiterorganisationen folgten nicht einm&uuml;tig dem Basler Beschlusse, sondern spalteten sich. In allen L&auml;ndern der Welt sehen wir jetzt die Sozialisten- und Arbeiterorganisationen in zwei gro&szlig;e Lager geteilt. Der kleinere Teil - namentlich die F&uuml;hrer, die Funktion&auml;re, die Beamten - hat den Sozialmus verraten und sich auf die Seite der Regierungen gestellt. Der andere Teil - zu dem die bewu&szlig;ten Arbeitermassen geh&ouml;ren - f&auml;hrt fort, die Kr&auml;fte zu sammeln und gegen den Krieg f&uuml;r eine proletarische Revolution zu arbeiten</P>
<P>Die Ansichten dieses zweiten Teiles haben ihren Ausdruck unter anderem im Zimmerwalder Manifest gefunden.</P>
<P>Bei uns in Ru&szlig;land f&uuml;hrten seit dem Beginn des Krieges die <I>Arbeiterdeputierten</I> in der Duma einen entschiedenen revolution&auml;ren Kampf gegen den Krieg und gegen die Zarenmonarchie. Die f&uuml;nf Arbeiterdeputierten, Petrowski, Badajew, Muranow, Schagow und Samoilow, verbreiteten revolution&auml;re Aufrufe gegen den Krieg und betrieben eifrig revolution&auml;re Agitation. Der Zarismus hat diese f&uuml;nf Deputierten verhaften lassen, vor Gericht gestellt und zur lebensl&auml;nglichen Verschickung nach Sibirien verurteilt. Seit Monaten schmachten jetzt in Sibirien <A NAME="S124"><B>|124|</A></B> die F&uuml;hrer der Arbeiterklasse Ru&szlig;lands. Aber ihr Werk ist nicht zerst&ouml;rt, ihre Arbeit wird in demselben Sinne von klassenbewu&szlig;ten Arbeitern in ganz Ru&szlig;land fortgef&uuml;hrt.</P>
<P>Parteigenossen! Sie haben hier die Vertreter verschiedener L&auml;nder geh&ouml;rt, die Ihnen vom revolution&auml;ren Kampfe der Arbeiter gegen den Krieg sprachen. Ich will nur noch das Beispiel des gr&ouml;&szlig;ten und reichsten neutralen Landes zitieren, n&auml;mlich der Vereinigten Staaten von Amerika. Die Kapitalisten dieses Landes schlagen jetzt enorme Profite aus dem europ&auml;ischen Kriege. Und sie agitieren auch f&uuml;r den Krieg. Sie sagen, Amerika solle sich ebenfalls zur Teilnahme an dem Kriege vorbereiten, Hunderte von Millionen Dollar sollen auf Kosten des Volkes aufgetrieben werden zu neuen R&uuml;stungen und R&uuml;stungen ohne Ende. Und ein Teil der Sozialisten folgt auch in Amerika diesem betr&uuml;gerischen, diesem verbrecherischen Rufe. Aber ich will ihnen vorlesen, was der popul&auml;rste F&uuml;hrer der amerikanischen Sozialisten, der Kandidat der sozialistischen Partei in Amerika auf den Posten des Pr&auml;sidenten der Republik, Genosse <I>Eugene Debs, </I>schreibt:</P>
<P>In der amerikanischen Zeitung "Appeal to Reason" vom 12. September 1915 sagt er: <I><U>"Ich bin kein kapitalistischer Soldat; ich bin ein proletarischer Revolution&auml;r. Ich geh&ouml;re nicht zur regul&auml;ren Armee der Plutokratie, wohl aber zur irregul&auml;ren Armee des Volkes. Ich verweigere den Gehorsam, in den Krieg zu gehen f&uuml;r die Interessen der Kapitalistenklasse. Ich bin gegen jeden Krieg au&szlig;er </I><B>einem</B> <I>Kriege. F&uuml;r diesen Krieg stehe ich mit meiner ganzen Seele, und das ist der Weltkrieg f&uuml;r die soziale Revolution. An diesem Kriege bin ich bereit teilzunehmen, wenn die herrschenden Klassen einen Krieg &uuml;berhaupt notwendig machen wollen."</P>
</I></U><P>So schreibt an die amerikanischen Arbeiter ihr geliebter F&uuml;hrer, der amerikanische Bebel, Genosse <I>Eugene Debs</I>.</P>
<P>Und das beweist Ihnen, Parteigenossen, abermals, <I><U>da&szlig; wirklich in allen L&auml;ndern der Welt die Sammlung von Kr&auml;ften der Arbeiterklasse sich vorbereitet</U>. </I>Die Schrecknisse und Leiden des Volkes im Kriege sind furchtbar. Aber wir <A NAME="S125"><B>|125|</A></B> d&uuml;rfen nicht, wir haben keinen Grund, mit Verzweiflung in die Zukunft zu schauen.</P>
<P>Nicht umsonst werden Millionen von Opfern im Kriege und wegen des Krieges fallen. Die Millionen, die darben, die Millionen, die da in Sch&uuml;tzengr&auml;ben ihr Leben opfern, sie leiden nicht nur, sie sammeln auch Kr&auml;fte, sie denken &uuml;ber die wahren Ursachen des Krieges nach, sie st&auml;hlen ihren Willen, sie kommun zu immer klarerer und klarerer revolution&auml;rer Einsicht. Der wachsende Unwille der Massen, die wachsende G&auml;rung, Streiks, Demonstrationen, Proteste gegen den Krieg dies alles geht in <I>allen </I>L&auml;ndern der Welt vor sich. <I><U>Und das gibt uns die Gew&auml;hr , da&szlig; nach dem europ&auml;ischen Kriege die proletarische Revolution gegen den Kapitalismus kommen wird.</P></I></U><TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333><= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../default.htm"><FONT color=#CC3333><= Inhaltsverzeichnis W. I. Lenin</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>
</BODY>

</HTML>
