<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Lenin - Haben das OK und die Fraktion Tschche&iuml;dse eine eigene Linie?</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">


<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333><= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../default.htm"><FONT color=#CC3333><= Inhaltsverzeichnis W. I. Lenin</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>

<FONT SIZE=2><P>Gedruckt nachzulesen in: Wladimir Iljitsch Lenin - Werke. Herausgegeben vom Institut f&uuml;r Marxismus-Leninismus beim ZK der SED. Band 22, 3. Auflage, unver&auml;nderter Nachdruck der 1. Auflage 1960, Berlin/DDR. S. 131-137.</P>
<P>1. Korrektur.<BR>
Erstellt am 20.02.1999.</P>
</FONT>

<H2>Wladimir Iljitsch Lenin</H2>
<H1>Haben das OK und die Fraktion Tschche&iuml;dse eine eigene Linie?</H1>
<P><HR></P>
<FONT SIZE=2><P>["Sozial-Demokrat" Nr. 50, 18. Februar 1916]</P>
</FONT><B><P><A NAME="S131">|131|</A></B> In ihrem Sammelband. und noch deutlicher in ihrem Bericht an die Internationale Sozialistische Kommission (Nr. 2 des Bulletins, das am 27. XI. 1915 in deutscher Sprache erschienen ist) versuchen die OK-Leute, den Lesern weiszumachen, da&szlig; die Fraktion Tschche&iuml;dse und das OK eine eigene Linie verfolgen, die durchaus internationalistisch sei und sich von der des "Nasche Delo" unterscheide. Diese Versicherungen sind krasseste Unwahrheit. Erstens haben wir seit der Bildung des OK (August 1912) <I>viele Jahre </I>hindurch eine v&ouml;llige politische Solidarit&auml;t in allen wesentlichen Fragen und die engste politische Zusammenarbeit der Fraktion Tschche&iuml;dse und des OK mit der Gruppe "Nascha Sarja" gesehen, wobei <I>nur</I> diese Gruppe eine systematische Arbeit in den Massen leistete (Tageszeitungen der Liquidatoren). Irgendwie wesentliche Differenzen unter so nahen "Freunden" m&uuml;&szlig;ten nicht mit Worten, sondern mit Taten bewiesen werden. <I>Keine einzige solche Tatsache liegt vor</I>. Zweitens spielten die Fraktion Tschche&iuml;dse und das OK im Verlauf <I>einer Reihe von Jahren</I>, 1912-1914, die Rolle von Marionetten der "Nascha Sarja", sie verteidigten systematisch deren Politik, was ja den Arbeitern Petrograds und anderer Orte wohlbekannt ist, wobei sie <I>kein einziges Mal</I> irgendwelchen Einflu&szlig; auf eine &Auml;nderung der Politik der "Nascha Sarja", des "Lutsch" usw. aus&uuml;bten.</P>
<P>In der Politik, die die Massen betrifft - beispielsweise im Kampf gegen das "Steikfieber", bei den Wahlen der F&uuml;hrer der gr&ouml;&szlig;ten Gewerkschaften (Metallarbeiter u.a.) und der Leiter der wichtigsten Versicherungseinrichtungen (Gesamtrussischer Versicherungsrat) - trat die Gruppe "Nascha Sarja" und nur sie allein selbst&auml;ndig auf, das OK und <A NAME="S132"><B>|132|</A></B> die Fraktion Tschche&iuml;dse leisteten ihr lediglich Beistand, dienten ihr auf Treu und Glauben. Drittens gibt es in den anderthalb Jahren des Krieges keine <I>einzige Tatsache</I>, die von einer &Auml;nderung dieses in Jahren herausgebildeten Verh&auml;ltnisses der Fraktion Tschche&iuml;dse und des OK zur "Nascha Sarja" zeugen w&uuml;rde. Umgekehrt, es gibt gegenteilige Tatsachen, darunter sogar solche, die zu allgemeiner Kenntnis gebracht werden k&ouml;nnen (die meisten Tatsachen dieser Art k&ouml;nnen nicht ver&ouml;ffentlicht werden). Tatsache ist, da&szlig; sowohl das OK als auch die Fraktion Tschche&iuml;dse in Ru&szlig;land <I>kein einziges Mal </I>gegen die Politik des " Nasche Delo" aufgetreten sind. Um aber eine tats&auml;chliche &Auml;nderung dieser Politik zu erreichen, bedarf es nicht eines einmaligen Auftretens, sondern eines langwierigen und siegreichen Kampfes, denn das "Nasche Delo" ist eine politische Gr&ouml;&szlig;e, die von ihren Beziehungen zu den Liberalen gen&auml;hrt wird, w&auml;hrend das OK und die Fraktion Tschche&iuml;dse nur politische Dekorationen sind. Tatsache ist da&szlig; die Zeitungen "Utro" und "Rabotscheje Utro", die voll und ganz die Politik des "Nasche Delo" verfolgen, sogar &auml;u&szlig;erlich ihre politische Verwandtschaft mit der Fraktion Tschche&iuml;dse unterstreichen und im Namen des gesamten Augustblocks sprechen. Tatsache ist, da&szlig; die Fraktion Tschche&iuml;dse Geldsammlungen f&uuml;r das "Rabotscheje Utro" veranstaltet. Tatsache ist, da&szlig; die ganze Fraktion Tschche&iuml;dse an der in Samara herausgegebenen sozialchauvinistischen Zeitung "Nasch Golos" [Unsere Stimme] (siehe Nr. 17) mitzuarbeiten begonnen hat. Tatsache ist, da&szlig; eines der namhaftesten Mitglieder der Fraktion Tschche&iuml;dse, n&auml;mlich Tschchenkeli, in der Presse, in der Zeitschrift der "Vaterlandsverteidiger" oder Sozialchauvinisten, dem "Sowremenny Mir", der Zeitschrift der Herren Plechanow und Alexinski, mit grunds&auml;tzlichen Erkl&auml;rungen ganz im Geiste Plechanows, des " Nasche Deb", Kautskys und Axelrods aufgetreten ist. Wir haben diese Erkl&auml;rung Tschchenkelis schon vor langem zitiert, und weder die OK-Leute in ihrem Sammelband noch Trotzki in seinem "Nasche Slowo" haben diese Erkl&auml;rung zu verteidigen gewagt, obwohl sie es sich angelegen sein lassen, die Fraktion Tschche&iuml;dse zu verteidigen und anzupreisen. Viertens werden unsere Feststellungen durch direkte politische Aussagen im Namen der gesamten Fraktion Tschche&iuml;dse und des gesamten OK bewiesen. Nehmen wir die wichtigsten &Auml;u&szlig;erungen, die im Sammelband des OK nachgedruckt sind: die Erkl&auml;rung von Tschche&iuml;dse und Co. und den Aufruf des OK. Der <A NAME="S133"><B>|133|</A></B> Standpunkt dieser beiden Dokumente ist der <I>gleiche</I>, die Stellung ein und dieselbe. Da das OK die h&ouml;chste f&uuml;hrende Instanz des "Augustblocks" gegen unsere Partei ist und da das OK einen illegalen Aufruf herausgegeben hat, d.h. freier und offener sprechen konnte als Tschche&iuml;dse in der Duma, wollen wir gerade diesen Aufruf n&auml;her betrachten.</P>
<P>Es ist &uuml;brigens interessant. da&szlig; es in der deutschsprachigen sozialdemokratischen Presse, in der Berner sozialdemokratischen Zeitung, &uuml;ber diesen Aufruf bereits einen Streit gegeben hat. Ihr Mitarbeiter bezeichnete ihn als "patriotisch". Das Auslandssekretariat des OK war dar&uuml;ber emp&ouml;rt und ver&ouml;ffentlichte eine Entgegnung. in der es erkl&auml;rte, da&szlig; auch "wir, das ausw&auml;rtige Sekretariat, ... desselben Patriotismus schuldig" sind; es rief die Redaktion der Zeitung gewisserma&szlig;en als Schiedsrichter an und stellte ihr die vollst&auml;ndige deutsche &Uuml;bersetzung des Aufrufs zur Verf&uuml;gung. Wir bemerken unserseits, da&szlig; diese Redaktion f&uuml;r das OK stark voreingenommen ist und sein Lob singt. Was hat nun diese f&uuml;r das OK voreingenommene Redaktion erkl&auml;rt?</P>
<P>"Wir haben inzwischen in Rede stehenden Aufruf auch gelesen", schrieb die Redaktion (Nr. 250), "und m&uuml;ssen gestehen, da&szlig; sein Wortlaut allerdings Mi&szlig;verst&auml;ndnisse hervorrufen und dem Ganzen einen Sinn geben kann, der vielleicht den Urhebern des Aufrufes fremd ist."</P>
<P>Warum haben die OK-Leute in ihrem Sammelband dieses Urteil der Redaktion, die sie selber als Schiedsrichter angerufen haben, nicht ver&ouml;ffentlicht? Weil das ein Urteil von Freunden des OK ist, die sich &ouml;ffentlich weigerten, das OK zu verteidigen! Die Anmerkung ist mit ausgesuchter, diplomatischer H&ouml;flichkeit geschrieben, was besonders den Wunsch der Redaktion unterstreicht, Axelrod und Martow etwas "Angenehmeres" zu sagen. Und es zeigte sich, da&szlig; nichts "Angenehmeres" zu sagen war als: vielleicht (<I>nur</I> vielleicht) hat das OK nicht das gesagt, was es sagen wollte; aber das, was es gesagt hat, "kann allerdings Mi&szlig;verst&auml;ndnisse hervorrufen"!!</P>
<P>Wir empfehlen unseren Lesern dringend, sich mit dem Aufruf des OK bekannt zu machen, der auch im "Listok Bunda" (Nr. 9) abgedruckt ist. Jedem, der ihn aufmerksam liest, werden die einfachen und klaren Tatsachen auffallen: 1. der Aufruf enth&auml;lt kein einziges Wort, das jede <A NAME="S134"><B>|134|</A></B> Landesverteidigung in diesem Krieg prinzipiell ablehnt; 2. der Aufruf enth&auml;lt absolut nichts, was f&uuml;r die "Vaterlandsverteidiger" oder "Sozialchauvinisten" grunds&auml;tzlich unannehmbar w&auml;re; 3. eine ganze Reihe von S&auml;tzen in dem Aufruf deckt sich genau mit der These von der "Vaterlandsverteidigung"; "das Proletariat kann der herannahenden Vernichtung nicht gleichg&uuml;ltig gegen&uuml;berstehen" (fast buchst&auml;blich dasselbe steht in Nr. 2 des "Rabotscheje Utro"; "das nicht gleichg&uuml;ltige Verhalten" zur "Rettung des Landes vor der Vernichtung"); "das Proletariat hat ein Lebensinteresse an der Selbsterhaltung des Landes"; eine "Volksrevolution" mu&szlig; das Land "vor der Vernichtung von au&szlig;en" retten usw. Wer dem Sozialchauvinismus wirklich feindlich gegen&uuml;bersteht, m&uuml;&szlig;te <I>anstatt </I>solcher Phrasen sagen: Die Gutsbesitzer, der Zar und die Bourgeoisie l&uuml;gen, wenn sie die Aufrechterhaltung der Unterdr&uuml;ckung Polens durch die Gro&szlig;russen, dessen gewaltsames Festhalten als Selbsterhaltung des Landes bezeichnen: sie l&uuml;gen, wenn sie mit Phrasen &uuml;ber die Rettung des "Landes" vor der Vernichtung die Bestrebungen bem&auml;nteln, die Gro&szlig;machtprivilegien zu "retten", und das Proletariat von den Aufgaben des Kampfes gegen die <I>internationale </I>Bourgeoisie ablenken. Gleichzeitig die internationale Solidarit&auml;t des Proletariats der kriegf&uuml;hrenden L&auml;nder im imperialistischen Raubkrieg und die Zul&auml;ssigkeit von Phrasen &uuml;ber die "Rettung vor der Vernichtung" <I>eines </I>dieser L&auml;nder anerkennen hei&szlig;t heucheln, hei&szlig;t alle seine Erkl&auml;rungen zu hohlen, verlogenen Deklamationen machen. Denn das hei&szlig;t die Taktik des Proletariats in Abh&auml;ngigkeit bringen von der milit&auml;rischen Lage des betreffenden Landes zum betreffenden Zeitpunkt, wenn dem aber so ist, dann haben auch die deutschen Sozialchauvinisten recht, die helfen, Osterreich oder die T&uuml;rkei "vor der Vernichtung zu retten".</P>
<P>Das Auslandssekretariat des OK hat in der <I>deutschsprachigen </I>sozialdemokratischen Presse (in der Berner Zeitung) noch einen Sophismus vorgebracht, der so schamlos, so plump, so sehr "darauf zugestutzt" ist, speziell die Deutschen einzufangen, da&szlig; die OK-Leute wohlweislich darauf verzichtet haben, diesen Sophismus vor dem russischen Leserpublikum zu wiederholen.</P>
<P>"Wenn es Patriotismus hei&szlig;en soll", ergehen sie sich vor <I>den Deutschen </I>im Ton edler Entr&uuml;stung, "das Proletariat auf die Revolution als einziges Mittel, das Land vor dem Ruin zu retten, hinzuweisen", so sind <A NAME="S135"><B>|135|</A></B> auch wir solche Patrioten. "Wir w&uuml;nschen der Internationale, m&ouml;glichst viel solcher 'Patrioten' in jeder sozialistischen Partei zu besitzen, und dr&uuml;cken die Zuversicht aus, da&szlig; Liebknecht, Rosa Luxemburg, Merrheim sehr zufrieden sein w&uuml;rden, wenn sie eine gen&uuml;gende Zahl solcher 'Patrioten', die sich an die franz&ouml;sischen und deutschen Arbeiter mit <I>solchen </I>Aufrufen wandten, um sich sehen w&uuml;rden."</P>
<P>Der Falschspielertrick ist klar: die f&uuml;nf Sekret&auml;re wissen sehr wohl, da&szlig; in Frankreich und in Deutschland, den L&auml;ndern, die der sozialistischen Revolution entgegengehen, nicht die Spur eines <I>b&uuml;rgerlichen </I>revolution&auml;ren Geistes, nicht die Spur einer <I>b&uuml;rgerlichen </I>gesellschaftlichen Bewegung vorhanden ist, die die Revolution um des <I>Sieges &uuml;ber den Feind </I>willen anstrebt. In Ru&szlig;land aber ist, gerade weil es einer <I>b&uuml;rgerlich</I>-demokratischen Revolution entgegengeht, eine <I>solche </I>Bewegung nachweislich vorhanden. Die f&uuml;nf Sekret&auml;re betr&uuml;gen die Deutschen mit dem h&ouml;chst l&auml;cherlichen Sophismus: das OK samt Tschche&iuml;dse und Co. k&ouml;nnten keine <I>revolution&auml;ren Chauvinisten</I> in Ru&szlig;land sein, denn in Europa sei die Verbindung von Revolutionismus und Chauvinismus absurd!</P>
<P>Ja, in Europa ist das absurd. In Ru&szlig;land aber ist es eine Tatsache. Ihr k&ouml;nnt den "Priswy"-Leuten vorwerfen, da&szlig; sie schlechte b&uuml;rgerliche Revolution&auml;re sind, aber ihr k&ouml;nnt nicht leugnen, da&szlig; sie in ihrer Art Chauvinismus mit Revolutionismus vereinigen. Die Julikonferenz der Volkst&uuml;mler in Ru&szlig;land, "Nasche Delo" und "Rabotscheje Utro" stehen in dieser Hinsicht voll und ganz auf dem Boden der "Priswy"-Leute, auch bei ihnen gehen Chauvinismus und Revolutionismus Hand in Hand.</P>
<P>Die Fraktion Tschche&iuml;dse hat in ihrer Erkl&auml;rung (S. 141-143 des Sammelbandes des OK) <I>die gleiche</I> Position eingenommen. Bei Tschche&iuml;dse finden wir dieselben chauvinistischen Phrasen &uuml;ber die "Gefahr der Vernichtung", und wenn er den imperialistischen Charakter des Krieges, den "Frieden ohne Annexionen", die "gemeinsamen Aufgaben des gesamten internationale Proletariats", den "Kampf um den Frieden" usw. usf. anerkennt, so wird das ja auch vom "Rabotscheje Utro" und von den kleinb&uuml;rgerlichen russischen Volkst&uuml;mlern anerkannt. Im Sammelband des OK kann man auf S. 146 lesen, da&szlig; die kleinb&uuml;rgerlichen Volkst&uuml;mler sowohl den imperialistischen Charakter des Krieges anerkannt haben <A NAME="S136"><B>|136|</A></B> als auch den "Frieden ohne Annexionen" und die Pflicht der Sozialisten (die Volkst&uuml;mler wollen doch, ebenso wie das "Rabotscheje Utro", als Sozialisten gelten), "die m&ouml;glichst baldige Wiederherstellung der internationalen Solidarit&auml;t der sozialistischen Organisation zwecks Beendigung des Krieges anzustreben" usw. Den kleinb&uuml;rgerlichen Volkst&uuml;mlern dienen alle diese Phrasen zur Bem&auml;ntelung der Losung der "nationalen Verteidigung", die sie direkt aufgestellt haben, w&auml;hrend Tschche&iuml;dse und das OK wie auch das "Rabotscheje Utro" dieselbe Losung "Rettung des Landes vor der Vernichtung" nennen</P>
<P>Aus alledem ergibt sich, da&szlig; sowohl Tschche&iuml;dse als auch das OK mit revolution&auml;ren Phrasen um sich werfen, die zu rein gar nichts verpflichten und die praktische Politik der "Priswy"- und "Nasche-Delo"-Leute rein gar nicht st&ouml;ren, w&auml;hrend sie sich <I>&uuml;ber diese Politik selbst ausschweigen</I>. Die Mitarbeit in den Kriegsindustriekomitees wird von ihnen so oder so unterst&uuml;tzt.</P>
<P>Weniger Phrasen &uuml;ber Revolution, ihr Herren, mehr Klarheit, Geradlinigkeit und Ehrlichkeit in der praktischen Tagespolitik. Ihr <I>versprecht </I>Revolution&auml;re zu sein, jetzt aber helft ihr den Chauvinisten, der Bourgeoisie, dem Zarismus dadurch, da&szlig; ihr die Beteiligung der Arbeiter an den Kriegsindustriekomitees offen verteidigt oder diejenigen, die daran mitarbeiten, stillschweigend deckt, indem ihr sie nicht bek&auml;mpft.</P>
<P>Martow mag zu Kniffen greifen, soviel er will. Trotzki mag noch so gegen unsere Fraktionsmacherei zetern und mit diesem Gezeter (das alte Rezept des Turgenjewschen ... Helden!) seine sicherlich unfraktionellen "Erwartungen" bem&auml;nteln, da&szlig; jemand aus der Fraktion Tschche&iuml;dse mit Trotzki "einverstanden" sein und auf Radikalismus, Internationalismus usw. schw&ouml;ren werde. Tatsache bleibt Tatsache. Es gibt <I>keine </I>Spur eines ernsthaften politischen Unterschieds nicht nur zwischen dem OK und der Fraktion Tschche&iuml;dse, sondern auch zwischen diesen beiden K&ouml;rperschaften und dem "Rabotscheje Utro" bzw. dem "Prisyw".</P>
<P>Deshalb gehen sie auch in <I>Wirklichkeit </I>alle zusammen, gegen unsere Partei, <I>f&uuml;r </I>die b&uuml;rgerliche Politik der Teilnahme der Arbeiter an den Kriegsindustriekomitees, gemeinsam mit den parteilosen Arbeitern und den Volkst&uuml;mlern. Die Ausfl&uuml;chte und Beteuerungen der "Auslandssekret&auml;re" aber, da&szlig; sie "nicht einverstanden" seien, bleiben leere Phrasen, die <A NAME="S137"><B>|137|</A></B> die tats&auml;chliche Politik der Massen ebensowenig ber&uuml;hren, wie die Schw&uuml;re der S&uuml;dekum, Legien und David, da&szlig; sie "f&uuml;r den Frieden" und "gegen den Krieg" seien, diese nicht vom Chauvinismus reinwaschen.</P><TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333><= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../default.htm"><FONT color=#CC3333><= Inhaltsverzeichnis W. I. Lenin</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>
</BODY>

</HTML>
