<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Lenin: Der Imperialismus ... [3. Finanzkapital und Finanzoligarchie]</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<link rel="stylesheet" type=text/css href="../../css/kapitel.css">
<link rel="start" HREF="../default.htm" title="Verzeichnis Lenin">
<link rel="contents" HREF="le22_189.htm" title="Inhaltsverzeichnis">
<link rel="prev" HREF="le22_214.htm" title="2. Die Banken und ihre neue Rolle">
<link rel="next" HREF="le22_244.htm" title="4. Der Kapitalexport">
</HEAD>
<BODY>

<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333><= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../default.htm"><FONT color=#CC3333><= Inhaltsverzeichnis W. I. Lenin</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="le22_214.htm"><FONT color=#CC3333><= Voriges Kapitel</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="le22_189.htm"><FONT color=#CC3333>Inhalt "Imperialismus"</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="le22_244.htm"><FONT color=#CC3333>N&auml;chstes Kapitel =></A></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>

<P><SMALL>Gedruckt nachzulesen in: Wladimir Iljitsch Lenin: Werke. Herausgegeben vom Institut f&uuml;r Marxismus-Leninismus beim ZK der SED. <BR>Band 22, 3. Auflage, unver&auml;nderter Nachdruck der 1. Auflage 1960, Berlin/DDR. S. 189-309.
 <BR>Erstellt am 20.02.1999.
<BR>2. Korrektur 29.10.2000</SMALL></P>

<H2>Lenin: Der Imperialismus als h&ouml;chstes Stadium des Kapitalismus</H2>

<H1>III. Finanzkapital und Finanzoligarchie</H1>
<A NAME="S229"><B>|229|</A></B><P>"Ein immer wachsender Teil des Kapitals der Industrie", schreibt Hilferding, "geh&ouml;rt nicht den Industriellen, die es anwenden. Sie erhalten die Verf&uuml;gung &uuml;ber das Kapital nur durch die Bank, die ihnen gegen&uuml;ber den Eigent&uuml;mer vertritt. Anderseits mu&szlig; die Bank einen immer wachsen- <A NAME="S230"><B>|230|</A></B> den Teil ihrer Kapitalien in der Industrie fixieren. Sie wird damit in immer gr&ouml;&szlig;erem Umfang industrieller Kapitalist. Ich nenne das Bankkapital, also Kapital in Geldform, das auf diese Weise in Wirklichkeit in industrielles Kapital verwandelt ist, das Finanzkapital." Das Finanzkapital ist also "Kapital in der Verf&uuml;gung der Banken und in der Verwendung der Industriellen"<A NAME="ZF46"> <A HREF="#F46">(46)</A></A>.</P>
<P>Diese Definition ist insofern unvollst&auml;ndig, als ihr der Hinweis auf eines der wichtigsten Momente fehlt, n&auml;mlich auf die Zunahme der Konzentration der Produktion und des Kapitals in einem so hohen Grade, da&szlig; die Konzentration zum Monopol f&uuml;hrt und gef&uuml;hrt hat. Doch wird in der ganzen Darstellung Hilferdings &uuml;berhaupt und insbesondere in den zwei Kapiteln, die demjenigen, dem diese Definition entnommen ist, vorangehen, die Rolle der <I>kapitalistischen Monopole </I>hervorgehoben.</P>
<P>Konzentration der Produktion, daraus erwachsende Monopole, Verschmelzung oder Verwachsen der Banken mit der Industrie - das ist die Entstehungsgeschichte des Finanzkapitals und der Inhalt dieses Begriffs.</P>
<P>Wir haben jetzt zu schildern, wie das "Wirtschaften" der kapitalistischen Monopole im allgemeinen Milieu der Warenproduktion und des Privateigentums unvermeidlich zur Herrschaft der Finanzoligarchie wird. Zu bemerken ist, da&szlig; die Vertreter der deutschen und nicht allein der deutschen b&uuml;rgerlichen Wissenschaft wie Riesser, Schulze-Gaevernitz, Liefmann u.a., ausnahmslos Apologeten des Imperialismus und des Finanzkapitals sind. Sie enth&uuml;llen nicht die "Mechanik" der Entstehung der Oligarchie, ihre Methoden, den Umfang ihrer Eink&uuml;nfte, "der makellosen wie der makelhaften", ihre Verbindungen mit den Parlamenten usw. usf., sondern vertuschen und besch&ouml;nigen sie. Sie tun diese "verdammten Fragen" wichtigtuerisch mit dunkle Phrasen ab, indem sie an das "Verantwortungsgef&uuml;hl" der Bankdirektoren appellieren, das "Pflichtgef&uuml;hl" der preu&szlig;ischen Beamten in den Himmel heben, sich ernsthaft mit dem Krimskrams ganz unernster Gesetzentw&uuml;rfe &uuml;ber "Aufsicht" und "Reglementierung" besch&auml;ftigen und sich mit m&uuml;&szlig;iger theoretischer <A NAME="S231"><B>|231|</A></B> T&auml;ndelei abgehen, in der Art z.B. folgender "wissenschaftlicher" Definition, zu der sich Professor Liefmann versteigt: "... <B>Handel</B> ist die <B>Erwerbst&auml;tigkeit mittelst Sammelns, Vorrathaltens und Zur-Verf&uuml;gung-Stellens von G&uuml;tern </B>..."<A NAME="ZF47"><A HREF="#F47">(47)</A></A></P>
<P>(Kursiv und fettgedruckt in dem Werk des Professors.) Demnach h&auml;tte es Handel schon beim Urmenschen gegeben, dem Tausch noch unbekannt war, und es m&uuml;&szlig;te ihn auch in der sozialistischen Gesellschaft geben!</P>
<P>Aber die ungeheuerlichen Tatsachen. die die ungeheuerliche Herrschaft der Finanzoligarchie betreffen, springen derma&szlig;en in die Augen, da&szlig; in allen kapitalistischen L&auml;ndern, in Amerika wie in Frankreich und Deutschland, eine Literatur entstanden ist, die vom b&uuml;rgerlichen Standpunkt ausgeht und dennoch ein ann&auml;hernd wahres Bild sowie eine nat&uuml;rlich kleinb&uuml;rgerliche Kritik der Finanzoligarchie gibt.</P>
<P>Die Hauptaufmerksamkeit ist dem "Beteiligungssystem" zuzuwenden, von dem oben bereits kurz die Rede war. Der deutsche &Ouml;konom Heymann, der diesem System wohl als erster Beachtung geschenkt hat, beschreibt das Wesen der Sache folgenderma&szlig;en:</P>
<P>"Der Leiter kontrolliert die Muttergesellschaft, diese die Tochtergesellschaften, diese wieder die Enkel usw., so da&szlig; man mit nicht allzu gro&szlig;em Kapital Riesengebiete der Produktion beherrschen kann; denn wenn immer die Herrschaft &uuml;ber 50% des Kapitals zur Kontrolle gen&uuml;gt, so braucht der Leiter nur 1 Mill. zu besitzen, um schon 8 Mill. Kapital bei den Enkelgesellschaften kontrollieren zu k&ouml;nnen. Schachtelt er noch weiter, so kommt er auf 16 Mill., 32 Mill. usw."<A NAME="ZF48"><A HREF="#F48">(48)</A></A></P>
<P>In Wirklichkeit aber zeigt die Erfahrung, da&szlig; der Besitz von 40% der Aktien gen&uuml;gt, um die Kontrolle &uuml;ber eine Aktiengesellschaft zu haben <A NAME="ZF49"><A HREF="#F49">(49)</A></A>, denn ein gewisser Teil der zersplitterten Kleinaktion&auml;re hat in der Praxis gar nicht die M&ouml;glichkeit, an den Generalversammlungen teilzunehmen usw. Die "Demokratisierung" des Aktienbesitzes, von der b&uuml;rgerliche Sophisten und opportunistische "Auch-Sozialdemokraten" eine "Demokratisierung des Kapitals", eine Zunahme der Rolle und Bedeutung der <A NAME="S232"><B>|232|</A></B> Kleinproduktion usw. erwarten (oder zu erwarten vorgeben), ist in Wirklichkeit eines der Mittel, die Macht der Finanzoligarchie zu vermehren. Aus diesem Grunde l&auml;&szlig;t &uuml;brigens in den fortgeschritteneren oder &auml;lteren und "erfahreneren" kapitalistischen L&auml;ndern die Gesetzgebung kleinere Aktien zu. In Deutschland sind Aktien unter 1.000 Mark gesetzlich nicht zugelassen, und die deutschen Finanzmagnaten blicken neidvoll auf England, wo das Gesetz Aktien sogar von 1 Pfund Sterling (= 20 Mark, etwa 10 Rubel) gestattet. Siemens, einer der gr&ouml;&szlig;ten Industriellen und "Finanzk&ouml;nige" Deutschlands, erkl&auml;rte in der Reichstagssitzung vom 7. Juni 1900 die "Ein-Pfund-Aktie f&uuml;r die Grundlage des britischen Imperialismus"<A NAME="ZF50"><A HREF="#F50">(50)</A></A>. Bei diesem Gesch&auml;ftsmann ist ein tieferes, "marxistischeres" Verst&auml;ndnis f&uuml;r das Wesen des Imperialismus festzustellen als bei einem gewissen anma&szlig;enden Schriftsteller, der zwar als Begr&uuml;nder des russischen Marxismus gilt, jedoch glaubt, der Imperialismus sei die schlechte Eigenschaft eines einzigen Volkes ...</P>
<P>Aber das "Beteiligungssystem" dient nicht nur dazu, die Macht der Monopolisten riesenhaft zu vermehren, es erm&ouml;glicht au&szlig;erdem, jede Art von dunklen und schmutzigen Gesch&auml;ften straflos zu betreiben und das Publikum zu schr&ouml;pfen, denn formell, nach dem Gesetz, sind die Leiter der "Muttergesellschaft" f&uuml;r die "Tochtergesellschaft" nichtverantwortlich, die als "selbst&auml;ndig" gilt und <I>vermittels</I> derer sich alles "drehen" l&auml;&szlig;t. Folgendes Beispiel entnehmen wir dem Maiheft 1914 der deutschen Zeitschrift "Die Bank":</P>
<P>"So war beispielsweise die Aktiengesellschaft f&uuml;r Federstahlindustrie in Kassel, bis vor einigen Jahren eines der bestrentierenden Unternehmen Deutschlands, durch verkehrte Ma&szlig;nahmen der Verwaltung so heruntergewirtschaftet worden, da&szlig; die Dividenden innerhalb weniger Jahre von 15 auf 0% zur&uuml;ckgingen. Die Verwaltung hatte einem Tochterunternehmen, der Hassia G.m.b.H., deren nominelles Kapital nur einige Hunderttausend Mark betrug, ohne Wissen der Aktion&auml;re <I>6 Mill. M. </I>vorgestreckt. Von diesem Engagement, das fast das Dreifache des Aktienkapitals der Muttergesellschaft ausmachte, war in den Bilanzen der letzteren nichts enthalten; eine Verschleierung, gegen die sich juristisch nicht das mindeste sagen lie&szlig; und die zwei Jahre hindurch fortgesetzt werden konnte, weil sie keine Bestimmung des Handelsgesetzbuches verletzte. <A NAME="S233"><B>|233|</A></B> Der Aufsichtsratsvorsitzende, der diese irref&uuml;hrenden Bilanzen verantwortlich zeichnete, war und ist Vorsitzender der Kasseler Handelskammer. Die Aktion&auml;re wurden von dem Hassia-Engagement erst in Kenntnis gesetzt, nachdem es sich l&auml;ngst als ein Fehlschlag" (dieses Wort h&auml;tte der Verfasser in Anf&uuml;hrungszeichen setzen sollen) "erwiesen hatte und die Federstahl-Aktien infolge von Verk&auml;ufen Wissender etwa 100% im Kurse zur&uuml;ckgegangen waren.</P>
<P>... <I>Dieses Musterbeispiel einer im Aktienwesen ganz allt&auml;glichen Bilanz-Equilibristik</I> macht es verst&auml;ndlich, warum die Verwaltungen von Aktiengesellschaften Risiken im allgemeinen viel leichteren Herzens auf sich nehmen als Privatunternehmer. Die moderne Bilanztechnik macht es ihnen nicht nur leicht, das eingegangene Risiko dem Auge des Durchschnitts-Aktion&auml;rs zu verh&uuml;llen, sondern sie gestattet den Hauptinteressenten auch, sich den Folgen eines verfehlten Experiments durch rechtzeitige Fortgabe ihres Aktienbesitzes zu entziehen, w&auml;hrend der Privatunternehmer bei allem, was er tut, seine eigene Haut zu Markte tr&auml;gt.</P>
<P>Die Bilanzen zahlreicher Aktiengesellschaften gleichen jenen aus dem Mittelalter bekannten Palimpsesten, bei denen man erst die Schrift ausl&ouml;schen mu&szlig;te, um die hinter ihr stehenden Zeichen mit dem wirklichen Sinn entziffern zu k&ouml;nnen." (Ein Palimpsest ist ein Pergament, auf dem die urspr&uuml;ngliche Schrift ausgel&ouml;scht und dar&uuml;ber ein anderer Text geschrieben ist.)</P>
<P>"Das einfachste und darum am h&auml;ufigsten angewandte Mittel, um eine Bilanz undurchsichtig zu machen, besteht in der Spaltung des einheitlichen Betriebes in mehrere Teile in Form einer Errichtung oder Angliederung von Tochtergesellschaften. Die Vorz&uuml;ge dieses Systems sind im Hinblick auf die verschiedensten Zwecke - legale und illegale - so einleuchtend, da&szlig; man gr&ouml;&szlig;ere Gesellschaften, die das System nicht akzeptiert haben, heute schon als Ausnahmen bezeichnen mu&szlig;."<A NAME="ZF51"><A HREF="#F51">(51)</A></A></P>
<P>Als Beispiel einer gro&szlig;en Monopolgesellschaft, die dieses System in weitestem Ausma&szlig; anwendet, nennt der Verfasser die ber&uuml;hmte "Allgemeine Elektrizit&auml;ts-Gesellschaft" (AEG, von der noch im weiteren die Rede sein wird). Im Jahre 1912 nahm man an, da&szlig; die AEG an <I>175-200</I> Gesellschaften beteiligt ist, diese selbstverst&auml;ndlich be- <A NAME="S234"><B>|234|</A></B> herrscht und insgesamt &uuml;ber ein Kapital von rund <I>1<FONT size="-1"><SUP>1</FONT></SUP></FONT>/<FONT size="-2">2</FONT> Milliarden Mark</I> verf&uuml;gt.<A NAME="ZF52"><A HREF="#F52">(52)</A></A></P>
<P>Alle Vorschriften der Kontrolle, der Ver&ouml;ffentlichung der Bilanzen, der Ausarbeitung eines bestimmten Bilanzschemas, der Einsetzung von Aufsichtsinstanzen u.dgl.m., womit Professoren und Beamte in wohlgemeinter Absicht - d.h. in der Absicht, den Kapitalismus zu verteidigen und zu besch&ouml;nigen - die Aufmerksamkeit des Publikums in Anspruch nehmen, k&ouml;nnen hier keinerlei Bedeutung haben. Denn das Privateigentum ist heilig, und man kann niemandem verwehren, Aktien zu kaufen, zu verkaufen, umzutauschen, zu verpf&auml;nden usw.</P>
<P>Welche Ausma&szlig;e das "Beteiligungssystem" in den russischen Gro&szlig;banken angenommen hat, kann man nach den Angaben von E. Agahd beurteilen, der 15 Jahre in der Russisch-Chinesischen Bank t&auml;tig war und im Mai 1914 ein Werk unter dem nicht ganz zutreffenden Titel "Gro&szlig;banken und Weltmarkt" <A NAME="ZF53"><A HREF="#F53">(53)</A></A> ver&ouml;ffentlicht hat. Der Verfasser teilt die russischen Gro&szlig;banken in zwei Hauptgruppen ein: a) solche, die "unter dem Modus der Partizipationen" arbeiten, und b) solche, die "unabh&auml;ngig" sind, wobei jedoch unter "Unabh&auml;ngigkeit" ganz willk&uuml;rlich die Unabh&auml;ngigkeit von <I>ausl&auml;ndischen</I> Banken verstanden wird. Die erste Gruppe teilt der Verfasser wieder in drei Untergruppen: 1. deutsche, 2. englische und 3. franz&ouml;sische Beteiligung, wobei er "Beteiligung" und Herrschaft ausl&auml;ndischer Gro&szlig;banken der betreffenden Nation im Auge hat. Die Kapitalien der Banken teilt der Verfasser in "produktiv" (in Handel und Industrie) und "spekulativ" (in B&ouml;rsen- und Finanzoperationen) angelegte ein; dabei glaubt er von dem ihm eigenen kleinb&uuml;rgerlich-reformistischen Standpunkt aus, man k&ouml;nne unter Beibehaltung des Kapitalismus die erste Art der Kapitalanlage von der zweiten trennen und die zweite beseitigen.</P>
<P><B><A NAME="S235">|235|</A></B> Der Verfasser macht folgende Angaben:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=538>
<TR><TD WIDTH="7%" VALIGN="TOP">
<P></TD>
<TD WIDTH="93%" VALIGN="TOP" COLSPAN=4>
<FONT SIZE=2><P ALIGN="CENTER">Bankaktiva (per Oktober/November 1913) in Mill. Rubel</FONT></TD>
</TR>
<TR><TD WIDTH="7%" VALIGN="TOP"></TD>
<TD WIDTH="56%" VALIGN="TOP">
<FONT SIZE=2><P>Gruppen der russischen Banken</FONT></TD>
<TD WIDTH="37%" VALIGN="TOP" COLSPAN=3>
<FONT SIZE=2><P ALIGN="CENTER">angelegte Kapitalien</FONT></TD>
</TR>
<TR><TD WIDTH="7%" VALIGN="TOP"></TD>
<TD WIDTH="56%" VALIGN="TOP"></TD>
<TD WIDTH="12%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">produktiv</FONT></TD>
<TD WIDTH="12%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">spekulativ</FONT></TD>
<TD WIDTH="12%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">insgesamt</FONT></TD>
</TR>
<TR><TD WIDTH="7%" VALIGN="TOP">
<FONT SIZE=2><P>a) 1.</FONT></TD>
<TD WIDTH="56%" VALIGN="TOP">
<FONT SIZE=2><P>4 Banken: Sibirische Handelsbank, Russenbank, Internationale und Diskontobank</FONT></TD>
<TD WIDTH="12%" VALIGN="BOTTOM">
<FONT SIZE=2><P ALIGN="RIGHT">413,7</FONT></TD>
<TD WIDTH="12%" VALIGN="BOTTOM">
<FONT SIZE=2><P ALIGN="RIGHT">859,1</FONT></TD>
<TD WIDTH="12%" VALIGN="BOTTOM">
<FONT SIZE=2><P ALIGN="RIGHT">1.272,8</FONT></TD>
</TR>
<TR><TD WIDTH="7%" VALIGN="TOP">
<FONT SIZE=2><P>a) 2.</FONT></TD>
<TD WIDTH="56%" VALIGN="TOP">
<FONT SIZE=2><P>2 Banken: Russische Handels- und Industriebank, Russisch-Englische Bank</FONT></TD>
<TD WIDTH="12%" VALIGN="BOTTOM">
<FONT SIZE=2><P ALIGN="RIGHT">239,3</FONT></TD>
<TD WIDTH="12%" VALIGN="BOTTOM">
<FONT SIZE=2><P ALIGN="RIGHT">169,1</FONT></TD>
<TD WIDTH="12%" VALIGN="BOTTOM">
<FONT SIZE=2><P ALIGN="RIGHT">408,4</FONT></TD>
</TR>
<TR><TD WIDTH="7%" VALIGN="TOP">
<FONT SIZE=2><P>a) 3.</FONT></TD>
<TD WIDTH="56%" VALIGN="TOP">
<FONT SIZE=2><P>5 Banken: Russisch-Asiatische Bank, Petersburger Privatbank, Asow-Don-Bank, Moskauer Union-Bank, Russisch-Franz&ouml;sische Handelsbank</FONT></TD>
<TD WIDTH="12%" VALIGN="BOTTOM">
<FONT SIZE=2><P ALIGN="RIGHT">711,8</FONT></TD>
<TD WIDTH="12%" VALIGN="BOTTOM">
<FONT SIZE=2><P ALIGN="RIGHT">661,2</FONT></TD>
<TD WIDTH="12%" VALIGN="BOTTOM">
<FONT SIZE=2><P ALIGN="RIGHT">1.373,0</FONT></TD>
</TR>
<TR><TD WIDTH="7%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="56%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="12%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="12%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="12%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="7%" VALIGN="TOP">
<FONT SIZE=2><P>b)</FONT></TD>
<TD WIDTH="56%" VALIGN="TOP">
<FONT SIZE=2><P>8 Banken: Moskauer Kaufmannsbank, Wolga-Kamaa-Kommerzbank, J. W. Junker &amp; Co. St.-Petersburger Handelsbank (vormals Wawelberg), Moskauer Bank (vormals Rjabuschinski), Moskauer Diskontobank, Moskauer Handelsbank und Moskauer Privatbank </FONT></TD>
<TD WIDTH="12%" VALIGN="BOTTOM">
<FONT SIZE=2><P ALIGN="RIGHT">504,2</FONT></TD>
<TD WIDTH="12%" VALIGN="BOTTOM">
<FONT SIZE=2><P ALIGN="RIGHT">391,1</FONT></TD>
<TD WIDTH="12%" VALIGN="BOTTOM">
<FONT SIZE=2><P ALIGN="RIGHT">895,3</FONT></TD>
</TR>
<TR><TD WIDTH="7%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="56%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="12%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="12%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="12%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="7%" VALIGN="TOP"></TD>
<TD WIDTH="56%" VALIGN="TOP">
<FONT SIZE=2><P>(19 Banken) insgesamt</FONT></TD>
<TD WIDTH="12%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">1.869,0</FONT></TD>
<TD WIDTH="12%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">2.080,5</FONT></TD>
<TD WIDTH="12%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">3.949,5</FONT></TD>
</TR>
</TABLE>
</CENTER></P>

<P>Nach diesen Angaben entfallen von den fast 4 Milliarden Rubel "arbeitenden" Kapitals der Gro&szlig;banken <I>mehr als drei Viertel</I>, &uuml;ber 3 Milliarden, auf Banken, die im Grund genommen "Tochtergesellschaften" von ausl&auml;ndischen, vor allen Dingen von Pariser Banken (das ber&uuml;hmte Banktrio: "Bank der Pariser Union"; "Pariser und Niederl&auml;ndische Bank"; "Allgemeine Gesellschaft") und von Berliner Banken (besonders "Deutsche Bank" und "Disconto-Gesellschaft") sind. Zwei russische Gro&szlig;banken, die "Russenbank" (Russische Bank f&uuml;r ausw&auml;rtigen Handel") und <A NAME="S236"><B>|236|</A></B> die "Internationale Bank" ("St.-Petersburger Internationale Handelsbank") haben ihre Kapitalien von 1906 bis 1912 von 44 auf 98 Mill. Rubel und ihre Reserven von 15 auf 39 Mill. erh&ouml;ht, wobei sie "zu <FONT size="-2"><SUP>3</SUP></FONT>/<FONT size="-2">4</FONT> mit deutschem Kapital arbeiten". Die erste geh&ouml;rt zum "Konzern" der Berliner "Deutschen Bank", die zweite zu dem der Berliner "Disconto-Gesellschaft". Der gute Agahd ist zutiefst emp&ouml;rt dar&uuml;ber, da&szlig; die Berliner Banken die Aktienmehrheit in ihren H&auml;nden haben und die russischen Aktion&auml;re daher machtlos sind. Nat&uuml;rlich sch&ouml;pft das Land, das Kapital exportiert, den Rahm ab; z.B. lie&szlig; die Berliner "Deutsche Bank", als sie die Aktien der Sibirischen Handelsbank in Berlin einf&uuml;hrte, diese ein Jahr lang in ihrem Portefeuille liegen, um sie nachher zum Kurs von 193 f&uuml;r 100, d.h. um nahezu das Doppelte, zu verkaufen; sie "verdiente" dabei rund 6 Mill. Rubel ein Profit, den Hilferding "Gr&uuml;ndergewinn" genannt hat.</P>
<P>Die ganze "Machtbilanz" der Petersburger Gro&szlig;banken sch&auml;tzt der Verfasser auf 8.235 Millionen Rubel oder nahezu 8<FONT size="-2"><SUP>1</SUP></FONT>/<FONT size="-2">4</FONT> Milliarden; dabei verteilt er die "Beteiligung" oder richtiger die Herrschaft der ausl&auml;ndischen Banken folgenderma&szlig;en: die franz&ouml;sischen Banken 55%, die englischen 10%, die deutschen 35%. Von der Summe des funktionierenden Kapitals in H&ouml;he von 8.235 Millionen entfallen 3.687 Millionen, d.h. mehr als 40%, laut Berechnung des Verfassers auf die Syndikate Produgol und Prodamet sowie auf die Syndikate der Erd&ouml;l-, metallurgischen und Zementindustrie. Die Verschmelzung des Bankkapitals mit dem Industriekapital, im Zusammenhang mit der Bildung kapitalistischer Monopole, hat also auch in Ru&szlig;land enorme Fortschritte gemacht.</P>
<P>Das Finanzkapital, das in wenigen H&auml;nden konzentriert ist und faktisch eine Monopolstellung einnimmt, zieht kolossale und stets zunehmende Profite aus Gr&uuml;ndungen, aus dem Emissionsgesch&auml;ft, aus Staatsanleihen usw., verankert die Herrschaft der Finanzoligarchie und legt der gesamten Gesellschaft einen Tribut zugunsten der Monopolisten auf. Hier eines der zahllosen von Hilferding angef&uuml;hrten Beispiele f&uuml;r das "Wirtschaften" der amerikanischen Trusts: Im Jahre 1887 gr&uuml;ndete Havemeyer den Zuckertrust durch Verschmelzung von 15 kleinen Gesellschaften mit einem Gesamtkapital von 6<FONT size="-1"><SUP>1</SUP></FONT>/<FONT size="-2">2</FONT> Millionen Dollar. Das Kapital des Trusts wurde aber, wie der amerikanische Ausdruck lautet, "verw&auml;ssert" und auf 50 Millionen festgesetzt. Diese "&Uuml;berkapitalisation" <A NAME="S237"><B>|237|</A></B> nahm die k&uuml;nftigen Monopolprofite vorweg, wie auch der Stahltrust - ebenfalls in Amerika - k&uuml;nftige Monopolprofite vorwegnimmt, wenn er immer neue Eisenerzvorkommen aufkauft. Und in der Tat f&uuml;hrte der Zuckertrust Monopolpreise ein und erzielte derartige Gewinne, da&szlig; er f&uuml;r das <I>siebenfach</I> "verw&auml;sserte" Kapital 10 Prozent Dividende auszahlen konnte, d.h. <I>fast 70 Prozent auf das bei Gr&uuml;ndung des Trusts tats&auml;chlich einbezahlte Kapital</I>! 1909 wies der Trust ein Kapital von 90 Mill. Dollar aus. Also in zweiundzwanzig Jahren mehr als eine Verzehnfachung des Kapitals. </P>
<P>In Frankreich hat die Herrschaft der "Finanzoligarchie" ("Gegen die Finanzoligarchie in Frankreich" hei&szlig;t das bekannte Buch von Lysis, das 1908 in f&uuml;nfter Auflage erschien) eine nur wenig gewandelte Form angenommen. Die vier gr&ouml;&szlig;ten Banken besitzen nicht ein relatives, sondern ein "absolutes Monopol" bei der Emission von Wertpapieren. Tats&auml;chlich ist das ein "Trust der Gro&szlig;banken". Das Monopol sichert Monopolprofite bei den Emissionen. Das borgende Land erh&auml;lt bei Anleihen gew&ouml;hnlich nicht mehr als 90% der Summe: 10% fallen den Banken und den &uuml;brigen Vermittlern zu. Bei der russisch-chinesischen Anleihe von 400 Mill. Francs profitierten die Banken 8%; bei der russischen (1904) von 800 Mill. 10%; bei der marokkanischen (1904) von 62<FONT size="-1"><SUP>1</SUP></FONT>/<FONT size="-2">2</FONT> Mill. Francs 18<FONT size="-1"><SUP>3</SUP></FONT>/<FONT size="-2">4</FONT>%. Der Kapitalismus, der seine Entwicklung als kleines Wucherkapital begann, beendet seine Entwicklung als riesiges Wucherkapital. "Die Franzosen sind die Wucherer Europas", sagt Lysis. Alle Verh&auml;ltnisse des Wirtschaftslebens erfahren infolge dieser Wandlung des Kapitalismus eine tiefgehende Ver&auml;nderung. Bei Stagnation des Bev&ouml;lkerungsstandes, der Industrie, des Handels und der Seeschiffahrt kann sich das "Land" durch Wucher bereichern. "F&uuml;nfzig Personen mit einem Kapital von 8 Millionen Francs verf&uuml;gen &uuml;ber <I>zwei Milliarden </I>in den vier Banken." Das uns bereits bekannte "Beteiligungs"system f&uuml;hrt zu denselben Folgen: Eine der gr&ouml;&szlig;ten Banken Frankreichs, die "Allgemeine Gesellschaft" (Soci&eacute;t&eacute; Generale) gab 64.000 Obligationen der "T&ouml;chtergesellschaft", "Zuckerraffinerien von &Auml;gypten", aus. Der Emissionskurs war 150%, d.h., die Bank verdiente an jedem Rubel 50 Kopeken. Die Dividenden dieser Gesellschaft erwiesen sich als fiktiv, das "Publikum" verlor von 90 bis 100 Mill. Francs; "einer der Direktoren der 'Soci&eacute;t&eacute; Generale' war Mitglied des Verwaltungsrats der 'Raffi- <A NAME="S238"><B>|238|</A></B> nerien'". Es ist nicht verwunderlich, da&szlig; Lysis den Schlu&szlig; zu ziehen gezwungen ist: "Die franz&ouml;sische Republik ist eine Finanzmonarchie"; "die volle Herrschaft der Finanzoligarchie; sie herrscht unumschr&auml;nkt &uuml;ber Presse und Regierung".<A NAME="ZF54"><A HREF="#F54">(54)</A></A></P>
<P>Bei der Entwicklung und Festigung der Finanzoligarchie spielt die au&szlig;erordentlich gewinnbringende Emission von Wertpapieren als eine der wichtigsten Transaktionen des Finanzkapitals eine sehr wichtige Rolle. "Es gibt im Inlande kein Gesch&auml;ft dieser Art, das auch nur ann&auml;hernd einen solchen Nutzen abwirft wie die &Uuml;bernahme und Weiterbegebung einer fremden Anleihe", schreibt die deutsche Zeitschrift "Die Bank" <A NAME="ZF55"><A HREF="#F55">(55)</A></A>.</P>
<P>"Es gibt kein Bankgesch&auml;ft, welches so gro&szlig;e Gewinne mit sich br&auml;chte wie das Emissionsgeschaft." Der Gewinn bei der Emission von Industrieaktien betrug nach einer Zusammenstellung des "Deutschen &Ouml;konomist" im Durchschnitt der Jahre:</P>
<FONT SIZE=2><P ALIGN="CENTER">1895 - 38,6% --- 1898 - 67,7%<BR>
1896 - 36,1% --- 1899 - 66,9%<BR>
1897 - 66,7% --- 1900 - 55,2%</P>
</FONT><P>"In dem Jahrzehnt von 1894 bis 1900 sind an deutschen Industriewerten allein <I>&uuml;ber eine Milliarde</I> Agio 'verdient' worden.<A NAME="ZF56">"<A HREF="#F56">(56)</A></A></P>
<P>W&auml;hrend zur Zeit des industriellen Aufschwungs die Profite des Finanzkapitals unerh&ouml;rt gro&szlig; sind, gehen in Zeiten des Niedergangs die kleinen und schwachen Unternehmungen zugrunde, die Gro&szlig;banken aber "beteiligen sich" dann an deren Aufkauf zu Spottpreisen oder an profitablen "Sanierungen" und "Reorganisationen". Bei den "Sanierungen" der mit Verlust arbeitenden Unternehmungen wird "das Aktienkapital herabgesetzt; das hei&szlig;t, das Ertr&auml;gnis verteilt sich auf ein geringeres Kapital, ist diesem alsdann angemessen. Oder wenn kein Ertr&auml;gnis da ist, so wird neues Kapital aufgebracht, das, mit dem minderbewerteten alten <A NAME="S239"><B>|239|</A></B> zusammengenommen, nunmehr gen&uuml;genden Ertrag abwirft. Nebenbei", f&uuml;gt Hilferding hinzu, "sei bemerkt, da&szlig; diese Sanierungen und Reorganisationen f&uuml;r die Banken von doppelter Bedeutung sind: erstens als gewinnbringendes Gesch&auml;ft und zweitens als eine Gelegenheit, solche notleidenden Gesellschaften von sich in Abh&auml;ngigkeit zu bringen."<A NAME="ZF57"><A HREF="#F57">(57)</A></A></P>
<P>Ein Beispiel: Die Aktiengesellschaft f&uuml;r Bergbau " Union" in Dortmund ist 1872 gegr&uuml;ndet worden. Es wurden Aktien in H&ouml;he von fast 40 Mill. Mark aufgelegt, und als im ersten Jahr eine Dividende von 12% ausgesch&uuml;ttet wurde, stieg der Kurs auf 170%. Das Finanzkapital sch&ouml;pfte den Rahm ab und steckte die Kleinigkeit von etwa 28 Millionen ein. Bei der Gr&uuml;ndung dieser Gesellschaft spielte die Hauptrolle die "Disconto-Gesellschaft", dieselbe deutsche Gro&szlig;bank, die es gl&uuml;cklich auf ein Kapital von 300 Mill. Mark gebracht hat. Sp&auml;ter sinken die Dividenden der "Union" auf Null. Die Aktion&auml;re m&uuml;ssen sich damit einverstanden erkl&auml;ren, da&szlig; Kapital "abgeschrieben" wird d.h., da&szlig; sie, um nicht das Ganze einzub&uuml;&szlig;en, einen Teil des Gelde verlieren. Und als Resultat einer Kette von "Sanierungen" verschwinden aus den B&uuml;chern der "Union" im Laufe von 30 Jahren &uuml;ber 73 Millionen Mark. "Heute hat der urspr&uuml;ngliche Aktion&auml;r dieser Gesellschaft nur noch 5 Prozent des Nominalwertes seiner Unionaktien in der Hand" <A NAME="ZF58"><A HREF="#F58">(58)</A></A>, und bei jeder "Sanierung" "verdienten" die Banken weiter.</P>
<P>Eine besonders gewinnbringende Transaktion des Finanzkapitals ist auch die Spekulation mit Grundst&uuml;cken in der Umgebung schnell wachsender Gro&szlig;st&auml;dte. Das Bankmonopol verschmilzt hier mit den Monopolen der Grundrente und des Verkehrswesens, denn das Steigen der Preise f&uuml;r Grundst&uuml;cke, die M&ouml;glichkeit, diese in Parzellen g&uuml;nstig zu verkaufen u.a.m., h&auml;ngt vor allem von der guten Verkehrsverbindung mit dem Zentrum der Stadt ab, und diese Verkehrsmittel befinden sich in den H&auml;nden gro&szlig;er Gesellschaften, die durch das Beteiligungssystem und die Verteilung von Direktorenposten mit eben denselben Banken verbunden sind. So entsteht das, was der deutsche Schriftsteller L. Eschwege, ein Mitarbeiter der Zeitschrift "Die Bank", der den Terrainhandel, die Verpf&auml;ndung von Grundst&uuml;cken usw. speziell studierte, den "Sumpf" genannt hat: wahnwitzige Spekulation mit Vorortgrundst&uuml;cken, Zusam- <A NAME="S240"><B>|240|</A></B> menbr&uuml;che von Baufirmen, wie der Berliner Firma Boswau &amp; Knauer, die ein Kapital von ungef&auml;hr 100 Millionen Mark zusammengerafft hatte, und zwar durch Vermittlung der "h&ouml;chst soliden und gro&szlig;en" "Deutschen Bank", die nat&uuml;rlich nach dem "Beteiligungs"system, d.h. insgeheim, hinterr&uuml;cks, t&auml;tig war und sich nach Einbu&szlig;e von "blo&szlig;" 12 Millionen Mark aus der Aff&auml;re zog; ferner Ruinierung von kleinen Unternehmern und Arbeitern, die von den Schwindelfirmen des Baugewerbes nichts erhalten; dazu betr&uuml;gerische Abmachungen mit der "ehrlichen" Berliner Polizei und den Verwaltungsorganen, um sich des Auskunftswesens im Baugewerbe und der Baubewilligung der Stadtverwaltung zu bem&auml;chtigen usw. usf.<A NAME="ZF59"><A HREF="#F59">(59)</A></A></P>
<P>Die "amerikanischen Sitten", vor denen europ&auml;ische Professoren und wohlgesinnte B&uuml;rger so heuchlerisch die Augen zum Himmel aufschlagen, sind in der Epoche des Finanzkapitals buchst&auml;blich zu Sitten einer jeden Gro&szlig;stadt in jedem beliebigen Lande geworden.</P>
<P>In Berlin war Anfang 1914 davon die Rede, einen "Verkehrstrust" zu gr&uuml;nden, d.h. eine "Interessengemeinschaft" zwischen den drei Berliner Verkehrsunternehmen: Hochbahn, Stra&szlig;enbahn und Omnibusgesellschaft. "Da&szlig; eine solche Absicht besteht", schrieb "Die Bank", "wei&szlig; man schon seit dem Tage, wo es bekannt wurde, da&szlig; die Aktienmehrheit des Omnibusunternehmens in den Besitz der beiden anderen Verkehrsgesellschaften &uuml;bergegangen war ... man kann den Betreibern dieser Pl&auml;ne ohne weiteres glauben, da&szlig; sie durch eine einheitliche Regelung des Verkehrswesens Ersparnisse zu erzielen hoffen, von denen ein Teil schlie&szlig;lich auch dem Publikum zugute kommen k&ouml;nnte. Die Frage wird aber dadurch kompliziert, da&szlig; hinter dem sich bildenden Verkehrstrust Banken stehen, die, wenn sie wollen, den von ihnen monopolisierten Verkehr in den Dienst ihrer Terraininteressen stellen k&ouml;nnen. Da&szlig; dieser Gedanke sehr naheliegt, leuchtet ein, wenn man sich erinnert, da&szlig; schon bei der Gr&uuml;ndung der Hochbahngesellschaft eine Verquickung von Verkehrsinteressen mit den Terraininteressen der die Hochbahn patronisierenden Gro&szlig;bank stattgefunden, ja sogar eine wesentliche Voraussetzung f&uuml;r die Schaffung dieses Verkehrsunternehmens gebildet hat. Die &ouml;stliche Linie der Hochbahn sollte die Terrains erschlie&szlig;en, welche die Bank, nachdem die Bahn <A NAME="S241"><B>|241|</A></B> gesichert war, mit hohem Nutzen f&uuml;r sich und einige Mitbeteiligte an die Terraingesellschaft am Bahnhof Sch&ouml;nhauser Allee verkauft hat."<A NAME="ZF60"><A HREF="#F60">(60)</A></A></P>
<P>Ist das Monopol einmal zustande gekommen und schaltet und waltet es mit Milliarden, so durchdringt es mit absoluter Unvermeidlichkeit alle Gebiete des &ouml;ffentlichen Lebens, ganz unabh&auml;ngig von der politischen Struktur und beliebigen anderen "Details". In der deutschen &ouml;konomischen Literatur ist es &uuml;blich, die Unbestechlichkeit des preu&szlig;ischen Beamtentunis lakaienhaft &uuml;ber den gr&uuml;nen Klee zu loben, mit deutlichen Seitenhieben auf den franz&ouml;sischen Panamaskandal und die amerikanische politische Korruption. Aber es ist eine Tatsache, da&szlig; sogar die b&uuml;rgerliche Literatur &uuml;ber das deutsche Bankwesen fortw&auml;hrend gezwungen ist, weit &uuml;ber die Behandlung reiner Bankoperationen hinauszugehen und beispielsweise aus Anla&szlig; der sich h&auml;ufenden F&auml;lle des &Uuml;bertritts von Regierungsbeamten in den Bankdienst von einem "Zug zur Bank" zu schreiben: "Wie steht es aber um die Unbefangenheit eines Staatsbeamten, dessen stilles Sehnen ein warmes Pl&auml;tzchen in der Behrenstra&szlig;e ist?<A NAME="ZF61">"<A HREF="#F61">(61)</A></A> - die Stra&szlig;e in Berlin, wo die "Deutsche Bank" ihren Hauptsitz hat. Der Herausgeber der Zeitschrift "Die Bank", Alfred Lansburgh, schrieb 1909 in dem Artikel "Die wirtschaftliche Bedeutung des Byzantinismus" unter anderm &uuml;ber die Pal&auml;stinareise Wilhelms II. und "ihre unmittelbare Folge, die Bagdadbahn, dieses verh&auml;ngnisvolle 'Standardwerk deutschen Unternehmergeistes', das an der 'Einkreisung' mehr schuld ist als alle unsere politischen Fehler zusammengenommen"<A NAME="ZF62"><A HREF="#F62">(62)</A></A>. (Unter Einkreisung wird die Politik Eduards VII. verstanden, der bestrebt war, Deutschland zu isolieren und es mit dem Ring eines imperialistischen deutschfeindlichen B&uuml;ndnisses zu umgeben.) Der von uns bereits erw&auml;hnte Mitarbeiter derselben Zeitschrift, Eschwege, schrieb 1914 den Artikel "Plutokratie und Beamtenschaft", in dem er Enth&uuml;llungen z.B. &uuml;ber den Fall des deutschen Regierungsrats V&ouml;lker brachte, der sich als Mitglied der Kartellkommission durch seine Energie hervorgetan hatte, aber kurze Zeit darauf bei dem gr&ouml;&szlig;ten Kartell, dem Deutschen Stahlwerksverband, in hochdotierter Stellung auftauchte &Auml;hnliche F&auml;lle, die durchaus nicht zuf&auml;llig sind, zwangen denselben b&uuml;rgerlichen Schriftsteller einzugeste- <A NAME="S242"><B>|242|</A></B> hen, da&szlig; "schon heute die von der Verfassung gew&auml;hrleistete wirtschaftliche Freiheit auf vielen Gebieten des heimischen Erwerbslebens zu einer inhaltslosen Phrase geworden ist" und da&szlig; bei der bestehenden Herrschaft der Plutokratie "selbst die weitgehendste politische Freiheit uns nicht mehr davor retten kann, da&szlig; wir zu einem Volk von Unfreien werden"<A NAME="ZF63"><A HREF="#F63">(63)</A></A>.</P>
<P>Was Ru&szlig;land betrifft, so wollen wir uns auf ein Beispiel beschr&auml;nken: Vor einigen Jahren ging durch alle Zeitungen die Nachricht, da&szlig; der Direktor der Kreditkanzlei, Dawydow, den Staatsdienst quittiert und einen Posten in einer Gro&szlig;bank &uuml;bernimmt, mit einem Gehalt, das laut Vertrag in wenigen Jahren &uuml;ber eine Million Rubel betragen soll. Die Kreditkanzlei ist eine Institution, deren Aufgabe die "Vereinheitlichung der T&auml;tigkeit aller Kreditinstitutionen des Reiches" ist und die den hauptst&auml;dtischen Banken Subsidien bis zu 800 und 1.000 Millionen Rubel gew&auml;hrt.<A NAME="ZF64"><A HREF="#F64">(64)</A></A> ---</P>
<P>Die Trennung des Kapitaleigentums von der Anwendung des Kapitals in der Produktion, die Trennung des Geldkapitals vom industriellen oder produktiven Kapital, die Trennung des Rentners, der ausschlie&szlig;lich vom Ertrag des Geldkapitals lebt, vom Unternehmer und allen Personen, die an der Verf&uuml;gung &uuml;ber das Kapital unmittelbar teilnehmen, ist dem Kapitalismus &uuml;berhaupt eigen. Der Imperialismus oder die Herrschaft des Finanzkapitals ist jene h&ouml;chste Stufe des Kapitalismus, wo diese Trennung gewaltige Ausdehnung erreicht. Das &Uuml;bergewicht des Finanzkapitals &uuml;ber alle &uuml;brigen Formen des Kapitals bedeutet die Vorherrschaft des Rentners und der Finanzoligarchie, bedeutet die Aussonderung weniger Stauten, die finanzielle "Macht" besitzen. In welchen Ausma&szlig;en dieser Proze&szlig; vor sich geht, la&szlig;t sich beurteilen an Hand der Statistik der Emissionen, d.h. der Ausgabe von Wertpapieren aller Art.</P>
<P>Im "Bulletin des Internationalen Statistischen Instituts" ver&ouml;ffentlichte A. Neymarck <A NAME="ZF65"><A HREF="#F65">(65)</A></A> sehr ausf&uuml;hrliche, vollst&auml;ndige und gut vergleichbare <A NAME="S243"><B>|243|</A></B> Daten &uuml;ber die Emissionen in der ganzen Welt, Daten, die sp&auml;ter wiederholt in der &ouml;konomischen Literatur in Ausz&uuml;gen angef&uuml;hrt wurden. Hier die Resultate von vier Jahrzehnten:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=208>
<TR><TD VALIGN="TOP" COLSPAN=2>
<P ALIGN="CENTER"><FONT SIZE=2>Summe der Emissionen in Milliarden Francs nach Jahrzehnten</FONT></TD>
</TR>
<TR><TD WIDTH="43%" VALIGN="TOP">
<FONT SIZE=2><P>1871-1880</FONT></TD>
<TD WIDTH="57%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">76,1</FONT></TD>
</TR>
<TR><TD WIDTH="43%" VALIGN="TOP">
<FONT SIZE=2><P>1881-1890</FONT></TD>
<TD WIDTH="57%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">64,5</FONT></TD>
</TR>
<TR><TD WIDTH="43%" VALIGN="TOP">
<FONT SIZE=2><P>1891-1900</FONT></TD>
<TD WIDTH="57%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">100,4</FONT></TD>
</TR>
<TR><TD WIDTH="43%" VALIGN="TOP">
<FONT SIZE=2><P>1901-1910</FONT></TD>
<TD WIDTH="57%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">197,8</FONT></TD>
</TR>
</TABLE>
</CENTER></P>

<P>In den siebziger Jahren erh&ouml;hte sich die Gesamtsumme der Emissionen in der ganzen Welt besonders durch Anleihen im Zusammenhang mit dem Deutsch-Franz&ouml;sischen Krieg und der darauffolgenden Gr&uuml;nderperiode in Deutschland. Im gro&szlig;en ganzen geht die Vermehrung im Laufe der letzten drei Jahrzehnte des 19. Jahrhunderts verh&auml;ltnism&auml;&szlig;ig nicht sehr rasch vor sich, und erst das erste Jahrzehnt des 20. Jahrhunderts bringt eine gewaltige Vermehrung, fast eine Verdoppelung in zehn Jahren. Der Anfang des 20. Jahrhunderts bildet also den Wendepunkt nicht nur in bezug auf das Wachstum der Monopole (Kartelle, Syndikate und Trusts), wovon bereits die Rede war, sondern auch in bezug auf das Anwachsen des Finanzkapitals.</P>
<P>Die Gesamtsumme der Wertpapiere in der ganzen Welt sch&auml;tzt Neymarck f&uuml;r das Jahr 1910 ungef&auml;hr auf 615 Milliarden Francs. Nach ann&auml;hernder Berechnung der Doppelz&auml;hlungen reduziert er die Summe auf 575-600 Milliarden. Sie verteilen sich nach L&auml;ndern (unter Zugrundelegung von 600 Milliarden) wie folgt:</P>
<P align="center"><EM><FONT size="2">Summe der Wertpapiere 1910 (in Milliarden Francs)</FONT></EM></P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=546>
<TR><TD WIDTH="27%" VALIGN="TOP">
<P></TD>
<TD WIDTH="13%" VALIGN="TOP"></TD>
<TD WIDTH="20%" VALIGN="TOP"></TD>
<TD WIDTH="26%" VALIGN="TOP"></TD>
<TD WIDTH="14%" VALIGN="TOP"></TD>
</TR>
<TR><TD WIDTH="27%" VALIGN="TOP">
<FONT SIZE=2><P>England</FONT></TD>
<TD WIDTH="13%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">142</FONT></TD>
<TD WIDTH="20%" VALIGN="TOP"></TD>
<TD WIDTH="26%" VALIGN="TOP">
<FONT SIZE=2><P>Holland</FONT></TD>
<TD WIDTH="14%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">12,5</FONT></TD>
</TR>
<TR><TD WIDTH="27%" VALIGN="TOP">
<FONT SIZE=2><P>Vereinigte Staaten</FONT></TD>
<TD WIDTH="13%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">132</FONT></TD>
<TD WIDTH="20%" VALIGN="TOP"></TD>
<TD WIDTH="26%" VALIGN="TOP">
<FONT SIZE=2><P>Belgien</FONT></TD>
<TD WIDTH="14%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">7,5</FONT></TD>
</TR>
<TR><TD WIDTH="27%" VALIGN="TOP">
<FONT SIZE=2><P>Frankreich</FONT></TD>
<TD WIDTH="13%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">110</FONT></TD>
<TD WIDTH="20%" VALIGN="TOP"></TD>
<TD WIDTH="26%" VALIGN="TOP">
<FONT SIZE=2><P>Spanien</FONT></TD>
<TD WIDTH="14%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">7,5</FONT></TD>
</TR>
<TR><TD WIDTH="27%" VALIGN="TOP">
<FONT SIZE=2><P>Deutschland</FONT></TD>
<TD WIDTH="13%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">95</FONT></TD>
<TD WIDTH="20%" VALIGN="TOP"></TD>
<TD WIDTH="26%" VALIGN="TOP">
<FONT SIZE=2><P>Schweiz</FONT></TD>
<TD WIDTH="14%" VALIGN="TOP"HEIGHT=9>
<FONT SIZE=2><P ALIGN="RIGHT">6,25</FONT></TD>
</TR>
<TR><TD WIDTH="27%" VALIGN="TOP">
<FONT SIZE=2><P>Ru&szlig;land</FONT></TD>
<TD WIDTH="13%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">31</FONT></TD>
<TD WIDTH="20%" VALIGN="TOP"></TD>
<TD WIDTH="26%" VALIGN="TOP">
<FONT SIZE=2><P>D&auml;nemark</FONT></TD>
<TD WIDTH="14%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">3,25</FONT></TD>
</TR>
<TR><TD WIDTH="27%" VALIGN="TOP">
<FONT SIZE=2><P>&Ouml;sterreich-Ungarn</FONT></TD>
<TD WIDTH="13%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">24</FONT></TD>
<TD WIDTH="20%" VALIGN="TOP"></TD>
<TD WIDTH="26%" VALIGN="TOP">
<FONT SIZE=2><P>Schweden, </FONT></TD>
<TD WIDTH="14%" VALIGN="TOP"></TD>
</TR>
<TR><TD WIDTH="27%" VALIGN="TOP">
<FONT SIZE=2><P>Italien</FONT></TD>
<TD WIDTH="13%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">14</FONT></TD>
<TD WIDTH="20%" VALIGN="TOP"></TD>
<TD WIDTH="26%" VALIGN="TOP">
<FONT SIZE=2><P>Norwegen,</FONT></TD>
<TD WIDTH="14%" VALIGN="TOP"></TD>
</TR>
<TR><TD WIDTH="27%" VALIGN="TOP">
<FONT SIZE=2><P>Japan</FONT></TD>
<TD WIDTH="13%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">12</FONT></TD>
<TD WIDTH="20%" VALIGN="TOP"></TD>
<TD WIDTH="26%" VALIGN="TOP">
<FONT SIZE=2><P>Rum&auml;nien u.a.</FONT></TD>
<TD WIDTH="14%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">2,5</FONT></TD>
</TR>
<TR><TD WIDTH="27%" VALIGN="TOP" HEIGHT=1></TD>
<TD WIDTH="13%" VALIGN="TOP" HEIGHT=1></TD>
<TD WIDTH="20%" VALIGN="TOP" HEIGHT=1></TD>
<TD WIDTH="26%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="14%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="27%" VALIGN="TOP"></TD>
<TD WIDTH="13%" VALIGN="TOP"></TD>
<TD WIDTH="20%" VALIGN="TOP"></TD>
<TD WIDTH="26%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">Summa</FONT></TD>
<TD WIDTH="14%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">600,0</FONT></TD>
</TR>
</TABLE>
</CENTER></P>

<P><B><A NAME="S244">|244|</A></B> Aus diesen Daten ist sofort ersichtlich, wie scharf sich die vier reichsten kapitalistischen Landet abheben, von denen jedes Wertpapiere von ungef&auml;hr 100 bis 150 Milliarden Francs besitzt. Von diesen vier L&auml;ndern sind zwei - England und Frankreich - die &auml;ltesten und, wie wir weiter sehen werden, an Kolonien reichsten kapitalistischen L&auml;nder; die beiden anderen - die Vereinigten Staaten und Deutschland - sind fortgeschrittene kapitalistische L&auml;nder nach dem Entwicklungstempo und dem Verbreitungsgrad der kapitalistischen Monopole in der Produktion. Diese vier L&auml;nder zusammen besitzen 479 Milliarden Francs, d.h. nahezu 80% des Weltfinanzkapitals. Fast die ganze &uuml;brige Welt spielt so oder anders die Rolle des Schuldners und Tributpflichtigen dieser L&auml;nder - der internationalen Bankiers, dieser vier "S&auml;ulen" des Weltfinanzkapitals.</P>
<P>Ganz besonders mu&szlig; auf die Rolle eingegangen werden, die bei der Schaffung des internationalen Netzes der Abh&auml;ngigkeiten und der Verbindungen des Finanzkapitals der Kapitalexport spielt.</P>

<BR><BR>
<HR SIZE="1">
<P>Fu&szlig;noten von Wladimir Iljitsch Lenin</P>
<P><A NAME="F46">(46)</A> R. Hilferding, "Das Finanzkapital", M. 1912, S. 338/339. <A HREF="#ZF46">&lt;=</A></P>
<P><A NAME="F47">(47)</A> R. Liefmann, a.a.O. S. 476. <A HREF="#ZF47">&lt;=</A></P>
<P><A NAME="F48">(48)</A> Hans Gideon Heymann, "Die gemischten Werke im deutschen Gro&szlig;eisengewerbe", St. 1904, S. 268/269. <A HREF="#ZF48">&lt;=</A></P>
<P><A NAME="F49">(49)</A> Liefmann, "Beteiligungsges. etc.", 1. Aufl., S. 258. <A HREF="#ZF49">&lt;=</A></P>
<P><A NAME="F50">(50)</A> Schulze-Gaevernitz in "Grdr. d. S.-&Ouml;k.", V, 2, S. 100. <A HREF="#ZF50">&lt;=</A></P>
<P><A NAME="F51">(51)</A> L. Eschwege, "Tochtergesellschaften ", "Die Bank", 1914, 1, S. 545. <A HREF="#ZF51">&lt;=</A></P>
<P><A NAME="F52">(52)</A> Kurt Heinig, "Der Weg des Elektrotrusts", "Die Neue Zeit", 1912, 30. Jahrg., 2, S. 484. <A HREF="#ZF52">&lt;=</A></P>
<P><A NAME="F53">(53)</A> E. Agahd, "Gro&szlig;banken und Weltmarkt. Die wirtschaftliche und politische Bedeutung der Gro&szlig;banken im Weltmarkt unter Ber&uuml;cksichtigung ihres Einflusses auf Ru&szlig;lands Volkswirtschaft und die deutsch-russischen Beziehungen", Brl. 1914. <A HREF="#ZF53">&lt;=</A></P>
<P><A NAME="F54">(54)</A> Lysis, "Contre l'oligarchie financi&egrave;re en France", 5, &eacute;d., Paris 1908, S. 11, 12, 26, 39, 40, 48. <A HREF="#ZF54">&lt;=</A></P>
<P><A NAME="F55">(55)</A> "Die Bank", 1913, Nr. 7. S. 630. <A HREF="#ZF55">&lt;=</A></P>
<P><A NAME="F56">(56)</A> Stillich, a.a.O., S. 143, und W. Sombart, "Die deutsche Volkswirtschaft im 19, Jahrhundert", 2. Aufl., 1909, S. 526, Anlage 8. <A HREF="#ZF56">&lt;=</A></P>
<P><A NAME="F57">(57)</A> "Das Finanzkapital", S. 172. <A HREF="#ZF57">&lt;=</A></P>
<P><A NAME="F58">(58)</A> Stillich, a.a.O., S. 138, und Liefmann, S. 51. <A HREF="#ZF58">&lt;=</A></P>
<P><A NAME="F59">(59)</A> L. Eschwege, "Der Sumpf" in "Die Bank", 1913, S. 952; ebenda, 1912, 1, S. 223 ff. <A HREF="#ZF59">&lt;=</A></P>
<P><A NAME="F60">(60)</A> "Verkehrstrust", "Die Bank", 1914, 1, S. 89. <A HREF="#ZF60">&lt;=</A></P>
<P><A NAME="F61">(61)</A> "Der Zug zur Bank", "Die Bank", 1909. 1, S. 79. <A HREF="#ZF61">&lt;=</A></P>
<P><A NAME="F62">(62)</A> Ebenda, S. 301 ff. <A HREF="#ZF62">&lt;=</A></P>
<P><A NAME="F63">(63)</A> Ebenda, 1911, 2, S. 828; 1913, 2, S. 962. <A HREF="#ZF63">&lt;=</A></P>
<P><A NAME="F64">(64)</A> E. Agahd, S. 202. <A HREF="#ZF64">&lt;=</A></P>
<P><A NAME="F65">(65)</A> "Bulletin de l'Institut international de Statistique", t. XIX, livr. II, La Haye, 1912. Die Daten &uuml;ber die Kleinstaaten, zweite Spalte, sind ann&auml;hernd berechnet, und zwar nach den Zahlen von 1902, vermehrt um 20%. <A HREF="#ZF65">&lt;=</A></P>
<BR><BR>
<HR SIZE="1">
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="le22_214.htm"><FONT color=#CC3333><= Voriges Kapitel</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="le22_189.htm"><FONT color=#CC3333>Inhalt "Imperialismus"</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="le22_244.htm"><FONT color=#CC3333>N&auml;chstes Kapitel =></A></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333><= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../default.htm"><FONT color=#CC3333><= Inhaltsverzeichnis W. I. Lenin</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>
</BODY>

</HTML>
