<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Lenin - &Uuml;ber deutschen und nichtdeutschen Chauvinismus</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333><= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../default.htm"><FONT color=#CC3333><= Inhaltsverzeichnis W. I. Lenin</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>

<FONT SIZE=2><P>Gedruckt nachzulesen in: Wladimir Iljitsch Lenin - Werke. Herausgegeben vom Institut f&uuml;r Marxismus-Leninismus beim ZK der SED. Band 22, 3. Auflage, unver&auml;nderter Nachdruck der 1. Auflage 1960, Berlin/DDR. S. 186-188.</P>
<P>1. Korrektur.<BR>
Erstellt am 20.02.1999.</P>
</FONT>

<H2>Wladimir Iljitsch Lenin</H2>
<H1>&Uuml;ber deutschen und nichtdeutschen Chauvinismus</H1>
<P><HR></P>
<FONT SIZE=2><P>["Woprossy Strachowanija" Nr. 5 (54), 31. Mai 1916.]</P>
</FONT><B><P><A NAME="S186">|186|</A></B> Die deutschen Chauvinisten haben bekanntlich die &uuml;berw&auml;ltigende Mehrheit der F&uuml;hrer und Beamten der sogenannten sozialdemokratischen - in Wirklichkeit heute nationalliberalen - Arbeiterpartei ihrem Einflu&szlig; unterworfen. Inwieweit dasselbe von nichtdeutschen Chauvinisten vom Schlage der Herren Potressow, Lewizki und Co. zu sagen ist, werden wir sp&auml;ter sehen. Gegenw&auml;rtig sind wir gen&ouml;tigt, gerade bei den deutschen Chauvinisten zu verweilen, zu denen wir gerechterweise auch Kautsky z&auml;hlen m&uuml;ssen, wenngleich z.B. P. B. Axelrod in seiner deutschen Brosch&uuml;re sehr eifrig und sehr zu Unrecht Kautsky verteidigt, indem er ihn f&uuml;r einen "Internationalisten" erkl&auml;rt.</P>
<P>Ein Merkmal des deutschen Chauvinismus ist, da&szlig; die "Sozialisten" - Sozialisten in Anf&uuml;hrungszeichen - von der Unabh&auml;ngigkeit anderer V&ouml;lker reden, nur derer nicht, die von ihrer eigenen Nation unterdr&uuml;ckt werden. Ob man dies nun direkt ausspricht oder ob man diejenigen, die das aussprechen, verteidigt, rechtfertigt und in Schutz nimmt - der Unterschied ist nicht sehr wesentlich.</P>
<P>Die deutschen Chauvinisten, zu denen auch Parvus z&auml;hlt, der das Bl&auml;ttchen "Die Glocke" herausgibt, in dem Lensch, Haenisch, Grunwald und diese ganze Sippschaft der "sozialistischen" Lakaien der deutschen imperialistischen Bourgeoisie schreiben, sprechen z.B. sehr viel und gern von der Unabh&auml;ngigkeit der von England unterdr&uuml;ckten V&ouml;lker. Sowohl die Sozialchauvinisten Deutschlands - d.h. Sozialisten in Worten, Chauvinisten in der Tat - als auch die gesamte b&uuml;rgerliche Presse Deutschlands schreien jetzt lauthals &uuml;ber das schamlose, gewaltt&auml;tige, reaktion&auml;re usw. Schalten und Walten Englands in seinen Kolonien. Die deutschen Zeitungen schreiben jetzt &uuml;ber die Freiheitsbewegung in Indien ohne Unterla&szlig;, voller Schadenfreude, Begeisterung und Entz&uuml;cken.</P>
<B><P><A NAME="S187">|187|</A></B> Die Gr&uuml;nde f&uuml;r die Schadenfreude der deutschen Bourgeoisie sind unschwer zu begreifen: Sie hofft, ihre milit&auml;rische Lage dadurch zu verbessern, da&szlig; sie in Indien Unzufriedenheit und eine Bewegung gegen England entfacht. Nat&uuml;rlich sind diese Hoffnungen eitel, denn eine Beeinflussung des Lebens eines viele Millionen z&auml;hlenden und sehr eigenartigen Volkes von au&szlig;en her, aus der Ferne, in einer fremden Sprache, eine nicht systematische, sondern gelegentliche, nur f&uuml;r die Dauer des Krieges berechnete Beeinflussung - eine solche Beeinflussung ist ganz und gar nicht ernst zu nehmen. Es handelt sich dabei mehr um eine Selbstberuhigung der deutschen imperialistischen Bourgeoisie, mehr um den Wunsch, das deutsche Volk hinters Licht zu f&uuml;hren, seine Aufmerksamkeit von der Lage im Innern auf &auml;u&szlig;ere Angelegenheiten abzulenken, als um die Absicht, auf Indien einzuwirken.</P>
<P>Es dr&auml;ngt sich aber eine allgemein-theoretische Frage auf: Wo ist die Wurzel des Betrugs bei derartigen Auslassungen zu suchen, welches ist das sichere, unfehlbar wirkende Mittel zur Entlarvung der Heuchelei der deutschen Imperialisten? Denn die richtige theoretische Antwort auf die Frage, wo sich der Betrug verbirgt, dient immer der Entlarvung der Heuchler, die aus nur allzu begreiflichen Gr&uuml;nden geneigt sind, den Betrug zu verdecken, ihn zu vertuschen, ihn in verschiedene prunkvolle Gew&auml;nder zu h&uuml;llen, ihn hinter Phrasen jeder Art, Phrasen &uuml;ber alles m&ouml;gliche, Phrasen selbst &uuml;ber Internationalismus zu verbergen. In Worten bezeichnen sich als Internationalisten die Lensch wie die S&uuml;dekum und die Scheidem&auml;nner, alle diese Agenten der deutschen Bourgeoisie, die leider noch Mitglieder der sogenannten "Sozialdemokratischen" Partei Deutschlands sind. Man darf aber die Menschen nicht nach ihren Worten, man mu&szlig; sie nach ihren Taten beurteilen. Das ist l&auml;ngst bekannt. Wer wird denn in Ru&szlig;land die Herren Potressow, Lewizki, Bulkin und Co. nach ihren Worten beurteilen? Selbstverst&auml;ndlich niemand.</P>
<P>Die Wurzel des Betrugs der deutschen Chauvinisten liegt darin, da&szlig; sie, w&auml;hrend sie ihre Sympathie f&uuml;r die Unabh&auml;ngigkeit der von ihrem milit&auml;rischen Gegner, England, unterdr&uuml;ckten V&ouml;lker nicht laut genug hinausschreien k&ouml;nnen, bescheiden - mitunter sogar allzu bescheiden - &uuml;ber die Unabh&auml;ngigkeit der von <I>ihrer eigenen </I>Nation unterdr&uuml;ckten V&ouml;lker mit Stillschweigen hinweggehen.</P>
<P>Nehmen wir z.B. die D&auml;nen. Durch die Annexion Schleswigs ri&szlig; <A NAME="S188"><B>|188|</A></B> Preu&szlig;en, wie es alle "Gro&szlig;"m&auml;chte tun, auch einen Gebietsteil mit d&auml;nischer Bev&ouml;lkerung an sich. Die Verletzung der Rechte dieser Bev&ouml;lkerung war so offensichtlich, da&szlig; bei der Abtretung der &ouml;sterreichischen "Rechte" auf Schleswig an Preu&szlig;en entsprechend dem Prager Frieden vom 23.-30. August 1866 im Friedensvertrag festgesetzt wurde, da&szlig; die Bev&ouml;lkerung der n&ouml;rdlichen Bezirke Schleswigs in freier Abstimmung zu befragen sei, ob sie eine Vereinigung mit D&auml;nemark w&uuml;nsche, und da&szlig; sie im Falle einer bejahenden Antwort mit D&auml;nemark vereinigt werden sollte. Preu&szlig;en erf&uuml;llte dies nicht und setzte 1878 die Aufhebung der f&uuml;r Preu&szlig;en h&ouml;chst "unangenehmen" Bestimmung durch.</P>
<P>Friedrich Engels, der den Chauvinismus der Gro&szlig;machtnationen nicht unbeachtet lie&szlig;, hat auf diese Verletzung der Rechte eines kleinen Volkes durch Preu&szlig;en besonders hingewiesen. Aber die heutigen Sozialchauvinisten Deutschlands, die in Worten das Selbstbestimmungsrecht der Nationen anerkennen, wie es auch Kautsky in Worten anerkennt, dachten und denken in Wirklichkeit nicht daran, eine konsequent und entschieden demokratische Agitation f&uuml;r die Befreiung einer unterdr&uuml;ckten Nation zu treiben, sobald es sich um die Unterdr&uuml;ckung seitens "ihrer" Nation handelt. Hier "liegt der Hund begraben". Das ist der Kern der Frage des Chauvinismus und seiner Entlarvung.</P>
<P>Bei uns hat man viel dar&uuml;ber gewitzelt, da&szlig; das " Russkoje Snamja", die "Reu&szlig;enfahne", sich sehr oft wie eine "Preu&szlig;enfahne" benommen hat. Aber die Sache beschr&auml;nkt sich nicht auf das "Russkoje Snamja", denn die Herren Potressow, Lewizki und Co. argumentieren bei uns im Geiste derselben Prinzipien wie Lensch, Kautsky und Co. Man werfe z.B. einen Blick in das "Rabotscheje Utro" der Liquidatoren, und man wird genau dieselben "preu&szlig;ischen", richtiger gesagt, international-chauvinistischen Argumente und Methoden der Beweisf&uuml;hrung finden. Chauvinismus bleibt Chauvinismus, welchen nationalen Stempel er auch tragen, mit welchen pazifistischen Phrasen er auch verbr&auml;mt sein m&ouml;ge.</P><TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333><= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../default.htm"><FONT color=#CC3333><= Inhaltsverzeichnis W. I. Lenin</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>
</BODY>

</HTML>
