<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Lenin - Brief des Komitees der Auslandsorganisation an die Sektionen der SDAPR</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">


<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333><= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../default.htm"><FONT color=#CC3333><= Inhaltsverzeichnis W. I. Lenin</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>

<FONT SIZE=2><P>Gedruckt nachzulesen in: Wladimir Iljitsch Lenin - Werke. Herausgegeben vom Institut f&uuml;r Marxismus-Leninismus beim ZK der SED. Band 22, 3. Auflage, unver&auml;nderter Nachdruck der 1. Auflage 1960, Berlin/DDR. S. 160-163.</P>
<P>1. Korrektur.<BR>
Erstellt am 20.02.1999.</P>
</FONT>

<H2>Wladimir Iljitsch Lenin</H2>
<H1>Brief des Komitees der Auslandsorganisation an die Sektionen der SDAPR</H1>
<FONT SIZE=2><P>Geschrieben Februar-M&auml;rz 1916.<BR>
Zuerst ver&ouml;ffentlicht 1937 im Lenin-Sammelband XXX.&nbsp;<BR>
Die Resolution der "Gazeta Robotnicza" wurde von N.K. Krupskaja &uuml;bersetzt. Die hier fettgedruckten Stellen sind von W.I, Lenin vorgenommene Erg&auml;nzungen und Korrekturen zur &Uuml;bersetzung aus dem Polnischen.</P>
</FONT><P><HR></P>
<B><P><A NAME="S160">|160|</A></B> Werte Genossen! In der k&uuml;rzlich erschienenen Nr. 25 (der zweiten w&auml;hrend des Krieges) der " Gazeta Robotnicza", des Organs der Opposition in der Polnischen Sozialdemokratie, sind die bereits im <I>Juni</I> 1915 von ihrer Beratung (der Beratung des Redaktionskollegiums) angenommenen Resolutionen ver&ouml;ffentlicht worden.</P>
<P>Diese Resolutionen zeigen klar, da&szlig; die PSD <I>als Organisation</I> (wir sprechen nicht von den einzelnen Mitgliedern, von denen einige eine sehr n&uuml;tzliche Arbeit in der deutschen sozialdemokratischen Presse leisten) <I>wiederum v&ouml;llig</I> charakterlos schwankt.</P>
<P>Kein Wort gegen das <I>Kautskyanertum</I>, kein Wort &uuml;ber einen bestimmten und entschiedenen Kampf gegen den <I>Opportunismus als die Quelle und die <U>St&uuml;tze</I></U> des Sozialchauvinismus!! Der wirkliche Sinn des Ganzen ist einzig und allein: die Bereitschaft, sich abermals (wie am 3/16. VII. 1914 in Br&uuml;ssel) auf ein "Spiel" mit den Kautskyanern einzulassen.</P>
<P>Die Hauptresolution (IV) zitieren wir vollinhaltlich. Hier ihr Wortlaut:</P>
<P>"Gazeta Robotnicza" der PSD (Opposition) Nr. 25 (Januar 1916). "Resolutionen der Beratung des Redaktionskollegiums, abgehalten 1. bis 2. Juni 1915".</P>
<P>... IV. Das Verh&auml;ltnis der Sozialdemokratie Polens und Litauens zur SDAPR</P>
<B><P><A NAME="S161">|161|</A></B> "In Ru&szlig;land erkennen die polnischen revolution&auml;ren Sozialdemokraten das ZK der SDAPR als das Kollektiv an, das aus den entschiedensten revolution&auml;ren internationalistischen Elementen besteht, und werden es politisch unterst&uuml;tzen und ihre T&auml;tigkeit mit ihm koordinieren, wobei sie es der Landesorganisation &uuml;berlassen, in Zukunft die organisatorischen Beziehungen zu ihm zu regeln.</P>
<P>Die gemeinsame revolution&auml;re Position der polnischen Sozialdemokraten und des ZK in wesentlichen (wytycznych <B>[bestimmten?]</B>) Hauptpunkten ihrer Politik macht es der Sozialdemokratie Polens und Litauens zur Pflicht, sich wie vordem kritisch zu zweifellosen &Uuml;bertreibungen (wybujalosci <B>['&uuml;ppiges' Wachstum von Getreide u.dgl.m.]</B> seiner Taktik zu verhalten.</P>
<P>Das ZK, das mit Recht die unbedingt feindselige Haltung des Proletariats zu der r&auml;uberischen Politik des Zarismus hervorheben will, stellt die Losung der <I>Niederlage Ru&szlig;lands</I> auf und begr&uuml;ndet sie mit der besonders reaktion&auml;ren Rolle des Zarismus in Europa und der besonderen Bedeutung der russischen Revolution; damit ger&auml;t das ZK jedoch in Widerspruch zur Methode des Internationalismus, der es nicht erlaubt, die Hoffnungen und Aufgaben des Proletariats mit diesem oder jenem Ausgang des Krieges zu verkn&uuml;pfen, und gibt sogar den deutschen Sozialpatrioten Argumente in die Hand.</P>
<P>Das ZK, das mit Recht die Notwendigkeit der revolution&auml;ren Aktion f&uuml;r den Aufbau einer neuen Internationale hervorhebt, das sich mit Recht gegen alle Versuche auflehnt, den Konflikt zu <B>vertuschen </B>und die zerbrochene alte Internationale erneut zusammenzuleimen, &uuml;bersch&auml;tzt jedoch die Rolle seiner mechanischen Abgrenzung von allen weniger entschiedenen Elementen, die nicht a priori auf seinem Standpunkt stehen, und <B>&uuml;bersieht (przeocza)</B>, da&szlig; es Aufgabe des revolution&auml;ren <B>Lagers (obozu)</B> sein mu&szlig;, diese Elemente nicht abzusto&szlig;en, sondern sie in den Kampf gegen die Scharlatanerie <B>(den Betrug) (szalbierstwo)</B> des Sozialpatriotismus einzubeziehen und den Proze&szlig; ihrer Radikalisierung mit Hilfe einer scharfen Kritik an ihrer ideologischen Unbest&auml;ndigkeit zu f&ouml;rdern.</P>
<P>Was das OK (der SDAPR) betrifft, <B>so best&auml;tigt die Beratung (narada)</B>, da&szlig; seine Haupt<B>gruppe</B>, die sich in Ru&szlig;land befindet, wie <B>auch die literarische Vertretung </B>(ekspozytura literacka), auf dem <A NAME="S162"><B>|162|</A></B> Standpunkt des Sozialpatriotismus steht, da&szlig; sein schwacher internationalistischer Fl&uuml;gel weder die Kraft noch den Mut hat, mit den Sozialpatrioten zu brechen, und da&szlig; das Zentrum des OK einen pazifistischen Standpunkt einnimmt; die <B>Beratung</B> ist der Ansicht, da&szlig; das Verh&auml;ltnis der Sozialdemokratie Polens und Litauens zum OK einzig und allein darin bestehen kann, seine Position zu kritisieren. seine Zersetzung (rozklad) zu f&ouml;rdern und <B>seine </B>internationalistischen <B>Elemente </B>abzuspalten. die sich um das 'Nasche Slowo' gruppieren, ein Organ, das viel f&uuml;r die Ausarbeitung (Herauskristallisierung) der revolution&auml;ren internationalistischen Auffassungen in der SDAPR getan hat.</P>
<P>Das gleiche bezieht sich insbesondere auch auf den 'Bund', der ihm (dem OK) angeh&ouml;rt und dessen Position ein noch chaotischeres Gemisch von sozialpatriotischen und pazifistischen, russophilen und germanophilen Elementen darstellt."</P>
<P>Die polnischen Sozialdemokraten sprechen hier davon, da&szlig; sie ihre T&auml;tigkeit mit dem ZK "koordinieren" wollen.</P>
<P>Wir sind der Ansicht, da&szlig; es unsere unbedingte Pflicht ist, dem ZK zu sagen: das ZK darf und <I>kann </I>seine T&auml;tigkeit <I>nicht </I>mit der PSD "koordinieren".</P>
<P>Warum?</P>
<P>Weil die PSD wieder und immer wieder, zum tausendsten Mal, in der <I>Grund</I>frage unserer Partei <I><U>schwankt </I></U>(oder, was objektiv ein und dasselbe ist, ein Spiel treibt). Es besteht kein Zweifel, da&szlig; die Grundfrage der sozialdemokratischen Bewegung in Ru&szlig;land jetzt die <I>Spaltung</I> ist.</P>
<P>Wir sind in dieser Frage unvers&ouml;hnlich, denn die <I>gesamte </I>Erfahrung der sozialdemokratischen Bewegung in Ru&szlig;land, besonders der Jahre 1903-1909, noch mehr der Jahre 1910-1914 und am meisten der Jahre 1915-1916 <I>hat</I> uns davon <I>&uuml;berzeugt</I>, da&szlig; die Einheit mit dem OK (oder, was dasselbe ist, mit der Fraktion Tschche&iuml;dse) f&uuml;r die Arbeiterbewegung <I>sch&auml;dlich</I> ist, ihre Unterordnung unter die Bourgeoisie <I>gew&auml;hrleistet</I>.</P>
<P>Der Krieg und die "Gwosdew-Politik" haben das endg&uuml;ltig bewiesen.</P>
<P>Und gerade in dieser wichtigsten, grundlegenden, kardinalen Frage machen die polnischen Sozialdemokraten immer wieder <I>Ausfl&uuml;chte</I>.</P>
<P>Dar&uuml;ber, da&szlig; der Krieg sie von der Notwendigkeit der Spaltung und von der <I><U>Fehlerhaftigkeit </I></U>ihrer Taktik in Br&uuml;ssel (3/16. VII. 1914) &uuml;berzeugt hat, sagen sie <I><U>kein Wort</I></U>.</P>
<B><P><A NAME="S163">|163|</A></B> Im Gegenteil, sie nahmen in die Resolution einen Satz auf, der speziell dazu verfa&szlig;t zu sein scheint, um ein neues "Br&uuml;sseler" Hin&uuml;berwechseln auf die Seite des OK oder Tschche&iuml;dses zu rechtfertigen und zu vollf&uuml;hren. Dieser Satz lautet:</P>
<P>"Das ZK &uuml;bersch&auml;tzt die Rolle der mechanischen Abgrenzung ..."</P>
<P>Da liegt der Hase im Pfeffer. Alles &uuml;brige ist nur Geschw&auml;tz. Wenn das ZK die Notwendigkeit der Spaltung "&uuml;bersch&auml;tzt", dann ist klar, da&szlig; die PSD morgen oder &uuml;bermorgen das Recht hat, <I>wiederum </I>f&uuml;r eine neue Br&uuml;sseler kautskyanische "Einheits"resolution zu stimmen.</P>
<P>Das ist alles die alte Tyszka-Politik, das alte Spiel zwischen ZK und OK, die alte eklektische (gelinde gesagt) Ausnutzung der Pendelposition.</P>
<P>Wir sind durchaus nicht dagegen, mit der PSD <I>zusammenzuarbeiten</I>; sei es im allgemeinen, sei es in der Zimmerwalder Linken; wir verteidigen nicht jeden <I>Buchstaben</I> unserer Resolutionen aber in der Frage 1. der <I>Spaltung in Ru&szlig;land</I> und 2. der unvers&ouml;hnlichen Haltung zum Kautskyanertum in Europa <I><U>sind wir unvers&ouml;hnlich</I></U>. Wir halten es f&uuml;r unsere Pflicht, alle Genossen vor der <I>Unzuverl&auml;ssigkeit</I> der polnischen Sozialdemokraten zu warnen und darauf zu bestehen, da&szlig; das ZK sich nicht erneut zu einer Wiederholung der "Br&uuml;sseler" Experimente hinrei&szlig;en l&auml;&szlig;t und den Urhebern wie den Teilnehmern dieser Experimente keinen Glauben schenkt.</P>
<P ALIGN="RIGHT">Mit kameradschaftlichem Gru&szlig; <BR>
Komitee der Auslandsorganisation</P><TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333><= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../default.htm"><FONT color=#CC3333><= Inhaltsverzeichnis W. I. Lenin</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>
</BODY>

</HTML>
