<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Lenin: Der Imperialismus ... [4. Der Kapitalexport]</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<link rel="stylesheet" type=text/css href="../../css/kapitel.css">
<link rel="start" HREF="../default.htm" title="Verzeichnis Lenin">
<link rel="contents" HREF="le22_189.htm" title="Inhaltsverzeichnis">
<link rel="prev" HREF="le22_229.htm" title="3. Finanzkapital und Finanzoligarchie">
<link rel="next" HREF="le22_250.htm" title="5. Die Aufteilung der Welt unter die Kapitalistenverb&auml;nde">
</HEAD>
<BODY>

<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333><= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../default.htm"><FONT color=#CC3333><= Inhaltsverzeichnis W. I. Lenin</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="le22_229.htm"><FONT color=#CC3333><= Voriges Kapitel</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="le22_189.htm"><FONT color=#CC3333>Inhalt "Imperialismus"</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="le22_250.htm"><FONT color=#CC3333>N&auml;chstes Kapitel =></A></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>

<P><SMALL>Gedruckt nachzulesen in: Wladimir Iljitsch Lenin: Werke. Herausgegeben vom Institut f&uuml;r Marxismus-Leninismus beim ZK der SED. <BR>Band 22, 3. Auflage, unver&auml;nderter Nachdruck der 1. Auflage 1960, Berlin/DDR. S. 189-309.
 <BR>Erstellt am 20.02.1999.
<BR>2. Korrektur 29.10.2000</SMALL></P>

<H2>Lenin: Der Imperialismus als h&ouml;chstes Stadium des Kapitalismus</H2>

<H1>IV. Der Kapitalexport</H1>
<P><A NAME="S244">|244|</A>F&uuml;r den alten Kapitalismus, mit der vollen Herrschaft der freien Konkurrenz, war der Export von <I>Waren</I> kennzeichnend. F&uuml;r den neuesten Kapitalismus, mit der Herrschaft der Monopole, ist der Export von Kapital kennzeichnend geworden.</P>
<P>Kapitalismus ist Warenproduktion auf der h&ouml;chsten Stufe ihrer Entwicklung, auf der auch die Arbeitskraft zur Ware wird. Die Zunahme des Warenaustausches sowohl innerhalb des Landes wie auch insbesondere des internationalen Warenaustausches ist ein charakteristisches Merkmal des Kapitalismus. Die Ungleichm&auml;&szlig;igkeit und Sprunghaftigkeit in der Entwicklung einzelner Unternehmungen, einzelner Industriezweige und einzelner L&auml;nder ist im Kapitalismus unvermeidlich. Zuerst wurde England, vor den anderen L&auml;ndern, ein kapitalistisches Land, und um die Mitte des 19. Jahrhunderts, als es den Freihandel einf&uuml;hrte, nahm es f&uuml;r sich in Anspruch, die "Werkstatt der Welt" zu sein, alle L&auml;nder mit Fertigfabrikaten zu versorgen, die ihm im Austausch Rohstoffe liefern sollten. Aber dieses Monopol Englands war bereits im letzten Vier- <A NAME="S245"><B>|245|</A></B> tel des 19. Jahrhunderts durchbrochen, denn eine Reihe anderer L&auml;nder hatte sich, durch "Schutz"z&ouml;lle gesichert, zu selbst&auml;ndigen kapitalistischen Staaten entwickelt. An der Schwelle des 20. Jahrhunderts sehen wir die Bildung von Monopolen anderer Art: erstens Monopolverb&auml;nde der Kapitalisten in allen L&auml;ndern des entwickelten Kapitalismus; zweitens Monopolstellung der wenigen &uuml;beraus reichen L&auml;nder, in denen die Akkumulation des Kapitals gewaltige Ausma&szlig;e erreicht hat. Es entstand ein ungeheurer "Kapital&uuml;berschu&szlig;" in den fortgeschrittenen L&auml;ndern.</P>
<P>Freilich, w&auml;re der Kapitalismus imstande, die Landwirtschaft zu entwickeln, die jetzt &uuml;berall weit hinter der Industrie zur&uuml;ckgeblieben ist, k&ouml;nnte er die Lebenshaltung der Massen der Bev&ouml;lkerung heben, die trotz des schwindelerregenden technischen Fortschritts &uuml;berall ein Hunger- und Bettlerdasein fristet - dann k&ouml;nnte von einem Kapital&uuml;berschu&szlig; nicht die Rede sein. Und das ist auch das "Argument", das allgemein von kleinb&uuml;rgerlichen Kritikern des Kapitalismus vorgebracht wird. Aber dann w&auml;re der Kapitalismus nicht Kapitalismus, denn die Ungleichm&auml;&szlig;igkeit der Entwicklung wie das Hungerdasein der Massen sind wesentliche, unvermeidliche Bedingungen und Voraussetzungen dieser Produktionsweise. Solange der Kapitalismus Kapitalismus bleibt, wird der Kapital&uuml;berschu&szlig; nicht zur Hebung der Lebenshaltung der Massen in dem betreffenden Lande verwendet - denn das w&uuml;rde eine Verminderung der Profite der Kapitalisten bedeuten -, sondern zur Steigerung der Profite durch Kapitalexport ins Ausland, in r&uuml;ckst&auml;ndige L&auml;nder. In diesen r&uuml;ckst&auml;ndigen L&auml;ndern ist der Profit gew&ouml;hnlich hoch, denn es gibt dort wenig Kapital, die Bodenpreise sind verh&auml;ltnism&auml;&szlig;ig nicht hoch, die L&ouml;hne niedrig und die Rohstoffe billig. Die M&ouml;glichkeit der Kapitalausfuhr wird dadurch geschaffen, das eine Reihe r&uuml;ckst&auml;ndiger L&auml;nder bereits in den Kreislauf des Weltkapitalismus hineingezogen ist, die Hauptlinien der Eisenbahnen bereits gelegt oder in Angriff genommen, die elementaren Bedingungen der industriellen Entwicklung gesichert sind usw. Die Notwendigkeit der Kapitalausfuhr wird dadurch geschaffen, das in einigen L&auml;ndern der Kapitalismus "&uuml;berreif" geworden ist und dem Kapital (unter der Voraussetzung der Unentwickeltheit der Landwirtschaft und der Armut der Massen) ein Spielraum f&uuml;r "rentable" Bet&auml;tigung fehlt.</P>
<P><B><A NAME="S246">|246|</A></B> Folgende ann&auml;hernde Zahlen zeigen, wieviel Kapital die drei Hauptl&auml;nder im Ausland investiert haben.<A NAME="ZF66"><A HREF="#F66">(66)</A></A></P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=312>
<TR><TD VALIGN="TOP" COLSPAN=4>
<P ALIGN="CENTER"><FONT SIZE=2>Im Ausland investiertes Kapital</FONT></TD>
</TR>
<TR><TD WIDTH="16%" VALIGN="TOP"></TD>
<TD WIDTH="84%" VALIGN="TOP" COLSPAN=3>
<FONT SIZE=2><P ALIGN="CENTER">(in Milliarden Franc)</FONT></TD>
</TR>
<TR><TD WIDTH="16%" VALIGN="TOP">
<FONT SIZE=2><P>Jahr</FONT></TD>
<TD WIDTH="28%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">England</FONT></TD>
<TD WIDTH="28%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">Frankreich</FONT></TD>
<TD WIDTH="28%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">Deutschland</FONT></TD>
</TR>
<TR><TD WIDTH="16%" VALIGN="TOP">
<FONT SIZE=2><P>1862</FONT></TD>
<TD WIDTH="28%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">3,6</FONT></TD>
<TD WIDTH="28%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">-</FONT></TD>
<TD WIDTH="28%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">-</FONT></TD>
</TR>
<TR><TD WIDTH="16%" VALIGN="TOP">
<FONT SIZE=2><P>1872</FONT></TD>
<TD WIDTH="28%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">15</FONT></TD>
<TD WIDTH="28%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">10 (1869)</FONT></TD>
<TD WIDTH="28%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">-</FONT></TD>
</TR>
<TR><TD WIDTH="16%" VALIGN="TOP">
<FONT SIZE=2><P>1882</FONT></TD>
<TD WIDTH="28%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">22</FONT></TD>
<TD WIDTH="28%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">15 (1880)</FONT></TD>
<TD WIDTH="28%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">?</FONT></TD>
</TR>
<TR><TD WIDTH="16%" VALIGN="TOP">
<FONT SIZE=2><P>1893</FONT></TD>
<TD WIDTH="28%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">42</FONT></TD>
<TD WIDTH="28%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">20 (1890)</FONT></TD>
<TD WIDTH="28%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">?</FONT></TD>
</TR>
<TR><TD WIDTH="16%" VALIGN="TOP">
<FONT SIZE=2><P>1902</FONT></TD>
<TD WIDTH="28%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">62</FONT></TD>
<TD WIDTH="28%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">27-37</FONT></TD>
<TD WIDTH="28%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">12,5</FONT></TD>
</TR>
<TR><TD WIDTH="16%" VALIGN="TOP">
<FONT SIZE=2><P>1914</FONT></TD>
<TD WIDTH="28%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">75-100</FONT></TD>
<TD WIDTH="28%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">60</FONT></TD>
<TD WIDTH="28%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">44</FONT></TD>
</TR>
</TABLE>
</CENTER></P>

<P>Daraus ersehen wir, da&szlig; die Kapitalausfuhr erst zu Beginn des 20. Jahrhunderts Riesendimensionen angenommen hat. Vor dem Kriege erreichte das im Ausland investierte Kapital der drei Hauptl&auml;nder 175 bis 200 Milliarden Francs. Der Ertrag aus diesem Kapital, bescheiden zu 5% gerechnet, mu&szlig; etwa 8-10 Milliarden Francs im Jahr erreicht haben. Welch solide Basis f&uuml;r die imperialistische Unterdr&uuml;ckung und Ausbeutung der meisten Nationen und L&auml;nder der Welt, f&uuml;r den kapitalistischen Parasitismus einiger reicher Staaten!</P>
<P>Wie verteilt sich dieses im Ausland investierte Kapital auf die verschiedenen L&auml;nder, <I>wo</I> ist es angelegt? Auf diese Frage kann man nur eine ann&auml;hernde Antwort geben, die jedoch geeignet ist, gewisse allge- <A NAME="S247"><B>|247|</A></B> meine Wechselbeziehungen und Zusammenh&auml;nge des modernen Imperialismus zu beleuchten:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=512>
<TR><TD VALIGN="TOP" COLSPAN=5>
<P ALIGN="CENTER"><FONT SIZE=2>Erdteile, auf die sich die im Ausland investierten Kapitalien (ann&auml;hernd) verteilen (um 1910)</FONT></TD>
</TR>
<TR><TD WIDTH="30%" VALIGN="TOP"></TD>
<TD WIDTH="18%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">England</FONT></TD>
<TD WIDTH="18%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">Frankreich</FONT></TD>
<TD WIDTH="18%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">Deutschland</FONT></TD>
<TD WIDTH="18%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">Zusammen</FONT></TD>
</TR>
<TR><TD WIDTH="30%" VALIGN="TOP"></TD>
<TD WIDTH="70%" VALIGN="TOP" COLSPAN=4>
<FONT SIZE=2><P ALIGN="CENTER">(in Milliarden Mark)</FONT></TD>
</TR>
<TR><TD WIDTH="30%" VALIGN="TOP">
<FONT SIZE=2><P>Europa</FONT></TD>
<TD WIDTH="18%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">4</FONT></TD>
<TD WIDTH="18%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">23</FONT></TD>
<TD WIDTH="18%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">18</FONT></TD>
<TD WIDTH="18%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">45</FONT></TD>
</TR>
<TR><TD WIDTH="30%" VALIGN="TOP">
<FONT SIZE=2><P>Amerika</FONT></TD>
<TD WIDTH="18%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">37</FONT></TD>
<TD WIDTH="18%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">4</FONT></TD>
<TD WIDTH="18%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">10</FONT></TD>
<TD WIDTH="18%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">51</FONT></TD>
</TR>
<TR><TD WIDTH="30%" VALIGN="TOP">
<FONT SIZE=2><P>Asien, Afrika, Australien</FONT></TD>
<TD WIDTH="18%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">29</FONT></TD>
<TD WIDTH="18%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">8</FONT></TD>
<TD WIDTH="18%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">7</FONT></TD>
<TD WIDTH="18%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">44</FONT></TD>
</TR>
<TR><TD WIDTH="30%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="18%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="18%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="18%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="18%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="30%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">Insgesamt</FONT></TD>
<TD WIDTH="18%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">70</FONT></TD>
<TD WIDTH="18%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">35</FONT></TD>
<TD WIDTH="18%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">35</FONT></TD>
<TD WIDTH="18%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">140</FONT></TD>
</TR>
</TABLE>
</CENTER></P>

<P>In England steht an erster Stelle sein Kolonialbesitz, der auch in Amerika sehr gro&szlig; ist (z.B. Kanada), von Asien usw. gar nicht zu reden. Die riesige Ausfuhr von Kapital ist hier aufs engste mit den riesigen Kolonien verkn&uuml;pft, von deren Bedeutung f&uuml;r den Imperialismus weiter unten noch die Rede sein wird. Anders in Frankreich. Frankreich hat sein exportiertes Kapital haupts&auml;chlich in Europa und vor allem in Ru&szlig;land (nicht weniger als 10 Milliarden Francs) investiert; dabei handelt es sich vorwiegend um <I>Leih</I>kapital, um Staatsanleihen, und nicht um Kapital das in Industriebetrieben angelegt ist. Zum Unterschied vom englischen Kolonialimperialismus k&ouml;nnte man den franz&ouml;sischen einen Wucherimperialismus nennen. In Deutschland finden wir eine dritte Abart: Deutschlands Kolonialbesitz ist nicht gro&szlig;, und sein im Ausland investiertes Kapital verteilt sich am gleichm&auml;&szlig;igsten auf Europa und Amerika.</P>
<P>Der Kapitalexport beeinflu&szlig;t in den L&auml;ndern, in die er sich ergie&szlig;t, die kapitalistische Entwicklung, die er au&szlig;erordentlich beschleunigt. Wenn daher dieser Export bis zu einem gewissen Grade die Entwicklung in den exportierenden L&auml;ndern zu hemmen geeignet ist, so kann dies nur um den Preis einer Ausdehnung und Vertiefung der weiteren Entwicklung des Kapitalismus in der ganzen Welt geschehen</P>
<P>Die kapitalexportierenden L&auml;nder haben fast immer die M&ouml;glichkeit, gewisse "Vorteile" zu erlangen, deren Charakter die Eigenart der Epoche des Finanzkapitals und der Monopole ins rechte Licht setzt. Die Berliner Zeitschrift "Die Bank" schrieb z.B. im Oktober 1913 folgendes:</P>
<P>"Am internationalen Kapitalmarkt spielt sich seit kurzem eine Kom&ouml;die ab, die des Griffels eines Aristophanes w&uuml;rdig ist. Zahlreiche Fremd- <A NAME="S248"><B>|248|</A></B> staaten, von Spanien bis zu den Balkanl&auml;ndern, von Ru&szlig;land bis zu Argentinien, Brasilien und China, treten offen oder heimlich an die gro&szlig;en Geldm&auml;rkte mit ihren Anleiheforderungen heran, von denen einige au&szlig;erordentlich dringlich sind. Die Geldm&auml;rkte sind zwar in keiner sonderlich guten Verfassung, und auch die politischen Aspekte sind noch immer nicht rosenfarbig. Aber dennoch wagt keiner der Geldm&auml;rkte, sich den fremden Anspr&uuml;chen zu versagen, aus Furcht, der Nachbar k&ouml;nne ihm zuvorkommen, die Anleihe bewilligen und sich damit ein Anrecht auf gewisse kleine Gegendienste sichern. Es f&auml;llt ja bei solchen internationalen Gesch&auml;ften immer etwas f&uuml;r den Geldgeber ab, sei es ein handelspolitischer Vorteil oder eine Kohlenstation, sei es ein Hafenbau, eine fette Konzession oder ein Kanonen-Auftrag."<A NAME="ZF67"><A HREF="#F67">(67)</A></A></P>
<P>Das Finanzkapital erzeugte die Epoche der Monopole. Die Monopole sind aber &uuml;berall Tr&auml;ger monopolistischer Prinzipen: An Stelle der Konkurrenz auf offenem Markt tritt die Ausnutzung der "Verbindungen" zum Zweck eines profitablen Gesch&auml;ftes. Die gew&ouml;hnlichste Erscheinung ist: Bei einer Anleihe wird zur Bedingung gemacht, da&szlig; ein Teil der Anleihe zum Kauf von Erzeugnissen des kreditgebenden Landes, vor allem von Waffen, Schiffen usw. verausgabt wird. Frankreich hat in den letzten zwei Jahrzehnten (1890-1910) sehr oft zu diesem Mittel gegriffen. Der Kapitalexport wird zu einem Mittel, den Warenexport zu f&ouml;rdern. Die Abmachungen zwischen den besonders gro&szlig;en Unternehmungen sind dabei derart, da&szlig; sie, wie Schilder "gelinde" sagte <A NAME="ZF68"><A HREF="#F68">(68)</A></A> "an Korruption gemahnen". Krupp in Deutschland, Schneider in Frankreich, Armstrong in England - das sind Musterbeispiele von Firmen, die mit den Riesenbanken und der Regierungen in enger Verbindung stehen und beim Abschlu&szlig; von Anleihen nicht so leicht "umgangen" werden k&ouml;nnen.</P>
<P>Frankreich, das Ru&szlig;land Anleihen gew&auml;hrte, "dr&uuml;ckte" Ru&szlig;land im Handelsvertrag vom 16. September 1905 "an die Wand", indem es sich gewisse Zugest&auml;ndnisse bis 1917 ausbedang; dasselbe geschah bei dem Handelsvertrag mit Japan vom 19. August 1911. Der Zollkrieg &Ouml;sterreichs gegen Serbien, der mit einer siebenmonatigen Unterbrechung von 1906 bis 1911 dauerte, war zum Teil durch die Konkurrenz &Ouml;sterreichs und Frankreichs bei der Lieferung von Kriegsmaterial an Serbien veran- <A NAME="S249"><B>|249|</A></B> la&szlig;t worden. Paul Deschanel erkl&auml;rte im Januar 1912 in der Kammer, da&szlig; franz&ouml;sische Firmen in den Jahren 1905-1911 an Serbien f&uuml;r 45 Millionen Francs Kriegsmaterial geliefert haben.</P>
<P>In einem Bericht des &ouml;sterreichisch-ungarischen Konsuls in S&atilde;o Paulo (Brasilien) hei&szlig;t es: "Der Ausbau der brasilianischen Eisenbahnen erfolgt zumeist mittels franz&ouml;sischer, belgischer, britischer und deutscher Kapitalien; die betreffenden L&auml;nder sichern sich bei den mit dem Bahnbau zusammenh&auml;ngenden finanziellen Operationen auch die Lieferungen f&uuml;r das n&ouml;tige Eisenbahnmaterial."</P>
<P>Auf diese Weise wirft das Finanzkapital im buchst&auml;blichen Sinne des Wortes seine Netze &uuml;ber alle L&auml;nder der Welt aus. Eine gro&szlig;e Rolle spielen dabei die in den Kolonien gegr&uuml;ndeten Banken und ihre Niederlassungen. Die deutschen Imperialisten betrachten voller Neid die "alten" Koloniall&auml;nder, die sich in dieser Hinsicht besonders "erfolgreich" versorgt haben: Im Jahre 1904 besa&szlig; England 50 Kolonialbanken mit 2.279 Niederlassungen (1910: 72 mit 5.449 Niederlassungen); Frankreich 20 mit 436 Niederlassungen; Holland 16 mit 68 und Deutschland "im ganzen nur" 13 mit 70 Niederlassungen.<A NAME="ZF69"><A HREF="#F69">(69)</A></A> Die amerikanischen Kapitalisten beneiden ihrerseits die englischen und deutschen. "In S&uuml;damerika", klagten sie 1915, "haben 5 deutsche Banken 40 Filialen und 5 englische haben 70 Filialen ... England und Deutschland haben in den letzten 25 Jahren in Argentinien, Brasilien und Uruguay ann&auml;hernd 4.000 Millionen Dollar angelegt und sind infolgedessen zu 46% an dem gesamten Handel dieser drei L&auml;nder beteiligt."<A NAME="ZF70"><A HREF="#F70">(70)</A></A></P>
<P>Die kapitalexportierenden L&auml;nder haben, im &uuml;bertragenen Sinne, die Welt unter sich verteilt. Aber das Finanzkapital f&uuml;hrt auch zur <I>direkten</I> Aufteilung der Welt.</P>

<BR><BR>
<HR SIZE="1">
<P>Fu&szlig;noten von Wladimir Iljitsch Lenin</P>
<P><A NAME="F66">(66)</A> Hobson, "Imperialismus, L. 1902, S. 58; Riesser, a.a.O. S. 395 und 404; P. Arndt im "Weltwirtschaftlichen Archiv", Bd. 7, 1916, S. 35; Neymarck im "Bulletin"; Hilferding. "Das Finanzkapital", S. 492; Lloyd George, Unterhausrede vom 4. Mai 1915 nach dem "Daily Telegraph" vom 5. Mai 1915; B. Harms, "Probleme der Weltwirtschaft", Jena 1912, S. 235 u.a.; Dr. Sigmund Schilder, "Entwicklungstendenzen der Weltwirtschaft", Berlin 1912, Band 1, S. 150; George Paish, "Great Britain's Capital Investments etc.", im "Journal of the Royal Statistical Society", vol. LXXIV, 1910/11, S. 167 ff.; Georges Diouritch, "L'Expansion des banques allemandes &agrave; l'&eacute;tranger, ses rapports avec le d&eacute;veloppement &eacute;conomique de l'Allemagne", Paris 1909, S. 84. <A HREF="#ZF66">&lt;=</A></P>
<P><A NAME="F67">(67)</A> "Die Bank", 1913, 2, S. 1024/1225. <A HREF="#ZF67">&lt;=</A></P>
<P><A NAME="F68">(68)</A> Schilder, a.a.O., S. 346, 350, 371. <A HREF="#ZF68">&lt;=</A></P>
<P><A NAME="F69">(69)</A> Riesser, a.a.O., 4. Aufl., S. 375, und Diouritch, S. 283. <A HREF="#ZF69">&lt;=</A></P>
<P><A NAME="F70">(70)</A> "The Annals of the American Academy of Political and Social Science", vol. LIX, May 1915, S. 301; ebenda, S. 331, lesen wir, da&szlig; der bekannte Statistiker Paish im letzten Heft der Finanzzeitschrift "Statist" die Summe des von England, Deutschland, Frankreich, Belgien und Holland exportierten Kapitals auf 40 Milliarden Dollar, d.h. 200 Milliarden Francs, sch&auml;tzt. <A HREF="#ZF70">&lt;=</A> </P>
<BR><BR>
<HR SIZE="1">
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="le22_229.htm"><FONT color=#CC3333><= Voriges Kapitel</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="le22_189.htm"><FONT color=#CC3333>Inhalt "Imperialismus"</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="le22_250.htm"><FONT color=#CC3333>N&auml;chstes Kapitel =></A></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333><= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../default.htm"><FONT color=#CC3333><= Inhaltsverzeichnis W. I. Lenin</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>
</BODY>

</HTML>
