<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Lenin: Der Imperialismus ... [5. Die Aufteilung der Welt unter die Kapitalistenverb&auml;nde]</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<link rel="stylesheet" type=text/css href="../../css/kapitel.css">
<link rel="start" HREF="../default.htm" title="Verzeichnis Lenin">
<link rel="contents" HREF="le22_189.htm" title="Inhaltsverzeichnis">
<link rel="prev" HREF="le22_244.htm" title="4. Der Kapitalexport">
<link rel="next" HREF="le22_258.htm" title="6. Die Aufteilung der Welt unter die Gro&szlig;m&auml;chte">
</HEAD>
<BODY>

<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333><= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../default.htm"><FONT color=#CC3333><= Inhaltsverzeichnis W. I. Lenin</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="le22_244.htm"><FONT color=#CC3333><= Voriges Kapitel</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="le22_189.htm"><FONT color=#CC3333>Inhalt "Imperialismus"</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="le22_258.htm"><FONT color=#CC3333>N&auml;chstes Kapitel =></A></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>

<P><SMALL>Gedruckt nachzulesen in: Wladimir Iljitsch Lenin: Werke. Herausgegeben vom Institut f&uuml;r Marxismus-Leninismus beim ZK der SED. <BR>Band 22, 3. Auflage, unver&auml;nderter Nachdruck der 1. Auflage 1960, Berlin/DDR. S. 189-309.
 <BR>Erstellt am 20.02.1999.
<BR>2. Korrektur 29.10.2000</SMALL></P>

<H2>Lenin: Der Imperialismus als h&ouml;chstes Stadium des Kapitalismus</H2>
<H1>V. Die Aufteilung der Welt unter die Kapitalistenverb&auml;nde</H1>
<P><B><A NAME="S250">|250|</A></B> Die Monopolverb&auml;nde der Kapitalisten - die Kartelle, Syndikate und Trusts - teilen vor allem den ganzen Binnenmarkt unter sich auf, indem sie die Produktion des betreffenden Landes mehr oder weniger vollst&auml;ndig an sich rei&szlig;en. Aber der Binnenmarkt h&auml;ngt unter dem Kapitalismus untrennbar mit dem Au&szlig;enmarkt zusammen. Der Kapitalismus hat l&auml;ngst den Weltmarkt geschaffen. Und in dem Ma&szlig;e, wie der Kapitalexport wuchs und die ausl&auml;ndischen und kolonialen Verbindungen und "Einflu&szlig;sph&auml;ren" der riesigen Monopolverb&auml;nde sich in jeder Weise erweiterten, kam es "nat&uuml;rlicherweise" unter ihnen zu Abmachungen im Weltma&szlig;stab, zur Bildung von internationalen Kartellen.</P>
<P>Das ist eine neue Stufe der Weltkonzentration des Kapitals und der Produktion, eine unvergleichlich h&ouml;here Stufe als die vorangegangenen. Wir wollen sehen, wie dieses &Uuml;bermonopol heranw&auml;chst.</P>
<P>Am typischsten f&uuml;r die neuesten Fortschritte der Technik, f&uuml;r den Kapitalismus am Ende des 19. und am Anfang des 20. Jahrhunderts ist die Elektroindustrie. Sie entwickelte sich am st&auml;rksten in den zwei fortgeschrittensten der neuen kapitalistischen L&auml;nder, in den Vereinigten Staaten und Deutschland. In Deutschland wurde das Anwachsen der Konzentration in diesem Industriezweig besonders stark durch die Krise vom Jahre 1900 beeinflu&szlig;t. Die Banken, die damals schon fest genug mit der Industrie verwachsen waren, beschleunigten und vertieften w&auml;hrend dieser Krise im h&ouml;chsten Grade den Untergang verh&auml;ltnism&auml;&szlig;ig kleiner Unternehmungen und ihre Aufsaugung durch gro&szlig;e. "Indem sie" (die Banken), schreibt Jeidels, "gerade von den kapitalbed&uuml;rftigsten Unternehmungen ihre Hand zur&uuml;ckziehen, bef&ouml;rdern sie erst eine schwindelhafte Hausse, dann den rettungslosen Ruin der Gesellschaften, die nicht dauernd eng mit ihnen liiert sind."<A NAME="ZF71"><A HREF="#F71">(71)</A></A></P>
<P>Die Folge davon war, da&szlig; nach 1900 die Konzentration mit Riesenschritten vorw&auml;rtsging. Vor 1900 gab es in der Elektroindustrie sieben oder acht " Gruppen", wobei jede aus mehreren Gesellschaften (im ganzen waren es 28) bestand, und hinter jeder standen 2-11 Banken. Um <A NAME="S251"><B>|251|</A></B> 1908-192 verschmolzen alle diese Gruppen zu zwei oder zu einer einzigen. Dieser Proze&szlig; ging folgenderma&szlig;en vor sich:</P>
<I><P ALIGN="CENTER">Gruppen der Elektroindustrie</P></I>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=600>
<TR><TD WIDTH="9%" VALIGN="TOP">
<P></TD>
<TD WIDTH="13%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="CENTER">Felten &amp; Guilleaume</FONT></TD>
<TD WIDTH="13%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="CENTER">Lahmeyer</FONT></TD>
<TD WIDTH="13%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="CENTER">Union AEG</FONT></TD>
<TD WIDTH="13%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="CENTER">Siemens &amp; Halske</FONT></TD>
<TD WIDTH="13%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="CENTER">Schuckert &amp; Co.</FONT></TD>
<TD WIDTH="13%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="CENTER">Bergmann</FONT></TD>
<TD WIDTH="13%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="CENTER">Kummer<BR>
|</FONT></TD>
</TR>
<TR><TD WIDTH="9%" VALIGN="TOP"></TD>
<TD WIDTH="26%" VALIGN="TOP" COLSPAN=2>
<FONT SIZE=2><P ALIGN="CENTER">-------------------------------------<BR>
|</FONT></TD>
<TD WIDTH="13%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="CENTER">|<BR>
|</FONT></TD>
<TD WIDTH="26%" VALIGN="TOP" COLSPAN=2>
<FONT SIZE=2><P ALIGN="CENTER">-------------------------------------<BR>
|</FONT></TD>
<TD WIDTH="13%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="CENTER">|<BR>
|</FONT></TD>
<TD WIDTH="13%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="CENTER">1900 zusammen-<BR>
gebrochen</FONT></TD>
</TR>
<TR><TD WIDTH="9%" VALIGN="TOP">
<FONT SIZE=2><P>Vor 1900:</FONT></TD>
<TD WIDTH="26%" VALIGN="TOP" COLSPAN=2>
<FONT SIZE=2><P ALIGN="CENTER">Felten &amp; Lahmeyer</FONT></TD>
<TD WIDTH="13%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="CENTER">AEG</FONT></TD>
<TD WIDTH="26%" VALIGN="TOP" COLSPAN=2>
<FONT SIZE=2><P ALIGN="CENTER">Siemens &amp; Halske-Schuckert</FONT></TD>
<TD WIDTH="13%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="CENTER">Bergmann</FONT></TD>
<TD WIDTH="13%" VALIGN="TOP"></TD>
</TR>
<TR><TD WIDTH="9%" VALIGN="TOP"></TD>
<TD WIDTH="39%" VALIGN="TOP" COLSPAN=3>
<FONT SIZE=2><P ALIGN="CENTER">---------------------------------------------------------<BR>
|</FONT></TD>
<TD WIDTH="39%" VALIGN="TOP" COLSPAN=3>
<FONT SIZE=2><P ALIGN="CENTER">---------------------------------------------------------<BR>
|</FONT></TD>
<TD WIDTH="13%" VALIGN="TOP"></TD>
</TR>
<TR><TD WIDTH="9%" VALIGN="TOP"></TD>
<TD WIDTH="39%" VALIGN="TOP" COLSPAN=3>
<FONT SIZE=2><P ALIGN="CENTER">AEG</FONT></TD>
<TD WIDTH="39%" VALIGN="TOP" COLSPAN=3>
<FONT SIZE=2><P ALIGN="CENTER">Siemens &amp; Halske-Schuckert</FONT></TD>
<TD WIDTH="13%" VALIGN="TOP"></TD>
</TR>
<TR><TD WIDTH="9%" VALIGN="TOP"></TD>
<TD WIDTH="78%" VALIGN="TOP" COLSPAN=6>
<FONT SIZE=2><P ALIGN="CENTER">-------------------------------------------------------------------------------------------------------------------<BR>
|</FONT></TD>
<TD WIDTH="13%" VALIGN="TOP"></TD>
</TR>
<TR><TD WIDTH="9%" VALIGN="TOP">
<FONT SIZE=2><P>Um 1912</FONT></TD>
<TD WIDTH="78%" VALIGN="TOP" COLSPAN=6>
<FONT SIZE=2><P ALIGN="CENTER">(Enge "Kooperation" seit 1908)</FONT></TD>
<TD WIDTH="13%" VALIGN="TOP"></TD>
</TR>
</TABLE>
</CENTER></P>

<P>Die ber&uuml;hmte AEG (Allgemeine Elektrizit&auml;ts-Gesellschaft), die auf diese Weise entstanden ist, beherrscht (durch das "Beteiligungssystem") 175-200 Gesellschaften und verf&uuml;gt &uuml;ber ein Kapital von ungef&auml;hr 1,5 <I>Milliarden</I> Mark. Sie hat allein 34 direkte Auslandsvertretungen, davon 12 Aktiengesellschaften in mehr als 10 Staaten. Schon 1904 sch&auml;tzte man die Kapitalanlagen der deutschen Elektroindustrie im Ausland auf 233 Millionen Mark, davon 62 Mill. in Ru&szlig;land. Es er&uuml;brigt sich zu sagen, da&szlig; die Allgemeine Elektrizit&auml;ts-Gesellschaft ein riesiges "kombiniertes" Unternehmen darstellt - allein die Zahl ihrer Fabrikationsgesellschaften betr&auml;gt 16 -, das die verschiedenartigsten Erzeugnisse, von Kabeln und Isolatoren bis zu Automobilen und Flugmaschinen, herstellt.</P>
<P>Die Konzentration in Europa war aber auch ein Bestandteil des Konzentrationsprozesses in Amerika. Das ging folgenderma&szlig;en vor sich:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=600>
<TR><TD WIDTH="14%" VALIGN="TOP">
<P></TD>
<TD WIDTH="86%" VALIGN="TOP" COLSPAN=2>
<FONT SIZE=2><P ALIGN="CENTER">General Electric Co.</FONT></TD>
</TR>
<TR><TD WIDTH="14%" VALIGN="TOP"></TD>
<TD WIDTH="86%" VALIGN="TOP" COLSPAN=2>
<FONT SIZE=2><P ALIGN="CENTER">|<BR>
---------------------------------------------------------------------------------------------------</FONT></TD>
</TR>
<TR><TD WIDTH="14%" VALIGN="TOP">
<FONT SIZE=2><P>Amerika</FONT></TD>
<TD WIDTH="43%" VALIGN="TOP">
<FONT SIZE=2><P>Thomson-Housten Co. gr&uuml;ndet f&uuml;r Europa die Firma</FONT></TD>
<TD WIDTH="43%" VALIGN="TOP">
<FONT SIZE=2><P>Edison Co. gr&uuml;ndet f&uuml;r Europa die Firma: "Franz&ouml;sische Edison Co."; diese &uuml;bergibt die Patente der deutschen Firma AEG</FONT></TD>
</TR>
<TR><TD WIDTH="14%" VALIGN="TOP">
<FONT SIZE=2><P>Deutschland</FONT></TD>
<TD WIDTH="43%" VALIGN="TOP">
<FONT SIZE=2><P>Union Elektrizit&auml;ts-Gesellschaft</FONT></TD>
<TD WIDTH="43%" VALIGN="TOP"></TD>
</TR>
<TR><TD WIDTH="14%" VALIGN="TOP"></TD>
<TD WIDTH="86%" VALIGN="TOP" COLSPAN=2>
<FONT SIZE=2><P ALIGN="CENTER">---------------------------------------------------------------------------------------------------<BR>
|</FONT></TD>
</TR>
<TR><TD WIDTH="14%" VALIGN="TOP"></TD>
<TD WIDTH="86%" VALIGN="TOP" COLSPAN=2>
<FONT SIZE=2><P ALIGN="CENTER">Allgemeine Elektrizit&auml;tsgesellschaft (AEG)</FONT></TD>
</TR>
</TABLE>
</CENTER></P>

<P>Auf diese Weise entstanden <I>zwei</I> Elektro"m&auml;chte". Andere Elektrom&auml;chte, wenigstens von diesen beiden <I>v&ouml;llig</I> unabh&auml;ngige, gibt es auf der <A NAME="S252"><B>|252|</A></B> Erde nicht", schreibt Heinig in seinem Aufsatz "Der Weg des Elektrotrusts". &Uuml;ber den Umsatz und den Umfang der Betriebe beider "Trusts" geben folgende Zahlen eine ungef&auml;hre, bei weitem nicht ersch&ouml;pfende Vorstellung:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=502>
<TR><TD WIDTH="45%" VALIGN="TOP">
<P></TD>
<TD WIDTH="18%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">Warenumsatz (Mill. Mark)</FONT></TD>
<TD WIDTH="18%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">Zahl der Angestellten</FONT></TD>
<TD WIDTH="18%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">Nettogewinn <BR>
(Mill. Mark)</FONT></TD>
</TR>
<TR><TD WIDTH="45%" VALIGN="TOP">
<FONT SIZE=2><P>Amerika: General Electric Co. (GEG)</FONT></TD>
<TD WIDTH="18%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">1907: 252</FONT></TD>
<TD WIDTH="18%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">28.000</FONT></TD>
<TD WIDTH="18%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">35,4</FONT></TD>
</TR>
<TR><TD WIDTH="45%" VALIGN="TOP"></TD>
<TD WIDTH="18%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">1910: 298</FONT></TD>
<TD WIDTH="18%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">32.000</FONT></TD>
<TD WIDTH="18%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">45,6</FONT></TD>
</TR>
<TR><TD WIDTH="45%" VALIGN="TOP">
<FONT SIZE=2><P>Deutschland: Allgem. Elektr.-Ges. (AEG)</FONT></TD>
<TD WIDTH="18%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">1907: 216</FONT></TD>
<TD WIDTH="18%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">30.700</FONT></TD>
<TD WIDTH="18%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">14,5</FONT></TD>
</TR>
<TR><TD WIDTH="45%" VALIGN="TOP"></TD>
<TD WIDTH="18%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">1911: 362</FONT></TD>
<TD WIDTH="18%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">60.800</FONT></TD>
<TD WIDTH="18%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">21,7</FONT></TD>
</TR>
</TABLE>
</CENTER></P>

<P>Und nun schlie&szlig;en 1907 der amerikanische und der deutsche Trust einen Vertrag &uuml;ber die Aufteilung der Welt. Die Konkurrenz wird ausgeschaltet. Die GEG "erh&auml;lt" die Vereinigten Staaten und Kanada, der AEG werden Deutschland, &Ouml;sterreich, Ru&szlig;land, Holland, D&auml;nemark, die Schweiz, die T&uuml;rkei und der Balkan "zugeteilt". Besondere - nat&uuml;rlich geheime - Vertr&auml;ge werden &uuml;ber die "Tochtergesellschaften" abgeschlossen, die in neue Industriezweige und in "neue", formell noch unverteilte L&auml;nder eindringen. Erfindungen und Erfahrungen werden gegenseitig ausgetauscht.<A NAME="ZF72"><A HREF="#F72">(72)</A></A></P>
<P>Man versteht ohne weiteres, wie schwierig die Konkurrenz gegen diesen faktisch einheitlichen, die gesamte Welt umspannenden Trust ist, der &uuml;ber ein Kapital von mehreren Milliarden verf&uuml;gt und seine "Niederlassungen", Vertretungen, Agenturen, Verbindungen an allen Ecken und Enden der Welt hat. Aber eine Aufteilung der Welt unter zwei m&auml;chtige Trusts schlie&szlig;t nat&uuml;rlich eine <I>Neuaufteilung</I> nicht aus, sobald das Kr&auml;fteverh&auml;ltnis - infolge der ungleichm&auml;&szlig;igen Entwicklung, von Kriegen, Zusammenbr&uuml;chen usw. - sich &auml;ndert.</P>
<P>Ein lehrreiches Beispiel daf&uuml;r, wie eine solche Neuaufteilung versucht wird und wie um sie gek&auml;mpft wird, bietet die Petroleumindustrie.</P>
<P>"Der Petroleummarkt der Welt," schrieb Jeidels 1905, "ist im wesentlichen auch noch heute unter zwei gro&szlig;e Finanzgruppen aufgeteilt: die amerikanische 'Standard Oil Co.' Rockefellers und die Beherrscher des russischen Baku-&Ouml;ls, Rothschild und Nobel. Beide Gruppen stehen in enger Verbindung, sind aber in ihrer Monopolstellung seit einer Reihe <A NAME="S253"><B>|253|</A></B> von Jahren von f&uuml;nf Feinden bedroht"<A NAME="ZF73"> <A HREF="#F73">(73)</A></A>: 1. dem Versiegen der Petroleumquellen in Amerika; 2. der Konkurrenz der Firma Mantaschow in Baku; 3. den Petroleumvorkommen in &Ouml;sterreich und 4. in Rum&auml;nien; 5. den &uuml;berseeischen &Ouml;lquellen, vornehmlich in den holl&auml;ndischen Kolonien (die steinreichen Firmen von Samuel und Shell, die auch mit dem englischen Kapital liiert sind). Die letzten drei Gruppen von Unternehmungen sind mit deutschen Gro&szlig;banken, mit der gr&ouml;&szlig;ten, der "Deutschen Bank", an der Spitze, liiert. Diese Banken haben selbst&auml;ndig und planm&auml;&szlig;ig die Petroleumindustrie gef&ouml;rdert, so z.B. in Rum&auml;nien, um einen "eigenen" St&uuml;tzpunkt zu haben. In der rum&auml;nischen Petroleumindustrie sch&auml;tzte man 1907 das fremde Kapital auf 185 Mill. Francs, wovon auf Deutschland 74 Mill. entfielen.<A NAME="ZF74"><A HREF="#F74">(74)</A></A></P>
<P>Es begann ein Kampf, der denn auch in der &ouml;konomischen Literatur Kampf um "die Teilung der Welt" genannt wird. Einerseits Rockefellers "Petroleumtrust", der, um <I>alles</I> an sich zu rei&szlig;en, in Holland selbst eine "Tochtergesellschaft" gr&uuml;ndete und Petroleumquellen in Niederl&auml;ndisch-Indien aufkaufte, um so seinem Hauptfeind, dem holl&auml;ndisch-englischen "Shell"-Trust, einen Schlag zu versetzen. Anderseits suchten die "Deutsche Bank" und andere Berliner Banken Rum&auml;nien "f&uuml;r sich zu behaupten" und es mit Ru&szlig;land gegen Rockefeller zu vereinigen. Dieser verf&uuml;gte &uuml;ber ein unvergleichlich gr&ouml;&szlig;eres Kapital und einen ausgezeichnet organisierten Apparat f&uuml;r den Transport und die Zustellung des Petroleums an die Verbraucher. Der Kampf mu&szlig;te mit der v&ouml;lligen Niederlage der "Deutschen Bank" enden, was 1907 auch der Fall war. Es blieb ihr nur die Wahl: entweder ihre "Petroleuminteressen" mit Millionenverlust zu liquidieren oder sich zu unterwerfen. Sie w&auml;hlte das letztere und schlo&szlig; einen f&uuml;r die "Deutsche Bank" sehr ung&uuml;nstigen Vertrag mit der Standard Oil. Auf Grund dieses Vertrags verpflichtete sich die "Deutsche Bank", "nichts zum Nachteil der amerikanischen Interessen zu unternehmen"; dabei war jedoch vorgesehen, da&szlig; der Vertrag seine G&uuml;ltigkeit verlieren solle, falls Deutschland durch Gesetz ein staatliches Petroleummonopol einf&uuml;hren werde.</P>
<P>Nun beginnt die " Petroleum-Kom&ouml;die". Einer der Finanzk&ouml;nige Deutschlands, von Gwinner, Direktor der "Deutschen Bank", l&auml;&szlig;t durch <A NAME="S254"><B>|254|</A></B> seinen Privatsekret&auml;r Stau&szlig; <I>f&uuml;r</I> ein Petroleummonopol agitieren. Der ganze Riesenapparat der Berliner Gro&szlig;bank, alle weitreichenden "Verbindungen" werden in Bewegung gesetzt, die Presse &uuml;berschreit sich in "patriotischer" Emp&ouml;rung gegen "das Joch" des amerikanischen Trusts, und der Reichstag nimmt am 15. M&auml;rz 1911 beinahe einstimmig eine Resolution an, in der die Regierung aufgefordert wird, einen Gesetzentwurf &uuml;ber ein Petroleummonopol auszuarbeiten. Die Regierung griff diesen "popul&auml;ren" Gedanken auf, und die "Deutsche Bank", die ihren amerikanischen Kontrahenten &uuml;bers Ohr hauen und ihren Gesch&auml;ften durch das Staatsmonopol nachhelfen wollte, schien gewonnenes Spiel zu haben. Die deutschen Petroleumk&ouml;nige schwelgten schon im Vorgenu&szlig; der Riesenprofite, die den Profiten der russischen Zuckerfabrikanten nicht nachstehen w&uuml;rden ... Aber da gerieten sich erstens die deutschen Gro&szlig;banken in die Haare wegen der Teilung der Beute, und die " Disconto-Gesellschaft" enth&uuml;llte die eigenn&uuml;tzigen Interessen der "Deutschen Bank"; zweitens bekam die Regierung Angst vor dem Kampf gegen Rockefeller, denn es war recht zweifelhaft, ob Deutschland ohne ihn Petroleum bekommen w&uuml;rde (Rum&auml;niens Ausbeute war gering), und drittens stand die Bewilligung des Milliardenetats von 1913 f&uuml;r die Kriegsvorbereitung Deutschlands bevor. Das Monopolprojekt wurde vertagt. Rockefellers " Petroleumtrust" ging einstweilen als Sieger aus dem Kampf hervor.</P>
<P>Die Berliner Zeitschrift "Die Bank" schrieb aus diesem Anla&szlig;, da&szlig; Deutschland den "Petroleumtrust" nur durch ein Strommonopol und Umsetzung der Wasserkr&auml;fte in billige Elektrizit&auml;t bek&auml;mpfen k&ouml;nne. Aber, f&uuml;gte der Verfasser hinzu, "das Strommonopol wird in dem Momente kommen, in dem die Produzenten es brauchen werden; n&auml;mlich dann, wenn der n&auml;chste gro&szlig;e Krach in der Elektrizit&auml;tsindustrie vor der T&uuml;r stehen wird, wenn die gewaltigen, teuren Stromwerke, die von den Privatkonzernen der Elektrizit&auml;tsindustrie jetzt allenthalben gebaut werden und f&uuml;r die ihnen Staaten, Kommunen und andere Verb&auml;nde schon jetzt partielle Monopole gew&auml;hren, nicht mehr rentabel zu arbeiten in der Lage sind. Dann wird man mit den Wasserkr&auml;ften herausr&uuml;cken m&uuml;ssen; aber man wird sie nicht von Staats wegen in billige Elektrizit&auml;t umsetzen k&ouml;nnen, sondern man wird sie wieder einem 'staatlich kontrollierten Privatmonopol' &uuml;berantworten m&uuml;ssen, weil die gewal- <A NAME="S255"><B>|255|</A></B> tigen Abfindungen und Entsch&auml;digungen, die man der Privatindustrie ... zahlen m&uuml;&szlig;te, die Grundrente eines ... Strommonopols zu stark belasten w&uuml;rden. So war es beim Kalimonopol, so ist es beim Petroleummonopol, so wird es beim Strommonopol sein. M&ouml;gen doch unsere Staatssozialisten, die sich durch ein sch&ouml;nes Prinzip blenden lassen, endlich einsehen, da&szlig; in Deutschland Monopole nie den Zweck und den Erfolg gehabt haben, dem Konsum zu n&uuml;tzen oder auch nur dem Staat Anteil an dem Unternehmergewinn zu gew&auml;hren, sondern immer nur dazu gedient haben, verfahrene Privatindustrien mit Staatshilfe zu sanieren."<A NAME="ZF75"><A HREF="#F75">(75)</A></A></P>
<P>Zu solchen wertvollen Gest&auml;ndnissen sehen sich b&uuml;rgerliche deutsche &Ouml;konomen gen&ouml;tigt. Wir sehen hier anschaulich, wie sieh in der Epoche des Finanzkapitals private und staatliche Monopole miteinander verflechten und die einen wie die anderen in Wirklichkeit blo&szlig; einzelne Glieder in der Kette des imperialistischen Kampfes zwischen den gr&ouml;&szlig;ten Monopolisten um die Teilung der Welt sind.</P>
<P>Auch in der Handelsschiffahrt hat das riesige Anwachsen der Konzentration zur Aufteilung der Welt gef&uuml;hrt. In Deutschland entstanden zwei riesige Gesellschaften: die " Hamburg-Amerika-Linie" und der "Norddeutsche Lloyd" mit einem Kapital von je 200 Mill. Mark (in Aktien und Obligationen) und Dampfern im Werte von 185-189 Mill. Mark. Anderseits bildete sich am 1. Januar 1903 in Amerika der sogenannte Morgan-Trust, die "Internationale Gesellschaft f&uuml;r Seehandel", die neun amerikanische und englische Schiffahrtsgesellschaften vereinigt und &uuml;ber ein Kapital von 120 Mill. Dollar (480 Mill. Mark) verf&uuml;gt. Bereits 1903 schlossen die deutschen Kolosse mit diesem amerikanisch-englischen Trust einen Vertrag &uuml;ber die Aufteilung der Welt in Verbindung mit der Verteilung des Profits. Die deutschen Gesellschaften verzichteten auf die Konkurrenz im englisch-amerikanischen Frachtgesch&auml;ft. Es wurde genau festgelegt, wem welche H&auml;fen "&uuml;berlassen" werden, ein gemeinsamer &Uuml;berwachungsausschu&szlig; wurde geschaffen usw. Der Vertrag wurde auf 20 Jahre geschlossen mit der Klausel, da&szlig; er im Kriegsfall au&szlig;er Kraft tritt.<A NAME="ZF76"><A HREF="#F76">(76)</A></A></P>
<P>H&ouml;chst lehrreich ist auch die Entstehungsgeschichte des internationalen Schienenkartells. Zum erstenmal unternahmen die englischen, bel- <A NAME="S256"><B>|256|</A></B> gischen und deutschen Schienenwerke bereits 1884, w&auml;hrend einer starken industriellen Depression den Versuch, ein solches Kartell zu bilden. Man einigte sich, auf dem Binnenmarkt der vertragschlie&szlig;enden L&auml;nder einander keine Konkurrenz zu machen und die Au&szlig;enm&auml;rkte nach folgendem Schl&uuml;ssel zu verteilen: England 66%, Deutschland 27% und Belgien 7%. Indien blieb restlos England vorbehalten. Gegen eine englische Firma, die au&szlig;erhalb der Vereinbarung blieb, wurde ein gemeinsamer Kampf gef&uuml;hrt, dessen Kosten durch einen bestimmten Prozentsatz von den gesamten Verk&auml;ufen gedeckt wurden. Das Kartell zerfiel aber 1886, als zwei englische Firmen aus ihm austraten. Es ist bezeichnend, da&szlig; es w&auml;hrend der darauffolgenden Perioden des industriellen Aufschwungs nicht gelang, eine Konvention zustande zu bringen.</P>
<P>Anfang 1904 wurde das deutsche Stahlsyndikat gegr&uuml;ndet. Im November 1904 wurde das internationale Schienenkartell erneuert nach dem Schl&uuml;ssel: England 53,5%. Deutschland 28,83%, Belgien 17,67%. Darauf schlo&szlig; sich Frankreich an mit 4,8%, 5,8% und 6,4% f&uuml;r das erste, zweite und dritte Jahr, und zwar &uuml;ber 100% hinaus, d.h. bei einer Gesamtsumme von 104,8% usw. Im Jahre 1905 trat der Stahltrust der Vereinigten Staaten ("United States Steel Corporation") bei, sp&auml;ter auch &Ouml;sterreich und Spanien. "F&uuml;r den Augenblick", schrieb Vogelstein 1910, "ist die Teilung der Erde vollendet, und die gro&szlig;en Konsumenten, vor allem die Staatsbahnen, k&ouml;nnen jetzt, da die Welt hingegeben ist, ohne da&szlig; ihre Interessen gewahrt wurden, wie der Dichter im Himmel des Zeus wohnen."<A NAME="ZF77"><A HREF="#F77">(77)</A></A></P>
<P>Erw&auml;hnt sei ferner das internationale Zinksyndikat, das 1909 gegr&uuml;ndet wurde und den Produktionsumfang zwischen f&uuml;nf Gruppen von H&uuml;tten genau verteilte, n&auml;mlich zwischen den deutschen, belgischen, franz&ouml;sischen, spanischen und englischen; ferner der internationale Pulvertrust, diese, nach Liefmanns Worten, "ganz moderne enge Verbindung aller Sprengstoff herstellenden deutschen Unternehmungen, die alsdann mit den &auml;hnlich organisierten franz&ouml;sischen und amerikanischen Sprengstofffabriken sozusagen die ganze Welt unter sich verteilten"<A NAME="ZF78"><A HREF="#F78">(78)</A></A>.</P>
<P>Im ganzen z&auml;hlte Liefmann f&uuml;r das Jahr 1897 an die 40 internationale Kartelle, an denen Deutschland teilnahm, und um 1910 schon etwa 100.</P>
<P><B><A NAME="S257">|257|</A></B> Manche b&uuml;rgerliche Schriftsteller (denen sich jetzt auch K. Kautsky zugesellt hat, der seiner marxistischen Einstellung, z.B. von 1909, v&ouml;llig untreu geworden ist) gaben der Meinung Ausdruck, da&szlig; die internationalen Kartelle, als eine der am klarsten ausgepr&auml;gten Erscheinungsformen der Internationalisierung des Kapitals, die Erhaltung des Friedens zwischen den V&ouml;lkern im Kapitalismus erhoffen lassen. Diese Ansicht ist theoretisch v&ouml;llig unsinnig und praktisch ein Sophismus, eine unehrliche Methode, den schlimmsten Opportunismus zu verteidigen. Die internationalen Kartelle zeigen, bis zu welchem Grade die kapitalistischen Monopole jetzt angewachsen sind und <I>worum</I> der Kampf zwischen den Kapitalistenverb&auml;nden geht. Dieser letzte Umstand ist der wichtigste; nur er allein macht uns den historisch-&ouml;konomischen Sinn des Geschehens klar, denn die <I>Form</I> des Kampfes kann wechseln und wechselt best&auml;ndig aus verschiedenen, verh&auml;ltnism&auml;&szlig;ig untergeordneten und zeitweiligen Gr&uuml;nden, aber das <I>Wesen</I> des Kampfes, sein Klassen<I>inhalt</I>, <I>kann</I> sich durchaus <I>nicht </I>&auml;ndern, solange es Klassen gibt. Selbstverst&auml;ndlich liegt es im Interesse z.B. der deutschen Bourgeoisie, auf deren Seite dem Wesen der Sache nach Kautsky in seinen theoretischen Darlegungen &uuml;bergegangen ist (wovon noch die Rede sein wird), den <I>Inhalt </I>des heutigen &ouml;konomischen Kampfes (Teilung der Welt) zu vertuschen und bald diese, bald jene <I>Form </I>des Kampfes hervorzukehren. Denselben Fehler begeht Kautsky. Und es handelt sieh nat&uuml;rlich nicht um die deutsche, sondern um die internationale Bourgeoisie. Die Kapitalisten teilen die Welt nicht etwa aus besonderer Bosheit unter sich auf, sondern weil die erreichte Stufe der Konzentration sie zwingt, diesen Weg zu beschreiten, um Profite zu erzielen; dabei wird die Teilung "nach dem Kapital", "nach der Macht" vorgenommen - eine andere Methode der Teilung kann es im System der Warenproduktion und des Kapitalismus nicht geben. Die Macht aber wechselt mit der &ouml;konomischen und politischen Entwicklung; um zu begreifen, was vor sich geht, mu&szlig; man wissen, welche Fragen durch Machtverschiebungen entschieden werden; ob diese Verschiebungen nun "rein" &ouml;konomischer Natur oder <I>au&szlig;er</I>&ouml;konomischer (z.B. milit&auml;rischer) Art sind, ist eine nebens&auml;chliche Frage, die an den grundlegenden Anschauungen &uuml;ber die j&uuml;ngste Epoche des Kapitalismus nichts zu &auml;ndern vermag. Die Frage nach dem <I>Inhalt</I> des Kampfes und der Vereinbarungen zwischen den Kapitalistenverb&auml;nden durch die Frage <A NAME="S258"><B>|258|</A></B> nach der Form des Kampfes und der Vereinbarungen (heute friedlich, morgen nicht friedlich, &uuml;bermorgen wieder nicht friedlich) ersetzen hei&szlig;t zum Sophisten herabsinken.</P>
<P>Die Epoche des j&uuml;ngsten Kapitalismus zeigt uns, da&szlig; sich unter den Kapitalistenverb&auml;nden bestimmte Beziehungen herausbilden <I>auf dem Boden</I> der &ouml;konomischen Aufteilung der Welt, da&szlig; sich aber daneben und im Zusammenhang damit zwischen den politischen Verb&auml;nden, den Staaten, bestimmte Beziehungen herausbilden auf dem Boden der territorialen Aufteilung der Welt, des Kampfes um die Kolonien, "des Kampfes um das Wirtschaftsgebiet"</P>
<BR><BR>
<HR SIZE="1">
<P>Fu&szlig;noten von Wladimir Iljitsch Lenin</P>
<P><A NAME="F71">(71)</A> Jeidels, a.a.O., S. 232. <A HREF="#ZF71">&lt;=</A></P>
<P><A NAME="F72">(72)</A> Riesser, a.a.O., Diouritch, a.a.O., S. 233. Kurt Heinig, a.a.O. <A HREF="#ZF72">&lt;=</A></P>
<P><A NAME="F73">(73)</A> Jeidels, S. 193. <A HREF="#ZF73">&lt;=</A></P>
<P><A NAME="F74">(74)</A> Diouritch, S. 245/246. <A HREF="#ZF74">&lt;=</A></P>
<P><A NAME="F75">(75)</A> "Die Bank", 1912, 2, 629, 1036; 1913, 1, 388. <A HREF="#ZF75">&lt;=</A></P>
<P><A NAME="F76">(76)</A> Riesser, a.a.O., S. 125. <A HREF="#ZF76">&lt;=</A></P>
<P><A NAME="F77">(77)</A> Vogelstein, "Organisationsformen", S. 100. <A HREF="#ZF77">&lt;=</A></P>
<P><A NAME="F78">(78)</A> Liefmann, "Kartelle und Trusts", 2. A.. S. 161. <A HREF="#ZF78">&lt;=</A></P>
<BR><BR>
<HR SIZE="1">
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="le22_244.htm"><FONT color=#CC3333><= Voriges Kapitel</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="le22_189.htm"><FONT color=#CC3333>Inhalt "Imperialismus"</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="le22_258.htm"><FONT color=#CC3333>N&auml;chstes Kapitel =></A></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333><= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../default.htm"><FONT color=#CC3333><= Inhaltsverzeichnis W. I. Lenin</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>
</BODY>

</HTML>
