<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Lenin: Der Imperialismus ... [10. Der Platz des Imperialismus in der Geschichte]</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<link rel="stylesheet" type=text/css href="../../css/kapitel.css">
<link rel="start" HREF="../default.htm" title="Verzeichnis Lenin">
<link rel="contents" HREF="le22_189.htm" title="Inhaltsverzeichnis">
<link rel="prev" HREF="le22_290.htm" title="9. Kritik des Imperialismus">
</HEAD>
<BODY>

<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333><= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=2 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../default.htm"><FONT color=#CC3333><= Inhaltsverzeichnis W. I. Lenin</A></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="le22_290.htm"><FONT color=#CC3333><= Voriges Kapitel</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="le22_189.htm"><FONT color=#CC3333>Inhalt "Imperialismus"</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="le22_191.htm"><FONT color=#CC3333>N&auml;chstes Kapitel =></A></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>

<P><SMALL>Gedruckt nachzulesen in: Wladimir Iljitsch Lenin: Werke. Herausgegeben vom Institut f&uuml;r Marxismus-Leninismus beim ZK der SED. <BR>Band 22, 3. Auflage, unver&auml;nderter Nachdruck der 1. Auflage 1960, Berlin/DDR. S. 189-309.
 <BR>Erstellt am 20.02.1999.
<BR>2. Korrektur 29.10.2000</SMALL></P>

<H2>Lenin: Der Imperialismus als h&ouml;chstes Stadium des Kapitalismus</H2>
<H1>X. Der Platz des Imperialismus in der Geschichte</H1>
<P><A NAME="S304">|304|</A> Wir haben gesehen, da&szlig; der Imperialismus seinem &ouml;konomischen Wesen nach Monopolkapitalismus ist. Schon dadurch ist der historische Platz des Imperialismus bestimmt, denn das Monopol, das auf dem Boden der freien Konkurrenz und eben aus der freien Konkurrenz erw&auml;chst, bedeutet den &Uuml;bergang von der kapitalistischen zu einer h&ouml;heren &ouml;konomischen Gesellschaftsformation. Es sind insbesondere vier Hauptarten der Monopole oder Haupterscheinungsformen des Monopolkapitalismus hervorzuheben, die f&uuml;r die in Betracht kommende Epoche charakteristisch sind.</P>
<P>Erstens: Das Monopol ist aus der Konzentration der Produktion auf einer sehr hohen Stute ihrer Entwicklung erwachsen. Das sind die Monopolverb&auml;nde der Kapitalisten, die Kartelle. Syndikate und Trusts. Wir sahen, welch gewaltige Rolle sie im heutigen Wirtschaftsleben spielen. Zu Beginn des 20. Jahrhunderts gewannen sie in den fortgeschrittenen L&auml;ndern das v&ouml;llige &Uuml;bergewicht, und wenn die ersten Schritte auf dem Wege der Kartellierung zuerst von L&auml;ndern mit hohen Schutzz&ouml;llen (Deutschland, Amerika) getan wurden, so hat England mit seinem Freihandelssystem nur wenig sp&auml;ter dieselbe grundlegende Tatsache aufzuweisen: die Entstehung der Monopole aus der Konzentration der Produktion.</P>
<P>Zweitens: Die Monopole haben in verst&auml;rktem Ma&szlig;e zur Besitzergreifung der wichtigsten Rohstoffquellen gef&uuml;hrt, besonders in der ausschlaggebenden und am meisten kartellierten Industrie der kapitalistischen Gesellschaft: der Kohlen- und Eisenindustrie. Die monopolistische Beherrschung der wichtigsten Rohstoffquellen hat die Macht des Gro&szlig;kapitals ungeheuer gesteigert und den Gegensatz zwischen der kartellierten und nichtkartellierten Industrie versch&auml;rft.</P>
<P>Drittens: Das Monopol ist aus den Banken erwachsen. Diese haben sich aus bescheidenen Vermittlungsunternehmungen zu Monopolisten des Finanzkapitals gewandelt. Drei bis f&uuml;nf Gro&szlig;banken einer beliebigen der kapitalistisch fortgeschrittensten Nationen haben zwischen Industrie- und Bankkapital eine "Personalunion" hergestellt und in ihrer Hand die Verf&uuml;gungsgewalt &uuml;ber Milliarden und aber Milliarden konzentriert, die den <A NAME="S305"><B>|305|</A></B> gr&ouml;&szlig;ten Teil der Kapitalien und der Geldeink&uuml;nfte des ganzen Landes ausmachen. Eine Finanzoligarchie, die ein dichtes Netz von Abh&auml;ngigkeitsverh&auml;ltnissen &uuml;ber ausnahmslos alle &ouml;konomischen und politischen Institutionen der modernen b&uuml;rgerlichen Gesellschaft spannt - das ist die krasseste Erscheinungsform dieses Monopols.</P>
<P>Viertens: Das Monopol ist aus der Kolonialpolitik erwachsen. Den zahlreichen "alten" Motiven der Kolonialpolitik f&uuml;gte das Finanzkapital noch den Kampf um Rohstoffquellen hinzu, um Kapitalexport, um "Einflu&szlig;sph&auml;ren" d.h. um Sph&auml;ren f&uuml;r gewinnbringende Gesch&auml;fte, Konzessionen, Monopolprofite usw. - und schlie&szlig;lich um das Wirtschaftsgebiet &uuml;berhaupt. Als z.B. die europ&auml;ischen M&auml;chte mit ihren Kolonien erst den zehnten Teil von Afrika besetzt hatten, wie es noch 1876 der Fall war, da konnte sich die Kolonialpolitik auf nichtmonopolistische Weise entfalten, in der Art einer sozusagen "freibeuterischen" Besetzung des Landes. Als aber neun Zehntel Afrikas bereits besetzt waren (gegen 1900), als die ganze Welt verteilt war, da begann unvermeidlich die &Auml;ra des monopolistischen Kolonialbesitzes und folglich auch eines besonders versch&auml;rften Kampfes um die Aufteilung und Neuaufteilung der Welt.</P>
<P>Wie sehr der monopolistische Kapitalismus alle Widerspr&uuml;che des Kapitalismus versch&auml;rft hat, ist allgemein bekannt. Es gen&uuml;gt, auf die Teuerung und auf den Druck der Kartelle hinzuweisen. Diese Versch&auml;rfung der Gegens&auml;tze ist die m&auml;chtigste Triebkraft der geschichtlichen &Uuml;bergangsperiode, die mit dem endg&uuml;ltigen Sieg des internationalen Finanzkapitals ihren Anfang genommen hat.</P>
<P>Monopole, Oligarchie, das Streben nach Herrschaft statt nach Freiheit, die Ausbeutung einer immer gr&ouml;&szlig;eren Anzahl kleiner oder schwacher Nationen durch ganz wenige reiche oder m&auml;chtige Nationen - all das erzeugte jene Merkmale des Imperialismus, die uns veranlassen, ihn als parasit&auml;ren oder in F&auml;ulnis begriffenen Kapitalismus zu kennzeichnen. Immer plastischer tritt als eine Tendenz des Imperialismus die Bildung des "Rentnerstaates", des Wucherstaates hervor, dessen Bourgeoisie in steigendem Ma&szlig;e von Kapitalexport und "Kuponschneiden" lebt. Es w&auml;re ein Fehler, zu glauben, da&szlig; diese F&auml;ulnistendenz ein rasches Wachstum des Kapitalismus ausschlie&szlig;t; durchaus nicht, einzelne Industriezweige, einzelne Schichten der Bourgeoisie und einzelne L&auml;nder offenbaren in der Epoche des Imperialismus mehr oder minder stark bald die <A NAME="S306"><B>|306|</A></B> eine, bald die andere dieser Tendenzen. Im gro&szlig;en und ganzen w&auml;chst der Kapitalismus bedeutend schneller als fr&uuml;her, aber dieses Wachstum wird nicht nur im allgemeinen immer ungleichm&auml;&szlig;iger, sondern die Ungleichm&auml;&szlig;igkeit &auml;u&szlig;ert sich auch im besonderen in der F&auml;ulnis der kapitalkr&auml;ftigsten L&auml;nder (England).</P>
<P>&Uuml;ber die Schnelligkeit der &ouml;konomischen Entwicklung Deutschlands sagt Riesser, der Verfasser des Werkes &uuml;ber die deutschen Gro&szlig;banken: "Der nicht gerade langsame Fortschritt der vorigen Epoche (1848-1870) verh&auml;lt sich zu der Schnelligkeit, mit der Deutschlands Gesamtwirtschaft und mit ihr das deutsche Bankwesen in dieser Periode (1870-1905) vorw&auml;rtskam, etwa so, wie das Tempo der Postkutsche des Heiligen R&ouml;mischen Reiches Deutscher Nation zu dem Fluge des heutigen Automobils, dessen ... Dahinsausen allerdings auch manchmal sowohl den harmlos dahinziehenden Fu&szlig;g&auml;nger wie die Insassen selbst gef&auml;hrdet." Seinerseits h&auml;tte dieses ungew&ouml;hnlich schnell gewachsene Finanzkapital gerade deshalb, weil es so schnell gewachsen ist, nichts dagegen, zu einem "ruhigeren" Besitz der Kolonien &uuml;berzugehen, die den reicheren Nationen, und zwar nicht nur mit friedlichen Mitteln, entrissen werden k&ouml;nnen. In den Vereinigten Staaten ging die &ouml;konomische Entwicklung in den letzten Jahrzehnten noch rascher vor sich als in Deutschland, und gerade <I>dank </I>diesem Umstand kamen die parasit&auml;ren Z&uuml;ge des j&uuml;ngsten amerikanischen Kapitalismus besonders kra&szlig; zum Vorschein. Anderseits zeigt ein Vergleich, sagen wir, der republikanischen amerikanischen Bourgeoisie mit der monarchistischen japanischen oder deutschen, da&szlig; auch der st&auml;rkste politische Unterschied in der Epoche des Imperialismus in hohem Grade abgeschw&auml;cht wird - nicht etwa, weil er &uuml;berhaupt unwichtig w&auml;re, sondern weil es sich in allen diesen Fallen um eine Bourgeoisie mit ausgesprochen parasit&auml;ren Z&uuml;gen handelt.</P>
<P>Dadurch, da&szlig; die Kapitalisten eines Industriezweiges unter vielen anderen oder eines Landes unter vielen anderen usw. hohe Monopolprofite herausschlagen, bekommen sie &ouml;konomisch die M&ouml;glichkeit, einzelne Schichten der Arbeiter, vor&uuml;bergehend sogar eine ziemlich bedeutende Minderheit der Arbeiter zu bestechen und sie auf die Seite der Bourgeoisie des betreffenden Industriezweiges oder der betreffenden Nation gegen alle &uuml;brigen hin&uuml;berzuziehen. Diese Tendenz wird durch den versch&auml;rften Antagonismus zwischen den impe- <A NAME="S307"><B>|307|</A></B> rialistischen Nationen wegen der Aufteilung der Welt noch verst&auml;rkt. So entsteht der Zusammenhang von Imperialismus und Opportunismus, der sich am fr&uuml;hesten und krassesten in England auswirkte, weil dort gewisse imperialistische Z&uuml;ge der Entwicklung bedeutend fr&uuml;her als in anderen L&auml;ndern zutage traten. Manche Schriftsteller, z.B. L. Martow, m&ouml;chten sich &uuml;ber die Tatsache, da&szlig; Imperialismus und Opportunismus in der Arbeiterbewegung zusammenh&auml;ngen - eine Tatsache, die jetzt ganz besonders in die Augen springt -, gern hinwegsetzen, und zwar mit dem "amtlichen Optimismus" (im Geiste Kautskys und Huymans') von Betrachtungen folgender Art: Die Sache der Gegner des Kapitalismus w&auml;re hoffnungslos, wenn gerade der fortgeschrittene Kapitalismus zur Verst&auml;rkung des Opportunismus f&uuml;hrte oder wenn gerade die bestbezahlten Arbeiter zum Opportunismus neigten u.dgl.m. Man darf sich &uuml;ber die Bedeutung eines solchen "Optimismus" nicht t&auml;uschen. Es ist ein Optimismus hinsichtlich des Opportunismus, es ist ein Optimismus, der der Verh&uuml;llung des Opportunismus dient. In Wirklichkeit ist die besonders schnelle und besonders widerw&auml;rtige Entwicklung des Opportunismus keineswegs eine Garantie f&uuml;r seinen dauernden Sieg, wie auch die schnelle Entwicklung eines b&ouml;sartigen Geschw&uuml;rs an einem gesunden Organismus nur das Aufbrechen des Geschw&uuml;rs, die Befreiung des Organismus von diesem beschleunigen kann. Am gef&auml;hrlichsten sind in dieser Hinsicht Leute, die nicht verstehen wollen, da&szlig; der Kampf gegen den Imperialismus eine hohle, verlogene Phrase ist, wenn er nicht unl&ouml;slich verkn&uuml;pft ist mit dem Kampf gegen den Opportunismus.</P>
<P>Aus allem, was &uuml;ber das &ouml;konomische Wesen des Imperialismus gesagt wurde, geht hervor, da&szlig; er charakterisiert werden mu&szlig; als &Uuml;bergangskapitalismus oder, richtiger, als sterbender Kapitalismus. H&ouml;chst aufschlu&szlig;reich ist in dieser Hinsicht, da&szlig; die Schlagworte der b&uuml;rgerlichen &Ouml;konomen, die den j&uuml;ngsten Kapitalismus beschreiben, "Verflechtung", "Fehlen der Isoliertheit" usw. hei&szlig;en; die Banken seien "Unternehmungen, die nach ihren Aufgaben und nach ihrer Entwicklung nicht einen rein privatwirtschaftlichen Charakter haben und die immer mehr aus der Sph&auml;re der rein privatrechtlichen Regelung herauswachsen". Und derselbe Riesser, von dem diese Worte stammen, erkl&auml;rt mit todernster Miene, da&szlig; sich die "Voraussage" der Marxisten &uuml;ber die "Vergesellschaftung" "nicht verwirklicht" habe!</P>
<P><B><A NAME="S308">|308|</A></B> Was bedeutet denn dieses W&ouml;rtchen "Verflechtung"? Es erfa&szlig;t blo&szlig; einen einzelnen, wenn auch den auffallendsten Zug des Prozesses, der sich vor unseren Augen abspielt. Es zeigt, da&szlig; der Beobachter einzelne B&auml;ume aufz&auml;hlt, aber den Wald nicht sieht. Es kopiert sklavisch das &Auml;u&szlig;ere, Zuf&auml;llige, Chaotische. Es verr&auml;t uns in dem Beobachter einen Menschen, der von dem unverarbeiteten Material erdr&uuml;ckt wird und sich in dessen Sinn und Bedeutung absolut nicht zurechtfindet. "Zuf&auml;llig verflechten sich" Aktienbesitz und Privateigent&uuml;merverh&auml;ltnisse. Aber das, was dieser Verflechtung zugrunde liegt, was ihre Grundlage bildet, sind die sich ver&auml;ndernden gesellschaftlichen Produktionsverh&auml;ltnisse. Wenn aus einem Gro&szlig;betrieb ein Mammutbetrieb wird, der planm&auml;&szlig;ig, auf Grund genau errechneter Massendaten, die Lieferung des urspr&uuml;nglichen Rohmaterials im Umfang von zwei Dritteln oder drei Vierteln des gesamten Bedarfs f&uuml;r Dutzende von Millionen der Bev&ouml;lkerung organisiert; wenn die Bef&ouml;rderung dieses Rohstoffs nach den geeignetsten Produktionsst&auml;tten, die mitunter Hunderte und Tausende Meilen voneinander entfernt sind, systematisch organisiert wird; wenn von einer Zentralstelle aus alle aufeinanderfolgenden Stadien der Verarbeitung des Materials bis zur Herstellung der verschiedenartigsten Fertigprodukte geregelt werden; wenn die Verteilung dieser Produkte auf Dutzende und Hunderte von Millionen Konsumenten nach einem einzigen Plan geschieht (Petroleumabsatz in Amerika wie in Deutschland durch den amerikanischen "Petroleumtrust") - dann wird es offensichtlich, da&szlig; wir es mit einer Vergesellschaftung der Produktion zu tun haben und durchaus nicht mit einer blo&szlig;en "Verflechtung"; da&szlig; privatwirtschaftliche und Privateigentumsverh&auml;ltnisse eine H&uuml;lle darstellen, die dem Inhalt bereits nicht mehr entspricht und die daher unvermeidlich in F&auml;ulnis &uuml;bergehen mu&szlig;, wenn ihre Beseitigung k&uuml;nstlich verz&ouml;gert wird, eine H&uuml;lle, die sich zwar verh&auml;ltnism&auml;&szlig;ig lange in diesem F&auml;ulniszustand halten kann (wenn schlimmstenfalls die Gesundung von dem opportunistischen Geschw&uuml;r auf sich warten lassen sollte), die aber dennoch unvermeidlich beseitigt werden wird.</P>
<P>Schulze-Gaevernitz, ein begeisterter Anh&auml;nger des deutschen Imperialismus, ruft aus:</P>
<P>"Ist die letzte Leitung der deutschen Bankwelt einem Dutzend von M&auml;nnern anvertraut, so ist deren T&auml;tigkeit schon heute f&uuml;r das Volkswohl bedeutsamer als die der meisten Staatsminister" (die "Verflechtung" <A NAME="S309"><B>|309|</A></B> der Bankiers, Minister, Industriellen und Rentner vergi&szlig;t man hier lieber ...). "Denken wir uns die aufgewiesenen Entwicklungstendenzen bis zum letzten erreicht: das Geldkapital der Nation in den Banken vereinigt, diese selbst kartellm&auml;&szlig;ig verbunden, das Anlagekapital der Nation in Effektenform gegossen. Dann verwirklicht sich das geniale Wort Saint-Simons: 'Die heutige Anarchie in der Produktion, die der Tatsache entspringt, da&szlig; sich die &ouml;konomischen Beziehungen ohne einheitliche Regelung abwickeln, mu&szlig; einer Organisation der Produktion weichen. Es werden nicht mehr isolierte Unternehmer sein, die unabh&auml;ngig voneinander, ohne Kenntnis der &ouml;konomischen Bed&uuml;rfnisse des Menschen, die Produktionsgestaltung bewirken, sondern diese wird einer sozialen Institution zufallen. Eine zentrale Verwaltungsbeh&ouml;rde, die von erh&ouml;htem Standpunkt aus das weite Gebiet der sozialen &Ouml;konomie zu &uuml;berblicken vermag, wird diese in einer der Gesamtheit dienlichen Weise regulieren und die Produktionsmittel den geeigneten H&auml;nden &uuml;berweisen, namentlich wird sie f&uuml;r eine st&auml;ndige Harmonie zwischen Produktion und Konsumtion sorgen. Es gibt Institutionen, die eine gewisse Organisation der wirtschaftlichen Arbeit in ihren Aufgabenkreis einbezogen haben: die Banken.' Noch sind wir von der Verwirklichung diese Wortes entfernt, aber wir befinden uns auf dem Wege zu seiner Verwirklichung - Marxismus anders, und doch nur in der Form anders, als Marx sich ihn dachte!"<A NAME="ZF121"><A HREF="#F121">(121)</A></A></P>
<P>Man mu&szlig; schon sagen: Eine sch&ouml;ne "Widerlegung" von Marx, die einen Schritt r&uuml;ckw&auml;rts macht von der exakten wissenschaftlichen Analyse Marx' zur Vorahnung Saint-Simons, die zwar genial, aber doch nur eine Vorahnung war. </P>
<BR><P><HR></P>
<P>Fu&szlig;noten von Wladimir Iljitsch Lenin</P>
<P><A NAME="F121">(121)</A> "Grundri&szlig; der Sozial&ouml;konomik", S. 146. <A HREF="#ZF121">&lt;=</A></P>
<BR><BR>
<HR SIZE="1">
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="le22_290.htm"><FONT color=#CC3333><= Voriges Kapitel</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="le22_189.htm"><FONT color=#CC3333>Inhalt "Imperialismus"</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="le22_191.htm"><FONT color=#CC3333>N&auml;chstes Kapitel =></A></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333><= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../default.htm"><FONT color=#CC3333><= Inhaltsverzeichnis W. I. Lenin</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>
</BODY>

</HTML>
