<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Lenin - Der Opportunismus und der Zusammenbruch der II. Internationale</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">


<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333><= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../default.htm"><FONT color=#CC3333><= Inhaltsverzeichnis W. I. Lenin</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>

<FONT SIZE=2><P>Gedruckt nachzulesen in: Wladimir Iljitsch Lenin - Werke. Herausgegeben vom Institut f&uuml;r Marxismus-Leninismus beim ZK der SED. Band 22, 3. Auflage, unver&auml;nderter Nachdruck der 1. Auflage 1960, Berlin/DDR. S. 107-119.</P>
<P>1. Korrektur.<BR>
Erstellt am 20.02.1999.</P>
</FONT>

<H2>Wladimir Iljitsch Lenin</H2>
<H1>Der Opportunismus und der Zusammenbruch der II. Internationale</H1>
<FONT SIZE=2><P>Nach dem deutschsprachigen Text.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["Vorbote" Nr. 1., Januar 1916]</P>
</FONT><FONT SIZE=4><P ALIGN="CENTER">I</P>
</FONT><B><P><A NAME="S107">|107|</A></B> Ist die II. Internationale wirklich zusammengebrochen? Das leugnen hartn&auml;ckig ihre autoritativsten Vertreter, wie Kautsky und Vandervelde. Es ist nichts passiert, als da&szlig; die Verbindungen unterbrochen wurden; alles ist in Ordnung; das ist ihr Standpunkt.</P>
<P>Um die Wahrheit zu finden, wollen wir uns dem <I>Manifest des Basler Kongresses </I>vom Jahre 1912 zuwenden, das sich eben auf den gegebenen imperialistischen Weltkrieg bezieht und durch alle sozialistischen Parteien der Welt angenommen wurde. Bemerkenswert ist, da&szlig; kein einziger Sozialist in der Theorie zu leugnen wagt, da&szlig; es notwendig ist, jeden Krieg konkret-historisch zu w&uuml;rdigen.</P>
<P>Jetzt, da der Krieg ausgebrochen ist, wagen die offenen Opportunisten wie die Kautskyaner weder das Manifest von Basel zu leugnen noch das Verhalten der sozialistischen Parteien im Kriege an ihm zu pr&uuml;fen. Weswegen? Weil das Manifest die einen wie die andern v&ouml;llig blo&szlig;stellt.</P>
<P>Es findet sich darin kein Sterbenswort &uuml;ber die Verteidigung des Vaterlandes oder den Unterschied zischen Angriffs- und Verteidigungskrieg; kein Wort &uuml;ber all das, was die Opportunisten und Kautskyaner <A NAME="ZF1"><A HREF="#F1">(1)</A></A> Deutschlands und des Vierverbands jetzt an allen Stra&szlig;enecken in die Welt hinaustrompeten. Das Manifest konnte dar&uuml;ber nicht sprechen, <A NAME="S108"><B>|108|</A></B> weil das, was es sagt, die Anwendung solcher Begriffe absolut ausschlie&szlig;t. Es nennt ganz konkret eine Reihe &ouml;konomischer und politischer Konflikte, die diesen Krieg jahrzehntelang vorbereitet haben, die sich im Jahre 1912 v&ouml;llig und definitiv offenbarten und den Krieg im Jahre 1914 herbeif&uuml;hrten. Das Manifest nennt n&auml;mlich den &ouml;sterreichisch-russischen Konflikt um die "Vorherrschaft am Balkan", den Konflikt "Englands, Frankreichs und Deutschlands" (<I>aller </I>dieser L&auml;nder!) wegen ihrer "Eroberungspolitik in Kleinasien", den &ouml;sterreichisch-italienischen Konflikt wegen der "Herrschaftsgel&uuml;ste" in Albanien usw. Das Manifest charakterisiert mit einem Worte alle diese Konflikte als Konflikte auf dem Boden des "kapitalistischen Imperialismus". Das Manifest erkennt also sonnenklar den eroberungsl&uuml;sternen, imperialistischen, reaktion&auml;ren, sklavenhalterischen Charakter des gegebenen Krieges an, das hei&szlig;t einen solchen Charakter, der die Zul&auml;ssigkeit der Vaterlandsverteidigung theoretisch zum Unsinn und praktisch zur L&auml;cherlichkeit macht. Es k&auml;mpfen miteinander gro&szlig;e Haifische, um fremde "Vaterl&auml;nder" zu verschlingen. Das Manifest zieht die unvermeidlichen Schl&uuml;sse aus den unbestreitbaren historischen Tatsachen: dieser Krieg kann nicht "auch nur durch den geringsten Vorwand eines Volksinteresses gerechtfertigt werden"; er wird vorbereitet "zum Vorteile des Profits der Kapitalisten, des Ehrgeizes der Dynastien". Es w&auml;re ein "Verbrechen", wenn die Arbeiter "aufeinander schie&szlig;en" w&uuml;rden. So das Manifest.</P>
<P>Die Epoche des kapitalistischen Imperialismus ist die des reifen und &uuml;berreifen Kapitalismus, der vor dem Zusammenbruch steht, der reif ist, dem Sozialismus Platz zu machen. Die Epoche 1789 bis 1871 war die des fortschrittlichen Kapitalismus, als auf der Tagesordnung der Geschichte die Niederringung des Feudalismus, des Absolutismus, die Absch&uuml;ttelung des fremden Joches stand. Auf diesem und nur auf diesem Boden war die "Vaterlandsverteidigung" zul&auml;ssig, das hei&szlig;t eine Verteidigung gegen die Unterdr&uuml;ckung. Im Kriege <I>gegen</I> die imperialistischen Gro&szlig;m&auml;chte k&ouml;nnte dieser Begriff auch jetzt angewandt werden, aber es ist eine Absurdit&auml;t ihn auf den Krieg <I>zwischen </I>den imperialistischen Gro&szlig;m&auml;chten anzuwenden, auf einen Krieg, in dem es darum geht, wer die Balkanl&auml;nder, Kleinasien usw. mehr auspl&uuml;ndern kann. Deswegen ist es nicht verwunderlich, da&szlig; die "Sozialisten", die die "Vaterlandsverteidigung" in diesem gegebenen Kriege anerkennen, das Basler Manifest <A NAME="S109"><B>|109|</A></B> umgehen, wie ein Dieb die Stelle meidet, wo er gestohlen hat. Das Manifest beweist doch, da&szlig; sie Sozialchauvinisten sind, das hei&szlig;t Sozialisten in Worten, Chauvinisten in Wirklichkeit, die "ihrer" Bourgeoisie, helfen fremde L&auml;nder zu berauben, andere Nationen zu unterjochen. Das ist eben das Wesentlich in dem Begriffe des Chauvinismus, da&szlig; man "sein" Vaterland verteidigt, selbst wenn dessen Aktion auf Unterjochung fremder Vaterl&auml;nder gerichtet ist.</P>
<P>Aus der Anerkennung des Krieges als eines nationalen Befreiungskrieges ergibt sich die eine Taktik, aus der Kennzeichnung desselben als eines imperialistischen die andere. Das Manifest weist auf diese zweite Taktik klar hin. Der Krieg wird "eine wirtschaftliche und politische Krise herbeif&uuml;hren", die man "ausnutzen" mu&szlig; nicht zur Milderung der Krise, nicht zur Vaterlandsverteidigung, sondern umgekehrt, zur <I>"Aufr&uuml;ttelung"</I> der Massen, zur "Beschleunigung der Beseitigung der kapitalistischen Klassenherrschaft". Man kann nicht das beschleunigen, wozu die historischen Bedingungen noch nicht reif sind. Das Manifest hat anerkannt, da&szlig; die soziale Revolution <I>m&ouml;glich </I>ist, ihre Vorbedingungen <I>reif </I>sind, da&szlig; sie eben im <I>Zusammenhang </I>mit dem Kriege kommt: "die herrschenden Klassen" haben Furcht "vor einer proletarischen Revolution", erkl&auml;rt das Manifest unter Berufung auf das Beispiel der <I>Pariser Kommune und der Revolution von 1905 </I>in Ru&szlig;land, d.h. der Massenstreiks, des B&uuml;rgerkrieges. Es ist eine L&uuml;ge, wenn man wie Kautsky behauptet, da&szlig; die Stellung des Sozialismus zu <I>diesem</I> Kriege nicht gekl&auml;rt war. Diese Frage wurde nicht nur debattiert, sondern auch in Basel gel&ouml;st, wo die Taktik der proletarisch-revolution&auml;ren Massenk&auml;mpfe beschlossen wurde.</P>
<P>Es ist eine emp&ouml;rende Unwahrheit, wenn man das Basler Manifest ganz oder in seinen wesentlichsten Teilen umgeht und statt dessen Reden von F&uuml;hrern oder Resolutionen einzelner Parteien zitiert, die erstens <I>vor </I>Basel gehalten wurden, zweitens keine Entscheidungen der Parteien der ganzen Welt darstellen, drittens sich auf verschiedene <I>m&ouml;gliche </I>Kriege, nur nicht eben auf diesen gegebenen Krieg beziehen. Der Kern der Frage besteht darin, da&szlig; die Epoche der nationalen Kriege zwischen europ&auml;ischen Gro&szlig;m&auml;chten durch die Epoche der imperialistischen Kriege zwischen denselben ersetzt worden ist und da&szlig; das Basler Manifest diese Tatsache zuerst offiziell anerkennen mu&szlig;te.</P>
<B><P><A NAME="S110">|110|</A></B> Es w&auml;re verfehlt, anzunehmen, das Basler Manifest k&ouml;nne nicht so bewertet werden, es sei eine Festtagsdeklamation, eine bombastische Drohung gewesen. So m&ouml;chten es diejenigen hinstellen, die durch dieses Manifest blo&szlig;gestellt werden. Das ist aber unwahr. Das Manifest ist nur ein Resultat der gro&szlig;en propagandistischen Arbeit der ganzen Epoche der zweiten Internationale, nur eine Zusammenfassung dessen, was die Sozialisten in Hunderttausenden von Reden, Artikeln, Aufrufen in allen Sprachen in die Massen geworfen haben. Es wiederholt nur, was zum Beispiel <I>Jules Guesde </I>im Jahre 1899 schrieb, als er den sozialistischen Ministerialismus im Falle eines Krieges gei&szlig;elte und von einem durch das "kapitalistische Brigantentum" angezettelten Kriege sprach (<I>"En Garde!"</I>, S. 175); was <I>Kautsky </I>im Jahre 1909 im "Weg zur Macht" schrieb, als er das Ende der "friedlichen" Epoche, den Anfang der Epoche der Kriege und Revolutionen anerkannte. Das Basler Manifest als Phrase oder Irrtum hinzustellen, bedeutet, die ganze sozialistische Arbeit der letzten 25 Jahre als Phrase oder Irrtum hinzustellen. Der Widerspruch zwischen dem Manifest und seiner Nichtanwendung ist eben deswegen unertr&auml;glich f&uuml;r die Opportunisten und Kautskyaner, weil er den tiefsten Widerspruch in der Arbeit der II. Internationale aufdeckt. Der verh&auml;ltnism&auml;&szlig;ig "friedliche" Charakter der Epoche 1874 bis 1914 n&auml;hrte den Opportunismus anfangs als <I>Stimmung</I>, dann als <I>Richtung</I>, schlie&szlig;lich als <I>Gruppe oder Schicht </I>der Arbeiterb&uuml;rokratie und der kleinb&uuml;rgerlichen Mitl&auml;ufer. Diese Elemente konnten die Arbeiterbewegung nur beherrschen, indem sie in Worten die revolution&auml;ren Ziele und die revolution&auml;re Taktik anerkannten. Sie konnten das Vertrauen der Massen erringen, weil sie schworen, da&szlig; die ganze "friedliche" Arbeit nur eine <I>Vorbereitung </I>der proletarischen Revolution sei. Dieser Widerspruch war eine Geschwulst, die einmal bersten mu&szlig;te; und sie ist geborsten. Die ganze Frage besteht darin, ob man wie Kautsky &amp; Co. den Eiter zur&uuml;ck in den Organismus hineinzupressen sucht wegen "Einigkeit" (mit dem Eiter) oder ob man den Eiter recht schnell und sauber beseitigen soll, trotz des momentanen akuten Schmerzes, den dies verursacht, um dem Organismus der Arbeiterbewegung zur v&ouml;lligen Gesundheit zu verhelfen.</P>
<P>Der Verrat am Sozialismus seitens derjenigen, die die Kriegskredite <A NAME="S111"><B>|111|</A></B> bewilligt haben, in die Kabinette eingetreten sind, die Idee der Vaterlandsverteidigung im Jahre 1914/15 verfechten, ist offenkundig. Leugnen k&ouml;nnen diese Tatsache nur Heuchler. Es gilt, sie zu erkl&auml;ren.</P>
<FONT SIZE=4><P ALIGN="CENTER">II</P>
</FONT><P>Es w&auml;re l&auml;cherlich, die ganze Frage als eine pers&ouml;nliche aufzufassen. Was hat die Sache mit dem Opportunismus zu tun, wenn solche M&auml;nner wie <I>Plechanow </I>und <I>Guesde </I>usw.? - fragt <I>Kautsky </I>("Die Neue Zeit", 28. Mai 1915). Was hat die Sache mit dem Opportunismus zu tun, wenn <I>Kautsky </I>usw.? - antwortete im Namen der Opportunisten des Vierverbands <I>Axelrod </I>("Die Krise der Sozialdemokratie", Z&uuml;rich 1915, S. 21). Das ist eine Kom&ouml;die. <I>Um die Krise der ganzen Bewegung zu erkl&auml;ren, ist es n&ouml;tig erstens die <U>&ouml;konomische</U> Bedeutung der gegebenen Politik, zweitens ihre grundlegenden <U>Ideen</U>, drittens ihren Zusammenhang mit der <U>Geschichte der Richtungen</U> im Sozialismus zu pr&uuml;fen.</P>
</I><P>Worin besteht das &ouml;konomische Wesen der "Vaterlandsverteidigung" im Kriege des Jahres 1914/15? Die Bourgeoisie aller Gro&szlig;m&auml;chte f&uuml;hrt den Krieg wegen der Aufteilung und Ausbeutung der Welt; wegen der Unterjochung der V&ouml;lker. Einem kleinen Kreis der Arbeiterb&uuml;rokratie, Arbeiteraristokratie und kleinb&uuml;rgerlicher Mitl&auml;ufer k&ouml;nnen Brocken von den gro&szlig;en Profiten der Bourgeoisie zufallen. Die Klassengrundlage des Sozialchauvinismus und des Opportunismus ist dieselbe: das B&uuml;ndnis einer kleinen bevorrechteten Arbeiterschicht mit "ihrer" nationalen Bourgeoisie gegen die Masse der Arbeiterklasse, das B&uuml;ndnis der Lakaien der Bourgeoisie mit ihr <I>gegen</I> die von ihr ausgebeutete Klasse.</P>
<I><P>Der politische Inhalt des Opportunismus und des Sozialchauvinismus ist derselbe: </I>Zusammenarbeit der Klassen, Verzicht auf die Diktatur des Proletariats, Verzicht nur die revolution&auml;re Aktion, r&uuml;cksichtslose Anerkennung der b&uuml;rgerlichen Legalit&auml;t, Mi&szlig;trauen dem Proletariat, Vertrauen der Bourgeoisie gegen&uuml;ber. <I>Der Sozialchauvinismus ist die direkte Weiterf&uuml;hrung und Vollendung der englischen liberalen Arbeiterpolitik, des Millerandismus und Bernsteinismus.</P>
</I><B><P><A NAME="S112">|112|</A></B> Der Kampf der zwei Grundtendenzen in der Arbeiterbewegung, des revolution&auml;ren und des opportunistischen Sozialismus, f&uuml;llt die ganze Zeit von 1889 bis 1914 aus. Zwei Hauptrichtungen in der Frage der Stellung zum Kriege sind auch jetzt in allen L&auml;ndern vorhanden. Lassen wir die b&uuml;rgerliche und opportunistische Manier, sich auf Personen zu berufen, beiseite. Nehmen wir die <I>Richtungen</I>, und dies in einer Reihe von L&auml;ndern. Nehmen wir zehn europ&auml;ische Staaten: Deutschland, England, Ru&szlig;land, Italien, Holland, Schweden, Bulgarien, die Schweiz, Belgien und Frankreich. In den ersten acht L&auml;ndern entspricht die Teilung in Opportunisten und Radikale der Teilung in Sozialchauvinisten und Internationalisten. Die St&uuml;tzpunkte des Sozialchauvinismus sind in Deutschland die "Sozialistischen Monatshefte" und Legien &amp; Co.; in England die Fabier und die Labour Party (die ILP befand sich immer im Blocke mir ihnen, unterst&uuml;tzte ihr Tageblatt und war in diesem Blocke immer schw&auml;cher als die Sozialchauvinisten, w&auml;hrend in der BSP die Internationalisten drei Siebentel ausmachen); in Ru&szlig;land die Richtung der "Nascha Sarja" (jetzt "Nasche Delo"), das Organisationskomitee, die Dumafraktion unter der F&uuml;hrung Tschche&iuml;dses; in Italien die Reformisten unter der F&uuml;hrung Bissolatis; in Holland die Partei Troelstras: in Schweden die von Branting gef&uuml;hrte Mehrheit der Partei; in Bulgarien die Partei der "Weitherzigen"; in der Schweiz Greulich &amp; Co. Dagegen ist in <I>allen </I>diesen L&auml;ndern aus dem entgegengesetzten, dem radikalen Lager ein mehr oder weniger konsequenter Protest gegen den Sozialchauvinismus ert&ouml;nt. Eine Ausnahme bilden nur zwei L&auml;nder: Frankreich und Belgien, in denen aber der Internationalismus auch existiert, nur sehr schwach ist.</P>
<P>Der Sozialchauvinismus ist der vollendete Opportunismus. Er ist reif geworden zu einem offenen, oft ordin&auml;ren B&uuml;ndnis mit der Bourgeoisie und den Generalst&auml;ben. Es ist eben dieses B&uuml;ndnis, das ihm eine gro&szlig;e Macht und das Monopol des legal gedruckten Wortes, der Irref&uuml;hrung der Massen gibt. <I>Es ist l&auml;cherlich, jetzt noch den Opportunismus f&uuml;r eine Erscheinung im Innern unserer Partei zu halten. </I>Es ist l&auml;cherlich, die Basler Resolution zusammen mit David-Legien, Hyndman; Plechanow, Webb durchf&uuml;hren zu wollen. Die Einheit mit den Sozialchauvinisten ist die Einheit mit der "eigenen" nationalen Bourgeoisie, die andere Nationen ausbeutet, ist die Spaltung des internationalen Proletariats. Das bedeutet nicht, da&szlig; die Abspaltung von den Opportunisten &uuml;berall sofort <A NAME="S113"><B>|113|</A></B> m&ouml;glich sei, es bedeutet nur, da&szlig; sie historisch herangereift, f&uuml;r den revolution&auml;ren Kampf des Proletariats notwendig und unumg&auml;nglich ist, da&szlig; die Geschichte, die vom "friedlichen" zum imperialistischen Kapitalismus gef&uuml;hrt hat, diese Spaltung vorbereitet. <I>Volentem ducunt fata, nolentem trahunt. </I>|<I>Den Willigen f&uuml;hrt das Schicksal, den Widerstrebenden schleppt es mit.</I>|</P>
<FONT SIZE=4><P ALIGN="CENTER">III</P>
</FONT><P>Die klugen Vertreter der Bourgeoisie haben dies ausgezeichnet verstanden. Deswegen loben sie so die jetzigen sozialistischen Parteien, an deren Spitze die "Verteidiger des Vaterlandes", das hei&szlig;t des imperialistischen Raubes, stehen. Deswegen belohnen die Regierungen die sozialchauvinistischen F&uuml;hrer, sei es durch Ministerposten (in Frankreich und England), sei es durch das Monopol der ungest&ouml;rten legalen Existenz (in Deutschland und Ru&szlig;land). Deswegen gedieh die Sache in Deutschland, wo die sozialdemokratische Partei am st&auml;rksten, ihre Verwandlung in eine nationalliberale, eine <I>konterrevolution&auml;re </I>Arbeiterpartei am anschaulichsten war - so weit, da&szlig; die Staatsanwaltschaft den Kampf zwischen "Minderheit" und "Mehrheit" als "Aufreizung zum Klassenhasse" behandelt! Deswegen sind die klugen Opportunisten am meisten um die Erhaltung der alten "Einigkeit" der alten Parteien bek&uuml;mmert, die der Bourgeoisie 1914/15 so gro&szlig;e Dienste geleistet haben. Die Auffassung dieser Opportunisten in allen L&auml;ndern der Welt dr&uuml;ckt mit dankenswerter Offenheit ein Mitglied der deutschen Sozialdemokratie in einem im April 1915, in der reaktion&auml;ren Revue <I>"Preu&szlig;ische Jahrb&uuml;cher"</I>, unter dem Decknamen <I>Monitor </I>ver&ouml;ffentlichten Artikel aus. Monitor ist der Meinung, da&szlig; es f&uuml;r die Bourgeoisie sehr gef&auml;hrlich w&auml;re, wenn die Sozialdemokratie sich <I>noch </I>nach <I>recht </I>entwickeln w&uuml;rde "Ihr (der Sozialdemokratie) Charakter als Arbeiterpartei mit sozialistischen Idealen mu&szlig; von ihr beh&uuml;tet werden, denn an dem Tage, an dem sie diesen aufgeben w&uuml;rde, entst&auml;nde eine neue Partei, die das verleugnete Programm in radikalerer Fassung zu dem ihrigen machen w&uuml;rde." ("Preu&szlig;ische Jahrb&uuml;cher", 1915, Nr. 4, S. 50/51.)</P>
<P>Monitor hat den Nagel auf den Kopf getroffen. Die englischen Liberalen und franz&ouml;sischen Radikalen haben dies eben immer gewollt: revolu- <A NAME="S114"><B>|114|</A></B> tion&auml;r klingende Phrasen, um die Massen irrezuf&uuml;hren, damit diese den Lloyd George, Sembat, Renaudel, Legien und Kautsky Vertrauen schenken, den M&auml;nnern, die f&auml;hig sind, die "Vaterlandsverteidigung" im Raubkriege zu predigen.</P>
<P>Aber Monitor stellt nur eine Abart des Opportunismus dar: die offene, grobe, zynische. Die andere ist versteckt, fein, "ehrlich". (Engels sagte einmal: Die "ehrlichen" Opportunisten sind die der Arbeiterklasse gef&auml;hrlichsten ...) Hier ein Beispiel.</P>
<I><P>Kautsky </I>schreibt in der <I>"Neuen Zeit" </I>(26. November 1915): "Die Opposition gegen die Mehrheit ist im Wachsen; die Massen sind oppositionell." "Nach dem Kriege" (nur <I>nach </I>dem Kriege? <I>N. L.</I>) "werden die Klassengegens&auml;tze sich so versch&auml;rfen, da&szlig; der Radikalismus in den Massen die Oberhand gewinnt." Es "droht uns nach dem Kriege" (nur <I>nach </I>dem Kriege? <I>N. L.</I>) "die Flucht der radikalen Elemente aus der Partei und ihr Zustrom zu einer Richtung antiparlamentarischer" (?? soll hei&szlig;en: au&szlig;erparlamentarischer) "Massenaktionen". "So zerf&auml;llt unsere Partei in zwei Extreme, die nichts Gemeinsames haben." Zur Rettung der Einheit sucht Kautsky die Reichstagsmehrheit zu &uuml;berreden, der Minderheit die Erlaubnis f&uuml;r ein paar radikale Parlamentsreden zu erteilen. Das bedeutet, da&szlig; Kautsky vermittelst ein paar radikaler Parlamentsreden die revolution&auml;ren Massen mit den Opportunisten auss&ouml;hnen will, die "nichts Gemeinsames" mit der Revolution haben, die seit langem die Leitung der Gewerkschaften in den H&auml;nden halten und jetzt, auf das direkte B&uuml;ndnis mit der Bourgeoisie und mit der Regierung gest&uuml;tzt, die Leitung der Partei beherrschen. Wodurch unterscheidet sich das in der Sache selbst von dem "Programm" Monitors? Durch nichts als s&uuml;&szlig;liche Phrasen, die den Marxismus prostituieren.</P>
<P>In der Sitzung der Reichstagsfraktion vom 15. M&auml;rz 1915 "warnte" der Kautskyaner <I>Wurm </I>"die Fraktion, den Bogen zu &uuml;berspannen; in den Arbeitermassen wachse die Opposition gegen die Fraktionsmehrheit; es gelte, beim marxistischen" (?! wohl ein Druckfehler: soll hei&szlig;en "monitorischen") "Zentrum zu verharren". ("Klassenkampf gegen den Krieg! Material zum 'Fall Liebknecht'". Als Manuskript gedruckt. S. 67.) Wir sehen also, da&szlig; <I>noch im M&auml;rz 1915 </I>im Namen <I>aller </I>Kautskyaner (das sogenannte "Zentrum") die <I>Tatsache </I>anerkannt wurde, da&szlig; <I><U>die Massen</U> </I>revolution&auml;r sind!! Und 8<FONT size="-1"><SUP>1</SUP></FONT>/<FONT size=2">2</FONT> Monate sp&auml;ter schl&auml;gt Kautsky noch <A NAME="S115"><B>|115|</A></B> einmal vor, diese Massen, die k&auml;mpfen wollen, mit der opportunistischen, konterrevolution&auml;ren Partei "auszus&ouml;hnen", und zwar mir Hilfe einiger revolution&auml;r klingender Phrasen!!</P>
<P>Der Krieg ist oft dadurch n&uuml;tzlich, da&szlig; er das Faule aufweist, das Konventionelle wegfegt.</P>
<P>Vergleichen wir die englischen Fabier mit den deutschen Kautskyanern. &Uuml;ber die ersten schrieb ein <I>wirklicher </I>Marxist, Friedrich Engels, am 18. Januar 1893: ".., eine Bande von Strebern, die Verstand genug haben, die Unvermeidlichkeit der sozialen Umw&auml;lzung einzusehn, die aber dem rohen Proletariat unm&ouml;glich diese Riesenarbeit allein anvertrauen k&ouml;nnen und deshalb die Gewogenheit haben, sich an die Spitze zu stellen; Angst vor der Revolution ist ihr Grundprinzip." (Briefwechsel mit Sorge, S. 390.)</P>
<P>Und am 11. November 1893: "... diese hochn&auml;sigen Bourgeois, die sich in Gnaden herbeilassen wollen, das Proletariat von oben herab zu befreien, wenn es nur so einsichtig sein will zu begreifen, da&szlig; so eine rohe ungebildete Masse sich nicht selbst befreien kann und zu nichts kommt, au&szlig;er durch die Gnade dieser gescheuten Advokaten, Literaten und sentimentalen Weibsleute." (Ebenda, S. 401.)</P>
<P>In der Theorie blickt Kautsky mit einer Verachtung auf die Fabier wie der Pharis&auml;er auf den armen S&uuml;nder. Denn er schw&ouml;rt doch auf den "Marxismus". Aber welcher Unterschied besteht zwischen ihnen praktisch? Beide haben das Basler Manifest unterzeichnet, und beide haben es so behandelt wie Wilhelm II. die belgische Neutralit&auml;t. Marx hat aber sein ganzes Leben lang die Leute gegei&szlig;elt, die die revolution&auml;re Flamme der Arbeiter auszul&ouml;schen suchten.</P>
<P>Kautsky hat gegen die revolution&auml;ren Marxisten eine neue Theorie des "Ultraimperialismus" aufgestellt. Er versteht darunter die Verdr&auml;ngung des "Kampfes der nationalen Finanzkapitale untereinander" durch "die gemeinsame Ausbeutung der Welt durch das international verb&uuml;ndete Finanzkapital". ("N. Z.", 30. April 1915.) Er f&uuml;gt aber bei: "Ob eine solche neue Phase des Kapitalismus realisierbar ist, das zu entscheiden fehlen noch die gen&uuml;genden Voraussetzungen." Also auf Grund von Vermutungen &uuml;ber eine "neue Phase" leugnet der Erfinder dieser "Phase" - obwohl er selbst nicht wagt, sie direkt f&uuml;r "realisierbar" zu erkl&auml;ren - die gestern von ihm selbst gemachten revolution&auml;ren Erkl&auml;rungen, leug- <A NAME="S116"><B>|116|</A></B> net er die revolution&auml;ren Aufgaben und die revolution&auml;re Taktik des Proletariats <I>jetzt</I>, in der "Phase" der <I>schon begonnenen </I>Krise, des Krieges, einer unerh&ouml;rten Versch&auml;rfung der Klassengegens&auml;tze! Ist dies nicht der sch&auml;bigste Fabianismus?</P>
<P>Der F&uuml;hrer der russischen Kautskyaner, <I>Axelrod</I>, sieht den "Schwerpunkt des Internationalisierungsproblems der proletarischen Befreiungsbewegung" in der "Internationalisierung der Alltagspraxis": zum Beispiel mu&szlig; "die Arbeiterschutz- und Versicherungsgesetzgebung zum Objekt der internationalen Aktionen und Organisationen der Arbeiter werden". (Axelrod, "Die Krise der Sozialdemokratie", Z&uuml;rich 1915, S. 39/40.) Es ist klar, da&szlig; nicht nur Legien, David, die Webbs' sondern selbst Lloyd George, Naumann, Briand und Miljukow diesem "Internationalismus" vollkommen beipflichten werden. F&uuml;r die ferne, ferne Zukunft ist Axelrod, wie im Jahre 1912, bereit, auch die revolution&auml;rsten Phrasen zu dreschen. Die zuk&uuml;nftige Internationale "wird (den Regierungen im Falle der Kriegsgefahr) entgegentreten mit der Entfachung eines revolution&auml;ren Sturmes". Schaut mal her, wie tapfer wir sind! Handelt es sich aber darum, <I><U>jetzt</U> </I>die beginnende revolution&auml;re G&auml;rung in den Massen zu unterst&uuml;tzen und zu f&ouml;rdern, so antwortet Axelrod, diese Taktik der revolution&auml;ren Massenaktionen "h&auml;tte noch eine gewisse Berechtigung, wenn wir unmittelbar am Vorabend der sozialen Revolution st&uuml;nden, &auml;hnlich wie es etwa in Ru&szlig;land seit den Studentendemonstrationen des Jahres 1901 der Fall war, die das Herannahen entscheidender K&auml;mpfe gegen den Absolutismus ank&uuml;ndigten". Jetzt aber sind das "Utopien", "Bakunismus" usw. ganz im Sinne Kolbs, Davids, S&uuml;dekums und Legiens.</P>
<P>Der gute Axelrod vergi&szlig;t nur, da&szlig; im Jahre 1901 niemand in Ru&szlig;land wu&szlig;te und wissen konnte, da&szlig; der erste "entscheidende Kampf" in vier Jahren sage und schreibe: <I>vier </I>Jahren eintreten und "unentschieden" bleiben wird. Und trotzdem waren damals nur wir revolution&auml;re Marxisten im Recht: wir haben die Kritschewski und Martynow ausgelacht, die unmittelbar zum Sturme riefen. Wir rieten nur den Arbeitern, die Opportunisten &uuml;berall zum Teufel zu jagen und mit allen Kr&auml;ften die Demonstrationen und alle andern revolution&auml;ren Massenaktionen zu unterst&uuml;tzen, zu versch&auml;rfen und auszubreiten. Ganz analog ist die jetzige Lage Europas. Es w&auml;re unsinnig, "unmittelbar" Sturm zu blasen. Es w&auml;re aber sch&auml;ndlich, den Namen Sozialdemokrat zu tragen und den Ar- <A NAME="S117"><B>|117|</A></B> beitern nicht zu raten, mit den Opportunisten zu brechen und mit allen Mitteln die beginnende revolution&auml;re G&auml;rung und die Demonstrationen zu unterst&uuml;tzen, zu vertiefen, auszubreiten und zu versch&auml;rfen. Die Revolution f&auml;llt niemals ganz fertig vom Himmel, und man wei&szlig; niemals beim Beginn der revolution&auml;ren G&auml;rung ob und wann aus ihr die "wahre", "echte" Revolution entstehen wird. Kautsky und Axelrod geben den Arbeitern alte, abgebrauchte konterrevolution&auml;re Ratschl&auml;ge. Kautsky und Axelrod speisen die Massen mit der Hoffnung ab, die <I>zuk&uuml;nftige </I>Internationale werde schon sicher revolution&auml;r sein - nur um <I>jetzt </I>die Herrschaft der konterrevolution&auml;ren Elemente, der Legien, David, Vandervelde, Hyndman zu verteidigen, zu besch&ouml;nigen, zu verdecken. Ist es nicht klar, da&szlig; die "Einigkeit" mit Legien &amp; Co. das sicherste Mittel ist, die "zuk&uuml;nftige" revolution&auml;re Internationale vorzubereiten?</P>
<P>"Den Weltkrieg in einen B&uuml;rgerkrieg umwandeln zu wollen, w&auml;re Wahnsinn gewesen", erkl&auml;rt der F&uuml;hrer der deutschen Opportunisten, <I>David </I>("Die Sozialdemokratie im Weltkrieg", 1915, S. 42), indem er auf das Manifest des Zentralkomitees unserer Partei vom 4. November 1914 antwortet. In diesem Manifest hie&szlig; es unter anderm:</P>
<P>"Wie gro&szlig; die Schwierigkeiten dieser Umwandlung zur gegebenen Zeit auch sein m&ouml;gen - die Sozialisten werden niemals ablehnen, die Vorarbeiten in der bezeichneten Richtung systematisch, unbeugsam und energisch auszuf&uuml;hren, da der Krieg zur Tatsache geworden ist."</P>
<P>(Zitiert auch bei David. S. 474) Einen Monat vor dem Erscheinen des Buche Davids ver&ouml;ffentlichte unsere Partei Resolutionen, in denen diese "systematische Vorbereitung" folgenderma&szlig;en erkl&auml;rt wurde 1. Ablehnung der Kredite; 2. Bruch des Burgfriedens; 3. Bildung illegaler Organisationen; 4. Unterst&uuml;tzung der Solidarit&auml;tskundgebungen in den Sch&uuml;tzengr&auml;ben; 5. Unterst&uuml;tzung aller revolution&auml;ren Massenaktionen.</P>
<P>David ist fast ebenso tapfer wie Axelrod: Im Jahre 1942 hielt er die Berufung auf die Pariser Kommune im Falle des Krieges nicht f&uuml;r "Wahnsinn" ...</P>
<P>Plechanow, der typische Vertreter der Quadrupelentente-Sozialchauvinisten, beurteilt die revolution&auml;re Taktik in derselben Weise wie David. <A NAME="S118"><B>|118|</A></B> Er nannte sie ein " Mittelding zwischen Traum und Farce". Aber h&ouml;ren wir <I>Kolb</I>, den offenen Opportunisten, der schrieb: "Die Folge der Taktik derer um Liebknecht w&auml;re ein bis zur Siedehitze gesteigerter innerer Kampf unter der deutschen Nation." ("Die Sozialdemokratie am Scheidewege", S. 50.)</P>
<P>Was ist aber ein bis zur Siedehitze gesteigerter Kampf, wenn nicht der B&uuml;rgerkrieg?</P>
<P>W&auml;re die Taktik unseres Zentralkomitees, die in den Hauptsachen der Taktik der Zimmerwalder Linken gleicht, ein "Wahnsinn", "Traum", "Abenteuer", "Bakunismus" - wie es David, Plechanow, Axelrod, Kautsky usw. behaupten -, sie k&ouml;nnte niemals zum "inneren Kampfe unter einer Nation" f&uuml;hren, geschweige denn zu einem gesteigerten. Nirgends in der Welt hat die anarchistische Phrase zu einem inneren Kampfe in der Nation gef&uuml;hrt. Die Tatsachen besagen aber, da&szlig; eben im Jahre 1915, eben auf der Basis der durch den Krieg herbeigef&uuml;hrten Krise die revolution&auml;re G&auml;rung in den Massen w&auml;chst; es wachsen die Streiks und politischen Demonstrationen in Ru&szlig;land, die Streiks in Italien und England, die Hunger- und politischen Demonstrationen in Deutschland. Was ist das anderes als der Beginn revolution&auml;rer Massenk&auml;mpfe?</P>
<I><P>Die Unterst&uuml;tzung, Entwicklung, Ausbreitung, Versch&auml;rfung der revolution&auml;ren Massenaktionen, die Bildung der illegalen Organisationen, </I>ohne welche man den Volksmassen selbst in den "freien" L&auml;ndern nicht die Wahrheit sagen darf: <I>das ist das ganze praktische Programm der Sozialdemokratie in diesem Kriege</I>. Alles andere ist L&uuml;ge oder Phrase, wie es auch mit opportunistischen oder pazifistischen Theorien ausgeschm&uuml;ckt werden mag.<A NAME="ZF2"><A HREF="#F2">(2)</A></A></P>
<B><P><A NAME="S119">|119|</A></B> Wenn man uns sagt, da&szlig; diese "russische Taktik" (ein Ausdruck Davids) auf Europa nicht pa&szlig;t, dann antworten wir mit einem einfachen Hinweis auf Tatsachen. In Berlin fand sich am 30. Oktober eine Deputation der Berliner Genossinnen beim Parteivorstand ein und erkl&auml;rte, "die Verbreitung unzensierter Druckschriften und Flugbl&auml;tter und die Abhaltung 'nicht genehmigter' Versammlungen w&auml;re bei dem gro&szlig;en Organisationsapparat heute leichter m&ouml;glich als zur Zeit des Sozialistengesetzes. Es fehlt nicht an Mitteln und Wegen, sondern offensichtlich an dem Willen" ("Berner Tagwacht", 1915, Nr. 271.)</P>
<P>Wurden diese schlechten Genossinnen durch russische "Sektierer" usw. irregef&uuml;hrt? Oder stellen nicht diese Genossinnen die wirklichen <I>Massen </I>dar, sondern Legien und Kautsky? - Legien, der in seinem Referat am 27. Januar 1915 die "anarchistische" Idee der Bildung geheimer Organisationen verdonnerte; Kautsky, der so konterrevolution&auml;r wurde, da&szlig; er am 26. November, vier Tage vor der Demonstration von 10.000 Menschen in Berlin, die Stra&szlig;endemonstrationen als "Abenteuer" denunzierte</P>
<P>Genug der Phrasen, genug des prostituierten "Marxismus" &agrave; la Kautsky. Nach 25 Jahren der II. Internationale, nach dem Basler Manifest werden die Arbeiter den Phrasen keinen Glauben mehr schenken. Der Opportunismus ist &uuml;berreif geworden, er ging definitiv als Sozialchauvinismus in das Lager der Bourgeoisie &uuml;ber: Geistig und politisch hat er mit der Sozialdemokratie gebrochen. Er wird mit ihr auch organisatorisch brechen. Die Arbeiter fordern schon "unzensierte Druckschriften und "nicht genehmigte" Versammlungen, das hei&szlig;t geheime Organisationen zur Unterst&uuml;tzung der revolution&auml;ren Bewegung der Massen. Nur ein solcher "Krieg dem Krieg" ist sozialdemokratische Arbeit, keine Phrase. Und diese Arbeit wird die Menschheit, wie gro&szlig; auch die Schwierigkeiten, zeitweiligen Niederlagen, Irrt&uuml;mer, Abirrungen Unterbrechungen sein m&ouml;gen, zur siegreichen proletarischen Revolution fuhren.</P>
<I><P ALIGN="RIGHT">N. Lenin</P>
</I><P><HR></P>
<P>Fu&szlig;noten von Wladimir Iljitsch Lenin&nbsp;</P>
<P><A NAME="F1">(1)</A> Es handelt sich nicht um den pers&ouml;nlichen Anhang Kautskys in Deutschland sondern um den internationalen Typus von angeblichen Marxisten, die zwischen Opportunismus und Radikalismus schwanken und in Wirklichkeit als Feigenblatt f&uuml;r den Opportunismus dienen. <A HREF="#ZF1">&lt;=</A></P>
<P><A NAME="F2">(2)</A> Auf der Berner Internationalen Frauenkonferenz im M&auml;rz 1915 wiesen die Vertreterinnen des Zentralkomitees unserer Partei auf die unbedingte Notwendigkeit hin, illegale Organisationen zu schaffen. Man lehnte dies ab. Die Engl&auml;nderinnen spotteten &uuml;ber diesen Vorschlag. indem sei die englische "Freiheit" priesen. Nach einigen Monaten bekam man aber englische Zeitungen, wie "Labour Leader", mit wei&szlig;en Flecken, und dann Nachrichten &uuml;ber polizeiliche Haussuchungen, Konfiskationen der Brosch&uuml;ren, Verhaftungen und drakonische Urteile gegen die vom Frieden - nur vom Frieden - sprechenden Genossen in England! <A HREF="#ZF2">&lt;=</A></P><TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333><= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../default.htm"><FONT color=#CC3333><= Inhaltsverzeichnis W. I. Lenin</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>
</BODY>

</HTML>
