<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Das "Faedreland" ueber den Waffenstillstand mit
    Daenemark</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_243.htm"><font size="2">Der
    B&uuml;rgerwehrgesetzentwurf</font></a> <font size="2">|</font> <a href="../me_nrz48.htm"><font
    size="2">Inhalt</font></a> <font size="2">|</font> <a href="me05_256.htm"><font size="2">Der
    Waffenstillstand mit D&auml;nemark</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 253-255<br>
    Dietz Verlag, Berlin/DDR 1971</small> <br>
    <br>
     

    <h1>Das "F&auml;dreland" &uuml;ber den Waffenstillstand mit
    D&auml;nemark</font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 51 vom 21. Juli 1848]</font></p>

    <p><b><a name="S253">&lt;253&gt;</a></b> *<i>K&ouml;ln</i>, 20. Juli. Damit das Vaterland sich
    &uuml;berzeuge, da&szlig; es durch die sogenannte Revolution mit Nationalversammlung,
    Reichsverweser usw. weiter nichts erlangt hat als eine vollst&auml;ndige Erneuerung des
    vielber&uuml;hmten heiligen r&ouml;mischen Reichs teutscher Nation, geben wir nachfolgenden
    Artikel aus dem d&auml;nischen "F&auml;dreland". Er wird hoffentlich hinreichen, um selbst den
    vertrauensvollsten Freunden der Ordnung zu beweisen, da&szlig; die vierzig Millionen Deutsche
    von den zwei Millionen D&auml;nen durch englische Vermittlung und russische Drohungen wieder
    ebenso geprellt worden sind, als dies unter den "allzeit Mehrern des Reichs" jeden Augenblick
    geschah.</p>

    <p>Das "F&auml;dreland", des Ministers Orla Lehmann eignes Blatt, spricht sich
    folgenderma&szlig;en &uuml;ber den Waffenstillstand aus:</p>
  <blockquote>
    <p>"Betrachtet man den Waffenstillstand nur in Beziehung auf unsere Hoffnungen
    und W&uuml;nsche, so kann man sich nat&uuml;rlicherweise nicht damit zufriedengestellt finden;
    nimmt man an, da&szlig; die Regierung die Wahl hatte zwischen ihm und der Aussicht, mit
    schwedisch-norwegischer H&uuml;lfe die Deutschen aus Schleswig zu jagen und sie zu zwingen,
    D&auml;nemarks Recht anzuerkennen, die Angelegenheiten dieses Herzogtums im Verein mit seinen
    Bewohnern zu regeln - so mu&szlig; man allerdings sagen, da&szlig; die Regierung
    unverantwortlich gehandelt hat, indem sie den Waffenstillstand einging. Aber so hat die Wahl
    nicht gestanden. Man mu&szlig; annehmen, da&szlig; sowohl England wie Ru&szlig;land - die
    beiden Gro&szlig;m&auml;chte, die am n&auml;chsten bei dieser Streitfrage und ihrer Erledigung
    interessiert sind - die Eingehung des Waffenstillstands verlangt haben als Bedingung ihrer
    zuk&uuml;nftigen Sympathie und Vermittlung und da&szlig; ebenso die schwedisch-norwegische
    Regierung den Versuch einer friedlichen Ausgleichung gefordert hat, ehe sie sich zu irgendeiner
    wirksamen H&uuml;lfe bestimmte, und da&szlig; sie diese H&uuml;lfe nur mit der gleich anfangs
    gegebenen Begrenzung leisten will: n&auml;mlich nicht zur Wiedereroberung Schleswigs, sondern
    blo&szlig; zur Verteidigung J&uuml;tlands und der Inseln. So war also die Alternative folgende:
    Auf der einen Seite eine gewonnene Frist, sowohl um den <a name=
    "S254"><b>&lt;254&gt;</b></a> Gang der Begebenheiten im Ausland abzuwarten, wie auch, um
    die innere politisch und milit&auml;rische Organisation zu vollenden; auf der andern die
    Aussicht auf einen verzweifelten Einzelkampf gegen die &Uuml;bermacht, welcher, wenn auch das
    Bundesheer in seinen vorteilhaften Stellungen von unserm um die H&auml;lfte geringeren Heer
    angegriffen werden sollte, so gut wie unm&ouml;glich zum Siege, wohl aber nach
    Zur&uuml;ckberufung des schwedisch-norwegischen Heeres zur Besetzung der ganzen Halbinsel durch
    die Deutschen f&uuml;hren k&ouml;nnte; ein Kampf, der uns im gl&uuml;cklichsten Fall teuer
    erkaufte, nutzlose Siege, im ungl&uuml;cklichsten die Ersch&ouml;pfung aller unserer
    Verteidigungskr&auml;fte und einen dem&uuml;tigenden Frieden in Aussicht stellt."</p>
  </blockquote>  

    <p>Das d&auml;nische Blatt verteidigt nun die Bedingungen des Waffenstillstandes als
    vorteilhaft f&uuml;r D&auml;nemark. Die Bef&uuml;rchtung, da&szlig; die Wiederer&ouml;ffnung
    des Krieges in den Winter falle, wo die deutschen Truppen &uuml;ber das Eis nach F&uuml;nen und
    Alsen gehen k&ouml;nnten, sei grundlos; die Deutschen seien ebenso unf&auml;hig wie die
    D&auml;nen, in diesem Klima einen Winterfeldzug auszuhalten, w&auml;hrend die Vorteile einer
    dreimonatlichen Waffenruhe f&uuml;r D&auml;nemark und die gutgesinnte Bev&ouml;lkerung
    Schleswigs sehr gro&szlig; seien. Wenn binnen der drei Monate der Friede nicht geschlossen, so
    werde der Waffenstillstand sich von selbst bis ins Fr&uuml;hjahr verl&auml;ngern. Dann
    hei&szlig;t es:</p>
  <blockquote>
    <p>"Da&szlig; die Blockade aufgehoben und die Gefangenen auf freien Fu&szlig;
    gesetzt werden, wird man in Ordnung finden; dagegen hat vielleicht die Auslieferung der
    genommenen Schiffe die Unzufriedenheit einzelner erweckt. Inzwischen war ja die Aufbringung
    deutscher Schiffe mehr ein Zwangsmittel, um Deutschland von der &Uuml;berschreitung unserer
    Grenze abzuschrecken, und hatte keineswegs den Zweck, uns durch Aneignung fremden
    Privateigentums zu bereichern; und dann ist der Wert dieser Schiffe bei weitem nicht so
    gro&szlig;, als manche glauben m&ouml;chten. Sollten sie w&auml;hrend der gegenw&auml;rtigen
    Stockung in unserm eignen wie in dem ganzen europ&auml;ischen Handel versteigert werden, so
    w&uuml;rden sie <i>allerh&ouml;chstens 11/2 Millionen,</i> d.h. zweimonatliche Kriegskosten
    einbringen. Und dann ist der Ersatz daf&uuml;r die R&auml;umung der beiden Herzogt&uuml;mer
    durch die Deutschen und der Ersatz der in J&uuml;tland ausgeschriebenen Requisitionen. Das
    angewandte Zwangsmittel hat also seinen Zweck erreicht, es ist also in der Ordnung, da&szlig;
    es damit aufh&ouml;rt. Und es scheint uns, als ob <i>die R&auml;umung dreier L&auml;nder durch
    ein &uuml;berlegenes Heer</i>, das mit unsrer eignen Macht hinauszuschlagen keine Aussicht war,
    den kleinen Vorteil zehnmal aufwiegt, den der Staat von dem Verkauf der aufgebrachten Schiffe
    ziehen konnte."</p>
  </blockquote>

    <p>Der &sect; 7 sei der bedenklichste. Er schreibe die Fortdauer der besonderen Regierung der
    Herzogt&uuml;mer und damit des "Schleswig-Holsteinismus" vor. Der K&ouml;nig von D&auml;nemark
    sei f&uuml;r die beiden von ihm zu ernennenden Mitglieder der provisorischen Regierung an die
    schleswig-holsteinischen <i>Notabeln</i> gebunden, und es werde schwerfallen, einen zu finden,
    der kein "Schleswig-Holsteiner" sei. Aber daf&uuml;r werde auch ausdr&uuml;cklich der "ganze
    Aufruhr" <a name="S255"><b>&lt;255&gt;</b></a> desavouiert, alle Beschl&uuml;sse der
    provisorischen Regierung annulliert und der Zustand <i>vor</i> dem 17. M&auml;rz
    hergestellt.</p>

  <blockquote>
    <p>"Wir haben somit die wesentlichsten Bedingungen des Waffenstillstandes vom
    d&auml;nischen Standpunkt betrachtet. Versuchen wir nun aber einmal, uns auf den deutschen
    Standpunkt zu stellen.</font></p>

    <p>Alles was Deutschland verlangt, ist die Freigebung der Schiffe und die Aufhebung der
    Blockade.</p>

    <p>Was es aufgibt, ist folgendes:</p>

    <p>Erstens, <i>die Herzogt&uuml;mer</i>, besetzt von einer Armee, die bis jetzt keine
    Niederlage erlitten hat und stark genug ist, ihre Stellung gegen eine doppelt so starke Armee
    zu behaupten als die, die ihr bisher entgegenstand;</p>

    <p>Zweitens, <i>Schleswigs Aufnahme in den Bund</i>, welche feierlich vom Bundestag
    erkl&auml;rt und von der Nationalversammlung durch Aufnahme der schleswigschen Deputierten
    best&auml;tigt wurde;</p>

    <p>Drittens, die <i>provisorische Regierung</i>, die es als legitim anerkannt und mit der es
    als solcher verhandelt hatte;</p>

    <p>Viertens, die <i>schleswig-holsteinsche Partei</i>, deren von ganz Deutschland
    unterst&uuml;tzte Forderungen unabgemacht der Entscheidung nichtdeutscher M&auml;chte
    &uuml;bertragen werden;</p>

    <p>F&uuml;nftens, <abbr title="Herzog Christian August und Prinz Friedrich von Schleswig-Holstein">die augustenburgischen Pr&auml;tendenten</abbr>, denen der K&ouml;nig von Preu&szlig;en
    pers&ouml;nlich Beistand gelobt hat, die aber im Waffenstillstand mit keinem Wort erw&auml;hnt,
    denen keine Amnestie, kein Asyl zugesichert wird;</p>

    <p>Endlich <i>die durch den Krieg verursachten Kosten</i>, welche teils den Herzogt&uuml;mern,
    teils dem Bunde zur Last fallen, die aber, <i>soweit sie vom eigentlichen D&auml;nemark
    getragen worden sind</i>, <i>erstattet werden</i>.</p>

    <p>Uns kommt es so vor, als m&uuml;&szlig;ten unsere &uuml;berm&auml;chtigen Feinde an diesem
    Waffenstillstande weit mehr auszusetzen haben als wir, das kleine verachtete Volk."</p>
  </blockquote>
    <p>Schleswig hat den unbegreiflichen Wunsch gehabt, deutsch zu werden. Es ist in der Ordnung,
    da&szlig; es daf&uuml;r bestraft, da&szlig; es von Deutschland im Stich gelassen werde.</p>

    <p>Den Text des Waffenstillstands geben wir morgen.</p>

    <p><font size="2">Geschrieben von Friedrich Engels.</font></p>
  </body>
</html>

