<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Die "Koelnische Zeitung" &uuml;ber die
    Junirevolution</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_133.htm"><font size="2">Die Junirevolution</font></a> <font
    size="2">|</font> <a href="../me_nrz48.htm"><font size="2">Inhalt</font></a> <font size=
    "2">|</font> <a href="me05_145.htm"><font size="2">Die Junirevolution [Der Verlauf des
    Aufstandes in Paris]</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 138-144<br>
    Dietz Verlag, Berlin/DDR 1971</small> <br>
    <br>
     

    <h1>Die "K&ouml;lnische Zeitung" &uuml;ber die Junirevolution</font></p>

    <p><font size="2">["Neue Rheinische Zeitung Nr. 31 vom 1. Juli 1848]</font></p>

    <p><b><a name="S138">&lt;138&gt;</a></b> **<i>K&ouml;ln</i>, 30. Juni. Man lese folgende
    Stellen aus dem "London Telegraph" und vergleiche damit, was die deutschen Liberalen,
    insonderheit Herr Br&uuml;ggemann-Dumont et Wolfers &uuml;ber die Pariser Junirevolution
    zusammenschwatzen, und man wird eingestehen m&uuml;ssen, da&szlig; die englischen Bourgeois,
    von vielen andern Vorz&uuml;gen abgesehen, wenigstens <i>das</i> vor den <i>deutschen
    Spie&szlig;b&uuml;rgern</i> voraushaben, da&szlig; sie gro&szlig;e Ereignisse zwar vom
    Bourgeoisstandpunkte aus, &uuml;brigens aber als <i>M&auml;nner</i> beurteilen und nicht als
    <i>Gassenbuben</i>.</p>

    <p>Der "Telegraph" sagt in seiner Nr. 22:</p>

    <p><font size="2">" ... Und hier wird man von uns erwarten, da&szlig; wir uns &uuml;ber
    Ursprung und Folgen dieses f&uuml;rchterlichen Blutvergie&szlig;ens erkl&auml;ren. <i>Von
    Anfang an stellt</i> es <i>sich als eine vollst&auml;ndige Schlacht zwischen zwei Klassen
    heraus</i>" (Ein Kaiserreich f&uuml;r einen solchen Gedanken, ruft innerlich die hehre
    "K&ouml;lnische" und ihr "Wolfers"). "Es ist ein Aufstand der Arbeiter gegen die Regierung, die
    sie selber geschaffen haben, und gegen die Klasse, von welcher die Regierung jetzt
    unterst&uuml;tzt wird. Wie der Streit unmittelbar entstand, ist weniger leicht
    auseinanderzusetzen, als die dauernden und immer gegenw&auml;rtigen Ursachen desselben
    anzugeben. <i>Die Februarrevolution</i> wurde haupts&auml;chlich von den <i>arbeitenden
    Klassen</i> gemacht und man sprach es laut aus, <i>da&szlig; sie zu ihrem Vorteil gemacht
    worden</i>. Es ist nicht sowohl eine politische als eine soziale Revolution. Die Massen von
    mi&szlig;vergn&uuml;gten Arbeitern sind nicht mit einem Sprunge und mit allen Eigenschaften des
    Soldaten auf einmal begabt in die Welt getreten. Ebensowenig ist ihre Not und ihre
    Unzufriedenheit blo&szlig; die Frucht der Ereignisse der letzten vier Monate. Erst am Montag
    zitierten wir die vielleicht &uuml;bertriebenen Angaben Herrn Leroux', der, ohne Widerspruch zu
    erfahren, in der Nationalversammlung anf&uuml;hrte, da&szlig; es in Frankreich 8 Millionen
    Bettler und 4 Millionen Arbeiter gibt, die keinen sichern Verdienst haben. Er bezeichnete
    ausdr&uuml;cklich die Zeit vor der Revolution und klagte eben, da&szlig; <i>seit</i> der
    Revolution gegen diese gewaltige Krankheit gar nichts <a name=
    "S139"><b>&lt;139&gt;</b></a></font> geschehen sei. Die Theorien des Sozialismus und
    Kommunismus, die in Frankreich herangereift waren und jetzt eine so gro&szlig;e Gewalt auf die
    &ouml;ffentliche Meinung aus&uuml;ben, erwuchsen aus der furchtbar gedr&uuml;ckten Lage, in
    welcher sich unter Louis-Philippes Regierung die gro&szlig;e Masse des Volkes befand. Die
    Hauptsache, die nicht aus dem Auge verloren werden darf, ist <i>die ungl&uuml;ckliche Lage der
    Masse</i>; <i>diese Lage ist die wirkliche lebendige Ursache der Revolution</i>. In der
    Nationalversammlung wurde nun bald beschlossen, die Arbeiter derjenigen Vorteile zu berauben,
    welche ihnen von den Politikern der Revolution so voreilig und un&uuml;berlegt zugesprochen
    worden. In <i>sozialer</i> und selbst in <i>politischer</i> Beziehung lag eine <i>gewaltige
    Reaktion</i> klar am Tage. Die Gewalt, von einem gro&szlig;en Teile Frankreichs
    unterst&uuml;tzt, wurde aufgefordert, <i>jene Menschen beiseite zu schaffen</i>, <i>von welchen
    besagte Gewalt ihr Dasein erhalten</i>. Erst geschmeichelt und ern&auml;hrt, dann geteilt und
    mit dem Hungertode bedroht, weggeschleppt in die Provinzen, wo alle ihre Arbeitsverbindungen
    vernichtet waren, und endlich der zur Vernichtung ihrer Gewalt beschlossene Plan: Kann sich da
    jemand &uuml;ber die Gereiztheit der Arbeiter wundern? Da&szlig; sie glaubten, eine zweite
    erfolgreichere Revolution zustande zu bringen, kann wahrlich niemanden &uuml;berraschen. Und
    ihre Aussichten auf Erfolg gegen&uuml;ber der bewaffneten Macht der Regierung erschienen nach
    der Dauer des bisherigen Widerstandes gr&ouml;&szlig;er, als die meisten Leute sich
    einbildeten. Daraus, und da&szlig; keine politischen Leiter unter dem Volke entdeckt worden,
    sowie aus der Tatsache, da&szlig; die aus Paris fortgeschickten Arbeiter gleich hinter den
    Barrieren wieder umkehrten, geht hervor, da&szlig; <i>der Aufstand die Folge eines allgemeinen
    Unwillens unter der arbeitenden Klasse und nicht das Werk politischer Agenten war</i>. Sie
    halten daf&uuml;r, da&szlig; ihr Interesse wieder von ihrer <i>eigenen Regierung</i> verraten
    worden. Sie haben jetzt, <i>wie im Februar</i>, die Waffen ergriffen, um gegen das
    <i>schreckliche Elend</i> anzuk&auml;mpfen, dessen Opfer sie bereits so lange gewesen.</p>

    <p><i>Der jetzige Kampf ist nur eine Fortsetzung der Februarrevolution</i>. <i>Er ist eine
    Fortsetzung des durch ganz Europa gehenden Kampfes wegen gerechterer Verteilung der
    j&auml;hrlichen Arbeitserzeugnisse</i>. In Paris wird er jetzt wahrscheinlich bew&auml;ltigt
    werden; denn die Gewalt, welche die neue Autorit&auml;t von der alten ererbt, hat
    augenscheinlich das &Uuml;bergewicht. <i>Doch mag er auch noch so erfolgreich bew&auml;ltigt
    werden</i>, <i>er wird sich immer und immer wieder erneuern</i>, bis die Regierung entweder
    eine gerechtere Verteilung der j&auml;hrlichen Arbeitsprodukte zustande bringt oder in der
    Unm&ouml;glichkeit, dies zu tun, von allen derartigen Versuchen absteht und die Entscheidung
    der freien Konkurrenz des Marktes &uuml;berl&auml;&szlig;t ... Die <i>wirkliche Schlacht wird
    wegen ausreichender Subsistenzmittel geschlagen</i>. Die Mittelklasse selbst ist ihrer
    Existenzmittel von jenen Politikern beraubt worden, welche die Leitung der Revolution
    &uuml;bernahmen. <i>Die Mittelklasse ist barbarischer geworden als die Arbeiter</i>. Die
    gewaltigsten Leidenschaften sind auf beiden Seiten zu verderblicher T&auml;tigkeit entflammt.
    <i>Sie setzen alle Br&uuml;derlichkeit beiseite und liefern sich gegenseitig m&ouml;rderische
    Schlachten</i>. Die unwissende, wenn nicht b&ouml;swillige Regierung, welche in dieser
    au&szlig;erordentlichen Krisis keinen Begriff von ihrer Pflicht zu haben scheint, hat zuerst
    die Arbeiter gegen die Mittelklasse gehetzt und ist jetzt <i>der letzteren behilflich</i>,
    <i>die get&auml;uschten</i>, <i>betrogenen und nun w&uuml;tend gewordenen Arbeiter von der Erde
    zu tilgen</i>. Der Tadel wegen dieses gro&szlig;en Unheils darf nicht das Prinzip <a name=
    "S140"><b>&lt;140&gt;</b></a> der Revolution treffen, <i>nicht den Entschlu&szlig;</i>,
    <i>gegen Elend und Unterdr&uuml;ckung loszuschlagen</i>. Er mu&szlig; vielmehr gegen die
    gerichtet werden, welche in ihrer politischen Unwissenheit die von Louis-Philippe
    &uuml;berkommenen Notzust&auml;nde noch verschlimmerten."</p>

    <p>So schreibt ein <i>Londoner</i> Bourgeoisblatt &uuml;ber die Junirevolution, ein Blatt, das
    die Grunds&auml;tze eines <i>Cobden</i>, <i>Bright</i> etc. vertritt, das nach der
    <i>"Times"</i> und dem <i>"Northern Star"</i>, den zwei Despoten der englischen Presse, wie der
    <i>"Manchester Guardian"</i> sagt, das <i>gelesenste Blatt in England</i> ist.</p>

    <p>Man vergleiche Nr. 181 der "<i>K&ouml;lnischen Zeitung</i>"! Dieses merkw&uuml;rdige Blatt
    verwandelt den <i>Kampf zwischen zwei Klassen</i> in den <i>Kampf zwischen den Honetten</i> und
    den <i>Spitzbuben</i>! Braves Blatt! Als wenn diese Epitheta von den zwei Klassen nicht
    wechselseitig zur&uuml;ckgeschleudert w&uuml;rden. Es ist dasselbe Blatt, das <i>zuerst</i> bei
    dem Ger&uuml;cht des Juniaufstandes <i>seine g&auml;nzliche Unwissenheit &uuml;ber den
    Charakter</i> des Aufstandes gestand, <i>dann</i> sich <i>von Paris</i> aus schreiben lassen
    mu&szlig;te, es handle sich um <i>eine wichtige soziale Revolution</i>, deren Umkreis nicht
    <i>mit einer Niederlage</i> ersch&ouml;pft sei und <i>schlie&szlig;lich</i>, durch <i>eine</i>
    Niederlage der Arbeiter wieder gekr&auml;ftigt, in dem Aufstand nichts sieht als den Kampf "der
    <i>unerme&szlig;lichen Majorit&auml;t</i>" gegen eine <i>"wilde Rotte"</i> von <i>"Kannibalen,
    R&auml;ubern und M&ouml;rdern"</i>.</p>

    <p>Der r&ouml;mische Sklavenkrieg, was war er? <i>Ein Krieg zwischen den Honetten und den
    Kannibalen</i>! Herr <i>Wolfers</i> wird r&ouml;mische Geschichte schreiben und Herr
    <i>Dumont-Br&uuml;ggemann</i> wird die <i>Arbeiter</i>, die "Ungl&uuml;cklichen", &uuml;ber
    ihre wahren Rechte und Pflichten aufkl&auml;ren, "sie in <i>die Wissenschaft</i> einweihen,
    welche zur Ordnung f&uuml;hrt, welche den wahren B&uuml;rger <i>bildet</i>"!</p>

    <p>Es lebe die <i>Wissenschaft Dumont-Br&uuml;ggemann-Wolfers</i>, die Geheimwissenschaft! -
    <i>Ein</i> Beispiel dieser <i>Geheimwissenschaft</i>: Das wohll&ouml;bliche Triumvirat
    erz&auml;hlt seinen gl&auml;ubigen Lesern zwei Nummern hindurch, da&szlig; General Cavaignac
    das <i>Viertel St. Antoine unterminieren wolle</i>. Das Viertel St. Antoine ist zuf&auml;llig
    etwas <i>gr&ouml;&szlig;er als die gute Stadt K&ouml;ln</i>. Aber das wissenschaftliche
    Triumvirat, das wir der deutschen Nationalversammlung zur Beherrschung von Deutschland
    anempfehlen, das Triumvirat <i>Dumont-Br&uuml;ggemann-Wolfers</i>, siegt &uuml;ber diese
    Schwierigkeit, es versteht, die Stadt K&ouml;ln durch eine Mine in die Luft zu sprengen! Seinen
    Vorstellungen &uuml;ber die Mine, welche das Faubourg St. Antoine in die Luft sprengt,
    entspricht die Vorstellung &uuml;ber die unterirdischen Gewalten, welche die moderne
    Gesellschaft unterminieren und das Paris vom Juni erheben machten und Blutlava aus seinem
    Revolutionskrater heraufspien.</p>

    <p>Aber bestes Triumvirat! Gro&szlig;er <i>Dumont-Br&uuml;ggemaan-Wolfers</i>, von der Welt der
    Annoncen proklamierte Gr&ouml;&szlig;en! Annoncen-Cavaignacs! <i>Wir</i> haben bescheiden unser
    Haupt geneigt, geneigt vor der gr&ouml;&szlig;ten geschichtlichen <a name=
    "S141"><b>&lt;141&gt;</b></a> Krise, die je eklatiert hat: vor dem <i>Klassenkampf der
    Bourgeoisie und des Proletariats</i>. Wir haben die Tatsache nicht gemacht, wir haben sie
    konstatiert. Wir haben konstatiert, da&szlig; eine der Klassen <i>die Besiegte</i> ist, wie
    <i>Cavaignac selbst</i> sagt. Wir haben auf dem Grabe der Besiegten den <i>Siegern "Weh!"</i>
    zugerufen, und Cavaignac selbst schaudert zur&uuml;ck vor seiner geschichtlichen
    Verantwortlichkeit! Und die Nationalversammlung beschuldet jedes ihrer Mitglieder der Feigheit,
    das die f&uuml;rchterliche geschichtliche Verantwortlichkeit nicht offen auf sich nimmt. Haben
    wir den <i>Deutschen</i> das Buch der Sybille aufgeschlagen, damit sie es verbrennen? Wenn wir
    den Kampf der Chartisten und der englischen Bourgeois schildern, fordern wir die Deutschen auf,
    Engl&auml;nder zu werden?</p>

    <p>Aber Deutschland, undankbares Deutschland, du kennst zwar die <i>"K&ouml;lnische
    Zeitung"</i> und ihre Annoncen, aber du kennst die gr&ouml;&szlig;ten deiner M&auml;nner nicht,
    deinen <i>Wolfers</i> nicht, deinen <i>Br&uuml;ggemann</i>, deinen <i>Dumont</i>! Wieviel
    Schwei&szlig; des Gehirns, Schwei&szlig; des Angesichtes, Blutschwei&szlig; ist vergossen im
    <i>Kampf der Klassen</i>, im Kampf von Freien und Sklaven, Patriziern und Plebejern,
    Grundherren und Leibeigenen, Kapitalisten und Arbeitern! <i>Aber nur</i>, <i>weil es keine
    "K&ouml;lnische Zeitung" gab</i>. Aber, allertapferstes Triumvirat, wenn die moderne
    Gesellschaft <i>"Misset&auml;ter"</i>, <i>"Kannibalen"</i>, <i>"M&ouml;rder"</i>,
    <i>"Pl&uuml;nderer"</i> in solcher Masse mit solcher Energie erzeugt, da&szlig; ihre Erhebung
    die Grundfesten der offiziellen Gesellschaft erzittern macht, welche Gesellschaft! Welche
    alphabetisch geordnete Anarchie! Und du glaubst den Zwiespalt aufzuheben, du glaubst die
    Mitspieler, die Zuschauer des schrecklichen Dramas erhoben zu haben, indem du sie in die
    Kotzebuesche Bediententrag&ouml;die hinabziehst!</p>

    <p>Unter den <i>Nationalgarden des Faubourg St. Antoine</i>, <i>St. Jacaues</i>, <i>St.
    Marceau</i> befanden sich nur <i>50</i>, die dem Ruf der B&uuml;rgertrompete folgten - so
    meldet der Pariser <i>"Moniteur",</i> das Staatsblatt, das Blatt Ludwig XVI., <i>Robespierres,
    Louis-Philippes</i> und <i>Marrast-Cavaignacs</i>! Nichts einfacher f&uuml;r die
    <i>Wissenschaft</i>, die den Menschen zum <i>wahren B&uuml;rger</i> "bildet"! Die drei
    gr&ouml;&szlig;ten Faubourgs von Paris, die drei industriellsten Faubourgs, deren Muster die
    Mousseline von Dacca und den Sammet von Spitalfields erbleichen und verkohlen machten, sollen
    bewohnt sein von "Kannibalen", "Pl&uuml;nderern", R&auml;ubern", "Misset&auml;tern". So sagt
    <i>Wolfers</i>!</p>

    <p>Und <i>Wolfers</i> ist ein ehrenwerter Mann ! Er hat die Spitzbuben zu Ehren gebracht, indem
    er sie gr&ouml;&szlig;ere Schlachten und Kunstwerke liefern lie&szlig;,
    heldenm&auml;&szlig;igere Taten vollbringen, als die Karls X., Louis-Philippes, Napoleons und
    der Spinner von Dacca und Spitalfields.</p>

    <p>Wir sprachen eben vom <i>"Londoner Telegraph"</i>. Gestern haben unsere <a name=
    "S142"><b>&lt;142&gt;</b></a> Leser <i>Emil Girardin</i> geh&ouml;rt. Die Arbeiterklasse, sagt
    er, nachdem sie ihrem Schuldner, der Februarrevolution, einen Monat &uuml;ber Verfall Ausstand
    gegeben, sie, die Gl&auml;ubigerin, sie klopfte an mit der Muskete, mit der Barrikade, mit dem
    eigenen Leib an das Haus des Schuldners! Aber <i>Emil Girardin</i>! Was ist er? Kein Anarchist!
    Bewahre Gott! Aber er ist ein <i>Republikaner des folgenden Tages</i>, ein <i>Republikaner des
    Morgens</i> (r&eacute;publicain du lendemain) und die <i>"K&ouml;lnische Zeitung"</i>, ein
    <i>Wolfers</i>, ein <i>Dumont</i>, ein <i>Br&uuml;ggemann,</i> sie alle sind <i>Republikaner
    von vorgestern</i>, <i>Republikaner vor der Republik</i>, <i>Republikaner des Abends</i>
    (r&eacute;publicains de la veille)! <i>Emil Girardin</i>, kann er zeugen neben <i>Dumont</i>?
    Wenn die K&ouml;lnerin dem <i>Deportieren</i>, dem <i>H&auml;ngen</i> die <i>Schadenfreude des
    Deportierens</i>, des <i>H&auml;ngens</i> hinzuf&uuml;gt, bewundert ihren Patriotismus! Sie
    will der Welt nur beweisen, der ungl&auml;ubigen, stockblinden, deutschen Welt, da&szlig; die
    <i>Republik m&auml;chtiger ist als die Monarchie</i>, da&szlig; die republikanische
    Nationalversammlung vermochte mit Cavaignac und Marrast, was die konstitutionelle
    Deputiertenkammer nicht vermochte mit Thiers und Bugeaud! <i>Vive la r&eacute;publique</i>! Es
    lebe die Republik! ruft die Spartanerin, die K&ouml;lnerin aus &uuml;ber dem verblutenden,
    ver&auml;chzenden, verbrennenden Paris. Die Kryptorepublikanerin! Darum wird sie als
    <i>feig</i>, als <i>charakterlos</i> verd&auml;chtigt von einem <i>Gervinus</i>, von einer
    Augsburgerin! Die Makellose! Die K&ouml;lnische Charlotte Corday!</p>

    <p>Bemerkt wohl, <i>kein Pariser Blatt</i>, nicht der <i>"Moniteur"</i>, nicht die
    <i>"D&eacute;bats"</i>, nicht der <i>"National"</i> sprechen von <i>"Kannibalen"</i>, von
    <i>"Pl&uuml;nderern"</i>, von <i>"R&auml;ubern"</i>, von <i>"M&ouml;rdern"</i>. Es ist nur ein
    Blatt - das Blatt von <i>Thiers</i>, des Mannes, dessen Immoralit&auml;t <i>Jacobus Venedey</i>
    in der <i>"K&ouml;ln[ischen] Zeitung"</i> gei&szlig;elte, des Mannes, gegen den die
    K&ouml;lnerin aus vollstem Hals schrie:</p>

    <div style="margin-left: 12em">
      <p><font size="2">Sie sollen ihn nicht haben,<br>
      Den freien deutschen Rhein,<br>
      &lt;Nicolaus Becker, "Der deutsche Rhein"&gt; -</font></p>
    </div>

    <p>es ist das Blatt von Thiers, der <i>"Constitutionnel"</i>, aus dem die belgische
    <i>"Ind&eacute;pendance"</i> sch&ouml;pft und die rheinische Wissenschaft, verk&ouml;rpert in
    <i>Dumont-Br&uuml;ggemann-Wolfers</i>!</p>

    <p>Und nun pr&uuml;ft mit einiger Kritik diese skandal&ouml;sen Anekdoten, womit die
    <i>"K&ouml;lnische Zeitung"</i> die Erdr&uuml;ckten brandmarkt, dieselbe Zeitung, die <i>beim
    Ausbruch des Kampfes</i> erkl&auml;rte, sie sei v&ouml;llig <i>unwissend</i> &uuml;ber seinen
    Charakter, die <i>w&auml;hrend</i> des Kampfes erkl&auml;rte, es sei eine "<i>wichtige soziale
    Revolution</i> was <i>nach</i> dem Kampf ein Boxen von <i>Gendarmen und Spitzbuben</i> ist.</p>

    <p>Sie haben <i>gepl&uuml;ndert</i>! Aber was? <i>Waffen, Munition, Verband</i> und die
    <i>n&ouml;tigsten Lebensmittel</i>. An die Fensterl&auml;den schrieben die Spitzbuben: "Mort
    aux Voleurs!" <i>Tod den Spitzbuben</i>!</p>

    <p><b><a name="S143">&lt;143&gt;</a></b> Sie haben <i>"wie Kannibalen gemordet"</i>! Die
    Kannibalen, sie lie&szlig;en nicht gutwillig von den <i>Nationalgarden</i>, die <i>hinter</i>
    den Linientruppen auf die Barrikaden drangen, ihren <i>Verwundeten die Sch&auml;del
    einsto&szlig;en</i>, ihre &Uuml;bermannten erschie&szlig;en, ihre Weiber erdolchen. Die
    Kannibalen, die in einem <i>Vernichtungskrieg</i>, wie ein franz&ouml;sisches Bourgeoisblatt
    sagt, <i>vernichteten</i>! Sie haben <i>gebrannt</i>? Und doch ist die <i>einzige</i>
    Brandfackel, die sie den <i>legitimen</i> Brandraketen Gavaignacs entgegengeschleudert im 8.
    Arrondissement, nur eine <i>poetische</i>, eine <i>erdichtete</i> Fackel, wie der
    <i>"Moniteur"</i> bezeugt.</p>

    <p><font size="2">"Die einen", sagt Wolfers, "hielten das Programm des Barb&egrave;s, Blanqui
    und Sobrier hoch empor, die andern lie&szlig;en Napoleon oder Heinrich V. leben."</font></p>

    <p>Und die keusche K&ouml;lnerin, die weder von Napoleoniden noch von Blanquis schwanger geht,
    sie erkl&auml;rte schon am zweiten Tage der Insurrektion, da&szlig; "im Namen der <i>roten
    Republik</i> gek&auml;mpft" werde. Was plaudert sie also von <i>Pr&auml;tendenten</i>! Aber sie
    ist, wie schon angedeutet, eine verstockte <i>Kryptorepublikanerin</i>, und ein weiblicher
    Robespierre, wittert sie &uuml;berall Pr&auml;tendenten und erzittert ihre Moral vor den
    Pr&auml;tendenten!</p>

    <p><font size="2">"Fast alle waren mit Geld versehen und mehre mit betr&auml;chtlichen
    <i>Summen</i>."</font></p>

    <p>Es waren ihrer 30.000 bis 40.000 Arbeiter und "fast alle waren mit Geld versehen" in dieser
    Zeit der Not und der Gesch&auml;ftsstockung! Das Geld war wahrscheinlich deshalb <i>so rar</i>,
    <i>weil es die Arbeiter versteckt hatten</i>!</p>

    <p>Mit der gr&ouml;&szlig;ten Gewissenhaftigkeit hat der Pariser <i>"Moniteur"</i> alle
    F&auml;lle ver&ouml;ffentlicht, in denen <i>Geld</i> bei den Insurgenten konstatiert wurde.
    Diese F&auml;lle beschr&auml;nkten sich auf h&ouml;chstens <i>zwanzig</i>. Die verschiedenen
    Bl&auml;tter und Korrespondenzen wiederholen diese F&auml;lle und geben die Summe verschieden
    an. Die <i>"K&ouml;lnische Zeitung"</i>, von bew&auml;hrtem kritischem Takt, die diese
    verschiedenen Erz&auml;hlungen von den <i>zwanzig</i> F&auml;llen als ebensoviel verschiedene
    F&auml;lle nimmt und noch die ger&uuml;chtweise zirkulierenden hinzuf&uuml;gt, sie bekommt
    f&uuml;r den besten Fall vielleicht 200 heraus. Und das berechtigt sie zu sagen, da&szlig; fast
    alle, 30.000 bis 40.000, mit Geld versehn waren! Konstatiert ist bis jetzt blo&szlig;,
    da&szlig; legitimistische, bonapartistische und vielleicht philippistische Emiss&auml;re, mit
    Geld versehn, sich unter die Barrikadenk&auml;mpfer gemischt hatten und zu mischen
    beabsichtigten. Herr <i>Payer</i>, das h&ouml;chst konservative Mitglied der
    Nationalversammlung, der 12 Stunden als Gefangener unter den Insurgenten verweilte,
    erkl&auml;rt: <i>Die meisten seien durch viermonatliches Elend zur Verzweiflung getriebene
    Arbeiter</i> gewesen und h&auml;tten gesagt: <i>Besser an einer Kugel sterben als am
    Hunger</i>!</p>

    <p><font size="2">"<i>Viele</i>, <i>sehr viele Tote</i>", versichert Wolfers, "trugen das
    verh&auml;ngnisvolle Zeichen, mit welchem die Gesellschaft das Verbrechen
    brandmarkt."</font></p>

    <p><b><a name="S144">&lt;144&gt;</a></b> Es ist dies eine der niedertr&auml;chtigen L&uuml;gen,
    der schandbaren Verleumdungen, der Infamien, die <i>Lamennais</i>, der Gegner der Insurgenten,
    der Mann des "National", in seinem <i>"Peuple constituant"</i>, die der stets ritterliche
    Legitimist <i>Larochejaquelein</i> in der Nationalversammlung brandmarkt. Die ganze L&uuml;ge
    beruht auf der h&ouml;chst unverb&uuml;rgten, vom <i>"Moniteur" nicht best&auml;tigten</i>
    Behauptung <i>eines</i> Korrespondenzb&uuml;ros, man habe <i>elf Leichen</i> gefunden, die mit
    T.F. &lt;Str&auml;flingsbrandzeichen (travaux forc&eacute;s - Zwangsarbeit)&gt; gezeichnet
    gewesen seien. Und in welcher Revolution fand man nicht diese elf Leichen? Und welche
    Revolution wird nicht elfmal 100 mit diesem Zeichen brandmarken?</p>

    <p>Bemerken wir wohl, die Journale, die Proklamationen, die Illuminationen der Sieger bezeugen,
    da&szlig; sie ausgehungert, zur Verzweiflung gejagt, gespie&szlig;t, f&uuml;siliert, lebendig
    vermauert, deportiert, Leichen gesch&auml;ndet haben. Und gegen die Besiegten nur
    <i>Anekdoten</i> und nur vom <i>"Constitutionnel"</i> erz&auml;hlte, von der
    <i>"Ind&eacute;pendance"</i> abgedruckte, von der "K&ouml;lnischen" ins Deutsche
    &uuml;bertragene Anekdoten! Es gibt keine gr&ouml;&szlig;ere Beleidigung gegen die Wahrheit,
    als sie durch eine <i>Anekdote</i> beweisen wollen, sagt <i>- Hegel</i>.</p>

    <p>Vor den H&auml;usern von Paris sitzen die Weiber und rupfen <i>Charpie</i> den Verwundeten,
    selbst den verwundeten Insurgenten. Die Redakteure der "K&ouml;lnischen Zeitung" gie&szlig;en
    in ihre Wunden <i>Schwefels&auml;ure</i>.</p>

    <p><i>Uns</i> haben sie der b&uuml;rgerlichen <i>Polizei</i> denunziert. Wir dagegen empfehlen
    den <i>Arbeitern</i>, den "Ungl&uuml;cklichen", &uuml;ber "ihre wahren Rechte und Pflichten
    sich aufkl&auml;ren, in die <i>Wissenschaft</i> sich einweihen zu lassen, welche zur Ordnung
    f&uuml;hrt, welche den wahren B&uuml;rger bildet", bei dem unsterblichen Triumvirat - bei
    <i>Dumont-Br&uuml;ggemann-Wolfers</i>.</p>

    <p><font size="2">Geschrieben von Friedrich Engels.</font></p>
  </body>
</html>

