<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Der preussische Pressgesetzentwurf</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_238.htm"><font size="2">Die Unterdr&uuml;ckung der Klubs in
    Stuttgart und Heidelberg</font></a> <font size="2">|</font> <a href="../me_nrz48.htm"><font
    size="2">Inhalt</font></a> <font size="2">|</font> <a href="me05_243.htm"><font size="2">Der
    B&uuml;rgerwehrgesetzentwurf</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 240-242<br>
    Dietz Verlag, Berlin/DDR 1971</small> <br>
    <br>
     

    <h1>Der preu&szlig;ische Pre&szlig;gesetzentwurf</font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 50 vom 20. Juli 1848]</font></p>

    <p><b><a name="S240">&lt;240&gt;</a></b> **<i>K&ouml;ln</i>, 19. Juli. Wir dachten, unsre Leser
    heute wieder mit den Vereinbarungsdebatten erheitern und ihnen namentlich eine brillante Rede
    des Abgeordneten Baumstark vorlegen zu k&ouml;nnen, aber die Ereignisse verhindern uns
    daran.</p>

    <p>Jeder ist sich selbst der N&auml;chste. Wenn die Existenz der Presse bedroht ist,
    l&auml;&szlig;t man selbst den Abgeordneten Baumstark fahren.</p>

    <p>Herr Hansemann hat der Vereinbarungsversammlung ein interimistisches Pre&szlig;gesetz
    vorgelegt. Die v&auml;terliche Sorgfalt des Herrn Hansemann f&uuml;r die Presse verlangt
    sofortige Ber&uuml;cksichtigung.</p>

    <p>Fr&uuml;her versch&ouml;nerte man den Code Napol&eacute;on durch die erbaulichsten Titel des
    Landrechts. Jetzt, nach der Revolution, ist das anders geworden; jetzt bereichert man das
    allgemeine Landrecht durch die duftigsten Bl&uuml;ten des Code und der Septembergesetzgebung.
    Duch&acirc;tel ist nat&uuml;rlich kein Bodelschwingh.</p>

    <p>Wir haben bereits vor mehreren Tagen die Hauptbestimmungen dieses Pre&szlig;gesetzentwurfs
    mitgeteilt. Kaum hatte man uns durch einen Verleumdungsproze&szlig; &lt;Siehe <a href=
    "me05_198.htm">"Gerichtliche Untersuchung gegen die 'Neue Rheinische Zeitung'"</a>&gt;
    Gelegenheit gegeben zu beweisen, da&szlig; die Artikel 367 und 368 des Code p&eacute;nal mit
    der Pre&szlig;freiheit im schreiendsten Widerspruch stehen, so tr&auml;gt Herr Hansemann darauf
    an, nicht nur sie auf die ganze Monarchie auszudehnen, sondern auch sie noch dreifach zu
    versch&auml;rfen. Wir finden alles in dem neuen Entwurf wieder, was uns bereits durch die
    praktische Erfahrung so lieb und teuer geworden ist:</p>

    <p>Wir finden das Verbot, bei drei Monaten bis zu drei Jahren Strafe, jemanden einer Tatsache
    zu beschuldigen, die gesetzlich strafbar ist oder ihn nur <a name="S241"><b>&lt;241&gt;</b></a>
    "der &ouml;ffentlichen Verachtung aussetzt"; wir finden das Verbot, die Wahrheit der Tatsache
    anders als durch eine "vollg&uuml;ltige Beweisurkunde" zu f&uuml;hren, kurz, wir finden die
    klassischsten Denkm&auml;ler napoleonischer Pre&szlig;despotie wieder.</p>

    <p>In der Tat, Herr Hansemann h&auml;lt sein Versprechen, die alten Provinzen der Vorteile der
    rheinischen Gesetzgebung teilhaftig zu machen!</p>

    <p>Der &sect; 10 des Gesetzentwurfs setzt diesen Bestimmungen die Krone auf: Geschah die
    Verleumdung gegen Staatsbeamte in bezug auf ihre Staatsverrichtungen, so kann die ordentliche
    Strafe <i>um die H&auml;lfte erh&ouml;ht werden</i>.</p>

    <p>Artikel 222 des Strafgesetzbuches bestraft mit einmonatlicher bis zweij&auml;hriger
    Gef&auml;ngnisstrafe, wenn ein Beamter in Aus&uuml;bung oder gelegentlich (&agrave; l'occasion)
    der Aus&uuml;bung seines Amtes eine <i>Beleidigung durch Worte</i> (outrage par parole)
    erhalten hat. Dieser Artikel war trotz der wohlwollenden Anstrengungen der Parquets bisher auf
    die Presse nicht anzuwenden, und aus guten Gr&uuml;nden. Um diesem &Uuml;belstande abzuhelfen,
    hat ihn Herr Hansemann in obigen &sect; 10 verwandelt. Erstens ist das "gelegentlich" in das
    bequemere "in <i>bezug</i> auf ihre Amtsverrichtungen" verwandelt; zweitens ist das
    l&auml;stige par parole &lt;durch Worte&gt; in par &eacute;crit &lt;durch Schriften&gt;
    verwandelt; drittens ist die Strafe verdreifacht.</p>

    <p>Von dem Tage an, wo dies Gesetz in Kraft tritt, k&ouml;nnen die preu&szlig;ischen Beamten
    ruhig schlafen. Brennt Herr Pfuel den Polen die H&auml;nde und Ohren mit H&ouml;llenstein, und
    die Presse ver&ouml;ffentlicht das - viereinhalb Monat bis viereinhalb Jahr Gef&auml;ngnis!
    Werden B&uuml;rger aus Versehen ins Gef&auml;ngnis geworfen, obwohl man wei&szlig;, da&szlig;
    sie nicht die rechten sind, und die Presse teilt das mit - viereinhalb Monat bis viereinhalb
    Jahr Gef&auml;ngnis! Machen sich Landr&auml;te zu reaktion&auml;ren Kommis-Voyageurs
    &lt;Handlungsreisenden&gt; und Unterschriftensammlern f&uuml;r royalistische Adressen &lt;Siehe
    <a href="me05_169.htm#S170">"Vereinbarungsdebatten" S. 170</a>&gt;, und die Presse
    enth&uuml;llt die Herren - viereinhalb Monat bis viereinhalb Jahr Gef&auml;ngnis!</p>

    <p>Von dem Tage an, wo dies Gesetz in Kraft tritt, k&ouml;nnen die Beamten ungestraft jede
    Willk&uuml;rlichkeit, jede Tyrannei, jede Ungesetzlichkeit begehen; sie k&ouml;nnen ruhig
    pr&uuml;geln und pr&uuml;geln lassen, verhaften, ohne Verh&ouml;r festhalten; die einzig
    wirksame Kontrolle, die Presse, ist unwirksam gemacht. An dem Tage, wo dies Gesetz in Kraft
    tritt, kann die B&uuml;rokratie ein Freudenfest feiern: sie wird m&auml;chtiger, ungehinderter,
    st&auml;rker als sie es vor dem M&auml;rz war.</p>

    <p>In der Tat, was bleibt von der Pre&szlig;freiheit, wenn man das, was die &ouml;ffentliche
    Verachtung <i>verdient</i>, nicht mehr der &ouml;ffentlichen Verachtung preisgeben darf?</p>

    <p><b><a name="S242">&lt;242&gt;</a></b> Nach den bisherigen Gesetzen konnte die Presse
    wenigstens Tatsachen als Beweise ihrer allgemeinen Behauptungen und Anklagen anf&uuml;hren. Das
    wird jetzt ein Ende nehmen. Sie wird nicht mehr <i>berichten</i>, sie wird nur noch allgemeine
    <i>Phrasen machen</i> d&uuml;rfen, damit die Wohlmeinenden, vom Herrn Hansemann abw&auml;rts
    bis zum Wei&szlig;bierb&uuml;rger, das Recht haben zu sagen, die Presse <i>schimpfe</i>
    blo&szlig;, sie <i>beweise</i> nichts! Gerade deswegen verbietet man ihr das Beweisen.</p>

    <p>Wir empfehlen &uuml;brigens Herrn Hansemann einen Zusatz zu seinem wohlwollenden Entwurf. Er
    m&ouml;ge es auch f&uuml;r strafbar erkl&auml;ren, die Herren Beamten nicht nur der
    &ouml;ffentlichen Verachtung, sondern auch dem &ouml;ffentlichen Gel&auml;chter auszusetzen.
    Diese L&uuml;cke d&uuml;rfte sonst schmerzlich empfunden werden.</p>

    <p>Auf den Unz&uuml;chtigkeitsparagraphen, auf die Konfiskationsvorschriften usw. gehen wir
    nicht n&auml;her ein. Sie &uuml;bertreffen die cr&egrave;me der Louis-Philippistischen und
    Restaurations-Pre&szlig;gesetzgebung. Nur eine Bestimmung: Der Staatsanwalt kann nach &sect; 21
    die Beschlagnahme nicht nur der fertigen Druckschrift beantragen, er kann selbst die eben erst
    <i>zum Druck abgegebene Handschrift</i> konfiszieren lassen, wenn der Inhalt ein von Amts wegen
    verfolgbares Verbrechen oder Vergehen begr&uuml;ndet! Welch ein weites Feld f&uuml;r
    menschenfreundliche Prokuratoren! Welch eine angenehme Zerstreuung, zu jeder beliebigen Zeit
    auf Zeitungsb&uuml;ros zu gehen und sich die "zum Druck abgegebene Handschrift" zur
    Begutachtung vorlegen zu lassen, da es doch m&ouml;glich w&auml;re, da&szlig; sie ein
    Verbrechen oder Vergehen begr&uuml;nden k&ouml;nnte!</p>

    <p>Wie possierlich nimmt sich daneben der feierliche Ernst jenes Paragraphen des
    Verfassungsentwurfs und der "Grundrechte des deutschen Volks" aus, nach dem es hei&szlig;t:
    <i>Die Zensur kann nie wieder hergestellt werden</i>!</p>

    <p><font size="2">Geschrieben von Karl Marx.</font></p>
  </body>
</html>

