<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Neue Teilung Polens</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_053.htm"></a><a href="me05_053.htm"><font size="2">Die
    Adre&szlig;frage</font></a> <font size="2">|</font> <a href="../me_nrz48.htm"><font size=
    "2">Inhalt</font></a> <font size="2">|</font> <a href="me05_057.htm"><font size="2">Das Schild
    der Dynastie</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 55-56<br>
    Dietz Verlag, Berlin/DDR 1971</small> <br>
    <br>
     

    <h1>Neue Teilung Polens</font></p>
    <font size="2">["Neue Rheinische Zeitung" Nr. 9 vom 9. Juni 1848]<br>
    </font> 

    <p><b><a name="S55">&lt;55&gt;</a></b> **<i>K&ouml;ln</i>, 8. Juni. <i>Siebente Teilung
    Polens</i>. Die neue Demarkationslinie des Herrn v. Pfuel in Posen ist ein neuer Raub an Polen.
    Sie beschr&auml;nkt den zu "reorganisierenden" Teil auf weniger als ein Drittel des ganzen
    Gro&szlig;herzogtums und schl&auml;gt den bei weitem gr&ouml;&szlig;ten Teil von
    Gro&szlig;polen zum Deutschen Bunde. Nur in einem schmalen Streifen l&auml;ngs der russischen
    Grenze soll die polnische Sprache und Nationalit&auml;t anerkannt werden. Er besteht aus den
    Kreisen Wreschen und Pleschen und Teilen der Kreise Mogilno, Wongrowiec, Gnesen, Schroda,
    Schrimm, Kosten, Fraustadt, Kr&ouml;ben, Krotoschin, Adelnau und Schildberg. Die andere
    H&auml;lfte dieser Kreise, sowie die ganzen Kreise: Buk, Posen, Obornik, Samter, Birnbaum,
    Meseritz, Bomst, Czarnikow, Chodziesen, Wirsitz, Bromberg, Schubin, Inowroclaw werden ohne
    weiteres durch Dekret des Herrn v. Pfuel in deutschen Boden verwandelt. Und dennoch unterliegt
    es keinem Zweifel, da&szlig; selbst in diesem "deutschen Bundesgebiet" die Majorit&auml;t der
    Einwohner noch polnisch spricht.</p>

    <p>Die alte Demarkationslinie gab den Polen wenigstens die Warta zur Grenze. Die neue
    beschr&auml;nkt den zu reorganisierenden Anteil wieder um ein Viertel. Den Vorwand dazu bietet
    einerseits "der <i>Wunsch</i>" des Kriegsministers, die Umgegend der Festung Posen in einem
    Rayon von drei bis vier Meilen von der Reorganisation auszuschlie&szlig;en, andrerseits das
    Verlangen verschiedener St&auml;dte, wie Ostrowo etc., an Deutschland angeschlossen zu
    werden.</p>

    <p>Was den Wunsch des Kriegsministers anlangt, so ist er ganz nat&uuml;rlich. Erst raubt man
    die Stadt und Festung Posen, die zehn Meilen tief im polnischen Lande steckt, dann, um im
    Genu&szlig; des Geraubten nicht gest&ouml;rt zu werden, findet man den Rauh eines neuen Rayons
    von drei Meilen w&uuml;nschenswert. Dieser Rayon f&uuml;hrt wieder zu allerhand kleinen
    Arrondierungen, <a name="S56"><b>&lt;56&gt;</b></a> und so hat man den besten Anla&szlig;, die
    deutsche Grenze immer weiter nach der russisch-polnischen vorzuschieben.</p>

    <p>Mit den Anschlu&szlig;gel&uuml;sten der "deutschen" St&auml;dte steht es
    folgenderma&szlig;en: in ganz Polen bilden Deutsche und Juden den Stamm der gewerb- und
    handeltreibenden B&uuml;rgerschaft; es sind die Nachkommen von Einwanderern, die meist wegen
    Religionsverfolgungen aus ihrer Heimat geflohen sind. Sie haben mitten im polnischen Gebiet
    St&auml;dte gegr&uuml;ndet und seit Jahrhunderten alle Geschicke des polnischen Reiches
    mitgemacht. Diese Deutschen und Juden, die enorme Minorit&auml;t im Lande, suchen die momentane
    Lage des Landes zu benutzen, um sich zur Herrschaft emporzuschwingen. Sie appellieren an ihre
    Eigenschaft als <i>Deutsche</i>; sie sind ebensowenig Deutsche wie die Deutschamerikaner. Will
    man sie zu Deutschland schlagen, so unterdr&uuml;ckt man die Sprache und Nationalit&auml;t von
    mehr als der halben polnischen Bev&ouml;lkerung Posens, und gerade desjenigen Teils der
    Provinz, in welchem die nationale Insurrektion mit der gr&ouml;&szlig;ten Heftigkeit und
    Energie hervortrat - die Kreise Buk, Samter, Posen, Obornik.</p>

    <p>Herr v. Pfuel erkl&auml;rt, er werde die neue Grenze f&uuml;r definitiv ansehen, sobald das
    Ministerium sie ratifiziert habe. Er spricht weder von der Vereinbarungsversammlung, noch von
    der deutschen Nationalversammlung, die doch auch ein Wort mitzusprechen haben, wo es sich um
    die Grenzbestimmung Deutschlands handelt. Aber immerhin mag das Ministerium, m&ouml;gen die
    Vereinbarer, mag die Frankfurter Versammlung den Beschlu&szlig; des Herrn Pfuel ratifizieren,
    die Demarkationslinie ist nicht "definitiv", solange ihn nicht noch zwei andre M&auml;chte
    ratifiziert haben: das deutsche Volk und das polnische Volk.</p>

    <p><font size="2">Geschrieben von Friedrich Engels</font></p>
  </body>
</html>

