<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Die Aufloesung der demokratischen Vereine in Baden</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_271.htm"><font size="2">Vereinbarungsdebatte &uuml;ber die
    Kreisst&auml;nde</font></a> <font size="2">|</font> <a href="../me_nrz48.htm"><font size=
    "2">Inhalt</font></a> <font size="2">|</font> <a href="me05_278.htm"><font size="2">Der
    Gesetzentwurf &uuml;ber die Aufhebung der Feudallasten</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 276-277<br>
    Dietz Verlag, Berlin/DDR 1971</small> <br>
    <br>
     

    <h1>Die Aufl&ouml;sung der demokratischen Vereine in Baden</font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 58 vom 28. Juli 1848]</font></p>

    <p><b><a name="S276">&lt;276&gt;</a></b> **<i>K&ouml;ln</i>, 27. Juli. Die reaktion&auml;ren
    Polizeima&szlig;regeln gegen das Assoziationsrecht folgen sich Schlag auf Schlag. Zuerst wird
    der demokratische Verein in Stuttgart, dann der von Heidelberg aufgehoben. &lt;Siehe <a href=
    "me05_238.htm">"Die Unterdr&uuml;ckung der Klubs in Stuttgart und Heidelberg"</a>&gt; Der
    Erfolg macht die Herren von der Reaktion k&uuml;hn; die badische Regierung hebt jetzt
    s&auml;mtliche demokratischen Vereine in Baden auf.</p>

    <p>Das geschieht in demselben Augenblicke, wo die soi-disant &lt;sogenannte&gt;
    Nationalversammlung in Frankfurt sich damit besch&auml;ftigt, das Assoziationsrecht als eins
    der "Grundrechte des deutschen Volkes" f&uuml;r ewige Zeiten sicherzustellen.</p>

    <p>Die Grundbedingung des freien Assoziationsrechtes ist, da&szlig; kein Verein, keine
    Gesellschaft durch die Polizei aufgel&ouml;st oder verboten werden kann, da&szlig; dies nur
    geschehen kann infolge eines richterlichen Spruchs, der die Ungesetzlichkeit des Vereines oder
    seiner Handlungen und Zwecke feststellt und die Urheber dieser Handlungen bestraft.</p>

    <p>Dieser Weg ist nat&uuml;rlich f&uuml;r die ma&szlig;regelnde Ungeduld des Herrn <i>Mathy</i>
    viel zu langwierig. Gerade wie es ihm zu langweilig war, erst einen Verhaftsbefehl auszuwirken
    oder sich wenigstens zum Spezialkonstabler ernennen zu lassen, als er kraft des Gendarmen in
    seiner Brust den "Landesverr&auml;ter" Fickler verhaftete - gerade so ver&auml;chtlich und
    unpraktisch erscheint ihm auch jetzt noch der gerichtliche, der gesetzliche Weg.</p>

    <p>Die Motive dieser neuen Polizeigewalttat sind &auml;u&szlig;erst erbaulich. Die Vereine
    h&auml;tten sich an die vom demokratischen Kongre&szlig; zu Frankfurt ausgegangene Organisation
    der demokratischen Vereine f&uuml;r ganz Deutschland angeschlossen. Dieser Kongre&szlig;
    habe</p>

    <p><font size="2"><b><a name="S277">&lt;277&gt;</a></b> "die Erringung einer demokratischen
    Republik als Zweck hingestellt" (als ob das verboten sei!), "und wie es mit den Mitteln gemeint
    ist, durch welche dieser Zweck erreicht werden soll, geht unter andern aus den in jenen
    Beschl&uuml;ssen ausgedr&uuml;ckten Sympathien f&uuml;r die Aufr&uuml;hrer hervor" (seit wann
    sind "Sympathien" ungesetzliche "Mittel"?), "sowie auch daraus, da&szlig; der
    Zentralausschu&szlig; dieser Vereine sogar der deutschen Nationalversammlung die fernere
    Anerkennung versagte und zur Bewirkung einer f&ouml;rmlichen Losrei&szlig;ung der Minderheit
    behufs der Bildung einer neuen Versammlung auf ungesetzlichem Wege auffordert."</font></p>

    <p>Folgen dann die Beschl&uuml;sse des Kongresses &uuml;ber die Organisation der demokratischen
    Partei.</p>

    <p>Nach Herrn Mathy sind also die badischen Vereine verantwortlich f&uuml;r die Beschl&uuml;sse
    des Zentralkomitees, auch wenn sie sie <i>nicht ausf&uuml;hren</i>. Denn h&auml;tten diese
    Vereine infolge der Aufforderung des Frankfurter Komitees wirklich eine Adresse an die Linke
    der Nationalversammlung erlassen und sie zum Austritt aufgefordert, so w&uuml;rde Herr Mathy
    nicht ermangeln, dies anzuzeigen. Ob &uuml;brigens die betreffende Aufforderung ungesetzlich
    war, dar&uuml;ber hat nicht Herr Mathy, dar&uuml;ber haben die Gerichte zu entscheiden. Und um
    die Organisation der Partei in Kreise, Kongresse und Zentralkomitees f&uuml;r ungesetzlich zu
    erkl&auml;ren - dazu mu&szlig; man wirklich Herr Mathy sein! Und organisieren sich die
    konstitutionellen und reaktion&auml;ren Vereine nicht nach diesem Muster?</p>

    <p>Aber freilich! Es "erscheint unzul&auml;ssig und verderblich, wenn die Grundlage der
    Verfassung unterw&uuml;hlt und so, das ganze Staatsgeb&auml;ude durch die Kraft der
    Assoziationen ersch&uuml;ttert wird".</p>

    <p>Gerade dazu, Herr Mathy, ist das Assoziationsrecht ja da, da&szlig; man die Verfassung
    ungestraft "unterw&uuml;hlen" kann, in der gesetzlichen Form versteht sich! Und wenn die Kraft
    der Assoziationen gr&ouml;&szlig;er ist als die des Staats, desto schlimmer f&uuml;r den
    Staat!</p>

    <p>Wir fordern die Nationalversammlung abermals auf, wenn sie nicht alles Ansehen verlieren
    will, Herrn Mathy sofort in Anklagestand zu versetzen.</p>

    <p><font size="2">Geschrieben von Friedrich Engels.</font></p>
  </body>
</html>

