<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Das deutsche Reichsbuergerrecht und die preussische
    Polizei</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_319.htm"><font size="2">Die Polendebatte in
    Frankfurt</font></a> <font size="2">|</font> <a href="../me_nrz48.htm"><font size=
    "2">Inhalt</font></a> <font size="2">|</font> <a href="me05_366.htm"><font size="2">Der
    italienische Befreiungskampf und die Ursache seines jetzigen Mi&szlig;lingens</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 364-365<br>
    Dietz Verlag, Berlin/DDR 1959</small><br>
    <br>


    <h1>Das deutsche Reichsb&uuml;rgerrecht und die preu&szlig;ische
    Polizei</h1>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 73 vom 12. August 1848]</font></p>

    <p><b><a name="S364">&lt;364&gt;</a></b> *<i>K&ouml;ln</i>, 11. August. Man wei&szlig;, wie die
    preu&szlig;ische Armee am 6. August der deutschen Einheit gehuldigt hat. Die
    <i>preu&szlig;ische Polizei</i> darf nicht zur&uuml;ckbleiben hinter der preu&szlig;ischen
    Armee. Nie gab es f&uuml;r sie mehr deutsche <i>Ausl&auml;nder</i> oder <i>ausl&auml;ndische
    Deutsche</i> in Preu&szlig;en, als seitdem zu Frankfurt eine unteilbare deutsche
    Nationalversammlung, ein deutscher Reichsverweser und ein deutsches Reichsministerium
    tagen.</p>

    <p>Herr <i>Geiger</i>, kommissarischer Polizeidirektor, dessen Thronbesteigung wir ahnungsvoll
    vorher begr&uuml;&szlig;ten, scheint speziellen Befehl erhalten zu haben, K&ouml;ln von
    deutschen <i>Ausl&auml;ndern</i> zu s&auml;ubern und nur preu&szlig;ische <i>Untertanen</i> in
    den Mauern der alten Reichsstadt zu dulden. Verf&auml;hrt er konsequent, wer wird das
    Heimatrecht retten au&szlig;er der Polizei, der Armee, der B&uuml;rokratie und den
    Mutterl&auml;ndern? Herr Geiger selbst wird unter diesen <i>"letzten Mohikanern"</i> nicht
    vermi&szlig;t werden.</p>

    <p>&Uuml;ber die Konflikte zwischen dem Redakteur en chef der "Neuen Rheinischen Zeitung",
    <i>Karl Marx</i>, und der preu&szlig;ischen Untertanenschaft werden wir sp&auml;ter berichten.
    &lt;Siehe <a href="me05_382.htm">"Der Konflikt zwischen Marx und der preu&szlig;ischen
    Untertanenschaft"</a>&gt; Heute handelt es sich um den Mitarbeiter und Korrektor der "Neuen
    Rheinischen Zeitung" - Herrn <i>Karl Schapper</i>.</p>

    <p>Herr Schapper hatte f&uuml;r heute morgen eine Einladung zu seinem respektiven
    Polizeikommiss&auml;r erhalten. Der Herr Polizeikommiss&auml;r er&ouml;ffnete ihm, da&szlig; er
    nach einem Reskript des Herrn Geiger schon morgen als Ausl&auml;nder K&ouml;ln und den
    preu&szlig;ischen Staat zu r&auml;umen habe. Der Herr Kommiss&auml;r teilte zugleich mit,
    da&szlig; er aus H&ouml;flichkeit den Termin auf acht Tage verl&auml;ngere.</p>

    <p><b><a name="S365">&lt;365&gt;</a></b> Herr Schapper ist nicht nur Deutscher, sondern
    au&szlig;erdem <i>Nassauer</i> und mit einem nassauischen Passe in optima forma &lt;aller
    Form&gt; versehen. Herr Schapper bewohnt K&ouml;ln mit seiner Frau und drei Kindern. Sein
    Verbrechen besteht darin, Mitglied der demokratischen Gesellschaft und des Arbeitervereins und
    Korrektor der "Neuen Rheinischen Zeitung" zu sein - allerdings drei Verbrechen auf einmal.</p>

    <p><i>"Jeder Deutsche hat das allgemeine deutsche Staatsb&uuml;rgerrecht"</i>. - hei&szlig;t
    der erste schon votierte Paragraph der deutschen Grundrechte. Herr Geiger scheint dies dahin zu
    verstehn, da&szlig; jeder Deutsche das Recht hat, aus 37 deutschen Staaten ausgewiesen zu
    werden. Neben der Gesetzgebung der Nationalversammlung die Gesetzgebung Geiger!</p>

    <p>Herrn <i>Hansemann</i> aber, dem Minister der Tat, gehen wir einen Rat: Deputierte mag er
    konstablern lassen, soviel ihm wohld&uuml;nkt, aber mit der Presse ist nicht zu spielen. Das
    Buch der b&uuml;rgerlichen Vergangenheit kann sie entsiegeln und -</p>

    <div style="margin-left: 8em">
      <p><font size="2">Will der Herr Graf ein T&auml;nzchen wagen,<br>
       So mag er's sagen,<br>
       Ich spiel' ihm auf! -<br>
      &lt;Mozart, "Hochzeit des Figaro", I. Akt&gt;</font></p>
    </div>

    <p>m&ouml;gen noch so viele <i>Geiger</i> mit ihrer <i>Violine</i> drohen &lt;Wortspiel: Geiger
    - kommissarischer Polizeidirektor in K&ouml;ln; Violine - abgeleitet von dem franz&ouml;sischen
    Wort "violon", das sowohl Geige als auch "Gef&auml;ngnis, Polizeirevier" bedeutet&gt;.</p>
  </body>
</html>
