<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Der Waffenstillstand mit Daenemark</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_253.htm"><font size="2">Das "F&auml;dreland" &uuml;ber den
    Waffenstillstand mit D&auml;nemark</font></a> <font size="2">|</font> <a href=
    "../me_nrz48.htm"><font size="2">Inhalt</font></a> <font size="2">|</font> <a href=
    "me05_260.htm"><font size="2">Die Turiner "Concordia"</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 256-259<br>
    Dietz Verlag, Berlin/DDR 1971</small> <br>
    <br>
     

    <h1>Der Waffenstillstand mit D&auml;nemark</font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 52 vom 22. Juli 1848]</font></p>

    <p><b><a name="S256">&lt;256&gt;</a></b> **<i>K&ouml;ln</i>, 21 Juli. Unsere Leser wissen es,
    wir haben den d&auml;nischen Krieg immer mit gro&szlig;er Kaltbl&uuml;tigkeit betrachtet. Wir
    haben ebensowenig eingestimmt in die tobenden Renommistereien der Nationalen, wie in die ewige
    Leier des schleswig-holstein-meerumschlungenen Strohenthusiasmus. Wir kannten unser Vaterland
    zu gut, wir wu&szlig;ten was es hei&szlig;t, sich auf Deutschland verlassen.</p>

    <p>Die Ereignisse haben unsere Anschauungsweise vollst&auml;ndig gerechtfertigt. Die
    unverhinderte Eroberung Schleswigs durch die D&auml;nen, die Wiedereroberung des Landes und der
    Zug nach J&uuml;tland, der R&uuml;ckzug nach der Schlei, die abermalige Eroberung des
    Herzogtums bis zur K&ouml;nigsau - diese ganze unbegreifliche F&uuml;hrung des Kriegs von
    Anfang bis zu Ende hat es den Schleswigern bewiesen, welchen Schutz sie von dem
    revolutionierten, gro&szlig;en, starken, einigen usw. Deutschland, von dem angeblich
    souver&auml;nen Volk von 45 Millionen zu erwarten haben. Damit sie aber alle Lust verlieren,
    deutsch zu werden, damit ihnen die "d&auml;nische Unterdr&uuml;ckung" unendlich lieber werde
    als die "deutsche Freiheit", zu diesem Zweck hat Preu&szlig;en im Namen des Deutschen Bundes
    den Waffenstillstand unterhandelt, den wir heute in buchst&auml;blicher &Uuml;bersetzung
    mitteilen.</p>

    <p>Wenn man einen Waffenstillstand schlie&szlig;t, so war es bisher &uuml;blich, da&szlig;
    beide Armeen ihre Stellung behaupteten und h&ouml;chstens ein schmaler neutraler Strich
    zwischen sie gelegt wurde. In diesem Waffenstillstand, dem ersten Erfolg des "preu&szlig;ischen
    Waffenruhms", ziehen sich die siegreichen Preu&szlig;en &uuml;ber 20 Meilen zur&uuml;ck, von
    Kolding bis diesseits Lauenburg, w&auml;hrend die geschlagenen D&auml;nen ihre Stellung bei
    Kolding behaupten und nur Alsen verlassen. Noch mehr: Wird der Waffenstillstand gek&uuml;ndigt,
    so r&uuml;cken die D&auml;nen wieder vor in die Stellungen, die sie am 24. Juni einnahmen, d.h.
    sie besetzen einen 6-7 Meilen breiten Streifen von Nordschleswig ohne Schwert- <a name=
    "S257"><b>&lt;257&gt;</b></a> streich wieder, einen Streifen, aus dem sie <i>zweimal</i>
    herausgeschlagen sind, w&auml;hrend die Deutschen nur bis Apenrade und Umgegend wieder
    vorr&uuml;cken d&uuml;rfen. So wird "die Ehre der deutschen Waffen gewahrt" und dem durch
    viermalige Truppen&uuml;berschwemmung ausgesogenen Nordschleswig eine f&uuml;nfte und sechste
    &Uuml;berziehung in Aussicht gestellt!</p>

    <p>Damit noch nicht genug, wird ein Teil von Schleswig selbst w&auml;hrend des
    Waffenstillstandes von d&auml;nischen Truppen besetzt werden. Schleswig wird nach Art. 8 von
    den Cadres der im Herzogtum ausgehobnen Regimenter okkupiert, d.h. teils von den schleswigschen
    Soldaten, die an der Bewegung sich beteiligt haben, teils von denen, die zu jener Zeit in
    D&auml;nemark garnisonierten, gegen die provisorische Regierung in den Reihen der
    d&auml;nischen Armee gek&auml;mpft haben, von d&auml;nischen Offizieren kommandiert werden und
    in jeder Hinsicht <i>d&auml;nische</i> Truppen sind. Die d&auml;nischen Bl&auml;tter sehen die
    Sache auch unter diesem Gesichtspunkt an:</p>

    <blockquote><p>"Unzweifelhaft", sagt "F&auml;drelandet" vom 13. Juli, "wird die Anwesenheit
    der <i>treuen</i> schleswigschen Truppen im Herzogtum bedeutend die Volksstimmung st&auml;rken,
    welche jetzt, nachdem das Land die Ungl&uuml;cksf&auml;lle des Krieges erfahren hat, sich mit
    Kraft gegen die Urheber dieser Ungl&uuml;cksf&auml;lle erheben wird."</p></blockquote>

    <p>Und nun gar die schleswig-holsteinische Bewegung! Sie wird von den D&auml;nen ein
    <i>Aufruhr</i> genannt und von Preu&szlig;en <i>als Aufruhr behandelt</i>. Die provisorische
    Regierung; die Preu&szlig;en und der Deutsche Bund anerkannt haben, wird ohne Gnade geopfert;
    alle Gesetze, Verordnungen etc., die seit der Unabh&auml;ngigkeit Schleswigs erlassen, treten
    au&szlig;er Kraft; die aufgehobenen d&auml;nischen Gesetze treten dagegen wieder in
    Wirksamkeit. Kurz, die Antwort wegen der ber&uuml;hmten Note <i>Wildenbruchs</i>, die Herr
    Auerswald zu geben sich weigerte &lt;siehe <a href="me05_178.htm#S180">"Berliner
    Vereinbarungdebatten" S. 180</a>&gt; - diese Antwort befindet sich hier in Art. 7 des
    Waffenstillstandsprojekts. Alles was revolution&auml;r an der Bewegung war, ist
    r&uuml;cksichtslos vernichtet, und an die Stelle der aus der Revolution hervorgegangenen
    Regierung tritt eine legitime, durch drei legitime F&uuml;rsten ernannte Verwaltung. Die
    holsteinischen und schleswigschen Truppen werden wieder <i>d&auml;nisch kommandiert und
    d&auml;nisch gefuchtelt</i> werden, die holsteinischen und schleswigschen Schiffe bleiben nach
    wie vor "Dansk-Eiendom" &lt;"d&auml;nisches Eigentum"&gt;, trotz der neuesten Verf&uuml;gung
    der provisorischen Regierung.</p>

    <p>Und die beabsichtigte neue Regierung setzt dem allen erst die Krone auf. Man h&ouml;re das
    "F&auml;drelandet":</p>

    <blockquote><p>"Wenn wir auch in dem beschr&auml;nkten Wahlkreis f&uuml;r die
    d&auml;nisch-gew&auml;hlten Mitglieder der neuen Regierung wahrscheinlich nicht die Vereinigung
    von Energie und <a name="S258"><b>&lt;258&gt;</b></a> Talent, Intelligenz und Erfahrung
    finden, die Preu&szlig;en bei seiner Auswahl zu Gebote stehen werden" - so ist damit noch
    nichts verloren. "Die Mitglieder der Regierung m&uuml;ssen allerdings aus der Bev&ouml;lkerung
    der Herzogt&uuml;mer gew&auml;hlt werden; aber niemand verbietet uns, ihnen Sekret&auml;re und
    Helfer beizugeben, welche <i>anderswo geboren</i> und <i>ans&auml;ssig</i> sind. In der Wahl
    dieser Sekret&auml;re und Regierungsr&auml;te kann man ohne lokale R&uuml;cksicht nach
    T&uuml;chtigkeit und Talent verfahren, und es ist nicht unwahrscheinlich, da&szlig; diese
    M&auml;nner bedeutenden Einflu&szlig; auf den ganzen Geist und Gang der Verwaltung haben
    werden. Ja, es werden hoffentlich selbst <i>hochstehende d&auml;nische Beamte</i> einen solchen
    in R&uuml;cksicht auf den Amtsrang untergeordneten Posten &uuml;bernehmen; jeder gute D&auml;ne
    wird sich unter den gegenw&auml;rtigen Verh&auml;ltnissen eine Ehre aus einer solchen Stellung
    machen."</p></blockquote>

    <p>Das ministerielle Blatt stellt also den Herzogt&uuml;mern eine &Uuml;berschwemmung nicht nur
    durch d&auml;nische Truppen, sondern auch durch d&auml;nische Beamte in Aussicht. Eine
    halbd&auml;nische Regierung wird in Rendsburg auf anerkanntem deutschem Bundesgebiete ihren
    Sitz aufschlagen.</p>

    <p>Das sind die Vorteile des Waffenstillstandes f&uuml;r Schleswig. Die Vorteile f&uuml;r
    Deutschland sind ebenso gro&szlig;. Von der Aufnahme Schleswigs in den Bund wird kein Wort
    erw&auml;hnt, im Gegenteil der Bundesbeschlu&szlig; durch die Zusammensetzung der neuen
    Regierung <i>f&ouml;rmlich desavouiert</i>. Der Deutsche Bund w&auml;hlt f&uuml;r Holstein, der
    K&ouml;nig von D&auml;nemark von <i>Schleswig wegen</i>. Schleswig steht also unter
    d&auml;nischer, nicht unter deutscher Oberhoheit.</p>

    <p>Deutschland konnte sich in diesem d&auml;nischen Kriege wirklich ein Verdienst erwerben,
    indem es die Aufhebung des Sundzolls, dieser altfeudalen R&auml;uberei, erzwang. Die deutschen
    Seest&auml;dte, durch die Blockade und durch die Aufbringung ihrer Schiffe gedr&uuml;ckt,
    w&uuml;rden diesen Druck gern noch l&auml;nger ertragen haben, wenn die Aufhebung des Sundzolls
    erreicht worden w&auml;re. Die Regierungen hatten auch &uuml;berall verbreiten lassen, die
    Aufhebung des Sundzolls solle in jedem Fall erzwungen werden. Und was ist aus dieser Prahlerei
    geworden? England und Ru&szlig;land wollen die Beibehaltung des Sundzolls, und das gehorsame
    Deutschland bescheidet sich nat&uuml;rlich.</p>

    <p>Da&szlig; gegen die R&uuml;ckgabe der Schiffe die Erstattung der j&uuml;tischen
    Requisitionen erfolgt, versteht sich von selbst nach dem Grundsatz, da&szlig; Deutschland reich
    genug ist, seinen Ruhm zu bezahlen.</p>

    <p>Das sind die Vorteile, welche das Ministerium Hansemann dem deutschen Volk in diesem
    Waffenstillstandsprojekt darbietet! Das sind die Fr&uuml;chte eines dreimonatlichen Kampfes
    gegen ein kleines V&ouml;lkchen von 1<font size="-1"><sup>1</sup></font>/<font size=
    "-2">2</font> Millionen! Das ist das Resultat aller Gro&szlig;prahlereien unserer nationalen
    Bl&auml;tter, unserer gewaltigen D&auml;nenfresser!</p>

    <p>Wie man h&ouml;rt, wird der Waffenstillstand nicht abgeschlossen werden. Der General
    Wrangel, durch Beseler aufgemuntert, hat sich definitiv geweigert, <a name=
    "S259"><b>&lt;259&gt;</b></a> ihn zu unterzeichnen, trotz aller Bitten des Grafen
    Pourtal&egrave;s, der ihm Auerswalds Befehl dazu brachte, trotz aller Erinnerungen an seine
    Pflicht als preu&szlig;ischer General. Wrangel erkl&auml;rte, er stehe vor allem unter den
    Befehlen der deutschen Zentralgewalt, und diese werde nicht einwilligen, wenn nicht die jetzige
    Stellung der Armeen beibehalten und die provisorische Regierung bis zum Frieden bleiben
    werde.</p>

    <p>So wird das preu&szlig;ische Projekt wohl nicht zur Ausf&uuml;hrung kommen, aber interessant
    bleibt es trotzdem als Beweis, wie Preu&szlig;en, wenn es sich an die Spitze stellt, die Ehre
    und die Interessen Deutschlands zu wahren versteht.</p>

    <p><font size="2">Geschrieben von Friedrich Engels.</font></p>
  </body>
</html>

