<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Das Ministerium der Tat</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_178.htm"><font size="2">Berliner
    Vereinbarungsdebatten</font></a> <font size="2">|</font> <a href="../me_nrz48.htm"><font size=
    "2">Inhalt</font></a> <font size="2">|</font> <a href="me05_185.htm"><font size=
    "2">Vereinbarungsdebatte</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 184<br>
    Dietz Verlag, Berlin/DDR 1971</small> <br>
    <br>
     

    <h1>Das Ministerium der Tat</font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 39 vom 9. Juli 1848]</font></p>

    <p><b><a name="S184">&lt;184&gt;</a></b> *<i>K&ouml;ln</i>, 7. Juli. Wir haben eine <i>neue
    Ministerkrisis</i>. Das Ministerium <i>Camphausen ist gest&uuml;rzt</i>, das Ministerium
    <i>Hansemann ist gestolpert</i>. Das <i>Ministerium der Tat</i> hatte eine Lebensdauer von
    <i>acht Tagen</i>, trotz aller Hausmittelchen, Sch&ouml;npflaster, Pre&szlig;prozesse,
    Verhaftungen, trotz der d&uuml;nkelhaften Keckheit, womit die B&uuml;rokratie ihr
    aktenbestaubtes Haupt wieder erhob und f&uuml;r ihre Entthronung kleinlich-brutale Rache
    ausbr&uuml;tete. Das <i>"Ministerium der Tat"</i>, aus lauter Mittelm&auml;&szlig;igkeiten
    zusammengesetzt, war beim Beginn der letzten Sitzung der Vereinbarungsversammlung noch so
    befangen, an seine Unersch&uuml;tterlichkeit zu glauben.</p>

    <p>Am Schlu&szlig; der Sitzung war es v&ouml;llig zersprengt. Diese folgenreiche Sitzung
    brachte dem Ministerpr&auml;sidenten v. <i>Auerswald</i> die &Uuml;berzeugung bei, da&szlig; er
    seine Entlassung einreichen m&uuml;sse; auch der Minister v. <i>Schreckenstein</i> wollte nicht
    l&auml;nger Hansemanns Schleppentr&auml;ger bleiben, und so begab sich gestern das gesamte
    Ministerium zum K&ouml;nig nach Sanssouci. Was da abgemacht wurde, werden wir bis morgen
    erfahren.</p>

    <p>Unser Berliner +-Korrespondent schreibt in einer Nachschrift:</p>

    <p><font size="2">"Soeben verbreitet sich das Ger&uuml;cht, da&szlig; <i>Vincke</i>,
    <i>Pinder</i>, <i>Mevissen</i> eiligst herberufen worden sind, um ein neues Ministerium bilden
    zu helfen."</font></p>

    <p>Best&auml;tigt sich dies Ger&uuml;cht, so w&auml;ren wir also <i>endlich</i> vom Ministerium
    der Vermittlung durch das Ministerium der Tat zu einem Ministerium der Kontrerevolution
    gelangt. <i>Endlich</i>! Die sehr kurze Lebensfrist dieser ministeriellen Kontrerevolution
    w&uuml;rde hinreichen, um die Zwerge, die bei dem geringsten Windzuge der Reaktion ihre
    K&ouml;pfchen wieder erheben, dem Volke in ganzer Lebensgr&ouml;&szlig;e zu zeigen.</p>

    <p><font size="2">Geschrieben von Karl Marx.</font></p>
  </body>
</html>

