<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Die Berliner Debatte &uuml;ber die Revolution</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_063.htm"><font size="2">Inkompetenzerkl&auml;rung der
    Versammlungen zu Frankfurt und Berlin</font></a> <font size="2">|</font> <a href=
    "../me_nrz48.htm"><font size="2">Inhalt</font></a> <font size="2">|</font> <a href=
    "me05_078.htm"><font size="2">Stellung der Parteien in K&ouml;ln</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 64-77<br>
    Dietz Verlag, Berlin/DDR 1971</small> <br>
    <br>
     

    <h1>Die Berliner Debatte &uuml;ber die Revolution</font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 14 vom 14. Juni 1848]</font></p>

    <p><b><a name="S64">&lt;64&gt;</a></b> **<i>K&ouml;ln</i>, 13. Juni. Die
    Vereinbarungsversammlung hat sich endlich entschieden ausgesprochen. Sie hat die Revolution
    desavouiert und die Vereinbarungstheorie anerkannt.</p>

    <p>Der Tatbestand, &uuml;ber den sie sich auszusprechen hatte, war folgender:</p>

    <p>Am 18. M&auml;rz versprach der K&ouml;nig eine Konstitution, f&uuml;hrte die
    Pre&szlig;freiheit mit Kautionen ein und sprach sich in einer Reihe von Vorschl&auml;gen dahin
    aus, da&szlig; Deutschlands Einheit durch ein Aufgehen Deutschlands in Preu&szlig;en
    herbeizuf&uuml;hren sei.</p>

    <p>Das waren die Konzessionen des 18. M&auml;rz, auf ihren wahren Gehalt reduziert. Da&szlig;
    die Berliner sich damit zufrieden erkl&auml;rten, da&szlig; sie vor das Schlo&szlig; zogen, um
    dem K&ouml;nig daf&uuml;r zu danken, das beweist am allerdeutlichsten die Notwendigkeit der
    Revolution vom 18. M&auml;rz. Nicht nur der Staat, auch die Staatsb&uuml;rger mu&szlig;ten
    revolutioniert werden. Der Untertan konnte nur in einem blutigen Befreiungskampfe abgestreift
    werden.</p>

    <p>Das bekannte "Mi&szlig;verst&auml;ndnis" rief die Revolution hervor. Allerdings fand ein
    Mi&szlig;verst&auml;ndnis statt. Der Angriff der Soldaten, die Fortsetzung des Kampfs
    w&auml;hrend 16 Stunden, die Notwendigkeit f&uuml;r das Volk, den R&uuml;ckzug der Truppen zu
    erzwingen - das ist Beweis genug, da&szlig; das Volk die Konzessionen des 18. M&auml;rz
    g&auml;nzlich <i>mi&szlig;verstanden</i> hatte.</p>

    <p>Die Resultate der Revolution waren: auf der einen Seite die Volksbewaffnung, das
    Assoziationsrecht, die faktisch errungene Volkssouver&auml;net&auml;t; auf der andern die
    Beibehaltung der Monarchie und das Ministerium Camphausen-Hansemann, d.h. die Regierung der
    Vertreter der hohen Bourgeoisie.</p>

    <p>Die Revolution hatte also zwei Reihen von Resultaten, die notwendig auseinandergehen
    mu&szlig;ten. Das Volk hatte gesiegt, es hatte sich Freiheiten entschieden demokratischer Natur
    erobert; aber die unmittelbare Herrschaft ging &uuml;ber nicht in seine H&auml;nde, sondern in
    die der gro&szlig;en Bourgeoisie.</p>

    <p><b><a name="S65">&lt;65&gt;</a></b> Mit einem Wort, die Revolution war nicht vollendet. Das
    Volk hatte die Bildung eines Ministeriums von gro&szlig;en Bourgeois zugelassen, und die
    gro&szlig;en Bourgeois bewiesen ihre Tendenzen sogleich dadurch, da&szlig; sie dem
    alt-preu&szlig;ischen Adel und der B&uuml;rokratie eine Allianz anboten. Arnim, Kanitz,
    Schwerin traten ins Ministerium.</p>

    <p>Die hohe Bourgeoisie, von jeher antirevolution&auml;r, schlo&szlig; aus Furcht vor dem Volk,
    d.h. vor den Arbeitern und der demokratischen B&uuml;rgerschaft, ein Schutz- und
    Trutzb&uuml;ndnis mit der Reaktion.</p>

    <p>Die vereinigten reaktion&auml;ren Parteien begannen ihren Kampf gegen die Demokratie damit,
    da&szlig; sie die <i>Revolution in Frage stellten</i>. Der Sieg des Volks wurde geleugnet; die
    ber&uuml;hmte Liste der "siebzehn Milit&auml;rtoten" wurde fabriziert; die
    Barrikadenk&auml;mpfer wurden in jeder m&ouml;glichen Weise angeschw&auml;rzt. Damit nicht
    genug. Das Ministerium lie&szlig; den vor der Revolution berufenen Vereinigten Landtag wirklich
    zusammenberufen und den gesetzlichen &Uuml;bergang aus dem Absolutismus in die Konstitution
    post festum &lt;hinterher&gt; anfertigen. Es leugnete dadurch die Revolution geradezu. Ferner
    erfand es die Vereinbarungstheorie, leugnete dadurch die Revolution abermals und leugnete
    zugleich die Volkssouver&auml;net&auml;t.</p>

    <p>Die Revolution wurde also wirklich in Frage gestellt, und sie konnte in Frage gestellt
    werden, weil sie nur eine halbe Revolution, nur der Anfang einer langen revolution&auml;ren
    Bewegung war.</p>

    <p>Wir k&ouml;nnen hier nicht darauf eingehen, warum und inwiefern die augenblickliche
    Herrschaft der hohen Bourgeoisie in Preu&szlig;en eine notwendige &Uuml;bergangsstufe zur
    Demokratie ist und warum die hohe Bourgeoisie sich nach ihrer Thronbesteigung sogleich zur
    Reaktion schlug. Wir berichten vorderhand nur die Tatsache.</p>

    <p>Die Vereinbarungsversammlung hatte sich nun dar&uuml;ber auszusprechen, ob sie die
    Revolution anerkenne oder nicht.</p>

    <p>Aber unter diesen Verh&auml;ltnissen die Revolution anerkennen, das hie&szlig; die
    demokratische Seite der Revolution anerkennen gegen&uuml;ber der hohen Bourgeoisie, die sie
    konfiszieren wollte.</p>

    <p>Die Revolution anerkennen, das hie&szlig; in diesem Augenblick gerade die <i>Halbheit</i>
    der Revolution, und damit die demokratische Bewegung anerkennen, welche sich gegen einen Teil
    der Resultate der Revolution richtet. Es hie&szlig; anerkennen, da&szlig; Deutschland sich in
    einer revolution&auml;ren Bewegung befindet, in der das Ministerium Camphausen, die
    Vereinbarungstheorie, die indirekten Wahlen, die Herrschaft der gro&szlig;en Kapitalisten und
    die Produkte <a name="S66"><b>&lt;66&gt;</b></a> der Versammlung selbst zwar unvermeidliche
    Durchgangspunkte sein k&ouml;nnen, aber keineswegs letzte Resultate sind.</p>

    <p>Die Debatte in der Kammer &uuml;ber die Anerkennung der Revolution wurde von beiden Seiten
    mit gro&szlig;er Breite und mit gro&szlig;em Interesse, aber mit merkw&uuml;rdig wenig Geist
    gef&uuml;hrt. Man kann wenig Unerquicklicheres lesen als diese diffuse, jeden Augenblick durch
    L&auml;rmen oder durch reglementarische Spitzfindigkeiten unterbrochene Verhandlung. Statt der
    gro&szlig;en Leidenschaft des Parteikampfes eine k&uuml;hle Gem&uuml;tsruhe, die jeden
    Augenblick in den Konversationston herabzusinken droht; statt schneidender Sch&auml;rfe der
    Argumentation breites verworrenes Gerede vom Hundertsten ins Tausendste; statt schlagender
    Antwort langweilige Moralpredigten &uuml;ber das Wesen und die Natur der Sittlichkeit.</p>

    <p>Auch die Linke hat sich in dieser Debatte nicht besonders ausgezeichnet. Die meisten ihrer
    Redner wiederholen einander; keiner wagt es, der Frage entschieden auf den Leib zu r&uuml;cken
    und offen revolution&auml;r aufzutreten. Sie f&uuml;rchten &uuml;berall anzusto&szlig;en, zu
    verletzen, zur&uuml;ckzuschrecken. H&auml;tten die K&auml;mpfer des 18. M&auml;rz nicht mehr
    Energie und Leidenschaft im Kampfe bewiesen als die Herren von der Linken in der Debatte, es
    st&auml;nde schlimm um Deutschland.</p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 15 vom 15. Juni 1848]</font></p>

    <p>**<i>K&ouml;ln</i>, 14. Juni. Der Abgeordnete <i>Berends</i> von Berlin er&ouml;ffnete die
    Debatte, indem er den Antrag stellte:</p>

    <p><font size="2">"Die Versammlung erkl&auml;rt, in Anerkennung der Revolution, da&szlig; die
    K&auml;mpfer des 18. und 19. M&auml;rz sich wohl ums Vaterland verdient gemacht
    haben."</font></p>

    <p>Die Form des Antrags, die altr&ouml;misch-lakonische, von der gro&szlig;en
    franz&ouml;sischen Revolution wieder aufgenommene Fassung, war ganz passend.</p>

    <p>Desto unpassender dagegen war die Manier, worin Herr <i>Berends</i> seinen Antrag
    entwickelte. Er sprach nicht revolution&auml;r, sondern vers&ouml;hnend. Er hatte den Zorn der
    insultierten Barrikadenk&auml;mpfer vor einer Versammlung von Reaktion&auml;ren zu vertreten,
    und er dozierte ganz ruhig und trocken, als ob er noch als Lehrer des Berliner
    Handwerkervereins spr&auml;che. Er hatte eine ganz einfache, ganz klare Sache zu verteidigen,
    und seine Entwicklung ist das Verworrenste, was man lesen kann.</p>

    <p>Herr <i>Berends</i> beginnt:</p>

    <p><font size="2">"Meine Herren! Die Anerkennung der Revolution liegt ganz in der Natur der
    Sache (!). Unsere Versammlung selbst ist eine redende Anerkennung der gro&szlig;en <a name=
    "S67"><b>&lt;67&gt;</b></a></font> Bewegung, welche durch alle zivilisierten L&auml;nder
    Europas hindurchgegangen ist. Die Versammlung ist aus dieser Revolution hervorgegangen, ihr
    Dasein ist also faktisch die Anerkennung der Revolution."</p>

    <p>Erstens. Es handelt sich keineswegs darum, die "gro&szlig;e Bewegung, welche durch alle
    zivilisierten L&auml;nder Europas hindurchgegangen ist", im allgemeinen als eine Tatsache
    anzuerkennen, das w&auml;re &uuml;berfl&uuml;ssig und nichtssagend. Es handelt sich vielmehr
    darum, den Berliner Stra&szlig;enkampf, der f&uuml;r eine Emeute ausgegeben wird, als eine
    echte, wirkliche Revolution anzuerkennen.</p>

    <p>Zweitens. Die Versammlung in Berlin ist allerdings nach einer Seite hin eine
    "<i>Anerkennung</i> der Revolution", insofern ohne den Berliner Stra&szlig;enkampf keine
    "vereinbarte", sondern h&ouml;chstens eine oktroyierte Verfassung zustande gekommen w&auml;re.
    Aber durch die Art ihrer Berufung, durch das ihr vom Vereinigten Landtag und vom Ministerium
    gegebene Mandat ist sie ebensogut eine <i>Leugnung</i> der Revolution geworden. Eine "auf dem
    Boden der Revolution" stehende Versammlung vereinbart nicht, sie dekretiert.</p>

    <p>Drittens. Die Versammlung hatte die Vereinbarungstheorie schon in dem Votum &uuml;ber die
    Adresse &lt;Siehe <a href="me05_053.htm">"Die Adre&szlig;frage"</a>&gt; anerkannt, sie hatte
    die Revolution in dem Votum gegen den Zug nach dem Grabe der Gefallenen schon verleugnet. Sie
    hat die Revolution verleugnet, indem sie &uuml;berhaupt neben der Frankfurter Versammlung
    "tagte".</p>

    <p>Der Antrag des Herrn Berends war also faktisch schon zweimal verworfen. Er mu&szlig;te
    diesmal, wo die Versammlung sich offen aussprechen sollte, um so mehr durchfallen.</p>

    <p>Da die Versammlung einmal reaktion&auml;r war, da es feststand, da&szlig; das Volk von ihr
    nichts mehr zu erwarten hatte, so war es im Interesse der Linken, da&szlig; die Minorit&auml;t
    <i>f&uuml;r</i> den Antrag m&ouml;glichst klein war und nur die entschiedensten Mitglieder
    umfa&szlig;te.</p>

    <p>Herr <i>Berends</i> brauchte sich also gar nicht zu genieren. Er mu&szlig;te m&ouml;glichst
    entschieden, m&ouml;glichst revolution&auml;r auftreten. Statt an der Illusion festzuhalten,
    die Versammlung sei eine konstituierende und wolle es sein, die Versammlung <i>stehe</i> auf
    dem Boden der Revolution, mu&szlig;te er ihr erkl&auml;ren, sie habe die Revolution bereits
    indirekt verleugnet, und sie auffordern, es jetzt offen zu tun.</p>

    <p>Aber nicht nur er, sondern die Redner der Linken &uuml;berhaupt haben diese der
    demokratischen Partei einzig angemessene Politik nicht befolgt. Sie gaben sich der Illusion
    hin, die Versammlung zu einem revolution&auml;ren Schritt &uuml;berreden zu k&ouml;nnen. Sie
    haben daher Zugest&auml;ndnisse gemacht, sie haben <a name="S68"><b>&lt;68&gt;</b></a>
    gemildert, sie haben von Vers&ouml;hnung gesprochen und damit <i>selbst</i> die Revolution
    verleugnet.</p>

    <p>Herr <i>Berends</i> f&auml;hrt nun fort, in sehr k&uuml;hler Denkungsart und sehr
    h&ouml;lzerner Sprache &uuml;ber Revolutionen im allgemeinen und &uuml;ber die Berliner
    Revolution im besondern sich auszulassen. Im Verfolg seiner Er&ouml;rterungen kommt er auf den
    Einwand, da&szlig; die Revolution &uuml;berfl&uuml;ssig war, weil der K&ouml;nig vorher schon
    alles bewilligt hatte. Er antwortet:</p>

    <p><font size="2">"Allerdings hatte Se. Majest&auml;t der K&ouml;nig <i>vieles</i> bewilligt
    ... aber war in dieser Bewilligung die Zufriedenstellung des Volks erlangt? War uns die
    Garantie gegeben, da&szlig; diese Verhei&szlig;ung wirklich zur Wahrheit werde? Ich
    <i>glaube</i>, diese Garantie war ... erst nach dem Kampfe erlangt! ... Es ist begr&uuml;ndet,
    da&szlig; eine solche Staatsumgestaltung nur in gro&szlig;en Katastrophen des Kampfes geboren
    und fest gegr&uuml;ndet werden kann. Eine gro&szlig;e Tatsache war am 18. M&auml;rz noch nicht
    bewilligt: das war die Bewaffnung des Volks ... Erst als das Volk bewaffnet war, f&uuml;hlte es
    sich sicher gegen die M&ouml;glichkeit von Mi&szlig;verst&auml;ndnissen ... Der Kampf ist
    <i>also</i> (!) freilich <i>eine Art Naturereignis</i> (!), aber ein notwendiges Ereignis ...
    die Katastrophe, in der die Umgestaltung des Staatslebens zur Wirklichkeit, zur Wahrheit
    kommt."</font></p>

    <p>Aus dieser langen, verworrenen, von Wiederholungen strotzenden Er&ouml;rterung geht ganz
    klar hervor, da&szlig; Herr <i>Berends</i> &uuml;ber die Resultate und die Notwendigkeit der
    Revolution durchaus im unklaren ist. Von ihren Resultaten kennt er nur die "Garantie" der
    Verhei&szlig;ungen des 18. und die "Volksbewaffnung"; ihre Notwendigkeit konstruiert er auf
    philosophischem Wege, indem er die "Garantie" nochmals in h&ouml;herem Stil umschreibt und
    schlie&szlig;lich beteuert, keine Revolution k&ouml;nne ohne Revolution bewerkstelligt
    werden.</p>

    <p>Die Revolution war notwendig, das hei&szlig;t doch wohl nur, sie war notwendig, um das zu
    erlangen, was wir jetzt erlangt haben. Die Notwendigkeit der Revolution steht im direkten
    Verh&auml;ltnis zu ihren Resultaten. Da aber Herr <i>Berends</i> &uuml;ber die Resultate im
    unklaren ist, so mu&szlig; er nat&uuml;rlich zu &uuml;berschwenglichen Beteuerungen seine
    Zuflucht nehmen, um ihre Notwendigkeit zu konstruieren.</p>

    <p>Was waren die Resultate der Revolution? Keineswegs die "Garantie" der Verhei&szlig;ungen vom
    18., sondern vielmehr der Umsturz dieser Verhei&szlig;ungen.</p>

    <p>Am 18. war versprochen worden: eine Monarchie, in der Adel, B&uuml;rokratie, Milit&auml;r
    und Pfaffen das Heft in der Hand behielten, aber der hohen Bourgeoisie die Kontrolle durch
    <i>geschenkte</i> Konstitution und Pre&szlig;freiheit mit Kautionen gestatteten. F&uuml;r das
    Volk deutsche Fahnen, deutsche Flotte, deutsche Bundesmilit&auml;rpflicht statt der
    preu&szlig;ischen.</p>

    <p>Die Revolution st&uuml;rzte die gesamten M&auml;chte der absoluten Monarchie, Adel,
    B&uuml;rokraten, Milit&auml;r und Pfaffen. Sie brachte die hohe Bourgeoisie aus- <a name=
    "S69"><b>&lt;69&gt;</b></a> schlie&szlig;lich zur Herrschaft. Sie gab dem Volk die Waffe der
    Pre&szlig;freiheit ohne Kautionen, das Assoziationsrecht, und wenigstens teilweise auch die
    materielle Waffe, die Muskete.</p>

    <p>Das ist aber noch nicht das Hauptresultat. Das Volk, das in den Barrikaden gefochten und
    gesiegt hat, ist ein ganz anderes Volk als das, welches am 18. M&auml;rz vor das Schlo&szlig;
    zog, um durch Dragonerangriffe &uuml;ber die Bedeutung der erhaltenen Zugest&auml;ndnisse
    aufgekl&auml;rt zu werden. Es ist ganz andrer Dinge f&auml;hig, es steht der Regierung ganz
    anders gegen&uuml;ber. Die wichtigste Eroberung der Revolution ist <i>die Revolution
    selbst</i>.</p>

    <p><font size="2">"Ich kann es als Berliner wohl sagen, da&szlig; es uns ein <i>schmerzliches
    Gef&uuml;hl</i>" (weiter nichts!) "gewesen ist, ... diesen Kampf geschm&auml;ht zu sehen ...
    Ich kn&uuml;pfe an das Wort des Herrn Ministerpr&auml;sidenten an, welcher ... darstellte,
    da&szlig; es die Sache eines gro&szlig;en Volks sei und s&auml;mtlicher Vertreter, mit <i>Milde
    zur Vers&ouml;hnung</i> zu wirken. <i>Diese Milde nehme ich in Anspruch</i>, indem ich als
    Vertreter von Berlin bei Ihnen die Anerkennung des 18. und 19. M&auml;rz beantrage. Das Volk
    von Berlin hat sich in der ganzen Zeit nach der Revolution im ganzen gewi&szlig; sehr ehrenhaft
    und ehrenwert gehalten. Es mag sein, da&szlig; einzelne Exzesse vorgekommen sind ... und so
    <i>glaube</i> ich, da&szlig; es <i>am Orte</i>, da&szlig; die Versammlung erkl&auml;rt etc.
    etc."</font></p>

    <p>Diesem feigen, die Revolution verleugnenden Schlu&szlig; haben wir nur hinzuzusetzen,
    da&szlig; nach einer solchen Motivierung der Antrag durchzufallen verdiente.</p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 16 vom 16. Juni 1848]</font></p>

    <p>**<i>K&ouml;ln</i>, 14. Juni. Das erste Amendement, das dem Berendsschen Antrag
    entgegengesetzt wurde, verdankte dem Abgeordneten Herrn <i>Brehmer</i> sein kurzes Dasein. Es
    war eine breite, wohlmeinende Erkl&auml;rung, worin 1. die Revolution anerkannt, 2. die
    Vereinbarungstheorie anerkannt, 3. alle diejenigen, welche zu dem stattgehabten Umschwunge
    beigetragen hatten, anerkannt und 4. die gro&szlig;e Wahrheit anerkannt, da&szlig;</p>

    <div style="margin-left: 12em">
      <p><font size="2">Nicht Ro&szlig;, nicht Reisige<br>
       Sichern die steile H&ouml;h',<br>
       Wo F&uuml;rsten stehn,</font></p>
    </div>

    <p>womit schlie&szlig;lich die Revolution selbst wieder in einen echt preu&szlig;ischen
    Ausdruck gebracht worden war. Der brave Herr Oberlehrer <i>Brehmer</i> wollte es allen Parteien
    recht machen, und sie wollten alle nichts von ihm wissen. Sein Amendement wurde ohne Diskussion
    beseitigt, und Herr Brehmer zog sich zur&uuml;ck mit der ganzen Resignation eines
    entt&auml;uschten Menschenfreundes.</p>

    <p><b><a name="S70">&lt;70&gt;</a></b> An die Trib&uuml;ne schritt der Herr <i>Schulze</i> (von
    Delitzsch). Herr Schulze ist auch ein Bewunderer der Revolution, aber ein Bewunderer nicht so
    sehr der Barrikadenk&auml;mpfer als der Leute des folgenden Morgens, des zum Unterschiede von
    den "K&auml;mpfern" sogenannten "Volks". Die "Haltung des Volks <i>nach</i> dem Kampfe" soll
    noch besonders mit anerkannt werden, w&uuml;nscht er. Seine Begeisterung kannte keine Grenzen,
    als er h&ouml;rte</p>

    <p><font size="2">"von der M&auml;&szlig;igung und Besonnenheit des Volks, als ihm kein Gegner
    (!) mehr gegen&uuml;berstand ... von dem Ernste, von der Vers&ouml;hnung des Volkes ... von
    seiner Haltung gegen&uuml;ber der Dynastie ... wir sahen, da&szlig; das Volk sich wohl
    bewu&szlig;t war, in diesen Augenblicken <i>der Geschichte selbst unmittelbar Aug in Auge zu
    sehen</i>"!!</font></p>

    <p>Herr <i>Schulze</i> schw&auml;rmt nicht so sehr f&uuml;r die revolution&auml;re
    T&auml;tigkeit des Volks <i>im</i> Kampf, als f&uuml;r seine durchaus nicht revolution&auml;re
    Unt&auml;tigkeit <i>nach</i> dem Kampf.</p>

    <p>Die Gro&szlig;mut des Volks nach der Revolution anerkennen, kann nur zweierlei
    hei&szlig;en:</p>

    <p>Entweder hei&szlig;t es das Volk beleidigen, denn es w&auml;re eine Beleidigung des Volks,
    als Verdienst anzuerkennen, da&szlig; es <i>nach</i> dem Siege keine Gemeinheiten begeht.</p>

    <p>Oder es hei&szlig;t die Erschlaff&uuml;ng des Volks nach dem Siege der Waffen anerkennen,
    die der Reaktion Gelegenheit gibt, sich wieder zu erheben.</p>

    <p>"Beides zu vereinigen", hat Herr Schulze seine "zur Begeisterung erhobene Bewunderung"
    dar&uuml;ber ausgesprochen, da&szlig; das Volk erstens sich anst&auml;ndig betragen und
    zweitens der Reaktion Gelegenheit gegeben, sich wieder zu erholen.</p>

    <p>Die "Haltung des Volkes" bestand darin, da&szlig; es sich damit besch&auml;ftigte, voll
    Begeisterung "der Geschichte selbst unmittelbar Aug in Auge zu sehen", wo es die Geschichte
    h&auml;tte machen sollen; da&szlig; es vor lauter "Haltung", "M&auml;&szlig;igung",
    "Besonnenheit", "tiefem Ernst" und "unausl&ouml;schlicher Weihe" nicht dazu kam, zu verhindern,
    da&szlig; die Minister ein St&uuml;ck der errungenen Freiheit nach dem andern eskamotierten;
    da&szlig; es die Revolution f&uuml;r fertig erkl&auml;rte, statt sie fortzusetzen. Wie ganz
    anders haben sich die Wiener benommen, die Schlag auf Schlag die Reaktion
    &uuml;berw&auml;ltigten und jetzt einen <i>konstituierenden</i> statt eines vereinbarenden
    Reichstags erobert haben.</p>

    <p>Herr <i>Schulze</i> (von Delitzsch) erkennt also die Revolution unter der Bedingung an,
    nicht sie anzuerkennen. Daf&uuml;r ward ihm ein schallendes Bravo.</p>

    <p>Nach einer kleinen reglementarischen Zwischenunterhaltung tritt Herr <i>Camphausen</i>
    selbst auf die B&uuml;hne. Er bemerkt, da&szlig; nach dem Berendsschen Antrage "die Versammlung
    sich &uuml;ber eine <i>Idee</i> &auml;u&szlig;ern, ein Urteil aussprechen soll". Die Revolution
    ist f&uuml;r Herrn Camphausen nur eine <i>"Idee"</i>. Er "&uuml;berl&auml;&szlig;t" <a name=
    "S71"><b>&lt;71&gt;</b></a> es daher der Versammlung, ob sie dies tun will. &Uuml;ber die Sache
    selbst ist nach seiner Ansicht "eine Meinungsverschiedenheit in erheblichem Umfange vielleicht
    nicht vorhanden", nach der allgemein bekannten Tatsache, da&szlig;, wo sich zwei deutsche
    B&uuml;rger streiten, sie stets au fond &lt;im Grunde&gt; einverstanden sind.</p>

    <p><font size="2">"Will man wiederholen, da&szlig; ... eine Periode eingetreten ist, welche die
    erheblichsten Umgestaltungen ... zur <i>Folge haben mu&szlig;</i>" (also noch nicht gehabt
    hat), "so kann niemand mehr damit einverstanden sein als ich."</font></p>

    <p>"Soll hingegen ausgedr&uuml;ckt werden, da&szlig; der Staat und die Staatsgewalt ihre
    rechtliche Begr&uuml;ndung verloren haben, da&szlig; ein <i>gewaltsamer Umsturz der bestehenden
    Gewalt stattgefunden</i> ... dann protestiere ich gegen eine solche Auslegung."</p>

    <p>Herr Camphausen suchte bisher sein Hauptverdienst darin, den abgerissenen Faden der
    Gesetzlichkeit wieder angekn&uuml;pft zu haben; jetzt behauptet er, er sei nie zerrissen
    gewesen. Die Tatsachen m&ouml;gen ihn ins Gesicht schlagen; das Dogma von der ununterbrochenen
    gesetzlichen &Uuml;bertragung der Gewalt von Bodelschwingh bis auf Camphausen kann sich nicht
    um die Tatsachen k&uuml;mmern.</p>

    <p><font size="2">"Soll angedeutet werden, da&szlig; wir uns am Eingange von Zust&auml;nden
    befinden, wie wir sie aus der Geschichte der englischen Revolution im 17., der
    franz&ouml;sischen im 18. Jahrhundert kennen, Zust&auml;nden, deren Ende das ist, da&szlig; die
    Gewalt in die H&auml;nde eines Diktators &uuml;bergeht",</font></p>

    <p>so mu&szlig; Herr Camphausen ebenfalls protestieren.</p>

    <p>Unser denkender Geschichtsfreund durfte nat&uuml;rlich die Gelegenheit nicht
    vor&uuml;bergehen lassen, bei der Berliner Revolution diejenigen Reflexionen an den Mann zu
    bringen, die der deutsche B&uuml;rger um so mehr zu h&ouml;ren liebt, je &ouml;fter er sie im
    Rotteck gelesen hat. Die Berliner Revolution darf schon deshalb keine Revolution gewesen sein,
    weil sie sonst einen Cromwell oder Napoleon zu erzeugen gen&ouml;tigt w&auml;re, wogegen Herr
    Camphausen protestiert.</p>

    <p>Herr Camphausen erlaubt schlie&szlig;lich seinen Vereinbarern, "ihre <i>Gef&uuml;hle</i>
    f&uuml;r die Opfer eines <i>verh&auml;ngnisvollen Zusammensto&szlig;es</i> auszudr&uuml;cken",
    bemerkt aber, da&szlig; hier "wesentliches und vieles auf den Ausdruck ankomme", und
    w&uuml;nscht die ganze Sache einer Kommission &uuml;berwiesen zu sehen.</p>

    <p>Nach einem neuen reglementarischen Zwischenfall tritt endlich ein Redner auf, der es
    versteht, Herzen und Nieren in Bewegung zu setzen, weil er der Sache auf den Grund geht. Es ist
    Se. Hochw&uuml;rden der Herr Pastor <i>M&uuml;ller</i> aus Wohlau, der f&uuml;r den
    Schulzeschen Zusatz auftritt. Der Herr Pastor <a name="S72"><b>&lt;72&gt;</b></a> will die
    Versammlung "<i>nicht lange aufhalten,</i> sondern nur <i>einen</i> sehr <i>wesentlichen</i>
    Punkt zur Sprache bringen".</p>

    <p>Zu diesem Zweck unterbreitet der Herr Pastor der Versammlung folgende Frage:</p>

    <p><font size="2">"Der Antrag hat uns auf das <i>sittliche</i> Gebiet gef&uuml;hrt, und nehmen
    wir ihn nicht in seiner <i>Oberfl&auml;che</i>" (wie macht man es, eine Sache <i>in</i> ihrer
    Oberfl&auml;che zu nehmen?), "sondern in seiner <i>Tiefe</i>" (es gibt eine leere Tiefe, wie es
    eine leere Breite gibt), "so werden wir nicht umhin k&ouml;nnen, wie schwierig diese
    Betrachtung auch sein mag, anzuerkennen, da&szlig; es sich um nichts weniger und nichts mehr
    handelt als um die sittliche Anerkennung des Aufstandes; <i>und ich frage darum</i>: <i>Ist ein
    Aufstand sittlich oder ist er es nicht</i>?"</font></p>

    <p>Es handelt sich nicht um eine politische Parteifrage, sondern um etwas unendlich
    Wichtigeres: um ein theologisch-philosophisch-moralisches Problem. Die Versammlung hat mit der
    Krone keine Verfassung, sondern ein System der Moralphilosophie zu vereinbaren. "Ist ein
    Aufstand sittlich oder nicht?" Darauf kommt alles an. Und was antwortete der Herr Pastor der
    vor Spannung atemlosen Versammlung?</p>

    <p><font size="2">"<i>Ich glaube aber nicht,</i> da&szlig; <i>wir in dem Fall sind,</i> dieses
    hohe sittliche Prinzip hier <i>entscheiden zu m&uuml;ssen</i>."!!</font></p>

    <p>Der Herr Pastor ist der Sache blo&szlig; auf den Grund gegangen, um zu erkl&auml;ren,
    da&szlig; er keinen Grund finden kann.</p>

    <p><font size="2">"Es ist der Gegenstand des Nachdenkens vieler <i>tiefsinnigen</i> M&auml;nner
    gewesen, und sie sind dar&uuml;ber doch zu <i>keiner bestimmten Entscheidung</i> gelangt. Wir
    werden diese Klarheit auch im Laufe einer raschen Debatte nicht erlangen."</font></p>

    <p>Die Versammlung ist wie niedergedonnert. Der Herr Pastor stellt ihr ein sittliches Problem
    mit schneidender Sch&auml;rfe und mit allem Ernst, den der Gegenstand erfordert; er stellt es
    ihr, um ihr sodann zu erkl&auml;ren, das Problem sei nicht zu l&ouml;sen. Den Vereinbarern
    mu&szlig;te in dieser beklemmenden Lage zu Mute sein, als st&auml;nden sie wirklich schon "auf
    dem Boden der Revolution".</p>

    <p>Es war aber weiter nichts als ein einfaches seelsorgliches Man&ouml;ver des Herrn Pastors,
    um die Versammlung zur Bu&szlig;e zu leiten. Er hat ein Balsamtr&ouml;pfchen bereit f&uuml;r
    die Zerknirschten:</p>

    <p><font size="2">"Ich glaube, da&szlig; es noch einen dritten Punkt der Betrachtung gibt, der
    hier ins Auge gefa&szlig;t werden mu&szlig;: Jene Opfer des 18. M&auml;rz <i>haben in einem
    Zustande gehandelt, welcher eine sittliche Entscheidung nicht gestattet</i>."!!</font></p>

    <p>Die Barrikadenk&auml;mpfer waren unzurechnungsf&auml;hig.</p>

    <p><font size="2">"Fragen Sie mich aber, ob ich sie f&uuml;r <i>sittlich berechtigt</i> halte,
    so antworte ich kr&auml;ftig: '<i>Ja</i>!'"</font></p>

    <p><b><a name="S73">&lt;73&gt;</a></b> Wir fragen: Wenn Gottes Wort vom Lande sich nach Berlin
    w&auml;hlen l&auml;&szlig;t, blo&szlig; um durch seine moralisierende Kasuistik das ganze
    Publikum zu langweilen, ist das <i>sittlich</i> oder ist es <i>nicht sittlich</i>?</p>

    <p>Abgeordneter <i>Hofer</i> protestiert gegen das Ganze in seiner Eigenschaft als pommerscher
    Bauer.</p>

    <p><font size="2">"Denn wer ist das Milit&auml;r gewesen? Sind es nicht unsere Br&uuml;der und
    S&ouml;hne gewesen? Beachten Sie wohl, welchen Eindruck es machen wird, wenn der Vater am Ufer
    des Meeres (wendisch po more, d.h. Pommern) "h&ouml;rt, wie sein Sohn hier behandelt worden
    ist!"</font></p>

    <p>Das Milit&auml;r mag sich betragen haben wie es will, es mag sich zum Werkzeug des infamsten
    Verrats hergegeben haben - einerlei, es waren unsere pommerschen Jungen und darum ein
    dreifaches Hurra f&uuml;r sie!</p>

    <p>Abgeordneter <i>Schultz</i> aus Wanzleben: Meine Herren, die Berliner m&uuml;ssen anerkannt
    werden. Ihr Mut ist unbegrenzt gewesen. Sie haben nicht nur die Furcht vor den Kanonen
    &uuml;berwunden.</p>

    <p><font size="2">"Was will das hei&szlig;en, die Furcht, von den <i>Kart&auml;tschen</i>
    zerschmettert zu werden, wenn man dagegen die <i>Gefahr</i> erw&auml;gt, <i>als
    Stra&szlig;enunfug Treibende</i> mit harten, vielleicht entehrenden Strafen belegt zu werden!
    Der <i>Mut</i>, der dazu geh&ouml;rt, <i>diesen</i> Kampf aufzunehmen, ist so erhaben,
    da&szlig; selbst der Mut den offenen Kanonenschl&uuml;nden gegen&uuml;ber <i>dagegen gar
    nicht</i> in Anschlag kommen kann!"</font></p>

    <p>Die Deutschen haben also vor 1848 keine Revolution gemacht, weil sie sich vor dem
    Polizeikommiss&auml;r f&uuml;rchteten.</p>

    <p>Minister <i>Schwerin</i> tritt auf, um zu erkl&auml;ren, er werde abtreten, wenn der
    Vorschlag von Berends angenommen werde.</p>

    <p><i>Elsner</i> und <i>Reichenbach</i> sprechen gegen den Zusatz von Schulze.</p>

    <p><i>Dierschke</i> bemerkt, die Revolution m&uuml;sse anerkannt werden, weil "der Kampf der
    sittlichen Freiheit noch nicht abgeschlossen" und weil die Versammlung ebenfalls "durch die
    sittliche Freiheit berufen" sei.</p>

    <p><i>Jacoby</i> verlangte "volle Anerkennung der Revolution mit allen ihren Folgen". Seine
    Rede war die beste der ganzen Sitzung.</p>

    <p>Endlich freuen wir uns, nach soviel Moral, Langweile, Unentschiedenheit und Vers&ouml;hnung,
    unseren <i>Hansemann</i> auf die Trib&uuml;ne steigen zu sehen. Jetzt endlich h&ouml;ren wir
    doch etwas Entschiedenes, etwas, das Hand und Fu&szlig; hat - aber nein, auch Herr Hansemann
    tritt heute mild, vermittelnd auf. Er hat seine Gr&uuml;nde dazu, er tut nichts, ohne seine
    Gr&uuml;nde zu haben. Er sieht, da&szlig; die Versammlung schwankt, da&szlig; die Abstimmung
    unsicher, da&szlig; das rechte Amendement noch nicht gefunden ist. Er will die Debatte vertagt
    wissen.</p>

    <p><b><a name="S74">&lt;74&gt;</a></b> Zu diesem Zweck bietet er alle seine Kr&auml;fte an,
    m&ouml;glichst sanftm&uuml;tig zu sprechen. Die Tatsache ist da, sie ist unbestritten. Nur
    nennen die einen sie Revolution, die andern "gro&szlig;e Tatsachen". Wir d&uuml;rfen</p>

    <p><font size="2">"nicht vergessen, da&szlig; hier nicht eine <i>Revolution</i> stattgefunden
    hat wie in Paris, wie fr&uuml;her in England, sondern da&szlig; hier eine <i>Transaktion</i>
    zwischen der Krone und dem Volke stattgefunden hat" (eine sonderbare Transaktion mit
    Kart&auml;tschen und B&uuml;chsenkugeln!). "Gerade nun, weil wir" (Minister) "in gewisser
    Beziehung gegen das Wesen <i>der Sache</i> keine Einwendung machen, auf der andern Seite aber
    der Ausdruck so zu w&auml;hlen ist, da&szlig; die Basis der Regierung, auf welcher wir stehen,
    m&ouml;glich bleibe" -</font></p>

    <p>deswegen m&ouml;ge die Debatte vertagt werden, damit die Minister sich beraten
    k&ouml;nnen.</p>

    <p>Was mu&szlig; es unserem Hansemann gekostet haben, solche Wendungen zu machen und zuzugeben,
    die "Basis", auf der die Regierung stehe, sei so schwach, da&szlig; sie durch einen "Ausdruck"
    umgesto&szlig;en werden k&ouml;nne! Es entsch&auml;digte ihn nur der Genu&szlig;, die Sache
    wieder zur <i>Kabinettsfrage</i> machen zu k&ouml;nnen.</p>

    <p>Die Debatte wurde also vertagt.</p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 17 vom 17. Juni 1848]</font></p>

    <p><i>K&ouml;ln</i>, 14. Juni. - <i>Zweiter Tag</i>. - Die Debatte beginnt wieder mit langen
    reglementarischen Verhandlungen. Nach ihrer Beseitigung tritt</p>

    <p>Herr <i>Zachari&auml;</i> auf. Er hat das Amendement vorzuschlagen, das die Versammlung aus
    der Klemme retten soll. Das gro&szlig;e ministerielle Wort ist gefunden. Es lautet:</p>

    <p><font size="2">"Die Versammlung geht, in Erw&auml;gung, da&szlig; die hohe Bedeutung der
    gro&szlig;en M&auml;rzereignisse, denen wir in Verbindung mit der k&ouml;nigl[ichen]
    Zustimmung" (die selbst ein "M&auml;rzereignis" war, wenn auch kein "gro&szlig;es") "den
    gegenw&auml;rtigen staatsrechtlichen Zustand verdanken, auch das Verdienst der K&auml;mpfer um
    dieselbe" (um die k&ouml;nigl[iche] Zustimmung n&auml;mlich) "unbestritten ist (!!) und
    &uuml;berdies die Versammlung ihre Aufgabe nicht darin erkennt, Urteile abzugeben" (die
    Versammlung soll erkl&auml;ren, sie habe kein Urteil!), "sondern <i>die Verfassung mit der
    Krone zu vereinbaren</i>, zur Tagesordnung &uuml;ber."</font></p>

    <p>Dieser konfuse, haltlose, nach allen Seiten B&uuml;cklinge schneidende Antrag, von dem Herr
    Zachari&auml; sich schmeichelt, da&szlig; "ein jeder, selbst Herr Berends, <i>alles</i> darin
    finden wird, <i>was er nur immer</i> in dem guten Sinne, in welchem der Antrag von ihm gestellt
    wurde, <i>hat beabsichtigen k&ouml;nnen</i>", dieser s&uuml;&szlig;s&auml;uerliche Brei, das
    ist also der "Ausdruck", auf dessen "Basis" das Ministerium Camphausen "steht" und stehen
    kann.</p>

    <p><b><a name="S75">&lt;75&gt;</a></b> Herr Pastor <i>Sydow</i> aus Berlin, aufgemuntert durch
    den Erfolg seines Collega M&uuml;ller, tritt auch auf die Kanzel. Die sittliche Frage geht ihm
    im Kopf herum. Was M&uuml;ller nicht konnte, wird <i>er</i> l&ouml;sen k&ouml;nnen.</p>

    <p><font size="2">"Meine Herren, erlauben Sie mir an dieser Stelle <i>gleich</i>" (nachdem er
    schon eine halbe Stunde gepredigt) "das zu sagen, wozu das Pflichtgef&uuml;hl mich treibt: Wenn
    die Debatte fortgeht, dann darf nach meiner Meinung keiner schweigen, bis er sich seiner
    Gewissenspflicht entledigt h&auml;tte. (Bravo!)</font></p>

    <p>Erlauben Sie mir eine pers&ouml;nliche Bemerkung. <i>Meine Ansicht</i> von einer Revolution
    ist die (zur Sache! zur Sache!), da&szlig;, wo eine Revolution vorkommt, sie nur das Symptom
    der Schuld auf beiden Seiten ist, der Regierenden wie der Regierten. Dies" (diese Plattheit,
    die wohlfeilste Manier, die Sache abzumachen) "ist die <i>h&ouml;here sittliche Ansicht</i> der
    Sache, und (!) greifen wir nicht dem <i>christlich-sittlichen Urteil</i> der Nation vor." (Wozu
    glauben denn die Herren, da&szlig; sie da sind?) (Aufregung. Zur Tagesordnung!)</p>

    <p>"Aber meine Herren", f&auml;hrt der unersch&uuml;tterliche Streiter der h&ouml;heren
    sittlichen Ansicht und des unvorgreiflichen christlich-sittlichen Urteils der Nation fort, "ich
    bin nicht der Meinung, da&szlig; nicht Zeiten kommen k&ouml;nnen, wo die politische Notwehr (!)
    eines Volks mit der Notwendigkeit eines Naturereignisses hereinbricht, und ... dann bin ich der
    Meinung, da&szlig; der <i>Einzelne</i> daran auf <i>v&ouml;llig sittliche Weise teilnehmen
    kann</i>." (Dank der Kasuistik, wir sind gerettet!) "<i>Freilich auch m&ouml;glicherweise auf
    unsittliche Weise</i>, das ist dann seinem Gewissen zu &uuml;berlassen."!!</p>

    <p>Die Barrikadenk&auml;mpfer geh&ouml;ren nicht vor die soi-disant &lt;sogenannte&gt;
    Nationalversammlung, sie geh&ouml;ren vor den Beichtstuhl. Damit ist die Sache erledigt.</p>

    <p>Herr Pastor <i>Sydow</i> erkl&auml;rt noch, da&szlig; er "Mut" hat, spricht des breiteren
    &uuml;ber Volkssouver&auml;net&auml;t vom Standpunkte der h&ouml;hern sittlichen Ansicht, wird
    noch dreimal durch ungeduldigen L&auml;rm unterbrochen und geht auf seinen Platz mit dem
    freudigen Bewu&szlig;tsein, sich seiner Gewissenspflicht entledigt zu haben. Die Welt
    wei&szlig; nun, welcher Meinung der Pastor Sydow ist und welcher Meinung er nicht ist.</p>

    <p>Herr <i>Pl&ouml;nnis</i> erkl&auml;rt, man solle die Sache fallenlassen. Eine mit soviel
    Amendements und Unteramendements, mit soviel Debatten und Hakeleien totm&uuml;de gehetzte
    Erkl&auml;rung habe doch keinen Wert mehr. Herr Pl&ouml;nnis hat recht. Er konnte aber der
    Versammlung keinen schlimmeren Dienst tun, als indem er auf diesen Umstand, auf diesen Beweis
    von der Feigheit so vieler Mitglieder beider Seiten aufmerksam machte.</p>

    <p>Herr <i>Reichensperger</i> aus Trier:</p>

    <p><font size="2">"Wir sind nicht hier, um Theorien zu bauen und <i>Geschichte zu
    dekretieren</i>, wir sollen wom&ouml;glich <i>Geschichte machen</i>."</font></p>

    <p><b><a name="S76">&lt;76&gt;</a></b> Keineswegs! Durch die Annahme der motivierten
    Tagesordnung beschlie&szlig;t die Versammlung, da&szlig; sie im Gegenteil da ist, <i>Geschichte
    ungeschehen zu machen</i>. Allerdings auch eine Manier, "Geschichte zu machen".</p>

    <p><font size="2">"Ich erinnere an den Ausspruch Vergniauds, da&szlig; die Revolution daran
    ist, ihre eignen Kinder zu verschlingen."</font></p>

    <p>Leider nein! Sie ist vielmehr daran, von ihren eignen Kindern verschlungen zu werden!</p>

    <p>Herr <i>Riedel</i> hat entdeckt, da&szlig; unter dem Berendsschen Antrage "<i>nicht allein
    das verstanden werden soll</i>, <i>was die Worte einfach sagen,</i> sondern sich darunter ein
    Prinzipienstreit verbirgt". Und dieses Opfer der "h&ouml;heren sittlichen Ansicht" ist geheimer
    Archivrat und Professor!</p>

    <p>Wiederum schreitet ein hochehrw&uuml;rdiger Herr Pfarrer auf die B&uuml;hne zu. Es ist Herr
    <i>Jonas</i>, der Berliner Damenprediger. Er scheint die Versammlung auch wirklich f&uuml;r ein
    Auditorium von T&ouml;chtern gebildeter St&auml;nde versehen zu haben. Mit der ganzen
    pr&auml;tenti&ouml;sen Breitspurigkeit eines echten Schleiermacherianers predigt er eine
    endlose Reihe der plattesten Gemeinpl&auml;tze &uuml;ber den so h&ouml;chst wichtigen
    Unterschied von Revolution und Reformation. Ehe er nur die Einleitung seiner Predigt beendet,
    war er dreimal unterbrochen; endlich platzte er hervor mit dem gro&szlig;en Satze:</p>

    <p><font size="2">"Die Revolution ist etwas, was unsrem gegenw&auml;rtigen religi&ouml;sen und
    sittlichen Bewu&szlig;tsein schnurstracks widerspricht. Eine Revolution ist eine Tat, die
    f&uuml;r gro&szlig; und herrlich wohl galt im alten Griechen- und R&ouml;mertum, aber im
    Christentum ..." (Heftige Unterbrechung. Allgemeines Durcheinander. Esser, Jung, Elsner, der
    Vorsitzende und zahllose Stimmen mischen sich in die Debatte. Endlich kommt der beliebte
    Kanzelredner wieder zu Wort.)</font></p>

    <p>"Jedenfalls bestreite ich der Versammlung das Recht, &uuml;ber religi&ouml;se und sittliche
    Prinzipien abzustimmen; &uuml;ber solche kann keine Versammlung abstimmen" (? und das
    Konsistorium, die Synode?). "Dekretieren wollen oder erkl&auml;ren, die Revolution sei ein
    hohes, sittliches Vorbild oder irgend etwas anderes" (also &uuml;berhaupt irgend etwas), "dies
    kommt mir gerade so vor, als wollte die Versammlung beschlie&szlig;en, es sei ein Gott oder es
    sei kein Gott, oder mehrere."</p>

    <p>Da haben wir's. Der Damenprediger hat die Frage gl&uuml;cklich wieder aufs Gebiet der
    "h&ouml;heren sittlichen Ansicht" gezogen, und jetzt geh&ouml;rt sie nat&uuml;rlich nur vor die
    protestantischen Konzilien, vor die Katechismusfabrikanten der Synode.</p>

    <p>Gottlob! Nach all diesem Sittlichkeitsqualm tritt endlich unser Hansemann auf. Bei diesem
    praktischen Geist sind wir vor der "h&ouml;heren sittlichen Ansicht" vollst&auml;ndig sicher.
    Herr <i>Hansemann</i> beseitigt den ganzen moralischen Standpunkt mit der einen wegwerfenden
    Bemerkung:</p>

    <p><font size="2"><b><a name="S77">&lt;77&gt;</a></b> "Haben wir, frage ich Sie, Mu&szlig;e
    genug, uns in solche Prinzipienk&auml;mpfe einzulassen?"</font></p>

    <p>Herr Hansemann erinnert sich, da&szlig; gestern ein Abgeordneter von brotlosen Arbeitern
    sprach. Herr Hansemann benutzt diese Bemerkung zu einer geschickten Wendung. Er spricht von der
    Not der arbeitenden Klasse, bedauert ihr Elend und fragt:</p>

    <p><font size="2">"Was ist die Ursache der allgemeinen Not? Ich glaube ... ein jeder tr&auml;gt
    das Gef&uuml;hl in sich, da&szlig; noch keine Gewi&szlig;heit f&uuml;r etwas Bestehendes
    gegeben ist, solange unsre staatsrechtlichen Zust&auml;nde noch nicht geordnet
    sind."</font></p>

    <p>Herr Hansemann spricht hier aus voller Seele. Das Vertrauen mu&szlig; wiederhergestellt
    werden! ruft er aus - und das beste Mittel zur Wiederherstellung des Vertrauens ist die
    Verleugnung der Revolution. Und nun ergeht sich der Redner des Ministeriums, das "keine
    Reaktion sieht", in einer schreckenerregenden Schilderung der Wichtigkeit der freundlichen
    Gesinnungen der Reaktion.</p>

    <p><font size="2">"Ich beschw&ouml;re Sie, die Eintracht unter <i>allen Klassen</i> zu
    f&ouml;rdern" (indem man den Klassen, die die Revolution gemacht haben, einen Schimpf antut!);
    "ich beschw&ouml;re Sie, die Eintracht zwischen Volk und Heer zu f&ouml;rdern; bedenken Sie,
    da&szlig; auf dem Heere unsre Hoffnungen beruhen, unsre Unabh&auml;ngigkeit zu behaupten" (! in
    Preu&szlig;en, wo jeder Soldat ist!); "bedenken Sie, in welchen schwierigen Verh&auml;ltnissen
    wir uns befinden - ich brauche Ihnen das nicht weiter auseinanderzusetzen, der <i>aufmerksame
    Zeitungsleser</i>" (und das sind die Herren gewi&szlig; alle) "wird <i>anerkennen,</i>
    da&szlig; diese Verh&auml;ltnisse schwierig, <i>h&ouml;chst schwierig</i> sind. In diesem
    Augenblick nun eine Erkl&auml;rung abzugeben, durch welche eine <i>Saat der Zwietracht</i> ins
    Land gebracht wird, halte ich nicht f&uuml;r geeignet ... Deshalb, meine Herren,
    <i>vers&ouml;hnen</i> Sie die Parteien, nehmen Sie keine Frage auf, wodurch Sie <i>die Gegner
    provozieren</i>, denn das <i>w&uuml;rde gewi&szlig; geschehen</i>. Es w&uuml;rde eine Annahme
    des Antrags <i>die traurigsten Folgen</i> haben k&ouml;nnen."</font></p>

    <p>Wie m&ouml;gen die Reaktion&auml;re gel&auml;chelt haben, als sie sahen, wie der sonst so
    resolute Hansemann nicht nur die Versammlung, sondern sogar sich selbst in die Angst
    hineinredete!</p>

    <p>Dieser Appell an die Furcht der gro&szlig;en Bourgeois, Advokaten und Schulmeister der
    Kammer wirkte mehr als alle gef&uuml;hlvollen Phrasen von der "h&ouml;heren sittlichen
    Ansicht". Die Sache war entschieden. D'Ester warf sich noch ins Gefecht, um die Wirkung zu
    vereiteln, aber vergebens; die Debatte wurde geschlossen, und 196 gegen 177 Stimmen nahmen die
    Zachari&auml;sche motivierte Tagesordnung an.</p>

    <p>Die Versammlung sprach sich damit selbst das Urteil, da&szlig; sie kein Urteil habe.</p>

    <p><font size="2">Geschrieben von Friedrich Engels.</font></p>
  </body>
</html>

