<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Vermittlung und Intervention. Radetzky und Cavaignac</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_373.htm"><font size="2">Die "Zeitungs-Halle" &uuml;ber die
    Rheinprovinz</font></a> <font size="2">|</font> <a href="../me_nrz48.htm"><font size=
    "2">Inhalt</font></a> <font size="2">|</font> <a href="me05_378.htm"><font size="2">Die
    Antwerpner Todesurteile</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 376-377<br>
    Dietz Verlag, Berlin/DDR 1959</small><br>
    <br>
     

    <h1>Vermittlung und Intervention.<br>
    Radetzky und Cavaignac</font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 91 vom 1. September 1848]</font></p>

    <p><b><a name="S376">&lt;376&gt;</a></b> * In circa drei Wochen (21. September) l&auml;uft der
    durch Karl Alberts Verrat &lt;Siehe <a href="me05_366.htm">"Der italienische Befreiungskampf
    und die Ursache seines jetzigen Mi&szlig;lingens"</a>&gt; abgeschlossene Waffenstillstand ab.
    Frankreich und England haben ihre Vermittelung angeboten. Da&szlig; &Ouml;streich sich bis
    jetzt noch nicht erkl&auml;rt hat &uuml;ber seine Annahme oder Ablehnung, ist im "Spectateur
    r&eacute;publicain", dem Blatte Cavaignacs, zu lesen. Der Diktator Frankreichs wird &uuml;ber
    die &ouml;streichische Unh&ouml;flichkeit nachgerade &auml;rgerlich und droht mit bewaffneter
    Intervention, wenn das Wiener Kabinett bis zu einem bestimmten Tage nicht antwortet oder die
    Vermittlung zur&uuml;ckweist. Wird sich &Ouml;streich, zumal jetzt nach dem Siege &uuml;ber die
    Wiener Demokratie und &uuml;ber die italienischen "Rebellen", von einem Cavaignac den Frieden
    diktieren lassen? &Ouml;streich wei&szlig; sehr wohl, da&szlig; die franz&ouml;sische
    Bourgeoisie "Frieden um jeden Preis" haben will, da&szlig; &uuml;berhaupt der Bourgeoisie die
    Freiheit oder Knechtschaft Italiens sehr gleichg&uuml;ltig ist und da&szlig; von ihr alles
    zugegeben wird, sobald man sie nur nicht offen vor der Welt blamiert und ihr damit wider Willen
    das Schwert in die Hand zwingt. Man sagt, Radetzky werde in Wien einen kurzen Besuch abstatten,
    um in betreff der Vermittelung sein entscheidendes Wort auszusprechen. Dazu braucht er nicht
    erst nach Wien zu reisen. Seine Politik ist jetzt obenauf und seine Ansicht wird nichts von
    ihrem Gewicht verlieren, wenn er selbst auch in Mailand bleibt. Ginge &Ouml;streich auf die von
    England und Frankreich vorgeschlagene Grundlage des Friedens ein, so w&uuml;rde es dies nicht
    aus Furcht vor der Cavaignacschen Intervention, sondern aus weit dringlichern und zwingenderen
    Gr&uuml;nden tun.</p>

    <p>Die Italiener haben sich von den Ereignissen des M&auml;rz ebenso d&uuml;pieren lassen wie
    die Deutschen. Jene glaubten, mit der Fremdherrschaft sei es nun <a name=
    "S377"><b>&lt;377&gt;</b></a> jedenfalls zu Ende; diese meinten, das alte System sei f&uuml;r
    immer zu Grabe getragen. Statt dessen ist dort die Fremdherrschaft &auml;rger als je,
    w&auml;hrend in Deutschland das alte System sich von den paar Schl&auml;gen im M&auml;rz wieder
    erholt hat und mit mehr Wut und Rachedurst als vorher wirtschaftet.</p>

    <p>Der Irrtum der Italiener besteht jetzt darin, da&szlig; sie von der gegenw&auml;rtigen
    Regierung Frankreichs Rettung erwarten. Nur der Sturz dieser Regierung k&ouml;nnte sie
    erretten. Die Italiener irren ferner darin, da&szlig; sie die Befreiung ihres Landes f&uuml;r
    m&ouml;glich halten, w&auml;hrend in Frankreich, Deutschland etc. die Demokratie t&auml;glich
    mehr an Terrain verliert. Die Reaktion, unter deren Schl&auml;gen jetzt Italien erlegen, ist
    kein blo&szlig; italienisches, sie ist ein europ&auml;isches Faktum. Italien kann sich nicht
    allein befreien aus den Krallen dieser Reaktion und am wenigsten durch Anrufung der
    franz&ouml;sischen Bourgeoisie, die f&uuml;r die Reaktion in ganz Europa gerade den
    eigentlichen Eckpfeiler bildet.</p>

    <p>Erst mu&szlig; die Reaktion in Frankreich selber besiegt sein, ehe sie in Italien und
    Deutschland vernichtet werden kann. Erst mu&szlig; also dort die demokratisch-soziale Republik
    proklamiert sein, erst mu&szlig; das franz&ouml;sische Proletariat seiner Bourgeoisie den
    Fu&szlig; auf den Nacken gesetzt haben, ehe an den dauerhaften Sieg der Demokratie in Italien,
    Deutschland, Polen, Ungarn etc. zu denken ist.</p>

    <p><font size="2">Geschrieben von Friedrich Engels.</font></p>
  </body>
</html>

