<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Die "Koelnische Zeitung" ueber englische
    Verhaeltnisse</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_278.htm"><font size="2">Der Gesetzentwurf &uuml;ber die
    Aufhebung der Feudallasten</font></a> <font size="2">|</font> <a href="../me_nrz48.htm"><font
    size="2">Inhalt</font></a> <font size="2">|</font> <a href="me05_289.htm"><font size="2">Die
    Vereinbarungsdebatte &uuml;ber die Valdenairesche Angelegenheit</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 284-288<br>
    Dietz Verlag, Berlin/DDR 1971</small> <br>
    <br>
     

    <h1><font size="5">Die "K&ouml;lnische Zeitung" &uuml;ber englische
    Verh&auml;ltnisse</font></font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 62 vom 1. August 1848]</font></p>

    <p><b><a name="S284">&lt;284&gt;</a></b> **<i>K&ouml;ln</i>, 31. Juli.</p>

    <p><font size="2">"Wo ist in England <i>eine Spur von jenem Ha&szlig;</i> gegen die Klasse zu
    entdecken, welche <i>in Frankreich die Bourgeoisie genannt wird</i>? Dieser Ha&szlig; war
    <i>einmal</i> gegen die Aristokratie gerichtet, die durch das Getreidemonopol von dem
    Gewerbflei&szlig; eine dr&uuml;ckende, ungerechte Steuer erhob. Der Bourgeois <i>genie&szlig;t
    in England keine Privilegien</i>, er ist das Kind seines Flei&szlig;es; in Frankreich war er
    unter Louis-Philippe das Kind des Monopols, des Privilegiums</font>."</p>

    <p>Dieser gro&szlig;e, dieser gelehrte, dieser wahrheitsliebende Satz findet sich in einem
    leitenden Artikel des Herrn Wolfers in der stets wohlunterrichteten <i>"K&ouml;lnischen
    Zeitung"</i>.</p>

    <p>Es ist in der Tat merkw&uuml;rdig! In England existiert das zahlreichste, das
    konzentrierteste, das klassischste Proletariat, ein Proletariat, das alle f&uuml;nf bis sechs
    Jahre durch das zerrei&szlig;endste Elend einer Handelskrisis, durch Hunger und Typhus
    dezimiert wird, das die H&auml;lfte seines Lebens in der Industrie &uuml;berfl&uuml;ssig und
    brotlos ist; in England ist der zehnte Mann ein Pauper, und der dritte Pauper ein Gefangener in
    der Armengesetzbastille; in England kostet die Armenverwaltung j&auml;hrlich fast ebensoviel
    wie die gesamten Ausgaben des preu&szlig;ischen Staats; in England ist Elend und Pauperismus
    als ein notwendiger Faktor des gegenw&auml;rtigen Industriesystems und des Nationalreichtums
    offen proklamiert worden, und trotzdem - wo ist in England eine Spur von Ha&szlig; gegen die
    Bourgeoisie?</p>

    <p>In keinem Lande der Welt ist mit dem massenhaften Proletariat der Gegensatz zwischen
    Proletariat und Bourgeoisie zu einer solchen H&ouml;he entwickelt wie in England; kein Land der
    Welt weist so schreiende Kontraste zwischen der tiefsten Armut und dem kolossalsten Reichtum
    auf, und trotzdem - wo ist eine Spur von Ha&szlig; gegen die Bourgeoisie?</p>

    <p><b><a name="S285">&lt;285&gt;</a></b> Nat&uuml;rlich! Die Koalitionen der Arbeiter, heimlich
    bis 1825, offen seit 1825, Koalitionen, nicht f&uuml;r <i>einen</i> Tag gegen <i>einen</i>
    Fabrikanten, sondern Koalitionen von permanenter Dauer gegen ganze Fraktionen von Fabrikanten,
    Koalitionen ganzer Arbeitszweige, ganzer St&auml;dte, Koalitionen endlich zahlloser Arbeiter
    &uuml;ber ganz England hin, alle diese Koalitionen und ihre zahllosen K&auml;mpfe gegen die
    Fabrikanten, ihre Arbeitseinstellungen, die zu Gewaltt&auml;tigkeiten, rachlustigen
    Demolierungen, Brandstiftungen, bewaffneten &Uuml;berf&auml;llen, Meuchelmorden f&uuml;hrten,
    alles dies sind ebensoviel Beweise der Liebe des Proletariats gegen die Bourgeoisie!</p>

    <p>Der ganze Krieg der Arbeiter gegen die Fabrikanten, der nunmehr an die achtzig Jahre dauert,
    der mit Maschinenzertr&uuml;mmerung anfing und durch Koalitionen, einzelne Angriffe auf
    Personen und Eigentum der Fabrikanten und der den Fabrikanten ergebenen wenigen Arbeiter, durch
    gr&ouml;&szlig;ere und kleinere Aufst&auml;nde, durch die Insurrektionen von 1839 und 1842 sich
    zum ausgebildetsten Klassenkampf entwickelt hat, den die Welt gesehen; dieser ganze
    Klassenkampf der Chartisten, der konstituierten Proletariatspartei gegen die konstituierte
    Staatsgewalt der Bourgeoisie, ein Kampf, der noch nicht zu den furchtbar blutigen Kollisionen
    gef&uuml;hrt hat wie in Paris der Junikampf, der aber mit viel gr&ouml;&szlig;erer Ausdauer,
    von viel gr&ouml;&szlig;eren Massen und auf einem viel gr&ouml;&szlig;eren Terrain gef&uuml;hrt
    wird - dieser soziale B&uuml;rgerkrieg ist f&uuml;r die "K&ouml;lnische Zeitung" und ihren
    Wolfers nat&uuml;rlich ein einziger langer Beweis der Liebe des englischen Proletariats gegen
    die ihm vorgesetzte Bourgeoisie!</p>

    <p>Wie lange ist es her, da war es Mode, England als das klassische Land der sozialen
    Gegens&auml;tze und K&auml;mpfe hinzustellen und im Hinblick auf Englands sogenannte
    "unnat&uuml;rliche Zust&auml;nde" Frankreich gl&uuml;cklich zu preisen mit seinem
    B&uuml;rgerk&ouml;nig, seinen b&uuml;rgerlichen Parlamentsk&auml;mpfern und seinen braven
    Arbeitern, die sich immer so tapfer f&uuml;r die Bourgeoisie schlugen? Wie lange ist es her, da
    stimmte die <i>"K&ouml;lnische Zeitung"</i> allt&auml;glich diese Leier an und fand in den
    englischen Klassenk&auml;mpfen einen Grund, Deutschland vom Schutzsystem und der daraus sich
    entwickelnden "unnat&uuml;rlichen" Treibhausindustrie abzuraten? Aber die Junitage haben alles
    umgew&auml;lzt. Die Schrecken des Junikampfs sind der "K&ouml;lnischen Zeitung" in die Glieder
    gefahren, und die Millionen Chartisten von London, Manchester und Glasgow zerrinnen in nichts
    vor den vierzigtausend Pariser Insurgenten.</p>

    <p>Frankreich ist das klassische Land des Hasses gegen die Bourgeoisie geworden und nach den
    jetzigen Behauptungen der "K&ouml;lnischen Zeitung" seit 1830 gewesen. Sonderbar! W&auml;hrend
    die englischen Agitatoren in Meetings, in Brosch&uuml;ren, in Journalen seit nunmehr zehn
    Jahren nicht m&uuml;de werden, <a name="S286"><b>&lt;286&gt;</b></a> unter dem Beifall des
    gesamten Proletariats zum gl&uuml;hendsten Ha&szlig; gegen die Bourgeoisie aufzufordern, hat
    die franz&ouml;sische Arbeiter- und Sozialistenliteratur stets Vers&ouml;hnung mit der
    Bourgeoisie gepredigt und sich dabei gerade darauf gest&uuml;tzt, da&szlig; die
    Klassengegens&auml;tze in Frankreich noch lange nicht so entwickelt seien wie in England! Und
    gerade die Leute, bei deren blo&szlig;em Namen die <i>"K&ouml;lnische Zeitung"</i> sich dreimal
    bekreuzt, ein Louis Blanc, ein Cabet, ein Caussidi&egrave;re, ein Ledru-Rollin haben jahrelang,
    vor und nach der Februarrevolution, Frieden mit der Bourgeoisie gepredigt und taten dies meist
    de la meilleure foi du monde &lt;aufs alleraufrichtigste&gt;. Die "K&ouml;lnische Zeitung"
    m&ouml;ge die s&auml;mtlichen Schriften der Genannten, sie m&ouml;ge die "R&eacute;forme", den
    "Populaire", sie m&ouml;ge selbst Arbeiterjournale der letzten Jahre, wie die "Union", die
    "Ruche populaire", die "Fraternit&eacute;" nachlesen - doch zwei, aller Welt bekannte Zitate
    gen&uuml;gen: die ganze "Geschichte der zehn Jahre" von Blanc, namentlich der Schlu&szlig;, und
    die beiden B&auml;nde "Revolutionsgeschichte" von demselben.</p>

    <p>Die <i>"K&ouml;lnische Zeitung"</i> bleibt aber nicht blo&szlig; bei der <i>Behauptung</i>
    der Tatsache stehen, da&szlig; in England kein Ha&szlig; existiere gegen "das, was man in
    Frankreich die <i>Bourgeoisie</i> nennt" (auch in England, wohlunterrichtete Kollegin, vgl.
    <i>"Northern Star"</i> seit zwei Jahren) - sie erkl&auml;rt auch, <i>warum</i> dies gerade so
    und nicht anders sein mu&szlig;.</p>

    <p><i>Peel</i> hat die englische Bourgeoisie vor dem Ha&szlig; gerettet, indem er die Monopole
    aufhob und die Handelsfreiheit begr&uuml;ndete:</p>

    <p><font size="2">"In England genie&szlig;t der Bourgeois keine Privilegien, kein Monopol, in
    Frankreich war er das Kind des Monopols ... Die Ma&szlig;regeln Peels sind es, welche England
    vor der furchtbarsten Umw&auml;lzung bewahrten."</font></p>

    <p>Indem Peel das Monopol der <i>Aristokratie</i> aufhob, rettete er die <i>Bourgeoisie</i> vor
    dem drohenden Ha&szlig; des Proletariats - wunderbare Logik der <i>"K&ouml;lnischen
    Zeilung"</i>!</p>

    <p><font size="2">"Das englische Volk, wir sagen: das <i>englische Volk</i> sieht t&auml;glich
    mehr ein, da&szlig; von der <i>Handelsfreiheit</i> allein die L&ouml;sung der Lebensfragen zu
    hoffen ist, die alle seine jetzigen Leiden und Besorgnisse umfassen, eine L&ouml;sung, welche
    in der letztem Zeit unter Str&ouml;men von Blut versucht wurde ... Vergessen wir nicht,
    da&szlig; vom <i>englischen Volk</i> die ersten Freihandelsideen ausgingen."</font></p>

    <p>Das englische Volk! Aber das "englische <i>Volk</i>" hat die Freihandelsm&auml;nner seit
    1839 in allen ihren Meetings, in der Presse bek&auml;mpft; es hat sie gezwungen, zur Zeit der
    gr&ouml;&szlig;ten Glorie der Anti-Korngesetz-League, sich <a name=
    "S287"><b>&lt;287&gt;</b></a> <i>heimlich</i> zu versammeln und den Zutritt zu ihren Meetings
    vom Besitz einer Karte abh&auml;ngig zu machen, es hat die Praxis der Freetrader
    &lt;Freih&auml;ndler&gt; mit der bittersten Ironie neben ihre sch&ouml;nen Worte gestellt, es
    identifiziert vollst&auml;ndig Bourgeois und Freih&auml;ndler! Das englische Volk ist sogar
    gezwungen gewesen, von Zeit zu Zeit momentan die H&uuml;lfe der Aristokratie, der Monopolisten,
    gegen die Bourgeoisie zu benutzen - z.B. in der Zehnstundenfrage -, und dies Volk, das so gut
    versteht, die Freetrader von der Trib&uuml;ne <i>&ouml;ffentlicher</i> Versammlungen zu
    vertreiben, dies "englische <i>Volk</i>" soll der erste Urheber der Freihandelsideen sein?
    Kindliche Einfalt der "K&ouml;lnischen Zeitung", die nicht allein den gro&szlig;en Kapitalisten
    von Manchester und Leeds ihre Illusionen nachplappert, sondern auch ihren absichtlichen
    L&uuml;gen gl&auml;ubig lauscht!</p>

    <p>"Der Bourgeois genie&szlig;t in England keine Privilegien, kein Monopol." Aber in
    Frankreich, da ist es anders:</p>

    <p><font size="2">"Der Bourgeois war f&uuml;r den Arbeiter seit langer Zeit der Mann des
    Monopols, dem der arme Ackerbauer 60 Prozent Steuern f&uuml;r das Eisen seines Pfluges zahlte,
    der mit seinen Steinkohlen wucherte, der die Winzer in ganz Frankreich dem Hungertode preisgab,
    der ihnen alles und jedes um 20, 40, 50 Prozent teurer verkaufte" ...</font></p>

    <p>Die brave "K&ouml;lnische Zeitung" kennt kein anderes "Monopol" als das des <i>Zolls</i>,
    d.h. das Monopol, das nur <i>scheinbar</i> auf den Arbeiter, in der Wirklichkeit aber auf die
    Bourgeoisie, auf alle diejenigen Industriellen dr&uuml;ckt, die nicht von dem Zollschutz
    profitieren. Die "K&ouml;lnische Zeitung" kennt kein anderes Monopol, als das von Adam Smith
    bis zu Cobden von den Herren Freih&auml;ndlern angefeindete, das lokale, durch die Gesetze
    gemachte Monopol.</p>

    <p>Aber das <i>Monopol des Kapitals</i>, das ohne die Gesetzgebung und oft trotz der
    Gesetzgebung existierende Monopol, das existiert f&uuml;r die Herren von der "K&ouml;lnischen
    Zeitung" nicht. Und gerade dies Monopol ist es, das auf die Arbeiter direkt und unerbittlich
    dr&uuml;ckt, das den Kampf zwischen Proletariat und Bourgeoisie erzeugt! Gerade dies Monopol
    ist das <i>spezifisch moderne</i> Monopol, dessen Produkt die modernen Klassengegens&auml;tze
    sind; und die L&ouml;sung gerade dieser Gegens&auml;tze ist die spezifische Aufgabe des 19.
    Jahrhunderts!</p>

    <p>Dies <i>Monopol des Kapitals</i> wird aber m&auml;chtiger, allumfassender, drohender <i>in
    demselben Ma&szlig;e</i>, <i>als die &uuml;brigen kleinen und lokalen Monopole
    schwinden</i>.</p>

    <p>Je freier die Konkurrenz durch die Beseitigung aller "Monopole", desto rascher konzentriert
    sich das Kapital in den H&auml;nden einer industriellen Feudalit&auml;t, desto rascher wird die
    kleine Bourgeoisie ruiniert, desto schneller unterjocht das Land des Kapitalmonopols, England,
    die umliegenden L&auml;nder <a name="S288"><b>&lt;288&gt;</b></a> seiner Industrie. Hebt die
    "Monopole" der franz&ouml;sischen, deutschen, italienischen Bourgeoisie auf, und Deutschland,
    Frankreich, Italien sinken herab zu Proletariern gegen&uuml;ber der alles absorbierenden
    englischen Bourgeoisie. Den Druck, den der einzelne englische Bourgeois aus&uuml;bt auf den
    einzelnen englischen Proletarier, denselben Druck wird dann die gesamte englische Bourgeoisie
    aus&uuml;ben &uuml;ber Deutschland, Frankreich und Italien, und wer namentlich darunter leidet,
    wird die kleine Bourgeoisie dieser L&auml;nder sein.</p>

    <p>Das sind Trivialit&auml;ten, die man heutzutage niemanden mehr auseinandersetzen darf, ohne
    zu beleidigen - ausgenommen die gelahrten Herren von der "K&ouml;lnischen Zeitung".</p>

    <p>Diese tiefen Denker sehen in der Handelsfreiheit das einzige Mittel, Frankreich vor einem
    Vernichtungskrieg zwischen Arbeitern und Bourgeois zu retten.</p>

    <p>In der Tat, die Bourgeoisie des Landes auch ins Proletariat herabdr&uuml;cken, das ist ein
    Mittel zur Ausgleichung der Klassengegens&auml;tze, w&uuml;rdig der <i>"K&ouml;lnischen
    Zeitung"</i>!</p>

    <p><font size="2">Geschrieben von Friedrich Engels.</font></p>
  </body>
</html>

