<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Die auswaertige deutsche Poitik und die letzten Ereignisse
    zu Prag</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_198.htm"><font size="2">Gerichtliche Untersuchung gegen die
    "Neue Rheinische Zeitung"</font></a> <font size="2">|</font> <a href="../me_nrz48.htm"><font
    size="2">Inhalt</font></a> <font size="2">|</font> <a href="me05_206.htm"><font size=
    "2">Vereinbarungsdebatten vom 7. Juli</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 202-205<br>
    Dietz Verlag, Berlin/DDR 1971</small> <br>
    <br>
     

    <h1>Die ausw&auml;rtige deutsche Politik und die letzten Ereignisse zu
    Prag</font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 42 vom 12. Juli 1848]</font></p>

    <p><b><a name="S202">&lt;202&gt;</a></b> **<i>K&ouml;ln</i>, 11. Juli. Trotz des patriotischen
    Geheuls und Getrommels fast der ganzen deutschen Presse hat die <i>"Neue Rheinische
    Zeitung"</i> vom ersten Augenblick an in Posen f&uuml;r die Polen, in Italien f&uuml;r die
    Italiener, in B&ouml;hmen f&uuml;r die Tschechen Partei ergriffen. Vom ersten Augenblick an
    durchschauten wir die machiavellistische Politik, welche, im Innern Deutschlands in den
    Grundfesten erschwankend, die demokratische Energie zu l&auml;hmen, die Aufmerksamkeit von sich
    abzulenken, der revolution&auml;ren Glutlava einen Abzugskanal zu graben, die Waffe der innern
    Unterdr&uuml;ckung zu schmieden suchte, indem sie einen engherzigen, dem kosmopolitischen
    Charakter des Deutschen widerstrebenden <i>Stammha&szlig;</i> heraufbeschwor und in
    Stammkriegen von unerh&ouml;rtem Greuel, von namenloser Barbarei eine Soldateska heranbildete,
    wie der Drei&szlig;igj&auml;hrige Krieg sie kaum aufzuweisen hat.</p>

    <p>In demselben Augenblick, wo die Deutschen um die innere Freiheit mit ihren Regierungen
    ringen, sie unter dem Kommando derselben Regierungen einen Kreuzzug gegen die Freiheit Polens,
    B&ouml;hmens, Italiens unternehmen lassen, welche Tiefe der Kombination! Welch geschichtliches
    Paradoxon! In revolution&auml;rer G&auml;rung begriffen, macht sich Deutschland nach
    au&szlig;en Luft in einem <i>Krieg der Restauration,</i> in einem Feldzug <i>f&uuml;r</i> die
    Befestigung der alten Macht, <i>gegen</i> die es eben revolutioniert. Nur der <i>Krieg mit
    Ru&szlig;land</i> ist ein Krieg des <i>revolution&auml;ren Deutschlands,</i> ein Krieg, worin
    es die S&uuml;nden der Vergangenheit abwaschen, worin es sich ermannen, worin es seine eigenen
    Autokraten besiegen kann, worin es, wie einem die Ketten langer, tr&auml;ger Sklaverei
    absch&uuml;ttelnden Volke geziemt, die Propaganda der Zivilisation mit dem Opfer seiner
    S&ouml;hne erkauft und sich nach innen frei macht, indem es nach au&szlig;en befreit. Je mehr
    das Tageslicht der &Ouml;ffentlichkeit die j&uuml;ngsten Ereignisse in scharfen Umrissen
    hervortreten l&auml;&szlig;t, desto mehr besiegeln Tat- <a name="S203"><b>&lt;203&gt;</b></a>
    sachen unsere Auffassung der Stammkriege, womit Deutschland seine neue &Auml;ra verunehrt hat.
    Als Beitrag zu solcher Aufkl&auml;rung lassen wir nachstehenden, obschon versp&auml;teten
    Bericht von einem <i>Deutschen</i> in Prag folgen:</p>

    <p align="right"><font size="2">Prag, 24. Juni 1848 (versp&auml;tet)</font></p>

    <p>Die "Deutsche Allg[emeine] Z[ei]t[un]g" vom 22. d. [Mts.] enth&auml;lt einen Artikel
    &uuml;ber die am 18. d. [Mts.] in Aussig abgehaltene Deutschenversammlung, in welcher Reden
    gehalten worden sind, die eine solche Unkenntnis unserer letzten Vorf&auml;lle und teilweise,
    um gelind zu sprechen, eine solche Bereitwilligkeit zeigen, unsere unabh&auml;ngige Presse mit
    schm&auml;hlichen Vorw&uuml;rfen zu &uuml;berh&auml;ufen, da&szlig; es [der] Referent f&uuml;r
    seine Pflicht h&auml;lt, diese Irrt&uuml;mer soviel als jetzt m&ouml;glich aufzukl&auml;ren und
    den Unbesonnenen und B&ouml;swilligen mit der Festigkeit der Wahrheit entgegenzutreten. Es ist
    &uuml;berraschend, wenn M&auml;nner wie "der Gr&uuml;nder des Vereins zur Wahrung der deutschen
    Interessen im Osten" vor einer ganzen Versammlung aussprechen: "Solange der Kampf in Prag
    w&auml;hrt, kann von einer Verzeihung nicht die Rede sein, und wird uns der Sieg, so mu&szlig;
    er k&uuml;nftig benutzt werden." Welcher Sieg ist denn den Deutschen, welche Verschw&ouml;rung
    ist denn vernichtet worden? Wer freilich dem Korrespondenten der "Deutschen Allg[emeinen] -,
    der, wie es scheint, sich immer nur sehr oberfl&auml;chlich unterrichtet, den pathetischen
    Phrasen eines kleinen Polen- und Franzosenfressers oder den Artikeln des perfiden "Frankfurter
    Journals" vertraut, das wie bei den Vorf&auml;llen in Baden Deutsche gegen Deutsche, so
    Deutsche gegen B&ouml;hmen aufzuhetzen sucht, der wird nie einen klaren Blick in die hiesigen
    Verh&auml;ltnisse tun. Es scheint in Deutschland &uuml;berall die Meinung zu herrschen,
    da&szlig; der Kampf in den Stra&szlig;en Prags nur auf die Unterdr&uuml;ckung des deutschen
    Elements und auf Gr&uuml;ndung einer slawischen Republik abgesehen gewesen sei. Vom letztem
    wollen wir nicht sprechen, denn die Idee ist zu naiv; was das erstere aber anbelangt, so war
    bei den K&auml;mpfen auf den Barrikaden nicht die geringste Spur einer Rivalit&auml;t der
    Nationalit&auml;ten bemerkbar; Deutsche und Tschechen standen zusammen zur Verteidigung bereit,
    und ich selbst habe &ouml;fters einen Redner, der tschechisch sprach, das Gesagte deutsch zu
    wiederholen aufgefordert, welches denn auch allemal ohne die geringste Bemerkung geschah. Man
    h&ouml;rt einwerfen, da&szlig; der Ausbruch der Revolution um zwei Tage zu zeitig gekommen sei,
    allein, dann h&auml;tte demungeachtet doch schon eine gewisse Organisation da und wenigstens
    f&uuml;r Munition gesorgt sein m&uuml;ssen; allein, hiervon ebenfalls keine Spur. Die
    Barrikaden wuchsen aufs Geratewohl da aus der Erde, wo sich zehn bis zw&ouml;lf Menschen
    zusammen befanden; &uuml;brigens h&auml;tte man unm&ouml;glich mehr aufwerfen k&ouml;nnen, denn
    die kleinsten Gassen waren drei- bis viermal verbarrikadiert. Die Munition wurde in den
    Stra&szlig;en gegenseitig ausgetauscht und war nur im h&ouml;chsten Grade sp&auml;rlich da. Von
    Oberbefehl, von irgendeinem Kommando war gar keine Rede; die Verteidiger hielten sich da, wo
    angegriffen wurde, und schossen ohne Leitung, ohne Kommando aus den H&auml;usern und
    Barrikaden. Wo sollte also bei solch einem ungeleiteten, unorganisierten Widerstande der
    Gedanke an eine Verschw&ouml;rung Grund finden, wenn es nicht durch eine offizielle
    Erkl&auml;rung und Ver&ouml;ffentlichung der Untersuchung gesch&auml;he; allein, die <a name=
    "S204"><b>&lt;204&gt;</b></a> Regierung scheint dieses nicht f&uuml;r angemessen zu finden,
    denn vom Schlosse aus verlautet nichts, was Prag &uuml;ber seine blutigen Junitage
    aufkl&auml;ren k&ouml;nnte. Die gefangenen Swornostmitglieder sind bis auf einige wieder
    freigelassen; andere Gefangene werden es ebenfalls, nur Graf Buquoy, Vill&aacute;ny und einige
    andere sind noch in Haft, und eines sch&ouml;nen Morgens k&ouml;nnen wir vielleicht ein Plakat
    an Prags Mauern lesen, nach welchem alles auf einem Mi&szlig;verst&auml;ndnisse beruht habe.
    Die Operationen des kommandierenden Generals lassen ebensowenig auf einen Schutz der Deutschen
    gegen die Tschechen hindeuten; denn anstatt alsdann die deutsche Bev&ouml;lkerung durch
    Aufkl&auml;rung der Sache an sich zu ziehen, die Barrikaden zu nehmen und den "treuen"
    Bewohnern der Stadt Leben und Eigentum zu sch&uuml;tzen, r&auml;umt er die Altstadt, zieht auf
    das linke Moldauufer und schie&szlig;t Tschechen und Deutsche zusammen, denn die Bomben und
    Kugeln, welche in die Altstadt flogen, konnten sich unm&ouml;glich blo&szlig; Tschechen
    heraussuchen, sondern rissen nieder, ohne auf die Kokarde zu sehen. Wo ist also
    vern&uuml;nftigerweise auf eine slawische Verschw&ouml;rung zu schlie&szlig;en, wenn die
    Regierung bis jetzt keine Aufkl&auml;rung verschaffen kann oder will.</p>

    <p>Der B&uuml;rger Dr. G&ouml;schen aus Leipzig hat eine Dankadresse an den F&uuml;rst v.
    Windischgr&auml;tz abgefa&szlig;t, welcher der General aber doch ja nicht zu viel Wichtigkeit
    als Ausdruck der Volksstimme beilegen m&ouml;ge. Der B&uuml;rger G&ouml;schen ist einer von den
    vorsichtigen Liberalen, die nach den Februartagen pl&ouml;tzlich liberal wurden; er ist der
    Antragsteller einer Vertrauensadresse an das s&auml;chsische Ministerium, das Wahlgesetz
    betreffend, w&auml;hrend ganz Sachsen einen Schrei der Mi&szlig;billigung ausstie&szlig;, denn
    ein Sechstel seiner Bewohner, und gerade ein Teil der bef&auml;higteren K&ouml;pfe, verlor sein
    erstes b&uuml;rgerliches Recht, sein Stimmrecht; er ist einer von denen, die sich im Deutschen
    Vereine entschieden gegen die Zulassung der deutschen Nichtsachsen zur Wahl in Sachsen
    aussprachen, und - h&ouml;rt, welche Doppelz&uuml;ngigkeit! - kurze Zeit nachher dem Vereine
    der in Sachsen wohnenden nichts&auml;chsischen deutschen Staatsb&uuml;rger zur Wahl eines
    eigenen Deputierten nach Frankfurt seine ganze Mitwirkung im Namen seines Klubs zusagte; kurz,
    um ihn mit einem Worte zu charakterisieren, er ist der Gr&uuml;nder des Deutschen Vereins.
    Dieser Mann richtet eine Dankadresse an den &ouml;sterreichischen General und dankt ihm
    f&uuml;r den Schutz, den er dem gesamten deutschen Vaterlande habe angedeihen lassen. Ich
    glaube gezeigt zu haben, da&szlig; aus dem Geschehenen noch durchaus nicht erwiesen ist,
    inwiefern sich der F&uuml;rst v. Windischgr&auml;tz bis jetzt um das deutsche Vaterland
    verdient gemacht hat; der Ausgang der Untersuchung erst wird es zeigen. Wir wollen daher "den
    hohen Mut, die k&uuml;hne Tatkraft, die feste Ausdauer" des Generals der Geschichte zur
    Beurteilung anheimstellen und hinsichtlich des Ausdrucks "niedriger Meuchelmord" in betreff des
    Todes der F&uuml;rstin nur erw&auml;hnen, da&szlig; es keineswegs bewiesen ist, da&szlig; jene
    Kugel f&uuml;r die F&uuml;rstin bestimmt gewesen ist, die die ungeteilteste Achtung ganz Prags
    besessen; ist es der Fall, so wird der M&ouml;rder seiner Strafe nicht entgehen, und der
    Schmerz des F&uuml;rsten ist gewi&szlig; nicht gr&ouml;&szlig;er gewesen als der jener Mutter,
    welche ihre neunzehnj&auml;hrige Tochter, auch ein unschuldiges Opfer, mit zerschmettertem
    Kopfe hintragen sah. Was den Ausdruck der Adresse "tapfere Scharen, die so mutvoll unter Ihrer
    F&uuml;hrung k&auml;mpften" betrifft, so bin ich g&auml;nzlich mit dem B&uuml;rger G&ouml;schen
    einverstanden, denn wenn er wie <a name="S205"><b>&lt;205&gt;</b></a> ich gesehen h&auml;tte,
    mit welchem kriegerischen Ungest&uuml;m jene "tapferen Scharen" Montag mittag in der Zeltner
    Gasse auf die wehrlose Menge einst&uuml;rmten, so w&uuml;rde er seine Ausdr&uuml;cke viel zu
    schwach gefunden haben. Ich selbst mu&szlig; es gestehen, so wehe es auch meiner
    milit&auml;rischen Eitelkeit tut, da&szlig; ich mich, als friedfertiger Spazierg&auml;nger
    unter einer Gruppe Frauen und Kinder beim Tempel stehend, samt diesen von drei&szlig;ig bis
    vierzig k. k. Grenadieren habe in die Flucht schlagen lassen und so komplett, da&szlig; ich
    meine ganze Bagage, d.h. meinen Hut, den H&auml;nden der Sieger &uuml;berlassen mu&szlig;te,
    denn ich fand es &uuml;berfl&uuml;ssig zu erwarten, bis die hinter mir in den Haufen fallenden
    Schl&auml;ge auch mich ereilten, habe aber doch zu bemerken Gelegenheit gehabt, da&szlig; sechs
    Stunden sp&auml;ter an der Barrikade der Zeltner Gasse dieselben k. k. Grenadiere es f&uuml;r
    gut befanden, eine halbe Stunde lang mit Kart&auml;tschen und Sechspf&uuml;ndern auf die
    h&ouml;chstens mit zwanzig Mann besetzte Barrikade zu schie&szlig;en und dieselbe dann - doch
    nicht zu nehmen, bis sie gegen Mitternacht von den Verteidigern verlassen wurde. Zum
    Handgemenge ist es nicht gekommen, au&szlig;er in einzelnen F&auml;llen, wo die &Uuml;bermacht
    auf seiten der Grenadiere war. Graben und neue Allee sind, den Verw&uuml;stungen der
    H&auml;user nach zu urteilen, gr&ouml;&szlig;tenteils durch Artillerie ges&auml;ubert worden,
    und ich lasse es dahingestellt sein, ob es gro&szlig;er Todesverachtung bedarf, eine breite
    Stra&szlig;e von einem Hundert kaum bewaffneter Verteidiger mit Kart&auml;tschensch&uuml;ssen
    zu reinigen.</p>

    <p>Was nun die letzte Rede des Herrn Dr. Stradal aus Teplitz betrifft, nach welchem "die Prager
    Bl&auml;tter zugunsten fremder Zwecke wirkten", also vermutlich russischer, so erkl&auml;re ich
    im Namen der unabh&auml;ngigen Presse Prags diese &Auml;u&szlig;erung entweder f&uuml;r ein
    &Uuml;berma&szlig; von Unwissenheit oder eine infame Verleumdung, deren Absurdit&auml;t aus der
    Haltung unserer Bl&auml;tter hinl&auml;nglich sich erwiesen hat und erweisen wird. Prags freie
    Presse hat nie eine andere Tendenz als Aufrechterhaltung der Unabh&auml;ngigkeit B&ouml;hmens
    und gleiche Berechtigung beider Nationalit&auml;ten verteidigt. Sie wei&szlig; aber sehr wohl,
    da&szlig; die deutsche Reaktion wie in Posen, wie in Italien, einen engherzigen Nationalismus
    heraufzubeschw&uuml;ren sucht, teils <i>um die Revolution im Innern Deutschlands zu
    unterdr&uuml;cken</i>, teils um <i>die Soldateska zum B&uuml;rgerkrieg heranzubilden</i>.</p>
  </body>
</html>

