<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Comit&eacute; de s&ucirc;ret&eacute;
    g&eacute;n&eacute;ral</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_036.htm"><font size="2">Die Reaktion</font></a> <font size=
    "2">|</font> <a href="../me_nrz48.htm"><font size="2">Inhalt</font></a> <font size="2">|</font>
    <a href="me05_039.htm"><font size="2">Programme der radikal-demokratischen Partei und der
    Linken zu Frankfurt</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 37-38<br>
    Dietz Verlag, Berlin/DDR 1971</small> <br>
    <br>
     

    <h1>Comit&eacute; de s&ucirc;ret&eacute; g&eacute;n&eacute;rale</font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 6 vom 6. Juni 1848]</font></p>

    <p><b><a name="S37">&lt;37&gt;</a></b> *<i>K&ouml;ln</i>, 5. Juni. Berlin besitzt jetzt
    ebensogut sein Comit&eacute; de s&ucirc;ret&eacute; g&eacute;n&eacute;rale wie Paris im Jahre
    1793. Nur mit dem Unterschiede, da&szlig; der Pariser Ausschu&szlig; revolution&auml;r war und
    der Berliner reaktion&auml;r ist. Nach einer in Berlin erschienenen Bekanntmachung n&auml;mlich
    haben die "mit Aufrechthaltung der Ruhe beauftragten Beh&ouml;rden" f&uuml;r n&ouml;tig
    befunden, "sich zu einem gemeinsamen Zusammenwirken zu vereinigen". Sie haben deshalb einen
    Sicherheitsausschu&szlig; ernannt, der in der Oberwallstra&szlig;e seinen Sitz aufgeschlagen
    hat. Diese neue Beh&ouml;rde ist folgenderma&szlig;en zusammengesetzt: 1. Pr&auml;sident: der
    Direktor im Ministerium des Innern, Puttkamer; 2. der Kommandant und Exbefehlshaber der
    B&uuml;rgerwehr, Aschoff; 3. Polizeipr&auml;sident Minutoli; 4. Staatsanwalt Temme; 5.
    B&uuml;rgermeister Naunyn und zwei Stadtr&auml;te; 6. der Vorsteher der Stadtverordneten und
    drei Stadtverordnete; 7. f&uuml;nf Offiziere und zwei M&auml;nner der B&uuml;rgerwehr. Dieser
    Ausschu&szlig; wird</p>

    <p><font size="2">"von allem, was die &ouml;ffentliche Ruhe verletzt oder zu verletzen droht,
    Kenntnis nehmen und die Tatsachen einer allseitigen und gr&uuml;ndlichen Erw&auml;gung
    unterwerfen. Mit Umgehung der alten und unzul&auml;nglichen Mittel und Formen und mit
    Vermeidung unn&ouml;tigen Schriftwechsels wird er die geeigneten Schritte verabreden und durch
    die verschiednen Kreise der Verwaltung eine schleunige und energische Ausf&uuml;hrung der
    notwendigen Anordnungen veranlassen. Durch ein solches gemeinsames Zusammenwirken kann nur
    Schnelligkeit und Sicherheit, verbunden mit der erforderlichen Vorsicht, in den unter den
    heutigen Zeitverh&auml;ltnissen oft sehr schwierigen Gesch&auml;ftsgang gebracht werden.
    Besonders aber wird die B&uuml;rgerwehr, welche den Schutz der Stadt auf sich genommen hat, in
    den Stand gesetzt werden, <i>den unter ihrem Beirat gefa&szlig;ten Beschl&uuml;ssen der
    Obrigkeit auf Erfordern den geb&uuml;hrenden Nachdruck zu verschaffen</i>. Mit vollem Vertrauen
    auf die Teilnahme und Mitwirkung aller Bewohner und besonders des ehrenhaften (!) Standes der
    Handwerker <i>und</i> (!) Arbeiter beginnen die Deputierten, <a name=
    "S38"><b>&lt;38&gt;</b></a></font> <i>frei von allen Parteiansichten</i> &lt;In der
    Bekanntmachung: <i>Parteir&uuml;cksichten</i>&gt; <i>und Bestrebungen</i>, ihren
    m&uuml;hevollen Beruf und hoffen, denselben vorzugsweise auf dem friedfertigen Wege der
    Vermittlung zur Wohlfahrt aller zu erf&uuml;llen."</p>

    <p>Die &ouml;lige, einschmeichelnde, dem&uuml;tig-bittende Sprache l&auml;&szlig;t schon ahnen,
    da&szlig; hier ein Zentrum f&uuml;r die reaktion&auml;re T&auml;tigkeit gebildet wird
    gegen&uuml;ber dem revolution&auml;ren Volk von Berlin. Die Zusammensetzung dieses Ausschusses
    erhebt dies zur Gewi&szlig;heit. Da ist erstens Herr Puttkamer, derselbe, der sich als
    Polizeipr&auml;sident durch seine Ausweisungen r&uuml;hmlichst bekannt machte. Wie unter der
    b&uuml;rokratischen Monarchie: keine hohe Beh&ouml;rde ohne wenigstens <i>einen</i> Puttkamer.
    Dann Herr Aschoff, der wegen seiner Korporalsgrobheit und seiner reaktion&auml;ren Intrigen der
    B&uuml;rgerwehr so verha&szlig;t wurde, da&szlig; sie seine Entfernung beschlo&szlig;. Er hat
    nun auch seine Stelle niedergelegt. Dann Herr Minutoli, der 1846 das Vaterland in Posen
    gerettet, indem er die Verschw&ouml;rung der Polen entdeckte, und der neulich die Schriftsetzer
    auszuweisen drohte, als sie wegen Lohndifferenzen feierten. Dann Repr&auml;sentanten zweier
    &auml;u&szlig;erst reaktion&auml;r gewordenen K&ouml;rperschaften, des Magistrats und der
    Stadtverordneten, und endlich, unter den Offizieren der B&uuml;rgerwehr, der
    Hauptreaktion&auml;r Major Blesson. Wir hoffen, da&szlig; das Berliner Volk sich von diesem
    eigenm&auml;chtig konstituierten Reaktionsausschusse in keiner Weise bevormunden lassen
    wird.</p>

    <p>&Uuml;brigens hat der Ausschu&szlig; seine reaktion&auml;re T&auml;tigkeit schon begonnen,
    indem er aufgefordert hat, von der auf gestern (Sonntag) angesagten Volksprozession nach dem
    Grabe der M&auml;rzgefallenen abzustehen, weil dies eine Demonstration, und Demonstrationen
    &uuml;berhaupt vom &Uuml;bel seien.</p>
  </body>
</html>

