<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Die Pariser "Reforme" ueber die franzoesischen
    Zustaende</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_445.htm"><font size="2">"Aufruf des demokratischen Kongresse an
    das deutsche Volk"</font></a> <font size="2">|</font> <a href="../me_nrz48.htm"><font size=
    "2">Inhalt</font></a> <font size="2">|</font> <a href="me05_451.htm"><font size="2">[Die Wiener
    Revolution und die "K&ouml;lnische Zeitung"]</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 448-450<br>
    Dietz Verlag, Berlin/DDR 1959</small><br>
    <br>
     

    <h1>Die Pariser "R&eacute;forme" &uuml;ber die franz&ouml;sischen
    Zust&auml;nde</font></p>

    <p>["Neue Rheinische Zeitung" Nr. 133 vom 3. November 1848]</p>

    <p><b><a name="S448">&lt;448&gt;</a></b> *<i>K&ouml;ln</i>, 2. November. Schon <i>vor</i> dem
    Juniaufstande haben wir wiederholt die Illusionen der Republikaner der Tradition von 1793, der
    Republikaner von der "R&eacute;forme" (der "Pariser") enth&uuml;llt. Die Junirevolution und die
    aus ihr hervorgegangene Bewegung zwingen diese utopistischen Republikaner, nach und nach die
    Augen zu &ouml;ffnen.</p>

    <p>Ein Leitartikel der "R&eacute;forme" vom 29. Oktober zeigt uns das Ringen dieser Partei
    zwischen ihren alten Einbildungen und den neuen Tatsachen.</p>

    <p>Die "R&eacute;forme" sagt:</p>

    <p><font size="2">"Seit langer Zeit waren die K&auml;mpfe, welche bei uns den Besitz der
    Regierung zum Zwecke hatten, <i>Klassenkriege</i>: K&auml;mpfe der Bourgeoisie und des Volkes
    gegen den Adel beim Auftreten der ersten Republik; Hingebung des bewaffneten Volkes nach
    au&szlig;en, Herrschaft der Bourgeoisie nach innen unter dem Kaiserreiche; Versuche nach
    Restauration der Feudalit&auml;t unter den Bourbonen der &auml;ltern Linie; endlich 1830
    Triumph und Herrschaft der Bourgeoisie - das ist unsre Geschichte."</font></p>

    <p>Die "R&eacute;forme" setzt seufzend hinzu:</p>

    <p><font size="2">"Mit Bedauern, sicherlich, sprechen wir von <i>Klassen</i>, von gottlosen und
    geh&auml;ssigen Unterschieden; aber diese Unterschiede existieren, und wir k&ouml;nnen diese
    Tatsache nicht verkennen."</font></p>

    <p>Das hei&szlig;t: Der republikanische Optimismus der "R&eacute;forme" sah bisher nur
    "citoyens" &lt;"Staatsb&uuml;rger"&gt;; die Geschichte ist ihr so direkt auf den Leib
    ger&uuml;ckt, da&szlig; sie das Zerfallen dieser "citoyens" in "bourgeois" und "proletaires"
    nicht mehr wegschw&auml;rmen kann.</p>

    <p><b><a name="S449">&lt;449&gt;</a></b> Die "R&eacute;forme" f&auml;hrt fort:</p>

    <p><font size="2">"Im Februar wurde der Bourgeoisdespotismus gebrochen. Was verlangte das Volk?
    Die Gerechtigkeit f&uuml;r alle, die Gleichheit. Das war sein erster Ruf, sein erster Wunsch.
    Die Bourgeoisie, aufgekl&auml;rt durch den Blitz, der sie getroffen, hatte im Anfang keinen
    andern Wunsch als das Volk."</font></p>

    <p>Die "R&eacute;forme" beurteilt den Charakter der Februarrevolution noch immer nach den
    Februardeklamationen. Weit entfernt, da&szlig; in der Februarrevolution der
    Bourgeoisdespotismus gebrochen worden w&auml;re, wurde er vollendet. Die Krone, der letzte
    feudale Heiligenschein, welcher die Herrschaft der Bourgeoisklasse versteckte, wurde
    abgeschlagen. Die Herrschaft des Kapitals trat rein hervor. Bourgeoisie und Proletariat
    bek&auml;mpften in der Februarrevolution einen gemeinschaftlichen Feind. Sobald der
    gemeinschaftliche Feind beseitigt war, standen die beiden feindseligen Klassen allein auf dem
    Kampfplatze, und der entscheidende Kampf zwischen ihnen mu&szlig;te beginnen. Wenn die
    Februarrevolution die Bourgeoisherrschaft vollendete, woher, wird man fragen, der R&uuml;ckfall
    der Bourgeoisie in den Royalismus? Nichts einfacher. Sie sehnt sich in die Periode zur&uuml;ck,
    wo sie herrschte, ohne verantwortlich f&uuml;r ihre Herrschaft zu sein; wo eine Scheinmacht,
    zwischen ihr und dem Volke stehend, f&uuml;r sie handeln und ihr zugleich als Versteck dienen
    mu&szlig;te; wo sie sozusagen einen gekr&ouml;nten S&uuml;ndenbock besa&szlig;, auf den das
    Proletariat losschlug, sobald es sie treffen wollte, gegen den sie sich selbst mit dem
    Proletariat verband, sooft er ihr l&auml;stig wurde und sich als Macht f&uuml;r sich festsetzen
    wollte. In dem K&ouml;nige besa&szlig; sie einen Blitzableiter f&uuml;r das Volk, in dem Volke
    einen Blitzableiter f&uuml;r den K&ouml;nig.</p>

    <p>Indem die "R&eacute;forme" die teils heuchlerischen, teils ehrlich gemeinten Einbildungen,
    die am Tage nach Louis-Philippes Niederlage grassierten, f&uuml;r Realit&auml;ten versieht,
    erscheint ihr die Bewegung <i>nach</i> den Februartagen als eine Reihe von Fehlern und
    mi&szlig;lichen Zuf&auml;llen, die vermieden worden w&auml;ren durch einen gro&szlig;en Mann,
    der den Bed&uuml;rfnissen der Situation entsprochen. Als ob Lamartine, das Irrlicht, nicht der
    wahre Mann der Situation gewesen w&auml;re!</p>

    <p>Immer noch will der wahre Mann, der gro&szlig;e Mann nicht erscheinen, klagt die
    "R&eacute;forme", und die Situation verschlechtert sich jeden Tag.</p>

    <p><font size="2">"Einerseits w&auml;chst die industrielle und kommerzielle Krise. Andrerseits
    w&auml;chst der Ha&szlig;, und jeder strebt nach entgegengesetztem Ziele. Die, welche vor dem
    24. Februar unterdr&uuml;ckt waren, suchen ein Ideal von Gl&uuml;ck und Freiheit in der
    Konzeption einer ganz neuen Gesellschaft. Die, welche unter der Monarchie herrschten, denken
    nur daran, ihr Reich wiederzugewinnen, um es mit verdoppelter H&auml;rte
    auszubeuten."</font></p>

    <p><b><a name="S450">&lt;450&gt;</a></b> Wie, nun tritt die "R&eacute;forme" zwischen die
    schroff entgegenstehenden Klassen? Erhebt sie sich auch nur zu der Ahnung, da&szlig; die
    Klassengegens&auml;tze und der Klassenkampf erst mit dem Verschwinden der Klassen
    verschwinden?</p>

    <p>Nein! Soeben hat sie den Klassengegensatz zugegeben. Die Klassengegens&auml;tze aber beruhen
    auf &ouml;konomischen Grundlagen, auf der bisherigen materiellen Produktionsweise und den
    daraus hervorgehenden Verkehrsverh&auml;ltnissen. Die "R&eacute;forme" wei&szlig; kein besseres
    Mittel, sie zu ver&auml;ndern und aufzuheben, als von ihrer wirklichen Grundlage, eben von
    diesen materiellen Verh&auml;ltnissen, wegzublicken und sich in den blauen Dunsthimmel der
    republikanischen Ideologie zur&uuml;ckzust&uuml;rzen, d.h. in die poetische Februarperiode, aus
    der die Juniereignisse sie gewaltsam herausgeworfen hatten. Man h&ouml;re nur:</p>

    <p>"Das Traurigste bei diesen innern Zwistigkeiten ist das Erl&ouml;schen, das Verlorengehen
    der patriotischen, der nationalen Gef&uuml;hle", d.h. eben jener Schw&auml;rmerei, womit beide
    Klassen ihre bestimmten Interessen, ihre Lebensbedingungen patriotisch und national
    &uuml;bert&uuml;nchten. Als sie das 1789 taten, war auch ihr wirklicher Gegensatz noch nicht
    entwickelt. Was damals der entsprechende Ausdruck der Situation war, ist heute nur eine
    Ausflucht aus der Situation. Was damals K&ouml;rper, ist heute Reliquie.</p>

    <p><font size="2">"Offenbar", schlie&szlig;t die "R&eacute;forme", "ist es ein tiefliegendes
    &Uuml;bel, woran Frankreich leidet; aber es ist nicht unheilbar. Es hat seinen Ursprung in der
    Verwirrung der Ideen und Sitten, in dem Vergessen der Gerechtigkeit und der Gleichheit in den
    gesellschaftlichen Verh&auml;ltnissen, in der Verderbtheit durch einen egoistischen Unterricht.
    In diesem Zirkel mu&szlig; man die Mittel der Reorganisation sichern. Statt dessen nimmt man zu
    materiellen Mitteln seine Zuflucht."</font></p>

    <p>Die "R&eacute;forme" schiebt die Sache ins "Gewissen", und nun hilft die moralische
    Salbaderei aus aller Not. Der Gegensatz von Bourgeoisie und Proletariat stammt also von den
    Ideen dieser beiden Klassen her. Und woher stammen diese Ideen? Aus den gesellschaftlichen
    Verh&auml;ltnissen. Und woher diese Verh&auml;ltnisse? Aus den materiellen, den
    &ouml;konomischen Lebensbedingungen der feindseligen Klassen. Nach der "R&eacute;forme" ist
    beiden geholfen, wenn sie das <i>Bewu&szlig;tsein</i> ihrer wirklichen Lage und ihres
    wirklichen Gegensatzes <i>verlieren</i> und sich in dem Opium der "patriotischen" Gef&uuml;hle
    und Redensarten von 1793 berauschen. Welche Ratlosigkeit!</p>

    <p><font size="2">Geschrieben von Karl Marx.</font></p>
  </body>
</html>

