<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Die "Zeitungs-Halle" ueber die Rheinprovinz</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_369.htm"><font size="2">Die "K&ouml;lnische Zeitung" &uuml;ber
    Italien</font></a> <font size="2">|</font> <a href="../me_nrz48.htm"><font size=
    "2">Inhalt</font></a> <font size="2">|</font> <a href="me05_376.htm"><font size="2">Vermittlung
    und Intervention. Radetzky und Cavaignac</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 373-375<br>
    Dietz Verlag, Berlin/DDR 1959</small><br>
    <br>
     

    <h1>Die "Zeitungs-Halle" &uuml;ber die Rheinprovinz</font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 87 vom 27. August 1848]</font></p>

    <p><b><a name="S373">&lt;373&gt;</a></b> **<i>K&ouml;ln</i>, 26. August. Die "Berliner
    Zeitungs-Halle" enth&auml;lt folgenden Artikel:</p>

    <p><font size="2">"Wir hatten neulich Gelegenheit, davon zu reden, da&szlig; eine Zeit gekommen
    ist, in welcher aus den alten Staatenk&ouml;rpern mehr und mehr der Geist entweicht, der sie so
    lange zusammengehalten hat. In betreff &Ouml;sterreichs m&ouml;chte wohl niemand daran
    zweifeln; aber auch in Preu&szlig;en treten von Tage zu Tage immer merklicher Zeichen der Zeit
    hervor, welche unsere Bemerkung best&auml;tigen und gegen die wir uns nicht blind machen
    d&uuml;rfen. Es gibt jetzt nur ein Interesse, welches noch die Provinzen des Staates an den
    Staat Preu&szlig;en zu fesseln vermag, das ist das Interesse an der Entwicklung freisinniger
    Staatseinrichtungen, das Interesse an der gemeinsamen Begr&uuml;ndung und wechselseitigen
    F&ouml;rderung einer neuen und freien Gestaltung der gesellschaftlichen Verh&auml;ltnisse. Das
    auf dem Wege des politischen und sozialischen Fortschrittes r&uuml;stig weiterstrebende
    Schlesien wird sich schwerlich in Preu&szlig;en wohl f&uuml;hlen, wenn nicht Preu&szlig;en als
    Staat diesem Interesse vollst&auml;ndig gen&uuml;gt. Von der Provinz Sachsen ist es nur zu
    bekannt, da&szlig; sie dem preu&szlig;ischen Staat stets, seitdem sie ihm einverleibt worden,
    im Herzen gegrollt hat. Und was die Rheinprovinz anbetrifft, so wird es wohl noch in aller
    Angedenken sein, mit welchen Drohungen Deputierte derselben vor dem 18. M&auml;rz hier
    auftraten und den Umschwung der Dinge beschleunigten. Der Geist der Entfremdung w&auml;chst in
    dieser Provinz. Ein Flugblatt ohne Angabe des Druckortes und Druckers, welches jetzt viel
    verbreitet wird, gibt davon ein neues Zeugnis."</font></p>

    <p>Das Flugblatt, wovon die "Zeitungs-Halle" spricht, wird allen unsern Lesern bekannt
    sein.</p>

    <p>Was uns freuen mu&szlig;, ist die Einsicht, die endlich unter den Berlinern wenigstens
    <i>einen</i> Repr&auml;sentanten findet, da&szlig; Berlin weder f&uuml;r Deutschland noch
    speziell f&uuml;r das Rheinland ein Paris ist. Berlin beginnt einzusehn, da&szlig; es uns nicht
    regieren, da&szlig; es sich nicht die Autorit&auml;t verschaffen kann, die einer Zentralstadt
    zukommt. Berlin hat seine Inkompetenz in der halben M&auml;rz- <a name=
    "S374"><b>&lt;374&gt;</b></a> revolution, im Zeughaussturm, in der letzten Emeute zur
    Gen&uuml;ge bewiesen. Zu der Unentschiedenheit, mit der das Berliner Volk auftritt, gesellt
    sich noch der g&auml;nzliche Mangel an Kapazit&auml;ten in allen Parteien. In der ganzen
    Bewegung seit dem Februar ist in Berlin kein einziger aufgestanden, der imstande war, seine
    Partei zu leiten. Der Geist in dieser Zentralstadt des "Geistes" ist &auml;u&szlig;erst willig,
    aber ebenso schwach wie das Fleisch. Selbst ihren Hansemann, ihren Camphausen, ihren Milde
    mu&szlig;ten sich die Berliner vom Rhein oder von Schlesien holen. Berlin, weit entfernt ein
    deutsches Paris zu sein, ist nicht einmal ein preu&szlig;isches Wien. Es ist keine Hauptstadt,
    es ist eine "Residenz".</p>

    <p>Es ist immer anerkennenswert, da&szlig; man selbst in Berlin zu der Einsicht kommt, die hier
    am Rhein l&auml;ngst allgemein verbreitet ist, da&szlig; <i>nur aus dem Zerfall</i> der
    deutschen sog. Gro&szlig;m&auml;chte die deutsche Einheit hervorgehen kann. Wir haben unsere
    Ansicht hier&uuml;ber nie verheimlicht. Wir schw&auml;rmen weder f&uuml;r den vergangnen noch
    f&uuml;r den gegenw&auml;rtigen Ruhm Deutschlands, weder f&uuml;r die Freiheitskriege noch
    f&uuml;r die "glorreichen Siege der deutschen Waffen" in der Lombardei und in Schleswig. Aber
    wenn je aus Deutschland irgend etwas werden soll, so mu&szlig; Deutschland sich konzentrieren,
    es mu&szlig; nicht nur der Phrase, sondern der Tat nach <i>ein</i> Reich werden. Und dazu ist
    es vorher allerdings n&ouml;tig, da&szlig; es "kein &Ouml;sterreich, kein Preu&szlig;en mehr"
    gibt.</p>

    <p>"Der Geist" &uuml;brigens, der uns mit Altpreu&szlig;en "so lange zusammengehalten hat", war
    ein sehr handgreiflicher, plumper Geist; es war der Geist von 15.000 Bajonetten und soundso
    viel Kanonen. Nicht umsonst legte man hier am Rhein eine Soldatenkolonie von Wasserpolacken und
    Kassuben an. Nicht umsonst steckte man unsre Jugend in die Berliner Garde. Es geschah nicht, um
    uns mit den &uuml;brigen Provinzen zu vers&ouml;hnen, es geschah, um Provinz auf Provinz zu
    hetzen, um den Nationalha&szlig; der Deutschen und der Slawen, um den Lokalha&szlig; jedes
    kleinen deutschen Provinzchens gegen seine s&auml;mtlichen Nachbarprovinzen im Interesse der
    patriarchalisch-feudalen Despotie zu exploitieren. Divide et impera! &lt;Teile und
    herrsche!&gt;</p>

    <p>In der Tat, es ist Zeit, da&szlig; die fingierte Rolle, die "die Provinzen", d.h. die
    uckerm&auml;rkische und hinterpommersche Junkerschaft durch ihre angstschlotternden Adressen
    den Berlinern &uuml;bertragen und die die Berliner eiligst &uuml;bernommen haben, endlich
    einmal aufh&ouml;re. Berlin ist nicht und wird nie werden der Sitz der Revolution, die
    Hauptstadt der Demokratie. Nur die vor Bankerott, Schuldarrest und Laternenpfahl bebende
    Phantasie der m&auml;rki- <a name="S375"><b>&lt;375&gt;</b></a> schen Ritterschaft konnte ihm
    diese Rolle &uuml;bertragen, nur die kokettierende Eitelkeit des Berliners konnte darin die
    Provinzen repr&auml;sentiert sehn. Wir erkennen die M&auml;rzrevolution an, aber f&uuml;r das,
    was sie wirklich war, und nicht f&uuml;r mehr. Ihr gr&ouml;&szlig;ter Mangel ist, da&szlig; sie
    die Berliner nicht revolutioniert hat.</p>

    <p>Die "Zeitungs-Halle" glaubt, durch freisinnige Institutionen lasse sich der zerfallende
    preu&szlig;ische Staatsk&ouml;rper zusammenkitten. Im Gegenteil. Je freisinniger die
    Institutionen, desto freier werden sich die heterogenen Elemente auseinanderscheiden, desto
    mehr wird sich zeigen, wie notwendiger die Trennung ist, desto mehr wird die Unf&auml;higkeit
    der Berliner Politiker aller Parteien an den Tag kommen.</p>

    <p>Wir wiederholen. Innerhalb <i>Deutschlands</i> mit den altpreu&szlig;ischen Provinzen
    zusammenzubleiben, dagegen hat die Rheinprovinz nichts einzuwenden; aber sie zwingen wollen,
    ewig innerhalb Preu&szlig;ens, gleichviel ob eines absolutistischen, eines konstitutionellen
    oder eines demokratischen Preu&szlig;ens zu bleiben, das hie&szlig;e Deutschlands Einheit
    unm&ouml;glich machen, das hie&szlig;e vielleicht sogar - wir sprechen die allgemeine Stimmung
    des Volks aus - ein gro&szlig;es, sch&ouml;nes Gebiet f&uuml;r Deutschland verloren machen,
    w&auml;hrend man es f&uuml;r Preu&szlig;en erhalten will.</p>

    <p><font size="2">Geschrieben von Friedrich Engels.</font></p>
  </body>
</html>

