<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Die "Koelnische Revolution"</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_417.htm"><font size="2">Revolution in Wien</font></a> <font
    size="2">|</font> <a href="../me_nrz48.htm"><font size="2">Inhalt</font></a> <font size=
    "2">|</font> <a href="me05_422.htm"><font size="2">Das Ministerium Pfuel</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 419-421<br>
    Dietz Verlag, Berlin/DDR 1959</small><br>
    <br>
     

    <h1>Die "K&ouml;lnische Revolution"</font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 115 vom 13. Oktober 1848]</font></p>

    <p><b><a name="S419">&lt;419&gt;</a></b> **<i>K&ouml;ln</i>, 2. Oktober. Die "K&ouml;lnische
    Revolution" vom 25. September war ein Fastnachtsspiel, erz&auml;hlt uns die "K&ouml;lnische
    Zeitung", und die "K&ouml;lnische Zeitung" hat recht. Die "K&ouml;lnische Kommandantur" fuhrt
    am 26. September den Cavaignac auf. Und die "K&ouml;lnische Zeitung" bewundert die Weisheit und
    M&auml;&szlig;igung der "K&ouml;lnischen Kommandantur". Wer aber ist der Komischste - die
    Arbeiter, die am 25. September sich im Barrikadenbauen &uuml;bten, oder der Cavaignac, der am
    26. September in heiligstem Ernst den Belagerungszustand aussprach, Journale suspendierte, die
    B&uuml;rgerwehr entwaffnete, die Assoziationen untersagte?</p>

    <p>Arme "K&ouml;lnische Zeitung"! Der Cavaignac der "K&ouml;lnischen Revolution" kann keinen
    Zoll gr&ouml;&szlig;er sein als die "K&ouml;lnische Revolution" selbst. Arme "K&ouml;lnische
    Zeitung"! Die "Revolution" mu&szlig; sie im Scherz und den "Cavaignac" dieser lustigen
    Revolution im Ernst nehmen. Verdrie&szlig;liches, undankbares, widerspruchvolles Thema!</p>

    <p>&Uuml;ber die Berechtigung der Kommandantur verlieren wir kein Wort. D'Ester hat diesen
    Gegenstand ersch&ouml;pft. Wir betrachten &uuml;brigens die Kommandantur als untergeordnetes
    Werkzeug. Die eigentlichen Dichter dieser sonderbaren Trag&ouml;die waren die <i>"gutgesinnten
    B&uuml;rger",</i> die <i>Dumonts</i> und Konsorten. Kein Wunder also, da&szlig; Herr Dumont mit
    seinen Zeitungen die Adresse gegen d'Ester, Borchardt und Kyll kolportieren lie&szlig;. Was sie
    zu verteidigen hatten, diese "Gutgesinnten", es war nicht die Tat der Kommandantur, es war ihre
    eigene Tat.</p>

    <p>Das k&ouml;lnische Ereignis wanderte durch die Saharaw&uuml;ste der deutschen Presse in der
    Form, die ihm das k&ouml;lnische "Journal des D&eacute;bats" gegeben. Hinreichender Grund, um
    darauf zur&uuml;ckzukommen.</p>

    <p><i>Moll</i>, einer der beliebtesten F&uuml;hrer des Arbeitervereins, sollte ver- <a name=
    "S420"><b>&lt;420&gt;</b></a> haftet werden. Schapper und Becker waren schon verhaftet. Man
    hatte zur Ausf&uuml;hrung dieser Ma&szlig;regeln einen <i>Montag</i> gew&auml;hlt, einen Tag,
    an dem bekanntlich der gr&ouml;&szlig;te Teil der Arbeiter unbesch&auml;ftigt ist. Man
    mu&szlig;te also vorher wissen, da&szlig; die Verhaftungen gro&szlig;e G&auml;rung unter den
    Arbeitern hervorrufen und selbst zu gewaltt&auml;tigem Widerstand die Veranlassung bieten
    konnten. Sonderbarer Zufall, der diese Verhaftungen gerade auf einen Montag fallen lie&szlig;!
    Die Aufregung war um so leichter vorherzusehen, als bei Gelegenheit des Steinschen
    Armeebefehls, nach Wrangels Proklamation und Pfuels Ernennung zum Ministerpr&auml;sidenten
    jeden Augenblick ein entscheidender, kontrerevolution&auml;rer Schlag, also eine Revolution von
    Berlin aus erwartet wurde. Die Arbeiter mu&szlig;ten daher die Verhaftungen nicht als
    gerichtliche, sondern als <i>politische</i> Ma&szlig;regeln betrachten. In der Prokuratur sahen
    sie nur noch eine kontrerevolution&auml;re Beh&ouml;rde. Sie glaubten, da&szlig; man sie am
    Vorabende wichtiger Ereignisse ihrer F&uuml;hrer berauben wolle. Sie beschlossen, Moll um jeden
    Preis der Verhaftung zu entziehen. Und sie verlie&szlig;en erst den Kampfplatz, nachdem sie
    ihren Zweck erreicht hatten. Die Barrikaden wurden erst gebaut, als die auf dem Altenmarkt
    versammelten Arbeiter erfuhren, da&szlig; von allen Seiten das Milit&auml;r zum Angriff
    anr&uuml;cke. Sie wurden nicht angegriffen; sie hatten sich also auch nicht zu verteidigen.
    Zudem war ihnen bekannt geworden, da&szlig; aus Berlin durchaus keine gewichtigen Nachrichten
    eingetroffen. Sie zogen sich also zur&uuml;ck, nachdem sie einen gro&szlig;en Teil der Nacht
    hindurch vergebens einen Feind erwartet hatten.</p>

    <p>Nichts l&auml;cherlicher daher als der Vorwurf der Feigheit, den man den k&ouml;lnischen
    Arbeitern gemacht hat.</p>

    <p>Aber noch andere Vorw&uuml;rfe hat man ihnen gemacht, um den Belagerungszustand zu
    rechtfertigen und das K&ouml;lner Ereignis zu einer kleinen Junirevolution zuzustutzen. Ihr
    eigentlicher Plan sei die Pl&uuml;nderung der guten Stadt K&ouml;ln gewesen. Diese Anklage
    beruht auf der angeblichen Pl&uuml;nderung <i>eines</i> Tuchladens. Als wenn nicht jede Stadt
    ihr Kontingent Diebe h&auml;tte, die nat&uuml;rlich Tage &ouml;ffentlicher Aufregung benutzen.
    Oder versteht man unter der Pl&uuml;nderung die Pl&uuml;nderung von Waffenl&auml;den? So
    schicke man das k&ouml;lnische Parquet nach Berlin, damit es den Proze&szlig; gegen die
    M&auml;rzrevolution instruiere. Ohne die gepl&uuml;nderten Waffenl&auml;den h&auml;tten wir
    vielleicht nie die Genugtuung erlebt, Herrn Hansemann in einen Bankdirektor und Herrn
    M&uuml;ller in einen Staatssekret&auml;r verwandelt zu sehen.</p>

    <p>Genug von den Arbeitern K&ouml;lns. Kommen wir zu den sogenannten <i>Demokraten</i>. Was
    wirft ihnen die <i>"K&ouml;lnische Zeitung"</i> vor, die <i>"Deutsche Zeitung"</i>, die
    <i>"Augsburger Allgemeine Zeitung"</i> und wie die andern "gutgesinnten" Bl&auml;tter
    hei&szlig;en m&ouml;gen?</p>

    <p><b><a name="S421">&lt;421&gt;</a></b> Die heroischen Br&uuml;ggemanns, Bassermanns usw.
    verlangten Blut, und die weichherzigen Demokraten, aus <i>Feigheit</i> haben sie kein Blut
    flie&szlig;en lassen.</p>

    <p>Der Tatbestand ist einfach dieser: Die Demokraten erkl&auml;rten im Kranz (auf dem
    Altenmarkt), im Eiserschen Saale und auf den Barrikaden den Arbeitern, da&szlig; sie unter
    keiner Bedingung einen <i>"Putsch"</i> wollten. In diesem Augenblicke aber, wo keine
    gro&szlig;e Frage die Gesamtbev&ouml;lkerung in den Kampf treibe und jede Emeute daher
    scheitern m&uuml;sse, sei sie um so sinnloser, als in wenigen Tagen gewaltige Ereignisse
    eintreffen k&ouml;nnten und man sich daher vor dem Tage der Entscheidung kampfunf&auml;hig
    mache. Wenn das Ministerium in Berlin eine Kontrerevolution wage, dann sei der Tag f&uuml;r das
    Volk gekommen, eine Revolution zu wagen. Die gerichtliche Untersuchung wird unsere Angabe
    best&auml;tigen. Die Herrn von der "K&ouml;lnischen Zeitung" h&auml;tten besser getan, statt im
    "n&auml;chtlichen Dunkel" mit "verschr&auml;nkten Armen und finstern Blicken" vor den
    Barrikaden zu stehen und &uuml;ber "die Zukunft ihres Volkes nachzusinnen", vielmehr die
    verblendete Masse mit ihren Worten der Weisheit von den Barrikaden herab zu harangieren. Was
    nutzt die Weisheit post festum &lt;hinterher&gt;?</p>

    <p>Am schlimmsten ist bei Gelegenheit der k&ouml;lnischen Ereignisse der B&uuml;rgerwehr von
    der guten Presse aufgespielt worden. Unterscheiden wir. Da&szlig; die B&uuml;rgerwehr sich
    weigerte, zum willenlosen Diener der Polizei herabzusinken - es war ihre Pflicht. Da&szlig; sie
    die Waffen freiwillig ablieferte, es ist nur durch eine Tatsache zu entschuldigen: Der liberale
    Teil derselben wu&szlig;te, da&szlig; der illiberale Teil die Gelegenheit mit Jubel ergriff, um
    sich der Waffen zu entledigen. Der partielle Widerstand aber w&auml;re nutzlos gewesen.</p>

    <p>Die "K&ouml;lnische Revolution" hat <i>ein</i> Resultat gehabt. Sie hat das Dasein einer
    Phalanx von mehr als 2.000 Heiligen enth&uuml;llt, deren "<i>satte</i> Tugend und
    zahlungsf&auml;hige Moral " nur im Belagerungszustand ein "freies Leben" f&uuml;hrt. Vielleicht
    findet sich einmal Veranlassung, "Acta Sanctorum" - Biographien dieser Heiligen - zu schreiben.
    Unsere Leser werden dann erfahren, wie die "Sch&auml;tze" erworben werden, die weder "Motten
    noch Rost" fressen, sie werden lernen, auf welche Weise der &ouml;konomische Hintergrund der
    "guten Gesinnung" erobert wird.</p>

    <p><font size="2">Geschrieben von Karl Marx.</font></p>
  </body>
</html>

