<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Verhaftungen</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_165.htm"><font size="2">Verhaftungen</font></a> <font size=
    "2">|</font> <a href="../me_nrz48.htm"><font size="2">Inhalt</font></a> <font size="2">|</font>
    <a href="me05_169.htm"><font size="2">Vereinbarungsdebatten</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 166-168<br>
    Dietz Verlag, Berlin/DDR 1971</small> <br>
    <br>
     

    <h1>Verhaftungen</font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 35 vom 5. Juli 1848]</font></p>

    <p><b><a name="S166">&lt;166&gt;</a></b> **<i>K&ouml;ln,</i> 4. Juli. Wir haben unsern Lesern
    gestern versprochen, auf die Verhaftung der Herren Dr. <i>Gottschalk</i> und <i>Anneke</i>
    zur&uuml;ckzukommen. Bisher sind uns nur &uuml;ber Annekes Verhaftung n&auml;here Details
    zugegangen.</p>

    <p>Morgens zwischen sechs und sieben Uhr betraten sechs bis sieben Gendarmen Annekes Wohnung,
    mi&szlig;handelten sofort auf der Hausflur das Dienstm&auml;dchen und schlichen leise die
    Treppe hinauf. Drei blieben im Vorzimmer stehen, vier drangen ins Schlafzimmer, wo Anneke und
    seine hochschwangre Frau schliefen. Von diesen vier S&auml;ulen der Gerechtigkeit wankte die
    eine mehr oder minder, so guter Stunde schon angef&uuml;llt mit dem "Geist", dem Wasser des
    wahren Lebens, dem gebrannten Wasser.</p>

    <p>Anneke frug, was man wolle? - Er solle mitgehen! lautete die lakonische Antwort. Anneke bat,
    wenigstens seine kranke Frau zu schonen und ins Vorzimmer zu gehen. Die Herren von der heiligen
    Hermandad erkl&auml;ren, das Schlafzimmer nicht verlassen zu wollen, treiben Anneke an, sich
    rasch anzukleiden, und erlauben ihm nicht einmal, mit seiner Frau zu sprechen. Dies Antreiben
    geht im Vorzimmer zu T&auml;tlichkeiten &uuml;ber, wobei einer der Gendarmen die Glast&uuml;re
    in Scherben st&ouml;&szlig;t. Anneke wurde die Treppe <i>hinuntergesto&szlig;en</i>. Vier
    Gendarmen f&uuml;hren ihn ab ins neue Arresthaus, drei bleiben bei Frau Anneke, um sie bis zur
    Ankunft des Staatsprokurators zu bewachen.</p>

    <p>Nach gesetzlicher Vorschrift mu&szlig; bei der Verhaftung wenigstens ein <i>Beamter der
    gerichtlichen Polizei</i> - Polizeikommiss&auml;r u.dgl. - zugegen sein. Wozu solche
    F&ouml;rmlichkeiten, seitdem das Volk zur Vertretung seiner Rechte zwei Versammlungen besitzt,
    eine zu Berlin und eine zu Frankfurt?</p>

    <p>Nach einer halben Stunde kamen Herr Staatsprokurator <i>Hecker</i> und Instruktionsrichter
    <i>Geiger</i>, um die Haussuchung zu halten.</p>

    <p><b><a name="S167">&lt;167&gt;</a></b> Frau Anneke beschwert sich, da&szlig; der
    Staatsprokurator die Verhaftung den brutalen, durch die Gegenwart keiner Magistratsperson
    gez&uuml;gelten Gendarmen &uuml;berlassen. Herr Hecker erkl&auml;rt, er habe <i>keinen Befehl
    zu Brutalit&auml;ten</i> gegeben. Als ob der Herr Hecker Brutalit&auml;ten befehlen
    k&ouml;nne?</p>

    <p>Frau <i>Anneke</i>: Man habe, wie es scheine, die Gendarmen <i>allein</i> vorausgeschickt,
    um ihre Brutalit&auml;t nicht verantworten zu m&uuml;ssen. Die Verhaftung habe &uuml;berdem
    nicht in der gesetzlichen Form stattgefunden, da kein Gendarm einen Verhaftsbefehl vorgezeigt,
    sondern blo&szlig; einer einen Wisch aus der Tasche gezogen, den Anneke nicht lesen durfte.</p>

    <p>Herr <i>Hecker</i>: "Die Gendarmen seien zu der Verhaftung <i>richterlich kommandiert</i>
    worden." Und das Kommando der Richter, steht es nicht unter dem Kommando des Gesetzes?
    Staatsprokurator und Instruktionsrichter konfiszierten eine Masse Papiere, Flugschriften,
    worunter die ganze Mappe der Frau Anneke usw. Herr Instruktionsrichter Geiger ist,
    beil&auml;ufig gesagt, zum <i>Polizeidirektor</i> designiert.</p>

    <p>Abends wurde Anneke eine halbe Stunde lang verh&ouml;rt. Der Grund seiner Verhaftung sei
    eine aufr&uuml;hrerische Rede, die er in der letzten Volksversammlung auf dem G&uuml;rzenich
    gehalten. Art. 102 des Code p&eacute;nal spricht von &ouml;ffentlichen Reden, die
    <i>unmittelbar</i> auffordern zu Komplotten gegen den Kaiser und seine Familie oder die dahin
    zielen, die Ruhe des Staats durch B&uuml;rgerkrieg, durch gesetzwidrigen Gebrauch der
    bewaffneten Macht, durch &ouml;ffentliche Verheerung und Pl&uuml;nderung zu st&ouml;ren. Der
    Code kennt nicht das preu&szlig;ische "Erregen von Mi&szlig;vergn&uuml;gen". In Ermangelung des
    preu&szlig;ischen Landrechts wird man einstweilen den Art. 102 &uuml;berall anwenden, wo seine
    Anwendung zu den juristischen Unm&ouml;glichkeiten geh&ouml;rt..</p>

    <p>Bei der Verhaftung selbst war eine gro&szlig;e Milit&auml;rmacht entwickelt - seit vier Uhr
    Konsignation der Truppen in den Kasernen. B&auml;cker und Handwerker wurden in sie hinein, aber
    nicht wieder herausgelassen. Die Husaren r&uuml;ckten gegen sechs Uhr von Deutz nach K&ouml;ln
    und durchritten die ganze Stadt. Das neue Arresthaus war mit 300 Mann besetzt. F&uuml;r den
    heutigen Tag sind vier neue Verhaftungen, von Jansen, Kalker, Esser und einem Vierten
    angek&uuml;ndet. Der Maueranschlag Jansens, worin er die <i>Arbeiter zur Ruhe</i> ermahnt,
    wurde, wie uns <i>Augenzeugen</i> versichern, gestern abend von der Polizei <i>abgerissen</i>.
    Geschah das im Interesse der Ordnung? Oder suchte man einen Anla&szlig;, um l&auml;ngst gehegte
    Pl&auml;ne in der guten Stadt K&ouml;ln zur Ausf&uuml;hrung zu bringen?</p>

    <p>Herr Oberprokurator Zweiffel soll schon fr&uuml;her beim Oberlandsgericht in Arnsberg
    angefragt haben, ob er den Anneke wegen seiner fr&uuml;heren Verurteilung verhaften und nach
    J&uuml;lich transportieren solle. Die k&ouml;nigliche <a name="S168"><b>&lt;168&gt;</b></a>
    Amnestie scheint dieser wohlmeinenden Absicht im Wege gestanden zu haben. Die Sache ging ans
    Ministerium.</p>

    <p>Herr Oberprokurator Zweiffel soll au&szlig;erdem erkl&auml;rt haben, da&szlig; er binnen 8
    Tagen mit dem 19. M&auml;rz, mit den Klubs und der Pre&szlig;freiheit und andern Ausartungen
    des b&ouml;sen Jahres 1848 zu K&ouml;ln am Rhein ein Ende machen werde. Herr Zweiffel
    geh&ouml;rt nicht zu den Skeptikern.</p>

    <p>Verbindet Herr Zweiffel etwa die exekutive Gewalt mit der legislativen? Sollen die Lorbeeren
    des Oberprokurators die Bl&ouml;&szlig;en des Volksrepr&auml;sentanten bedecken? Noch einmal
    werden wir unsre vielgeliebten stenographischen Berichte durchmustern und dem Publikum ein
    treues Bild entwerfen von der Wirksamkeit des Volksrepr&auml;sentanten und Oberprokurators
    Zweiffel.</p>

    <p>Das also sind die Taten des <i>Ministeriums der Tat</i>, des Ministeriums des linken
    Zentrums, des Ministeriums des &Uuml;bergangs zu einem altadeligen, altb&uuml;rokratischen,
    altpreu&szlig;ischen Ministerium. Sobald Herr Hansemann seinen transitorischen Beruf
    erf&uuml;llt hat, wird man ihn entlassen.</p>

    <p>Die Linke zu Berlin aber mu&szlig; einsehn, da&szlig; die alte Macht kleine parlamentarische
    Siege und gro&szlig;e Konstitutionsentw&uuml;rfe ihr getrost &uuml;berlassen kann, wenn sie nur
    unterdessen sich aller wirklich entscheidenden Positionen bem&auml;chtigt. Getrost kann sie die
    Revolution des 19. M&auml;rz in der Kammer anerkennen, wenn dieselbe nur au&szlig;erhalb der
    Kammer entwaffnet wird.</p>

    <p>Die Linke k&ouml;nnte an einem sch&ouml;nen Morgen finden, da&szlig; ihr parlamentarischer
    Sieg und ihre wirkliche Niederlage zusammenfallen. <i>Die deutsche Entwicklung bedarf
    vielleicht solcher Kontraste</i>.</p>

    <p>Das Ministerium der Tat erkennt die Revolution im Prinzip an, um in der Praxis die
    Kontrerevolution zu vollziehen.</p>
  </body>
</html>

