<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Die Debatte ueber den Jakobyschen Auftrag</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_216.htm"><font size="2">Vereinbarungsdebatten</font></a> <font
    size="2">|</font> <a href="../me_nrz48.htm"><font size="2">Inhalt</font></a> <font size=
    "2">|</font> <a href="me05_238.htm"><font size="2">Die Unterdr&uuml;ckung der Klubs in
    Stuttgart und Heidelberg</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 222-237<br>
    Dietz Verlag, Berlin/DDR 1971</small> <br>
    <br>
     

    <h1>Die Debatte &uuml;ber den Jacobyschen Antrag</font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 48 vom 18. Juli 1848]</font></p>

    <p><b><a name="S222">&lt;222&gt;</a></b> **<i>K&ouml;ln</i>, 17. Juli. Wir haben wieder einmal
    eine "gro&szlig;e Debatte" gehabt, um mit Herrn Camphausen zu sprechen, eine Debatte, die volle
    zwei Tage dauerte.</p>

    <p>Die Grundlagen der Debatte sind bekannt: der Vorbehalt der Regierung gegen die sofortige
    Rechtsg&uuml;ltigkeit der Beschl&uuml;sse der Nationalversammlung und der Jacobysche Antrag auf
    Anerkennung der Befugnis der Versammlung, sofort rechtskr&auml;ftige Beschl&uuml;sse zu fassen,
    ohne die Zustimmung von irgend jemand abzuwarten, aber auch auf Mi&szlig;billigung des
    Beschlusses &uuml;ber die Zentralgewalt.</p>

    <p>Wie eine Debatte &uuml;ber diesen Gegenstand nur m&ouml;glich war, wird andern V&ouml;lkern
    unbegreiflich erscheinen. Aber wir sind im Land der Eichen und der Linden, und da darf uns so
    leicht nichts verwundern.</p>

    <p>Das Volk schickt eine Versammlung nach Frankfurt mit dem Mandat, sie soll sich souver&auml;n
    erkl&auml;ren &uuml;ber ganz Deutschland und alle seine Regierungen; sie soll kraft ihrer vom
    Volk ihr &uuml;bertragenen Souver&auml;net&auml;t eine Verfassung f&uuml;r Deutschland
    beschlie&szlig;en.</p>

    <p>Die Versammlung, statt sogleich ihre Souver&auml;net&auml;t gegen&uuml;ber den Einzelstaaten
    und dem Bundestag zu proklamieren, umgeht sch&uuml;chtern jede Frage, die darauf Bezug hat, und
    bewahrt eine unentschiedene, schwankende Stellung.</p>

    <p>Endlich kommt sie zu einer entscheidenden Frage: zur Ernennung einer provisorischen
    Zentralgewalt. Scheinbar unabh&auml;ngig, in der Tat aber von den Regierungen durch Gagerns
    Vermittlung geleitet, w&auml;hlt sie selbst den ihr von den Regierungen im voraus bestimmten
    Reichsverweser.</p>

    <p>Der Bundestag erkennt die Wahl an und zeigt eine gewisse Pr&auml;tension, ihr durch seine
    Best&auml;tigung erst Rechtskraft zu geben.</p>

    <p><b><a name="S223">&lt;223&gt;</a></b> Trotzdem aber laufen von Hannover und selbst von
    Preu&szlig;en Vorbehalte ein; und der preu&szlig;ische Vorbehalt ist es, der der Debatte vom
    11. und 12. zum Grunde liegt.</p>

    <p>Die Berliner Kammer ist also diesmal nicht so sehr schuld daran, wenn die Debatten sich ins
    Nebelhafte verlaufen. Es ist die Schuld der unentschiedenen, schlaffen, energielosen
    Frankfurter Nationalversammlung, wenn ihre Beschl&uuml;sse derart sind, da&szlig; sich schwer
    andres &uuml;ber sie sagen l&auml;&szlig;t als blo&szlig;e Kannegie&szlig;ereien.</p>

    <p><i>Jacoby</i> leitet seinen Antrag kurz und mit seiner gew&ouml;hnlichen Pr&auml;zision ein.
    Er erschwert den Rednern der Linken ihren Standpunkt sehr; er sagt alles, was man &uuml;ber den
    Antrag sagen kann, wenn man nicht auf die f&uuml;r die Nationalversammlung so kompromittierende
    Entstehungsgeschichte der Zentralgewalt eingehen will.</p>

    <p>In der Tat haben nach ihm die Abgeordneten der Linken wenig Neues mehr vorgebracht, wogegen
    es der Rechten noch viel schlimmer erging: sie verlief sich entweder in pure
    Kannegie&szlig;erei oder in juristische Spitzfindigkeiten. Auf beiden Seiten wurde unendlich
    oft wiederholt.</p>

    <p>Der Abgeordnete <i>Schneider</i> hat die Ehre, die Argumente der Rechten zuerst der
    Versammlung zu unterbreiten.</p>

    <p>Er beginnt mit dem gro&szlig;en Argument, da&szlig; der Antrag sich selbst widerspreche.
    Einerseits erkenne er die Souver&auml;net&auml;t der Nationalversammlung an, andrerseits fordre
    er die Vereinbarungskammer auf, einen Tadel gegen sie auszusprechen und sich dadurch &uuml;ber
    sie zu stellen. Jeder Einzelne k&ouml;nne den Tadel aussprechen, nicht aber die
    Versammlung.</p>

    <p>Dieser feine Beweisgrund, auf den die Rechte augenscheinlich sehr stolz ist, denn er geht
    durch alle ihre Reden, stellt eine ganz neue Theorie auf. Nach ihr hat die Versammlung weniger
    Recht als ein Einzelner gegen&uuml;ber der Nationalversammlung.</p>

    <p>Auf dies erste gro&szlig;e Argument folgt das republikanische. Deutschland besteht
    gr&ouml;&szlig;tenteils aus konstitutionellen Monarchien und daher mu&szlig; es auch ein
    konstitutionelles, unverantwortliches Oberhaupt haben, kein republikanisches, verantwortliches.
    Dies Argument hat am zweiten Tage Herr <i>Stein</i> beantwortet: Deutschland war seiner
    Zentralverfassung nach immer eine Republik, freilich auch eine erbauliche Republik.</p>

    <p><font size="2">"Wir haben", sagt Herr Schneider, "das Mandat erhalten, die konstitutionelle
    Monarchie zu vereinbaren, und die Frankfurter haben das &auml;hnliche Mandat erhalten, mit den
    deutschen Regierungen eine Verfassung f&uuml;r Deutschland zu vereinbaren."</font></p>

    <p>Die Reaktion spricht ihre W&uuml;nsche schon als bestehende Tatsachen aus. Damals, als der
    zitternde Bundestag auf Befehl einer Versammlung ohne <a name="S224"><b>&lt;224&gt;</b></a>
    irgendein rechtskr&auml;ftiges Mandat, des sogenannten Vorparlaments, die deutsche
    Nationalversammlung einberief, damals war von Vereinbarung nicht die Rede, damals galt die
    berufene Nationalversammlung f&uuml;r souver&auml;n. Jetzt aber ist das anders. Die Pariser
    Junitage haben die Hoffnungen nicht nur der gro&szlig;en Bourgeoisie, sondern auch der
    Anh&auml;nger des gest&uuml;rzten Systems neu geschwellt. Jeder Krautjunker erwartet die
    Herstellung seines alten Kantschuregiments, und von dem kaiserlichen Hoflager zu Innsbruck bis
    zu der Stammburg Heinrichs LXXII. beginnt schon der Ruf nach "Vereinbarung der deutschen
    Verfassung" sich zu erheben. Das hat die Frankfurter Versammlung sich freilich selbst
    zuzuschreiben.</p>

    <p><font size="2">"Die Nationalversammlung hat also nach ihrem Mandat gehandelt, indem sie ein
    konstitutionelles Oberhaupt w&auml;hlte. Sie hat aber auch nach dem Willen des Volkes
    gehandelt; die gro&szlig;e Majorit&auml;t will die konstitutionelle Monarchie. Ja, ich
    h&auml;tte es f&uuml;r ein Ungl&uuml;ck gehalten, hatte die Nationalversammlung anders
    beschlossen. <i>Nicht</i> weil ich <i>gegen die Republik bin</i>, im <i>Prinzip</i> erkenne ich
    - darin bin ich mit mir vollst&auml;ndig einig - die Republik als die <i>vollkommenste und
    edelste Staatsform</i> an, aber in der Wirklichkeit sind wir dahin noch lange nicht gelangt.
    Wir k&ouml;nnen die Form nicht haben, ohne den Geist zu haben. Wir k&ouml;nnen keine Republik
    haben wollen, wenn uns die <i>Republikaner</i> fehlen, d.h. die edlen Charaktere, die nicht nur
    in der Begeisterung, sondern zu jeder Zeit mit ruhigem Bewu&szlig;tsein und in edler
    Selbstverleugnung ihr Interesse dem gemeinsamen Interesse unterzuordnen wissen."</font></p>

    <p>Kann man einen sch&ouml;nern Beweis verlangen, welche Tugenden in der Berliner Kammer
    vertreten sind, als diese edlen, bescheidenen Worte des Abgeordneten Schneider? Wahrlich, wenn
    noch ein Zweifel bestehen konnte &uuml;ber die Bef&auml;higung der Deutschen zur Republik, er
    mu&szlig;te in sein Nichts verschwinden vor diesen Proben echter B&uuml;rgertugend, edler,
    bescheidenster Selbstaufopferung unseres Cincinnatus-Schneider! M&ouml;ge Cincinnatus Mut
    fassen und Vertrauen zu sich und den zahllosen edlen B&uuml;rgern Deutschlands, die ebenfalls
    die Republik f&uuml;r die edelste Staatsform, aber sich selbst f&uuml;r schlechte Republikaner
    halten: Sie sind reif f&uuml;r die Republik, sie w&uuml;rden die Republik mit demselben
    heroischen Gleichmut ertragen wie die absolute Monarchie. Die Republik der Biederm&auml;nner
    w&uuml;rde die gl&uuml;cklichste sein, die je bestand: eine Republik ohne Brutus und Catilina,
    ohne Marat und Junist&uuml;rme, die Republik der satten Tugend und zahlungsf&auml;higen
    Moral.</p>

    <p>Wie sehr t&auml;uscht sich Cincinnatus-Schneider, wenn er ausruft:</p>

    <p><font size="2">"Unter dem Absolutismus k&ouml;nnen sich keine republikanischen Charaktere
    bilden; es l&auml;&szlig;t sich der republikanische Geist nicht hervorrufen, wie man die
    <i>Hand</i> umdreht; wir haben unsere Kinder und Kindeskinder dahin erst zu erziehen!
    Gegenw&auml;rtig w&uuml;rde ich die Republik nur f&uuml;r das h&ouml;chste Unheil halten, denn
    sie w&auml;re die Anarchie <a name="S225"><b>&lt;225&gt;</b></a></font> mit dem entheiligten
    Namen der Republik, der Despotismus unter der Larve der Freiheit!"</p>

    <p>Im Gegenteil, die Deutschen sind, wie Herr <i>Vogt</i> (von Gie&szlig;en) in der
    Nationalversammlung sagte, die <i>gebornen</i> Republikaner, und Cincinnatus-Schneider kann
    seine Kinder nicht besser zur Republik erziehen, als wenn er sie in der alten deutschen Zucht,
    Sitte und Gottesfurcht erzieht, in der er selbst schlecht und recht herangewachsen. Die
    Republik der Biederm&auml;nner w&uuml;rde anstatt Anarchie und Despotismus dieselben
    gem&uuml;tlichen Wei&szlig;bierverhandlungen erst zur h&ouml;chsten Vollkommenheit entwickeln,
    in denen Cincinnatus-Schneider sich so sehr auszeichnet. Die Republik der Biederm&auml;nner,
    fern von allen Greueln und Verbrechen, die die franz&ouml;sische erste Republik besudelten,
    rein von Blut und die rote Fahne verabscheuend, w&uuml;rde das bisher Unerreichte m&ouml;glich
    machen, da&szlig; jeder honette B&uuml;rger ein stilles und ruhiges Leben f&uuml;hre in aller
    Gottseligkeit und Ehrbarkeit. Wer wei&szlig;, ob uns die Republik der Biederm&auml;nner nicht
    gar die Z&uuml;nfte mit s&auml;mtlichen erheiternden B&ouml;nhasenprozessen wiederbr&auml;chte!
    Diese Republik der Biederm&auml;nner ist kein luftgewebtes Traumbild, sie ist eine
    Wirklichkeit, sie existiert in Bremen, Hamburg, L&uuml;beck und Frankfurt und selbst noch in
    einigen Teilen der Schweiz. &Uuml;berall aber droht ihr Gefahr im Sturm der Zeiten,
    &uuml;berall ist sie am Untergehen.</p>

    <p>Darum auf, Cincinnatus-Schneider, verla&szlig; Pflug und R&uuml;benfeld, Wei&szlig;bier und
    Vereinbarung, steig zu Ro&szlig; und rette die bedrohte Republik, <i>deine</i> Republik, die
    <i>Republik der Biederm&auml;nner!</i></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 49 vom 19. Juli 1848]</font></p>

    <p>**<i>K&ouml;ln</i>, 18. Juli. Nach Herrn Schneider betritt Herr Waldeck die Trib&uuml;ne, um
    f&uuml;r den Antrag zu sprechen:</p>

    <p><font size="2">"Wahrlich, die Lage des preu&szlig;ischen Staats ist jetzt beispiellos, und
    <i>im Grunde</i> kann man sich nicht verhehlen, sie ist auch <i>einigerma&szlig;en</i>
    bedenklich."</font></p>

    <p>Dieser Anfang ist ebenfalls einigerma&szlig;en bedenklich. Wir glauben noch immer den
    Abgeordneten Schneider zu h&ouml;ren:</p>

    <p>"<font size="2">Preu&szlig;en war, wir d&uuml;rfen es sagen, berufen zur Hegemonie in
    Deutschland."</font></p>

    <p>Noch immer die altpreu&szlig;ische Illusion, noch immer der s&uuml;&szlig;e Traum,
    Deutschland in Preu&szlig;en aufgehen zu machen und Berlin zum deutschen Paris zu
    erkl&auml;ren! Herr Waldeck sieht zwar diese s&uuml;&szlig;e Hoffnung vor seinen Augen
    zerrinnen, aber mit schmerzlichem Gef&uuml;hl schaut er ihr nach, er <a name=
    "S226"><b>&lt;226&gt;</b></a> macht der vorigen und jetzigen Regierung einen Vorwurf daraus,
    sie habe es verschuldet, da&szlig; Preu&szlig;en nicht an der Spitze von Deutschland stehe.</p>

    <p>Leider, die sch&ouml;nen Tage sind vor&uuml;ber, in denen der Zollverein die
    preu&szlig;ische Hegemonie &uuml;ber Deutschland anbahnte, in denen der Provinzialpatriotismus
    glauben konnte, "der m&auml;rkische Stamm habe seit 200 Jahren die Geschicke Deutschlands
    entschieden" und werde sie auch ferner entscheiden; die sch&ouml;nen Tage, in denen das
    g&auml;nzlich zerfallende Bundestags-Deutschland selbst in der allgemeinen Anwendung der
    preu&szlig;isch-b&uuml;rokratischen Zwangsjacke ein letztes Mittel des Zusammenhalts sehen
    konnte!</p>

    <p><font size="2">"Der l&auml;ngst von der &ouml;ffentlichen Meinung gerichtete Bundestag
    verschwindet, und pl&ouml;tzlich steht vor den Augen der <i>erstaunten Welt</i> die
    konstituierende Nationalversammlung zu Frankfurt!"</font></p>

    <p>Die "Welt" mu&szlig;te allerdings "erstaunen", als sie <i>diese</i> konstituierende
    Nationalversammlung sah. Man vergleiche dar&uuml;ber die franz&ouml;sischen, englischen und
    italienischen Bl&auml;tter.</p>

    <p>Herr Waldeck erkl&auml;rt sich noch des breiteren gegen einen deutschen Kaiser und macht dem
    Herrn Reichensperger II Platz.</p>

    <p>Herr <i>Reichensperger II</i> erkl&auml;rt die Unterst&uuml;tzer des Jacobyschen Antrags
    f&uuml;r Republikaner und w&uuml;nscht, sie m&ouml;chten nur so offen mit ihren Absichten
    hervortreten wie die Frankfurter Republikaner. Dann beteuert auch er, Deutschland besitze noch
    nicht das "Vollma&szlig; b&uuml;rgerlicher und politischer Tugend, welches ein gro&szlig;er
    Staatslehrer &lt;Montesquieu&gt; als die wesentliche Bedingung der Republik bezeichnet". Es
    mu&szlig; schlimm um Deutschland stehen, wenn der Patriot Reichensperger das sagt!</p>

    <p>Die Regierung, f&auml;hrt er fort, hat keine Vorbehalte gemacht (!), sondern blo&szlig;e
    W&uuml;nsche ausgesprochen. Dazu war Veranlassung genug, und auch ich hoffe, da&szlig; nicht
    immer die Regierungen bei den Beschl&uuml;ssen der Nationalversammlung umgangen werden. Eine
    Festsetzung der Kompetenz der Frankfurter Nationalversammlung liegt au&szlig;er unserer
    Kompetenz; die Nationalversammlung selbst hat sich dagegen ausgesprochen, Theorien &uuml;ber
    ihre Kompetenz aufzustellen, sie hat praktisch gehandelt, wo die Notwendigkeit das Handeln
    gebot.</p>

    <p>Das hei&szlig;t, die Frankfurter Versammlung hat nicht in der Zeit der revolution&auml;ren
    Aufregung, wo sie allm&auml;chtig war, den unausbleiblichen Kampf mit den deutschen Regierungen
    durch einen entscheidenden Schlag abgemacht; sie hat vorgezogen, die Entscheidung
    aufzuschieben, bei jedem einzelnen Beschlu&szlig; kleine Scharm&uuml;tzel mit dieser oder jener
    Regierung zu <a name="S227"><b>&lt;227&gt;</b></a> bestehen, die f&uuml;r sie in demselben
    Ma&szlig;e schw&auml;chend sind, als sie sich von der Zeit der Revolutionen entfernt und durch
    ihr schlaffes Auftreten in den Augen des Volks kompromittiert. Und insofern hat Herr
    Reichensperger recht: Es verlohnt sich f&uuml;r uns nicht der M&uuml;he, einer Versammlung zu
    H&uuml;lfe zu kommen, die sich selbst im Stich l&auml;&szlig;t!</p>

    <p>R&uuml;hrend aber ist es, wenn Herr Reichensperger sagt:</p>

    <p><font size="2">"Es ist also <i>unstaatsm&auml;nnisch,</i> derartige Kompetenzfragen zu
    er&ouml;rtern; es k&ouml;mmt nur darauf an, die jedesmal sich darbietenden praktischen Fragen
    zu l&ouml;sen."</font></p>

    <p>Allerdings, es ist "unstaatsm&auml;nnisch", diese "praktischen Fragen" ein f&uuml;r allemal
    durch einen energischen Beschlu&szlig; zu beseitigen; es ist "unstaatsm&auml;nnisch", das
    revolution&auml;re Mandat, das jede aus den Barrikaden hervorgegangene Versammlung besitzt,
    geltend zu machen gegen&uuml;ber den Versuchen der Reaktion, die Bewegung aufzuhalten;
    allerdings, Cromwell, Mirabeau, Danton, Napoleon, die ganze englische und franz&ouml;sische
    Revolution waren h&ouml;chst "unstaatsm&auml;nnisch", aber Bassermann, Biedermann, Eisenmann,
    Wiedenmann, Dahlmann benehmen sich "staatsm&auml;nnisch"! Die "Staatsm&auml;nner" h&ouml;ren
    &uuml;berhaupt auf, wenn die Revolution eintritt, und die Revolution mu&szlig; f&uuml;r den
    Augenblick eingeschlafen sein, wenn die "Staatsm&auml;nner" wieder auftreten! Und vollends die
    Staatsm&auml;nner von der St&auml;rke des Herrn Reichensperger II, Abgeordneten des Kreises
    Kempen!</p>

    <p><font size="2">"Gehen Sie von diesem System ab, so wird es schwerlich gelingen, Konflikte
    mit der deutschen Nationalversammlung oder mit den Regierungen der Einzelstaaten zu vermeiden;
    in jedem Falle werden Sie beklagenswerten Zwiespalt s&auml;en; infolge des Zwiespalts wird die
    Anarchie sich erheben, und niemand sch&uuml;tzt uns alsdann vor B&uuml;rgerkrieg. Der
    B&uuml;rgerkrieg aber ist der Anfang noch gr&ouml;&szlig;ern Ungl&uuml;cks ... ich halte es
    nicht f&uuml;r unm&ouml;glich, da&szlig; es alsdann auch einmal von uns hei&szlig;en wird: Die
    Ordnung ist in Deutschland hergestellt - durch unsere Freunde von Osten und Westen!"</font></p>

    <p>Herr Reichensperger mag recht haben. Wenn die Versammlung sich auf Kompetenzfragen
    einl&auml;&szlig;t, so mag das Veranlassung zu Kollisionen sein, die den B&uuml;rgerkrieg, die
    Franzosen und die Russen herbeirufen. Aber wenn sie es nicht tut, wie sie es wirklich nicht
    getan hat, so ist uns der B&uuml;rgerkrieg doppelt sicher. Die Konflikte, im Anfang der
    Revolution noch ziemlich einfach, verwickeln sich t&auml;glich mehr, und je l&auml;nger die
    Entscheidung aufgeschoben wird, desto schwieriger, desto blutiger wird die L&ouml;sung
    sein.</p>

    <p>Ein Land wie Deutschland, das gezwungen ist, sich aus der namenlosesten Zersplitterung zur
    Einheit emporzuarbeiten, das bei Strafe des Untergangs einer um so strengeren
    revolution&auml;ren Zentralisation bedarf, je zerfallener es bisher war; ein Land, das zwanzig
    Vend&eacute;en in seinem Scho&szlig;e birgt, das <a name="S228"><b>&lt;228&gt;</b></a> von den
    beiden m&auml;chtigsten und zentralisiertesten Kontinentalstaaten eingeklemmt, von zahllosen
    kleinen Nachbarn umgeben und mit allen gespannt oder gar im Kriege ist - ein solches Land kann
    in der gegenw&auml;rtigen Zeit der allgemeinen Revolution <i>weder dem B&uuml;rgerkriege noch
    dem ausw&auml;rtigen Kriege</i> entgehen. Und diese Kriege, die uns ganz sicher bevorstehen,
    werden um so gef&auml;hrlicher, um so verheerender werden, je unentschlossener das Volk und
    seine Leiter sich benehmen, je l&auml;nger die Entscheidung hinausgeschoben wird. Bleiben die
    "Staatsm&auml;nner" des Herrn Reichensperger am Ruder, so k&ouml;nnen wir einen zweiten
    Drei&szlig;igj&auml;hrigen Krieg erleben. Aber zum Gl&uuml;ck haben die Gewalt der Ereignisse,
    das deutsche Volk, der Kaiser von Ru&szlig;land und das franz&ouml;sische Volk noch ein Wort
    mitzusprechen.</p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 53 vom 23. Juli 1848]</font></p>

    <p>**<i>K&ouml;ln</i>, 22. Juli. Endlich gestatten uns die Ereignisse, Gesetzentw&uuml;rfe,
    Waffenstillstandsprojekte usw. wieder zu unsern geliebten Vereinbarungsdebatten
    zur&uuml;ckzukehren. Wir finden den Abgeordneten Herrn v. <i>Berg</i> aus J&uuml;lich auf der
    Trib&uuml;ne, einen Mann, der uns doppelt interessiert: erstens als Rheinl&auml;nder und
    zweitens als Ministerieller neuesten Datums.</p>

    <p>Herr Berg ist aus verschiedenen Gr&uuml;nden gegen den Jacobyschen Antrag. Der erste ist
    dieser:</p>

    <p><font size="2">"Der erste Teil des Antrags, der an uns die Forderung stellt, eine
    Mi&szlig;billigung eines Beschlusses des deutschen Parlaments auszusprechen, dieser erste Teil
    ist weiter nichts als ein Protest im Namen einer Minorit&auml;t gegen eine gesetzliche
    Majorit&auml;t. Es ist weiter nichts als ein Versuch einer Partei, die <i>innerhalb</i> eines
    gesetzgebenden K&ouml;rpers <i>unterlegen</i> ist, <i>sich von au&szlig;en zu st&auml;rken</i>,
    ein Versuch, der in seinen Konsequenzen <i>zum B&uuml;rgerkrieg f&uuml;hren
    mu&szlig;</i>."</font></p>

    <p>Herr Cobden befand sich von 1840 bis 1845 mit seinem Antrag zur Aufhebung der Korngesetze im
    Unterhause in der Minorit&auml;t. Er geh&ouml;rte zu "einer Partei, die innerhalb eines
    gesetzgebenden K&ouml;rpers unterlegen" war. Was tat er? Er suchte sich "von au&szlig;en zu
    st&auml;rken". Er erlie&szlig; nicht blo&szlig; eine Mi&szlig;billigung der Beschl&uuml;sse des
    Parlaments; er ging viel weiter, er gr&uuml;ndete und organisierte die Anti-Korngesetz-Ligue,
    die Anti-Korngesetz-Presse, kurz die ganze kolossale Agitation gegen die Korngesetze. Nach der
    Ansicht des Herrn Berg war das ein Versuch, der "zum B&uuml;rgerkrieg f&uuml;hren
    mu&szlig;te".</p>

    <p>Die Minorit&auml;t des seligen Vereinigten Landtags suchte sich ebenfalls "von au&szlig;en
    zu st&auml;rken". Herr Camphausen, Herr Hansemann, Herr Milde nahmen in dieser Beziehung nicht
    den mindesten Anstand. Die beweisenden Tatsachen sind notorisch. Es ist klar, nach Herrn Berg,
    da&szlig; die Konsequenzen <a name="S229"><b>&lt;229&gt;</b></a> auch ihres Benehmens "zum
    B&uuml;rgerkrieg f&uuml;hren mu&szlig;ten". Sie f&uuml;hrten aber nicht zum B&uuml;rgerkrieg,
    sondern zum Ministerium.</p>

    <p>Und so k&ouml;nnten wir noch hundert andre Beispiele anf&uuml;hren.</p>

    <p>Also die Minorit&auml;t eines gesetzgebenden K&ouml;rpers soll sich bei Strafe, zum
    B&uuml;rgerkriege zu f&uuml;hren, nicht von au&szlig;en zu st&auml;rken suchen. Aber was ist
    denn "von au&szlig;en"? Die W&auml;hler, d.h. die Leute, die die gesetzgebenden K&ouml;rper
    <i>machen</i>. Und wenn man sich nicht mehr durch Einwirkung auf diese W&auml;hler
    "st&auml;rken" soll, wodurch soll man sich st&auml;rken?</p>

    <p>Sind die Reden der Herrn Hansemann, Reichensperger, v. Berg etc. blo&szlig; f&uuml;r die
    Versammlung gehalten oder auch f&uuml;rs Publikum, dem sie durch stenographische Berichte
    mitgeteilt werden? Sind diese Reden nicht ebenfalls Mittel, wodurch diese "Partei innerhalb
    eines gesetzgebenden K&ouml;rpers" sich "von au&szlig;en zu st&auml;rken sucht" oder zu
    [st&auml;rken] <i>hofft</i>?</p>

    <p>Mit einem Wort: Das Prinzip des Herrn Berg w&uuml;rde zur Aufhebung aller politischen
    Agitation f&uuml;hren. Die Agitation ist nichts anders als die Anwendung der
    Unverantwortlichkeit der Repr&auml;sentanten, der Pre&szlig;freiheit, des Assoziationsrechts -
    d.h. der in Preu&szlig;en zu Recht bestehenden Freiheiten. Ob diese Freiheiten zum
    B&uuml;rgerkriege f&uuml;hren oder nicht, geht uns gar nichts an; genug, sie bestehen, und wir
    wollen sehen, wohin es "f&uuml;hrt", wenn man fortf&auml;hrt, sie anzutasten.</p>

    <p><font size="2">"Meine Herren, diese Versuche der Minorit&auml;t, sich au&szlig;erhalb der
    gesetzgebenden Gewalt Kraft und Geltung zu verschaffen, sind nicht von heute und gestern, sie
    datieren vom ersten Tag der deutschen Erhebung. Auf dem Vorparlament entfernte sich die
    Minorit&auml;t protestierend, und die Folge davon war ein B&uuml;rgerkrieg."</font></p>

    <p>Erstens ist hier beim Jacobyschen Antrag von einer "protestierenden Entfernung der
    Minorit&auml;t" keine Rede.</p>

    <p>Zweitens "sind die Versuche der Minorit&auml;t, sich au&szlig;erhalb der gesetzgebenden
    Gewalt Geltung zu verschaffen", allerdings "nicht von heute und gestern", denn sie datieren von
    dem Tage, wo es gesetzgebende Gewalten und Minorit&auml;ten gab.</p>

    <p>Drittens hat nicht die protestierende Entfernung der Minorit&auml;t des Vorparlaments zum
    B&uuml;rgerkrieg gef&uuml;hrt, sondern die "moralische &Uuml;berzeugung" des Herrn Mittermaier,
    da&szlig; Hecker, Fickler und Konsorten Landesverr&auml;ter seien, und die infolge davon
    ergriffenen, durch die schlotterndste Angst diktierten Ma&szlig;regeln der badischen
    Regierung.</p>

    <p>Nach dem Argument des B&uuml;rgerkriegs, das nat&uuml;rlich ganz geeignet ist, dem deutschen
    B&uuml;rger gewaltige Angst einzujagen, kommt das Argument des mangelnden Mandats.</p>

    <p><font size="2"><b><a name="S230">&lt;230&gt;</a></b> "Wir sind von unsern W&auml;hlern
    gew&auml;hlt, um eine Staatsverfassung f&uuml;r Preu&szlig;en zu begr&uuml;nden; dieselben
    W&auml;hler haben andere ihrer Mitb&uuml;rger nach Frankfurt entsendet, um dort die
    Zentralgewalt zu begr&uuml;nden. Es ist nicht zu leugnen, da&szlig; dem W&auml;hler, welcher
    das Mandat gibt, allerdings zusteht, das, was der Mandatar tut, zu billigen oder zu
    mi&szlig;billigen; aber die W&auml;hler haben uns nicht beauftragt, in dieser Beziehung die
    Stimmen f&uuml;r sie zu f&uuml;hren."</font></p>

    <p>Dies triftige Argument hat gro&szlig;e Bewunderung bei den Juristen und juristischen
    Dilettanten der Versammlung erregt. Wir haben kein Mandat! Und dennoch behauptet derselbe Herr
    Berg zwei Minuten sp&auml;ter, die Frankfurter Versammlung sei "berufen worden, um im
    Einvernehmen mit den deutschen Regierungen die k&uuml;nftige Verfassung Deutschlands
    aufzubauen", und die preu&szlig;ische Regierung w&uuml;rde in diesem Falle doch hoffentlich
    ihre Best&auml;tigung nicht geben, ohne die Vereinbarungsversammlung oder die nach der neuen
    Konstitution gew&auml;hlte Kammer zu Rate zu ziehen. Und dennoch hat das Ministerium die
    Anerkennung des Reichsverwesers der Versammlung sogleich nebst ihren Vorbehalten angezeigt und
    die Versammlung dadurch aufgefordert, ihr Urteil abzugeben!</p>

    <p>Gerade der Standpunkt des Herrn Berg, seine eigene Rede und die Mitteilung des Herrn
    Auerswald f&uuml;hren also zu der Konsequenz, da&szlig; die Versammlung allerdings ein Mandat
    hat, sich mit den Frankfurter Beschl&uuml;ssen zu besch&auml;ftigen!</p>

    <p>Wir haben kein Mandat! Also wenn die Frankfurter Versammlung die Zensur wieder vorschreibt,
    bei einem Konflikt zwischen Kammer und Krone bayrische und &ouml;streichische Truppen zur
    Unterst&uuml;tzung der Krone nach Preu&szlig;en schickt, so hat Herr Berg "kein Mandat"!</p>

    <p>Welches Mandat hat Herr Berg? Buchst&auml;blich nur das, "die Verfassung mit der Krone zu
    vereinbaren". Er hat also keineswegs das Mandat zu interpellieren,
    Unverantwortlichkeitsgesetze, B&uuml;rgerwehrgesetze, Abl&ouml;sungsgesetze und andere nicht in
    der Verfassung figurierende Gesetze zu vereinbaren. Die Reaktion behauptet das auch
    t&auml;glich. Er selbst sagt: "Jeder Schritt &uuml;ber dieses Mandat hinaus ist
    Ungerechtigkeit, ein Aufgeben desselben oder gar Verrat!"</p>

    <p>Und dennoch gibt Herr Berg und die ganze Versammlung jeden Augenblick, von der Notwendigkeit
    gezwungen, ihr Mandat auf. Sie mu&szlig; es infolge des revolution&auml;ren oder vielmehr jetzt
    reaktion&auml;ren Provisoriums. Infolge dieses Provisoriums geh&ouml;rt aber alles zur
    Kompetenz der Versammlung, was dazu dient, die Errungenschaften der M&auml;rzrevolution
    sicherzustellen, und wenn dies durch einen moralischen Einflu&szlig; auf die Frankfurter
    Versammlung geschehen kann, so ist die Vereinbarungskammer dazu nicht nur befugt, sondern sogar
    verpflichtet.</p>

    <p><b><a name="S231">&lt;231&gt;</a></b> Folgt das rheinpreu&szlig;ische Argument, das f&uuml;r
    uns Rheinl&auml;nder von besondrer Wichtigkeit ist, weil es beweist, wie wir in Berlin
    vertreten sind.</p>

    <p><font size="2">"Wir Rheinl&auml;nder, Westfalen und noch andere Provinzen haben mit
    Preu&szlig;en <i>durchaus</i> kein anderes Verband, als da&szlig; wir <i>zur Krone
    Preu&szlig;en gekommen</i> sind. L&ouml;sen wir das Band auf, so f&auml;llt der Staat
    auseinander. Ich sehe auch gar nicht ein, und ich glaube, die meisten Deputierten meiner
    Provinz auch nicht, was wir mit einer Republik Berlin sollen. Da k&ouml;nnten wir ja lieber
    eine Republik K&ouml;ln wollen."</font></p>

    <p>Auf die kannegie&szlig;erlichen M&ouml;glichkeiten, was wir wohl "wollen k&ouml;nnten", wenn
    Preu&szlig;en sich in eine "Republik Berlin" verwandelte, auf die neue Theorie &uuml;ber die
    Lebensbedingungen des preu&szlig;ischen Staats usw. gehen wir gar nicht ein. Wir protestieren
    als Rheinl&auml;nder nur dagegen, da&szlig; "wir zur Krone Preu&szlig;en gekommen sind". Im
    Gegenteil, die "Krone Preu&szlig;en" ist <i>zu uns</i> gekommen.</p>

    <p>Der n&auml;chste Redner gegen den Antrag ist der Herr <i>Simons</i> aus Elberfeld. Er
    wiederholt alles, was der Herr Berg gesagt hat.</p>

    <p>Auf ihn folgt ein Redner der Linken und sodann der Herr <i>Zachari&auml;</i>. Er wiederholt
    alles, was Herr Simons gesagt hat.</p>

    <p>Der Abgeordnete <i>Duncker</i> wiederholt alles, was Herr Zachari&auml; gesagt hat. Er sagt
    aber auch noch einige andere Dinge, oder er sagt das schon Gesagte in so krasser Form,
    da&szlig; wir gut tun, auf seine Rede kurz einzugehen.</p>

    <p><font size="2">"Wenn wir, die konstituierende Versammlung von 16 Millionen Deutschen, der
    konstituierenden Versammlung s&auml;mtlicher Deutschen einen solchen Tadel hinwerfen,
    st&auml;rken wir dadurch in dem Bewu&szlig;tsein des Volks die Autorit&auml;t der deutschen
    Zentralgewalt, die Autorit&auml;t des deutschen Parlaments? Untergraben wir nicht damit den
    freudigen Gehorsam, der ihr von den einzelnen St&auml;mmen [gew&auml;hrt] werden mu&szlig;,
    wenn sie wirken soll f&uuml;r die Einheit Deutschlands?"</font></p>

    <p>Nach Herrn Duncker besteht die Autorit&auml;t der Zentralgewalt und Nationalversammlung, der
    "freudige Gehorsam"; er besteht darin, da&szlig; das <i>Volk</i> sich ihr blindlings
    unterwirft, aber die einzelnen <i>Regierungen</i> ihre <i>Vorbehalte</i> machen und
    gelegentlich ihr den Gehorsam k&uuml;ndigen.</p>

    <p><font size="2">"Wozu in unserer Zeit, wo die Gewalt der Tatsachen eine so unerme&szlig;liche
    ist, wozu theoretische Erkl&auml;rungen?"</font></p>

    <p>Die Anerkennung der Souver&auml;net&auml;t der Frankfurter Versammlung durch die Vertreter
    "von 16 Millionen Deutschen" ist also eine blo&szlig; "theoretische Erkl&auml;rung"!?</p>

    <p><font size="2">"Wenn in Zukunft die Regierung und die Volksvertretung Preu&szlig;ens einen
    Beschlu&szlig;, der in Frankfurt gefa&szlig;t w&uuml;rde, f&uuml;r unm&ouml;glich, f&uuml;r
    unausf&uuml;hrbar <i>hielten</i>, w&uuml;rde dann &uuml;berhaupt die M&ouml;glichkeit der
    Ausf&uuml;hrung eines solchen Beschlusses da sein?"</font></p>

    <p><b><a name="S232">&lt;232&gt;</a></b> Die blo&szlig;e Meinung, das <i>Daf&uuml;rhalten</i>
    der preu&szlig;ischen Regierung und Volksvertretung w&auml;re also imstande, Beschl&uuml;sse
    der Nationalversammlung <i>unm&ouml;glich</i> zu machen.</p>

    <p><font size="2">"Wenn das ganze preu&szlig;ische Volk, wenn zwei F&uuml;nftel Deutschlands
    sich den Frankfurter Beschl&uuml;ssen nicht unterwerfen wollten, so w&auml;ren sie
    unausf&uuml;hrbar, wir m&ouml;gen heute aussprechen, was wir wollen."</font></p>

    <p>Da haben wir den ganzen alten Preu&szlig;enhochmut, den Berliner Nationalpatriotismus in der
    ganzen alten Glorie mit dem Zopf und Kr&uuml;ckstock des alten Fritzen. Wir sind zwar die
    Minorit&auml;t, wir sind nur zwei F&uuml;nftel (nicht einmal), aber wir werden der
    Majorit&auml;t schon zeigen, da&szlig; <i>wir</i> die Herren in Deutschland, da&szlig; wir die
    Preu&szlig;en sind!</p>

    <p>Wir raten den Herrn von der Rechten nicht, einen solchen Konflikt zwischen "Zwei
    F&uuml;nftel" und "Drei F&uuml;nftel" zu provozieren. Das Zahlenverh&auml;ltnis w&uuml;rde sich
    doch ganz anders stellen, und manche Provinz d&uuml;rfte sich erinnern, da&szlig; sie seit
    undenklichen Zeiten deutsch, aber erst seit drei&szlig;ig Jahren preu&szlig;isch ist.</p>

    <p>Aber Herr Duncker hat einen Ausweg. Die Frankfurter so gut wie wir m&uuml;ssen "solche
    Beschl&uuml;sse fassen, da&szlig; in ihnen ausgesprochen ist der vern&uuml;nftige Gesamtwille,
    die wahre &ouml;ffentliche Meinung, da&szlig; sie bestehen k&ouml;nnen vor dem sittlichen
    Bewu&szlig;tsein der Nation", d.h. Beschl&uuml;sse nach dem Herzen des Abgeordneten
    Duncker.</p>

    <p><font size="2">"Wenn wir, wenn jene in Frankfurt solche Beschl&uuml;sse fassen, dann sind
    wir, dann sind sie souver&auml;n, sonst sind wir es nicht, und wenn wir es zehnmal
    dekretieren."</font></p>

    <p>Nach dieser tiefsinnigen, seinem sittlichen Bewu&szlig;tsein entsprechenden Definition der
    Souver&auml;net&auml;t, st&ouml;&szlig;t Herr Duncker den Seufzer aus "Jedenfalls geh&ouml;rt
    dies der Zukunft an" - und damit schlie&szlig;t er seine Rede.</p>

    <p>Raum und Zeit schlie&szlig;en ein Eingehen auf die an demselben Tage gehaltenen Reden der
    Linken aus. Indessen werden unsre Leser schon aus den gegebenen Reden der Rechten gesehen
    haben, da&szlig; Herr Parrisius nicht ganz unrecht hatte, wenn er auf Vertagung antrug, aus dem
    Grunde, weil "die Hitze in dem Saale so hoch gestiegen ist, da&szlig; man <i>seine Gedanken
    nicht vollst&auml;ndig klar</i> haben kann"!</p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 55 vom 25. Juli 1848]</font></p>

    <p>**<i>K&ouml;ln</i>, 24. Juli. Als wir vor einigen Tagen durch den Drang der Weltereignisse
    gen&ouml;tigt waren, die Schilderung dieser Debatte zu unterbrechen, hat ein benachbarter
    Publizist die Gef&auml;lligkeit gehabt, diese Schilderung an <a name=
    "S233"><b>&lt;233&gt;</b></a> unsrer Stelle zu &uuml;bernehmen. Er hat das Publikum bereits auf
    "die F&uuml;lle treffender Gedanken und heller Ansichten", auf "den guten gesunden Sinn
    f&uuml;r wahre Freiheit" aufmerksam gemacht, welche "die Redner der Majorit&auml;t in dieser
    gro&szlig;en zweit&auml;gigen Debatte gezeigt haben" - und namentlich unser unvergleichlicher
    Baumstark.</p>

    <p>Wir m&uuml;ssen uns beeilen, die Debatte zu Ende zu bringen, aber wir k&ouml;nnen nicht
    umhin, einige Beispiele der "treffenden Gedanken und hellen Ansichten" der Rechten aus der
    "F&uuml;lle" hervorzusuchen.</p>

    <p>Den zweiten Tag der Debatte er&ouml;ffnet der Abgeordnete <i>Abegg</i> mit der Drohung an
    die Versammlung: Wenn man &uuml;ber diesen Antrag ins reine kommen wolle, so m&uuml;sse man die
    ganzen Frankfurter Debatten vollst&auml;ndig wiederholen - und dazu sei die hohe Versammlung
    doch offenbar nicht berechtigt! Das w&uuml;rden ihre Herren Kommittenten "bei dem praktischen
    Takt und praktischen Sinn, der ihnen beiwohnt", nie billigen k&ouml;nnen! &Uuml;brigens, was
    solle aus der deutschen Einheit werden, wenn man sich (jetzt k&ouml;mmt ein ganz besonders
    "treffender Gedanke") "<i>nicht nur auf Vorbehalte</i> beschr&auml;nke, sondern zu einer
    entschiedenen Billigung oder Mi&szlig;billigung der Frankfurter Beschl&uuml;sse" &uuml;bergehe!
    Da bleibe ja nichts als die "lediglich formelle F&uuml;gsamkeit"!</p>

    <p>Nat&uuml;rlich, die "lediglich formelle F&uuml;gsamkeit", die kann man durch "Vorbehalte"
    und im Notfall auch direkt weigern, das kann der deutschen Einheit keinen Schaden tun; aber
    eine Billigung oder Mi&szlig;billigung, ein Urteil &uuml;ber diese Beschl&uuml;sse vom
    stilistischen, logischen oder N&uuml;tzlichkeitsstandpunkt - da h&ouml;rt wirklich alles
    auf!</p>

    <p>Herr <i>Abegg</i> schlie&szlig;t mit der Bemerkung, es sei die Sache der Frankfurter,
    <i>nicht</i> der Berliner Versammlung, sich &uuml;ber die der Berliner, <i>nicht</i> der
    Frankfurter Versammlung vorgelegten Vorbehalte zu erkl&auml;ren. Man d&uuml;rfe den
    Frankfurtern nicht vorgreifen; das beleidige ja die Frankfurter!</p>

    <p>Die Herren in Berlin sind inkompetent, &uuml;ber Erkl&auml;rungen zu urteilen, die ihre
    eignen Minister ihnen machen.</p>

    <p>&Uuml;berspringen wir nun die G&ouml;tter der kleinen Leute, einen <i>Baltzer,</i> einen
    <i>K&auml;mpff,</i> einen <i>Gr&auml;ff,</i> und eilen wir, den Helden des Tages, den
    unvergleichlichen <i>Baumstark,</i> zu h&ouml;ren.</p>

    <p>Der Abgeordnete <i>Baumstark</i> erkl&auml;rt, er werde sich nie f&uuml;r inkompetent
    erkl&auml;ren, sobald er nicht zugeben m&uuml;sse, er verstehe von der Sache nichts - und das
    werde doch wohl nicht das Resultat der achtw&ouml;chentlichen Debatte sein, da&szlig; man von
    der Sache nichts verstehe?</p>

    <p>Der Abgeordnete Baumstark ist also <i>kompetent</i>. Und zwar folgenderma&szlig;en:</p>

    <p><font size="2"><b><a name="S236"></a><a name="S234">&lt;234&gt;</a></b> "Ich frage, sind wir
    denn durch unsere bisher bewiesene Weisheit dazu vollkommen berechtigt" (d.h. kompetent),
    "einer Versammlung gegen&uuml;berzutreten, welche das allgemeine Interesse Deutschlands, die
    Bewunderung von ganz Europa, durch die Vortrefflichkeit ihrer Gesinnung, durch die H&ouml;he
    ihrer Intelligenz, durch die Sittlichkeit ihrer Staatsanschauung auf sich gezogen hat - ich
    sage, durch alles, was in der Geschichte den Namen Deutschlands gro&szlig; gemacht und
    verherrlicht hat? Dem <i>beuge</i> ich mich" (d.h. erkl&auml;re mich <i>inkompetent</i>) "und
    w&uuml;nsche, da&szlig; die Versammlung in dem Gef&uuml;hl der Wahrheit (!!) sich ebenfalls
    beugen" (d.h. <i>inkompetent</i> erkl&auml;ren) "m&ouml;ge!"</font></p>

    <p>"Meine Herren", fahrt der "kompetente" Abgeordnete Baumstark fort, "man hat in der gestrigen
    Sitzung gesagt, da&szlig; man von Republik usw. gesprochen, das sei ein unphilosophisches
    Wesen. Es kann aber unm&ouml;glich unphilosophisch sein, als ein Charakteristikum der Republik
    im demokratischen Sinne die Verantwortlichkeit dessen zu bezeichnen, der an der Spitze des
    Staats steht. Meine Herren, es steht fest, da&szlig; alle Staatsphilosophen von <i>Plato</i> an
    bis herab zu <i>Dahlmann</i>" (tiefer "herab" konnte der Abgeordnete Baumstark allerdings nicht
    steigen) "diese Ansicht ausgesprochen haben, und wir d&uuml;rfen ohne ganz besondere
    Gr&uuml;nde, die noch erst vorgebracht werden m&uuml;ssen, dieser mehr als tausendj&auml;hrigen
    Wahrheit (!) und historischen Tatsache nicht widersprechen."</p>

    <p>Herr Baumstark meint also doch, da&szlig; man wohl zuweilen "ganz besondere Gr&uuml;nde"
    haben k&ouml;nne, um sogar "historischen Tatsachen" zu widersprechen. Die Herren von der
    Rechten pflegen sich allerdings in dieser Beziehung nicht zu genieren.</p>

    <p>Herr Baumstark erkl&auml;rt sich ferner abermals <i>inkompetent</i>, indem er die Kompetenz
    auf die Schultern "aller Staatsphilosophen von Plato bis herab zu Dahlmann" schiebt, zu welchen
    Staatsphilosophen Herr Baumstark nat&uuml;rlich nicht geh&ouml;rt.</p>

    <p><font size="2">"Denke man sich dies Staatsgeb&auml;ude! <i>Eine</i> Kammer und ein
    verantwortlicher Reichsverweser, und basiert auf das jetzige Wahlgesetz! Bei einiger
    Betrachtung w&uuml;rde man finden, da&szlig; dies der gesunden <i>Vernunft</i>
    widerspricht."</font></p>

    <p>Und nun tut Herr Baumstark folgenden tiefgesch&ouml;pften Ausspruch, der selbst bei der
    sch&auml;rfsten Betrachtung nicht "der gesunden Vernunft" widersprechen wird:</p>

    <p><font size="2">"Meine Herren! Zur Republik geh&ouml;rt zweierlei: die Volksansicht und die
    leitenden Pers&ouml;nlichkeiten. Wenn wir unsere deutsche Volksansicht etwas n&auml;her
    betrachten, so werden wir darin von <i>dieser</i>" (n&auml;mlich der erw&auml;hnten
    reichsverweserlichen) "Republik wenig finden!"</font></p>

    <p><b><a name="S235">&lt;235&gt;</a></b> Herr Baumstark erkl&auml;rt sich also abermals
    <i>inkompetent</i>, und diesmal ist es die <i>Volksansicht</i>, die f&uuml;r die Republik statt
    seiner kompetent ist. Die Volksansicht "versteht" also mehr von der Sache als der Angeordnete
    Baumstark.</p>

    <p>Endlich aber beweist der Redner, da&szlig; es auch Sachen gibt, von denen er etwas
    "versteht", und zu diesen Sachen geh&ouml;rt vor allen Dingen die
    Volkssouver&auml;net&auml;t.</p>

    <p><font size="2">"Meine Herren! Die Geschichte, und ich mu&szlig; darauf zur&uuml;ckkommen,
    gibt den Beweis, <i>wir haben Volkssouver&auml;net&auml;t von jeher gehabt</i>, aber sie hat
    sich unter verschiedenen Formen verschieden gestaltet."</font></p>

    <p>Und jetzt folgt eine Reihe der "treffendsten Gedanken und hellsten Ansichten" &uuml;ber die
    brandenburgisch-preu&szlig;ische Geschichte und die Volkssouver&auml;net&auml;t, welche den
    benachbarten Publizisten alle irdischen Leiden im &Uuml;berma&szlig; konstitutioneller Wonne
    und doktrin&auml;rer Seligkeit verschwinden macht.</p>

    <p><font size="2">"Als der Gro&szlig;e Kurf&uuml;rst jene morschen st&auml;ndischen Elemente,
    infiziert von dem Gift franz&ouml;sischer Entsittlichung" (das Recht der ersten Nacht war
    allerdings allm&auml;hlich von der "franz&ouml;sischen entsittlichten" Zivilisation zu Grabe
    getragen worden!) "unber&uuml;cksichtigt lie&szlig;, <i>ja</i> (!) niederschmetterte" (das
    "Niederschmettern" ist allerdings die beste Art, etwas unber&uuml;cksichtigt zu lassen), "da
    ward ihm allgemein vom Volke zugejauchzt in dem tiefen Gef&uuml;hl der Sittlichkeit, einer
    Kr&auml;ftigung des deutschen, insbesondere des preu&szlig;ischen
    Staatsgeb&auml;udes."</font></p>

    <p>Man bewundre das "tiefe Gef&uuml;hl der Sittlichkeit" der brandenburgischen
    Spie&szlig;b&uuml;rger des 17. Jahrhunderts, die im tiefen Gef&uuml;hl ihrer Profite dem
    Kurf&uuml;rsten zujauchzten, als er ihre Feinde, die Feudalherren, angriff und ihnen selbst
    Konzessionen verkaufte - man bewundre aber noch mehr die "gesunde Vernunft" und "helle Ansicht"
    des Herrn Baumstark, der in diesem Zujauchzen "Volkssouver&auml;net&auml;t" erblickt!</p>

    <p><font size="2">"Zu jener Zeit ist keiner gewesen, der dieser absoluten Monarchie nicht
    gehuldigt h&auml;tte" (weil er sonst Stockpr&uuml;gel bekommen), "und der Gro&szlig;e Friedrich
    w&auml;re zu jener Bedeutung nicht gekommen, h&auml;tte ihn die <i>wahre</i>
    Volkssouver&auml;net&auml;t nicht getragen."</font></p>

    <p>Die Volkssouver&auml;net&auml;t der Stockpr&uuml;gel, Leibeigenschaft und Frondienste - das
    ist f&uuml;r Herrn Baumstark die wahre Volkssouver&auml;net&auml;t. Naives Gest&auml;ndnis!</p>

    <p>Von der wahren kommt Herr Baumstark jetzt zu den <i>falschen</i>
    Volkssouver&auml;net&auml;ten.</p>

    <p><font size="2">"Aber es kam eine andere Zeit, die der konstitutionellen
    Monarchie."</font></p>

    <p>Dies wird bewiesen durch eine lange "konstitutionelle Litanei", deren kurzer Sinn ist,
    da&szlig; das Volk in Preu&szlig;en von 1811 bis 1847 stets nach der <b>&lt;236&gt;</b>
    Konstitution, nie nach der Republik gerufen habe (!), woran sich ungezwungen die Bemerkung
    kn&uuml;pft, da&szlig; auch von der letzten s&uuml;ddeutschen republikanischen Schilderhebung
    "das Volk sich mit Entr&uuml;stung hinweggewendet hat".</p>

    <p>Daraus folgt nun ganz nat&uuml;rlich, da&szlig; die zweite Art der
    Volkssouver&auml;net&auml;t (freilich nicht mehr die "wahre") die "eigentlich konstitutionelle"
    ist.</p>

    <p><font size="2">"Es ist die, durch welche die Staatsgewalt unter K&ouml;nig und Volk geteilt
    wird, es ist eine <i>geteilte</i> Volkssouver&auml;net&auml;t" (die "Staatsphilosophen von
    Plato bis herab zu Dahlmann" m&ouml;gen uns sagen, was das hei&szlig;en soll), "welche dem
    Volke <i>unverk&uuml;rzt</i> und <i>unbedingt</i> werden mu&szlig; (!!), aber ohne da&szlig;
    der K&ouml;nig an seiner gesetzlichen Gewalt" (durch welche Gesetze ist diese in Preu&szlig;en
    seit dem 19. M&auml;rz bestimmt?) "verliert - dar&uuml;ber ist Klarheit" (namentlich im Kopfe
    des Abgeordneten Baumstark); "der Begriff ist durch die Geschichte des konstitutionellen
    Systems festgesetzt, und kein Mensch kann mehr dar&uuml;ber im Zweifel sein" (die "Zweifel"
    fangen leider erst wieder an, wenn man die Rede des Abgeordneten Baumstark liest).</font></p>

    <p>Endlich "gibt es eine dritte Volkssouver&auml;net&auml;t, es ist die
    demokratisch-republikanische, auf den sogenannten breitesten Grundlagen ruhen sollende. Dieser
    ungl&uuml;ckliche Ausdruck <i>'breiteste Grundlage'</i>!"</p>

    <p>Gegen diese breiteste Grundlage "erhebt" nun Herr Baumstark "ein Wort". Diese Grundlage
    f&uuml;hrt zum Verfall der Staaten, zur Barbarei! Wir haben keine Catonen, die der Republik die
    sittliche Unterlage geben k&ouml;nnten. Und jetzt beginnt Herr Baumstark so laut in das alte,
    l&auml;ngst verstimmte und mit Beulen bes&auml;te Montesquieusche Horn von der republikanischen
    Tugend zu sto&szlig;en, da&szlig; der benachbarte Publizist von Bewunderung fortgerissen
    ebenfalls einstimmt und zum Erstaunen von ganz Europa den gl&auml;nzenden Beweis f&uuml;hrt,
    da&szlig; die "republikanische Tugend ... eben zum Konstitutionalismus f&uuml;hrt"! Zu gleicher
    Zeit aber f&auml;llt Herr Baumstark in eine andere Tonart und l&auml;&szlig;t sich durch die
    <i>Abwesenheit</i> der republikanischen Tugend ebenfalls zum Konstitutionalismus f&uuml;hren.
    Den gl&auml;nzenden Effekt dieses Duetts, in dem nach einer Reihe der herzzerrei&szlig;endsten
    Dissonanzen zuletzt beide Stimmen auf dem vers&ouml;hnenden Akkord des Konstitutionalismus
    zusammenkommen, mag sich der Leser denken.</p>

    <p>Herr Baumstark kommt nun durch l&auml;ngere Er&ouml;rterungen zu dem Resultat, da&szlig; die
    Minister eigentlich gar "keinen <i>eigentlichen</i> Vorbehalt" gemacht h&auml;tten, sondern nur
    "einen <i>leisen</i> Vorbehalt im Betreff der Zukunft", ger&auml;t zuletzt selbst auf die
    breiteste Grundlage, indem er das Heil Deutschlands nur in einem demokratisch-konstitutionellen
    Staate sieht, und wird dabei so sehr "von dem Gedanken an die Zukunft Deutschlands
    &uuml;berw&auml;ltigt", da&szlig; er sich durch den Ruf Luft macht: "Hoch, dreimal hoch das
    volkst&uuml;mlich-konstitutionelle erbliche deutsche K&ouml;nigtum!"</p>

    <p><b><a name="S237">&lt;237&gt;</a></b> In der Tat, er hatte recht zu sagen: Diese
    ungl&uuml;ckliche breiteste Grundlage!</p>

    <p>Es sprechen nun noch mehrere Redner beider Seiten, aber nach dem Abgeordneten Baumstark
    wagen wir sie unsern Lesern nicht mehr vorzuf&uuml;hren. Nur eins erw&auml;hnen wir noch: Der
    Abgeordnete <i>Wachsmuth</i> erkl&auml;rt, an der Spitze seines Glaubensbekenntnisses stehe der
    Satz des edlen Stein: Der Wille freier Menschen ist der unersch&uuml;tterliche Pfeiler jedes
    Throns.</p>

    <p><font size="2">"Das", ruft der benachbarte Publizist, in Entz&uuml;cken schwelgend, "das
    trifft den Mittelpunkt der Sache! Nirgends gedeiht der Wille freier Menschen besser als im
    Schatten des unersch&uuml;tterlichen Throns, nirgends ruht der Thron so unersch&uuml;tterlich
    wie auf der intelligenten Liebe freier Menschen!"</font></p>

    <p>In der Tat, die "F&uuml;lle treffender Gedanken und heller Ansichten", der "gesunde Sinn
    f&uuml;r wahre Freiheit", die die Majorit&auml;t in dieser Debatte entwickelt hat, reicht noch
    lange nicht an die inhaltreiche Gedankenschwere des benachbarten Publizisten!</p>

    <p><font size="2">Geschrieben von Friedrich Engels.</font></p>
  </body>
</html>

