<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Der daenisch-preussische Waffenstillstand</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_390.htm"><font size="2">Sturz des Ministeriums der
    Tat</font></a> <font size="2">|</font> <a href="../me_nrz48.htm"><font size=
    "2">Inhalt</font></a> <font size="2">|</font> <a href="me05_398.htm"><font size="2">Die Krisis
    und die Kontrerevolution</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 393-397<br>
    Dietz Verlag, Berlin/DDR 1959</small><br>
    <br>
     

    <h1>Der d&auml;nisch-preu&szlig;ische Waffenstillstand</font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 99 vom 10. September 1848]</font></p>

    <p><b><a name="S393">&lt;393&gt;</a></b> **<i>K&ouml;ln</i>, 9. September. Wir kommen nochmals
    auf den d&auml;nischen Waffenstillstand zur&uuml;ck - die Gr&uuml;ndlichkeit der
    Nationalversammlung, die, statt rasch und energisch zu beschlie&szlig;en und neue Minister zu
    <i>erzwingen</i>, die Aussch&uuml;sse in aller Gem&auml;chlichkeit beraten l&auml;&szlig;t und
    die Beendigung der Ministerkrise dem lieben Gott &uuml;berl&auml;&szlig;t -, diese
    Gr&uuml;ndlichkeit, die "den mangelnden Mut von unsern lieben Bekannten" nur schlecht
    verh&uuml;llt, gibt uns die Zeit dazu.</p>

    <p>Der Krieg in Italien war bei der demokratischen Partei stets unpopul&auml;r und ist selbst
    bei den Wiener Demokraten seit geraumer Zeit unpopul&auml;r geworden. Die preu&szlig;ische
    Regierung vermochte den Sturm des &ouml;ffentlichen Unwillens &uuml;ber den posenschen
    Vernichtungskrieg durch F&auml;lschungen und L&uuml;gen nur um wenige Wochen
    zur&uuml;ckzuhalten. Der Prager Stra&szlig;enkampf &lt;Siehe <a href="me05_080.htm">"Der Prager
    Aufstand"</a> und <a href="me05_108.htm">"Demokratischer Charakter des Aufstandes"</a>&gt;
    erregte, trotz aller Bem&uuml;hungen der nationalen Presse, im Volk Sympathien nur f&uuml;r die
    Besiegten, nicht aber f&uuml;r die Sieger. Aber der Krieg in Schleswig-Holstein ist von Anfang
    auch im <i>Volk</i> popul&auml;r gewesen. Woher kommt dies?.</p>

    <p>W&auml;hrend die Deutschen in Italien, in Posen, in Prag die <i>Revolution
    bek&auml;mpften</i>, haben sie in Schleswig-Holstein <i>die Revolution unterst&uuml;tzt</i>.
    Der d&auml;nische Krieg ist der erste <i>Revolutionskrieg</i>, den Deutschland f&uuml;hrt. Und
    darum haben wir uns, ohne dem meerumschlungenen b&uuml;rgerlichen Schoppenenthusiasmus die
    geringste Stammverwandtschaft zu bezeigen, von Anfang an f&uuml;r energische F&uuml;hrung des
    d&auml;nischen Kriegs erkl&auml;rt.</p>

    <p>Schlimm genug f&uuml;r Deutschland, wenn sein erster Revolutionskrieg der komischste Krieg
    ist, der je gef&uuml;hrt wurde!</p>

    <p><b><a name="S394">&lt;394&gt;</a></b> Zur Sache. Die D&auml;nen sind ein Volk, das in der
    unbeschr&auml;nktesten kommerziellen, industriellen, politischen und literarischen
    Abh&auml;ngigkeit von Deutschland steht. Es ist bekannt, da&szlig; die faktische Hauptstadt von
    D&auml;nemark nicht Kopenhagen, sondern Hamburg ist, da&szlig; die d&auml;nische Regierung alle
    Vereinigte-Landtags-Experimente der in den Barrikaden entschlafenen preu&szlig;ischen ein
    ganzes Jahr lang nachmachte, da&szlig; D&auml;nemark alle seine literarischen Lebensmittel,
    ebensogut wie seine materiellen, &uuml;ber Deutschland bezieht und da&szlig; die d&auml;nische
    Literatur - mit Ausnahme Holbergs - ein matter Anklatsch der deutschen ist.</p>

    <p>So ohnm&auml;chtig Deutschland auch von jeher war, es hat die Genugtuung, da&szlig; die
    skandinavischen Nationen und namentlich D&auml;nemark unter seine Botm&auml;&szlig;igkeit
    geraten sind, da&szlig; es <i>ihnen</i> gegen&uuml;ber sogar noch revolution&auml;r und
    progressiv ist.</p>

    <p>Wollt ihr Beweise? Lest die Polemik der skandinavischen Nationen untereinander, seit die
    Idee des Skandinavismus aufgetaucht ist. Der Skandinavismus besteht in der Begeisterung
    f&uuml;r die brutale, schmutzige, seer&auml;uberische, altnordische Nationalit&auml;t, f&uuml;r
    jene tiefe Innerlichkeit, die ihre &uuml;berschwenglichen Gedanken und Gef&uuml;hle nicht in
    Worte bringen kann, wohl aber in Taten, n&auml;mlich in Roheit gegen Frauenzimmer, permanente
    Betrunkenheit und mit tr&auml;nenreicher Sentimentalit&auml;t abwechselnde Berserkerwut.</p>

    <p>Der Skandinavismus und die meerumschlungene schleswig-holsteinische Stammverwandtschaft
    tauchten zugleich in den L&auml;ndern des K&ouml;nigs von D&auml;nemark auf. Sie geh&ouml;ren
    zusammen; sie haben sich gegenseitig hervorgerufen, bek&auml;mpft und dadurch am Leben
    erhalten.</p>

    <p>Der Skandinavismus war die Form, in der die D&auml;nen an die Unterst&uuml;tzung der
    Schweden und Norweger appellierten. Aber wie es der christlich-germanischen Nation immer geht:
    Sogleich erhob sich der Streit, wer der echte Christlichgermane, der wahre Skandinavier sei.
    Der Schwede erkl&auml;rte den D&auml;nen f&uuml;r "verdeutscht" und entartet, der Norweger den
    Schweden und den D&auml;nen, der Isl&auml;nder alle drei. Nat&uuml;rlich, je roher eine Nation,
    je n&auml;her ihre Sitten und Lebensart der altnordischen, desto "skandinavischer" war sie.</p>

    <p>Vor uns liegt das "Morgenbladet" von Christiania vom 18. November 1846. Dies anmutige
    Bl&auml;ttchen enth&auml;lt in einem Artikel &uuml;ber Skandinavismus folgende heitere
    Stellen:</p>

    <p>Nachdem es den ganzen Skandinavismus als einen blo&szlig; von den D&auml;nen in ihrem
    Interesse hervorgerufenen Bewegungsversuch geschildert, sagt es von den D&auml;nen:</p>

    <p><font size="2">"Was hat dies muntere, lebensfrohe Volk mit der alten, d&uuml;stern und
    wehmutsvollen K&auml;mpenwelt (med den gamle, alvorlige og vemodsfulde Kj&auml;mpeverden) zu <a
    name="S395"><b>&lt;395&gt;</b></a></font> schaffen? Wie kann diese Nation mit ihrer - wie ein
    d&auml;nischer Schriftsteller selbst zugibt - lenksamen und sanftm&uuml;tigen
    Willensbeschaffenheit glauben, in Geistesverwandtschaft zu stehen mit der alten Vorzeit derben,
    kraftvollen und energischen M&auml;nnern? Und wie k&ouml;nnen diese Menschen mit der
    s&uuml;dlich-weichen Aussprache sich einbilden, eine nordische Zunge zu sprechen? Und obwohl es
    ein Hauptzug unserer und der schwedischen Nation wie auch der alten Nordbewohner ist, da&szlig;
    die Gef&uuml;hle sich mehr ins <i>Innerste</i> der Seele zur&uuml;ckziehen, ohne sich
    n&auml;her im <i>&Auml;u&szlig;ern</i> zu zeigen, so glauben doch diese gef&uuml;hlvollen und
    herzlichen Menschen, die so leicht zu verwundern, zu bewegen, zu bestimmen sind, deren
    Geistesbewegungen sich so rasch und deutlich in ihrem &Auml;u&szlig;ern abdr&uuml;cken,
    da&szlig; sie in einer nordischen Form gegossen, da&szlig; sie von verwandter Natur sind mit
    den beiden andern skandinavischen Nationen!"</p>

    <p>Das "Morgenbladet" erkl&auml;rt nun diese Entartung aus der Verbindung mit Deutschland und
    der Verbreitung deutschen Wesens in D&auml;nemark. Die Deutschen h&auml;tten zwar</p>

    <p><font size="2">"ihr heiligstes Eigentum, ihr nationales Gepr&auml;ge verloren; aber so
    kraftlos und matt die deutsche Nationalit&auml;t auch ist, so gibt es doch eine in der Welt,
    die noch kraftloser und matter ist, n&auml;mlich die d&auml;nische. W&auml;hrend die deutsche
    Sprache im Elsa&szlig;, Waadt und an der slawischen Grenze zur&uuml;ckgedr&auml;ngt wird" (!!
    damals blieben die Verdienste der Netzbr&uuml;der noch im stillen), "hat sie gegen die
    d&auml;nische Grenze rei&szlig;ende Fortschritte gemacht."</font></p>

    <p>Die D&auml;nen h&auml;tten nun den Deutschen eine Nationalit&auml;t entgegenstellen
    m&uuml;ssen und h&auml;tten zu diesem Zweck den Skandinavismus erfunden; die d&auml;nische
    Nationalit&auml;t sei widerstandslos gewesen,</p>

    <p><font size="2">"denn die d&auml;nische Nation war, wie gesagt, obwohl sie die deutsche
    Sprache nicht angenommen, doch <i>wesentlich verdeutscht</i>. Der Verfasser hat selbst in einem
    d&auml;nischen Blatte anerkannt gesehen, da&szlig; die <i>d&auml;nische</i> Nationalit&auml;t
    <i>von der deutschen nicht wesentlich verschieden</i> sei."</font></p>

    <p>Soweit "Morgenbladet".</p>

    <p>Allerdings, es l&auml;&szlig;t sich nicht leugnen, da&szlig; die D&auml;nen eine halbweg
    zivilisierte Nation sind. Ungl&uuml;ckliche D&auml;nen!</p>

    <p>Mit demselben Recht, mit dem die Franzosen Flandern, Lothringen und Elsa&szlig; genommen
    haben und Belgien fr&uuml;her oder sp&auml;ter nehmen werden, mit demselben Recht nimmt
    Deutschland Schleswig: mit dem Recht der Zivilisation gegen die Barbarei, des Fortschritts
    gegen die Stabilit&auml;t. Und selbst wenn die Vertr&auml;ge f&uuml;r D&auml;nemark w&auml;ren
    - was noch sehr zweifelhaft ist -, dies Recht gilt mehr als alle Vertr&auml;ge, weil es das
    Recht der geschichtlichen Entwickelung ist.</p>

    <p>Solange die schleswig-holsteinsche Bewegung eine rein b&uuml;rgerlich-friedliche,
    gesetzliche Philisteragitation blieb, erregte sie nur die Begeisterung <a name=
    "S396"><b>&lt;396&gt;</b></a> wohlmeinender Kleinb&uuml;rger. Als daher vor der
    Februarrevolution der jetzige D&auml;nenk&ouml;nig bei seiner Thronbesteigung f&uuml;r seine
    Gesamtstaaten eine freisinnige Verfassung mit gleicher Zahl Abgeordneter f&uuml;r die
    Herzogt&uuml;mer wie f&uuml;r D&auml;nemark versprach und die Herzogt&uuml;mer dagegen
    opponierten, trat der kleinb&uuml;rgerliche Lokalcharakter der schleswig-holsteinschen Bewegung
    unangenehm hervor. Es handelte sich damals nicht so sehr um einen Anschlu&szlig; an Deutschland
    - wo war damals ein Deutschland? - als um Trennung von D&auml;nemark und Konstituierung eines
    kleinen selbst&auml;ndigen Lokalstaats.</p>

    <p>Aber die Revolution brach herein und gab der Bewegung einen andern Charakter. Die
    schleswig-holsteinsche Partei mu&szlig;te entweder zugrunde gehen oder selbst eine Revolution
    wagen. Sie wagte die Revolution, und sie hatte recht: Die d&auml;nischen Zusagen, vor der
    Revolution sehr g&uuml;nstig, waren nach der Revolution ungen&uuml;gend; der Anschlu&szlig; an
    Deutschland, fr&uuml;her eine Phrase, konnte jetzt eine Bedeutung erhalten; Deutschland hatte
    eine Revolution, und D&auml;nemark machte sie, wie immer, auf kleinst&auml;dtischem Fu&szlig;e
    nach.</p>

    <p>Die schleswig-holsteinsche Revolution und die aus ihr hervorgegangene provisorische
    Regierung hatte anfangs selbst noch einen sehr spie&szlig;b&uuml;rgerlichen Charakter. Aber der
    Krieg zwang sie bald auf demokratische Bahnen. Schleswig-Holstein hat durch diese Regierung, in
    der lauter altliberale Biederm&auml;nner, ehemalige Geistesverwandte von Welcker, Gagern,
    Camphausen sitzen, demokratischere Gesetze erhalten als irgendein anderer deutscher Staat. Von
    allen deutschen Versammlungen ist die Kieler Landesversammlung die einzige, die nicht nur auf
    allgemeinem Stimmrecht, sondern auch auf direkter Wahl beruht. Der ihr von der Regierung
    vorgelegte Verfassungsentwurf ist der demokratischste, der je in deutscher Sprache
    abgefa&szlig;t worden. Schleswig-Holstein, bisher politisch von Deutschland ins Schlepptau
    genommen, ist durch den Revolutionskrieg pl&ouml;tzlich zu fortgeschritteneren Institutionen
    gekommen als das ganze &uuml;brige Deutschland.</p>

    <p>Der Krieg, den wir in Schleswig-Holstein f&uuml;hren, ist also ein wirklicher
    Revolutionskrieg.</p>

    <p>Und wer ist von Anfang an auf Seite D&auml;nemarks gewesen? Die drei
    kontrerevolution&auml;rsten M&auml;chte Europas: <i>Ru&szlig;land</i>, <i>England</i> und die
    <i>preu&szlig;ische Regierung</i>. Die preu&szlig;ische Regierung hat, solange sie konnte,
    einen blo&szlig;en <i>Scheinkrieg</i> gef&uuml;hrt - man denke an Wildenbruchs Note, an die
    Bereitwilligkeit, mit der sie auf englisch-russische Vorstellungen hin den R&uuml;ckzug aus
    J&uuml;tland befahl, und schlie&szlig;lich an den zweimaligen Waffenstillstand! Preu&szlig;en,
    England und Ru&szlig;land sind die drei M&auml;chte, die die deutsche Revolution und ihre erste
    Folge, die deutsche Einheit, am meisten zu f&uuml;rchten haben: Preu&szlig;en, weil es dadurch
    aufh&ouml;rt zu existieren, England, weil der <a name="S397"><b>&lt;397&gt;</b></a> deutsche
    Markt dadurch seiner Exploitation entzogen wird, Ru&szlig;land, weil die Demokratie dadurch
    nicht nur an die Weichsel, sondern selbst bis an die D&uuml;na und den Dnjepr vorr&uuml;cken
    mu&szlig;. Preu&szlig;en, England und Ru&szlig;land haben komplottiert gegen
    Schleswig-Holstein, gegen Deutschland und gegen die Revolution.</p>

    <p>Der Krieg, der m&ouml;glicherweise jetzt aus den Beschl&uuml;ssen in Frankfurt entstehen
    kann, w&uuml;rde ein Krieg Deutschlands gegen Preu&szlig;en, England und Ru&szlig;land sein.
    Und gerade solch ein Krieg tut der einschlummernden deutschen Bewegung not - ein Krieg gegen
    die drei Gro&szlig;m&auml;chte der Kontrerevolution, ein Krieg, der Preu&szlig;en in
    Deutschland <i>wirklich</i> aufgehn, der die Allianz mit Polen zum unumg&auml;nglichsten
    Bed&uuml;rfnis macht, der die Freilassung Italiens sofort herbeif&uuml;hrt, der gerade gegen
    die alten kontrerevolution&auml;ren Alliierten Deutschlands von 1792 bis 1815 gerichtet ist,
    ein Krieg, der "das Vaterland in Gefahr" bringt und gerade dadurch rettet, indem er den Sieg
    <i>Deutschlands</i> vom Siege der Demokratie abh&auml;ngig macht.</p>

    <p>Die Bourgeois und Junker in Frankfurt m&ouml;gen sich keine Illusionen dar&uuml;ber machen:
    Beschlie&szlig;en sie, den Waffenstillstand zu verwarfen, so beschlie&szlig;en sie ihren
    eigenen Sturz, geradesogut wie die Girondins in der ersten Revolution, die am 10. August
    t&auml;tig waren und f&uuml;r den Tod des Exk&ouml;nigs stimmten, damit ihren eigenen Sturz am
    31. Mai vorbereiteten. Nehmen sie dagegen den Waffenstillstand an, so beschlie&szlig;en sie
    ebenfalls ihren eigenen Sturz, so begeben sie sich unter die Botm&auml;&szlig;igkeit von
    Preu&szlig;en und haben gar nichts mehr zu sagen. Sie m&ouml;gen w&auml;hlen.</p>

    <p>Wahrscheinlich ist die Nachricht vom Sturz Hansemanns noch vor der 1. Abstimmung nach
    Frankfurt gekommen. Vielleicht wird sie bedeutend auf die Abstimmung influieren, besonders weil
    das erwartete Ministerium Waldeck und Rodbertus bekanntlich die Souver&auml;nit&auml;t der
    Nationalversammlung anerkennt.</p>

    <p>Wir werden sehen. Aber wir wiederholen es &lt;Siehe <a href="me05_386.htm#S389">"Der
    d&auml;nische Waffenstillstand", S. 389</a>&gt;: Die Ehre Deutschlands ist in schlechten
    H&auml;nden!</p>

    <p><font size="2">Geschrieben von Friedrich Engels.</font></p>
  </body>
</html>

