<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Proudhons Rede gegen Thiers</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_303.htm"><font size="2">Die "K&ouml;lnische Zeitung" &uuml;ber
    die Zwangsanleihe</font></a> <font size="2">|</font> <a href="../me_nrz48.htm"><font size=
    "2">Inhalt</font></a> <font size="2">|</font> <a href="me05_309.htm"><font size="2">Debatte
    &uuml;ber die bisherige Abl&ouml;sungsgesetzgebung</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 309-314<br>
    Dietz Verlag, Berlin/DDR 1971</small> <br>
    <br>
     

    <h1>Proudhons Rede gegen Thiers</font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 66 vom 5. August 1848]</font></p>

    <p><b><a name="S305">&lt;305&gt;</a></b> *<i>Paris</i>, 3. August. Wir haben vorgestern
    Proudhons Rede nur st&uuml;ckweise geben k&ouml;nnen. Wir werden jetzt in eine genaue
    Er&ouml;rterung derselben eingehen. Herr Proudhon f&auml;ngt damit an, zu erkl&auml;ren,
    da&szlig; die Februarrevolution weiter nichts sei als das Heraustreten des Sozialismus, der in
    allen folgenden Ereignissen, in allen folgenden Phasen dieser Revolution sich zur Geltung habe
    bringen wollen.</p>

    <p><font size="2">"Ihr wollt mit dem Sozialismus fertig werden: nun gut, seht zu; ich will Euch
    h&uuml;lfreiche Hand dazu bieten. Der Erfolg des Sozialismus h&auml;ngt keineswegs von einem
    einzelnen Manne ab; der gegenw&auml;rtige Kampf ist keineswegs ein Kampf zwischen mir und Herrn
    Thiers, sondern zwischen der Arbeit und den Privilegien."</font></p>

    <p>Statt dessen weist Herr Proudhon nach, da&szlig; Herr Thiers nur sein Privatleben
    angegriffen und verleumdet habe.</p>

    <p><font size="2">"Wenn wir uns auf dieses Terrain stellen, so sage ich zu Herrn Thiers:
    La&szlig;t uns beide beichten! Bekennt Eure S&uuml;nden, ich will die meinigen
    bekennen!"</font></p>

    <p>Die Frage, um die es sich handle, sei die Revolution; das Finanzkomitee sehe die Revolution
    als ein zuf&auml;lliges Ereignis, als eine &Uuml;berraschung an, er, Proudhon, habe sie
    ernstlich genommen. Im Jahre 93 habe das Eigentum seine Schuld an die Republik bezahlt, indem
    es ein Drittel Steuer zahlte. Die Revolution von 48 m&uuml;sse in einem
    "Proportionalit&auml;tsverh&auml;ltnis" bleiben. Die Feinde im Jahre 93 waren der Despotismus
    und das Ausland; im Jahre 48 ist der Feind der Pauperismus. "Was ist dies droit au travail",
    das Recht auf Arbeit?</p>

    <p><font size="2">"W&auml;re die Nachfrage nach Arbeit st&auml;rker als das Angebot, so
    brauchte man keine Versprechungen von seiten des Staates. Aber das sei nicht der Fall; die
    Konsumtion ginge sehr schwach: die Magazine seien voll von Waren und die Armen nackt! Und <a
    name="S306"><b>&lt;306&gt;</b></a></font> doch, welches Land ist geneigter zu konsumieren, als
    Frankreich? G&auml;be man uns statt 10 Millionen 100, d.h. 75 Fr[ancs] &lt;im
    Sitzungsprotokoll: 7 fr. 05 centimes&gt; per Kopf und per Tag, so w&uuml;rde man sie schon zu
    konsumieren wissen." (Heiterkeit im Saale.)</p>

    <p>Der Zinsfu&szlig; sei eine Grundursache des Ruins f&uuml;r das Volk. Die Errichtung einer
    Nationalbank von zwei Milliarden, die ihr Geld ohne Interesse ausliehe und den Gebrauch des
    Bodens und der H&auml;user gratis einr&auml;ume, w&uuml;rde unendliche Vorteile gew&auml;hren.
    (Heftige Unterbrechung.)</p>

    <p><font size="2">"Wenn wir <i>daran</i> halten werden (Gel&auml;chter), wenn der Fetischismus
    des Geldes durch den Realismus des Genusses verdr&auml;ngt sein wird (neues Gel&auml;chter),
    dann existiert die Garantie der Arbeit. La&szlig;t den Zoll auf die Arbeitsinstrumente
    wegfallen, und Ihr seid gerettet. Diejenigen, welche das Gegenteil sagen, m&ouml;gen sie
    Girondins oder Montagnards hei&szlig;en, sind keine Sozialisten, sind keine Republikaner (oh,
    oh?) ... Entweder wird das Eigentum die Republik zu Boden schlagen, oder die Republik
    schl&auml;gt das Eigentum zu Boden." (Man ruft: Schlu&szlig;!)</font></p>

    <p>Herr Proudhon verwickelt sich nun in lange Entwickelungen &uuml;ber die Bedeutung des Zinses
    und wie der Zinsfu&szlig; auf Null reduziert werden k&ouml;nne. Solange er sich auf diesem
    &ouml;konomischen Standpunkte h&auml;lt, ist Herr Proudhon schwach, obgleich er in dieser
    Bourgeoiskammer unendlichen Skandal erregt. Wenn er aber, durch diesen Skandal gerade
    aufgeregt, sich auf den Standpunkt des Proletariers stellt, dann ist's, als geriet die Kammer
    in nerv&ouml;se Zuckungen.</p>

    <p><font size="2">"Meine Herren, mein Ideengang ist ein anderer als der Eurige; ich stehe auf
    einem anderen Standpunkte als Ihr! Die Liquidation der alten Gesellschaft ist den 24. Februar
    er&ouml;ffnet worden zwischen der Bourgeoisie und der arbeitenden Klasse. Diese Liquidation
    wird auf heftigem oder auf friedlichem Wege zustande kommen. Alles h&auml;ngt von der Einsicht
    der Bourgeoisie, von ihrem gr&ouml;&szlig;ern oder geringern Widerstande ab."</font></p>

    <p>Herr Proudhon geht nun auf die Erl&auml;uterung seiner Idee "&uuml;ber die Abschaffung des
    Eigentums" &uuml;ber. Er will das Eigentum nicht auf einmal, sondern allm&auml;hlich
    abschaffen, und deshalb habe er in seinem Journale gesagt, da&szlig; die <i>Grundrente ein
    freiwilliges Geschenk der Erde sei</i>, das der Staat allm&auml;hlich einziehen m&uuml;sse.</p>

    <p><font size="2">"Ich habe demnach einerseits der Bourgeoisie die Bedeutung der
    Februarrevolution denunziert, ich habe dem Eigentum aufgek&uuml;ndigt, damit es sich bereit
    halte zur Liquidation, und die Eigent&uuml;mer verantwortlich f&uuml;r ihre Weigerung gemacht
    w&uuml;rden."</font></p>

    <p>Donnerrollen von mehren Seiten: Wie verantwortlich?</p>

    <p><font size="2">"Ich meine, wenn die Eigent&uuml;mer nicht gutwillig liquidieren wollen, so
    werden <i>wir</i> zur Liquidation schreiten."</font></p>

    <p><b><a name="S307">&lt;307&gt;</a></b> Mehrere Stimmen: Wer, <i>Wir</i>?</p>

    <p>Andere Stimmen: Ins Narrenhaus nach Charenton mit ihm. (Furchtbare Aufregung; ein wahrer
    Sturm mit Donner und Windbrausen.)</p>

    <p><font size="2">"Wenn ich wir sage, so identifiziere ich <i>mich</i> mit dem Proletariat und
    Euch mit der Bourgeoisie!"</font></p>

    <p>Herr Proudhon geht sodann in eine Spezifizierung seines Steuersystems ein und wird wieder
    "wissenschaftlich". Diese "Wissenschaft", die jedesmal Proudhons schwache Seite war, wird
    gerade in dieser bornierten Kammer seine starke Seite, indem sie ihm die Keckheit verleiht, mit
    seiner reinen, lautern "Wissenschaft" die unreine Finanzwissenschaft des Herrn Thiers zu
    bek&auml;mpfen. Herr Thiers hat seine praktisch-finanzielle Einsicht bew&auml;hrt. Die
    Staatskasse hat unter seiner Verwaltung ab-, daf&uuml;r sein Privatverm&ouml;gen
    zugenommen.</p>

    <p>Als die Kammer Proudhons weiterer Auseinandersetzung wenig Aufmerksamkeit schenkt,
    erkl&auml;rt er ihr geradezu, da&szlig; er noch wenigstens <font size=
    "-1"><sup>3</sup></font>/<font size="-2">4</font> Stunden zu sprechen habe. Als die Kammer dann
    sich zum gro&szlig;en Teil anschicken wollte, fortzugehen, geht er wieder direkt auf Angriffe
    des Eigentums &uuml;ber.</p>

    <p><font size="2">"Durch die alleinige Februarrevolution habt Ihr das Eigentum
    abgeschafft!"</font></p>

    <p>Man m&ouml;chte sagen, da&szlig; der Schrecken die Leute auf ihren Sitzen gebannt h&auml;lt,
    jedesmal wenn Proudhon ein Wort gegen den Besitz fallen l&auml;&szlig;t.</p>

    <p><font size="2">"Indem Ihr in der Konstitution das Recht auf Arbeit anerkennt, habt Ihr die
    Anerkennung der Abschaffung des Eigentums ausgesprochen."</font></p>

    <p>Larochejaquelein fragt, ob man das Recht zu stehlen habe. Andere Deputierten wollen Herrn
    Proudhon nicht fortfahren lassen.</p>

    <p><font size="2">"Ihr k&ouml;nnt die Konsequenzen der faits accomplis" (des Geschehenen)
    "nicht vernichten. Wenn Schuldner und P&auml;chter noch zahlen, so tun sie es, weil sie gerne
    wollen." (Furchtbares Get&ouml;se. Der Pr&auml;sident ruft den Redner zur Ordnung: Jedermann
    sei verpflichtet, seine Schulden zu zahlen.)</font></p>

    <p>"Ich sage nicht, da&szlig; die Schuldverpflichtungen abgeschafft sind, aber diejenigen,
    welche sie hier verteidigen wollen, vernichten die Revolution ...</p>

    <p>Was sind wir hier, Repr&auml;sentanten? Nichts! gar nichts; die Macht, die uns die Macht
    verliehen, ermangelte des Prinzips, der Grundlage. Unsere ganze Autorit&auml;t ist Gewalt,
    Willk&uuml;r, die Macht des St&auml;rkern. (Neuer Ausbruch des Sturms.) Das allgemeine
    Stimmrecht ist ein Zufall, und damit dasselbe eine Bedeutung erlange, mu&szlig; ihm eine
    Organisation vorangehen. Was uns regiert, ist nicht das Gesetz, ist nicht das Recht; es ist die
    Gewalt, die Notwendigkeit, die Providenz ... Der 16. April, der 15. Mai, der 23., 24. und 25.
    Juni sind Fakten, weiter nichts als Fakten, die sich in der Geschichte legitimieren. Wir
    k&ouml;nnen heute alles machen, was wir wollen; wir sind die <a name=
    "S308"><b>&lt;308&gt;</b></a> St&auml;rkern. Sprechen wir daher nicht von Aufr&uuml;hrischen;
    die Aufr&uuml;hrischen sind diejenigen, die kein anderes Recht als das des St&auml;rkern haben,
    aber dieses Recht bei den andern nicht gelten lassen wollen. Ich wei&szlig;, mein Antrag wird
    nicht angenommen werden. Aber Ihr seid in einer Lage, da&szlig; Ihr nur dadurch dem Tode
    entgehen k&ouml;nnt, da&szlig; Ihr meinen Antrag annehmt. Es handelt sich von der Kredit-, von
    der Arbeitsfrage! Das Zutrauen wird nie mehr zur&uuml;ckkommen - nein, es ist unm&ouml;glich,
    da&szlig; es wiederkehrt ..." (Schauderhaft!) "Ihr m&ouml;gt immerhin sagen, da&szlig; Ihr eine
    honette, moderierte Republik machen wollt: Das Kapital wagt sich nicht zu zeigen unter einer
    Republik, die Demonstrationen zugunsten der Arbeiter machen mu&szlig;. W&auml;hrend daher das
    Kapital auf uns wartet, um uns zu liquidieren, w arten wir auf das Kapital, um es zu
    liquidieren. Der 24. Februar hat das Recht zur Arbeit aufgestellt. Streicht Ihr dieses Recht
    aus der Konstitution, so stellt Ihr das Recht zur Insurrektion auf.</p>

    <p>Setzt Euch auf ewig unter den Schutz der Bajonette, verl&auml;ngert auf ewig den
    Belagerungszustand: Das Kapital wird doch noch Furcht haben, und der Sozialismus hat die Augen
    auf es gerichtet."</p>

    <p>Die Leser der "K&ouml;lnischen Zeitung" kennen Herrn Proudhon von alters her. Herr Proudhon,
    der, wie es in der motivierten Tagesordnung hei&szlig;t, die Moral, die Religion, die Familie
    und das Eigentum angegriffen, war vor nicht langer Zeit noch der gepriesene Held der
    "K&ouml;lnischen Zeitung". Proudhons "sogenanntes sozial&ouml;konomisches System" wurde in
    Korrespondenzartikeln aus Paris, in Feuilletons und in langen Abhandlungen ausf&uuml;hrlich
    verherrlicht. Von Proudhons Wertbestimmung sollten alle sozialen Reformen ausgehen. Wie die
    "K&ouml;lnische Zeitung" zu dieser gef&auml;hrlichen Bekanntschaft kam, geh&ouml;rt nicht
    hierher. Aber merkw&uuml;rdig! Sie, die damals in Proudhon einen Retter erblickte, hat jetzt
    der Schm&auml;hworte nicht genug, um ihn und seine "l&uuml;genhafte Partei" als die
    Untergr&auml;ber der Gesellschaft zu bezeichnen. Ist Herr Proudhon nicht mehr Herr
    Proudhon?</p>

    <p>Was wir in Herrn Proudhon angegriffen, das war die "utopistische Wissenschaft", mit welcher
    er den Gegensatz zwischen Kapital und Arbeit, zwischen Proletariat und Bourgeoisie ausgleichen
    wollte. Wir werden darauf zur&uuml;ckkommen. Sein ganzes Banksystem, sein ganzer
    Produktenaustausch ist weiter nichts als eine kleinb&uuml;rgerliche Illusion. Jetzt, wo er zur
    Ausf&uuml;hrung dieser blassen Illusion gen&ouml;tigt ist, demokratisch aufzutreten gegen die
    ganze Bourgeoiskammer und ihr gegen&uuml;ber diesen Gegensatz schroff ausdr&uuml;ckt, schreit
    letztere &uuml;ber ein Vergreifen an Moral und Eigentum.</p>
  </body>
</html>

