<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Der 25. Juni</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_123.htm"><font size="2">Der 24. Juni</font></a> <font size=
    "2">|</font> <a href="../me_nrz48.htm"><font size="2">Inhalt</font></a> <font size="2">|</font>
    <a href="me05_133.htm"><font size="2">Die Junirevolution</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 128-132<br>
    Dietz Verlag, Berlin/DDR 1971</small> <br>
    <br>
     

    <h1>Der 25. Juni</font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 29 vom 29. Juni 1848]</font></p>

    <p><b><a name="S128">&lt;128&gt;</a></b> * Mit jedem Tage nahm die Heftigkeit, die Erbitterung,
    die Wut des Kampfes zu. Die Bourgeoisie wurde immer fanatisierter gegen die Insurgenten, je
    weniger ihre Brutalit&auml;ten sofort zum Ziele f&uuml;hrten, je mehr sie selbst im Kampf,
    Nachtwachen und Biwakieren ermattete, je n&auml;her sie ihrem endlichen Siege r&uuml;ckte.</p>

    <p>Die Bourgeoisie erkl&auml;rte die Arbeiter nicht f&uuml;r gew&ouml;hnliche Feinde, die man
    besiegt, sondern f&uuml;r <i>Feinde der Gesellschaft</i>, die man vernichtet. Sie verbreiteten
    die absurde Behauptung, es sei den von ihnen selbst mit Gewalt in den Aufstand hineingejagten
    Arbeitern nur um Pl&uuml;nderung, Brandstiftung und Mord zu tun, sie seien eine Bande
    R&auml;uber, die man niederschie&szlig;en m&uuml;sse wie die Tiere des Waldes. Und doch hatten
    die Insurgenten w&auml;hrend 3 Tagen einen gro&szlig;en Teil der Stadt inne und benahmen sich
    h&ouml;chst anst&auml;ndig. H&auml;tten sie dieselben gewaltsamen Mittel angewandt wie die von
    Cavaignac kommandierten Bourgeois und Bourgeoisknechte, Paris l&auml;ge in Tr&uuml;mmern, aber
    sie h&auml;tten triumphiert.</p>

    <p>Wie barbarisch die Bourgeois in diesem Kampfe verfuhren, geht aus allen Einzelnheiten
    hervor. Von den Kart&auml;tschen, den Granaten, den Brandraketen gar nicht zu sprechen, steht
    es fest, da&szlig; <i>auf den meisten erst&uuml;rmten Barrikaden kein Quartier gemacht</i>
    &lt;<i>kein Pardon gegeben</i>&gt; <i>wurde</i>. Die Bourgeois schlugen alles ohne Ausnahme
    nieder, was sie vorfanden. Am 24. abends wurden in der Allee des Observatoire &uuml;ber 50
    gefangene Insurgenten ohne alle Proze&szlig;form erschossen. "Es ist ein Vernichtungskrieg",
    schreibt ein Korrespondent der "Ind&eacute;pendance Belge", die selbst ein Bourgeoisblatt ist.
    Auf allen Barrikaden herrschte der Glaube, da&szlig; alle Insurgenten ohne Ausnahme
    niedergemacht w&uuml;rden. <a name="S129"><b>&lt;129&gt;</b></a> Als Larochejaquelein in der
    Nationalversammlung davon sprach, da&szlig; man etwas tun m&uuml;sse, um diesem Glauben
    entgegenzuwirken, lie&szlig;en ihn die Bourgeois gar nicht aussprechen und machten einen
    solchen L&auml;rm, da&szlig; der Pr&auml;sident sich bedecken und die Sitzung unterbrechen
    mu&szlig;te. Als Herr Senard selbst sp&auml;ter (s. unten Sitzung der Versammlung) einige
    heuchlerische Worte der Milde und Vers&ouml;hnung sprechen wollte, entstand derselbe L&auml;rm.
    Die Bourgeois wollten von Schonung nichts wissen. Selbst auf die Gefahr hin, einen Teil ihres
    Eigentums durch ein Bombardement zu verlieren, waren sie entschlossen, ein f&uuml;r allemal ein
    Ende zu machen mit den Feinden der Ordnung, den Pl&uuml;nderern, R&auml;ubern, Brandstiftern
    und Kommunisten.</p>

    <p>Dabei hatten sie nicht einmal den Heldenmut, den ihre Journale sich bem&uuml;hen ihnen
    zuzuschreiben. Aus der heutigen Sitzung der Nationalversammlung geht hervor, da&szlig; beim
    Ausbruch des Aufstandes die Nationalgarde vor Schrecken bet&auml;ubt war; aus den Berichten
    aller Journale der verschiedensten Farben leuchtet trotz aller pomphaften Phrasen hervor,
    da&szlig; am ersten Tage die Nationalgarde sehr schwach erschien, da&szlig; am zweiten und
    dritten Cavaignac sie aus den Betten mu&szlig;te holen und durch einen Gefreiten und vier Mann
    ins Feuer f&uuml;hren lassen. Der fanatische Ha&szlig; der Bourgeois gegen die
    aufst&auml;ndischen Arbeiter war nicht imstande, ihre nat&uuml;rliche Feigheit zu
    &uuml;berwinden.</p>

    <p>Die Arbeiter dagegen schlugen sich mit einer Tapferkeit ohnegleichen. Immer weniger
    imstande, ihre Verluste zu ersetzen, immer mehr durch die &Uuml;bermacht
    zur&uuml;ckgedr&auml;ngt, erm&uuml;deten sie keinen Augenblick. Vom 25. morgens an mu&szlig;ten
    sie schon einsehen, da&szlig; die Chancen des Siegs sich entschieden gegen sie kehrten. Massen
    auf Massen neuer Truppen kamen an aus allen Gegenden; die Nationalgarde der Banlieue, die der
    entfernteren St&auml;dte kam in gro&szlig;en Trupps nach Paris. Die Linientruppen, die sich
    schlugen, betrugen am 25. &uuml;ber 40.000 Mann mehr als die gew&ouml;hnliche Garnison; die
    Mobilgarde kam mit 20.000 bis 25.000 Mann hinzu; dann die Pariser und ausw&auml;rtige
    Nationalgarde. Dazu noch mehrere tausend Mann republikanische Garde. Die ganze bewaffnete
    Macht, die gegen die Insurrektion zu Felde zog, betrug am 25. gewi&szlig; an 150.000 bis
    200.000 Mann, die Arbeiter waren h&ouml;chstens den vierten Teil so stark, hatten weniger
    Munition, gar keine milit&auml;rische Direktion und keine brauchbaren Kanonen. Aber sie
    schlugen sich schweigend und verzweifelt gegen die kolossale &Uuml;bermacht. Massen auf Massen
    r&uuml;ckten heran auf die Breschen, die das schwere Gesch&uuml;tz in die Barrikaden
    geschossen; ohne einen Ruf auszusto&szlig;en, empfingen sie die Arbeiter und k&auml;mpften
    &uuml;berall bis auf den letzten Mann, ehe sie eine Barrikade in die H&auml;nde der Bourgeois
    fallen lie&szlig;en. Auf dem Montmartre riefen die Insurgenten den <a name=
    "S130"><b>&lt;130&gt;</b></a> Einwohnern zu: Wir werden entweder in St&uuml;cke gehauen oder
    wir hauen die andern in St&uuml;cke; wir werden aber nicht weichen, und bittet Gott, da&szlig;
    wir Siegen, denn sonst brennen wir ganz Montmartre nieder. Diese nicht einmal erf&uuml;llte
    Drohung gilt nat&uuml;rlich als ein "abscheuliches Projekt", w&auml;hrend die Granaten und
    Brandraketen Cavaignacs "geschickte milit&auml;rische Ma&szlig;regeln sind, denen jedermann
    Bewunderung zollt"!</p>

    <p>Am 25. morgens hatten die Insurgenten folgende Positionen inne: das Clos Saint Lazare, die
    Vorst&auml;dte St. Antoine und du Temple, den Marais und das Viertel Saint Antoine.</p>

    <p>Das Clos Saint Lazare (das ehemalige Klostergehege) ist eine gro&szlig;e Fl&auml;che Landes,
    teilweise bebaut, teilweise erst mit angefangenen H&auml;usern, projektierten Stra&szlig;en
    etc. bedeckt. Der Nordbahnhof liegt gerade in seiner Mitte. In diesem an
    unregelm&auml;&szlig;ig liegenden Geb&auml;uden reichen Viertel, das au&szlig;erdem eine Menge
    Baumaterial umfa&szlig;t, hatten die Insurgenten eine gewaltige Festung aufgeworfen. Das im Bau
    begriffene Hospital Louis-Philippe war ihr Zentrum, sie hatten furchtbare Barrikaden
    aufgeworfen, die von Augenzeugen als ganz uneinnehmbar geschildert werden. Dahinter lag die von
    ihnen zernierte und besetzte Ringmauer der Stadt. Von da gingen ihre Verschanzungen bis in die
    Rue Rochechouart oder in die Gegend der Barrieren. Die Barrieren des Montmartre waren stark
    verteidigt, Montmartre war ganz von ihnen besetzt. Vierzig Kanonen, seit zwei Tagen gegen sie
    donnernd, hatten sie noch nicht reduziert.</p>

    <p>Man scho&szlig; wieder den ganzen Tag mit 40 Kanonen auf diese Verschanzungen; endlich
    abends 6 Uhr wurden die zwei Barrikaden der Rue Rochechouart genommen und bald darauf fiel auch
    das Clos Saint Lazare.</p>

    <p>Auf dem Boulevard du Temple nahm die Mobilgarde morgens 10 Uhr mehrere H&auml;user, von wo
    aus die Insurgenten ihre Kugeln in die Reihen der Angreifer sandten. Die "Verteidiger der
    Ordnung" waren etwa bis zum Boulevard des Filles du Calvaire vorger&uuml;ckt. Inzwischen wurden
    die Insurgenten im Faubourg du Temple immer h&ouml;her hinaufgetrieben, der Kanal Saint Martin
    stellenweise besetzt und von hier sowie vom Boulevard aus die breiteren und geraden
    Stra&szlig;en mit Artillerie stark beschossen. Der Kampf war ungemein heftig. Die Arbeiter
    wu&szlig;ten sehr gut, da&szlig; man sie hier im Herzen ihrer Stellung angreife. Sie
    verteidigten sich wie Rasende. Sie nahmen sogar Barrikaden wieder, aus denen man sie schon
    vertrieben hatte. Aber nach langem Kampfe wurden sie von der &Uuml;bermacht der Zahl und der
    Waffen erdr&uuml;ckt. Eine Barrikade nach der andern fiel; bei Anbruch der Nacht war nicht nur
    das Faubourg du Temple, sondern auch vermittelst des Boulevards und <a name=
    "S131"><b>&lt;131&gt;</b></a> des Kanals die Zug&auml;nge zum Faubourg Saint Antoine und
    mehrere Barrikaden in diesem Faubourg erobert.</p>

    <p>Am H&ocirc;tel de Ville machte General Duvivier langsame aber gleichm&auml;&szlig;ige
    Fortschritte. Von den Quais aus kam er den Barrikaden der Rue Saint Antoine in die Flanken und
    bescho&szlig; zugleich die Insel St. Louis und die ehemalige Insel Louvier mit schwerem
    Gesch&uuml;tz. Hier wurde ebenfalls ein sehr erbitterter Kampf gef&uuml;hrt, &uuml;ber den
    jedoch die Details mangeln und von dem man nur wei&szlig;, da&szlig; um vier Uhr die Mairie des
    neunten Arrondissements nebst den umliegenden Stra&szlig;en genommen, da&szlig; eine Barrikade
    der Rue Saint Antoine nach der andern erst&uuml;rmt und die Br&uuml;cke Damiette genommen
    wurde, die den Zugang auf die Ile Saint Louis bildete. Mit Anbruch der Nacht waren die
    Insurgenten hier &uuml;berall vertrieben und alle Zug&auml;nge des Bastillenplatzes
    befreit.</p>

    <p>Damit waren die Insurgenten aus allen Teilen der Stadt geschlagen, mit Ausnahme des Faubourg
    Saint Antoine. Dies war ihre st&auml;rkste Stellung. Die vielen Zug&auml;nge dieses Faubourg,
    des eigentlichen Herdes aller Pariser Aufst&auml;nde, waren mit besonderem Geschick gedeckt.
    Schr&auml;ge, einander gegenseitig deckende Barrikaden, noch verst&auml;rkt durch das
    Kreuzfeuer der H&auml;user, boten eine furchtbare Angriffsfronte dar. Ihr Sturm w&uuml;rde eine
    unendliche Menge Leben gekostet haben.</p>

    <p>Vor diesen Schanzen lagerten sich die Bourgeois oder vielmehr ihre Knechte. Die
    Nationalgarde hatte an diesem Tage wenig getan. Die Linie und die Mobilgarde hatten die meiste
    Arbeit vollzogen; die Nationalgarde besetzte die ruhigen und eroberten Stadtteile.</p>

    <p>Am schlechtesten hat sich benommen die republikanische und die Mobilgarde. Die
    republikanische Garde, neu organisiert und epuriert wie sie war, schlug sich mit gro&szlig;er
    Erbitterung gegen die Arbeiter, an denen sie ihre Sporen als republikanische Munizipalgarde
    verdiente.</p>

    <p>Die Mobilgarde, die zum gr&ouml;&szlig;ten Teil aus dem Pariser Lumpenproletariat rekrutiert
    ist, hat sich in der kurzen Zeit ihres Bestehens vermittelst guter Zahlung schon sehr in eine
    pr&auml;torianische Garde &lt;kaiserliche Leibwache im alte Rom&gt; der jedesmaligen Machthaber
    verwandelt. Das organisierte Lumpenproletariat hat dem nichtorganisierten arbeitenden
    Proletariat seine Schlacht geliefert. Es hat sich, wie zu erwarten war, der Bourgeoisie zur
    Verf&uuml;gung gestellt, gerade wie die Lazzaroni in Neapel zur Verf&uuml;gung Ferdinands
    &lt;Siehe <a href="me05_019.htm">"[Die neueste Heldetat das Hauses Bourbon]"</a>&gt;. Nur die
    Abteilungen der Mobilgarde, die aus <i>wirklichen</i> Arbeitern bestanden, gingen
    &uuml;ber.</p>

    <p>Aber wie ver&auml;chtlich erscheint die ganze jetzige Wirtschaft in Paris, <a name=
    "S132"><b>&lt;132&gt;</b></a> wenn man sieht, wie diese ehemaligen Bettler, Vagabunden, Gauner,
    Gamins &lt;Gassenjungen&gt; und kleinen Diebe der Mobilgarde, die jeder Bourgeois im M&auml;rz
    und April als eine nicht l&auml;nger zu duldende, spitzb&uuml;bische, aller Verwerflichkeiten
    f&auml;hige R&auml;uberbande bezeichnete, wenn diese R&auml;uberbande jetzt geh&auml;tschelt,
    gepriesen, belohnt, dekoriert wird, weil diese "jungen Helden", diese "Kinder von Paris", deren
    Tapferkeit unvergleichlich ist, die mit dem brillantesten Mute die Barrikaden erklettern usw. -
    weil diese gedankenlosen Barrikadenk&auml;mpfer des Februar jetzt ebenso gedankenlos auf das
    arbeitende Proletariat schie&szlig;en, wie sie fr&uuml;her auf die Soldaten schossen, weil sie
    sich zur Niedermetzelung ihrer Br&uuml;der haben bestechen lassen mit drei&szlig;ig Sous per
    Tag! Ehre diesen bestochenen Vagabunden, weil sie um drei&szlig;ig Sous per Tag den besten,
    revolution&auml;rsten Teil der Pariser Arbeiter niedergeschossen haben!</p>

    <p>Die Tapferkeit, mit der die Arbeiter sich geschlagen haben, ist wahrhaft wunderbar.
    Drei&szlig;ig- bis vierzigtausend Arbeiter, die sich drei volle Tage halten gegen mehr als
    achtzigtausend Mann Soldaten und hunderttausend Mann Nationalgarde, gegen Kart&auml;tschen,
    Granaten und Brandraketen, gegen die noble Kriegserfahrung von Gener&auml;len, die sich nicht
    scheuen, algierische Mittel anzuwenden! Sie sind erdr&uuml;ckt und gro&szlig;enteils
    niedergemetzelt worden. Ihren Toten werden nicht die Ehren erwiesen werden, wie den Toten des
    Juli und des Februar; aber die Geschichte wird ihnen einen ganz andern Platz anweisen, den
    Opfern der ersten entscheidenden Feldschlacht des Proletariats.</p>

    <p><font size="2">Geschrieben von Friedrich Engels.</font></p>
  </body>
</html>

