<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>Marx/Engels - Forderungen der kommunistischen Partei in Deutschland</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="../default.htm">Zur&uuml;ck zum Gesamtverzeichnis Karl
    Marx/Friedrich Engels - Werke</a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 3 - 5<br>
    Dietz Verlag, Berlin/DDR 1971</small> <br>
    <br>
     

    <p><font size="+1">Karl Marx/Friedrich Engels</font></p>

    <h1>Forderungen der Kommunistischen Partei in Deutschland</font></p>

    <p><font size="2">Geschrieben zwischen dem 21. und 29. M&auml;rz 1848.<br>
     Gedruckt als Flugblatt um den 30. M&auml;rz 1848 in Paris und vor dem 10. September 1848 in
    K&ouml;ln.<br>
     Nach dem K&ouml;lner Flugblatt.</font></p>
    <hr>
    <br>
    <br>
     

    <p align="right">"Proletarier aller L&auml;nder, vereinigt Euch!"</p>

    <p><b><a name="S3">&lt;3&gt;</a></b> 1. Ganz Deutschland wird zu einer einigen, unteilbaren
    Republik erkl&auml;rt.</p>

    <p>2. Jeder Deutsche, der 21 Jahre alt, ist W&auml;hler und w&auml;hlbar, vorausgesetzt,
    da&szlig; er keine Kriminalstrafe erlitten hat.</p>

    <p>3. Die Volksvertreter werden besoldet, damit auch der Arbeiter im Parlament des deutschen
    Volkes sitzen k&ouml;nne.</p>

    <p>4. Allgemeine Volksbewaffnung. Die Armeen sind in Zukunft zugleich Arbeiterarmeen, so
    da&szlig; das Heer nicht blo&szlig;, wie fr&uuml;her, verzehrt, sondern noch mehr produziert,
    als seine Unterhaltungskosten betragen.</p>

    <p>Dies ist au&szlig;erdem ein Mittel zur Organisation der Arbeit.</p>

    <p>5. Die Gerechtigkeitspflege ist unentgeltlich.</p>

    <p>6. Alle Feudallasten, alle Abgaben, Fronden, Zehnten etc., die bisher auf dem Landvolke
    lasteten, werden ohne irgendeine Entsch&auml;digung abgeschafft.</p>

    <p>7. Die f&uuml;rstlichen und andern feudalen Landg&uuml;ter, alle Bergwerke, Gruben usw.
    werden in Staatseigentum umgewandelt. Auf diesen Landg&uuml;tern wird der Ackerbau im
    gro&szlig;en und mit den modernsten Hilfsmitteln der Wissenschaft zum Vorteil der Gesamtheit
    betrieben.</p>

    <p>8. Die Hypotheken auf den Bauerng&uuml;tern werden f&uuml;r Staatseigentum erkl&auml;rt. Die
    Interessen f&uuml;r jene Hypotheken werden von den Bauern an den Staat gezahlt.</p>

    <p><b><a name="S4">&lt;4&gt;</a></b> 9. In den Gegenden, wo das Pachtwesen entwickelt ist, wird
    die Grundrente oder der Pachtschilling als Steuer an den Staat gezahlt.</p>

    <p>Alle diese unter 6, 7, 8 und 9 angegebenen Ma&szlig;regeln werden gefa&szlig;t, um
    &ouml;ffentliche und andere Lasten der Bauern und kleinen P&auml;chter zu vermindern, ohne die
    zur Bestreitung der Staatskosten n&ouml;tigen Mittel zu schm&auml;lern und ohne die Produktion
    selbst zu gef&auml;hrden.</p>

    <p>Der eigentliche Grundeigent&uuml;mer, der weder Bauer noch P&auml;chter ist, hat an der
    Produktion gar keinen Anteil. Seine Konsumtion ist daher ein blo&szlig;er Mi&szlig;brauch.</p>

    <p>10. An die Stelle aller Privatbanken tritt eine Staatsbank, deren Papier gesetzlichen Kurs
    hat.</p>

    <p>Diese Ma&szlig;regel macht es m&ouml;glich, das Kreditwesen im Interesse des <i>ganzen</i>
    Volkes zu regeln und untergr&auml;bt damit die Herrschaft der gro&szlig;en Geldm&auml;nner.
    Indem sie nach und nach Papiergeld an die Stelle von Gold und Silber setzt, verwohlfeilert sie
    das unentbehrliche Instrument des b&uuml;rgerlichen Verkehrs, das allgemeine Tauschmittel, und
    erlaubt, das Gold und Silber nach au&szlig;en hin wirken zu lassen. Diese Ma&szlig;regel ist
    schlie&szlig;lich notwendig, um die Interessen der konservativen Bourgeois an die Revolution zu
    kn&uuml;pfen.</p>

    <p>11. Alle Transportmittel: Eisenbahnen, Kan&auml;le, Dampfschiffe, Wege, Posten etc. nimmt
    der Staat in seine Hand. Sie werden in Staatseigentum umgewandelt und der unbemittelten Klasse
    zur unentgeltlichen Verf&uuml;gung gestellt.</p>

    <p>12. In der Besoldung s&auml;mtlicher Staatsbeamten findet kein anderer Unterschied statt als
    der, da&szlig; diejenigen <i>mit</i> Familie, also mit mehr Bed&uuml;rfnissen, auch ein
    h&ouml;heres Gehalt beziehen als die &uuml;brigen.</p>

    <p>13. V&ouml;llige Trennung der Kirche vom Staate. Die Geistlichen aller Konfessionen werden
    lediglich von ihrer freiwilligen Gemeinde besoldet.</p>

    <p>14. Beschr&auml;nkung des Erbrechts.</p>

    <p>15. Einf&uuml;hrung von starken Progressivsteuern und Abschaffung der
    Konsumtionssteuern.</p>

    <p>16. Errichtung von Nationalwerkst&auml;tten. Der Staat garantiert allen Arbeitern ihre
    Existenz und versorgt die zur Arbeit Unf&auml;higen.</p>

    <p>17. Allgemeine, unentgeltliche Volkserziehung.</p>

    <p>Es liegt im Interesse des deutschen Proletariats, des kleinen B&uuml;rger- und
    Bauernstandes, mit aller Energie an der Durchsetzung obiger Ma&szlig;regeln zu arbeiten. Denn
    nur durch Verwirklichung derselben k&ouml;nnen die Millionen, <a name="S5"><b>&lt;5&gt;</b></a>
    die bisher in Deutschland von einer kleinen Zahl ausgebeutet wurden und die man weiter in der
    Unterdr&uuml;ckung zu erhalten suchen wird, zu ihrem Recht und zu derjenigen Macht gelangen,
    die ihnen, als den Hervorbringern alles Reichtums, geb&uuml;hrt.</p>

    <p align="center"><i>Das Komitee:</i></p>

    <p align="center">Karl Marx - Karl Schapper - H. Bauer - F. Engels<br>
    J. Moll	- W. Wolff</p>
  </body>
</html>

