<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Der daenische Waffenstillstand</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_382.htm"><font size="2">Der Konflikt zwischen Marx und der
    preu&szlig;ischen Untertanenschaft</font></a> <font size="2">|</font> <a href=
    "../me_nrz48.htm"><font size="2">Inhalt</font></a> <font size="2">|</font> <a href=
    "me05_390.htm"><font size="2">Sturz des Ministeriums der Tat</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 386-389<br>
    Dietz Verlag, Berlin/DDR 1959</small><br>
    <br>
     

    <h1>Der d&auml;nische Waffenstillstand</font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 97 vom 8. September 1848]</font></p>

    <p><b><a name="S386">&lt;386&gt;</a></b> **<i>K&ouml;ln</i>, 7. September.</p>

    <p><font size="2">"Was soll aus Deutschland werden, wenn Preu&szlig;en nicht mehr an seiner
    Spitze steht, wenn Preu&szlig;ens Heere nicht mehr Deutschlands Ehre schirmen, wenn
    Preu&szlig;ens Macht und Einflu&szlig; als Gro&szlig;macht untergegangen sind in der
    phantastischen Macht einer imagin&auml;ren deutschen Zentralgewalt!"</font></p>

    <p>So prahlt die preu&szlig;ische Partei, die Partei der Helden mit Gott f&uuml;r K&ouml;nig
    und Vaterland, die kontrerevolution&auml;re Ritterschaft Hinterpommerns und der Uckermark.</p>

    <p>Nun - Preu&szlig;en <i>hat</i> an der Spitze gestanden, Preu&szlig;en hat die Ehre
    Deutschlands geschirmt - in Schleswig-Holstein.</p>

    <p>Und was war das Resultat? Nach einer Reihe von leichten, ruhmlosen Siegen &uuml;ber einen
    schwachen Feind, nach einer durch die feigste Diplomatie gel&auml;hmten Kriegf&uuml;hrung, nach
    den schimpflichsten R&uuml;ckz&uuml;gen vor einer ge<i>schlagenen</i> Armee, endlich - ein
    Waffenstillstand, so entehrend f&uuml;r Deutschland, da&szlig; selbst ein
    <i>preu&szlig;ischer</i> General einen Grund fand, ihn nicht zu unterzeichnen.</p>

    <p>Die Feindseligkeiten und die Unterhandlungen begannen von neuem. Der Reichsverweser gab der
    preu&szlig;ischen Regierung eine Vollmacht zum Abschlu&szlig; des Waffenstillstands; diese
    Vollmacht war von <i>keinem der Reichsminister kontrasigniert</i> und hatte also gar <i>keine
    G&uuml;ltigkeit</i>. Sie erkannte den ersten Waffenstillstand an, jedoch mit folgenden
    Modifikationen: 1. Die Mitglieder der neuen Regierung von Schleswig-Holstein sollten noch vor
    Abschlu&szlig; des Waffenstillstandes "in solcher Art vereinbart werden, da&szlig; hierdurch
    der Bestand und die gedeihliche Wirksamkeit der neuen Regierung verb&uuml;rgt erscheinen"; 2.
    alle bis zum Abschlu&szlig; des Waffenstillstandes erlassenen Gesetze und Verordnungen der
    provisorischen Regierung sollten <a name="S387"><b>&lt;387&gt;</b></a> volle G&uuml;ltigkeit
    behalten; 3. die in Schleswig-Holstein zur&uuml;ckbleibenden Truppen sollten s&auml;mtlich
    unter den Befehlen des deutschen Oberbefehlshabers bleiben.</p>

    <p>Vergleicht man diese Instruktion mit den Stipulationen des ersten
    preu&szlig;isch-d&auml;nischen Projekts, so ist ihr Zweck sehr deutlich. Sie sichern bei weitem
    nicht alles, was das siegreiche Deutschland fordern konnte; aber indem sie in der Form manches
    nachgeben, retten sie manches der Sache nach.</p>

    <p>Die erste Bedingung sollte daf&uuml;r garantieren, da&szlig; in der neuen Regierung die
    schleswig-holsteinische (deutsche) Richtung das &Uuml;bergewicht &uuml;ber die d&auml;nische
    habe. Was tut Preu&szlig;en? Es willigt ein, da&szlig; der <i>Chef der d&auml;nischen
    Partei</i> in Schleswig-Holstein, Karl <i>Moltke</i>, Chef der neuen Regierung wird, da&szlig;
    D&auml;nemark <i>drei</i> Stimmen gegen <i>zwei</i> schleswig-holsteinische in der Regierung
    bekommt.</p>

    <p>Die zweite Bedingung sollte die Anerkennung, wenn auch nicht der provisorischen, vom
    Bundestage anerkannten Regierung selbst, doch ihrer bisherigen Wirksamkeit durchsetzen. Ihre
    Beschl&uuml;sse sollten aufrechterhalten werden. Was tut Preu&szlig;en? Unter dem Vorwand,
    da&szlig; auch D&auml;nemark die illusorischen, von Kopenhagen aus f&uuml;r die
    Herzogt&uuml;mer erlassenen Beschl&uuml;sse fallen l&auml;&szlig;t - Beschl&uuml;sse, die nie
    einen Schatten von Gesetzeskraft erhielten, au&szlig;er auf der Insel Alsen -, unter diesem
    Vorwand willigt das kontrerevolutionierte Preu&szlig;en ein, alle Beschl&uuml;sse der
    provisorischen Regierung zu vernichten.</p>

    <p>Die dritte Bedingung endlich sollte die Einheit der Herzogt&uuml;mer und ihre Einverleibung
    in Deutschland zur vorl&auml;ufigen Anerkennung bringen; sie sollte den Versuch der D&auml;nen
    vereiteln, die im d&auml;nischen Heer dienenden Schleswiger wieder nach Schleswig
    hineinzuschmuggeln, indem alle in Schleswig und Holstein bleibenden Truppen dem deutschen
    Oberbefehlshaber untergeordnet wurden. Und Preu&szlig;en? Preu&szlig;en willigt ein, die
    schleswigschen Truppen von den holsteinischen zu trennen, dem Oberbefehl des deutschen
    Feldherrn zu entziehen und einfach der zu <sup>3</sup>/<sub>5</sub> d&auml;nischen neuen
    Regierung zur Verf&uuml;gung zu stellen.</p>

    <p>Au&szlig;erdem war Preu&szlig;en nur zum Abschlu&szlig; eines dreimonatlichen
    Waffenstillstandes bevollm&auml;chtigt (Art. 1 des urspr&uuml;nglichen Entwurfs) und
    schlo&szlig; ihn aus eigner Machtvollkommenheit auf sieben Monate ab; d.h. es bewilligte den
    D&auml;nen Waffenruhe w&auml;hrend der Wintermonate, wo die Hauptwaffe der D&auml;nen, die
    Flotte, zur Blockade der deutschen und schleswigschen K&uuml;sten nutzlos wurde und wo der
    Frost den Deutschen erlaubte, &uuml;ber das Eis des Kleinen Belt zu r&uuml;cken, F&uuml;nen zu
    erobern und D&auml;nemark auf Seeland zu beschr&auml;nken.</p>

    <p><b><a name="S388">&lt;388&gt;</a></b> Kurz, Preu&szlig;en hat in allen drei Punkten seine
    Vollmacht mit F&uuml;&szlig;en getreten. Warum auch nicht? Sie war ja <i>nicht
    kontrasigniert</i>! Und hat Herr Camphausen, der preu&szlig;ische Gesandte bei der
    Zentralgewalt, in seinem Schreiben vom 2. September &lt;Das Schreiben Camphausens wurde am 3.
    September 1848 ausgefertigt&gt; an Herrn Heckscher "Exzellenz" (!!) nicht geradezu gesagt, die
    preu&szlig;ische Regierung habe sich "auf Grund jener Vollmacht zum <i>Abschlusse ohne
    Vorbehalt</i> f&uuml;r erm&auml;chtigt erkl&auml;rt"?</p>

    <p>Damit nicht genug. Der Reichsverweser schickt "Seinen" Unterstaatssekret&auml;r Max Gagern
    nach Berlin und von da nach Schleswig, um die Unterhandlungen zu &uuml;berwachen. Er gibt ihm
    eine Vollmacht mit, welche abermals <i>nicht kontrasigniert</i> ist. Herr Gagern - wie er in
    Berlin behandelt worden, wissen wir nicht - kommt in den Herzogt&uuml;mern an. Die
    preu&szlig;ischen Unterh&auml;ndler sind in Malm&ouml;. Er erf&auml;hrt nichts. In L&uuml;beck
    werden die Ratifikationen ausgewechselt. Man zeigt Herrn Gagern an, da&szlig; dies erfolgt sei
    und da&szlig; er jetzt ruhig wieder nach Hause gehen k&ouml;nne. Der ungl&uuml;ckliche Gagern
    samt seiner nicht kontrasignierten Vollmacht kann nat&uuml;rlich nichts anderes tun als nach
    Frankfurt zur&uuml;ckkehren und &uuml;ber die sch&auml;bige Rolle klagen, die er gespielt
    hat.</p>

    <p>So ist der glorreiche Waffenstillstand geboren worden, der den Deutschen w&auml;hrend der
    besten Kriegszeit die H&auml;nde bindet, der Schleswig-Holsteins revolution&auml;re Regierung
    und demokratische konstituierende Versammlung aufl&ouml;st, alle Dekrete dieser vom Bundestage
    anerkannten Regierung vernichtet, der die Herzogt&uuml;mer einer d&auml;nischen Regierung unter
    Anf&uuml;hrung des verha&szlig;ten Moltke &uuml;berliefert, der die schleswigschen Truppen aus
    ihren Regimentern rei&szlig;t, dem deutschen Oberbefehl entzieht und der d&auml;nischen
    Regierung &uuml;berliefert, von der sie nach Gutd&uuml;nken aufgel&ouml;st werden k&ouml;nnen;
    der die deutschen Truppen zum R&uuml;ckzuge von der K&ouml;nigsau bis nach Hannover und
    Mecklenburg zwingt und der Lauenburg der alten reaktion&auml;ren d&auml;nischen Regierung in
    die H&auml;nde liefert.<a name="Z1"></a><a href="#M1">(1)</a></p>

    <p>Nicht nur Schleswig-Holstein, ganz Deutschland mit Ausnahme von Urpreu&szlig;en ist
    entr&uuml;stet &uuml;ber diesen schm&auml;hlichen Waffenstillstand. Und das Reichsministerium,
    dem er von Herrn Camphausen mitgeteilt, zitterte zwar anfangs, nahm ihn aber schlie&szlig;lich
    doch auf sich. Was war auch zu machen? Herr Camphausen scheint gedroht zu haben, und f&uuml;r
    das feige, kontrerevolution&auml;re Reichsministerium ist das offizielle Preu&szlig;en immer
    noch eine Macht.</p>

    <p><b><a name="S389">&lt;389&gt;</a></b> Aber nun kam die Nationalversammlung. Ihre Genehmigung
    war n&ouml;tig, und so erbaulich diese Versammlung auch ist, so sch&auml;mte sich Herr
    Heckscher "Exzellenz" doch, mit diesem Aktenst&uuml;ck hervorzur&uuml;cken. Unter tausend
    B&uuml;cklingen, mit den dem&uuml;tigsten Bitten um Ruhe und M&auml;&szlig;igung, las er es
    vor. Ein allgemeiner Sturm folgte. Selbst das rechte Zentrum, ja ein Teil der Rechten, Herr
    <i>Dahlmann</i> selbst, gerieten in den heftigsten Zorn. Man befahl den Aussch&uuml;ssen,
    binnen 24 Stunden zu berichten. Man beschlo&szlig;, auf diesen Bericht hin den R&uuml;ckmarsch
    der Truppen sofort zu sistieren. Der Beschlu&szlig; &uuml;ber den Waffenstillstand selbst ist
    noch nicht gefa&szlig;t.</p>

    <p>Die Nationalversammlung hat endlich einmal einen energischen Beschlu&szlig; gefa&szlig;t,
    obwohl das Ministerium erkl&auml;rte, es werde abtreten, wenn der Beschlu&szlig; durchgehe.
    Dieser Beschlu&szlig; ist nicht die Aufhebung, er ist ein <i>Bruch</i> des Waffenstillstandes.
    Er wird in den Herzogt&uuml;mern nicht nur Aufregung, er wird offenen Widerstand gegen die
    Ausf&uuml;hrung des Waffenstillstandes, gegen die neue Regierung hervorrufen und neue
    Verwickelungen herbeif&uuml;hren.</p>

    <p>Wir haben indes wenig Hoffnung, da&szlig; die Versammlung den Waffenstillstand selbst
    verwirft. Herr Radowitz braucht nur neun Stimmen aus dem Zentrum her&uuml;berzuziehen, und er
    hat die Majorit&auml;t. Und das sollte ihm w&auml;hrend der paar Tage, wo die Sache ruht, nicht
    gelingen?</p>

    <p>Beschlie&szlig;t die Versammlung, den Waffenstillstand aufrechtzuerhalten, so haben wir
    Proklamation der Republik und B&uuml;rgerkrieg in Schleswig-Holstein, Unterjochung der
    Zentralgewalt unter Preu&szlig;en, allgemeine Verachtung von ganz Europa gegen die
    Zentralgewalt und die Versammlung und doch gerade soviel Verwickelungen als hinreichen, um
    jedes zuk&uuml;nftige Reichsministerium unter unl&ouml;sbaren Schwierigkeiten zu
    erdr&uuml;cken.</p>

    <p>Beschlie&szlig;t sie, den Waffenstillstand fallenzulassen, so haben wir einen
    europ&auml;ischen Krieg, Bruch zwischen Preu&szlig;en und Deutschland, neue Revolutionen, den
    Zerfall Preu&szlig;ens und die <i>wirkliche Einheit Deutschlands</i>. Die Versammlung m&ouml;ge
    sich nicht einsch&uuml;chtern lassen: zwei Drittel mindestens von Preu&szlig;en halten zu
    Deutschland.</p>

    <p>Aber werden die Repr&auml;sentanten der Bourgeoisie in Frankfurt nicht lieber jeden Schimpf
    einstecken, werden sie nicht lieber unter Preu&szlig;ens Knechtschaft sich begeben, als
    da&szlig; sie einen europ&auml;ischen revolution&auml;ren Krieg wagen, als da&szlig; sie sich
    neuen St&uuml;rmen aussetzen, die ihre eigene Klassenherrschaft in Deutschland
    gef&auml;hrden?</p>

    <p>Wir glauben es. Die feige Bourgeoisnatur ist zu m&auml;chtig. Wir haben zu der Frankfurter
    Versammlung <i>nicht</i> das Vertrauen, da&szlig; sie die schon in Polen preisgegebene Ehre
    Deutschlands in Schleswig-Holstein ausl&ouml;sen werde.</p>

    <p><font size="2">Geschrieben von Friedrich Engels.</font></p>
    <hr>
    <br>
    <br>
     

    <p>Fu&szlig;noten</p>

    <p><a name="M1">(1)</a> Dieser Kunstgriff wurde folgenderma&szlig;en vollbracht: Die alte
    Regierung wurde aufgel&ouml;st; darauf w&auml;hlte f&uuml;r die neue D&auml;nemark eins,
    Preu&szlig;en das zweite, beide zusammen das dritte Mitglied dieser alten Regierung wieder. <a
    href="#Z1">&lt;=</a></p>
  </body>
</html>

