<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Der Sturz des Ministeriums der Tat</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_386.htm"><font size="2">Der d&auml;nische
    Waffestillstand</font></a> <font size="2">|</font> <a href="../me_nrz48.htm"><font size=
    "2">Inhalt</font></a> <font size="2">|</font> <a href="me05_393.htm"><font size="2">Der
    d&auml;nisch-preu&szlig;ische Waffenstillstand</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 390-392<br>
    Dietz Verlag, Berlin/DDR 1959</small><br>
    <br>
     

    <h1>Sturz des Ministeriums der Tat</font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 99 vom 10. September 1848]</font></p>

    <p><b><a name="S390">&lt;390&gt;</a></b> <b>* K&ouml;ln, 8. September, 10 Uhr abends. Das
    Ministerium der Tat ist gest&uuml;rzt. Nachdem es mehrere Mal "gestolpert", hielt es sich nur
    noch durch seine Unversch&auml;mtheit.</b> Endlich haben die immer steigenden Anforderungen des
    Ministeriums der Versammlung gezeigt, was das Geheimnis der Existenz des Ministeriums war.</p>

    <p>In der gestrigen Sitzung der Vereinbarungsversammlung kam der <b>Steinsche Antrag</b> zur
    Debatte. Der Antrag lautet:</p>

    <p><font size="2">"Es sei dringende Pflicht des Staatsministeriums, den am 9. August
    beschlossenen Erla&szlig; ohne weiteres zur Beruhigung des Landes sowie zur Vermeidung eines
    Bruches mit der Versammlung ergehen zu lassen."</font></p>

    <p>Das Ministerium hatte erkl&auml;rt, es werde sich auf keine Besch&ouml;nigung, keine
    Vermittlung einlassen.</p>

    <p>Die Linke hatte erkl&auml;rt, sie werde austreten, wenn die Versammlung ihren Beschlu&szlig;
    vom 9. August fallenlasse.</p>

    <p>In der gestrigen Sitzung nun brachte nach einer nichtssagenden Rede des
    Ministerpr&auml;sidenten der Abgeordnete <i>Unruh</i> folgendes Amendement ein:</p>

    <p><font size="2">"In Erw&auml;gung, da&szlig; die Beschl&uuml;sse vom 9. August keine
    Erforschung der Gesinnung, keinen Gewissenszwang, sondern nur die im konstitutionellen Staat
    notwendige &Uuml;bereinstimmung zwischen Volk und Heer herbeizuf&uuml;hren und reaktion&auml;re
    Bestrebungen sowie fernere Konflikte zwischen den B&uuml;rgern, welche zum Heer, und denen,
    welche zum Zivilstande geh&ouml;ren, zu vermeiden bezwecken,</font></p>

    <p>erkl&auml;rt die Versammlung,</p>

    <p>da&szlig; das Ministerium das Vertrauen des Landes nicht besitzt, wenn es ferner Anstand
    nimmt, einen dem Beschlu&szlig; vom 9. August entsprechenden Erla&szlig; an das Heer ergehen zu
    lassen."</p>

    <p><b><a name="S391">&lt;391&gt;</a></b> Diesem Amendement des <b>linken Zentrums</b> wurde ein
    zweites vom <b>rechten Zentrum</b> entgegengestellt durch den Abgeordneten Tamnau.</p>

    <p>Es lautet:</p>

    <p><font size="2">"Die Nationalversammlung wolle erkl&auml;ren wie folgt: die
    Nationalversammlung hat bei ihrem Beschlu&szlig; vom 9. August d.J. die Absicht gehabt, an die
    Befehlshaber der Armee einen &auml;hnlichen Erla&szlig; herbeizuf&uuml;hren, wie ihn die
    Ministerien der Finanzen und des Innern unter dem 15. Juli an die Regierungspr&auml;sidenten
    erlassen haben. Sie beabsichtigt nicht, die Offiziere der Armee zur Darlegung ihrer politischen
    Gesinnung zu n&ouml;tigen oder dem Kriegsminister den Wortlaut des Erlasses vorzuschreiben. Sie
    erachtet einen derartigen Erla&szlig;, in welchem die Offiziere der Armee vor reaktion&auml;ren
    und republikanischen Bestrebungen gewarnt werden, im Interesse des staatsb&uuml;rgerlichen
    Friedens und zur F&ouml;rderung des neuen konstitutionellen Staatssystems f&uuml;r
    notwendig."</font></p>

    <p>Nachdem eine Zeitlang hin und her debattiert, erkl&auml;rt sich der "edle"
    <i>Schreckenstein</i> im Namen des Ministeriums mit dem Amendement Tamnau <b>einverstanden</b>.
    Das nach der stolzen Versicherung, keine Vermittlung annehmen zu wollen!</p>

    <p>Nachdem die Debatte noch eine Zeitlang fortgedauert, nachdem sogar Herr <i>Milde</i> die
    Versammlung gewarnt hatte, kein <b>revolution&auml;rer Nationalkonvent</b> zu werden (die Angst
    des Herrn Milde ist ganz &uuml;berfl&uuml;ssig!), wird unter einem ungeheuren Andrang des Volks
    gegen den Sitzungssaal abgestimmt:</p>

    <p>Namentliche Abstimmung:</p>

    <p>Das <b>Amendement Unruh</b> mit 320 gegen 38 Stimmen <b>verworfen</b>.<br>
    Das <b>Amendement Tamnau</b> mit 210 gegen 156 Stimmen <b>verworfen</b>.<br>
    Der <b>Steinsche Antrag wird mit 219 gegen 152 Stimmen angenommen. Majorit&auml;t gegen die
    Minister:</b></p>

    <p align="center">67 Stimmen.</p>

    <p>Einer unserer Berliner Korrespondenten berichtet:</p>

    <p>Die Aufregung war heute gro&szlig; in der Stadt; Tausende von Menschen umlagerten das
    Sitzungsgeb&auml;ude der Versammlung, so da&szlig; Herr Reichensperger, als der Pr&auml;sident
    die ganz loyale Adresse der B&uuml;rgerwehr verlas, den Antrag stellte, die Versammlung solle
    ihre Sitzungen nach einer andern Stadt verlegen, da Berlin gef&auml;hrdet sei.</p>

    <p>Als die Nachricht von der Niederlage des Ministeriums dem versammelten Volke bekannt wurde,
    brach ein unaussprechlicher Jubel aus, und als <a name="S392"><b>&lt;392&gt;</b></a> die
    Abgeordneten der Linken heraustraten, wurden sie mit ununterbrochenen "Vivats!" bis zu den
    Linden begleitet. Als aber der Abgeordnete Stein (der Antragsteller der heutigen Abstimmung)
    erblickt wurde, da erreichte der Enthusiasmus die h&ouml;chste Stufe. Einige M&auml;nner aus
    dem Volke setzten ihn sogleich auf ihre Schultern und trugen ihn so im Triumphzug nach seinem
    Hotel in der Taubenstra&szlig;e. Tausende von Menschen schlossen sich diesem Zuge an, und unter
    immerw&auml;hrendem Hurrarufen w&auml;lzten sich die Massen &uuml;ber den Opernhausplatz. Noch
    nie hat man hier einen solchen Freudenausdruck gesehen. Je gr&ouml;&szlig;er die Besorgnis um
    den Erfolg war, desto &uuml;berraschender ist der gl&auml;nzende Sieg.</p>

    <p>Gegen das Ministerium stimmte: die Linke, das linke Zentrum (die Partei Rodhertus-Berg) und
    das Zentrum (Unruh, Duncker, Kosch). Der Pr&auml;sident stimmte in allen drei Fragen f&uuml;r
    das Ministerium. Ein Ministerium Waldeck-Rodbertus hat sich hiernach einer vollst&auml;ndigen
    Majorit&auml;t zu erfreuen.</p>

    <p>Wir werden also das Vergn&uuml;gen haben, den Urheber der Zwangsanleihe, den Minister der
    Tat, den Herrn Hansemann <i>"Exzellenz"</i> in wenigen Tagen hier durchspazieren, an seine
    "b&uuml;rgerliche Vergangenheit" wieder ankn&uuml;pfen und &uuml;ber Duch&acirc;tel und Pinto
    nachdenken zu sehen.</p>

    <p>Camphausen ist auf anst&auml;ndige Weise gefallen. Herr Hansemann, der ihn durch seine
    Intrigen zu Fall gebracht, Herr Hansemann hat ein gar trauriges Ende genommen! Armer
    Hansemann-Pinto!</p>

    <p><font size="2">Geschrieben von Friedrich Engels.</font></p>
  </body>
</html>

