<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Berliner Vereinbarungsdebatten</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_039.htm"><font size="2">Programm der radikal-demokratischen
    Partei und der Linken zu Frankfurt</font></a> <font size="2">|</font> <a href=
    "../me_nrz48.htm"><font size="2">Inhalt</font></a> <font size="2">|</font> <a href=
    "me05_048.htm"><font size="2">Vereinbarungsdebatten</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 44-47<br>
    Dietz Verlag, Berlin/DDR 1971</small> <br>
    <br>
     

    <h1>Berliner Vereinbarungsdebatten</font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 7 vom 7. Juni 1848]</font></p>

    <p><b><a name="S44">&lt;44&gt;</a></b> **<i>K&ouml;ln</i>, 6. Juni. Die <i>Verhandlungen zur
    Vereinbarung</i> etc. nehmen in Berlin den erfreulichsten Fortgang. Antr&auml;ge &uuml;ber
    Antr&auml;ge werden gestellt, die meisten sogar f&uuml;nf- bis sechsmal, damit sie ja nicht
    verlorengehen auf dem weiten Wege durch die Abteilungen und Kommissionen. Vorfragen,
    Nebenfragen, Zwischenfragen, Nachfragen und Hauptfragen werden bei jeder Gelegenheit in
    reichlichster Anzahl erhoben. Bei jeder dieser gro&szlig;en und kleinen Fragen entspinnt sich
    regelm&auml;&szlig;ig eine zwanglose Konversation "vom Platze aus" mit dem Pr&auml;sidenten,
    den Ministern usw. und bildet zwischen der angreifenden Arbeit der "gro&szlig;en Debatten" den
    erw&uuml;nschten Ruhepunkt. Besonders jene namenlosen Vereinbarer, die der Stenograph als
    "Stimme" zu bezeichnen pflegt, lieben es, in solchen gem&uuml;tlichen Besprechungen ihre
    Meinung zu &auml;u&szlig;ern. Diese "Stimmen" sind &uuml;brigens so stolz auf ihr Stimmrecht,
    da&szlig; sie, wie es am 2. Juni geschehen, zuweilen <i>"f&uuml;r Ja und auch f&uuml;r Nein
    stimmen"</i>. Neben dieser Idylle aber erhebt sich dann in der ganzen Erhabenheit der
    Trag&ouml;die der Kampf der gro&szlig;en Debatte, ein Kampf, der nicht nur von der Trib&uuml;ne
    aus mit Worten gef&uuml;hrt wird, sondern an dem auch der Chor der Vereinbarer Anteil nimmt
    durch Trommeln, Murren, Durcheinanderschreien usw. Das Drama endigt nat&uuml;rlich jedesmal mit
    dem Siege der tugendhaften Rechten und wird fast immer durch den Ruf der konservativen Armee
    nach Abstimmung entschieden.</p>

    <p>In der Sitzung vom 2. Juni stellte Herr <i>Jung</i> eine Interpellation an den Minister des
    Ausw&auml;rtigen wegen des Kartellvertrages mit Ru&szlig;land. Man wei&szlig;, da&szlig; schon
    1842 die &ouml;ffentliche Meinung die Aufhebung des Kartells erzwang, da&szlig; dies aber unter
    der Reaktion von 1844 wiederhergestellt wurde. Man wei&szlig;, wie die russische Regierung die
    Ausgelieferten totknuten oder nach Sibirien wandern l&auml;&szlig;t. Man wei&szlig;, welchen
    erw&uuml;nschten Vorwand die be- <a name="S45"><b>&lt;45&gt;</b></a> dungene Auslieferung
    gemeiner Verbrecher und Vagabunden bietet, um den Russen politische Fl&uuml;chtlinge in die
    H&auml;nde zu liefern.</p>

    <p>Herr <i>Arnim</i>, Minister des Ausw&auml;rtigen, erwiderte:</p>

    <p><font size="2">"Es wird gewi&szlig; niemand etwas dagegen einzuwenden haben, da&szlig;
    Deserteurs ausgeliefert werden, indem es ganz in der Regel ist, da&szlig; befreundete Staaten
    sich dieselben gegenseitig ausliefern."</font></p>

    <p>Wir nehmen Akt davon, da&szlig; nach der Meinung unseres Ministers Ru&szlig;land und
    Deutschland "befreundete Staaten" sind. Allerdings haben die Heeresmassen, die Ru&szlig;land am
    Bug und Njemen zusammenzieht, keine andere Absicht, als das "befreundete" Deutschland
    baldm&ouml;glichst von den Schrecken der Revolution zu befreien.</p>

    <p><font size="2">"Die Entscheidung &uuml;ber die Auslieferung von Verbrechern liegt
    &uuml;brigens in der Hand der Gerichte, so da&szlig; alle B&uuml;rgschaft geleistet ist,
    da&szlig; die Angeklagten nicht vor dem Beschlu&szlig; der Kriminaluntersuchung ausgeliefert
    werden."</font></p>

    <p>Herr Arnim sucht die Versammlung glauben zu machen, als f&uuml;hrten die preu&szlig;ischen
    Gerichte &uuml;ber den dem Verbrecher zur Last gelegten Tatbestand die Untersuchung. Ganz im
    Gegenteil. Die russischen oder russisch-polnischen Justizbeh&ouml;rden schicken einen
    Beschlu&szlig; an die preu&szlig;ischen, wo durch sie den Fl&uuml;chtling in Anklagezustand
    erkl&auml;ren. Das preu&szlig;ische Gericht hat blo&szlig; zu untersuchen, ob dies
    Aktenst&uuml;ck authentisch ist, und wird diese Frage bejaht, so mu&szlig; es die Auslieferung
    beschlie&szlig;en. "So da&szlig; alle B&uuml;rgschaft geleistet ist", da&szlig; die russische
    Regierung ihren Richtern nur einen Wink zu geben braucht, um jeden Fl&uuml;chtling, solange er
    noch nicht wegen politischer Angelegenheiten verklagt ist, mit preu&szlig;ischen Ketten
    geschlossen in ihre H&auml;nde zu bekommen.</p>

    <p><font size="2">"Da&szlig; <i>eigne Untertanen</i> nicht ausgeliefert werden, versteht sich
    von selbst."</font></p>

    <p>"Eigne Untertanen", Herr Feudalbaron von Arnim, k&ouml;nnen schon deswegen nicht
    ausgeliefert werden, weil es in Deutschland keine "Untertanen" mehr gibt, seit das Volk so frei
    war, sich auf den Barrikaden zu emanzipieren,</p>

    <p>"Eigne Untertanen!" Wir, die wir Versammlungen w&auml;hlen, die K&ouml;nigen und Kaisern
    souver&auml;ne Gesetze vorschreiben, wir "Untertanen" Sr. Majest&auml;t des K&ouml;nigs von
    Preu&szlig;en?</p>

    <p>"Eigne Untertanen!" H&auml;tte die Versammlung nur einen Funken des revolution&auml;ren
    Stolzes, dem sie ihre Existenz verdankt, sie h&auml;tte den servilen Minister mit einem
    einzigen Ruf der Indignation von der Trib&uuml;ne und von der Ministerbank herabgedonnert, Aber
    sie hat den brandmarkenden Ausdruck ruhig passieren lassen. Nicht die leiseste Reklamation
    lie&szlig; sich h&ouml;ren.</p>

    <p><b><a name="S46">&lt;46&gt;</a></b> Herr <i>Rehfeld</i> interpellierte Herrn Hansemann wegen
    der erneuerten Wollaufk&auml;ufe der Seehandlung und der durch Diskonto-Offerten den englischen
    K&auml;ufern gebotenen Vorteile &uuml;ber die deutschen. Die Wollenindustrie, gedr&uuml;ckt
    durch die allgemeine Krisis, hatte Aussicht, in Eink&auml;ufen zu den diesj&auml;hrigen sehr
    niedrigen Wollpreisen wenigstens eine kleine Beg&uuml;nstigung zu finden. Da kommt die
    Seehandlung und treibt durch enorme Aufk&auml;ufe die Preise in die H&ouml;he. Zu gleicher Zeit
    erbietet sie sich, englischen K&auml;ufern den Einkauf durch Diskontierung guter Wechsel auf
    London wesentlich zu erleichtern; eine Ma&szlig;regel, die ebenfalls ganz geeignet ist, die
    Wollpreise durch Anziehung neuer K&auml;ufer in die H&ouml;he zu treiben, und die den
    ausw&auml;rtigen K&auml;ufern einen bedeutenden Vorteil gegen die einheimischen gibt.</p>

    <p>Die Seehandlung ist eine Erbschaft der absoluten Monarchie, der sie zu allerlei Zwecken
    dienlich war. Sie hat w&auml;hrend zwanzig Jahren das Staatsschuldengesetz von 1820 illusorisch
    gemacht und sich auf eine sehr unangenehme Weise in den Handel und die Industrie
    eingemischt.</p>

    <p>Die von Herrn <i>Rehfeld</i> angeregte Frage ist im Grunde von wenig Interesse f&uuml;r die
    Demokratie. Es handelt sich hier um einige tausend Taler Gewinn mehr oder weniger f&uuml;r die
    Wollproduzenten auf der einen, f&uuml;r die Wollfabrikanten auf der andern Seite.</p>

    <p>Die Wollproduzenten sind fast ausschlie&szlig;lich gro&szlig;e Gutsbesitzer, m&auml;rkische,
    preu&szlig;ische, schlesische und posensche Feudalherren.</p>

    <p>Die Wollfabrikanten sind meistens gro&szlig;e Kapitalisten, Herren von der hohen
    Bourgeoisie.</p>

    <p>Es handelt sich also bei den Wollpreisen nicht um allgemeine Interessen, sondern um
    Klasseninteressen, um die Frage, ob der hohe Grundadel die hohe Bourgeoisie, oder die hohe
    Bourgeoisie den hohen Grundadel schneiden soll.</p>

    <p>Herr Hansemann, nach Berlin geschickt als Repr&auml;sentant der hohen Bourgeoisie, der jetzt
    herrschenden Partei, verr&auml;t sie an den Grundadel, an die besiegte Partei.</p>

    <p>F&uuml;r uns Demokraten hat die Sache nur das Interesse, da&szlig; Herr Hansemann auf Seite
    der besiegten Partei tritt, da&szlig; er nicht die blo&szlig; konservative Klasse, sondern die
    <i>reaktion&auml;re</i> Klasse unterst&uuml;tzt. Wir gestehen, von dem Bourgeois Hansemann
    h&auml;tten wir dies nicht erwartet.</p>

    <p>Herr <i>Hansemann</i> versicherte erst, er sei kein Freund der Seehandlung, und f&uuml;gte
    dann hinzu: Sowohl das Einkaufsgesch&auml;ft der Seehandlung wie ihre Fabriken k&ouml;nnen
    nicht auf einmal eingestellt werden. Was die Wolleink&auml;ufe betrifft, so bestehen
    Vertr&auml;ge, nach welchen in diesem Jahre das Aufkaufen einer gewissen Partie Wolle ... eine
    Verpflichtung der Seehandlung ist. Ich <a name="S47"><b>&lt;47&gt;</b></a> glaube, da&szlig;,
    wenn in irgendeinem Jahre dergleichen Eink&auml;ufe dem Privatverkehr nicht schaden, es gerade
    in diesem Jahr der Fall sein wird (?) .. weil die Preise sonst zu niedrig werden
    d&uuml;rften.</p>

    <p>Man sieht es der ganzen Rede an, Herr Hansemann f&uuml;hlt sich nicht wohl, w&auml;hrend er
    spricht. Er hat sich verleiten lassen, den Arnims, Schaffgotschs und Itzenplitzs einen Gefallen
    zu tun zum Nachteil der Wollfabrikanten, und soll nun mit den Gr&uuml;nden der modernen,
    f&uuml;r den Adel so unbarmherzigen National&ouml;konomie seinen unbedachten Schritt
    verteidigen. Er selbst wei&szlig; am besten, da&szlig; er die ganze Versammlung zum besten
    hat.</p>

    <p>"Das Einkaufsgesch&auml;ft der Seehandlung sowohl wie ihre Fabriken k&ouml;nnen nicht auf
    einmal eingestellt werden." Die Seehandlung kauft also Wolle und l&auml;&szlig;t ihre Fabriken
    flott arbeiten. Wenn die Fabriken der Seehandlung nicht auf einmal "eingestellt werden
    k&ouml;nnen", so k&ouml;nnen selbstredend die Verk&auml;ufe auch nicht eingestellt werden. Die
    Seehandlung wird also ihre Wollenwaren auf den Markt bringen, sie wird den ohnehin
    &uuml;berf&uuml;llten Markt noch mehr &uuml;berf&uuml;llen, die gedr&uuml;ckten Preise noch
    mehr dr&uuml;cken. Mit einem Worte, sie wird, um den m&auml;rkischen etc. Landjunkern Geld
    f&uuml;r ihre Wolle zu verschaffen, die gegenw&auml;rtige Handelskrisis noch steigern und die
    wenigen noch vorhandenen Kunden den Wollfabrikanten entziehen.</p>

    <p>Was die englische Wechselgeschichte betrifft, so h&auml;lt Herr Hansemann eine
    gl&auml;nzende Tirade &uuml;ber die enormen Vorteile, die das ganze Land davon hat, wenn die
    englischen Guineen in die Taschen der m&auml;rkischen Landjunker spazieren. Wir werden uns wohl
    h&uuml;ten, hierauf ernsthaft einzugehen. Wir begreifen nur nicht, wie Herr Hansemann dabei
    seine ernsthafte Miene behaupten konnte.</p>

    <p>Man debattierte in derselben Sitzung noch &uuml;ber eine wegen Posen zu ernennende
    Kommission. Hier&uuml;ber morgen.</p>

    <p><font size="2">Geschrieben von Friedrich Engels.</font></p>
  </body>
</html>

