<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Berliner Vereinbarungsdebatten</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_175.htm"><font size="2">Gerichtliche Untersuchungen gegen die
    "Neue Rheinische Zeitung"</font></a> <font size="2">|</font> <a href="../me_nrz48.htm"><font
    size="2">Inhalt</font></a> <font size="2">|</font> <a href="me05_184.htm"><font size="2">Das
    Ministerium der Tat</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 178-183<br>
    Dietz Verlag, Berlin/DDR 1971</small> <br>
    <br>
     

    <h1>Berliner Vereinbarungsdebatten</font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 37 vom 7. Juli 1848]</font></p>

    <p><b><a name="S178">&lt;178&gt;</a></b> **<i>K&ouml;ln</i>, 6. Juli. W&auml;hrend in Berlin
    die Ministerkrisis Nr. 2 ihren weiteren Verlauf nimmt, wollen wir uns einstweilen, um mit dem
    Abgeordneten <i>M&auml;tze</i> zu sprechen, "aus diesen St&uuml;rmen" in den bisher so "stillen
    See" der Vereinbarungsdebatte zur&uuml;ckbegeben. Man mag sagen, was man will, wir haben hier
    mehr als eine Stunde gem&uuml;tlicher Heiterkeit verlebt -</p>

    <div style="margin-left: 12em">
      <p><font size="2">Hier herrschen noch Zucht und Sitte,<br>
      Und manches stille Vergn&uuml;gen bl&uuml;ht<br>
      Auch hier, in unserer Mitte.<br>
      &lt;H. Heine, "Deutschland. Ein Winterm&auml;rchen", Kaput XXV&gt;</font></p>
    </div>

    <p>Die Sitzung vom <i>30. Juni</i> ist an der Reihe. Gleich von vornherein er&ouml;ffnet sie
    sich durch bedeutende, ganz besonders charakteristische Vorkommnisse.</p>

    <p>Wer hat nicht geh&ouml;rt von dem gro&szlig;en Feldzuge der siebenundf&uuml;nfzig
    bergisch-m&auml;rkischen Familienv&auml;ter zur Rettung des Vaterlandes? Wer wei&szlig; nicht,
    mit welcher Todesverachtung diese Bl&uuml;te der konservativen Pfahlb&uuml;rgerschaft sich
    aufgemacht, Weib und Kind und Gesch&auml;ft im Stich gelassen hat, um auf die Bresche zu
    treten, um der Revolution eine Schlacht auf Tod und Leben zu liefern, um, mit einem Wort, nach
    Berlin zu ziehen und dem Ministerium eine Petition gegen die W&uuml;hler zu
    &uuml;berreichen?</p>

    <p>Diese siebenundf&uuml;nfzig Paladine haben denn auch der Vereinbarungsversammlung eine
    Zuschrift, enthaltend leise reaktion&auml;re fromme W&uuml;nsche, eingereicht. Die Zuschrift
    wird verlesen. Einige Herren von der Rechten w&uuml;nschen auch die Unterschriften zu
    h&ouml;ren. Der Sekret&auml;r f&auml;ngt an zu lesen, es entsteht Unterbrechung, man ruft:
    "Genug, genug!"</p>

    <p>Abgeordneter <i>Berg</i>:</p>

    <p><font size="2">"Das verlesene Schriftst&uuml;ck ist entweder ein Antrag oder eine Petition.
    Ist es ein Antrag, so m&ouml;chte ich wissen, welches Mitglied ihn zu dem seinigen macht. Ist
    es eine <a name="S179"><b>&lt;179&gt;</b></a></font> Petition, so m&ouml;ge man sie an die
    betreffende Kommission geben lassen und uns <i>nicht weiter damit ennuyieren</i>."</p>

    <p>Diese lakonische Antwort des Herrn Berg beseitigt die Sache. Der Pr&auml;sident stammelt
    einige Entschuldigungen und legt die Zuschrift der siebenundf&uuml;nfzig Familienv&auml;ter
    beiseite.</p>

    <p>Hierauf erhebt sich unser und der Linken alter Freund, der Abgeordnete <i>Schultz</i> von
    Wanzleben:</p>

    <p><font size="2">"Ich habe vorgestern meine Antr&auml;ge wegen Zivilehe etc.
    zur&uuml;ckgezogen mit der Erkl&auml;rung, da&szlig; die Gesetzentw&uuml;rfe anders von mir
    formuliert werden sollten. Ich finde hierbei in den stenographischen Berichten bemerkt:
    '<i>Gel&auml;chter</i>'. Es mag sein, da&szlig; der eine oder der andere hierbei gelacht hat,
    aber gewi&szlig; <i>ohne Grund</i>." (neues Gel&auml;chter.)</font></p>

    <p>Der Abgeordnete Schultz von Wanzleben setzt nun mit der biedersten Gutm&uuml;tigkeit
    auseinander, wie er nur das Beste wolle und sich gern eines Bessern belehren lasse; wie er sich
    &uuml;ber die Unvollkommenheit der von ihm eingereichten Gesetzentw&uuml;rfe habe belehren
    lassen, wie er nun doch nicht selbst Amendements zu seinen eignen Vorschl&auml;gen einreichen
    k&ouml;nne, und wie er es daher f&uuml;r seine Pflicht halte, den Antrag der Versammlung in der
    urspr&uuml;nglichen Form nicht "unterzubreiten", sondern ihn vorl&auml;ufig
    zur&uuml;ckzuziehen.</p>

    <p><font size="2">"Ich kann daran nichts L&auml;cherliches finden und mu&szlig; mich dagegen
    verwahren, wenn durch das Wort 'Gel&auml;chter' meine wohlmotivierte Verfahrensweise als eine
    <i>l&auml;cherliche</i> dargestellt ist."</font></p>

    <p>Es geht dem Abgeordneten Schultz von Wanzleben wie dem Ritter Tannh&auml;user:</p>

    <div style="margin-left: 12em">
      <p><font size="2">Wenn ich an dieses <i>Lachen</i> denk',<br>
      So weine ich pl&ouml;tzliche Tr&auml;nen.<br>
      &lt;H. Heine, "Tannh&auml;user", Kaput 2&gt;</font></p>
    </div>

    <p>Der Abgeordnete <i>Brill</i> bemerkt, in den sonst so ausgezeichneten stenographischen
    Berichten fehle eine Phrase des Ministers Hansemann, da&szlig; das Programm des
    gegenw&auml;rtigen Ministeriums eine Fortsetzung der Thronrede sei. Es sei ihm dies ganz
    besonders im Ged&auml;chtnis geblieben, weil er als Buchdrucker dabei an die so oft von ihm
    gedruckte Phrase "Fortsetzung folgt" gedacht habe.</p>

    <p>Diese leichtfertige Behandlung der ernstesten Gegenst&auml;nde entr&uuml;stet den
    Abgeordneten Herrn <i>Ritz</i> aufs &auml;u&szlig;erste. Er st&uuml;rzt auf die Trib&uuml;ne
    und &auml;u&szlig;ert:</p>

    <p><font size="2">"Meine Herren, ich glaube, es geh&ouml;rt zur W&uuml;rde der Versammlung,
    da&szlig; wir uns der <i>Gleichnisse</i> in den Reden und der Vergleichungen, die hier nicht an
    Ort und Stelle sind, enthalten. Sie sind auch <i>nicht parlamentarisch</i>. (Gro&szlig;e
    Unruhe.) Wir haben die <a name="S180"><b>&lt;180&gt;</b></a></font> vorige Sitzung mit
    gro&szlig;er <i>Hilarit&auml;t</i> zugebracht, das halte ich f&uuml;r die W&uuml;rde der
    Versammlung nicht angemessen ... ich w&uuml;rde im Interesse der W&uuml;rde dieser Versammlung
    eine gewisse <i>Sobriet&auml;t</i> empfehlen."</p>

    <p>"Im Interesse" der vom Abgeordneten Ritz empfohlenen "Sobriet&auml;t" w&uuml;rden wir dem
    Abgeordneten Ritz "im Interesse der W&uuml;rde der Versammlung" empfehlen, so wenig als
    m&ouml;glich das Wort zu ergreifen, da ihm "gro&szlig;e Hilarit&auml;t" stets auf dem
    Fu&szlig;e folgt.</p>

    <p>Wie sehr aber die wohlgemeinten Absichten solcher Biederm&auml;nner wie der Herren Schultz
    von Wanzleben und Ritz stets in dieser argen Welt mi&szlig;kannt werden, zeigte sich sogleich.
    Der Pr&auml;sident Herr <i>Grabow</i> ernannte n&auml;mlich die Skrutatoren und unter ihnen
    f&uuml;r das linke Zentrum den Herrn Schultz von Wanzleben (Gel&auml;chter) und f&uuml;r das
    rechte Zentrum den Herrn Brill (Hilarit&auml;t). Was Herrn Brill angeht, so m&uuml;ssen unsere
    Leser wissen, da&szlig; dieser Abgeordnete, der der entschiedensten Linken angeh&ouml;rt, sich
    ins rechte Zentrum mitten unter die oberschlesischen und pommerschen Bauern gesetzt hat, bei
    denen er durch sein popul&auml;res Redetalent manche Einfl&uuml;sterungen der reaktion&auml;ren
    Partei scheitern machte.</p>

    <p>Folgt die Interpellation des Herrn <i>Behnsch</i> wegen der russischen Note, die den
    R&uuml;ckzug Wrangels aus J&uuml;tland bewirkt haben soll. <i>Auerswald</i> leugnet trotz
    "Morning Chronicle" und russischer "Biene" die Existenz dieser Note ab. Wir glauben, da&szlig;
    Herr Auerswald recht hat; wir glauben nicht, da&szlig; Ru&szlig;land eine offizielle "Note"
    nach Berlin geschickt hat. Was aber Nikolaus nach Potsdam geschickt hat, k&ouml;nnen wir
    ebensowenig wissen wie Herr Auerswald.</p>

    <p>Herr <i>Behnsch</i> interpelliert ebenfalls wegen der Note des Majors Wildenbruch an die
    d&auml;nische Regierung, wonach der d&auml;nische Krieg nur ein Scheinkrieg, eine Spielerei zur
    Besch&auml;ftigung der patriotischen &Uuml;berkraft sei.</p>

    <p>Auf diese Interpellation findet Herr <i>Auerswald</i> Veranlassung, <i>nicht</i> zu
    antworten.</p>

    <p>Nach einer langweiligen und verzwickten Diskussion &uuml;ber Fachkommissionen kommt endlich
    einmal eine wirklich interessante parlamentarische Szene vor, eine Szene, bei der etwas
    Indignation, etwas Leidenschaft siegreich das stereotype Getrommel der Rechten
    &uuml;bert&ouml;nt. Es ist der Abgeordnete <i>Gladbach</i>, dem wir diese Szene verdanken. Der
    Kriegsminister hatte auf heute seine Interpellation wegen Entwaffnung und Verhaftung der
    zur&uuml;ckgekommenen Freisch&auml;rler zu beantworten versprochen. &lt;Siehe <a href=
    "me05_169.htm">"Vereinbarungsdebatten"</a>&gt;</p>

    <p><b><a name="S181">&lt;181&gt;</a></b> Sowie der Pr&auml;sident anzeigt, da&szlig; dieser
    Gegenstand vorliegt, erhebt sich sofort der Herr Oberstlieutenant <i>Griesheim</i>, den wir
    schon lange kennen, und beginnt zu sprechen. Diese b&uuml;rokratisch-soldatische
    Aufdringlichkeit wird aber sogleich durch heftige Unterbrechung zur&uuml;ckgewiesen.</p>

    <p>Der <i>Pr&auml;sident</i> erkl&auml;rt, nach &sect; 28 der Gesch&auml;ftsordnung k&ouml;nnen
    Assistenten der Minister nur mit Genehmigung der Versammlung das Wort ergreifen.</p>

    <p><i>Griesheim</i>: Ich bin als Vertreter des Kriegsministers hier.</p>

    <p><i>Pr&auml;sident</i>: Es ist mir dies <i>nicht angezeigt</i> worden.</p>

    <p><i>Griesheim</i>: Wenn die <i>Herren</i> mich nicht h&ouml;ren wollen ... (Oho! Unruhe.)</p>

    <p>"Die Herren!" F&uuml;r den Herrn Griesheim sind "die Herren" doch wohl immer noch eine "hohe
    Versammlung"! Der Herr Pr&auml;sident h&auml;tte den Herrn Griesheim wegen seiner wiederholten
    Hinwegsetzung &uuml;ber allen Anstand zur Ordnung rufen sollen.</p>

    <p>Die Versammlung will Herrn Griesheim h&ouml;ren. Vorher hat noch Herr <i>Gladbach</i> das
    Wort, um seine Interpellation zu motivieren. Zuerst aber erkl&auml;rt er, da&szlig; er den
    Kriegsminister interpelliert habe und seine Anwesenheit verlange, welche Befugnis der
    Versammlung reglementarisch zusteht. Der Pr&auml;sident beseitigt dies jedoch, und unter
    Ber&uuml;cksichtigung der Dringlichkeit der Sache geht Herr Gladbach auf die Interpellation
    n&auml;her ein. Er erz&auml;hlt, wie die Freisch&auml;rler, nachdem sie wegen Anwendung des
    Milit&auml;rdespotismus auf ihr Korps ausgetreten und heimgekehrt, in Spandau von dem
    "&uuml;ber Nacht aus seinen Schlupfwinkeln wieder hervorgekrochenen fluchw&uuml;rdigen
    Polizeisystem" mit dem Brandmal der Vagabunden ge&auml;chtet, wie man sie in Spandau
    entwaffnet, festgehalten und mittelst Zwangspa&szlig; nach Hause geschickt habe. Herr Gladbach
    ist der erste Abgeordnete, dem es gelungen ist, eine solche schm&auml;hliche Handlung mit der
    ganzen entsprechenden Indignation zu erz&auml;hlen.</p>

    <p>Herr <i>Griesheim</i> erkl&auml;rt, die Ma&szlig;regel sei auf Requisition des Berliner
    Polizeipr&auml;sidiums geschehen.</p>

    <p>Herr <i>Gladbach</i> liest nun den ehrenvollen, vom Prinzen Friedrich von Schleswig-Holstein
    unterzeichneten Abschied eines der Freiwilligen vor und h&auml;lt dagegen den ganz
    vagabundenm&auml;&szlig;ig lautenden Zwangspa&szlig;, der demselben Freiwilligen <i>"auf
    Ministerialbeschlu&szlig;"</i> in Spandau ausgestellt wurde. Er weist hin auf die in dem
    Zwangspa&szlig; angedrohte <i>Arretierung</i>, <i>Strafarbeit</i> und <i>Geldbu&szlig;e</i>,
    straft die Behauptung des Herrn Griesheim, als sei die Ma&szlig;regel vom
    Polizeipr&auml;sidenten ausgegangen, durch ein offizielles Aktenst&uuml;ck L&uuml;gen und
    fragt, ob es etwa in Spandau noch ein besonderes <i>russisches</i> Ministerium gebe?</p>

    <p>Zum ersten Male war das Ministerium auf einer direkten Unwahrheit ertappt. Die ganze
    Versammlung ger&auml;t in die gr&ouml;&szlig;te Aufregung.</p>

    <p><b><a name="S182">&lt;182&gt;</a></b> Der Minister des Innern, Herr K&uuml;hlwetter,
    mu&szlig; sich endlich notgedrungen erheben und einige Entschuldigungen stammeln. Es sei <i>ja
    weiter nichts</i> geschehen, als da&szlig; 18 Bewaffneten die Waffen genommen seien - weiter
    nichts als eine Ungesetzlichkeit! Man habe nicht dulden k&ouml;nnen, da&szlig; bewaffnete
    Scharen ohne Erlaubnis das Land durchziehen - 22 Mann Freisch&auml;rler, die nach Hause ziehen!
    (ohne Erlaubnis!)</p>

    <p>Die ersten Worte des Herrn Ministers werden mit unzweideutigen Zeichen des Mi&szlig;fallens
    aufgenommen. Selbst die Rechte ist noch zu sehr unter dem niederschlagenden Eindruck der
    Tatsachen, als da&szlig; sie nicht wenigstens schwiege. Aber bald, wie sie ihren
    ungl&uuml;cklichen Minister sich m&uuml;hsam zwischen dem Gel&auml;chter und dem Murren der
    Linken hindurchwinden sieht, ermannt sie sich, schreit seinen lahmen Ausfl&uuml;chten ein
    lautes Bravo zu, die Zentren fallen teilweise mit ein, und so wird Herr K&uuml;hlwetter
    schlie&szlig;lich so couragiert, da&szlig; er sagen kann: Nicht ich, sondern mein
    Vorg&auml;nger hat die Ma&szlig;regel angeordnet, aber ich erkl&auml;re, da&szlig; ich sie
    vollkommen billige und im vorkommenden Falle ebenso handeln werde.</p>

    <p>Die Rechte und die Zentren kr&ouml;nen die Tapferkeit ihres heroischen K&uuml;hlwetters mit
    einem donnernden Bravo.</p>

    <p><i>Gladbach</i> l&auml;&szlig;t sich indes nicht einsch&uuml;chtern. Unter L&auml;rmen und
    Schreien der Konservativen besteigt er die Trib&uuml;ne und fragt abermals: Wie h&auml;ngt es
    zusammen, da&szlig; Herr Schreckenstein, der doch schon vor der Spandauer Geschichte Minister
    war, <i>nichts davon wu&szlig;te</i>? Wie ist es m&ouml;glich, da&szlig; <i>vier</i>
    Freisch&auml;rler mit vorteilhaften Zeugnissen die Sicherheit des Staats gef&auml;hrden
    k&ouml;nnen? (Unterbrechung - reglementarische Bemerkungen der Herren vom Zentrum.) Die Frage
    ist nicht erledigt. Wie kann man diese Leute wie Vagabunden zwangsweise in die Heimat senden?
    (Unterbrechung. L&auml;rm.) Ich habe noch keine Antwort auf die Frage wegen des Zwangspasses.
    Die Leute sind mi&szlig;handelt worden. Warum duldet man doch ein Rudel von
    Trakt&auml;tleinhelden, welche zur Schmach der Hauptstadt (lauter L&auml;rm) aus dem Wuppertale
    bewaffnet angekommen sind? &lt;siehe <a href="#S178">S. 178</a>&gt; (L&auml;rm. Bravo.)</p>

    <p><i>K&uuml;hlwetter</i> kommt endlich damit heraus, da&szlig; es unter dem Vorwande
    zweifelhafter Legitimation geschehen sei! Also der Abschied, von dem schleswig-holsteinischen
    Generalkommando unterzeichnet, ist den Polizeib&uuml;ralisten des Herrn K&uuml;hlwetter eine
    Legitimation, die "Zweifeln unterliegt"? Sonderbare B&uuml;rokratie!</p>

    <p>Noch einige Abgeordnete sprechen gegen die Minister, bis endlich der Pr&auml;sident die
    Sache fallenl&auml;&szlig;t und der Abgeordnete <i>M&auml;tze</i> die Versammlung <a name=
    "S183"><b>&lt;183&gt;</b></a> aus den St&uuml;rmen dieser Debatte in die stille See des
    Schullehrerlebens f&uuml;hrt, wo wir sie unter Anw&uuml;nschung der sch&ouml;nsten idyllischen
    Freuden verlassen.</p>

    <p>Wir freuen uns, da&szlig; es endlich einmal einem Abgeordneten der Linken gelungen ist,
    durch eine gutbegr&uuml;ndete Interpellation und entschiedenes Auftreten die Herren Minister
    Spie&szlig;ruten laufen zu lassen und eine Szene hervorzurufen, die an franz&ouml;sische und
    englische Parlamentsdebatten erinnert.</p>

    <p><font size="2">Geschrieben von Friedrich Engels.</font></p>
  </body>
</html>

