<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Details ueber den 23. Juni</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_111.htm"><font size="2">[Nachrichten aus Paris]</font></a>
    <font size="2">|</font> <a href="../me_nrz48.htm"><font size="2">Inhalt</font></a> <font size=
    "2">|</font> <a href="me05_116.htm"><font size="2">Nachrichten aus Paris</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 112-115<br>
    Dietz Verlag, Berlin/DDR 1971</small> <br>
    <br>
     

    <h1>Details &uuml;ber den 23. Juni</font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 26 vom 26. Juni 1848, Extrabeilage]</font></p>

    <p><b><a name="S112">&lt;112&gt;</a></b> * Der Aufstand ist ein reiner Arbeiteraufstand. Der
    Groll der Arbeiter ist losgebrochen gegen die Regierung und die Versammlung, die ihre
    Hoffnungen entt&auml;uscht, die t&auml;glich neue Ma&szlig;regeln im Interesse der Bourgeoisie
    gegen die Arbeiter ergriffen, die die Arbeiterkommission im Luxembourg aufgel&ouml;st, die
    Nationalateliers eingeschr&auml;nkt, das Gesetz gegen die Zusammenscharungen erlassen haben.
    Der entschieden proletarische Charakter der Insurrektion geht aus allen Einzelnheiten
    hervor.</p>

    <p>Die Boulevards, die gro&szlig;e Pulsader des Pariser Lebens, waren der Schauplatz der ersten
    Zusammenscharungen. Von der Porte St. Denis bis herab zu der alten Templestra&szlig;e war alles
    gedr&auml;ngt voll. Arbeiter aus den Nationalwerkst&auml;tten erkl&auml;rten, sie w&uuml;rden
    nicht nach der Sologne zu den dortigen Nationalateliers gehen; andre erz&auml;hlten, sie seien
    gestern dorthin abgereist, h&auml;tten aber schon an der Barriere Fontainebleau vergeblich auf
    die Marschzettel und den Befehl zur Abreise gewartet, die ihnen den Abend vorher zugesagt
    gewesen seien.</p>

    <p>Gegen zehn Uhr rief man nach Barrikaden. Der &ouml;stliche und s&uuml;d&ouml;stliche Teil
    von Paris, vom Quartier und Faubourg Poissonni&egrave;re an, wurden rasch, aber wie es scheint
    noch ziemlich regellos und zusammenhanglos verbarrikadiert. Die Stra&szlig;en St. Denis, St.
    Martin, Rambuteau, Faubourg Poissonni&egrave;re und auf dem linken Seineufer die Zug&auml;nge
    der Faubourgs St. Jacques und St. Marceau - die Stra&szlig;en St. Jacques, La Harpe, La
    Huchette und die ansto&szlig;enden Br&uuml;cken wurden mehr oder weniger stark verschanzt. Auf
    den Barrikaden wurden Fahnen aufgepflanzt mit der Inschrift: "Brot oder Tod!" oder: "<i>Arbeit
    oder Tod</i>!"</p>

    <p>Der Aufstand st&uuml;tzte sich somit entschieden auf den &ouml;stlichen, vorwiegend von
    Arbeitern bewohnten Teil der Stadt; zuerst auf die Faubourgs Saint Jacques, <a name=
    "S113"><b>&lt;113&gt;</b></a> Saint Marceau, Saint Antoine, du Temple, Saint Martin und Saint
    Denis, auf die "aimables faubourgs", dann auf die dazwischenliegenden Stadtteile (Quartiers
    Saint Antoine, du Marais, Saint Martin und Saint Denis).</p>

    <p>Auf die Barrikaden folgten Angriffe. Der Wachtposten des Boulevard Bonne Nouvelle, der fast
    bei jeder Revolution zuerst gest&uuml;rmt wird, war von Mobilgarde besetzt. Er wurde vom Volk
    entwaffnet.</p>

    <p>Aber bald darauf r&uuml;ckte die Bourgeoisgarde der westlichen Stadtteile zum Entsatz heran.
    Sie besetzte den Posten wieder. Ein zweiter Trupp besetzte das hohe Trottoir vor dem
    Th&eacute;atre du Gymnase, das eine gro&szlig;e Strecke der Boulevards beherrscht. Das Volk
    versuchte die vorger&uuml;ckten Posten zu entwaffnen; doch wurde einstweilen noch von keiner
    Seite Gebrauch von den Waffen gemacht.</p>

    <p>Endlich kam der Befehl, die Barrikade quer &uuml;ber den Boulevard an der Porte Saint Denis
    zu nehmen. Die Nationalgarde r&uuml;ckte vor, den Polizeikommiss&auml;r an der Spitze; man
    unterhandelte; einige Sch&uuml;sse fielen, von welcher Seite, ist nicht klar, und das Feuer
    wurde rasch allgemein.</p>

    <p>Sofort gab auch der Posten Bonne Nouvelle Feuer; ein Bataillon der zweiten Legion, das den
    Boulevard Poissonni&egrave;re besetzt hielt, r&uuml;ckte ebenfalls mit geladenen Gewehren vor.
    Das Volk war von allen Seiten umringt. Von ihren vorteilhaften und teilweise sicheren
    Stellungen aus er&ouml;ffnete die Nationalgarde ein heftiges Kreuzfeuer auf die Arbeiter. Diese
    verteidigten sich eine halbe Stunde lang; endlich wurde der Boulevard Bonne Nouvelle und die
    Barrikaden bis zur Porte Saint Martin genommen. Hier hatte die Nationalgarde ebenfalls gegen
    elf Uhr von der Seite des Temple her die Barrikaden genommen und die Zug&auml;nge des
    Boulevards besetzt.</p>

    <p>Die Helden, die diese Barrikaden st&uuml;rmten, waren die Bourgeois des zweiten
    Arrondissements, das sich vom Palais Ex-Royal bis &uuml;ber das ganze Faubourg Montmartre
    erstreckt. Hier wohnen die reichen Boutiquiers &lt;Kr&auml;mer&gt; der Stra&szlig;e Vivienne,
    Richelieu und des Boulevards des Italiens, die gro&szlig;en Bankiers der Stra&szlig;en Laffitte
    und Berg&egrave;e und die lebenslustigen Rentiers der Chauss&eacute;e d'Antin. Hier wohnen
    Rothschild und Fould, Rougemont de Lowemberg und Ganneron. Hier liegt mit einem Wort die
    B&ouml;rse, Tortoni und was daran h&auml;ngt und baumelt.</p>

    <p>Diese Helden, zuerst und zumeist von der roten Republik bedroht, waren auch zuerst auf dem
    Platze. Es ist bezeichnend, da&szlig; die erste Barrikade des 23. Juni von den Besiegten des
    24. Februar genommen wurde. Dreitausend Mann stark r&uuml;ckten sie vor, vier Kompanien nahmen
    im Sturmschritt einen um- <a name="S114"><b>&lt;114&gt;</b></a> gest&uuml;rzten Omnibus. Die
    Insurgenten scheinen sich indes an der Porte Sait Denis wieder festgesetzt zu haben, denn gegen
    Mittag mu&szlig;te General Lamorici&egrave;re mit starken Detachements Mobilgarde, Linie,
    Kavallerie und zwei Kanonen anr&uuml;cken, um zusammen mit der zweiten Legion (der
    Nationalgarde des 2. Arrondissements) eine starke Barrikade zu nehmen. Ein Peloton Mobilgarde
    wurde von den Insurgenten zum R&uuml;ckzuge gezwungen.</p>

    <p>Der Kampf auf dem Boulevard Saint Denis war das Signal zum Engagement in allen
    &ouml;stlichen Bezirken von Paris. Er war blutig. &Uuml;ber 30 Insurgenten wurden get&ouml;tet
    oder verwundet. Die w&uuml;tenden Arbeiter schwuren, in der n&auml;chsten Nacht von allen
    Seiten loszubrechen und auf Tod und Leben die "Munizipalgarde der Republik" zu
    bek&auml;mpfen.</p>

    <p>Um elf Uhr schlug man sich ebenfalls in der Stra&szlig;e Planche-Mibray (Fortsetzung der
    Stra&szlig;e Saint Martin nach der Seine zu), ein Mann wurde get&ouml;tet.</p>

    <p>In der Gegend der Hallen, Stra&szlig;e Rambuteau etc. kam es ebenfalls zu blutigen
    Kollisionen. Vier bis f&uuml;nf Tote blieben auf dem Platz.</p>

    <p>Um ein Uhr fand in der Rue du Paradis-Poissonni&egrave;re ein Gefecht statt; die
    Nationalgarde feuerte; das Resultat ist unbekannt. Im Faubourg Poissonni&egrave;re wurden nach
    blutigem Zusammensto&szlig; zwei Unteroffiziere der Nationalgarde entwaffnet.</p>

    <p>Die Stra&szlig;e Saint Denis wurde durch Kavalleriechargen gereinigt.</p>

    <p>Im Faubourg Saint Jacques schlug man sich nachmittags mit gro&szlig;er Heftigkeit. In den
    Stra&szlig;en Saint Jacques und La Harpe, auf dem Platz Maubert wurde mit wechselndem Erfolge
    auf Barrikaden Sturm gelaufen und <i>stark mit Kart&auml;tschen geschossen</i>. Auch im
    Faubourg Montmartre schossen die Truppen mit Kanonen.</p>

    <p>Die Insurgenten wurden im ganzen zur&uuml;ckgedr&auml;ngt. Das Stadthaus blieb frei; um drei
    Uhr war der Aufstand auf die Faubourgs und den Marais beschr&auml;nkt.</p>

    <p>&Uuml;brigens sah man <i>wenig nicht uniformierte</i> Nationalgardisten (d.h. Arbeiter, die
    kein Geld zur Anschaffung der Uniform haben) unter den Waffen. Dagegen waren Leute darunter,
    die <i>Luxuswaffen</i>, Jagdflinten etc. trugen. Auch reitende Nationalgardisten (von jeher die
    jungen Leute der reichsten Familien) waren zu Fu&szlig; in die Reihen der Infanterie getreten.
    Auf dem Boulevard Poissonni&egrave;re lie&szlig;en sich Nationalgardisten vom Volk ruhig
    entwaffnen und nahmen dann Rei&szlig;aus.</p>

    <p>Um f&uuml;nf Uhr dauerte der Kampf noch fort, als ein Platzregen ihn auf einmal
    suspendierte.</p>

    <p>An einzelnen Stellen schlug man sich jedoch bis sp&auml;t abends. Um neun <a name=
    "S115"><b>&lt;115&gt;</b></a> Uhr fielen noch Flintensch&uuml;sse im Faubourg St. Antoine, dem
    Zentrum der Arbeiterbev&ouml;lkerung.</p>

    <p>Bis jetzt war der Kampf noch nicht mit der ganzen Heftigkeit einer entscheidenden Revolution
    gef&uuml;hrt worden. Die Nationalgarde, mit Ausnahme der zweiten Legion, scheint meist
    gezaudert zu haben, die Barrikaden anzugreifen. Die Arbeiter, w&uuml;tend wie sie waren,
    blieben, wie sich versteht, auf die Verteidigung ihrer Barrikaden beschr&auml;nkt.</p>

    <p>So trennte man sich des Abends, nachdem beide Parteien sich auf den n&auml;chsten Morgen
    Rendezvous gegeben hatten. Der erste Tag des Kampfes gab der Regierung keine Vorteile; die
    zur&uuml;ckgedr&auml;ngten Insurgenten konnten w&auml;hrend der Nacht, wie sie es auch wirklich
    taten, die verlornen Posten wieder besetzen. Dagegen hatte die Regierung zwei wichtige
    Tatsachen gegen sich: Sie hatte mit Kart&auml;tschen geschossen, und sie hatte die Emeute nicht
    am ersten Tage besiegt. Mit den Kart&auml;tschen aber und mit einer Nacht, nicht des Sieges,
    sondern des blo&szlig;en Waffenstillstandes, <i>h&ouml;rt die Emeute auf und f&auml;ngt die
    Revolution an</i>.</p>

    <p><font size="2">Geschrieben von Friedrich Engels.</font></p>
  </body>
</html>

