<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Das Amendement Stupp</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_085.htm"><font size="2">Die Vereinbarungssitzung vom 17.
    Juni</font></a> <font size="2">|</font> <a href="../me_nrz48.htm"><font size=
    "2">Inhalt</font></a> <font size="2">|</font> <a href="me05_094.htm"><font size="2">Neue
    Politik in Posen</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 90-93<br>
    Dietz Verlag, Berlin/DDR 1971</small> <br>
    <br>
     

    <h1>Das Amendement Stupp</font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 21 vom 21. Juni 1848]</font></p>

    <p><b><a name="S90">&lt;90&gt;</a></b> **<i>K&ouml;ln</i>, 20. Juni. Herr Stupp aus K&ouml;ln
    hat zu dem Gesetze wegen Unverletzlichkeit der Abgeordneten ein Amendement gestellt, das in der
    Vereinbarungsversammlung nicht zur Diskussion kam, seinen K&ouml;lner Mitb&uuml;rgern aber
    nicht uninteressant sein d&uuml;rfte. Wir wollen ihnen den ungeteilten Genu&szlig; dieses
    legislatorischen Kunstwerks nicht vorenthalten.</p>

    <p align="center"><i><font size="2">Amendement des Abgeordneten Stupp</font></i></p>

    <p>&sect; 1. "Kein Mitglied der Versammlung kann f&uuml;r seine Abstimmungen oder f&uuml;r die
    von ihm in seiner Eigenschaft als Abgeordneter ausgesprochenen Worte und Meinungen in
    irgendeiner Weise zur Rechenschaft gezogen werden."</p>

    <p><i>Amendement</i>: Streichung des Wortes 'Worte' in der dritten Zeile."</p>

    <p><i>Begr&uuml;ndung</i>: "Es gen&uuml;gt, da&szlig; der Abgeordnete seine <i>Meinung</i> frei
    &auml;u&szlig;ern darf. Unter dem Ausdruck <i>'Worte'</i> k&ouml;nnen auch Ehrenkr&auml;nkungen
    subsumiert werden, welche den Beleidigten zu einer <i>Zivilklage</i> berechtigen. Gegen solche
    Klagen die Abgeordneten in Schutz zu nehmen, scheint mir mit dem Ansehen und der Ehre der
    Versammlung in Widerspruch zu stehen."</p>

    <p>Es gen&uuml;gt, da&szlig; der Abgeordnete <i>gar keine Meinung</i> &auml;u&szlig;ert,
    sondern trommelt und abstimmt. Denn warum nicht auch die "<i>Meinung</i>" streichen, da
    Meinungen in "Worten" ge&auml;u&szlig;ert werden m&uuml;ssen und sogar in
    "ehrenkr&auml;nkenden" Worten ge&auml;u&szlig;ert werden k&ouml;nnen, da unter dem Ausdrucke
    "Meinungen" auch ehrenkr&auml;nkende Meinungen "<i>subsumiert</i>" werden k&ouml;nnen?</p>

    <p><font size="2">&sect; 2. "Kein Mitglied der Versammlung kann w&auml;hrend der Dauer
    derselben ohne ihre Genehmigung wegen einer mit Strafe bedrohten Handlung zur Verantwortung
    gezogen oder verhaftet werden, au&szlig;er, wenn es entweder bei der Aus&uuml;bung der Tat oder
    binnen 24 Stunden nach derselben festgenommen wird. Gleiche Genehmigung ist bei einer
    Verhaftung wegen Schulden notwendig."</font></p>

    <p><b><a name="S91">&lt;91&gt;</a></b> <i>Amendement</i>: "Streichung des Schlu&szlig;satzes:
    'Gleiche Genehmigung ist bei einer Verhaftung wegen Schulden notwendig.'"</p>

    <p><i>Begr&uuml;ndung</i>: "Es liegt hierin ein <i>Eingriff in die Privatrechte der
    Staatsb&uuml;rger</i>, dessen Sanktion mir bedenklich erscheint. So gro&szlig; das Interesse
    der Versammlung auch sein mag, irgendeinen Abgeordneten in ihrer Mitte zu haben, so halte ich
    dennoch die Achtung der <i>Privatrechte</i> f&uuml;r &uuml;berwiegend.</p>

    <p>Zu bedenken ist aber insbesondere, da&szlig; wir dies Gesetz nicht f&uuml;r die Zukunft,
    d.h. nicht f&uuml;r die Mitglieder einer k&uuml;nftigen Kammer, sondern <i>f&uuml;r uns</i>
    beschlie&szlig;en. Vorausgesetzt, es seien Mitglieder unter uns, welche eine Verhaftung wegen
    Schulden zu bef&uuml;rchten h&auml;tten, so w&uuml;rde es doch gewi&szlig; bei unsern
    W&auml;hlern einen &uuml;blen Eindruck machen, wollten wir uns durch ein von uns selbst
    beschlossenes Gesetz gegen die <i>rechtm&auml;&szlig;ige</i> Verfolgung unserer Kreditoren
    sch&uuml;tzen."</p>

    <p>Oder vielmehr umgekehrt! Es macht auf Herrn Stupp einen &uuml;blen Eindruck, da&szlig; die
    W&auml;hler Mitglieder "unter uns" geschickt haben, die wegen Schulden verhaftet werden
    k&ouml;nnten. Welch Gl&uuml;ck f&uuml;r <i>Mirabeau</i> und <i>Fox</i>, da&szlig; sie nicht
    unter der Gesetzgebung Stupp gelebt. Eine einzige Schwierigkeit macht Herrn Stupp einen
    Augenblick stutzig, es ist "das Interesse der Versammlung, irgendeinen Abgeordneten in ihrer
    Mitte zu haben". Das <i>Volksinteresse</i> - doch wer wird davon sprechen? Es handelt sich nur
    um das Interesse einer "geschlossenen Gesellschaft", die einen in ihrer Mitte haben will,
    w&auml;hrend der Gl&auml;ubiger einen drau&szlig;en im Arresthause will. Kollision von zwei
    wichtigen Interessen! Herr Stupp konnte seinem Amendement eine b&uuml;ndigere Fassung gehen:
    Individuen, welche mit Schulden behaftet sind, k&ouml;nnen nur mit Erlaubnis ihrer respektiven
    Gl&auml;ubiger zu Volksrepr&auml;sentanten ernannt werden. Sie sind jederzeit von ihren
    Gl&auml;ubigern abberufbar. Und in letzter Instanz sind Versammlung und Regierung der
    allerh&ouml;chsten Entscheidung der <i>Staatsgl&auml;ubiger</i> unterworfen.</p>

    <p>Zweites Amendement zu &sect; 2:</p>

    <p><font size="2">"Kein Mitglied der Versammlung kann ohne deren Genehmigung w&auml;hrend der
    Dauer der Sitzungen derselben wegen einer strafbaren Handlung von Amts wegen verfolgt noch
    verhaftet werden, es sei denn, da&szlig; letztere auf frischer Tat erfolge."</font></p>

    <p><i>Begr&uuml;ndung</i>: "In der ersten Linie ist das Wort 'Versammlung' als Korporation
    genommen, darauf scheint der Ausdruck 'Dauer derselben' nicht zu passen, und schlage ich vor
    'Dauer der Sitzungen derselben'.</p>

    <p>Statt 'mit Strafe bedrohte Handlung' scheint 'strafbare Handlung' passender.</p>

    <p>Ich bin der Meinung, da&szlig; wir <i>Zivilklagen</i> wegen strafbarer Handlungen nicht
    ausschlie&szlig;en d&uuml;rfen, wir wurden dann einen Eingriff in die <i>Privatrechte</i> uns
    erlauben. Daher der Zusatz 'von Amts wegen'.</p>

    <p>Wenn der Zusatz 'oder in den n&auml;chsten 24 Stunden etc.' bleibt, so kann der Richter
    jeden Abgeordneten binnen 24 Stunden nach irgendeinem Vergehen verhaften."</p>

    <p><b><a name="S92">&lt;92&gt;</a></b> Der Gesetzvorschlag sichert die Unverletzlichkeit des
    Deputierten w&auml;hrend der Dauer der Versammlung, das Amendement des Herrn Stupp w&auml;hrend
    "der Dauer der Sitzungen", d.h. w&auml;hrend 6, h&ouml;chstens 12 Stunden per Tag. Und welch
    scharfsinnige Begr&uuml;ndung. Von der <i>Dauer einer Sitzung</i> kann man sprechen, aber die
    <i>Dauer einer Korporation</i>?</p>

    <p><i>Von Amts wegen</i> will Herr Stupp den Deputierten ohne Genehmigung der Versammlung weder
    verfolgen noch verhaften lassen. Er erlaubt sich also einen Eingriff in das
    <i>Kriminalrecht</i>. Aber von der <i>Zivilklage wegen</i>! Nur ja kein Eingriff in das
    Zivilrecht. Es lebe das Zivilrecht! Was dem Staate nicht zu steht, mu&szlig; dem Privatmanne
    zustehen! Die Zivilklage &uuml;ber alles! Die Zivilklage ist die fixe Idee des Herrn Stupp. Das
    Zivilrecht ist Moses und die Propheten! Schw&ouml;rt auf das Zivilrecht, namentlich auf die
    Zivilklage! Respekt, Volk, vor dem Allerheiligsten!</p>

    <p>Es gibt keinen Eingriff des Privatrechts in das &ouml;ffentliche Recht, es gibt aber
    "bedenkliche" Eingriffe des &ouml;ffentlichen Rechts in das Privatrecht. Wozu &uuml;berhaupt
    noch eine Konstitution, da wir den Code civil besitzen und b&uuml;rgerliche Gerichtsh&ouml;fe
    und Advokaten?</p>

    <p><font size="2">&sect; 3. "Jedes Strafverfahren gegen ein Mitglied der Versammlung und jede
    Haft wird f&uuml;r die Dauer der Sitzung aufgehoben, wenn die Versammlung es
    verlangt."</font></p>

    <p>Zu &sect; 3 Antrag auf folgende abge&auml;nderte Fassung:</p>

    <p><font size="2">"Jedes Strafverfahren gegen ein Mitglied der Versammlung und jede infolge
    desselben stattgehabte Verhaftung, wenn sie nicht kraft eines <i>richterlichen
    Erkenntnisses</i> erfolgt ist, soll sofort, sofern die Versammlung dies beschlie&szlig;t,
    aufgehoben werden."</font></p>

    <p><i>Begr&uuml;ndung</i>: "Es ist wohl nicht die Absicht, solche Abgeordnete, welche bereits
    durch richterliches Erkenntnis zur Gef&auml;ngnisstrafe verurteilt sind, aus dem Arresthause zu
    entlassen.</p>

    <p>Geht das Amendement durch, so gilt dasselbe von denen, welche sich schuldenhalber im Arrest
    befinden."</p>

    <p>K&ouml;nnte die Versammlung die hochverr&auml;terische Absicht hegen, die "Kraft eines
    richterlichen Erkenntnisses" zu schw&auml;chen oder gar einen schuldenhalber "im Arrest"
    befindlichen Mann in ihren Scho&szlig; zu berufen? Herr Stupp zittert vor diesem Attentat gegen
    die Zivilklage und die Kraft eines richterlichen Erkenntnisses. Alle Fragen &uuml;ber
    Volkssouver&auml;nit&auml;t haben jetzt ihre Erledigung gefunden. Herr Stupp hat die
    <i>Souver&auml;nit&auml;t der Zivilklage und des Zivilrechts</i> proklamiert. Wie grausam,
    solchen Mann der zivilrechtlichen Praxis zu entrei&szlig;en und ihn in die
    <i>untergeordnete</i> Sph&auml;re der gesetzgebenden Gewalt hineinzuschleudern? Das
    souver&auml;ne Volk hat diesen "bedenklichen" Eingriff in das "Privatrecht" begangen. Herr
    Stupp macht da- <a name="S93"><b>&lt;93&gt;</b></a> f&uuml;r eine Zivilklage anh&auml;ngig
    gegen die Volkssouver&auml;nit&auml;t und das &ouml;ffentliche Recht.</p>

    <p>Der Kaiser Nikolaus aber mag ruhig umkehren. Bei dem ersten &Uuml;berschreiten der
    preu&szlig;ischen Grenze tritt ihm entgegen der Abgeordnete Stupp, in der einen Hand die
    "Zivilklage" und in der andern das "richterliche Erkenntnis". Denn, demonstriert er mit
    geb&uuml;hrender Feierlichkeit: Der Krieg, was ist der Krieg? Ein bedenklicher Eingriff in das
    Privatrecht! Ein bedenklicher Eingriff in das Privatrecht!</p>
  </body>
</html>

