<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Das Ministerium Hansemann und der altpreussische
    Strafgesetzentwurf</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_293.htm"><font size="2">Die russische Note</font></a> <font
    size="2">|</font> <a href="../me_nrz48.htm"><font size="2">Inhalt</font></a> <font size=
    "2">|</font> <a href="me05_303.htm"><font size="2">Die "K&ouml;lnische Zeitung" &uuml;ber die
    Zwangsanleihe</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 300-302<br>
    Dietz Verlag, Berlin/DDR 1971</small> <br>
    <br>
     

    <h1><font size="5">Das Ministerium Hansemann und der altpreu&szlig;ische
    Strafgesetzentwurf</font></font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 65 vom 4. August 1848]</font></p>

    <p><b><a name="S300">&lt;300&gt;</a></b> **<i>K&ouml;ln</i>, 3. August. Wir haben es schon oft
    gesagt: Das Ministerium Hansemann macht sich in jeder Weise zum Lobredner des Ministeriums
    Bodelschwingh &lt;Siehe <a href="me05_271.htm">"Vereinbarungsdebatten &uuml;ber die
    Kreisst&auml;nde", S. 272-274</a>&gt;; nach der Anerkennung der Revolution die Anerkennung der
    altpreu&szlig;ischen Wirtschaft, das ist der Welt Lauf!</p>

    <p>Da&szlig; aber Herr Hansemann es bis zu <i>der</i> Virtuosit&auml;t bringen werde, selbst
    die Taten der Herren Bodelschwingh, Savigny und Konsorten zu preisen, die er seinerzeit als
    rheinischer Landtagsabgeordneter mit der gr&ouml;&szlig;ten Erbitterung bek&auml;mpft hat - das
    ist ein Triumph, auf den die Potsdamer Kamarilla gewi&szlig; nicht gerechnet hatte. Und
    dennoch! Man lese folgenden Artikel des neuesten "Preu&szlig;[ischen] Staats-Anzeigers":</p>

    <p><i><font size="2">Berlin</font>, 1. August. Das neueste Justiz-Ministerial-Blatt teilt in
    seinem "nichtamtlichen Teile" statistische Bemerkungen &uuml;ber die Todesstrafe sowie eine
    &Uuml;bersicht der Todesurteile mit, welche in den Jahren 1826 bis 1843 einschlie&szlig;lich,
    abgesehen von den in den sogenannten demagogischen Untersuchungen gef&auml;llten Urteilen,
    erkannt und best&auml;tigt worden sind. Die Arbeit ist mit Benutzung der Akten des
    Justizministeriums vorgenommen und d&uuml;rfte bei der Wichtigkeit des Gegenstandes in dieser
    Beziehung die Aufmerksamkeit besonders in Anspruch nehmen. Nach der &Uuml;bersicht sind in dem
    gedachten Zeitraume:</i></p>

    <table cellspacing="0" border="0" cellpadding="2" width="378">
      <tr>
        <td width="42%" valign="top">
          <p><font size="2">1. In der Rheinprovinz</font></p>
        </td>

        <td width="51%" valign="top">
          <p><font size="2">erkannt 189 Todesurteile, best&auml;tigt</font></p>
        </td>

        <td width="7%" valign="top">
          <p align="right"><font size="2">6</font></p>
        </td>
      </tr>

      <tr>
        <td width="42%" valign="top">
          <p><font size="2">2. in den anderen Provinzen</font></p>
        </td>

        <td width="51%" valign="top">
          <p><font size="2">erkannt 237 Todesurteile, best&auml;tigt</font></p>
        </td>

        <td width="7%" valign="top">
          <p align="right"><font size="2">94</font></p>
        </td>
      </tr>

      <tr>
        <td width="42%" valign="top" height="1">
        </td>

        <td width="58%" valign="top" colspan="2" bgcolor="#000000" height="1">
        </td>
      </tr>

      <tr>
        <td width="42%" valign="top">
          <p align="right"><font size="2">&uuml;berhaupt</font></p>
        </td>

        <td width="51%" valign="top">
          <p><font size="2">erkannt 426 Todesurteile, best&auml;tigt</font></p>
        </td>

        <td width="7%" valign="top">
          <p align="right"><font size="2">100</font></p>
        </td>
      </tr>
    </table>

    <p><font size="2">von denen jedoch vier wegen Flucht oder Tod der Verbrecher nicht zur
    Vollziehung gekommen sind.</font></p>

    <p><b><a name="S301">&lt;301&gt;</a></b> W&auml;re der Entwurf des neuen Strafgesetzbuches von
    1847 w&auml;hrend jenes Zeitraumes in Kraft gewesen, so w&uuml;rden:</p>

    <table cellspacing="0" border="0" cellpadding="2" width="412">
      <tr>
        <td width="45%" valign="top">
          <p><font size="2">1. In der Rheinprovinz nur</font></p>
        </td>

        <td width="37%" valign="top">
          <p align="right"><font size="2">53 Todesurteile erkannt,</font></p>
        </td>

        <td width="18%" valign="top">
          <p align="right"><font size="2">5 best&auml;tigt</font></p>
        </td>
      </tr>

      <tr>
        <td width="45%" valign="top">
          <p><font size="2">2. in den anderen Provinzen nur</font></p>
        </td>

        <td width="37%" valign="top">
          <p align="right"><font size="2">134 Todesurteile erkannt,</font></p>
        </td>

        <td width="18%" valign="top">
          <p align="right"><font size="2">76 best&auml;tigt</font></p>
        </td>
      </tr>

      <tr>
        <td width="45%" valign="top" height="1">
        </td>

        <td width="55%" valign="top" colspan="2" bgcolor="#000000" height="1">
        </td>
      </tr>

      <tr>
        <td width="45%" valign="top">
          <p align="right"><font size="2">&uuml;berhaupt</font></p>
        </td>

        <td width="37%" valign="top">
          <p align="right"><font size="2">187 Todesurteile erkannt,</font></p>
        </td>

        <td width="18%" valign="top">
          <p align="right"><font size="2">81 best&auml;tigt</font></p>
        </td>
      </tr>
    </table>

    <p><font size="2">worden sein, vorausgesetzt, da&szlig; bei der Best&auml;tigung dieselben
    Grunds&auml;tze wie bisher befolgt worden w&auml;ren. Es w&uuml;rde also gegen 237 nach den
    bestehenden Gesetzen zum Tode verurteilte Verbrecher die Todesstrafe nicht erkannt und gegen 19
    hingerichtete Verbrecher diese Strafe nicht vollstreckt worden sein.</font></p>

    <p>Nach der &Uuml;bersicht kommen auf das Jahr durchschnittlich:</p>

    <p>1. In der Rheinprovinz 10 9/18 erkannte und 6/18 best&auml;tigte,<br>
    2. in den anderen Provinzen 13 erkannte und 5 4/18 best&auml;tigte<br>
    Todesurteile.</p>

    <p>Es w&uuml;rden aber, wenn der Entwurf damals in Kraft gewesen w&auml;re, auf das Jahr
    durchschnittlich:</p>

    <p>1. In der Rheinprovinz nur 2 17/18 erkannte und 5/18 best&auml;tigte,<br>
    2. in den anderen Provinzen nur 7 7/18 erkannte und 4 4/18 best&auml;tigte<br>
    Todesurteile gekommen sein.</p>

    <p>Und nun bewundert die Milde, die Vortrefflichkeit, die Glorie des
    k&ouml;niglich-preu&szlig;ischen Strafgesetzentwurfs von 1847! Ein ganzes Todesurteil w&auml;re
    in 18 Jahren in der Rheinprovinz vielleicht weniger vollstreckt worden! Welche Vorteile!</p>

    <p>Aber die zahllosen Angeklagten, die den Geschwornen entzogen, durch k&ouml;nigliche Richter
    verurteilt und eingesperrt, die schm&auml;hlichen Pr&uuml;gelstrafen, die mit
    altpreu&szlig;ischen St&ouml;cken hier am Rhein vollzogen worden w&auml;ren, hier, wo wir seit
    vierzig Jahren vom Stock uns frei gemacht haben, die schmutzigen Verhandlungen infolge der
    durch die verdorbene H&auml;morrhoidalphantasie der Landrechtsritter wieder heraufbeschwornen,
    dem Code unbekannten Verbrechen gegen die Sittlichkeit, die unvermeidlichste juristische
    Begriffsverwirrung, und endlich die zahllosen politischen Prozesse infolge der despotischen und
    heimt&uuml;ckischen Bestimmungen jenes verwerflichen Machwerks - mit einem Wort, die
    <i>Verpreu&szlig;ung</i> der ganzen Rheinprovinz; glauben die rheinischen Renegaten in Berlin
    etwa, da&szlig; wir das alles auch &uuml;ber dem <i>einen</i> gefallenen Kopf vergessen
    w&uuml;rden?</p>

    <p>Es ist klar: Herr Hansemann will durch seinen Agenten im Justizfach, Herrn M&auml;rker, das
    durchf&uuml;hren, woran Bodelschwingh scheiterte; er will <a name="S302"><b>&lt;302&gt;</b></a>
    den so gr&uuml;ndlich verha&szlig;ten altpreu&szlig;ischen Strafgesetzentwurf nun wirklich in
    Kraft treten lassen.</p>

    <p>Zu gleicher Zeit erf&auml;hrt man, da&szlig; die Geschwornen nur in Berlin, und auch hier
    nur versuchsweise, eingef&uuml;hrt werden sollen.</p>

    <p>Also: Nicht Einf&uuml;hrung des rheinischen Rechts bei den Altpreu&szlig;en, sondern
    Einf&uuml;hrung des altpreu&szlig;ischen Rechts bei den Rheinl&auml;ndern - das ist das
    gro&szlig;e Resultat, die gewaltige "Errungenschaft" der M&auml;rzrevolution! Rien que
    &ccedil;a. &lt;Weiter nichts.&gt;</p>
  </body>
</html>

