<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Der Gesetzentwurf ueber die Zwangsanleihe und seine
    Motivierung</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_260.htm"><font size="2">Die Turiner "Concordia"</font></a>
    <font size="2">|</font> <a href="../me_nrz48.htm"><font size="2">Inhalt</font></a> <font size=
    "2">|</font> <a href="me05_271.htm"><font size="2">Der Vereinbarungsdebatten &uuml;ber die
    Kreist&auml;nde</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 262-270<br>
    Dietz Verlag, Berlin/DDR 1971</small> <br>
    <br>
     

    <h1>Der Gesetzentwurf &uuml;ber die Zwangsanleihe und seine
    Motivierung</font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 56 vom 26. Juli 1848]</font></p>

    <p><b><a name="S262">&lt;262&gt;</a></b> **<i>K&ouml;ln</i>, 25. Juli. Ein ber&uuml;chtigter
    Gauner des gesegneten Viertels von St. Giles in London erschien vor den Assisen. Er war
    angeklagt, den Koffer eines ber&uuml;chtigten Geizhalses der City um 2.000 Pfund Sterling
    erleichtert zu haben.</p>

    <p><font size="2">"Meine Herren Geschwornen", begann der Angeklagte, "ich nehme Ihre Geduld
    nicht f&uuml;r lange Zeit in Anspruch. Meine Verteidigung ist national&ouml;konomischer Natur
    und sie wird &ouml;konomisch mit den Worten umgehen. Ich habe dem Herrn Cripps 2.000 Pfund
    Sterling genommen. Nichts sicherer als das. Aber ich habe einem Privatmann genommen, um dem
    Publikum zu geben. Wo sind die 2.000 Pfund Sterling hingekommen? Habe ich sie etwa egoistisch
    an mir gehalten? Durchsuchen Sie meine Taschen. Wenn Sie einen Pence finden, verkaufe ich Ihnen
    meine Seele um einen Farthing. Die 2.000 Pfund, Sie finden sie wieder bei dem Schneider, dem
    Shopkeeper &lt;Kr&auml;mer&gt;, im Restaurant usw. Was habe ich also getan? Ich habe
    <i>'nutzlos liegende</i> Summen, <i>die nur durch eine Zwangsanleihe'</i> dem Grabe des Geizes
    zu entrei&szlig;en waren, <i>'in Zirkulation gesetzt'</i>. Ich war ein Agent der Zirkulation,
    und die Zirkulation ist die erste Bedingung des Nationalreichtums. Meine Herren, Sie sind
    Engl&auml;nder! Sie sind &Ouml;konomen! Sie werden einen Wohlt&auml;ter der Nation nicht
    verurteilen!"</font></p>

    <p>Der &Ouml;konom von St. Giles sitzt in Vandiemensland &lt;heute Tasmanien, von 1803 bis 1854
    britische Str&auml;flingskolonie&gt; und hat Gelegenheit, &uuml;ber die verblendete
    Undankbarkeit seiner Landsleute nachzudenken.</p>

    <p>Aber er hat nicht umsonst gelebt. Seine Prinzipien bilden die Grundlage der
    <i>Hansemannschen Zwangsanleihe</i>.</p>

    <p><font size="2">"Die Zul&auml;ssigkeit der Zwangsanleihe", sagt Hansemann in den
    <i>Motiven</i> zu dieser Ma&szlig;regel, "beruht auf der gewi&szlig; begr&uuml;ndeten
    Voraussetzung, da&szlig; ein gro&szlig;er Teil des baren Geldes in den H&auml;nden von
    Privatpersonen in <i>kleinern oder gr&ouml;&szlig;ern Summen nutzlos</i> liegt und <i>nur durch
    eine Zwangsanleihe in Zirkulation gesetzt werden kann</i>."</font></p>

    <p><b><a name="S263">&lt;263&gt;</a></b> Wenn ihr ein Kapital <i>verzehrt</i>, bringt ihr es in
    Zirkulation. Wenn ihr es nicht in Zirkulation bringt, <i>verzehrt</i> es der Staat, um es in
    Zirkulation zu bringen.</p>

    <p>Ein Baumwollfabrikant besch&auml;ftigt z.B. 100 Arbeiter. Er zahle t&auml;glich jedem von
    ihnen 9 Silbergroschen. Es wandern also t&auml;glich 900 Silbergroschen, resp. 30 Taler aus
    seiner Tasche in die Tasche der Arbeiter und aus den Taschen der Arbeiter in die Taschen des
    Epiciers &lt;Kr&auml;mers&gt;, des Hausbesitzers, des Schusters, des Schneiders usw. Diese
    Wanderung der 30 Taler hei&szlig;t ihre <i>Zirkulation</i>. Von dem Augenblicke an, wo der
    Fabrikant seine Baumwollstoffe nur noch mit Verlust verkaufen oder gar nicht verkaufen kann,
    h&ouml;rt er auf zu produzieren, h&ouml;rt er auf, die Arbeiter zu besch&auml;ftigen, und mit
    dem Aufh&ouml;ren der Produktion h&ouml;rt die Wanderung der 30 Taler, h&ouml;rt die
    <i>Zirkulation</i> auf. Wir werden die Zirkulation zwangsweise herstellen! ruft Hansemann aus.
    Warum l&auml;&szlig;t der Fabrikant auch sein Geld <i>nutzlos</i> liegen? Warum l&auml;&szlig;t
    er es nicht zirkulieren? Wenn sch&ouml;nes Wetter ist, zirkulieren viele Leute im Freien.
    Hansemann treibt die Leute ins Freie, zwingt sie zu zirkulieren, um das sch&ouml;ne Wetter
    herzustellen. Gro&szlig;er Wetterk&uuml;nstler!</p>

    <p>Die ministerielle und kommerzielle Krise raubt dem Kapital der b&uuml;rgerlichen
    Gesellschaft die Zinsen. Der Staat hilft ihr wieder auf die Beine, indem er auch das Kapital
    wegnimmt.</p>

    <p>Der Jude <i>Pinto</i>, der ber&uuml;hmte B&ouml;rsenspieler des 18. Jahrhunderts, empfiehlt
    in seinem Buch &uuml;ber die "Zirkulation" das B&ouml;rsenspiel. Das B&ouml;rsenspiel
    produziere zwar nicht, aber es bef&ouml;rdre die Zirkulation, die Wanderung des Reichtums aus
    einer Tasche in die andere. Hansemann verwandelt die Staatskasse in ein Roulette, worauf das
    Verm&ouml;gen der Staatsb&uuml;rger zirkuliert. Hansemann-Pinto!</p>

    <p>In den <i>"Motiven"</i> zum "Zwangsanleihegesetz" st&ouml;&szlig;t Hansemann nun auf eine
    gro&szlig;e Schwierigkeit. Warum hat die <i>freiwillige Anleihe</i> nicht die n&ouml;tigen
    Summen eingebracht?</p>

    <p>Man kennt ja das "unbedingte Vertrauen", dessen sich die jetzige Regierung erfreut. Man
    kennt den schw&auml;rmerischen Patriotismus der gro&szlig;en Bourgeoisie, die sich &uuml;ber
    nichts mehr beklagt, als da&szlig; einige W&uuml;hler ihr hingegebenes Vertrauen nicht zu
    teilen sich erfrechen. Man kennt ja die Loyalit&auml;tsadressen aus allen Provinzen. Und "trotz
    alledem und alledem" ist Hansemann gen&ouml;tigt, die poetische freiwillige Anleihe in die
    prosaische Zwangsanleihe zu verwandeln!</p>

    <p>Im Regierungsbezirke D&uuml;sseldorf z.B. haben Adlige 4.000 Taler, Offiziere <a name=
    "S264"><b>&lt;264&gt;</b></a> 900 Taler beigesteuert - und wo herrscht mehr Vertrauen als unter
    den Adligen und Offizieren im Regierungsbezirk D&uuml;sseldorf? Von den Beitr&auml;gen der
    Prinzen des k&ouml;niglichen Hauses gar nicht zu reden.</p>

    <p>Lassen wir uns von Hansemann das Ph&auml;nomen erkl&auml;ren.</p>

    <p><font size="2">"Die <i>freiwilligen</i> Beitr&auml;ge sind bisher nur sp&auml;rlich
    eingegangen. Es ist dies <i>wohl weniger dem Mangel an Vertrauen</i> zu unseren Zust&auml;nden,
    als der <i>Ungewi&szlig;heit</i> &uuml;ber das <i>wirkliche Bed&uuml;rfnis</i> des Staates
    zuzuschreiben, indem man abwarten zu d&uuml;rfen glaubte, <i>ob und in welchem Ma&szlig;e die
    Geldkr&auml;fte des Volks in Anspruch genommen werden m&ouml;chten</i>. Auf diesen
    <i>Umstand</i> gr&uuml;ndet sich die Hoffnung, da&szlig; jeder nach Kr&auml;ften
    <i>freiwillig</i> beitragen werde, sobald ihm die <i>Beitragspflicht</i> als eine
    <i>unabweisbare Notwendigkeit</i> vorgef&uuml;hrt wird."</font></p>

    <p>Der Staat, in h&ouml;chsten N&ouml;ten, appelliert an den Patriotismus. Er ersucht
    h&ouml;flichst den Patriotismus, auf den Altar des Vaterlands 5 Millionen Taler niederzulegen,
    und zwar nicht einmal als Geschenk, sondern nur als freiwilliges <i>Darlehn</i>. Man besitzt
    das h&ouml;chste Vertrauen in den Staat, aber man bleibt taub gegen seinen Notschrei! Man
    befindet sich leider in solcher <i>"Ungewi&szlig;heit"</i> &uuml;ber das "<i>wirkliche
    Bed&uuml;rfnis</i> des Staats", da&szlig; man sich vorl&auml;ufig unter den gr&ouml;&szlig;ten
    Seelenleiden entschlie&szlig;t, dem Staate <i>gar nichts</i> zu geben. Man hat zwar das
    h&ouml;chste Vertrauen zu der Staatsbeh&ouml;rde, und die ehrenwerte Staatsbeh&ouml;rde
    behauptet, der Staat bed&uuml;rfe 15 Millionen. Eben aus Vertrauen traut man der Versicherung
    der Staatsbeh&ouml;rde nicht, betrachtet vielmehr ihr Geschrei nach 15 Millionen als eine reine
    Spielerei.</p>

    <p>Man kennt die Geschichte von jenem wackern <i>Pennsylvanier,</i> der seinen Freunden nie
    einen Dollar lieh. Er besa&szlig; solches Vertrauen in ihren geordneten Lebenswandel, er
    schenkte ihrem Gesch&auml;ft einen solchen Kredit, da&szlig; er bis zu seiner Todesstunde nie
    die "Gewi&szlig;heit" gewann, sie bef&auml;nden sich in einem "wirklichen Bed&uuml;rfnis" nach
    einem Dollar. In ihren st&uuml;rmischen Forderungen erblickte er nur Pr&uuml;fungen seines
    Vertrauens, und das Vertrauen des Mannes war unersch&uuml;tterlich.</p>

    <p>Die preu&szlig;ische Staatsbeh&ouml;rde fand den ganzen Staat von Pennsylvaniern
    bewohnt.</p>

    <p>Aber Herr Hansemann erkl&auml;rt sich das sonderbare politisch-&ouml;konomische
    Ph&auml;nomen noch aus einem andern merkw&uuml;rdigen <i>"Umstand"</i>.</p>

    <p>Das Volk steuerte nicht freiwillig bei, "weil es abwarten zu d&uuml;rfen glaubte, <i>ob und
    in welchem Ma&szlig;e seine Geldkr&auml;fte in Anspruch genommen werden m&ouml;chten</i>". Mit
    andern Worten: Niemand zahlte freiwillig, weil jeder abwartete, <i>ob und in welchem
    Ma&szlig;e</i> er zum Zahlen <i>gezwungen</i> w&uuml;rde. Vorsichtiger Patriotismus!
    H&ouml;chst verwickeltes Vertrauen! Auf diesen <i>"Umstand"</i> nun, da&szlig; hinter der
    blau&auml;ugig-sanguinischen freiwilligen Anleihe jetzt die dunkelblickende <a name=
    "S265"><b>&lt;265&gt;</b></a> hypochondrische Zwangsanleihe steht, "gr&uuml;ndet" Herr
    Hansemann "die <i>Hoffnung</i>, da&szlig; jeder nach Kr&auml;ften <i>freiwillig</i> beitragen
    werde". Wenigstens mu&szlig; der verstockteste Zweifler die Ungewi&szlig;heit verloren und die
    &Uuml;berzeugung gewonnen haben, da&szlig; es der Staatsbeh&ouml;rde mit ihren
    Geldbed&uuml;rfnissen wirklicher Ernst ist, und das ganze &Uuml;bel lag ja, wie wir gesehen,
    nur in dieser peinlichen Ungewi&szlig;heit. Wenn ihr nicht gebt, wird euch genommen, und das
    Nehmen macht euch und uns Unbeschwerlichkeiten. Wir hoffen also, da&szlig; euer Vertrauen von
    seiner &uuml;berspannten Art abl&auml;&szlig;t und statt in hohlklingenden Phrasen in
    vollklingenden Talern sich &auml;u&szlig;ert. Est-ce clair? &lt;Ist das klar?&gt;</p>

    <p>So sehr nun Herr Hansemann auf diesen <i>"Umstand" "Hoffnungen"</i> gr&uuml;ndet, so hat
    jedoch die gr&uuml;belnde Gem&uuml;tsart seiner <i>Pennsylvanier</i> ihn selbst angesteckt, und
    er sieht sich veranla&szlig;t, nach noch st&auml;rkeren <i>Reizmitteln</i> zum Vertrauen
    umzuschauen. Das Vertrauen ist zwar da, aber es will nicht heraus. Es bedarf der
    <i>Reizmittel</i>, um es aus seinem latenten Zustand zu treiben.</p>

    <p><font size="2">"Um aber f&uuml;r die freiwillige Beteiligung einen noch st&auml;rkeren
    Antrieb" (als die Aussicht auf die Zwangsanleihe) "zu schaffen, ist [in] &sect; 1 die
    Verzinsung der Anleihe zu 3 1/3 Prozent projektiert und ein Termin" (bis zum ersten Oktober)
    "offen gelassen, bis zu welchem freiwillige Darlehen zu 5 Prozent noch angenommen werden
    sollen."</font></p>

    <p>Herr Hansemann setzt also eine <i>Pr&auml;mie</i> von 1<font size=
    "-1"><sup>2</sup></font>/<font size="-2">3</font> Prozent auf das freiwillige Darlehn, und nun
    wird der Patriotismus wohl fl&uuml;ssig werden, die Koffer werden springen, und die goldenen
    Fluten des Vertrauens werden in die Staatskasse str&ouml;men.</p>

    <p>Herr Hansemann findet es nat&uuml;rlich "billig", den gro&szlig;en Leuten 1<font size=
    "-1"><sup>2</sup></font>/<font size="-2">3</font> Prozent mehr zu zahlen als den kleinen, die
    nur gewaltsam das Unentbehrliche sich nehmen lassen. Zur Strafe ihrer weniger komfortablen
    Verm&ouml;gensumst&auml;nde werden sie &uuml;berdem noch die <i>Rekurskosten</i> zu tragen
    haben.</p>

    <p>So erf&uuml;llt sich der Bibelspruch. Wer hat, dem wird gegeben. Wer nicht hat, dem wird
    genommen.</p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 60 vom 30. Juli 1848]</font></p>

    <p>**<i>K&ouml;ln</i>, 29. Juli. Wie Peel einst f&uuml;r die Getreidez&ouml;lle, so hat
    Hansemann-Pinto f&uuml;r den unfreiwilligen Patriotismus eine "gleitende Skala" entdeckt.</p>

    <p><font size="2">"In betreff des Prozentsatzes f&uuml;r die Beitragspflichtigkeit", sagt unser
    Hansemann in seinen Motiven, "ist eine progressive Skala angenommen, da offenbar die
    F&auml;higkeit, Geld zu beschaffen, mit dem Betrage des Verm&ouml;gens in <i>arithmetischem</i>
    Verh&auml;ltnis steigt."</font></p>

    <p><b><a name="S266">&lt;266&gt;</a></b> Mit dem Verm&ouml;gen steigt die F&auml;higkeit, Geld
    zu beschaffen. Mit andern Worten: In dem Ma&szlig;e, als man &uuml;ber mehr Geld zu
    verf&uuml;gen hat, hat man &uuml;ber mehr Geld zu verf&uuml;gen. Soweit nichts richtiger.
    Da&szlig; aber die F&auml;higkeit, Geld zu beschaffen, nur in <i>arithmetischem</i>
    Verh&auml;ltnis steigt, m&ouml;gen die verschiedenen Verm&ouml;gensbetr&auml;ge auch in
    <i>geometrischem</i> Verh&auml;ltnis stehn - das ist eine Entdeckung Hansemanns, die ihm
    gr&ouml;&szlig;eren Ruhm bei der Nachwelt sichern mu&szlig; als dem Malthus der Satz, da&szlig;
    die Lebensmittel nur in arithmetischem Verh&auml;ltnis wachsen, w&auml;hrend die
    Bev&ouml;lkerung in geometrischem Verh&auml;ltnis steigt.</p>

    <p>Wenn also z.B. verschiedene Verm&ouml;gensbetr&auml;ge sich zueinander verhalten, wie</p>

    <p>1, 2, 4, 8, 16, 32, 64, 128, 256, 512,</p>

    <p>so w&auml;chst nach der Entdeckung des Herrn Hansemann die F&auml;higkeit, Geld zu
    beschaffen, wie</p>

    <p>1, 2, 3, 4, 5, 6, 7, 8, 9, 10.</p>

    <p>Trotz des scheinbaren Wachsens der Beitragspflichtigkeit nimmt also nach unserm
    &Ouml;konomen die F&auml;higkeit, Geld zu beschaffen, in demselben Ma&szlig;e ab, worin das
    Verm&ouml;gen zunimmt.</p>

    <p>In einer Novelle des Cervantes finden wir den gr&ouml;&szlig;ten spanischen Finanzmann im
    Irrenhaus. Der Mann hatte ausfindig gemacht, da&szlig; die spanische Staatsschuld vernichtet
    sei, sobald</p>

    <p><font size="2">"die Cortes das Gesetz genehmigen, da&szlig; alle Vasallen Seiner
    Majest&auml;t vorn 14. bis in das 60. Jahr verpflichtet sein sollen, einen Tag im Monat bei
    Wasser und Brot zu fasten, und zwar an einem nach Belieben auszuw&auml;hlenden und zu
    bestimmenden Tage. Der Aufwand aber, der sonst an Fr&uuml;chten, Gem&uuml;se, Fleischspeisen,
    Fischen, Weinen, Eiern und H&uuml;lsenfr&uuml;chten an diesem Tage verbraucht worden w&auml;re,
    soll zu Geld angeschlagen und Seiner Majest&auml;t abgeliefert werden, ohne da&szlig; ein
    Heller, bei Strafe des Meineides, wegfalle."</font></p>

    <p>Hansemann k&uuml;rzt das Verfahren ab. Er hat seine s&auml;mtlichen Spanier, die ein
    j&auml;hrliches Einkommen von 400 Talern besitzen, aufgefordert, einen Tag im Jahr ausfindig zu
    machen, an dem sie 20 Taler entbehren k&ouml;nnen. Er hat die Kleinen aufgefordert, der
    gleitenden Skala gem&auml;&szlig; sich f&uuml;r 40 Tage ungef&auml;hr aller Konsumtion zu
    enthalten. Wenn sie zwischen August und September die 20 Taler nicht finden, wird ein
    Gerichtsvollzieher im Oktober sie suchen nach den Worten: Suchet, so werdet ihr finden.</p>

    <p>Folgen wir weiter den <i>"Motiven"</i>, die der preu&szlig;ische Necker uns anvertraut.</p>

    <p><font size="2">"Jedes Einkommen", belehrt er uns, "aus Gewerbe im weitesten Sinne des
    Wortes, also ohne R&uuml;cksicht darauf, ob davon Gewerbesteuer bezahlt wird, wie das Einkom-
    <a name="S267"><b>&lt;267&gt;</b></a></font> men der &Auml;rzte, Advokaten, kann nur <i>nach
    Abzug der Betriebsausgaben</i>, einschlie&szlig;lich der von den Schulden zu zahlenden Zinsen
    in Betracht kommen, <i>da nur auf diese Weise das reine Einkommen gefunden wird</i>. Aus
    <i>demselben Grunde</i> mu&szlig;te <i>das Gewerbebetriebskapital</i> au&szlig;er Anspruch
    gelassen werden, <i>sofern</i> der nach dem <i>Einkommen</i> zu berechnende Anleihebeitrag
    <i>sich h&ouml;her bel&auml;uft als der nach dem Betriebskapital berechnete</i>."</p>

    <p>Nous marchons de surprise en surprise. &lt;Wir schreiten von &Uuml;berraschung zu
    &Uuml;berraschung.&gt; Das <i>Einkommen</i> kann nur in Betracht kommen <i>nach Abzug des
    Betriebskapitals</i>, denn die Zwangsanleihe kann und soll nichts anderes sein als die
    au&szlig;erordentliche Form einer <i>Einkommensteuer</i>. Und die Betriebskosten geh&ouml;ren
    so wenig zum Einkommen des Industriellen, wie der Baumstamm und die Wurzel des Baums zu seinen
    Fr&uuml;chten geh&ouml;ren. <i>Aus diesem Grunde</i> also, weil blo&szlig; das Einkommen
    besteuert werden soll und nicht das Betriebskapital, wird eben das Betriebskapital besteuert
    und nicht das Einkommen, wenn die erste Manier dem Fiskus profitlicher scheint. Es ist Herrn
    Hansemann also v&ouml;llig gleichg&uuml;ltig, "auf welche Weise das <i>reine</i> Einkommen
    gefunden wird". Was er sucht, ist, "auf welche Weise das <i>gr&ouml;&szlig;te</i> Einkommen"
    f&uuml;r den Fiskus "gefunden wird".</p>

    <p>Herr Hansemann, der das Betriebskapital selbst angreift, gleicht dem Wilden, der den Baum
    f&auml;llt, um in den Besitz seiner Fr&uuml;chte zu gelangen.</p>

    <p><font size="2">"Wenn also" (Art. 9 des Gesetzentwurfs) "sich die nach dem
    Gewerbebetriebskapital zu bemessende Anleihebeteiligung h&ouml;her als nach dem zehnfachen
    Betrage des Einkommens bel&auml;uft, tritt die erstere Art der Absch&auml;tzung ein" und wird
    also das "Gewerbebetriebskapital" selbst "in Anspruch genommen".</font></p>

    <p>Sooft es also dem Fiskus beliebt, kann er das Verm&ouml;gen statt des Einkommens seinen
    Forderungen zugrunde legen.</p>

    <p>Das Volk verlangt den mysteri&ouml;sen preu&szlig;ischen Staatsschatz in Augenschein zu
    nehmen. Das Ministerium der Tat antwortet auf diese taktlose Anforderung durch den Vorbehalt,
    einen durchdringenden Blick in s&auml;mtliche Kaufmannsb&uuml;cher zu werfen und ein
    Inventarium &uuml;ber den Verm&ouml;gensbestand seiner s&auml;mtlichen Angeh&ouml;rigen
    aufzunehmen. Die konstitutionelle &Auml;ra in Preu&szlig;en beginnt damit, nicht das
    Staatsverm&ouml;gen durch das Volk, sondern das Volksverm&ouml;gen durch den Staat
    kontrollieren zu lassen, um so der schamlosesten Einmischung der B&uuml;rokratie in den
    b&uuml;rgerlichen Verkehr und die Privatverh&auml;ltnisse T&uuml;r und Tor zu er&ouml;ffnen. In
    Belgien hat der Staat ebenfalls zu einer Zwangsanleihe seine Zuflucht genommen, aber er
    h&auml;lt sich bescheiden an die Steuerregister und Hypothekenb&uuml;cher, an vorhandene
    &ouml;ffentliche Dokumente. Das Ministerium der Tat dagegen spielt das Spartanertum aus der
    preu&szlig;ischen Armee in die preu&szlig;ische National&ouml;konomie hinein.</p>

    <p><b><a name="S268">&lt;268&gt;</a></b> In seinen "Motiven" sucht Hansemann zwar den
    B&uuml;rger zu beschwichtigen durch allerlei milde Worte und freundliche Vorstellungen.</p>

    <p>"Der Verteilung der Anleihe", fl&uuml;stert er ihm zu, "liegt die
    <i>Selbstsch&auml;tzung</i> zum Grunde." Alles "Geh&auml;ssige" wird vermieden.</p>

    <p><font size="2">"<i>Auch nicht einmal</i> eine <i>summarische</i> Angabe der einzelnen
    Verm&ouml;gensteile wird erfordert ... Die zur <i>Pr&uuml;fung der Selbstsch&auml;tzungen</i>
    niedergesetzte Kreiskommission soll im Wege <i>g&uuml;tlicher</i> Vorstellung zu angemessener
    Beteiligung auffordern, und erst, wenn dieser Weg ohne Erfolg ist, den Betrag einsch&auml;tzen.
    Gegen diese Entscheidung steht der <i>Rekurs</i> an eine Bezirkskommission usw."</font></p>

    <p>Selbstsch&auml;tzung" Nicht einmal <i>summarische</i> Angabe der einzelnen
    Verm&ouml;gensteile! G&uuml;tliche Vorstellung! Rekurs!</p>

    <div style="margin-left: 12em">
      <p><font size="2">Sage, was willst du mehr?<br>
      &lt;H. Heine, "Du hast Diamanten und Perlen"&gt;</font></p>
    </div>

    <p>Fangen wir gleich mit dem Ende an, mit dem <i>Rekurs</i>.</p>

    <p>Art. 16 bestimmt:</p>

    <p><font size="2">"Die Einziehung erfolgt <i>ohne R&uuml;cksicht auf eingelegten Rekurs</i> zu
    den festgesetzten Terminen, vorbehaltlich der R&uuml;ckzahlung, insoweit der Rekurs f&uuml;r
    begr&uuml;ndet befunden wird."</font></p>

    <p>Also erst die <i>Exekution</i> trotz dem Rekurs, hinterher die Begr&uuml;ndung trotz der
    Exekution!</p>

    <p>Noch mehr!</p>

    <p>Die durch den Rekurs verursachten "Kosten fallen dem Rekurrenten zur Last, wenn sein Rekurs
    ganz <i>oder teilweise</i> verworfen wird und werden n&ouml;tigenfalls exekutivisch
    beigetrieben". (Art. 19.) Wer die &ouml;konomische Unm&ouml;glichkeit einer exakten
    Verm&ouml;gensabsch&auml;tzung kennt, sieht auf den ersten Blick, da&szlig; der Rekurs <i>immer
    teilweise</i> verworfen werden kann, der Rekurrent also jedesmal den Schaden davontr&auml;gt.
    Der Rekurs mag also beschaffen sein, wie er will, eine Geldbu&szlig;e ist sein unzertrennlicher
    Schatten. Allen Respekt vor dem Rekurs!</p>

    <p>Von dem Rekurs, dem Ende, gehen wir zur&uuml;ck zum Anfang, der
    <i>Selbstsch&auml;tzung</i>.</p>

    <p>Herr Hansemann scheint nicht zu f&uuml;rchten, da&szlig; seine Spartaner sich selbst
    &uuml;bersch&auml;tzen.</p>

    <p>Nach Art. 13 bildet "die Selbstangabe der zum Beitrag Verpflichteten die <i>Grundlage</i>
    der Anleiheverteilung". Die Architektonik des Herrn Hansemann ist so beschaffen, da&szlig; man
    aus der Grundlage seines Geb&auml;udes keineswegs auf die weitern Umrisse desselben
    schlie&szlig;en kann.</p>

    <p>Oder vielmehr die "Selbstangabe", die in der Form einer "Erkl&auml;rung" den vom Herrn
    "Finanzminister oder in dessen Auftrage von der Bezirksregie- <a name=
    "S269"><b>&lt;269&gt;</b></a> rung zu bestimmenden Beamten einzureichen ist" - diese Grundlage
    wird nun tiefer begr&uuml;ndet. Nach Art. 14 "treten zur Pr&uuml;fung der abgegebenen
    Erkl&auml;rungen eine oder mehrere Kommissionen zusammen, deren Vorsitzender sowie &uuml;brige
    Mitglieder zur Zahl von mindestens <i>f&uuml;nf vom Finanzminister oder der von ihm
    beauftragten Beh&ouml;rde zu ernennen</i> sind". Die <i>Ernennung</i> des Finanzministers oder
    der von ihm beauftragten Beh&ouml;rde bildet also die eigentliche <i>Grundlage</i> der
    Pr&uuml;fung.</p>

    <p>Weicht die Selbstsch&auml;tzung ab von dem <i>"Ermessen"</i> dieser vom Finanzminister
    ernannten Kreis- oder Stadtkommission, so wird der "Selbstsch&auml;tzer" aufgefordert, sich zu
    <i>erkl&auml;ren</i>. (Art. 15.) Er mag nun eine Erkl&auml;rung abgeben oder nicht abgeben, es
    k&ouml;mmt alles darauf an, ob sie der von dem Finanzminister ernannten Kommission
    "gen&uuml;gt". Gen&uuml;gt sie nicht, "so hat die Kommission den Beitrag nach <i>eigner
    Sch&auml;tzung</i> festzusetzen und davon den Beitragspflichtigen zu
    <i>benachrichtigen</i>".</p>

    <p>Erst sch&auml;tzt der Beitragspflichtige sich selbst und benachrichtigt davon den Beamten.
    Jetzt sch&auml;tzt der Beamte und benachrichtigt davon den Beitragspflichtigen. Was ist aus der
    "Selbstsch&auml;tzung" geworden? Die Grundlage ist zugrunde gegangen. W&auml;hrend aber die
    Selbstsch&auml;tzung nur den Anla&szlig; bot zu einer schweren "Pr&uuml;fung" des Pflichtigen,
    schl&auml;gt die fremde Sch&auml;tzung sofort in Exekution um. Art. 16 verf&uuml;gt
    n&auml;mlich:</p>

    <p><font size="2">"Die Verhandlungen der Kreis- (Stadt-) Kommissionen sind der Bezirksregierung
    einzureichen, welche danach <i>alsbald</i> die Rollen der Anleihebetr&auml;ge aufzustellen und
    den betreffenden Kassen zur Einziehung - n&ouml;tigenfalls im Wege der Exekution - nach den
    f&uuml;r die [...] Steuern geltenden Vorschriften zuzufertigen hat."</font></p>

    <p>Wir haben schon gesehen, wie bei den Rekursen nicht alles "Rose" ist. Der Rekursweg
    versteckt noch andere Dornen.</p>

    <p><i>Erstens</i>. Die Bezirkskommission, welche die Rekurse pr&uuml;ft, wird von Deputierten
    gebildet, welche von den nach dem Gesetz vom 8. April 1848 gew&auml;hlten Wahlm&auml;nnern usw.
    erw&auml;hlt werden.</p>

    <p>Aber der ganze Staat zerf&auml;llt vor der Zwangsanleihe in zwei feindselige Lager, das
    Lager der Widerspenstigen und das Lager der Wohlmeinenden, gegen deren geleisteten oder
    angebotenen Beitrag Ausstellungen bei der Kreiskommission nicht erhoben sind. Die Deputierten
    d&uuml;rfen nur aus dem wohlmeinenden Lager erw&auml;hlt werden. (Art. 17.)</p>

    <p><i>Zweitens</i>. "Den Vorsitz f&uuml;hrt ein vom Finanzminister zu ernennender Kommissarius,
    dem zum Vortrage ein Beamter beigeordnet werden kann." (Art. 18.)</p>

    <p><i>Drittens</i>. "Die Bezirkskommission ist befugt, die spezielle Absch&auml;tzung des
    <i>Verm&ouml;gens oder Einkommens anzuordnen</i> und zu diesem Ende <i>Werttaxen <a name=
    "S270"><b>&lt;270&gt;</b></a></i> <i>aufzunehmen</i> oder <i>kaufm&auml;nnische B&uuml;cher
    einsehen zu lassen</i>. Reichen diese Mittel nicht aus, so kann vom Rekurrenten eidesstattliche
    Versicherung gefordert werden."</p>

    <p>Wer sich also den "Sch&auml;tzungen" der vom Finanzminister ernannten Beamten nicht
    unbedenklich f&uuml;gt - mu&szlig; zur Strafe seine s&auml;mtlichen
    Verm&ouml;gensverh&auml;ltnisse zwei B&uuml;rokraten und 15 Konkurrenten vielleicht offenlegen.
    Dornenvoller Pfad des Rekurses! Hansemann verh&ouml;hnt also nur sein Publikum, wenn er in den
    Motiven sagt:</p>

    <p><font size="2">"Der Verteilung der Anleihe liegt die Selbstsch&auml;tzung zum Grunde. Um
    solche aber in <i>keiner Weise geh&auml;ssig</i> zu machen, ist <i>auch nicht einmal eine
    summarische Angabe der einzelnen Verm&ouml;gensteile erforderlich</i>."</font></p>

    <p>Die Strafe des "Meineides" des Projektenmachers des Cervantes, sie sogar fehlt nicht im
    Projekt des Ministers der Tat.</p>

    <p>Statt sich mit seinen Scheinmotiven abzuqu&auml;len, h&auml;tte unser Hansemann besser
    getan, mit dem Mann in der Kom&ouml;die zu sagen:</p>

    <p>"Wie wollt Ihr, da&szlig; ich alte Schulden zahle und neue Schulden mache, <i>wenn Ihr mir
    nicht Geld leiht</i>?" &lt;Cervantes, "Gespr&auml;ch zwischen Cipion und Berganza, den Hunden
    des Auferstehungshospitals"&gt;</p>

    <p>In diesem Augenblicke aber, wo Preu&szlig;en an Deutschland im Dienst seiner
    Sonderinteressen einen Verrat zu begehen und gegen die Zentralgewalt zu rebellieren sucht, ist
    es die <i>Pflicht eines jeden Patrioten</i>, keinen Pfennig freiwillig zur Zwangsanleihe
    beizusteuern. Nur durch eine konsequente Abschneidung der Lebensmittel kann Preu&szlig;en
    gezwungen werden, sich an Deutschland zu ergeben.</p>
  </body>
</html>

