<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Die englisch-franzoesiche Vermittlung in Italien</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_433.htm"><font size="2">Die R&eacute;forme &uuml;ber die
    Juniinsurektion</font></a> <font size="2">|</font> <a href="../me_nrz48.htm"><font size=
    "2">Inhalt</font></a> <font size="2">|</font> <a href="me05_437.htm"><font size="2">Der
    "konstitutionelle Musterstaat</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 435-436<br>
    Dietz Verlag, Berlin/DDR 1959</small><br>
    <br>
     

    <h1>Die englisch-franz&ouml;sische Vermittlung in Italien</font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 123 vom 22. Oktober 1848]</font></p>

    <p><b><a name="S435">&lt;435&gt;</a></b> *<i>K&ouml;ln</i>, 21. Oktober. Die
    <i>englisch-franz&ouml;sische Vermittlung in Italien ist aufgegeben</i>. Der Totenkopf der
    Diplomatie grinst nach jeder Revolution und namentlich nach den Reaktionen, die jeder
    Revolution folgen. Die Diplomatie verkriecht sich in ihr parf&uuml;miertes Beinhaus, sooft der
    Donner einer neuen Revolution grollt. Die <i>Wiener Revolution</i> hat die
    franz&ouml;sisch-englische Diplomatie weggeblasen.</p>

    <p><i>Palmerston</i> hat seine Ohnmacht eingestanden, <i>Bastide</i> hat sie eingestanden. Die
    Wiener Revolution hat den langweiligen Korrespondenzen dieser Herren, wie sie erkl&auml;ren,
    ein Ende gemacht. Bastide hat dies dem sardinischen Gesandten, dem Marquis <i>Ricci,</i>
    offiziell er&ouml;ffnet.</p>

    <p>Auf Befragen des letztern, "ob Frankreich unter gewissen Umst&auml;nden die Waffen zugunsten
    Sardiniens ergreifen wurde", hat der farouche &lt;wilde&gt; Republikaner Bastide (vom
    <i>"National")</i> einen Knix gemacht, einmal, zweimal, dreimal und gesungen</p>

    <div style="margin-left: 8em">
      <p><font size="2">Vertraut auf mich und helft euch selbst,<br>
       So wird auch Gott euch helfen.<br>
      &lt;H. Heine, "Deutschland. Ein Winterm&auml;rchen", Kaput XII&gt;</font></p>
    </div>

    <p>Frankreich halte am Prinzipe der <i>Nichtintervention</i> fest, an demselben Prinzipe, von
    dessen Bek&auml;mpfung <i>Bastide</i> und die &uuml;brigen Herren des <i>"National"</i>
    jahrelang zehrten zu Guizots Zeiten.</p>

    <p>In dieser <i>italienischen</i> Frage h&auml;tte sich die franz&ouml;sische "hoinette"
    Republik t&ouml;dlich blamiert, w&auml;re sie nicht erhaben &uuml;ber alle Schmach seit dem
    schicksalsschwangern Juni.</p>

    <p>Rien pour la gloire! &lt;Nichts um des Ruhmes willen!&gt; sagen die Freunde des Handels
    unter allen Umst&auml;nden. Rien pour la gloire! ist das Motto der tugendhaften, der
    gem&auml;&szlig;igten, <a name="S436"><b>&lt;436&gt;</b></a> der anst&auml;ndigen, der
    gesetzten, der honetten, mit einem Worte - der Bourgeoisrepublik. Rien pour la gloire!</p>

    <p><i>Lamartine</i> war die Einbildung der Bourgeoisrepublik von sich selbst, die
    &uuml;berschwengliche, die phantastische, die schw&auml;rmerische Vorstellung, die sie sich von
    sich selbst machte, ihr Traum von ihrer eigenen Herrlichkeit. Was kann man sich nicht alles
    einbilden! Wie &Auml;olus aus seinem Schlauche alle Winde, so entfesselte er alle Luftgeister,
    alle Phrasen der Bourgeoisrepublik und blies sie nach Ost und West, windige Worte von
    Fraternit&auml;t aller V&ouml;lker, von der Emanzipation, die allen V&ouml;lkern durch
    Frankreich bevorstehe, von Aufopferung Frankreichs f&uuml;r alle V&ouml;lker.</p>

    <p>Er tat - <i>nichts</i>.</p>

    <p>Die Tat zu seinen Phrasen &uuml;bernahm <i>Cavaignac</i> und sein ausw&auml;rts gekehrtes
    Organ, Bastide.</p>

    <p>Die unerh&ouml;rten Szenen in Neapel, die unerh&ouml;rten Szenen in Messina, die
    unerh&ouml;rten Szenen im Mail&auml;ndischen lie&szlig;en sie ruhig unter ihren Augen
    vorgehen.</p>

    <p>Und damit nicht der geringste Zweifel &uuml;brigbliebe, da&szlig; in der "honetten" Republik
    dieselbe <i>Klasse</i> herrsche, also auch dieselbe ausw&auml;rtige Politik wie unter der
    konstitutionellen Monarchie, unter Cavaignac dieselbe wie unter Louis-Philippe, nimmt man in
    den V&ouml;lkerzwisten zu dem alten ewig neuen Mittel seine Zuflucht, zur entente cordiale mit
    England, mit dem England Palmerstons, mit dem England der kontrerevolution&auml;ren
    Bourgeoisie.</p>

    <p>Die Geschichte durfte aber die <i>Spitze</i> nicht vergessen, die Pointe. Ein Redakteur des
    <i>"National"</i>, <i>Bastide</i>, mu&szlig;te krampfhaft die Hand Englands ergreifen. Und die
    entente cordiale war der Haupttrumpf, den der arme Anglophage "National" sein Leben lang
    ausgespielt hatte gegen Guizot.</p>

    <p>Auf dem Grabstein der "honetten" Republik wird zu lesen sein: <i>Bastide-Palmerston</i>.</p>

    <p>Aber selbst die entente cordiale Guizots ist von den "honetten" Republikanern &uuml;berboten
    worden. Die Offiziere der franz&ouml;sischen Flotte lie&szlig;en sich von den neapolitanischen
    Offizieren in einem Bankett traktieren - und jubelten Gesundheit zu dem <i>K&ouml;nige von
    Neapel</i>, dem <i>bl&ouml;dsinnigen Tiger</i> Ferdinand, auf den noch rauchenden Tr&uuml;mmern
    von Messina. &Uuml;ber ihren K&ouml;pfen aber verdampften die Phrasen <i>Lamartines</i>.</p>

    <p><font size="2">Geschrieben von Karl Marx.</font></p>
  </body>
</html>

