<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Patows Abloesungsdenkschrift</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_104.htm"><font size="2">Drohung der Gervinus-Zeitung</font></a>
    <font size="2">|</font> <a href="../me_nrz48.htm"><font size="2">Inhalt</font></a> <font size=
    "2">|</font> <a href="me05_108.htm"><font size="2">Demokratischer Charakter des
    Aufstandes</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 106-107<br>
    Dietz Verlag, Berlin/DDR 1971</small> <br>
    <br>
     

    <h1>Patows Abl&ouml;sungsdenkschrift</font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 25 vom 25. Juni 1848]</font></p>

    <p><b><a name="S106">&lt;106&gt;</a></b> **<i>K&ouml;ln</i>, 24. Juni. In der
    Vereinbarungssitzung vom 20. d. [Mts.], jener verh&auml;ngnisvollen Sitzung, in der die Sonne
    Camphausen unterging und das ministerielle Chaos eintrat, legte Herr Patow eine Denkschrift
    nieder &uuml;ber die Hauptgrunds&auml;tze, nach welchen er die Beseitigung der Feudalit&auml;t
    auf dem Lande zu regulieren gedenkt.</p>

    <p>Wenn man diese Denkschrift liest, so begreift man nicht, warum in den altpreu&szlig;ischen
    Provinzen nicht l&auml;ngst ein Bauernkrieg ausgebrochen ist. Welch ein Wust von Leistungen,
    Abgaben, Lieferungen, welch ein Wirrwarr von mittelalterlichen Namen, einer noch toller als der
    andre! Lehnsherrlichkeit, Sterbefall, Besthaupt, Kurmede, Blutzehnt, Schutzgeld, Walpurgiszins,
    Bienenzins, Wachspacht, Auenrecht, Zehnten, Laudemien, Nachschu&szlig;renten, das alles hat bis
    heute noch in dem "bestverwalteten Staate der Welt" bestanden und w&uuml;rde in alle Ewigkeit
    bestanden haben, wenn die Franzosen keine Februarrevolution gemacht h&auml;tten!</p>

    <p>Ja, die meisten dieser Lasten und gerade die <i>dr&uuml;ckendsten</i> unter ihnen
    w&uuml;rden in alle Ewigkeit fortbestehen, wenn es nach dem Wunsche des Herrn Patow ginge.
    Herrn Patow ist ja gerade deshalb dies Departement &uuml;berwiesen worden, damit er die
    m&auml;rkischen, pommerschen und schlesischen Krautjunker soviel wie m&ouml;glich schonen, die
    Bauern soviel wie m&ouml;glich um die Fr&uuml;chte der Revolution prellen soll!</p>

    <p>Die Berliner Revolution hatte alle diese Feudalverh&auml;ltnisse f&uuml;r alle Zukunft
    unm&ouml;glich gemacht. Die Bauern hatten sie, wie ganz nat&uuml;rlich, sofort in der Praxis
    abgeschafft. Die Regierung hatte weiter nichts zu tun, als die <i>tats&auml;chlich schon
    bestehende Aufhebung aller Feudallasten durch den Volkswillen</i> in gesetzliche Form zu
    bringen.</p>

    <p>Aber ehe die Aristokratie sich zu einem vierten August entschlie&szlig;t, <a name=
    "S107"><b>&lt;107&gt;</b></a> eher m&uuml;ssen ihre Schl&ouml;sser in Flammen stehen. Die
    Regierung, hier selbst durch einen Aristokraten vertreten, hat sich f&uuml;r die Aristokratie
    erkl&auml;rt; sie legt der Versammlung eine Denkschrift vor, in der die Vereinbarer
    aufgefordert werden, jetzt ebenfalls die Bauernrevolution, die in ganz Deutschland im M&auml;rz
    ausbrach, an die Aristokratie zu verraten. Die Regierung ist verantwortlich f&uuml;r die
    Folgen, die die Anwendung der Patowschen Grunds&auml;tze auf dem Lande haben wird.</p>

    <p>Herr Patow will n&auml;mlich, da&szlig; die Bauern Entsch&auml;digung zahlen sollen f&uuml;r
    die Aufhebung aller Feudallasten, selbst der Laudemien. Ohne Entsch&auml;digung sollen
    aufgehoben werden nur die Lasten, die aus der Erbuntert&auml;nigkeit, der alten
    Steuerverfassung und der Patrimonialgerichtsbarkeit herflie&szlig;en oder die, die f&uuml;r den
    Feudalherrn wertlos sind (wie gn&auml;dig!), d.h. &uuml;berhaupt <i>die</i> Lasten, die den
    allergeringsten Teil der ganzen Feudalbelastung ausmachen.</p>

    <p>Dagegen sind alle bereits durch Vertr&auml;ge oder Richterspruch geordneten
    Feudalabl&ouml;sungen definitiv. Das hei&szlig;t: Die Bauern, welche unter den seit 1816 und
    namentlich seit 1840 erlassenen reaktion&auml;ren, adelsfreundlichen Gesetzen ihre Lasten
    abgel&ouml;st haben und dabei zuerst durch das Gesetz und dann durch bestochene Beamte um ihr
    Eigentum zugunsten der Feudalherrn geprellt worden sind, die erhalten keine
    Entsch&auml;digung.</p>

    <p>Daf&uuml;r sollen denn Rentenbanken errichtet werden, um den Bauern Sand in die Augen zu
    streuen.</p>

    <p>Wenn es nach dem Wunsche des Herrn Patow ginge, so w&uuml;rden die Feudallasten unter seinen
    Gesetzen ebensowenig beseitigt werden, wie sie unter den alten Gesetzen von 1807 abgel&ouml;st
    sind.</p>

    <p>Der richtige Titel f&uuml;r den Aufsatz des Herrn Patow ist: Denkschrift wegen Erhaltung der
    Feudallasten auf ewige Zeiten vermittelst der Abl&ouml;sung.</p>

    <p>Die <i>Regierung provoziert einen Bauernkrieg</i>. Vielleicht wird Preu&szlig;en auch vor
    einem "<i>momentanen Verlust</i>" <i>Schlesiens</i> sich "<i>nicht scheuen</i>" &lt;Siehe <a
    href="me05_104.htm">"Drohung der Gervinus-Zeitung"</a>&gt;.</p>
  </body>
</html>

