<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Antwort Friedrich Wilhelm IV. an die Deputierten der
    Buergerwehr</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_430.htm"><font size="2">Antwort des K&ouml;nigs von
    Preu&szlig;en an die Deputation der Nationalversammlung</font></a> <font size="2">|</font> <a
    href="../me_nrz48.htm"><font size="2">Inhalt</font></a> <font size="2">|</font> <a href=
    "me05_433.htm"><font size="2">Die R&eacute;forme &uuml;ber die Juniinsurrektion</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 431-432<br>
    Dietz Verlag, Berlin/DDR 1959</small><br>
    <br>
     

    <h1>Antwort Friedrich Wilhelm IV. an die Deputation der
    B&uuml;rgerwehr</font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 121 vom 20. Oktober 1848]</font></p>

    <p><b><a name="S431">&lt;431&gt;</a></b> *<i>K&ouml;ln</i>, 18. Oktober. <i>Friedrich Wilhelm
    IV</i>. antwortete dem Berliner B&uuml;rgerwehrkommandanten <i>Rimpler auf</i> seine
    Gratulation bei Gelegenheit des 15. Oktober:</p>

    <p><font size="2">"Ich wei&szlig;, da&szlig; ein heldenm&uuml;tiges und tapferes Volk auch ein
    <i>treues</i> ist. Aber vergessen Sie nicht, <i>da&szlig; Sie die Waffen von mir haben</i>, und
    ich es als eine Pflicht fordere, da&szlig; Sie f&uuml;r die Wahrung der Ordnung, des Gesetzes
    und der Freiheit einstehen."</font></p>

    <p>Die konstitutionellen K&ouml;nige sind <i>unverantwortlich</i>, unter der Bedingung,
    <i>unzurechnungsf&auml;hig</i> zu sein - im konstitutionellen Sinne nat&uuml;rlich. Ihre
    Handlungen, ihre Worte, ihre Mienen, nicht ihnen selbst geh&ouml;ren sie, sie geh&ouml;ren den
    <i>verantwortlichen Ministern</i>.</p>

    <p><i>Hansemann</i> z.B. lie&szlig; bei seinem Exit den K&ouml;nig sagen, die Ausf&uuml;hrung
    des Steinschen Armeebefehls sei unvereinbar mit der konstitutionellen Monarchie. <i>Pfuel</i>
    f&uuml;hrte ihn aus - im parlamentarischen Sinne n&auml;mlich. Hansemann war kompromittiert -
    im konstitutionellen Sinne. Der K&ouml;nig selbst hatte sich nicht widersprochen, weil er nicht
    gesprochen hatte - immer im konstitutionellen Sinne.</p>

    <p>So ist obige Erkl&auml;rung des K&ouml;nigs nichts anders als eine <i>ministerielle</i>
    Erkl&auml;rung, und als solche unterliegt sie der Kritik.</p>

    <p>Behauptet <i>Pfuel</i>, der K&ouml;nig habe aus freiem Antriebe die B&uuml;rgerwehr
    geschaffen, so behauptet er, der K&ouml;nig sei der <i>Urheber</i> der
    <i>M&auml;rzrevolution,</i> was Unsinn ist - sogar im konstitutionellen Sinne.</p>

    <p>Abgesehn davon.</p>

    <p>Nachdem Gott die Welt und die K&ouml;nige von Gottes Gnaden geschaffen hatte,
    &uuml;berlie&szlig; er die kleinere Industrie den Menschen. <i>"Waffen"</i> sogar und
    Lieutenantsuniformen werden auf profanem Wege fabriziert, und der profane <a name=
    "S432"><b>&lt;432&gt;</b></a> Weg der Fabrikation schafft nicht wie die himmlische Industrie
    aus Nichts. Er bedarf des Rohmaterials, der Arbeitsinstrumente und des Arbeitslohns, lauter
    Sachen, die man unter dem schlichten Namen <i>Produktionskosten</i> zusammenfa&szlig;t. Diese
    Produktionskosten werden f&uuml;r den Staat durch die <i>Steuern</i> aufgebracht, und die
    Steuern werden durch die <i>Nationalarbeit</i> aufgebracht. Im <i>&ouml;konomischen</i> Sinne
    bleibt es also ein R&auml;tsel, wie irgendein K&ouml;nig irgendeinem Volke irgend etwas
    <i>geben</i> kann. Erst mu&szlig; das Volk Waffen machen und dem K&ouml;nige Waffen geben, um
    vom K&ouml;nige Waffen erhalten zu k&ouml;nnen. Der K&ouml;nig kann immer nur geben, was ihm
    gegeben wird. So <i>im &ouml;konomischen Sinne</i>. Die <i>konstitutionellen</i> K&ouml;nige
    erstehen aber gerade in Augenblicken, wo man diesem <i>&ouml;konomischen Geheimnisse</i> auf
    die Spur kommt. Die ersten Anl&auml;sse zum Sturze der K&ouml;nige von Gottes Gnaden waren
    daher stets - <i>Steuerfragen</i>. So auch in Preu&szlig;en. Sogar die <i>immateriellen</i>
    Waren, die Privilegien, die sich die V&ouml;lker von den K&ouml;nigen <i>geben</i>
    lie&szlig;en, haben sie nicht nur vorher den K&ouml;nigen gegeben, sie haben das R&uuml;ckgeben
    ihnen immer <i>bar</i> bezahlt - mit Blut und mit klingender M&uuml;nze. Verfolgt z.B. die
    <i>englische</i> Geschichte seit dem 11. Jahrhundert, ihr werdet ziemlich genau berechnen
    k&ouml;nnen, wieviel eingeschlagene Hirnsch&auml;del und wieviel Pfund Sterling jedes
    konstitutionelle Privilegium gekostet hat. Herr Pfuel scheint uns in die guten Zeiten der
    <i>Davenantschen &ouml;konomischen Tabelle</i> zur&uuml;ckf&uuml;hren zu wollen. In dieser
    Tabelle &uuml;ber die englische Produktion hei&szlig;t es n&auml;mlich u.a.:</p>

    <p>&sect; 1. <i>Produktive Arbeiter</i>: K&ouml;nige, Offiziere, Lords, Landgeistliche usw.<br>
    &sect; 2. <i>Unproduktive Arbeiter</i>: Matrosen, Bauern, Weber, Spinner usw.</p>

    <p>Nach dieser Tabelle schafft &sect; 1 und empf&auml;ngt &sect; 2. In diesem Sinn
    l&auml;&szlig;t Herr Pfuel den K&ouml;nig geben.</p>

    <p>Die Pfuelsche Erkl&auml;rung beweist, was man in Berlin von dem Heros der "kroatischen
    Ordnung und Freiheit " &lt;Jellachich&gt; erwartet.</p>

    <p>Die letzten Vorf&auml;lle in Berlin erinnern an die ebenfalls von der Kamarilla
    hervorgerufenen Wiener Streitigkeiten zwischen B&uuml;rgerwehr und Volk am 23. August.
    <i>Diesem 23. August folgte ein 5. Oktober.</i></p>

    <p><font size="2">Geschrieben von Karl Marx.</font></p>
  </body>
</html>

