<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Erste Tat der Nationalversammlung zu Frankfurt</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_096.htm"><font size="2">Sturz des Ministeriums
    Camphausen</font></a> <font size="2">|</font> <a href="../me_nrz48.htm"><font size=
    "2">Inhalt</font></a> <font size="2">|</font> <a href="me05_100.htm"><font size="2">Das
    Kabinett Hansemann</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 98-99<br>
    Dietz Verlag, Berlin/DDR 1971</small> <br>
    <br>
     

    <h1>Erste Tat der deutschen Nationalversammlung zu Frankfurt</font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 23 vom 23. Juni 1848]</font></p>

    <p><b><a name="S98">&lt;98&gt;</a></b> **<i>K&ouml;ln</i>. Die deutsche Nationalversammlung hat
    sich endlich erhoben! Sie hat endlich einen Beschlu&szlig; von sofortiger praktischer Wirkung
    gefa&szlig;t, sie hat sich in dem &ouml;streichisch-italienischen Krieg ins Mittel gelegt.</p>

    <p>Und wie hat sie sich ins Mittel gelegt? Sie hat die Unabh&auml;ngigkeit Italiens
    proklamiert? Sie hat einen Kurier nach Wien geschickt, mit dem Befehl, da&szlig; Radetzky und
    Welden sich sofort hinter den Isonzo zur&uuml;ckziehen sollen? Sie hat eine
    Begl&uuml;ckw&uuml;nschungsadresse an die Mail&auml;nder provisorische Regierung erlassen?</p>

    <p>Keineswegs! Sie hat erkl&auml;rt, da&szlig; sie jeden <i>Angriff auf Triest als einen
    Kriegsfall ansehen wird</i>.</p>

    <p>Das hei&szlig;t: Die deutsche Nationalversammlung, im herzlichen Einverst&auml;ndnis mit dem
    Bundestage, erlaubt den &Ouml;streichern, in Italien die gr&ouml;&szlig;ten Brutalit&auml;ten
    zu begehen, zu pl&uuml;ndern, zu morden, Brandraketen in jede Stadt, in jedes Dorf zu
    schleudern (siehe unter <i>Italien</i>) und sich dann sicher auf neutrales deutsches
    Bundesgebiet zur&uuml;ckzuziehen! Sie erlaubt den &Ouml;streichern, jeden Augenblick von
    deutschem Boden aus die Lombardei mit Kroaten und Panduren zu &uuml;berschwemmen, aber sie will
    den Italienern verbieten, die geschlagnen &Ouml;streicher in ihre Schlupfwinkel zu verfolgen!
    Sie erlaubt den &Ouml;streichern, von Triest aus Venedig und die M&uuml;ndungen der Piave, der
    Brenta, des Tagliamento zu blockieren; aber jede Feindseligkeit gegen Triest wird den
    Italienern untersagt!</p>

    <p>Die deutsche Nationalversammlung konnte sich nicht feiger benehmen, als sie es durch diesen
    Beschlu&szlig; getan hat. Sie hat nicht den Mut, den italienischen Krieg offen zu
    sanktionieren. Sie hat noch viel weniger den Mut, der &ouml;streichischen Regierung den Krieg
    zu untersagen. In dieser Verlegenheit fa&szlig;t sie - und noch dazu durch Akklamation, um
    durch lautes Geschrei ihre <a name="S99"><b>&lt;99&gt;</b></a> geheime Angst zu
    &uuml;bert&auml;uben - den Beschlu&szlig; wegen Triest, der den Krieg gegen die italienische
    Revolution der Form nach weder billigt noch mi&szlig;billigt, der Sache nach aber ihn
    billigt.</p>

    <p>Dieser Beschlu&szlig; ist eine indirekte, und darum f&uuml;r eine Nation von 40 Millionen,
    wie die deutsche, doppelt schimpfliche <i>Kriegserkl&auml;rung an Italien</i>.</p>

    <p>Der Beschlu&szlig; der Frankfurter Versammlung wird einen Sturm der Entr&uuml;stung in ganz
    Italien hervorrufen. Wenn die Italiener noch etwas Stolz und Energie aufzuwenden haben, so
    antworten sie durch ein Bombardement von Triest und durch einen Marsch an den Brenner.</p>

    <p>Aber die Frankfurter Versammlung denkt, und das franz&ouml;sische Volk lenkt. Venedig hat
    franz&ouml;sische H&uuml;lfe angerufen; nach diesem Beschlu&szlig; werden die Franzosen wohl
    bald &uuml;ber die Alpen gehen, und dann dauert's nicht lange, so haben wir sie am Rhein.</p>

    <p>Ein Abgeordneter &lt;Kohlparzer&gt; hat der Frankfurter Versammlung vorgeworfen, sie feiere.
    Im Gegenteil. Sie hat schon so viel gearbeitet, da&szlig; wir einen Krieg im Norden und einen
    im S&uuml;den haben und da&szlig; ein Krieg im Westen und einer im Osten unvermeidlich
    geworden. Wir werden uns in der gl&uuml;cklichen Lage befinden, zu gleicher Zeit den Zar und
    die franz&ouml;sische Republik, die Reaktion und die Revolution zu bek&auml;mpfen. Die
    Versammlung hat daf&uuml;r gesorgt, da&szlig; russische und franz&ouml;sische, d&auml;nische
    und italienische Soldaten sich Rendezvous in der Frankfurter Paulskirche geben werden. Und man
    sagt, die Versammlung feiere!</p>

    <p><font size="2">Geschrieben von Friedrich Engels.</font></p>
  </body>
</html>

