<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Das Ministerium der Kontrerevolution</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_410.htm"><font size="2">Der Aufstand in Frankfurt</font></a>
    <font size="2">|</font> <a href="../me_nrz48.htm"><font size="2">Inhalt</font></a> <font size=
    "2">|</font> <a href="me05_415.htm"><font size="2">[Belagerungszustand in
    K&ouml;ln]</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 414<br>
    Dietz Verlag, Berlin/DDR 1959</small><br>
    <br>
     

    <h1>Das Ministerium der Kontrerevolution</font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 110 vom 23. September 1848]</font></p>

    <p><b><a name="S414">&lt;414&gt;</a></b> **<i>K&ouml;ln</i>, 22. September. Also doch! Das
    Ministerium des Prinzen von Preu&szlig;en ist fertig, die Kontrerevolution will den letzten
    entscheidenden Streich riskieren.</p>

    <p>Man lese den folgenden Brief eines Abgeordneten:</p>

    <p><font size="2">"<i>Berlin,</i> 20. September, 10 Uhr abends. Eben haben wir die
    Gewi&szlig;heit, da&szlig; ein vollkommen <i>kontrerevolution&auml;res Ministerium</i> zustande
    gekommen ist, n&auml;mlich" (folgt die Ministerliste, wie wir sie gestern nach dem Extrablatt
    der "Zeitungs-Halle" gaben). Dasselbe wird in der morgenden Sitzung eine k&ouml;nigl[iche]
    Botschaft verlesen, worin die <i>Aufl&ouml;sung der Versammlung in Aussicht</i> gestellt wird.
    Die Folge hiervon ist eine <i>Permanenzerkl&auml;rung</i>, welche wahrscheinlich eine neue sehr
    blutige <i>Revolution</i> zur Folge haben wird. Alle Parteien der Nationalversammlung sind in
    ihren Lokalen permanent in Beratung. Das Volk ist sehr aufgeregt. Wrangel hat heute Heerschau
    gehalten. Alles steht in Frage!"</font></p>

    <p>Also doch! Die Krone begibt sich unter den Schutz der uckerm&auml;rkischen Granden, und die
    uckerm&auml;rkischen Granden stemmen sich gegen die revolution&auml;re Bewegung des Jahres
    1848. Die Don Quixoten von Hinterpommern, die alten Krieger, die verschuldeten Grundbesitzer
    werden endlich Gelegenheit haben, ihre rostigen Klingen im Blute der W&uuml;hler abzuwaschen.
    Die mit dem wohlfeilen Ruhm von Schleswig gekr&ouml;nten Garden sollen den entscheidenden
    Streich f&uuml;hren gegen die Revolution, die die Rechte der Krone antastet, die den Offizieren
    verbieten will, im stillen zu komplottieren, und die durch die unerbittliche Hand
    Hansemannscher Finanzma&szlig;regeln einen erschrecklich "k&uuml;hnen Griff" in die ohnehin
    schon schlaffen Beutel der m&auml;rkischen Junker beabsichtigt. Die Garde wird sich r&auml;chen
    f&uuml;r die Schmach des 18. M&auml;rz, sie wird die Berliner Versammlung auseinanderjagen, und
    die Herren Offiziere werden die Linden hinabsprengen &uuml;ber die Leichen der
    Revolution&auml;re.</p>

    <p>Nur zu! Vorw&auml;rts mit Gott f&uuml;r K&ouml;nig und Vaterland!</p>
  </body>
</html>

