<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - "Aufruf des demokratischen Kongesses an das deutsche
    Volk"</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_440.htm"><font size="2">Der Staatsprokurator "Hecker" und die
    "Neue Rheinische Zeitung"</font></a> <font size="2">|</font> <a href="../me_nrz48.htm"><font
    size="2">Inhalt</font></a> <font size="2">|</font> <a href="me05_448.htm"><font size="2">Die
    Pariser "R&eacute;forme" &uuml;ber die franz&ouml;sischen Zust&auml;nde</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 445-447<br>
    Dietz Verlag, Berlin/DDR 1959</small><br>
    <br>
     

    <h1>"Aufruf des demokratischen Kongresses an das deutsche Volk"</font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 133 vom 3. November 1848]</font></p>

    <p><b><a name="S445">&lt;445&gt;</a></b> * <i>K&ouml;ln</i>, 2. November. Nachstehend geben wir
    den Aufruf des "demokratischen Kongresses":</p>

    <p align="center"><b>An das deutsche Volk!</b></p>

    <p><font size="2">Lange schmachvolle Jahre hindurch seufzte des deutsche Volk unter dem Joche
    der Gewaltherrschaft. Die blutigen Taten Wiens und Berlins berechtigten zu der Hoffnung,
    da&szlig; seine Freiheit und Einheit mit einem Schlage zur Wahrheit werden w&uuml;rden.
    Teuflische K&uuml;nste einer fluchw&uuml;rdigen Reaktion traten dieser Entwickelung entgegen,
    das heldenm&uuml;tige Volk um die Fr&uuml;chte seiner gro&szlig;artigen Erhebung zu
    betr&uuml;gen. Wien, ein Hauptbollwerk deutscher Freiheit, steht augenblicklich in der
    h&ouml;chsten Gefahr. Aufgeopfert durch die R&auml;nke einer noch immer m&auml;chtigen
    Kamarilla, sollte es aufs neue den Fesseln einer Zwingherrschaft &uuml;berliefert werden. Aber
    seine edle Bev&ouml;lkerung erhob sich wie ein Mann und steht den bewaffneten Horden seiner
    Unterdr&uuml;cker todesmutig entgegen. Die Sache Wiens ist die Sache Deutschlands, ist die
    Sache der Freiheit. Mit dem Falle Wiens wird die alte Willk&uuml;rherrschaft mehr wie je ihr
    Banner erheben, mit seinem Siege wird sie vernichtet sein. An uns ist es, deutsche
    Mitbr&uuml;der, Wiens Freiheit nicht untergehen zu lassen, sie nicht dem Waffengl&uuml;cke
    barbarischer Horden preiszugeben. Es ist die heiligste Pflicht der deutschen Regierungen, mit
    allem ihrem Einflusse der bedr&auml;ngten Schwesterstadt zu H&uuml;lfe zu eilen; es ist
    zugleich aber auch die heiligste Pflicht des deutschen Volkes, im Interesse seiner Freiheit, im
    Interesse seiner Selbsterhaltung zur Rettung Wiens jedes Opfer zu bringen. Nimmer darf es die
    Schmach stumpfer Gleichg&uuml;ltigkeit auf sich laden, wo des H&ouml;chste, wo alles auf dem
    Spiele steht. Wir fordern Euch daher auf, Mitbr&uuml;der, da&szlig; Ihr, jeder nach seinen
    Kr&auml;ften, beitragt, Wien vor dem Untergange zu retten. Was wir f&uuml;r Wien tun, tun wir
    f&uuml;r Deutschland. Helfet selbst! Die M&auml;nner, die Ihr nach Frankfurt gesendet, um die
    Freiheit zu gr&uuml;nden, haben die Aufforderung, Wien zu helfen, mit Hohngel&auml;chter
    zur&uuml;ckgewiesen. An Euch ist es jetzt, zu handeln! Fordert Ihr es mit dem kr&auml;ftigen
    und unwandelbaren Willen von Euren Regierungen, da&szlig; sie sich Eurer Majorit&auml;t
    unterwerfen und die deutsche Sache und die Sache der Freiheit in Wien retten. Eilt! Ihr seid
    die Macht, Euer Wille ist Gesetz! Auf! Ihr M&auml;nner der <a name=
    "S446"><b>&lt;446&gt;</b></a></font> Freiheit, auf! in allen deutschen Landen und wo sonst der
    Gedenke der Freiheit und Humanit&auml;t edle Herzen durchgl&uuml;ht! Auf, ehe es zu sp&auml;t
    ist! Rettet die Freiheit Wiens, rettet die Freiheit Deutschlands. Die Gegenwart wird Euch
    bewundern, die Nachwelt mit unsterblichem Ruhm belohnen!</p>

    <p>Am 29. Oktober 1848.	</p>

    <p align="right"><b>Der demokratische Kongre&szlig; in Berlin</b></p>

    <p>Dieser Aufruf ersetzt den Mangel an revolution&auml;rer Energie durch ein predigerartiges
    Heulerpathos, hinter dem sich die entschiedenste Armut an Gedanken und an Leidenschaft
    verbirgt.</p>

    <p>Einige Proben!</p>

    <p>Der Aufruf erwartete von den Wiener und Berliner M&auml;rzrevolutionen das "zur
    Wahrheitwerden der Einheit und Freiheit" des deutschen Volks <i>"mit einem Schlage"</i>. In
    andern Worten: Der Aufruf tr&auml;umte von <i>"einem Schlage"</i>, der dem deutschen Volke die
    <i>"Entwicklung"</i> zur "Einheit und Freiheit" &uuml;berfl&uuml;ssig machen w&uuml;rde.</p>

    <p>Gleich darauf verwandelt sich ihm aber der phantastische "eine Schlag", der die Entwicklung
    ersetzt, in eine <i>"Entwicklung"</i>, welcher die Reaktion <i>entgegengetreten</i> sei.
    Phrase, sich selbst aufl&ouml;sende Phrase!</p>

    <p>Wir sehn ab von der eint&ouml;nigen Wiederholung des Grundthemas: Wien ist in Gefahr, mit
    Wien Deutschlands Freiheit; helft Wien, ihr helft damit euch selbst! Diesem Gedanken wird nicht
    Fleisch und Blut gegeben. Die <i>eine</i> Phrase wird so oft um sich selbst gewickelt, bis sie
    sich zu einem Redest&uuml;ck ausgedehnt hat. Wir bemerken nur, da&szlig; der gemachte, unwahre
    Pathos immer dieser st&uuml;mperhaften Rhetorik verf&auml;llt.</p>

    <p><font size="2">"An uns ist es, deutsche Mitbr&uuml;der, Wiens Freiheit nicht untergehn zu
    lassen, sie nicht dem Waffengl&uuml;cke barbarischer Horden preiszugeben."</font></p>

    <p>Und wie sollen wir das anfangen?</p>

    <p>Zun&auml;chst durch eine Adresse an das Pflichtgef&uuml;hl der <i>"deutschen
    Regierungen"</i>. C'est incroyable! &lt;Das ist unglaublich!&gt;</p>

    <p><font size="2">"Es ist die <i>heiligste Pflicht der deutschen Regierungen</i>, mit allem
    ihrem Einflusse der bedr&auml;ngten Schwesterstadt zu H&uuml;lfe zu eilen."</font></p>

    <p>Die preu&szlig;ische Regierung, soll sie Wrangel oder Colomb oder den Prinzen von
    Preu&szlig;en gegen Auersperg, Jellachich und Windischgr&auml;tz senden? Durfte der
    <i>"demokratische"</i> Kongre&szlig; sich einen Augenblick diese kindische und konservative
    Stellung zu den deutschen Regierungen geben? Durfte er einen Augenblick die Sache und die
    "heiligsten Interessen" der <a name="S447"><b>&lt;447&gt;</b></a> deutschen Regierungen von der
    Sache und den Interessen der "kroatischen Ordnung und Freiheit" trennen? Die Regierungen werden
    selbstvergn&uuml;gt l&auml;cheln &uuml;ber diese jungfr&auml;uliche Schw&auml;rmerei. Und das
    Volk?</p>

    <p>Das Volk wird im allgemeinen ermahnt, "jedes Opfer zur Rettung Wiens zu bringen". Gut! Aber
    das "Volk" erwartet vom demokratischen Kongresse bestimmte Forderungen. Wer alles verlangt,
    verlangt nichts und erh&auml;lt nichts. Die <i>bestimmte</i> Forderung, die Pointe also
    ist:</p>

    <p><font size="2">"<i>Fordert</i> Ihr es mit dem kr&auml;ftigen und unwandelbaren Willen von
    <i>Euren Regierungen,</i> da&szlig; sie sich Eurer Majorit&auml;t unterwerfen und die deutsche
    Sache und die Sache der Freiheit in Wien retten. Eilt! Ihr seid die Macht, Euer Wille ist
    Gesetz! Auf!"</font></p>

    <p>Gesetzt, es gel&auml;nge gro&szlig;artigen Volksdemonstrationen, die Regierungen zu
    offizi&ouml;sen Schritten f&uuml;r Wiens Rettung zu bewegen - wir w&uuml;rden mit der zweiten
    Auflage des "Steinschen Armeebefehls" begl&uuml;ckt werden. Die jetzigen "deutschen
    Regierungen" als "Freiheitsretter" verwenden zu wollen - als ob sie in den
    <i>Reichsexekutionen</i> ihren wahren Beruf, ihre "heiligsten Pflichten" als Gabriele der
    "verfassungsm&auml;&szlig;igen Freiheit" nicht vollz&ouml;gen? Der "demokratische
    Kongre&szlig;" mu&szlig;te schweigen von den deutschen Regierungen, oder er mu&szlig;te ihre
    Konspiration mit Olm&uuml;tz und Petersburg schonungslos enth&uuml;llen.</p>

    <p>Obgleich der Aufruf <i>"Eile"</i> empfiehlt und in Wahrheit keine Zeit zu verlieren ist,
    rei&szlig;t ihn die humanistische Phraseologie &uuml;ber die Grenzen Deutschlands, &uuml;ber
    jede geographische Grenze hinweg in das kosmopolitische Nebelland der "edlen Herzen" im
    allgemeinen!</p>

    <p><font size="2">"Eilt! Auf! Ihr M&auml;nner der Freiheit, auf! in allen deutschen Landen und
    wo sonst der Gedenke der Freiheit und Humanit&auml;t edle Herzen durchgl&uuml;ht!"</font></p>

    <p>Wir zweifeln nicht, da&szlig; es selbst in Lappland solche "Herzen" gibt.</p>

    <p>In Deutschland und <i>wo sonst</i>! Indem der "Aufruf" in diese reine, bestimmungslose
    Phrase verpufft, hat er seinen wahren Ausdruck gewonnen.</p>

    <p>Es bleibt unverzeihlich, da&szlig; der "demokratische Kongre&szlig;" ein solches
    Aktenst&uuml;ck kontrasignierte. Weder wird ihn "die Gegenwart daf&uuml;r bewundern", noch "die
    Nachwelt mit unsterblichem Ruhm belohnen".</p>

    <p>Hoffen wir trotz dem "Aufruf des demokratischen Kongresses", da&szlig; das Volk aus seiner
    Lethargie erwachen und die einzige H&uuml;lfe den Wienern bringen wird, die es ihnen in diesem
    Augenblicke noch bringen kann - die Besiegung der Kontrerevolution im eigenen Hause.</p>

    <p><font size="2">Geschrieben von Karl Marx.</font></p>
  </body>
</html>

